{"id":12381,"date":"2022-06-30T00:00:55","date_gmt":"2022-06-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12381"},"modified":"2023-03-08T03:57:00","modified_gmt":"2023-03-07T19:57:00","slug":"2022-06-30-qt-%e8%a9%a9%e7%af%8726%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-30-qt-%e8%a9%a9%e7%af%8726%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 06 \u2013 30 QT \u8a69\u7bc7 26\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc726\uff1a1~12<br \/>\n26\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u6211\u4f38\u51a4\uff0c\u56e0\u6211\u5411\u4f86\u884c\u4e8b\u7d14\u5168\uff1b\u6211\u53c8\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e26\u4e0d\u6416\u52d5\u3002<br \/>\n26\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5bdf\u770b\u6211\uff0c\u8a66\u9a57\u6211\uff0c\u71ac\u7149\u6211\u7684\u80ba\u8151\u5fc3\u8178\u3002<br \/>\n26\uff1a3 \u56e0\u70ba\u4f60\u7684\u6148\u611b\u5e38\u5728\u6211\u773c\u524d\uff0c\u6211\u4e5f\u6309\u4f60\u7684\u771f\u7406\u800c\u884c\u3002<br \/>\n26\uff1a4 \u6211\u6c92\u6709\u548c\u865b\u8b0a\u4eba\u540c\u5750\uff0c\u4e5f\u4e0d\u8207\u779e\u54c4\u4eba\u7684\u540c\u7fa4\u3002<br \/>\n26\uff1a5 \u6211\u6068\u60e1\u60e1\u4eba\u7684\u6703\uff0c\u5fc5\u4e0d\u8207\u60e1\u4eba\u540c\u5750\u3002<br \/>\n26\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u6d17\u624b\u8868\u660e\u7121\u8f9c\uff0c\u624d\u74b0\u7e5e\u4f60\u7684\u796d\u58c7\uff1b<br \/>\n26\uff1a7 \u6211\u597d\u767c\u7a31\u8b1d\u7684\u8072\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n26\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6211\u559c\u611b\u4f60\u6240\u4f4f\u7684\u6bbf\u548c\u4f60\u986f\u69ae\u8000\u7684\u5c45\u6240\u3002<br \/>\n26\uff1a9 \u4e0d\u8981\u628a\u6211\u7684\u9748\u9b42\u548c\u7f6a\u4eba\u4e00\u540c\u9664\u6389\uff1b\u4e0d\u8981\u628a\u6211\u7684\u6027\u547d\u548c\u6d41\u4eba\u8840\u7684\u4e00\u540c\u9664\u6389\u3002<br \/>\n26\uff1a10 \u4ed6\u5011\u7684\u624b\u4e2d\u6709\u5978\u60e1\uff0c\u53f3\u624b\u6eff\u6709\u8cc4\u8cc2\u3002<br \/>\n26\uff1a11 \u81f3\u65bc\u6211\uff0c\u537b\u8981\u884c\u4e8b\u7d14\u5168\uff1b\u6c42\u4f60\u6551\u8d16\u6211\uff0c\u6190\u6064\u6211\uff01<br \/>\n26\uff1a12 \u6211\u7684\u8173\u7ad9\u5728\u5e73\u5766\u5730\u65b9\uff1b\u5728\u773e\u6703\u4e2d\u6211\u8981\u7a31\u980c\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 26\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5bdf\u770b\u6211\uff0c\u8a66\u9a57\u6211\uff0c\u71ac\u7149\u6211\u7684\u80ba\u8151\u5fc3\u8178\u3002<br \/>\n26\uff1a3 \u56e0\u70ba\u4f60\u7684\u6148\u611b\u5e38\u5728\u6211\u773c\u524d\uff0c\u6211\u4e5f\u6309\u4f60\u7684\u771f\u7406\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u4e00\u9996\u500b\u4eba\uff08\u5927\u885b\uff09\u7684\u6c42\u544a\u8a69\uff0c\u4f46\u7f3a\u82e6\u6cc1\u7684\u63cf\u5beb\u3002\u4ed6\u7121\u8f9c\u88ab\u8aa3\u9677\uff0c\u79b1\u544a\u6c42\u795e\u4f38\u51a4\uff08v1\uff5e3\uff09\uff0c\u7136\u5f8c\u70ba\u81ea\u5df1\u7684\u7d14\u5168\u8faf\u8b77\uff08v4\uff5e7\uff09\uff0c\u6700\u5f8c\u5c0b\u6c42\u795e\u7684\u4fdd\u8b77\uff08v8\uff5e12\uff09\u3002\u2014\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b<\/p>\n<p>\uff081\uff09\u5927\u885b\u7121\u8f9c\u537b\u906d\u653b\u64ca\uff0c\u5411\u795e\u547c\u6c42\u62ef\u6551\uff0c\u6c42\u795e\u4f38\u51a4\u3002\u5927\u885b\u4e00\u518d\u8868\u660e\u81ea\u5df1\u5728\u795e\u9762\u524d\u7684\u7d14\u6b63\uff0c\u8207\u60e1\u4eba\u6709\u5225\u3002\u2014\u300c\u56e0\u6211\u5411\u4f86\u884c\u4e8b\u7d14\u5168\uff1b\u6211\u53c8\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e26\u4e0d\u6416\u52d5\u3002\u300d\uff08v1\uff09<br \/>\n\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b\u2014\u201c\u7d14\u5168\u201d\u4e0d\u662f\u7121\u7f6a\uff0c\u800c\u662f\u6307\u9053\u5fb7\u4e0a\u7684\u5b8c\u6574\u3002<br \/>\n\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2014\u201c\u7d14\u5168\u201d\uff0c\u5373\u8aa0\u5fc3\u5be6\u610f\u548c\u4e00\u5fc3\u4e00\u610f\u5730\u611b\u6155\u795e\uff0c\u800c\u4e0d\u662f\u6307\u7121\u7f6a\u3002<br \/>\n\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u201c\u884c\u4e8b\u7d14\u5168\u201d\uff0c\u610f\u601d\u662f\u5927\u885b\u9762\u5c0d\u8aa3\u544a\u554f\u5fc3\u7121\u6127\uff0c\u4e00\u5fc3\u4e00\u610f\u5730\u611b\u6155\u795e\uff0c\u4e26\u4e0d\u662f\u8aaa\u4ed6\u4e0d\u662f\u7f6a\u4eba\uff0c\u56e0\u70ba\u4ed6\u4e5f\u627f\u8a8d\u81ea\u5df1\u9700\u8981\u795e\u7684\u6551\u8d16\u548c\u6190\u61ab\uff08v11\uff09\u3002<\/p>\n<p>\u6211\u5011\u80fd\u5920\u7ad9\u5728\u795e\u7684\u9762\u524d\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u5b8c\u5168\u7121\u7f6a\uff0c\u800c\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u85c9\u7531\u771f\u5be6\u7684\u655e\u958b\u8207\u8b19\u5351\u7684\u7948\u6c42\uff0c\u63a5\u53d7\u795e\uff08\u4e3b\u8036\u7a4c\uff09\u6210\u70ba\u6211\u5011\u7684\u7fa9\u3002\u5927\u885b\u6216\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\uff1a<br \/>\n\u4e00\u3001\u63a5\u53d7\u795e\uff08\u4e3b\u8036\u7a4c\uff09\u6210\u70ba\u6211\u5011\u7684\u7fa9<br \/>\n\u4e8c\u3001\u9760\u795e\u7684\u6069\u5178\uff0c\u4e0d\u65b7\u7684\u5c0d\u4ed8\u751f\u547d\u8edf\u5f31\u8207\u4ec7\u6575\uff0c\u4f7f\u751f\u547d\u6210\u9577\uff0c\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u300c\u8207\u6094\u6539\u4e4b\u5fc3\u76f8\u7a31\u300d\u7684\u7fa9\u884c\u3002<\/p>\n<p>\u5927\u885b\u5728\u8a69\u7bc7\u4e2d\u7d93\u5e38\u79b1\u544a\u6c42\u795e\u6551\u4ed6\u812b\u96e2\u4ec7\u6575\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u7d93\u5e38\u52c7\u6562\u7684\u5728\u795e\u9762\u524d\u300c\u8d64\u9732\u655e\u958b\u300d\uff0c\u6aa2\u8996\u81ea\u5df1\u6709\u6c92\u6709\u5f97\u7f6a\u795e\u7684\u5730\u65b9\uff0c\u751a\u81f3\u6c42\u795e\u5bdf\u9a57\u8207\u8a66\u9a57\uff1a\u300c\u6c42\u4f60\u5bdf\u770b\u6211\uff0c\u8a66\u9a57\u6211\uff0c\u71ac\u7149\u6211\u7684\u80ba\u8151\u5fc3\u8178\u3002\u300d\uff08v2\uff09\u6211\u5011\u5728QT\u4e2d\u4e00\u518d\u770b\u898b\uff0c\u4eba\u770b\u7684\u662f\u74b0\u5883\uff0c\u795e\u770b\u7684\u537b\u662f\u4eba\u7684\u5167\u5fc3\u8207\u751f\u547d\uff0c\u751a\u81f3\u8a31\u591a\u6642\u5019\u795e\u8208\u8d77\u74b0\u5883\u4f86\u300c\u8a66\u9a57\u4eba\u3001\u71ac\u7149\u4eba\u300d\uff0c\u4f7f\u4eba\u5b8c\u5168\u3002\u5927\u885b\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u65b7\u8ffd\u6c42\u795e\u9762\u524d\u6210\u70ba\u300c\u7d14\u5168\u7684\u4eba\u3001\u6b63\u76f4\u7684\u4eba\u3001\u5b8c\u5168\u7684\u4eba\u300d\uff0c\u4e5f\u4e0d\u65b7\u52c7\u6562\u7684\u4e00\u518d\u8a8d\u7f6a\u8207\u6094\u6539\uff0c\u96e3\u602a\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u56e0\u70ba\u4f60\u7684\u6148\u611b\u5e38\u5728\u6211\u773c\u524d\uff0c\u6211\u4e5f\u6309\u4f60\u7684\u771f\u7406\u800c\u884c\u3002\u300d\u5927\u885b\u9075\u884c\u771f\u7406\uff0c\u4e0d\u662f\u56e0\u70ba\u9760\u8089\u9ad4\u82e6\u884c\u5f8b\u6cd5\uff0c\u800c\u662f\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u662f\u7518\u5fc3\u6a02\u610f\u7684\u4ed8\u4ee3\u50f9\u3002v4~6\u4ed6\u5f9e\u60e1\u4eba\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u540c\u6d41\u5408\u6c61\uff0c\u4f7f\u81ea\u5df1\u80fd\u300c\u624b\u6f54\u5fc3\u6e05\u300d\u7ad9\u5728\u795e\u7684\u9762\u524d\u3002<\/p>\n<p>v7\u300c\u6211\u597d\u767c\u7a31\u8b1d\u7684\u8072\u97f3\uff0c\u4e5f\u8981\u8ff0\u8aaa\u4f60\u4e00\u5207\u5947\u5999\u7684\u4f5c\u70ba\u3002\u300d\u5927\u885b\u7684\u611f\u8b1d\u8207\u8b9a\u7f8e\uff0c\u4e0d\u662f\u61c9\u4ed8\u4e86\u4e8b\uff0c\u4e5f\u4e0d\u662f\u4f8b\u884c\u516c\u4e8b\uff0c\u6216\u662f\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u771f\u8aa0\u7684\u7531\u5fc3\u800c\u767c\u3002\u5927\u885b\u7e3d\u80fd\u5f9e\u8a31\u591a\u4e8b\u7269\u8207\u60c5\u5883\u4e4b\u4e2d\uff0c\u767c\u81ea\u5167\u5fc3\u7684\u611f\u6069\u8207\u8b9a\u7f8e\uff0c\u9019\u5c31\u662f\u751f\u547d\u7684\u6d41\u9732\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u7684\u5f8b\u6cd5\u3002<\/p>\n<p>v11~12\u5927\u885b\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u4ed6\u7684\u79b1\u544a\u4e5f\u90fd\u662f\u7ad9\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0a\u3002\u795e\u662f\u62ef\u6551\u7121\u8f9c\u4e4b\u4eba\u812b\u96e2\u60e1\u4eba\u7684\u795e\uff0c\u795e\u662f\u6551\u62d4\u8b19\u5351\u4eba\u812b\u96e2\u9a55\u50b2\u4e4b\u4eba\u7684\u795e\u3002\u795e\u8208\u8d77\u74b0\u5883\uff0c\u4e00\u65b9\u9762\u8981\u53eb\u300c\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u4e00\u65b9\u9762\u4e5f\u8981\u300c\u69ae\u8000\u795e\u81ea\u5df1\u7684\u540d\u300d\u3002\u5927\u885b\u906d\u9047\u60a3\u96e3\u903c\u8feb\uff0c\u4ed6\u662f\u5148\u6094\u6539\u6f54\u6de8\uff0c\u7136\u5f8c\u6c42\u795e\u5bdf\u770b\u8a66\u9a57\uff0c\u63a5\u8457\u547c\u6c42\u62ef\u6551\uff0c\u6700\u5f8c\u737b\u4e0a\u611f\u6069\u8b9a\u7f8e\uff01\u5927\u885b\u7684\u79b1\u544a\uff0c\u4e5f\u61c9\u7576\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u9019\u9996\u8a69\u7bc7\uff0c\u6211\u5011\u57285\u5e74\u591a\u524d\u525bQT\u7684\u6642\u5019\u4e5f\u5beb\u904e\uff0c\u770b\u770b\u904e\u53bb\u7684\u5206\u4eab\uff0c\u624d\u767c\u73fe\u90a3\u6642\u5019\u5c0d\u8056\u7d93\u7684\u8a8d\u8b58\u9084\u662f\u5f88\u819a\u6dfa\uff0c\u60f3\u6cd5\u5f88\u5c11\uff0c\u4e5f\u4e0d\u6df1\u5165\u3002\u9577\u6642\u9593\u7684\u9ed8\u60f3\u8207\u5beb\u4f5c\uff0c\u6162\u6162\u80fd\u5920\u9ad4\u6703\u958b\u59cb\u6709\u4e00\u9ede\u9ede\u878d\u6703\u8cab\u901a\uff0c\u81ea\u884c\u4e32\u73e0\u7684\u559c\u6a02\uff01\u4f46\u53e6\u4e00\u65b9\u9762\u537b\u662f\u66f4\u52a0\u81bd\u6230\u5fc3\u9a5a\uff0c\u56e0\u70ba\u7406\u6027\u8b8a\u5927\uff0c\u4f46\u9748\u6027\u537b\u6c92\u6709\u592a\u591a\u9577\u9032\u3002\u5728\u795e\u9762\u524d\u751f\u547d\u7684\u655e\u958b\u8207\u5c0d\u4ed8\uff0c\u537b\u662f\u9577\u9032\u592a\u5c11\u3002\u5927\u885b\u7684\u79b1\u544a\uff0c\u4e5f\u6210\u70ba\u6211\u7684\u79b1\u544a\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5bdf\u770b\u6211\uff0c\u8a66\u9a57\u6211\uff0c\u71ac\u7149\u6211\u7684\u80ba\u8151\u5fc3\u8178\u3002\u56e0\u70ba\u4f60\u7684\u6148\u611b\u5e38\u5728\u6211\u773c\u524d\uff0c\u6211\u4e5f\u6309\u4f60\u7684\u771f\u7406\u800c\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc726\uff1a1~12 26\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u6211\u4f38\u51a4\uff0c\u56e0\u6211\u5411\u4f86\u884c\u4e8b\u7d14\u5168\uff1b\u6211\u53c8\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e26\u4e0d\u6416\u52d5\u3002 26\uff1a2  &#8230; <a title=\"2022 \u2013 06 \u2013 30 QT \u8a69\u7bc7 26\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-30-qt-%e8%a9%a9%e7%af%8726%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 30 QT \u8a69\u7bc7 26\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12384,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12381","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12381","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12381"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12381\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12384"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12381"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12381"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12381"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}