{"id":15184,"date":"2023-12-22T00:00:55","date_gmt":"2023-12-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15184"},"modified":"2023-12-22T18:54:31","modified_gmt":"2023-12-22T10:54:31","slug":"2023-12-22-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-22-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a1528\/","title":{"rendered":"2023 \u2013 12 \u2013 22 QT \u7bb4\u8a00 28\uff1a15~28"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 28\uff1a15~28<br \/>\n28\uff1a15 \u66b4\u8650\u7684\u541b\u738b\u8f44\u5236\u8ca7\u6c11\uff0c\u597d\u50cf\u543c\u53eb\u7684\u7345\u5b50\u3001\u8993\u98df\u7684\u718a\u3002<br \/>\n28\uff1a16 \u7121\u77e5\u7684\u541b\u591a\u884c\u66b4\u8650\uff1b\u4ee5\u8caa\u8ca1\u70ba\u53ef\u6068\u7684\uff0c\u5fc5\u5e74\u9577\u65e5\u4e45\u3002<br \/>\n28\uff1a17 \u80cc\u8ca0\u6d41\u4eba\u8840\u4e4b\u7f6a\u7684\uff0c\u5fc5\u5f80\u5751\u88cf\u5954\u8dd1\uff0c\u8ab0\u4e5f\u4e0d\u53ef\u6514\u963b\u4ed6\u3002<br \/>\n28\uff1a18 \u884c\u52d5\u6b63\u76f4\u7684\uff0c\u5fc5\u8499\u62ef\u6551\uff1b\u884c\u4e8b\u5f4e\u66f2\u7684\uff0c\u7acb\u6642\u8dcc\u5012\u3002<br \/>\n28\uff1a19 \u8015\u7a2e\u81ea\u5df1\u7530\u5730\u7684\uff0c\u5fc5\u5f97\u98fd\u98df\uff1b\u8ffd\u96a8\u865b\u6d6e\u7684\uff0c\u8db3\u53d7\u7aae\u4e4f\u3002<br \/>\n28\uff1a20 \u8aa0\u5be6\u4eba\u5fc5\u591a\u5f97\u798f\uff1b\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002<br \/>\n28\uff1a21 \u770b\u4eba\u7684\u60c5\u9762\u4e43\u70ba\u4e0d\u597d\uff1b\u4eba\u56e0\u4e00\u584a\u9905\u6789\u6cd5\u4e5f\u70ba\u4e0d\u597d\u3002<br \/>\n28\uff1a22 \u4eba\u6709\u60e1\u773c\u60f3\u8981\u6025\u901f\u767c\u8ca1\uff0c\u537b\u4e0d\u77e5\u7aae\u4e4f\u5fc5\u81e8\u5230\u4ed6\u8eab\u3002<br \/>\n28\uff1a23 \u8cac\u5099\u4eba\u7684\uff0c\u5f8c\u4f86\u8499\u4eba\u559c\u6085\uff0c\u591a\u65bc\u90a3\u7528\u820c\u982d\u8ac2\u5a9a\u4eba\u7684\u3002<br \/>\n28\uff1a24 \u5077\u7aca\u7236\u6bcd\u7684\uff0c\u8aaa\uff1a\u9019\u4e0d\u662f\u7f6a\uff0c\u6b64\u4eba\u5c31\u662f\u8207\u5f37\u76dc\u540c\u985e\u3002<br \/>\n28\uff1a25 \u5fc3\u4e2d\u8caa\u5a6a\u7684\uff0c\u6311\u8d77\u722d\u7aef\uff1b\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u8c50\u88d5\u3002<br \/>\n28\uff1a26 \u5fc3\u4e2d\u81ea\u662f\u7684\uff0c\u4fbf\u662f\u611a\u6627\u4eba\uff1b\u6191\u667a\u6167\u884c\u4e8b\u7684\uff0c\u5fc5\u8499\u62ef\u6551\u3002<br \/>\n28\uff1a27 \u8cd9\u6fdf\u8ca7\u7aae\u7684\uff0c\u4e0d\u81f4\u7f3a\u4e4f\uff1b\u4f6f\u70ba\u4e0d\u898b\u7684\uff0c\u5fc5\u591a\u53d7\u5492\u8a5b\u3002<br \/>\n28\uff1a28 \u60e1\u4eba\u8208\u8d77\uff0c\u4eba\u5c31\u8eb2\u85cf\uff1b\u60e1\u4eba\u6557\u4ea1\uff0c\u7fa9\u4eba\u589e\u591a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 28\uff1a18 \u884c\u52d5\u6b63\u76f4\u7684\uff0c\u5fc5\u8499\u62ef\u6551\uff1b\u884c\u4e8b\u5f4e\u66f2\u7684\uff0c\u7acb\u6642\u8dcc\u5012\u3002<br \/>\n28\uff1a19 \u8015\u7a2e\u81ea\u5df1\u7530\u5730\u7684\uff0c\u5fc5\u5f97\u98fd\u98df\uff1b\u8ffd\u96a8\u865b\u6d6e\u7684\uff0c\u8db3\u53d7\u7aae\u4e4f\u3002<br \/>\n28\uff1a20 \u8aa0\u5be6\u4eba\u5fc5\u591a\u5f97\u798f\uff1b\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002<br \/>\n28\uff1a27 \u8cd9\u6fdf\u8ca7\u7aae\u7684\uff0c\u4e0d\u81f4\u7f3a\u4e4f\uff1b\u4f6f\u70ba\u4e0d\u898b\u7684\uff0c\u5fc5\u591a\u53d7\u5492\u8a5b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~16\u795e\u63c0\u9078\u541b\u738b\u3001\u9818\u8896\uff0c\u8cdc\u4ed6\u5011\u6b0a\u67c4\u8207\u667a\u6167\uff0c\u7d55\u4e0d\u662f\u8b93\u4ed6\u5011\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u800c\u662f\u8981\u5728\u5730\u4e0a\u4ee3\u8868\u795e\u4ee5\u795e\u7684\u516c\u7fa9\u516c\u5e73\u5be9\u5224\uff0c\u5584\u7528\u8cc7\u6e90\uff0c\u7167\u9867\u5f31\u52e2\u5927\u773e\uff0c\u70ba\u53d7\u5c48\u7684\u4eba\u4f38\u51a4\uff0c\u5c07\u4eba\u9818\u5230\u795e\u7684\u9762\u524d\u4f86\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u611b\u795e\u3002\u4f46\u5982\u679c\u541b\u738b\u6feb\u7528\u8077\u6b0a\uff0c\u4e0d\u884c\u795e\u8a17\u4ed8\u7684\u4f7f\u547d\uff0c\u537b\u5229\u7528\u6b0a\u67c4\u4f86\u300c\u8f44\u5236\u8ca7\u6c11\u3001\u591a\u884c\u66b4\u8650\u3001\u8caa\u5a6a\u9322\u8ca1\u2026\u300d\uff0c\u90a3\u9ebc\u4ed6\u5011\u7d42\u5c07\u63a5\u53d7\u795e\u66f4\u5927\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>v17~18\u7bb4\u8a00\u4e0d\u662f\u4e16\u4fd7\u7684\u300c\u52f8\u4e16\u6587\u300d\uff0c\u800c\u662f\u6307\u51fa\u300c\u6709\u4e00\u4f4d\u795e\u300d\uff0c\u662f\u5275\u9020\u842c\u7269\u7684\u4e3b\u5bb0\u3002\u795e\u4e0d\u4f46\u5275\u9020\uff0c\u66f4\u662f\u7528\u7942\u547d\u4ee4\u7684\u6b0a\u80fd\u6258\u4f4f\u842c\u6709\uff0c\u6642\u523b\u6cbb\u7406\u770b\u9867\u3002\u4f46\u6bd4\u9019\u4e9b\u66f4\u91cd\u8981\u7684\u662f\uff0c\u795e\u9451\u5bdf\u4e16\u4eba\u5167\u5fc3\uff0c\u5c07\u4f86\u5fc5\u6309\u516c\u7fa9\u5be9\u5224\uff1b\u795e\u4e5f\u8981\u70ba\u4e16\u4eba\u958b\u4e00\u689d\u300c\u6551\u6069\u4e4b\u8def\u300d\uff0c\u4f7f\u4eba\u53ef\u4ee5\u300c\u56e0\u4fe1\u7a31\u7fa9\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6240\u4ee5\u90a3\u4e9b\u4ee5\u70ba\u4e16\u4e0a\u6c92\u6709\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u300c\u80cc\u8ca0\u6d41\u4eba\u8840\u4e4b\u7f6a\u7684\u300d\uff0c\u537b\u4e0d\u77e5\u81ea\u5df1\u5176\u5be6\u662f\u5728\u300c\u5fc5\u5f80\u5751\u88cf\u5954\u8dd1\u300d\uff08v17\uff09\uff1b\u90a3\u4e9b\u300c\u884c\u4e8b\u5f4e\u66f2\u7684\uff0c\u7acb\u6642\u8dcc\u5012\u300d\uff08v18\uff09\u3002\u51e1\u662f\u5728\u4e16\u4e0a\u56e0\u70ba\u656c\u754f\u795e\uff0c\u800c\u6d3b\u51fa\u300c\u884c\u52d5\u6b63\u76f4\u7684\uff0c\u5fc5\u8499\u62ef\u6551\u3002\u300d\uff08v18\uff09\u56e0\u70ba\u9019\u4e16\u4e0a\u4e0d\u50c5\u6709\u4e00\u4f4d\u795e\uff0c\u800c\u4e14\u662f\u884c\u516c\u7fa9\u597d\u6190\u61ab\uff0c\u8207\u8b19\u5351\u4eba\u540c\u884c\u7684\u795e\u3002<\/p>\n<p>\u795e\u5275\u9020\u4eba\uff0c\u4e5f\u5fc5\u4f9b\u61c9\u6211\u5011\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff0c\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u9760\u81ea\u5df1\u7684\u52aa\u529b\u800c\u6d3b\uff0c\u6240\u4ee5\u9a55\u50b2\u81ea\u5927\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\u2014\u300c\u6050\u6015\u4f60\u5fc3\u88e1\u8aaa\uff1a\u9019\u8ca8\u8ca1\u662f\u6211\u529b\u91cf\u3001\u6211\u80fd\u529b\u5f97\u4f86\u7684\u3002\u4f60\u8981\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u795e\uff0c\u56e0\u70ba\u5f97\u8ca8\u8ca1\u7684\u529b\u91cf\u662f\u4ed6\u7d66\u4f60\u7684\uff0c\u70ba\u8981\u5805\u5b9a\u4ed6\u5411\u4f60\u5217\u7956\u8d77\u8a93\u6240\u7acb\u7684\u7d04\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002\u300d\uff08\u75338\uff1a17~18\uff09v19~20\u300c\u8015\u7a2e\u81ea\u5df1\u7530\u5730\u7684\uff0c\u5fc5\u5f97\u98fd\u98df\uff1b\u8ffd\u96a8\u865b\u6d6e\u7684\uff0c\u8db3\u53d7\u7aae\u4e4f\u3002\u8aa0\u5be6\u4eba\u5fc5\u591a\u5f97\u798f\uff1b\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002\u300d\u63a5\u8457v22\u53c8\u91cd\u8986\u518d\u8b1b\uff1a\u300c\u4eba\u6709\u60e1\u773c\u60f3\u8981\u6025\u901f\u767c\u8ca1\uff0c\u537b\u4e0d\u77e5\u7aae\u4e4f\u5fc5\u81e8\u5230\u4ed6\u8eab\u3002\u300d\u6211\u5011\u90fd\u5f9e\u795e\u9818\u53d7\u795e\u8cdc\u7d66\u500b\u4eba\u7684\u300c\u80fd\u529b\u8207\u6a5f\u6703\u300d\u2014\u300c\u81ea\u5df1\u7684\u7530\u5730\u300d\uff0c\u61c9\u7576\u8173\u8e0f\u5be6\u5730\u3001\u6bb7\u52e4\u5de5\u4f5c\uff1b\u5343\u842c\u96a8\u4fbf\u4e0d\u8981\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u8caa\u5a6a\u4e0d\u81ea\u8db3\uff0c\u7fa1\u6155\u300c\u6025\u901f\u767c\u8ca1\u300d\uff0c\u4ee5\u81f4\u5167\u5fc3\u9060\u96e2\u6b63\u76f4\u8aa0\u5be6\uff0c\u504f\u5411\u8caa\u5a6a\u8207\u90aa\u60e1\uff0c\u9060\u96e2\u4e86\u6709\u795e\u540c\u5728\u611f\u6069\u77e5\u8db3\u7684\u798f\u6c23\u3002\u300c\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002\u300d\uff08v20\uff09\u9019\u7a2e\u4eba\u5be6\u5728\u592a\u591a\u4e86\uff0c\u5373\u4f7f\u4e00\u6642\u767c\u9054\uff0c\u65e5\u4e45\u7d42\u5fc5\u81ea\u98df\u82e6\u679c\uff1b\u4e0d\u5982\u8173\u8e0f\u5be6\u5730\uff0c\u6bb7\u52e4\u5de5\u4f5c\uff0c\u77e5\u8db3\u611f\u6069\uff0c\u5fc3\u9748\u501a\u9760\u795e\u6709\u6eff\u8db3\u7684\u559c\u6a02\uff01<\/p>\n<p>\uff082\uff09v21\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u9019\u300e\u770b\u4eba\u7684\u60c5\u9762\u300f\u5012\u4e0d\u662f\u9867\u5230\u4eba\u5bb6\u7684\u4eba\u60c5\uff0c\u800c\u662f\u8caa\u5a6a\u3002\u6709\u4eba\u8acb\u4f60\u5e6b\u5fd9\uff0c\u5728\u5e6b\u5fd9\u7684\u6642\u5019\u7d66\u4f60\u8cc4\u8cc2\u7684\u60c5\u5f62\u4e0d\u597d\uff0c\u56e0\u70ba\u300e\u4eba\u56e0\u4e00\u584a\u9905\u6789\u6cd5\u4e5f\u70ba\u4e0d\u597d\u300f\uff0c\u6240\u4ee5\u91cd\u9ede\u4e0d\u5728\u60c5\uff0c\u800c\u662f\u70ba\u4e86\u60c5\u6789\u6cd5\u4e5f\u4e0d\u5c0d\u3002\u91cd\u9ede\u5728\u4ed6\u662f\u8caa\u5a6a\u3001\u9055\u6cd5\u3001\u60f3\u8981\u6025\u901f\u767c\u8ca1\u3002\u300d<\/p>\n<p>v23\u8cac\u5099\u4eba\u7684\uff0c\u6bd4\u8ac2\u5a9a\u4eba\u7684\u66f4\u597d\uff01\u4f46\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u65b7\u7ae0\u53d6\u7fa9\uff0c\u56e0\u70ba\u8cac\u5099\u4eba\u7684\u524d\u63d0\u662f\u9700\u8981\u6709\u795e\u7684\u771f\u7406\u8207\u667a\u6167\u3001\u5206\u8fa8\u6642\u6a5f\u8207\u4eba\u5fc3\uff0c\u5b78\u7fd2\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\u3002\u5c0d\u65bc\u52f8\u4eba\u9019\u4ef6\u4e8b\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u50c5\u4f60\u8b1b\u5f97\u597d\u3001\u8b1b\u5f97\u5c0d\u3001\u8b1b\u5f97\u6070\u7576\uff0c\u800c\u4e14\u4e0d\u662f\u9a55\u50b2\u3001\u4e0d\u662f\u5b9a\u7f6a\u7684\uff0c\u9019\u795e\u4e00\u5b9a\u6703\u559c\u6085\uff1b\u90a3\u8a72\u807d\u3001\u80fd\u5920\u807d\u7684\u4eba\u7576\u7136\u4e5f\u6703\u559c\u6085\u3002\u4e0d\u904e\u4eba\u591a\u534a\u90fd\u9084\u662f\u559c\u6b61\u807d\u90a3\u8ac2\u5a9a\u7684\u8a71\u3002\u9019\u500b\u7d93\u6587\u4e5f\u8981\u8ddf\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\u300d\u9023\u5728\u4e00\u8d77\uff0c\u5c31\u662f\u8cac\u5099\u5f1f\u5144\u3001\u50b3\u63da\u798f\u97f3\uff08\u6211\u5728\u8056\u7d93\u88e1\u770b\uff0c\u4e5f\u5be6\u5728\u8ddf\u6211\u5011\u5f88\u591a\u60f3\u6cd5\u4e0d\u5927\u4e00\u6a23\uff0c\u6211\u4e0d\u89ba\u5f97\u90a3\u662f\u7121\u9650\u3001\u4e0d\u65b7\u7684\u9019\u6a23\uff09\uff1a\u50b3\u798f\u97f3\uff0c\u751a\u81f3\u4e00\u6b21\u4e0d\u807d\u5c31\u8dfa\u4e0b\u8173\u4e0a\u7684\u5875\u571f\uff1b\u52f8\u4eba\uff0c\u8056\u7d93\u4e5f\u8b1b\uff0c\u5230\u6700\u5f8c\u6574\u500b\u6559\u6703\u8b1b\u4e86\u9084\u4e0d\u807d\u7684\u8a71\uff0c\u5c31\u4e0d\u518d\u8aaa\u4ec0\u9ebc\uff0c\u4ea4\u7d66\u6492\u65e6\u3002\u300d<\/p>\n<p>v25\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u597d\u5e7e\u6b21\u63d0\u5230\u300c\u4e0d\u8981\u8caa\u5a6a\u300d\uff0c\u56e0\u70ba\u300c\u5fc3\u4e2d\u8caa\u5a6a\u7684\uff0c\u6311\u8d77\u722d\u7aef\u300d\u3002\u5fc3\u4e2d\u8caa\u5a6a\u7684\uff0c\u5c31\u6703\u300c\u8ffd\u96a8\u865b\u6d6e\u7684\uff0c\u8db3\u53d7\u7aae\u4e4f\u3002\u300d\uff08v19\uff09\u3001\u300c\u60f3\u8981\u6025\u901f\u767c\u8ca1\u7684\uff0c\u4e0d\u514d\u53d7\u7f70\u3002\u300d\uff08v20\uff09\u3001\u300c\u4eba\u6709\u60e1\u773c\u60f3\u8981\u6025\u901f\u767c\u8ca1\uff0c\u537b\u4e0d\u77e5\u7aae\u4e4f\u5fc5\u81e8\u5230\u4ed6\u8eab\u3002\u300d\uff08v22\uff09\u8caa\u5a6a\u7684\u76f8\u53cd\uff0c\u5c31\u662f\u300c\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u8c50\u88d5\u3002\u300d\uff08v25\uff09\u3001\u300c\u6191\u667a\u6167\u884c\u4e8b\u7684\uff0c\u5fc5\u8499\u62ef\u6551\u3002\u300d\uff08v26\uff09<\/p>\n<p>v27\u300c \u8cd9\u6fdf\u8ca7\u7aae\u7684\uff0c\u4e0d\u81f4\u7f3a\u4e4f\uff1b\u4f6f\u70ba\u4e0d\u898b\u7684\uff0c\u5fc5\u591a\u53d7\u5492\u8a5b\u3002\u300d\u9019\u5c0d\u6211\u5011\u53c8\u662f\u5f88\u91cd\u8981\u7684\u63d0\u9192\u8207\u8b66\u6212\uff0c\u4e5f\u4f7f\u6211\u5011\u60f3\u5230\u8036\u7a4c\u8b1b\u904e\u95dc\u65bc\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\u7684\u6bd4\u55bb\u3002\u5728\u795e\u773c\u4e2d\u7684\u7f6a\u60e1\uff0c\u4e0d\u662f\u53ea\u6709\u300c\u4e0d\u7576\u884c\u7684\u504f\u8981\u53bb\u884c\u300d\uff0c\u4e26\u4e14\u4e5f\u5305\u62ec\u4e86\u300c\u7576\u884c\u7684\u537b\u4e0d\u53bb\u884c\u300d\u3002\u795e\u5982\u679c\u628a\u7aae\u4e4f\u4eba\u653e\u5728\u6211\u5011\u8eab\u908a\uff0c\u5176\u5be6\u5c31\u662f\u7d66\u6211\u5011\u4e00\u500b\u8003\u9a57\u8207\u8499\u795d\u798f\u7684\u6a5f\u6703\uff0c\u6211\u5011\u61c9\u7576\u300c\u770b\u898b\u7684\u5c31\u53bb\u884c\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a31\u591a\u4eba\u932f\u628a\u7bb4\u8a00\u66f8\u7576\u4f5c\u300c\u52f8\u4e16\u6587\u300d\uff0c\u5f88\u591a\u4e0d\u660e\u767d\u771f\u7406\u7684\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u6703\u9019\u6a23\u8a8d\u70ba\uff1a\u300c\u6240\u6709\u7684\u5b97\u6559\u90fd\u662f\u597d\u7684\uff0c\u90fd\u662f\u5728\u52f8\u4eba\u70ba\u5584\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u4e86\u57fa\u7763\u6559\u300d\u3002\u904e\u53bb\u6211\u4e0d\u660e\u767d\uff0c\u8b80\u8056\u7d93\u624d\u767c\u73fe\u9019\u90fd\u662f\u51fa\u65bc\u4eba\u81ea\u6211\u4e2d\u5fc3\u7684\u7121\u77e5\u3002\u6574\u672c\u8056\u7d93\u7684\u76ee\u7684\u4e0d\u662f\u5728\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u800c\u662f\u544a\u8a34\u4eba\u6839\u672c\u300c\u7121\u529b\u70ba\u5584\u300d\uff0c\u4eba\u7684\u554f\u984c\u662f\u9760\u81ea\u5df1\u53ea\u80fd\u505a\u8868\u9762\u5de5\u592b\uff0c\u6c38\u9060\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\u3002\u8056\u7d93\u662f\u5728\u6307\u51fa\u4eba\u6700\u5927\u7684\u7f6a\uff0c\u4e0d\u53ea\u662f\u884c\u70ba\u4e0a\u7684\u932f\u8aa4\uff0c\u6839\u672c\u7684\u7f6a\u662f\u96e2\u68c4\u4e86\u795e\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\u88cf\u3002\u8b80\u7bb4\u8a00\uff0c\u5e6b\u52a9\u6211\u5011\u660e\u767d\u552f\u6709\u6642\u523b\u9023\u7d50\u65bc\u795e\u9019\u4f4d\u751f\u547d\u7684\u6e90\u982d\uff0c\u5f9e\u795e\u9818\u53d7\u751f\u547d\u8207\u884c\u9053\u7684\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u77e5\u884c\u5408\u4e00\uff0c\u6210\u70ba\u795e\u773c\u4e2d\u7684\u667a\u6167\u4eba\u8207\u7fa9\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 28\uff1a15~28 28\uff1a15 \u66b4\u8650\u7684\u541b\u738b\u8f44\u5236\u8ca7\u6c11\uff0c\u597d\u50cf\u543c\u53eb\u7684\u7345\u5b50\u3001\u8993\u98df\u7684\u718a\u3002 28\uff1a16 \u7121\u77e5\u7684\u541b\u591a\u884c\u66b4 &#8230; <a title=\"2023 \u2013 12 \u2013 22 QT \u7bb4\u8a00 28\uff1a15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-22-qt-%e7%ae%b4%e8%a8%80-28%ef%bc%9a1528\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 22 QT \u7bb4\u8a00 28\uff1a15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15186,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15184","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15184","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15184"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15184\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15186"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15184"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15184"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15184"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}