{"id":8240,"date":"2020-07-12T12:55:45","date_gmt":"2020-07-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8240"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-12-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-12-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a1421\/","title":{"rendered":"2020 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 145\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 145\uff1a14~21<br \/>\n145\uff1a14 \u51e1\u8dcc\u5012\u7684\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u6276\u6301\uff1b\u51e1\u88ab\u58d3\u4e0b\u7684\uff0c\u5c07\u4ed6\u5011\u6276\u8d77\u3002<br \/>\n145\uff1a15 \u842c\u6c11\u90fd\u8209\u76ee\u4ef0\u671b\u4f60\uff1b\u4f60\u96a8\u6642\u7d66\u4ed6\u5011\u98df\u7269\u3002<br \/>\n145\uff1a16 \u4f60\u5f35\u624b\uff0c\u4f7f\u6709\u751f\u6c23\u7684\u90fd\u96a8\u9858\u98fd\u8db3\u3002<br \/>\n145\uff1a17 \u8036\u548c\u83ef\u5728\u4ed6\u4e00\u5207\u6240\u884c\u7684\uff0c\u7121\u4e0d\u516c\u7fa9\uff1b\u5728\u4ed6\u4e00\u5207\u6240\u505a\u7684\u90fd\u6709\u6148\u611b\u3002<br \/>\n145\uff1a18 \u51e1\u6c42\u544a\u8036\u548c\u83ef\u7684\uff0c\u5c31\u662f\u8aa0\u5fc3\u6c42\u544a\u4ed6\u7684\uff0c\u8036\u548c\u83ef\u4fbf\u8207\u4ed6\u5011\u76f8\u8fd1\u3002<br \/>\n145\uff1a19 \u656c\u754f\u4ed6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u4ed6\u5011\u7684\u5fc3\u9858\uff0c\u4e5f\u5fc5\u807d\u4ed6\u5011\u7684\u547c\u6c42\uff0c\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n145\uff1a20 \u8036\u548c\u83ef\u4fdd\u8b77\u4e00\u5207\u611b\u4ed6\u7684\u4eba\uff0c\u537b\u8981\u6ec5\u7d55\u4e00\u5207\u7684\u60e1\u4eba\u3002<br \/>\n145\uff1a21 \u6211\u7684\u53e3\u8981\u8aaa\u51fa\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u8a71\uff1b\u60df\u9858\u51e1\u6709\u8840\u6c23\u7684\u90fd\u6c38\u6c38\u9060\u9060\u7a31\u980c\u4ed6\u7684\u8056\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 145\uff1a17 \u8036\u548c\u83ef\u5728\u4ed6\u4e00\u5207\u6240\u884c\u7684\uff0c\u7121\u4e0d\u516c\u7fa9\uff1b\u5728\u4ed6\u4e00\u5207\u6240\u505a\u7684\u90fd\u6709\u6148\u611b\u3002<br \/>\n145\uff1a18 \u51e1\u6c42\u544a\u8036\u548c\u83ef\u7684\uff0c\u5c31\u662f\u8aa0\u5fc3\u6c42\u544a\u4ed6\u7684\uff0c\u8036\u548c\u83ef\u4fbf\u8207\u4ed6\u5011\u76f8\u8fd1\u3002<br \/>\n145\uff1a19 \u656c\u754f\u4ed6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u4ed6\u5011\u7684\u5fc3\u9858\uff0c\u4e5f\u5fc5\u807d\u4ed6\u5011\u7684\u547c\u6c42\uff0c\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n145\uff1a20 \u8036\u548c\u83ef\u4fdd\u8b77\u4e00\u5207\u611b\u4ed6\u7684\u4eba\uff0c\u537b\u8981\u6ec5\u7d55\u4e00\u5207\u7684\u60e1\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u51e1\u8dcc\u5012\u7684\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u6276\u6301\uff1b\u51e1\u88ab\u58d3\u4e0b\u7684\uff0c\u5c07\u4ed6\u5011\u6276\u8d77\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u8cfd42\uff1a3\u300c\u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\u3002\u300d\u795e\u7e3d\u662f\u8a6937\uff1a24\u300c\u4ed6\u96d6\u5931\u8173\u4e5f\u4e0d\u81f4\u5168\u8eab\u4ec6\u5012\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7528\u624b\u6519\u6276\u4ed6\u3002\u300d\u9019\u4e9b\u4eba\u662f\u8ab0\u5462\uff1fv15\u300c\u842c\u6c11\u90fd\u8209\u76ee\u4ef0\u671b\u4f60\uff1b\u4f60\u96a8\u6642\u7d66\u4ed6\u5011\u98df\u7269\u3002\u300d\u5c31\u662f\u51e1\u300c\u8209\u76ee\u4ef0\u671b\u795e\uff0c\u76f8\u4fe1\u5f9e\u795e\u53ef\u4ee5\u5f97\u62ef\u6551\u3001\u5f97\u6069\u5178\u3001\u5f97\u6190\u6064\u7684\u4eba\u3002\u300d\u6574\u672c\u8056\u7d93\u5145\u6eff\u6578\u4e0d\u6e05\u9019\u985e\u7684\u7d93\u6587\uff0c\u5c31\u662f\u795e\u8cdc\u6069\u5178\u3001\u6190\u61ab\uff0c\u7d66\u8b19\u5351\u5c0b\u6c42\u7942\u7684\u4eba\u3002\u5305\u62ecv18~20\u300c\u51e1\u6c42\u544a\u8036\u548c\u83ef\u7684\uff0c\u5c31\u662f\u8aa0\u5fc3\u6c42\u544a\u4ed6\u7684\uff0c\u8036\u548c\u83ef\u4fbf\u8207\u4ed6\u5011\u76f8\u8fd1\u3002\u656c\u754f\u4ed6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u4ed6\u5011\u7684\u5fc3\u9858\uff0c\u4e5f\u5fc5\u807d\u4ed6\u5011\u7684\u547c\u6c42\uff0c\u62ef\u6551\u4ed6\u5011\u3002\u8036\u548c\u83ef\u4fdd\u8b77\u4e00\u5207\u611b\u4ed6\u7684\u4eba\u3002\u300d\u9019\u88cf\u63d0\u5230\u8aa0\u5fc3\u6c42\u544a\u795e\u7684\u4eba\u3001\u656c\u754f\u795e\u7684\u4eba\uff0c\u611b\u7942\u7684\u4eba\uff0c\u9019\u4e9b\u4eba\u90fd\u8981\u5f9e\u795e\u5f97\u8457\u4f9b\u61c9\u3001\u62ef\u6551\u3001\u5f15\u5c0e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5f97\u8457\u300c\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002<\/p>\n<p>\u552f\u6709\u4f5c\u60e1\u7684\u4eba\uff0c\u795e\u537b\u8981\u6ec5\u7d55\u3002\u8056\u7d93\u4e0a\u7684\u300c\u4f5c\u60e1\u3001\u60e1\u4e8b\u3001\u60e1\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u50cf\u6211\u5011\u60f3\u50cf\u7684\u662f\u5c08\u6307\u4f5c\u58de\u4e8b\u7684\u4eba\uff0c\u800c\u662f\u6307\u4e00\u5207\u4e0d\u80af\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u6216\u662f\u8207\u795e\u6c92\u6709\u771f\u5be6\u95dc\u4fc2\u7684\u4eba\u3002\u5c31\u5982\u592a7\uff1a23\u300c\u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u9019\u88cf\u4f5c\u60e1\u7684\u4eba\uff0c\u7adf\u662f\u6307\u90a3\u4e9b\u79b1\u544a\u3001\u670d\u4e8b\u3001\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\uff0c\u537b\u8207\u795e\u6c92\u6709\u771f\u5be6\u95dc\u4fc2\uff0c\u6216\u662f\u4ee5\u670d\u4e8b\u53d6\u4ee3\u95dc\u4fc2\u7684\u4eba\u3002\u6211\u5011\u5343\u842c\u4e0d\u80fd\u4ee5\u670d\u4e8b\u53d6\u4ee3\u95dc\u4fc2\uff0c\u56e0\u70ba\u670d\u4e8b\u795e\u662f\u611b\u795e\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u95dc\u4fc2\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7d72\u6beb\u7684\u529f\u52de\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u7d93\u5e38\u6703\u628a\u7126\u9ede\u653e\u5728\u300c\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u4e0d\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u300d\uff0c\u4f3c\u4e4e\u4fe1\u4e3b\u5c31\u662f\u5145\u6eff\u8a31\u591a\u7684\u5f8b\u6cd5\u6e05\u55ae\uff0c\u9019\u7a2e\u8b80\u7d93\u8b93\u6211\u5011\u8eab\u5fc3\u75b2\u4e4f\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u662f\u5148\u8207\u795e\u5efa\u7acb\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u95dc\u4fc2\uff0c\u5148\u5f9e\u795e\u5f97\u8457\u8056\u9748\u7684\u611b\u3001\u80fd\u529b\u3001\u5e6b\u52a9\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u958b\u59cb\u6d3b\u51fa\u5408\u795e\u5fc3\u610f\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u662f\u611b\u795e\u8207\u5f97\u8457\u8056\u9748\u80fd\u529b\u7684\u300c\u7d50\u679c\u300d\uff0c\u800c\u4e0d\u662f\u9760\u6211\u5011\u8089\u9ad4\u7684\u529b\u91cf\u52aa\u529b\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u624d\u80fd\u5f9e\u795e\u5f97\u8457\u611b\u8207\u63a5\u7d0d\uff0c\u9806\u5e8f\u4e00\u932f\uff0c\u6574\u500b\u751f\u547d\u5c31\u6703\u6d3b\u932f\u4e86\uff01\u96d6\u7136\u6211\u5011\u8b80\u7d93\u5929\u5929\u8b80\u5230\u6211\u5011\u61c9\u8a72\u6709\u7684\u614b\u5ea6\u3001\u52d5\u6a5f\u3001\u884c\u70ba\uff0c\u4f46\u4e00\u5b9a\u8981\u56de\u5230\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u662f\u5929\u5929\u6e05\u6668\u89aa\u8fd1\u795e\uff0c\u5f97\u8457\u8056\u9748\u611b\u7684\u6f86\u704c\uff0c\u8056\u9748\u7684\u5927\u80fd\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u4e00\u5929\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\uff01\u6e05\u6668\u4e0d\u80fd\u89aa\u8fd1\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u6069\u5178\u8207\u80fd\u529b\uff0c\u6050\u6015\u6211\u5011\u4e00\u6574\u5929\u5c31\u6703\u5bb9\u6613\u6d3b\u5728\u5fd9\u4e82\u8207\u8089\u9ad4\u4e4b\u4e2d\uff0c\u5f7c\u6b64\u4e92\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 145\uff1a14~21 145\uff1a14 \u51e1\u8dcc\u5012\u7684\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u6276\u6301\uff1b\u51e1\u88ab\u58d3\u4e0b\u7684\uff0c\u5c07\u4ed6\u5011\u6276\u8d77\u3002 145\uff1a15 \u842c &#8230; <a title=\"2020 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 145\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-12-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a1421\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 12 QT \u8a69\u7bc7 145\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8307,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8240","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8240"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8240\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8307"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}