{"id":4089,"date":"2017-11-19T12:55:45","date_gmt":"2017-11-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4089"},"modified":"2023-03-08T03:25:14","modified_gmt":"2023-03-07T19:25:14","slug":"2017-11-19-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a10-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-19-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a10-13\/","title":{"rendered":"2017 &#8211; 11 &#8211; 19 QT \u90a3\u9d3b\u66f8  2\uff1a10 ~ 13"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 2\uff1a10 ~ 13<br \/>\n2\uff1a10\u5c3c\u5c3c\u5fae\u73fe\u5728\u7a7a\u865b\u8352\u6dbc\uff0c\u4eba\u5fc3\u6d88\u5316\uff0c\u96d9\u819d\u76f8\u78b0\uff0c\u8170\u90fd\u75bc\u75db\uff0c\u81c9\u90fd\u8b8a\u8272\u3002<br \/>\n2\uff1a11\u7345\u5b50\u7684\u6d1e\u548c\u5c11\u58ef\u7345\u5b50\u9935\u990a\u4e4b\u8655\u5728\u54ea\u88e1\u5462\uff1f\u516c\u7345\u6bcd\u7345\u5c0f\u7345\u904a\u884c\u3001\u7121\u4eba\u9a5a\u5687\u4e4b\u5730\u5728\u54ea\u88e1\u5462\uff1f<br \/>\n2\uff1a12\u516c\u7345\u70ba\u5c0f\u7345\u6495\u788e\u8a31\u591a\u98df\u7269\uff0c\u70ba\u6bcd\u7345\u6390\u6b7b\u6d3b\u7269\uff0c\u628a\u6495\u788e\u7684\u3001\u6390\u6b7b\u7684\u5145\u6eff\u4ed6\u7684\u6d1e\u7a74\u3002<br \/>\n2\uff1a13\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8207\u4f60\u70ba\u6575\uff0c\u5fc5\u5c07\u4f60\u7684\u8eca\u8f1b\u711a\u71d2\u6210\u7159\uff0c\u5200\u528d\u4e5f\u5fc5\u541e\u6ec5\u4f60\u7684\u5c11\u58ef\u7345\u5b50\u3002\u6211\u5fc5\u5f9e\u5730\u4e0a\u9664\u6ec5\u4f60\u6240\u6495\u788e\u7684\uff0c\u4f60\u4f7f\u8005\u7684\u8072\u97f3\u5fc5\u4e0d\u518d\u807d\u898b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 2\uff1a13 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8207\u4f60\u70ba\u6575\uff0c\u5fc5\u5c07\u4f60\u7684\u8eca\u8f1b\u711a\u71d2\u6210\u7159\uff0c\u5200\u528d\u4e5f\u5fc5\u541e\u6ec5\u4f60\u7684\u5c11\u58ef\u7345\u5b50\u3002\u6211\u5fc5\u5f9e\u5730\u4e0a\u9664\u6ec5\u4f60\u6240\u6495\u788e\u7684\uff0c\u4f60\u4f7f\u8005\u7684\u8072\u97f3\u5fc5\u4e0d\u518d\u807d\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~12\u4e9e\u8ff0\u5e1d\u570b\u4ee5\u7345\u5b50\u4f5c\u70ba\u570b\u5bb6\u738b\u5ba4\u7684\u8c61\u5fb5\u3002\u7345\u5b50\u4ee3\u8868\u4e86\u4ed6\u5011\u7684\u9a55\u50b2\u3001\u51f6\u6b98\u3001\u9ad8\u50b2\uff0c\u6063\u610f\u6b3a\u58d3\u5f31\u5c0f\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4ed6\u5011\u537b\u8981\u6050\u61fc\u6230\u5162\u3001\u6bc0\u6ec5\u6de8\u76e1\u3001\u8352\u856a\u6dd2\u6dbc\u3002\u4e0a\u5e1d\u5df2\u7d93\u7d66\u4e86\u4e9e\u8ff0\u8a31\u591a\u7684\u6a5f\u6703\u3001\u6069\u5178\uff0c\u7b49\u5019\u4ed6\u5011\u6094\u6539\u3002\u4e0d\u4f46\u662f\u4e9e\u8ff0\uff0c\u6bcf\u4e00\u500b\u4e16\u4ee3\u3001\u6c11\u65cf\u3001\u500b\u4eba\uff0c\u5305\u62ec\u6211\u5011\u73fe\u4eca\u7684\u4e16\u4ee3\u3001\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0a\u5e1d\u4e5f\u90fd\u662f\u4e00\u518d\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\uff0c\u6211\u5011\u9858\u610f\u56de\u61c9\u4e0a\u5e1d\u7684\u8a71\u8a9e\u4f5c\u51fa\u6094\u6539\u3002\u5982\u679c\u4e0a\u5e1d\u4e00\u76f4\u7b49\u4e0d\u5230\uff0c\u300c\u4e0a\u5e1d\u7684\u6642\u5019\u6eff\u8db3\u300d\uff0c\u6709\u53ef\u80fd\u5c31\u6c92\u6709\u6a5f\u6703\u4e86\uff0c\u4e9e\u8ff0\u662f\u6211\u5011\u7684\u9451\u6212\u3002\u300c\u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002\u300d\uff08\u8a6990\uff1a12\uff09<\/p>\n<p>\uff082\uff09\u4e4b\u524d\u8b1b\u904e\uff0c\u4e0a\u5e1d\u662f\u6211\u5011\u7684\u6551\u4e3b\uff0c\u4f46\u4e5f\u662f\u6211\u5011\u7684\u6575\u4eba\uff0c\u6551\u4e3b\u6216\u6575\u4eba\uff0c\u7aef\u5728\u4e4e\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c0d\u795e\u7684\u614b\u5ea6\u3002\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u57fa\u7763\u7684\u8eab\u4efd\u53ef\u4ee5\u4fdd\u8b77\u6211\u5011\uff0c\u5c31\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u81ea\u5df1\u662f\u4e0a\u5e1d\u7684\u9078\u6c11\u5c31\u53ef\u4ee5\u9a55\u50b2\u81ea\u6043\uff0c\u537b\u6c92\u60f3\u5230\u4e0a\u5e1d\u7ba1\u7684\u6700\u7dca\u7684\u5c31\u662f\u7942\u7684\u5152\u5973\u5011\u3002\u4e0a\u5e1d\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff0c\u537b\u6575\u64cb\u9a55\u50b2\u7684\u4eba\u3002<\/p>\n<p>\u4e9e\u8ff0\u4ee5\u7345\u5b50\u7684\u51f6\u731b\u6b98\u66b4\u6bd4\u4f5c\u81ea\u5df1\uff0c\u537b\u6c92\u6709\u60f3\u5230\u5c0d\u4ec7\u6575\u800c\u8a00\uff0c\u4e0a\u5e1d\u5c31\u662f\u300c\u7336\u5927\u7684\u7345\u5b50\u300d\uff0c\u5728\u7942\u7684\u9762\u524d\uff0c\u4efb\u4f55\u4ec7\u6575\u90fd\u7ad9\u7acb\u4e0d\u4f4f\u3002v13\u300c\u6211\u8207\u4f60\u70ba\u6575\u300d\uff0c\u4e0a\u5e1d\u8207\u4e00\u5207\u4e0d\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e0d\u9075\u884c\u5929\u7236\u65e8\u610f\u3001\u504f\u884c\u81ea\u5df1\u9053\u8def\u7684\u4eba\u70ba\u6575\uff0c\u8207\u795e\u70ba\u6575\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u6211\u5011\u6240\u6709\u7684\u4e00\u5207\u90fd\u8981\u88ab\u9664\u6ec5\u76e1\u6de8\uff0c\u4e0d\u5728\u88ab\u807d\u898b\uff08v13\uff09\u3002\u6211\u5011\u8981\u5148\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u624d\u80fd\u5b78\u7fd2\u611b\u795e\uff0c\u56e0\u70ba\u656c\u754f\u795e\u8207\u611b\u795e\u662f\u4e00\u9ad4\u4e8c\u5169\uff0c\u7121\u6cd5\u7368\u5b58\u3002\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u53ef\u754f\uff0c\u800c\u656c\u754f\u7942\uff0c\u53c8\u56e0\u70ba\u7942\u5982\u6b64\u5049\u5927\u53ef\u754f\uff0c\u537b\u9858\u610f\u964d\u5351\u89aa\u8fd1\u6211\u5011\uff0c\u751a\u81f3\u6368\u8eab\u62ef\u6551\u6211\u5011\u800c\u611b\u7942\u3002\u656c\u754f\u795e\u4f7f\u6211\u5011\u4e0d\u5c0d\u4e0a\u5e1d\u96a8\u4fbf\uff0c\u4e0d\u5c0d\u7942\u8aaa\u7684\u8a71\u6253\u6298\u6263\uff1b\u611b\u795e\u4f7f\u6211\u5011\u51fa\u81ea\u7518\u5fc3\u6a02\u610f\uff0c\u751a\u81f3\u611b\u795e\u8d85\u8d8a\u4e00\u5207\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u6b21\u8ecd\u4eba\u79cb\u5b63\u9000\u4fee\u6703\u4e2d\uff0c\u807d\u898b\u6709\u5e7e\u4f4d\u64c1\u6709\u300c\u53e6\u4e00\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u96a8\u4e3b\u300d\u5e74\u8f15\u7684\u58eb\u5b98\u5e79\u90e8\uff0c\u7576\u4e2d\u6709\u5f1f\u5144\uff0c\u6709\u59ca\u59b9\uff0c\u4e0d\u53eb\u4eba\u5c0f\u770b\u4ed6\u5011\u5e74\u8f15\uff0c\u5728\u71df\u5340\u6301\u5b88\u796d\u58c7\u8207\u9748\u4fee\u751f\u6d3b\uff0c\u6b61\u8fce\u795e\u7684\u540c\u5728\uff0c\u6e34\u6155\u795e\u7684\u964d\u81e8\uff0c\u5b78\u7fd2\u4e3b\u7684\u8a71\u8a9e\uff0c\u9806\u670d\u4e3b\u7684\u5e36\u9818\uff0c\u7d50\u679c\u6709\u8ecd\u4eba\u70ba\u540c\u888d\u65bd\u6d17\u7684\u898b\u8b49\uff0c\u4e5f\u6709\u56e0\u70ba\u79b1\u544a\u7ffb\u8f49\u751f\u547d\u7684\u898b\u8b49\u3002\u5fc3\u4e2d\u5145\u6eff\u611f\u6069\uff0c\u795e\u6240\u958b\u7684\u9580\u7121\u4eba\u80fd\u95dc\uff0c\u6628\u665a\u6211\u5011\u5168\u5bb6\u548c\u4e8c\u500b\u5973\u5152\u4e00\u8d77\u805a\u6703\u5206\u4eab\uff0c\u4eba\u7e3d\u662f\u50be\u5411\u8ffd\u6c42\u4e16\u4e0a\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u4e5f\u50be\u5411\u501a\u9760\u81ea\u5df1\uff0c\u4f46\u662f\u9019\u7a2e\u50be\u5411\u4f7f\u6211\u5011\u6f38\u6f38\u9060\u96e2\u795e\uff0c\u751a\u81f3\u6f38\u6f38\u8207\u795e\u70ba\u6575\u3002\u656c\u754f\u795e\u4f7f\u6211\u5011\u4e0d\u6562\u96a8\u4fbf\u501a\u9760\u81ea\u5df1\uff0c\u800c\u9858\u610f\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\uff0c\u611b\u795e\u4f7f\u6211\u5011\u4eab\u53d7\u8207\u795e\u4e4b\u9593\u7684\u89aa\u5bc6\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u6d41\u65bc\u5b97\u6559\u5f62\u5f0f\u3002\u4eca\u5929\u7279\u5225\u70ba\u5e74\u8f15\u7684\u9580\u5f92\u79b1\u544a\uff0c\u4e0d\u7ba1\u662f\u8ecd\u4e2d\uff0c\u5728\u5404\u8077\u5834\u3001\u5404\u5bb6\u5ead\u3001\u5404\u5b78\u6821\uff0c\u90fd\u6709\u9580\u5f92\u9858\u610f\u8d77\u4f86\u56de\u61c9\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u7528\u79b1\u544a\u4f86\u5efa\u7acb\u796d\u58c7\uff0c\u6b61\u8fce\u795e\u570b\u5ea6\u7684\u964d\u81e8\uff0c\u5e36\u4e0b\u5404\u6a23\u7684\u795d\u798f\u8207\u6069\u5178\uff0c\u4f7f\u773e\u4eba\u56e0\u795e\u7684\u767e\u59d3\u800c\u8499\u798f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 2\uff1a10 ~ 13 2\uff1a10\u5c3c\u5c3c\u5fae\u73fe\u5728\u7a7a\u865b\u8352\u6dbc\uff0c\u4eba\u5fc3\u6d88\u5316\uff0c\u96d9\u819d\u76f8\u78b0\uff0c\u8170\u90fd\u75bc\u75db\uff0c\u81c9\u90fd\u8b8a\u8272\u3002 2\uff1a11\u7345\u5b50 &#8230; <a title=\"2017 &#8211; 11 &#8211; 19 QT \u90a3\u9d3b\u66f8  2\uff1a10 ~ 13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-19-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-2%ef%bc%9a10-13\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 19 QT \u90a3\u9d3b\u66f8  2\uff1a10 ~ 13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4181,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4089","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4089","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4089"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4089\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4181"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4089"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4089"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4089"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}