{"id":3153,"date":"2017-04-07T12:55:45","date_gmt":"2017-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3153"},"modified":"2023-03-08T03:20:12","modified_gmt":"2023-03-07T19:20:12","slug":"2017-04-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438\/","title":{"rendered":"2017 &#8211; 04 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a24~38<br \/>\n22\uff1a24\u9580\u5f92\u8d77\u4e86\u722d\u8ad6\uff0c\u4ed6\u5011\u4e2d\u9593\u54ea\u4e00\u500b\u53ef\u7b97\u70ba\u5927\u3002<br \/>\n22\uff1a25\u8036\u7a4c\u8aaa\uff1a\u5916\u90a6\u4eba\u6709\u541b\u738b\u70ba\u4e3b\u6cbb\u7406\u4ed6\u5011\uff0c\u90a3\u638c\u6b0a\u7ba1\u4ed6\u5011\u7684\u7a31\u70ba\u6069\u4e3b\u3002<br \/>\n22\uff1a26\u4f46\u4f60\u5011\u4e0d\u53ef\u9019\u6a23\uff1b\u4f60\u5011\u88cf\u982d\u70ba\u5927\u7684\uff0c\u5012\u8981\u50cf\u5e74\u5e7c\u7684\uff0c\u70ba\u9996\u9818\u7684\uff0c\u5012\u8981\u50cf\u670d\u4e8b\u4eba\u7684\u3002<br \/>\n22\uff1a27\u662f\u8ab0\u70ba\u5927\uff1f\u662f\u5750\u5e2d\u7684\u5462\uff1f\u662f\u670d\u4e8b\u4eba\u7684\u5462\uff1f\u4e0d\u662f\u5750\u5e2d\u7684\u5927\u55ce\uff1f\u7136\u800c\uff0c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u5982\u540c\u670d\u4e8b\u4eba\u7684\u3002<br \/>\n22\uff1a28\u6211\u5728\u78e8\u7149\u4e4b\u4e2d\uff0c\u5e38\u548c\u6211\u540c\u5728\u7684\u5c31\u662f\u4f60\u5011\u3002<br \/>\n22\uff1a29\u6211\u5c07\u570b\u8cdc\u7d66\u4f60\u5011\uff0c\u6b63\u5982\u6211\u7236\u8cdc\u7d66\u6211\u4e00\u6a23\uff0c<br \/>\n22\uff1a30\u53eb\u4f60\u5011\u5728\u6211\u570b\u88cf\uff0c\u5750\u5728\u6211\u7684\u5e2d\u4e0a\u5403\u559d\uff0c\u4e26\u4e14\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5be9\u5224\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u652f\u6d3e\u3002<br \/>\n22\uff1a31\u4e3b\u53c8\u8aaa\uff1a\u897f\u9580\uff01\u897f\u9580\uff01\u6492\u4f46\u60f3\u8981\u5f97\u8457\u4f60\u5011\uff0c\u597d\u7be9\u4f60\u5011\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\uff1b<br \/>\n22\uff1a32\u4f46\u6211\u5df2\u7d93\u70ba\u4f60\u7948\u6c42\uff0c\u53eb\u4f60\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u3002\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002<br \/>\n22\uff1a33\u5f7c\u5f97\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u5c31\u662f\u540c\u4f60\u4e0b\u76e3\uff0c\u540c\u4f60\u53d7\u6b7b\uff0c\u4e5f\u662f\u7518\u5fc3\uff01<br \/>\n22\uff1a34\u8036\u7a4c\u8aaa\uff1a\u5f7c\u5f97\uff0c\u6211\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u96de\u9084\u6c92\u6709\u53eb\uff0c\u4f60\u8981\u4e09\u6b21\u8aaa\u4e0d\u8a8d\u5f97\u6211\u3002<br \/>\n22\uff1a35\u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5dee\u4f60\u5011\u51fa\u53bb\u7684\u6642\u5019\uff0c\u6c92\u6709\u9322\u56ca\uff0c\u6c92\u6709\u53e3\u888b\uff0c\u6c92\u6709\u978b\uff0c\u4f60\u5011\u7f3a\u5c11\u751a\u9ebc\u6c92\u6709\uff1f\u4ed6\u5011\u8aaa\uff1a\u6c92\u6709\u3002<br \/>\n22\uff1a36\u8036\u7a4c\u8aaa\uff1a\u4f46\u5982\u4eca\u6709\u9322\u56ca\u7684\u53ef\u4ee5\u5e36\u8457\uff0c\u6709\u53e3\u888b\u7684\u4e5f\u53ef\u4ee5\u5e36\u8457\uff0c\u6c92\u6709\u5200\u7684\u8981\u8ce3\u8863\u670d\u8cb7\u5200\u3002<br \/>\n22\uff1a37\u6211\u544a\u8a34\u4f60\u5011\uff0c \u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u4ed6\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u9019\u8a71\u5fc5\u61c9\u9a57\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u90a3\u95dc\u4fc2\u6211\u7684\u4e8b\u5fc5\u7136\u6210\u5c31\u3002<br \/>\n22\uff1a38\u4ed6\u5011\u8aaa\uff1a\u4e3b\u554a\uff0c\u8acb\u770b\uff01\u9019\u88cf\u6709\u5169\u628a\u5200\u3002\u8036\u7a4c\u8aaa\uff1a\u5920\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a32\u4f46\u6211\u5df2\u7d93\u70ba\u4f60\u7948\u6c42\uff0c\u53eb\u4f60\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u3002\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u624d\u8aaa\u8981\u70ba\u4eba\u6368\u547d\uff0c\u9580\u5f92\u7adf\u53c8\u958b\u59cb\u722d\u7af6\u8ab0\u662f\u8001\u5927\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u4e00\u500b\u4eba\u6c92\u6709\u554f\u984c\uff0c\u4ec0\u9ebc\u6642\u5019\u6709\u4e8c\u500b\u4eba\u4ee5\u4e0a\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u60f3\u8981\u7576\u738b\u7576\u4e3b\u7576\u8001\u5927\u3002\u6211\u5011\u4e0d\u60f3\u8981\u807d\u5225\u4eba\u7684\uff0c\u4f46\u90fd\u60f3\u8981\u5225\u4eba\u53ef\u4ee5\u807d\u6211\u5011\u7684\u3002\u9019\u88cf\u8036\u7a4c\u5176\u5be6\u6709\u70ba\u9580\u5f92\u6d17\u8173\uff08\u5176\u4ed6\u798f\u97f3\u66f8\u6709\u5beb\uff09\uff0c\u5c31\u6559\u5c0e\u4ed6\u5011\uff0c\u8d8a\u662f\u7576\u982d\u7684\uff0c\u4ed6\u7684\u884c\u70ba\u66f4\u50cf\u662f\u7576\u5974\u50d5\u7684\u53bb\u670d\u4e8b\u4ed6\u4eba\uff0c\u56e0\u70ba\u5929\u570b\u7684\u50f9\u503c\u89c0\u8207\u4e16\u4eba\u4e0d\u540c\u3002\u8036\u7a4c\u81ea\u5df1\u4f5c\u4e86\u699c\u6a23\uff0c\u7942\u6d17\u9580\u5f92\u7684\u8173\u4f86\uff0c\u53c8\u6e96\u5099\u70ba\u4e16\u4eba\u91d8\u5341\u5b57\u67b6\u3002\u8036\u7a4c\u7528\u7942\u7684\u300c\u6b7b\u4ea1\u300d\u548c\u300c\u7f9e\u8fb1\u300d\uff0c\u4f86\u986f\u660e\u7942\u662f\u771f\u6b63\u7684\u4e3b\u3001\u771f\u6b63\u7684\u541b\u738b\uff0c\u800c\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u767c\u865f\u53f8\u4ee4\u800c\u5df2\u3002\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u61c9\u8a31\u8981\u628a\u570b\u8cdc\u7d66\u9580\u5f92\uff0c\u5c07\u4f86\u8981\u5be9\u5224\u5217\u570b\u3002\u56e0\u70ba\u9580\u5f92\u9858\u610f\u653e\u4e0b\u500b\u4eba\u7684\u570b\uff0c\u795e\u5c31\u6a02\u610f\u628a\u795e\u7684\u570b\u8cdc\u7d66\u4ed6\u5011\u3002\u4f46\u662f\u4e0d\u7ba1\u662f\u8036\u7a4c\u6216\u9580\u5f92\uff0c\u8981\u9032\u5165\u795e\u7684\u570b\u6709\u6642\u5019\u662f\u6703\u9047\u5230\u8271\u96e3\u751a\u81f3\u6b89\u9053\u7684\uff0c\u4f46\u611f\u8b1d\u4e3b\uff0c\u9580\u5f92\u5c31\u662f\u4e00\u7fa4\u60f3\u6e05\u695a\u9810\u5099\u597d\u8981\u8d70\u4ed8\u4ee3\u50f9\u9053\u8def\u7684\u5c11\u6578\u4eba\u3002<\/p>\n<p>\u6492\u4f46\u8981\u653b\u64ca\u4e3b\u7684\u9580\u5f92\uff0c\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\uff0c\u6307\u7684\u662f\u4e00\u500b\u4e00\u500b\u4e0d\u653e\u904e\u7684\u653b\u64ca\u6bc0\u6ec5\uff0c\u611f\u8b1d\u4e3b\uff0c\u96d6\u7136\u770b\u8d77\u4f86\u9b54\u9b3c\u6709\u6642\u5019\u5f97\u52dd\u4e86\uff0c\u9580\u5f92\u90fd\u8edf\u5f31\u8dcc\u5012\u4e86\uff0c\u4f46\u662f\u4e3b\u70ba\u4ed6\u5011\u79b1\u544a\uff08\u5982\u4eca\u5728\u5929\u4e0a\u8036\u7a4c\u4ecd\u70ba\u9580\u5f92\u6301\u7e8c\u79b1\u544a\uff09\uff0c\u4f7f\u9580\u5f92\u6709\u4e00\u5929\u53ef\u4ee5\u300c\u53cd\u6557\u70ba\u52dd\u300d\u3002\u8036\u7a4c\u544a\u8a34\u5f7c\u5f97\uff0c\u6094\u6539\u56de\u982d\u4e4b\u5f8c\uff0c\u8981\u53bb\u5805\u56fa\u5176\u4ed6\u7684\u5f1f\u5144\u5011\u3002\u9019\u6bb5\u8a71\u5f88\u91cd\u8981\uff0c\u53ea\u6709\u5f97\u52dd\u904e\u7684\u4eba\uff0c\u624d\u80fd\u5920\u5e36\u9818\u5176\u4ed6\u4eba\u5f97\u52dd\u3002\u81ea\u5df1\u90fd\u6c92\u6709\u7d93\u6b77\u5f97\u52dd\u7684\uff0c\u5f88\u591a\u6642\u5019\u53ea\u662f\u7d19\u4e0a\u8ac7\u5175\u800c\u5df2\u3002\u7279\u5225\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u90fd\u7d93\u6b77\u904e\uff0c\u88ab\u4e3b\u5b89\u6170\u904e\u7684\u4eba\u7e3d\u662f\u66f4\u80fd\u5920\u5b89\u6170\u5225\u4eba\uff0c\u88ab\u4e3b\u7684\u611b\u570d\u7e5e\u7684\u4eba\u7e3d\u662f\u66f4\u5bb9\u6613\u53bb\u611b\u4ed6\u4eba\u3001\u88ab\u4e3b\u6df1\u6df1\u670d\u4e8b\u904e\u7684\u4eba\uff0c\u7e3d\u662f\u6bd4\u5225\u4eba\u66f4\u5bb9\u6613\u53bb\u670d\u4e8b\u5225\u4eba\u3002\u6211\u5011\u5982\u679c\u52dd\u904e\u9b54\u9b3c\uff0c\u5c31\u80fd\u5920\u5e36\u9818\u8a31\u591a\u7684\u9580\u5f92\u53cd\u6557\u70ba\u52dd\u3002<\/p>\n<p>\u6700\u5f8c\u8036\u7a4c\u6599\u60f3\u7942\u88ab\u6293\u4e4b\u5f8c\uff0c\u9580\u5f92\u958b\u59cb\u8981\u88ab\u8ffd\u5728\u9003\u4ea1\u4e86\uff0c\u6240\u4ee5\u8981\u70ba\u672a\u4f86\u7684\u65e5\u5b50\u4f5c\u6e96\u5099\uff1a\u5e36\u9322\u3001\u8cb7\u5200\uff0c\u6307\u7684\u90fd\u662f\u9632\u885b\u8207\u9003\u4ea1\u4e4b\u7528\u7684\u610f\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u81ea\u8a8d\u70ba\u5929\u751f\u7684\u6027\u683c\u6bd4\u8d77\u6211\u8001\u5a46\u5f4e\u66f2\u5d0e\u5d87\uff0c\u500b\u6027\u53db\u9006\u4e0d\u99b4\uff0c\u52a0\u4e0a\u5f88\u5c11\u9047\u5230\u540d\u5e2b\u958b\u5c0e\uff0c\u4e00\u8def\u4e0a\u5403\u4e86\u4e00\u4e9b\u7684\u82e6\u982d\uff0c\u7e73\u4e86\u4e0d\u5c11\u5b78\u8cbb\u3002\u611f\u8b1d\u4e3b\u9084\u597d\u6709\u4e3b\u62ef\u6551\u6211\u7684\u9748\u9b42\uff0c\u4e5f\u4e0d\u65b7\u66f4\u65b0\u6211\u7684\u5fc3\u9748\uff0c\u4e0d\u58ae\u843d\u9670\u9593\uff0c\u9084\u80fd\u5920\u8d77\u6b7b\u56de\u751f\uff0c\u751a\u81f3\u8981\u53cd\u6557\u70ba\u52dd\u3002\u6211\u5011\u4e00\u751f\u90fd\u5728\u904e\u7a0b\u7576\u4e2d\uff0c\u8ddf\u6211\u5011\u7684\u813e\u6c23\u3001\u79c1\u617e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u722d\u6230\uff0c\u611f\u8b1d\u4e3b\u5929\u5929\u62ef\u6551\u6211\u5011\u4e0d\u65b7\u8dcc\u5012\u6276\u8d77\uff0c\u6f38\u6f38\u6210\u9577\u3002\u9019\u4e8c\u5929\u8981\u8655\u7406\u5927\u91cf\u7684\u8ecd\u4eba\u4ee3\u79b1\u4fe1\uff0c\u6c42\u4e3b\u900f\u904e\u6211\u5011\u7684\u670d\u4e8b\uff0c\u795d\u798f\u9019\u4e9b\u8ecd\u4e2d\u57fa\u7763\u5f92\u4e0d\u4f46\u662f\u570b\u5bb6\u7684\u8ecd\u4eba\uff0c\u66f4\u662f\u57fa\u7763\u7684\u7cbe\u5175\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 22\uff1a32 \u4f46\u6211\u5df2\u7d93\u70ba\u4f60\u7948\u6c42\uff0c\u53eb\u4f60\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u3002\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u4fdd\u5b88\u767c\u751f\u5728\u6211\u8eab\u4e0a\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u90fd\u662f\u7d93\u904e\u7962\u7684\u5141\u8a31\u3002\u4e0d\u7ba1\u597d\u58de\uff0c\u7962\u7e3d\u662f\u80fd\u5920\u5316\u60e1\u70ba\u5584\uff0c\u5316\u4e00\u5207\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002\u4e0d\u4f46\u5148\u8981\u795d\u798f\u6211\u500b\u4eba\u7684\u751f\u547d\uff0c\u4e26\u4e14\u4e5f\u900f\u904e\u6211\u5011\u6094\u6539\u5f97\u52dd\u7684\u751f\u547d\uff0c\u8981\u7e7c\u7e8c\u53bb\u5805\u56fa\u5176\u4ed6\u7684\u5f1f\u5144\u59ca\u59b9\u5011\u3002\u53eb\u6211\u5011\u77e5\u9053\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u6975\u5176\u5bf6\u8cb4\u8207\u91cd\u8981\u7684\uff0c\u56e0\u70ba\u5f97\u52dd\u8005\u624d\u80fd\u5e36\u9818\u4eba\u722d\u6230\u5f97\u52dd\u3002\u5e6b\u52a9\u795e\u7684\u5152\u5973\u5011\u4e0d\u9a55\u50b2\u3001\u4e0d\u81ea\u5927\u3001\u4e0d\u81ea\u6211\uff0c\u5718\u968a\u4e8b\u5949\uff0c\u5f7c\u6b64\u6276\u6301\u3001\u5171\u540c\u5f97\u8457\u751f\u547d\u7684\u57fa\u696d\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a24~38 22\uff1a24\u9580\u5f92\u8d77\u4e86\u722d\u8ad6\uff0c\u4ed6\u5011\u4e2d\u9593\u54ea\u4e00\u500b\u53ef\u7b97\u70ba\u5927\u3002 22\uff1a25\u8036\u7a4c\u8aaa\uff1a\u5916\u90a6\u4eba\u6709\u541b\u738b\u70ba &#8230; <a title=\"2017 &#8211; 04 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3184,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3153","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3153","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3153"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3153\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3184"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3153"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3153"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3153"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}