{"id":7118,"date":"2019-10-12T12:55:45","date_gmt":"2019-10-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7118"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a1024","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a1024\/","title":{"rendered":"2019 &#8211; 10 &#8211; 12 QT \u5229\u672a\u8a18 21\uff1a10~24"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 21\uff1a10~24<br \/>\n21\uff1a10 \u300c\u5728\u5f1f\u5144\u4e2d\u4f5c\u5927\u796d\u53f8\u3001\u982d\u4e0a\u5012\u4e86\u818f\u6cb9\u3001\u53c8\u627f\u63a5\u8056\u8077\uff0c\u7a7f\u4e86\u8056\u8863\u7684\uff0c\u4e0d\u53ef\u84ec\u982d\u6563\u9aee\uff0c\u4e5f\u4e0d\u53ef\u6495\u88c2\u8863\u670d\u3002<br \/>\n21\uff1a11 \u4e0d\u53ef\u6328\u8fd1\u6b7b\u5c4d\uff0c\u4e5f\u4e0d\u53ef\u70ba\u7236\u6bcd\u6cbe\u67d3\u81ea\u5df1\u3002<br \/>\n21\uff1a12 \u4e0d\u53ef\u51fa\u8056\u6240\uff0c\u4e5f\u4e0d\u53ef\u893b\u7006\u3000\u795e\u7684\u8056\u6240\uff0c\u56e0\u70ba\u3000\u795e\u818f\u6cb9\u7684\u51a0\u5195\u5728\u4ed6\u982d\u4e0a\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n21\uff1a13 \u4ed6\u8981\u5a36\u8655\u5973\u70ba\u59bb\u3002<br \/>\n21\uff1a14 \u5be1\u5a66\u6216\u662f\u88ab\u4f11\u7684\u5a66\u4eba\uff0c\u6216\u662f\u88ab\u6c61\u70ba\u5993\u7684\u5973\u4eba\uff0c\u90fd\u4e0d\u53ef\u5a36\uff1b\u53ea\u53ef\u5a36\u672c\u6c11\u4e2d\u7684\u8655\u5973\u70ba\u59bb\u3002<br \/>\n21\uff1a15 \u4e0d\u53ef\u5728\u6c11\u4e2d\u8fb1\u6c92\u4ed6\u7684\u5152\u5973\uff0c\u56e0\u70ba\u6211\u662f\u53eb\u4ed6\u6210\u8056\u7684\u8036\u548c\u83ef\u3002\u300d<br \/>\n21\uff1a16 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n21\uff1a17 \u300c\u4f60\u544a\u8a34\u4e9e\u502b\u8aaa\uff1a\u4f60\u4e16\u4e16\u4ee3\u4ee3\u7684\u5f8c\u88d4\uff0c\u51e1\u6709\u6b98\u75be\u7684\uff0c\u90fd\u4e0d\u53ef\u8fd1\u524d\u4f86\u737b\u4ed6\u3000\u795e\u7684\u98df\u7269\u3002<br \/>\n21\uff1a18 \u56e0\u70ba\u51e1\u6709\u6b98\u75be\u7684\uff0c\u7121\u8ad6\u662f\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u3001\u584c\u9f3b\u5b50\u7684\u3001\u80a2\u9ad4\u6709\u9918\u7684\u3001<br \/>\n21\uff1a19 \u6298\u8173\u6298\u624b\u7684\u3001<br \/>\n21\uff1a20 \u99dd\u80cc\u7684\u3001\u77ee\u77ec\u7684\u3001\u773c\u775b\u6709\u6bdb\u75c5\u7684\u3001\u9577\u766c\u7684\u3001\u9577\u75a5\u7684\uff0c\u6216\u662f\u640d\u58de\u814e\u5b50\u7684\uff0c\u90fd\u4e0d\u53ef\u8fd1\u524d\u4f86\u3002<br \/>\n21\uff1a21 \u796d\u53f8\u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u51e1\u6709\u6b98\u75be\u7684\uff0c\u90fd\u4e0d\u53ef\u8fd1\u524d\u4f86\uff0c\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002\u4ed6\u6709\u6b98\u75be\uff0c\u4e0d\u53ef\u8fd1\u524d\u4f86\u737b\u3000\u795e\u7684\u98df\u7269\u3002<br \/>\n21\uff1a22 \u3000\u795e\u7684\u98df\u7269\uff0c\u7121\u8ad6\u662f\u8056\u7684\uff0c\u81f3\u8056\u7684\uff0c\u4ed6\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n21\uff1a23 \u4f46\u4e0d\u53ef\u9032\u5230\u5e54\u5b50\u524d\uff0c\u4e5f\u4e0d\u53ef\u5c31\u8fd1\u58c7\u524d\uff1b\u56e0\u70ba\u4ed6\u6709\u6b98\u75be\uff0c\u514d\u5f97\u893b\u7006\u6211\u7684\u8056\u6240\u3002\u6211\u662f\u53eb\u4ed6\u6210\u8056\u7684\u8036\u548c\u83ef\u3002\u300d<br \/>\n21\uff1a24 \u65bc\u662f\uff0c\u6469\u897f\u66c9\u8aed\u4e9e\u502b\u548c\u4e9e\u502b\u7684\u5b50\u5b6b\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 21\uff1a22 \u3000\u795e\u7684\u98df\u7269\uff0c\u7121\u8ad6\u662f\u8056\u7684\uff0c\u81f3\u8056\u7684\uff0c\u4ed6\u90fd\u53ef\u4ee5\u5403\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~15\u8b1b\u5b8c\u4e86\u796d\u53f8\uff0c\u73fe\u5728\u8b1b\u5230\u5927\u796d\u53f8\u3002\u4e0d\u7ba1\u5728\u53c3\u52a0\u846c\u79ae\uff0c\u6216\u662f\u5a5a\u59fb\u4e0a\uff0c\u5927\u796d\u53f8\u88ab\u8a2d\u7acb\u4e86\u66f4\u9ad8\u7684\u6a19\u6e96\u3002\u796d\u53f8\u5c1a\u4e14\u80fd\u53c3\u52a0\u300c\u81f3\u8fd1\u89aa\u5c6c\u300d\u7684\u846c\u79ae\uff0c\u4f46\u662f\u5927\u796d\u53f8\u5373\u4f7f\u7236\u6bcd\u904e\u4e16\uff0c\u4e5f\u4e0d\u80fd\u56e0\u70ba\u53c3\u52a0\u846c\u79ae\u800c\u88ab\u73b7\u6c61\u3002\u53e6\u5916\u5927\u796d\u53f8\u4e5f\u53ea\u80fd\u5a36\u81ea\u5df1\u65cf\u4eba\u7684\u8655\u5973\u70ba\u59bb\uff0c\u9019\u4e9b\u300c\u66f4\u9ad8\u7684\u6a19\u6e96\u300d\u90fd\u662f\u70ba\u4e86\u8981\u6559\u5c0e\u767e\u59d3\u770b\u91cd\u795e\u7684\u8056\u6f54\uff0c\u662f\u975e\u5e38\u56b4\u683c\u7684\uff0c\u4e0d\u5bb9\u8f15\u5ffd\u7834\u58de\u3002v16~24\u5247\u662f\u898f\u7bc4\u4e9e\u502b\u7684\u5b50\u5b6b\u51e1\u662f\u8eab\u9ad4\u6709\u5404\u7a2e\u6b98\u75be\u8207\u4e0d\u6f54\u6de8\u7684\uff0c\u4e0d\u80fd\u627f\u63a5\u796d\u53f8\u7684\u8077\u4efb\uff0c\u4f46\u662f\u53ef\u4ee5\u540c\u9818\u796d\u53f8\u7684\u8056\u7269\uff08v22\uff09\u3002\u4e01\u826f\u624d\u300a\u5229\u672a\u8a18\u8a3b\u91cb\u300b\u2500\u2500\u300c\u51e1\u6709\u6b98\u75be\u7684\uff0c\u90fd\u4e0d\u53ef\u8fd1\u524d\u4f86\u737b\u4ed6\u795e\u7684\u98df\u7269\u2014\u4e9e\u502b\u7684\u5b50\u5b6b\u4e2d\u6709\u6b98\u75be\u7684\u96d6\u4e0d\u53ef\u4f5c\u796d\u53f8\u737b\u796d\uff0c\u537b\u80fd\u8207\u4ed6\u672c\u65cf\u7684\u4eba\u540c\u5403\u796d\u7269\u3002\u9019\u689d\u4f8b\u6709\u4e09\u500b\u7de3\u6545\u3002\u4e00\u3001\u82e5\u6709\u6b98\u75be\u4eba\u6216\u662f\u7f3a\u5c11\u80a2\u9ad4\u7684\u4eba\u4f5c\u796d\u53f8\uff0c\u767e\u59d3\u5c31\u5bb9\u6613\u8f15\u770b\u796d\u8a18\u795e\u7684\u79ae\u7bc0\uff1b\u4e8c\u3001\u795e\u7684\u796d\u53f8\u5fc5\u9808\u5b8c\u5168\uff0c\u56e0\u70ba\u4e00\u5207\u6b78\u7d66\u795e\u7684\u5fc5\u9808\u7d14\u5168\u7121\u75b5\uff1b\u4e09\u3001\u796d\u53f8\u662f\u9810\u8868\u4e3b\u8036\u7a4c\uff0c\u56e0\u6b64\u5fc5\u9808\u5b8c\u5168\u3002\u300d<\/p>\n<p>\u5f9e\u820a\u7d04\u9019\u4e9b\u4e0a\u5e1d\u56b4\u683c\u7684\u898f\u7bc4\uff0c\u6211\u5011\u5c31\u770b\u898b\u6211\u5011\u7684\u795e\u662f\u4e00\u4f4d\u4f55\u7b49\u8056\u6f54\u7684\u795e\uff0c\u8056\u6f54\u7684\u672c\u6027\u5c31\u6703\u6068\u60e1\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u4e0d\u7fa9\u3002\u4f46\u662f\u4e0a\u5e1d\u53c8\u4f55\u7b49\u7684\u611b\u6211\u5011\u9019\u7fa4\u4e0d\u53ef\u611b\u7684\u7f6a\u4eba\uff0c\u7942\u4e26\u6c92\u6709\u8caa\u5716\u65b9\u4fbf\u4e7e\u8106\u5168\u90e8\u6d88\u6ec5\u3001\u4e00\u52de\u6c38\u9038\uff0c\u53cd\u800c\u662f\u60f3\u76e1\u8fa6\u6cd5\u627e\u5230\u88dc\u6551\u7684\u63aa\u65bd\uff0c\u4e3b\u52d5\u70ba\u4eba\u627e\u51fa\u8def\uff0c\u4f7f\u4eba\u5f97\u4ee5\u8207\u795e\u548c\u597d\uff0c\u812b\u96e2\u6c38\u9060\u7684\u6c88\u6dea\u3002\u820a\u7d04\u900f\u904e\u737b\u796d\u8207\u5f8b\u6cd5\u7684\u689d\u4f8b\uff0c\u4f86\u70ba\u4eba\u8d16\u7f6a\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u4f46\u662f\u8d16\u7f6a\u7a76\u7adf\u662f\u6cbb\u6a19\uff0c\u552f\u6709\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u89aa\u81ea\u6210\u4e86\u633d\u56de\u796d\uff0c\u8cdc\u4e0b\u8056\u9748\u4e0d\u4f46\u8d66\u7f6a\uff0c\u66f4\u8981\u6551\u6211\u5011\u812b\u96e2\u8001\u6211\u7684\u7f6a\u6027\uff0c\u4f7f\u6211\u5011\u5f9e\u5fc3\u88cf\u6d3b\u51fa\u8056\u6f54\uff0c\u9019\u624d\u662f\u6cbb\u672c\u4e4b\u9053\u3002\u6211\u5011\u4e0d\u8981\u53ea\u770b\u5230\u4e0a\u5e1d\u7684\u56b4\u53b2\uff0c\u800c\u662f\u8981\u770b\u898b\u795e\u7684\u6148\u611b\uff0c\u8cdc\u7d66\u6211\u5011\u4e0d\u914d\u7684\u4eba\uff0c\u800c\u9858\u610f\u66f4\u52a0\u611b\u795e\u800c\u5949\u737b\u81ea\u5df1\uff0c\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u611f\u52d5\u662f\u6211\u5011\u9019\u7fa4\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u5be6\u5728\u662f\u5f88\u4e0d\u5bb9\u6613\u771f\u6b63\u6e05\u695a\u7684\u8a8d\u8b58\u795e\uff0c\u7d93\u5e38\u5728\u932f\u8aa4\u7684\u6975\u7aef\u4e2d\u64fa\u76ea\u3002\u7d93\u5e38\u6709\u6642\u5019\u662f\u5c0d\u795e\u592a\u96a8\u4fbf\uff0c\u800c\u4e0d\u656c\u754f\u795e\u7684\u8056\u6f54\u8207\u5049\u5927\uff1b\u6216\u7d93\u5e38\u932f\u8aa4\u7684\u5bb3\u6015\u795e\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u4e0d\u6562\u6642\u5e38\u4f86\u627e\u795e\u8207\u795e\u89aa\u8fd1\u3002\u932f\u8aa4\u8a8d\u77e5\u5c31\u6703\u5e36\u51fa\u932f\u8aa4\u7684\u95dc\u4fc2\uff0c\u552f\u6709\u6211\u5011\u5728\u656c\u754f\u8207\u611b\u795e\u4e2d\u627e\u5230\u6b63\u78ba\u7684\u5e73\u8861\uff0c\u6211\u5011\u624d\u80fd\u5c0d\u795e\u300c\u53c8\u6015\u53c8\u611b\u300d\u3001\u300c\u53c8\u5c0a\u5d07\u3001\u53c8\u89aa\u5bc6\u300d\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u548c\u7389\u96f2\u63a5\u89f8\u5230\u97d3\u570b\u5927\u5730\u6559\u6703\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u8ab2\u7a0b\u300d\uff0c\u671f\u5f85\u5728\u6bcf\u5929\u7684QT\u4e4b\u5916\uff0c\u6211\u5011\u80fd\u5920\u900f\u904e\u4e00\u5c0d\u4e00\u8207\u9580\u5f92\u8a13\u7df4\uff0c\u5e6b\u52a9\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u4f86\u8a8d\u8b58\u795e\uff0c\u9858\u610f\u8d77\u4f86\u4f5c\u4e3b\u9580\u5f92\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 21\uff1a10~24 21\uff1a10 \u300c\u5728\u5f1f\u5144\u4e2d\u4f5c\u5927\u796d\u53f8\u3001\u982d\u4e0a\u5012\u4e86\u818f\u6cb9\u3001\u53c8\u627f\u63a5\u8056\u8077\uff0c\u7a7f\u4e86\u8056\u8863\u7684\uff0c\u4e0d\u53ef\u84ec\u982d\u6563\u9aee\uff0c &#8230; <a title=\"2019 &#8211; 10 &#8211; 12 QT \u5229\u672a\u8a18 21\uff1a10~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-12-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-21%ef%bc%9a1024\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 12 QT \u5229\u672a\u8a18 21\uff1a10~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7118","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7118","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7118"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7118\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7118"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7118"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7118"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}