{"id":6339,"date":"2019-04-13T12:55:45","date_gmt":"2019-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6339"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-13-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a1-10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-13-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a1-10\/","title":{"rendered":"2019 &#8211; 04 &#8211; 13 QT \u52a0\u62c9\u592a\u66f8 6\uff1a1~ 10"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 6\uff1a1~ 10<br \/>\n6\uff1a1 \u5f1f\u5144\u5011\uff0c\u82e5\u6709\u4eba\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\uff0c\u4f60\u5011\u5c6c\u9748\u7684\u4eba\u5c31\u7576\u7528\u6eab\u67d4\u7684\u5fc3\u628a\u4ed6\u633d\u56de\u904e\u4f86\uff1b\u53c8\u7576\u81ea\u5df1\u5c0f\u5fc3\uff0c\u6050\u6015\u4e5f\u88ab\u5f15\u8a98\u3002<br \/>\n6\uff1a2 \u4f60\u5011\u5404\u4eba\u7684\u91cd\u64d4\u8981\u4e92\u76f8\u64d4\u7576\uff0c\u5982\u6b64\uff0c\u5c31\u5b8c\u5168\u4e86\u57fa\u7763\u7684\u5f8b\u6cd5\u3002<br \/>\n6\uff1a3 \u4eba\u82e5\u7121\u6709\uff0c\u81ea\u5df1\u9084\u4ee5\u70ba\u6709\uff0c\u5c31\u662f\u81ea\u6b3a\u4e86\u3002<br \/>\n6\uff1a4 \u5404\u4eba\u61c9\u7576\u5bdf\u9a57\u81ea\u5df1\u7684\u884c\u70ba\uff1b\u9019\u6a23\uff0c\u4ed6\u6240\u8a87\u7684\u5c31\u5c08\u5728\u81ea\u5df1\uff0c\u4e0d\u5728\u5225\u4eba\u4e86\uff0c<br \/>\n6\uff1a5 \u56e0\u70ba\u5404\u4eba\u5fc5\u64d4\u7576\u81ea\u5df1\u7684\u64d4\u5b50\u3002<br \/>\n6\uff1a6 \u5728\u9053\u7406\u4e0a\u53d7\u6559\u7684\uff0c\u7576\u628a\u4e00\u5207\u9700\u7528\u7684\u4f9b\u7d66\u65bd\u6559\u7684\u4eba\u3002<br \/>\n6\uff1a7 \u4e0d\u8981\u81ea\u6b3a\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4eba\u7a2e\u7684\u662f\u751a\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u751a\u9ebc\u3002<br \/>\n6\uff1a8 \u9806\u8457\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b\u9806\u8457\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002<br \/>\n6\uff1a9 \u6211\u5011\u884c\u5584\uff0c\u4e0d\u53ef\u55aa\u5fd7\uff1b\u82e5\u4e0d\u7070\u5fc3\uff0c\u5230\u4e86\u6642\u5019\u5c31\u8981\u6536\u6210\u3002<br \/>\n6\uff1a10 \u6240\u4ee5\uff0c\u6709\u4e86\u6a5f\u6703\u5c31\u7576\u5411\u773e\u4eba\u884c\u5584\uff0c\u5411\u4fe1\u5f92\u4e00\u5bb6\u7684\u4eba\u66f4\u7576\u9019\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 6\uff1a2 \u4f60\u5011\u5404\u4eba\u7684\u91cd\u64d4\u8981\u4e92\u76f8\u64d4\u7576\uff0c\u5982\u6b64\uff0c\u5c31\u5b8c\u5168\u4e86\u57fa\u7763\u7684\u5f8b\u6cd5\u3002<br \/>\n6\uff1a7 \u4e0d\u8981\u81ea\u6b3a\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4eba\u7a2e\u7684\u662f\u751a\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u751a\u9ebc\u3002<br \/>\n6\uff1a8 \u9806\u8457\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b\u9806\u8457\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002<br \/>\n6\uff1a9 \u6211\u5011\u884c\u5584\uff0c\u4e0d\u53ef\u55aa\u5fd7\uff1b\u82e5\u4e0d\u7070\u5fc3\uff0c\u5230\u4e86\u6642\u5019\u5c31\u8981\u6536\u6210\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u4e00\u7ae0\u8b1b\u5b8c\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5c31\u662f\u8056\u9748\u5728\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\u3001\u9676\u5851\uff0c\u671f\u5f85\u4fe1\u4e3b\u7684\u9580\u5f92\u61c9\u7576\u6d3b\u51fa\u4e00\u500b\u88ab\u8056\u9748\u5145\u6eff\u64c1\u6709\u57fa\u7763\u6027\u60c5\u7684\u54c1\u683c\u3002\u8056\u9748\u7684\u679c\u5b50\u4e2d\u6700\u91cd\u8981\u6700\u6839\u672c\u7684\u54c1\u683c\u5c31\u662f\u611b\uff0c\u4fe1\u671b\u611b\u662f\u6c38\u9060\u9577\u5b58\u7684\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\uff0c\u611b\u5fc3\u53c8\u53ef\u4ee5\u9023\u7d61\u5168\u5fb7\u3002\u4e00\u500b\u6709\u611b\u7684\u4eba\u751f\uff0c\u81ea\u7136\u6703\u300c\u5f7c\u6b64\u76f8\u9867\u300d\uff0c\u7279\u5225\u662f\u5728\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\u7684\u5f1f\u5144\u8eab\u4e0a\u3002\u56e0\u70ba\u4eba\u90fd\u559c\u6b61\u300c\u9326\u4e0a\u6dfb\u82b1\u300d\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u5fc5\u9808\u5b78\u7fd2\u300c\u96ea\u4e2d\u9001\u70ad\u300d\u3002\u4e00\u65b9\u9762\u9760\u4e3b\u6069\u5178\u529b\u91cf\u300c\u7528\u6eab\u67d4\u7684\u5fc3\u628a\u4ed6\u633d\u56de\u904e\u4f86\u300d\uff0c\u53e6\u4e00\u65b9\u9762\u53c8\u8981\u5c0f\u5fc3\u300c\u6050\u6015\u4e5f\u88ab\u5f15\u8a98\u300d\uff0c\u6211\u5011\u4e0d\u8981\u5c0f\u770b\u7f6a\u60e1\uff0c\u8981\u5e6b\u52a9\u5225\u4eba\u4e4b\u524d\uff0c\u81ea\u5df1\u8981\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002v4~5\u597d\u50cf\u8207\u524d\u9762\u7684\u7d93\u6587\u885d\u7a81\uff0c\u5176\u5be6\u662f\u5f9e\u4e0d\u540c\u7684\u89d2\u5ea6\u4f86\u8b1b\u3002\u6211\u5011\u6d3b\u51fa\u611b\u7684\u751f\u547d\uff0c\u81ea\u7136\u6703\u4e3b\u52d5\u53bb\u627f\u64d4\u8edf\u5f31\u8005\u7684\u91cd\u64d4\uff0c\u4f46\u662f\u6700\u91cd\u8981\u7684\u9084\u662f\u8981\u81ea\u5df1\u8ca0\u8d77\u81ea\u5df1\u7684\u8cac\u4efb\u3002\u5225\u4eba\u7684\u5e6b\u52a9\u90fd\u662f\u300c\u8f14\u52a9\u6027\u7684\u300d\u3001\u300c\u4e00\u6642\u7684\u300d\uff0c\u5225\u4eba\u53ea\u80fd\u6276\u6211\u5011\u4e00\u628a\uff0c\u5e6b\u6211\u5011\u4e00\u6642\uff0c\u6bcf\u500b\u4eba\u90fd\u9084\u662f\u8981\u7368\u81ea\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u9762\u5c0d\u9762\u5efa\u7acb\u95dc\u4fc2\uff0c\u5411\u795e\u4ea4\u5e33\u3002\u6211\u5011\u5c0d\u4eba\u6700\u597d\u7684\u5e6b\u52a9\uff0c\u4e0d\u662f\u53d6\u4ee3\u4ed6\u7684\u8cac\u4efb\uff0c\u800c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e6b\u52a9\u4eba\u9762\u5c0d\u795e\uff0c\u652f\u53d6\u795e\u7684\u5e6b\u52a9\uff0c\u8d70\u9806\u670d\u795e\u7684\u9053\u8def\u3002<\/p>\n<p>\uff082\uff09v7~8\u300c\u4eba\u7a2e\u7684\u662f\u751a\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u751a\u9ebc\u3002\u9806\u8457\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b\u9806\u8457\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002\u300d\u9019\u5c31\u662f\u7a2e\u8207\u6536\u7684\u5f8b\uff0c\u662f\u56e0\u679c\u5f8b\uff0c\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6536\u4ec0\u9ebc\u3002\u6211\u5011\u4e00\u5207\u6240\u8a00\u6240\u884c\u90fd\u6703\u7522\u751f\u7d50\u679c\u3002\u7576\u7136\u57fa\u7763\u5f92\u8a8d\u7f6a\u6094\u6539\uff0c\u6211\u5011\u7684\u7f6a\u5c31\u7531\u8036\u7a4c\u4f86\u627f\u64d4\uff0c\u96d6\u7136\u7f6a\u60e1\u795e\u4e0d\u7d00\u5ff5\uff0c\u4f46\u662f\u7f6a\u884c\u6240\u9020\u6210\u7684\u5f8c\u679c\u537b\u4ecd\u7136\u6709\u53ef\u80fd\u7e7c\u7e8c\u6703\u9020\u6210\u5176\u4ed6\u7684\u5f71\u97ff\u6216\u5f8c\u907a\u75c7\u3002\u53ea\u662f\u6211\u5011\u5982\u679c\u6301\u7e8c\u6d3b\u5728\u795e\u7684\u6069\u5178\u6190\u61ab\u4e4b\u4e2d\uff0c\u795e\u6703\u70ba\u6211\u5011\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002\u7a2e\u4ec0\u9ebc\u6536\u4ec0\u9ebc\uff0c\u4e5f\u4e0d\u4e00\u5b9a\u662f\u5728\u4eca\u751f\uff0c\u5728\u6211\u5011\u6d3b\u8457\u7684\u6642\u5019\u4e0d\u4e00\u5b9a\u5b8c\u5168\u770b\u5230\uff0c\u4f46\u78ba\u5b9a\u7684\u662f\u5728\u672b\u4e16\u5be9\u5224\u4e4b\u65e5\uff0c\u795e\u5fc5\u5b9a\u6309\u516c\u7fa9\u5be9\u5224\u3002\u6240\u4ee5\u63d0\u9192\u6211\u5011\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u9806\u670d\u8056\u9748\u6492\u7a2e\u5c31\u6536\u5272\u5e73\u5b89\u3001\u559c\u6a02\u3001\u516c\u7fa9\u3001\u6c38\u751f\u3002\u9806\u8457\u60c5\u617e\u6492\u7a2e\u5c31\u6536\u5272\u6557\u58de\u3001\u5492\u8a5b\u3001\u6bc0\u6ec5\u3001\u6b7b\u4ea1\u3002\u9078\u64c7\u9806\u670d\u8056\u9748\uff1f\u6216\u9078\u64c7\u9806\u670d\u8001\u6211\u60c5\u617e\uff0c\u662f\u6211\u5011\u4e00\u751f\u6bcf\u5929\u7684\u6289\u64c7\uff0c\u5f71\u97ff\u6211\u5011\u4e00\u751f\u6210\u70ba\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u904e\u4ec0\u9ebc\u6a23\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u7684\u4eba\u751f\uff0c\u5f88\u591a\u6642\u5019\u4e0d\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u751a\u81f3\u5f88\u53ef\u80fd\u53ea\u6709\u5728\u6700\u5f8c\u7684\u5be9\u5224\u4e2d\u6211\u5011\u624d\u6703\u9762\u81e8\u5230\u795e\u7684\u4f38\u51a4\u6216\u5be9\u5224\u3002\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9v9\u300c\u6211\u5011\u884c\u5584\uff0c\u4e0d\u53ef\u55aa\u5fd7\uff1b\u82e5\u4e0d\u7070\u5fc3\uff0c\u5230\u4e86\u6642\u5019\u5c31\u8981\u6536\u6210\u3002\u300d\u52ff\u4ee5\u5584\u5c0f\u800c\u4e0d\u70ba\uff0c\u52ff\u4ee5\u60e1\u5c0f\u800c\u70ba\u4e4b\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u5bc4\u8a17\u5728\u4e16\u4eba\u7684\u4e86\u89e3\u8eab\u4e0a\uff0c\u4e0d\u662f\u5bc4\u8a17\u5728\u5225\u4eba\u7684\u638c\u8072\uff0c\u66f4\u4e0d\u662f\u4ee5\u70ba\u6c92\u4eba\u77e5\u9053\u6216\u770b\u898b\uff0c\u6211\u5011\u4fe1\u5fc3\u7684\u5c0d\u8c61\u662f\u770b\u4e0d\u898b\u537b\u771f\u5be6\u5b58\u5728\u7684\u795e\u8eab\u4e0a\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u53eb\u4eba\u6d3b\u7684\u4fe1\u5fc3\u61c9\u8a72\u8981\u5f70\u986f\u5728\u6211\u5011\u7684\u884c\u5584\u4e0d\u53ef\u55aa\u5fd7\u7070\u5fc3\u7684\u4e8b\u4e0a\u3002\u518d\u4e00\u6b21\u63d0\u9192\uff0c\u8056\u7d93\u4e0a\u7684\u884c\u5584\u4e0d\u662f\u6307\u4e00\u822c\u8b1b\u7684\u300c\u505a\u597d\u4e8b\u300d\uff0c\u800c\u662f\u6307\u300c\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u300d\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u4e0d\u53ef\u7070\u5fc3\u3001\u4e0d\u53ef\u55aa\u5fd7\uff0c\u5805\u6301\u5230\u5e95\uff0c\u7b49\u5019\u795e\u6709\u4e00\u5929\u70ba\u6211\u5011\u6536\u6210\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8207\u4e00\u4f4d\u904e\u53bb\u6211\u5e36\u4fe1\u4e3b\u7684\u5f1f\u5144\u805a\u9910\uff0c\u5206\u4eab\u4e2d\u807d\u898b\u4ed6\u591a\u6b21\u5206\u4eab\u795e\u8a71\u8a9e\u5c0d\u4ed6\u7684\u5e6b\u52a9\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u4e00\u518d\u7d93\u6b77\u795e\u7684\u4f9b\u61c9\u3001\u611f\u6069\u3001\u8207\u6539\u8b8a\uff0c\u4f7f\u6211\u975e\u5e38\u611f\u52d5\u3002\u56e0\u70ba\u904e\u53bb\u4ed6\u66fe\u7d93\u63db\u904e\u4e0d\u540c\u7684\u6559\u6703\uff0c\u5fd9\u788c\u6d3b\u52d5\u805a\u6703\uff0c\u537b\u6c92\u6709\u56e0\u6b64\u6210\u9577\u3002\u53cd\u800c\u9019\u6bb5\u6642\u9593\u5c08\u6ce8\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u751f\u547d\u7684\u6210\u9577\u662f\u986f\u800c\u6613\u898b\u7684\u3002\u7576\u7136\u4eba\u90fd\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u8d70\u5c0d\u8def\u6bd4\u8f03\u91cd\u8981\u3002\u6211\u5206\u4eab\u6700\u597d\u7684\u805a\u6703\uff0c\u662f\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\u805a\u6703\u4e4b\u5148\u300c\u8c50\u8c50\u5bcc\u5bcc\u5730\u5148\u628a\u795e\u7684\u8a71\u5b58\u5728\u5fc3\u88cf\u300d\uff0c\u805a\u6703\u4e2d\u6211\u5011\u624d\u80fd\u5206\u4eab\u795e\u8a71\u8a9e\u5c0d\u6211\u5011\u500b\u4eba\u7684\u5e6b\u52a9\u8207\u6539\u8b8a\u3002\u6c92\u6709\u795e\u8a71\u8a9e\u7684\u7d93\u6b77\uff0c\u805a\u6703\u5f88\u5bb9\u6613\u5c31\u8b8a\u6210\u4e86\u4e00\u822c\u7684\u5b97\u6559\u793e\u5718\uff0c\u7121\u6cd5\u771f\u6b63\u6539\u8b8a\u4eba\u5fc3\u3002\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\uff0c\u8056\u9748\u6240\u4f7f\u7528\u7684\u6b66\u5668\u5c31\u662f\u5b58\u8a18\u5728\u6211\u5011\u5fc3\u4e2d\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6211\u5011\u5fc5\u9808\u6bcf\u5929\u8ca0\u8cac\u5148\u5c07\u795e\u7684\u8a71\u5e38\u5b58\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8056\u9748\u624d\u80fd\u8056\u5316\u9019\u4e9b\u8a71\u8a9e\u6210\u70ba\u6211\u5011\u722d\u6230\u7684\u6b66\u5668\uff0c\u6210\u70ba\u6211\u5011\u9748\u5976\u9748\u7ce7\uff0c\u6210\u70ba\u5851\u9020\u6211\u5011\u751f\u547d\u7684\u6750\u6599\u3002\u6bcf\u5929\u9664\u4e86\u5403\u98ef\u559d\u6c34\uff0c\u4e5f\u5225\u5fd8\u4e86\u5403\u559d\u795e\u7684\u8a71\u8a9e\uff0c\u5403\u4e3b\u3001\u559d\u4e3b\u3001\u5206\u4eab\u4e3b\u7684\u751f\u547d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 6\uff1a1~ 10 6\uff1a1 \u5f1f\u5144\u5011\uff0c\u82e5\u6709\u4eba\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\uff0c\u4f60\u5011\u5c6c\u9748\u7684\u4eba\u5c31\u7576\u7528\u6eab\u67d4\u7684\u5fc3\u628a\u4ed6\u633d\u56de\u904e\u4f86\uff1b\u53c8\u7576\u81ea &#8230; <a title=\"2019 &#8211; 04 &#8211; 13 QT \u52a0\u62c9\u592a\u66f8 6\uff1a1~ 10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-13-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a1-10\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 13 QT \u52a0\u62c9\u592a\u66f8 6\uff1a1~ 10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6408,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6339","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6339","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6339"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6339\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6408"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}