{"id":17061,"date":"2024-12-08T00:00:55","date_gmt":"2024-12-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17061"},"modified":"2024-12-09T16:08:00","modified_gmt":"2024-12-09T08:08:00","slug":"2024-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a16\/","title":{"rendered":"2024 \u2013 12 \u2013 08 QT \u555f\u793a\u9304 12\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 12\uff1a1~6<br \/>\n12\uff1a1 \u5929\u4e0a\u73fe\u51fa\u5927\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u500b\u5a66\u4eba\u8eab\u62ab\u65e5\u982d\uff0c\u8173\u8e0f\u6708\u4eae\uff0c\u982d\u6234\u5341\u4e8c\u661f\u7684\u51a0\u5195\u3002<br \/>\n12\uff1a2 \u5979\u61f7\u4e86\u5b55\uff0c\u5728\u751f\u7522\u7684\u8271\u96e3\u4e2d\u75bc\u75db\u547c\u53eb\u3002<br \/>\n12\uff1a3 \u5929\u4e0a\u53c8\u73fe\u51fa\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u689d\u5927\u7d05\u9f8d\uff0c\u4e03\u982d\u5341\u89d2\uff1b\u4e03\u982d\u4e0a\u6234\u8457\u4e03\u500b\u51a0\u5195\u3002<br \/>\n12\uff1a4 \u7260\u7684\u5c3e\u5df4\u62d6\u62c9\u8457\u5929\u4e0a\u661f\u8fb0\u7684\u4e09\u5206\u4e4b\u4e00\uff0c\u6454\u5728\u5730\u4e0a\u3002\u9f8d\u5c31\u7ad9\u5728\u90a3\u5c07\u8981\u751f\u7522\u7684\u5a66\u4eba\u9762\u524d\uff0c\u7b49\u5979\u751f\u7522\u4e4b\u5f8c\uff0c\u8981\u541e\u5403\u5979\u7684\u5b69\u5b50\u3002<br \/>\n12\uff1a5 \u5a66\u4eba\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\uff0c\u662f\u5c07\u4f86\u8981\u7528\u9435\u6756\u8f44\u7ba1\uff08\u8f44\u7ba1\uff1a\u539f\u6587\u662f\u7267\uff09\u842c\u570b\u7684\uff1b\u5979\u7684\u5b69\u5b50\u88ab\u63d0\u5230\u3000\u795e\u5bf6\u5ea7\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n12\uff1a6 \u5a66\u4eba\u5c31\u9003\u5230\u66e0\u91ce\uff0c\u5728\u90a3\u88cf\u6709\u3000\u795e\u7d66\u5979\u9810\u5099\u7684\u5730\u65b9\uff0c\u4f7f\u5979\u88ab\u990a\u6d3b\u4e00\u5343\u4e8c\u767e\u516d\u5341\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 12\uff1a5 \u5a66\u4eba\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\uff0c\u662f\u5c07\u4f86\u8981\u7528\u9435\u6756\u8f44\u7ba1\uff08\u8f44\u7ba1\uff1a\u539f\u6587\u662f\u7267\uff09\u842c\u570b\u7684\uff1b\u5979\u7684\u5b69\u5b50\u88ab\u63d0\u5230\u3000\u795e\u5bf6\u5ea7\u90a3\u88cf\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u53c3\u5433\u737b\u7ae0\u8001\u5e2b\uff09\u7d04\u7ff0\u5beb\u555f\u793a\u9304 \uff0c\u5148\u5beb\u524d4\u5370\uff0c\u518d\u5beb5\u30016\u5370\uff0c\u7136\u5f8c\u5728\u7b2c6\u5370\u8207\u7b2c7\u5370\u4e2d\u9593\u633f\u5165\u7b2c7\u7ae0\u3002\u63a5\u8457\u5148\u8b1b\u524d4\u865f\uff0c\u518d\u8b1b5\u30016\u865f\uff0c\u5728\u7b2c6\u865f\u8207\u7b2c7\u865f\u4e2d\u9593\u633f\u5165\u7b2c10~11\u7ae0\u3002\u63a5\u8457\u672c\u8a72\u5beb7\u7897\uff0c\u4f46\u57287\u865f\u82077\u7897\u4e2d\u9593\u53c8\u633f\u5165\u4e8612~14\u7ae0\u5beb7\u500b\u9810\u5146\uff08\u5947\u8e5f\uff09\u300212~14\u7ae0\u4e2d\u7684\u6838\u5fc3\uff0c\u5c31\u662f12~13\u7ae0\u7684\u300c\u6492\u4f46\u5b78\u300d\u3002\u90197\u500b\u9810\u5146\u5305\u62ec\u4e86\u4e00\u3001\u5a66\u4e86\u751f\u4e86\u7537\u5b69\uff0812\uff1a1~6\uff09\uff1b\u4e8c\u3001\u5929\u4e0a\u7684\u722d\u6230\uff0812\uff1a7~12\uff09\uff1b\u4e09\u3001\u5730\u4e0a\u7684\u722d\u6230\uff0812\uff1a13~17\uff09\uff1b\u56db\u3001\u6d77\u4e0a\u4f86\u7684\u7378\uff0813\uff1a1~10\uff09\uff1b\u4e94\u3001\u5730\u4e0a\u4f86\u7684\u7378\uff0813\uff1a11~18\uff09\uff1b\u516d\u3001\u932b\u5b89\u5c71144000\u4eba\u7684\u656c\u62dc\uff0814\uff1a1~5\uff09\uff1b\u633f\u66f2\uff1a\u4e09\u4f4d\u5929\u4f7f\u5ba3\u544a\u5373\u5c07\u4f86\u7684\u672b\u6642\uff0814\uff1a6~13\uff09\uff1b\u4e03\u3001\u5730\u4e0a\u7684\u838a\u7a3c\uff0814\uff1a14~20\uff09<\/p>\n<p>\uff081\uff09v1~2\u7d04\u7ff0\u5728\u7570\u8c61\u4e2d\u770b\u898b\u4e00\u500b\u5a66\u4eba\uff0c\u5f8c\u4f86\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\u3002\u555f\u793a\u9304\u662f\u555f\u793a\u6587\u5b78\uff0c\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u6709\u5404\u7a2e\u4e0d\u540c\u7684\u89e3\u91cb\u3002\u4e00\u822c\u4f86\u8aaa\u540c\u610f\u9019\u500b\u7537\u5b69\u6307\u7684\u662f\u8036\u7a4c\uff0c\u56e0\u70bav5\u300c\u5a66\u4eba\u751f\u4e86\u4e00\u500b\u7537\u5b69\u5b50\uff0c\u662f\u5c07\u4f86\u8981\u7528\u9435\u6756\u8f44\u7ba1\u842c\u570b\u7684\uff1b\u5979\u7684\u5b69\u5b50\u88ab\u63d0\u5230\u795e\u5bf6\u5ea7\u90a3\u88cf\u53bb\u4e86\u3002\u300d\u9019\u7bc0\u7d93\u6587\u88cf\u9762\u6db5\u84cb\u4e86\u8036\u7a4c\u7684\u300c\u9053\u6210\u8089\u8eab\u3001\u5f97\u52dd\u638c\u6b0a\u8207\u5fa9\u6d3b\u5347\u5929\u300d\u3002\u800c\u4e00\u822c\u5c0d\u5a66\u4eba\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u300c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u6240\u6709\u5c6c\u795e\u7684\u767e\u59d3\u7fa4\u9ad4\u3002\u300d\u800c\u300c\u592a\u967d\u3001\u6708\u4eae\u3001\u5341\u4e8c\u661f\u7684\u51a0\u5195\u300d\uff0c\u5247\u8c61\u5fb5\u6559\u6703\u69ae\u8000\u7684\u672a\u4f86\u3002\u96d6\u7136\u6559\u6703\u5728\u4e16\u4e0a\u770b\u4f86\u4e0d\u8d77\u773c\uff0c\u751a\u81f3\u88ab\u4e16\u4eba\u85d0\u8996\uff0c\u795e\u537b\u85c9\u7531\u7f94\u7f8a\u7684\u8840\u8d16\u56de\u6559\u6703\uff0c\u4e26\u4e14\u5c0d\u6559\u6703\u6709\u5947\u5999\u7684\u8a08\u756b\u3002\u6559\u6703\u5fc5\u88ab\u795e\u69ae\u8000\u7684\u5149\u8f1d\u570d\u7e5e\uff0c\u4eab\u53d7\u738b\u7684\u6b0a\u67c4\u8207\u7279\u6b0a\u3002\u6492\u4f46\u7684\u8a6d\u8a08\u4f7f\u8056\u5f92\u770b\u4e0d\u898b\u81ea\u5df1\u7684\u771f\u5be6\u9762\u8c8c\uff0c\u751a\u81f3\u8cb6\u4f4e\u6559\u6703\uff0c\u7136\u800c\u6492\u4f46\u7684\u4f0e\u5006\u6700\u7d42\u5fc5\u6703\u5728\u795e\u7684\u6b0a\u67c4\u4e0b\u74e6\u89e3\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v3~4\u7d04\u7ff0\u770b\u5b8c\u5a66\u4eba\u7684\u7570\u8c61\u5f8c\uff0c\u63a5\u8457\u770b\u898b\u300c\u5927\u7d05\u9f8d\u300d\u7684\u7570\u8c61\uff08v3\uff09\uff0c\u5c31\u662f\u6492\u4f46\uff08v9\uff09\u3002\u9019\u7a2e\u300c\u9f8d\u300d\u4e26\u975e\u4e2d\u570b\u795e\u8a71\u4e2d\u7684\u90a3\u7a2e\u9f8d\uff0c\u800c\u662f\u8c61\u5fb5\u6492\u4f46\u7684\u6b98\u5fcd\u5147\u66b4\uff08v9\uff1b20\uff1a2\uff09\uff0c\u5c31\u662f\u5728\u820a\u7d04\u4e2d\u88ab\u7a31\u70ba\u300c\u9c77\u9b5a\u300d\uff08\u8cfd27\uff1a1\u3001\u8a6974\uff1a14\uff1b\u4f2f3\uff1a8\uff09\u7684\u5229\u7dad\u5766 \uff08Leviathan\uff09\u3001\u300c\u5feb\u884c\u7684\u86c7\u300d\uff08\u8cfd27\uff1a1\uff09\u3002\u8a6974\uff1a14\u6307\u51fa\uff0c\u5229\u7dad\u5766\u6709\u8a31\u591a\u982d\u3002\u300c\u4e03\u982d\u300d\uff08v3\uff09\uff0c\u53ef\u80fd\u8c61\u5fb5\u5927\u6709\u6d3b\u529b\uff0c\u5f88\u96e3\u6d88\u6ec5\u3002\u300c\u89d2\u300d\uff08v3\uff09\u4ee3\u8868\u529b\u91cf\uff0c\u300c\u5341\u89d2\u300d\uff08v3\uff09\u8c61\u5fb5\u5927\u6709\u529b\u91cf\u3002\u300c\u4e03\u500b\u51a0\u5195\u300d\uff08v3\uff09\uff0c\u8c61\u5fb5\u6492\u4f46\u662f\u300c\u9019\u4e16\u754c\u7684\u738b\u300d\uff08\u7d0412\uff1a31\uff1b14\uff1a30\uff1b16\uff1a11\uff09\u3002\u300c\u51a0\u5195\u300d\u539f\u6587\u6307\u541b\u738b\u6240\u6234\u7684\u738b\u51a0\uff0c\u57fa\u7763\u662f\u842c\u738b\u4e4b\u738b\uff0c\u6492\u4f46\u8a66\u5716\u50ed\u53d6\u7942\u7684\u5730\u4f4d\uff0c\u6240\u4ee5\u982d\u4e0a\u6234\u8457\u738b\u51a0\u3002<\/p>\n<p>\uff082\uff09\u300c\u7260\u7684\u5c3e\u5df4\u62d6\u62c9\u8457\u5929\u4e0a\u661f\u8fb0\u7684\u4e09\u5206\u4e4b\u4e00\uff0c\u6454\u5728\u5730\u4e0a\u300d\uff08v4\uff09\uff0c\u8c61\u5fb5\u5927\u7d05\u9f8d\u7684\u5de8\u5927\u548c\u80fd\u529b\u3002\u300c\u4e09\u5206\u4e4b\u4e00\u300d\u4ee3\u8868\u6578\u91cf\u5f88\u5927\u3001\u4f46\u4ecd\u7136\u662f\u5c11\u6578\uff088\uff1a7~9\uff09\u3002\u9019\u7570\u8c61\u53ef\u80fd\u662f\u8c61\u5fb5\u8a31\u591a\u58ae\u843d\u7684\u5929\u4f7f\u8ddf\u96a8\u6492\u4f46\u80cc\u53db\u4e86\u795e\uff08\u8cfd14\uff1a12\uff1b\u5f7c\u5f8c2\uff1a4\uff1b\u73366\uff09\uff0c\u4e5f\u53ef\u80fd\u662f\u8c61\u5fb5\u6492\u4f46\u5728\u6b77\u53f2\u4e0a\u6bba\u5bb3\u4e86\u8a31\u591a\u6b89\u9053\u8005\u3002<\/p>\n<p>\u300c\u9f8d\u5c31\u7ad9\u5728\u90a3\u5c07\u8981\u751f\u7522\u7684\u5a66\u4eba\u9762\u524d\u300d\uff08v4\uff09\uff0c\u4e00\u9762\u63cf\u7e6a\u4e86\u4ec7\u6575\u7684\u864e\u8996\u7708\u7708\uff0c\u4e00\u9762\u4e5f\u986f\u660e\u4e86\u795e\u7684\u4fdd\u5b88\uff1a\u82e5\u6c92\u6709\u795e\u7684\u5141\u8a31\uff0c\u9f8d\u4e26\u4e0d\u80fd\u50b7\u5bb3\u300c\u90a3\u5c07\u8981\u751f\u7522\u7684\u5a66\u4eba\u300d\u3002\u5148\u77e5\u4ee5\u8cfd\u4e9e\u548c\u5f4c\u8fe6\u90fd\u66fe\u628a\u4ee5\u8272\u5217\u5f62\u5bb9\u70ba\u300c\u5c07\u8981\u751f\u7522\u7684\u5a66\u4eba\u300d\uff08\u8cfd26\uff1a17\uff1b66\uff1a7\uff1b\u5f4c4\uff1a9~10\uff09\u3002<\/p>\n<p>\u300c\u7b49\u5979\u751f\u7522\u4e4b\u5f8c\uff0c\u8981\u541e\u5403\u5979\u7684\u5b69\u5b50\u300d\uff08v4\uff09\uff0c\u6b63\u5982\u795e\u5c0d\u6492\u4f46\u7684\u9810\u8a00\uff1a\u300c\u6211\u53c8\u8981\u53eb\u4f60\u548c\u5973\u4eba\u5f7c\u6b64\u70ba\u4ec7\uff1b\u4f60\u7684\u5f8c\u88d4\u548c\u5973\u4eba\u7684\u5f8c\u88d4\u4e5f\u5f7c\u6b64\u70ba\u4ec7\u3002\u5973\u4eba\u7684\u5f8c\u88d4\u8981\u50b7\u4f60\u7684\u982d\uff1b\u4f60\u8981\u50b7\u7942\u7684\u8173\u8ddf\u300d\uff08\u52753\uff1a15\uff09\u3002<\/p>\n<p>v6\u300c\u5a66\u4eba\u5c31\u9003\u5230\u66e0\u91ce\uff0c\u5728\u90a3\u88cf\u6709 \u795e\u7d66\u5979\u9810\u5099\u7684\u5730\u65b9\uff0c\u4f7f\u5979\u88ab\u990a\u6d3b\u4e00\u5343\u4e8c\u767e\u516d\u5341\u5929\u3002\u300d\u66e0\u91ce\u4ee3\u8868\u795e\u70ba\u795e\u5152\u5973\u9810\u5099\u7684\u907f\u96e3\u6240\uff0c\u990a\u6d3b1260\u5929\uff083\u5e74\u534a\uff09\u7684\u6642\u9593\uff0c\u4e0d\u540c\u7684\u5b78\u8005\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4e5f\u6709\u8a31\u591a\u8b1b\u5230\u672b\u4e16\u4e03\u5e74\u7684\u5927\u707d\u96e3\u8207\u707d\u524d\u3001\u707d\u4e2d\u3001\u707d\u5f8c\u88ab\u63d0\u7b49\u4e0d\u540c\u6d3e\u5225\u3002\u6211\u89ba\u5f97\u6211\u5011\u4e0d\u5fc5\u592a\u904e\u947d\u7814\u6216\u62d8\u6ce5\u9019\u4e9b\u795e\u672a\u6e05\u695a\u63ed\u793a\u7684\u5967\u79d8\uff0c\u800c\u662f\u50cf\u8a31\u591a\u6b63\u7d71\u795e\u5b78\u7267\u8005\u5f37\u8abf\u7684\uff0c\u6211\u5011\u77e5\u9053\u672b\u4e16\u6559\u6703\u6703\u53d7\u5230\u9b54\u9b3c\u7684\u903c\u8feb\uff0c\u4f46\u662f\u5728\u795e\u90a3\u88cf\u6211\u5011\u6703\u6709\u907f\u96e3\u6240\u3002\u9b54\u9b3c\u7684\u903c\u8feb\u6703\u6301\u7e8c\u4e00\u6bb5\u7684\u6642\u9593\uff0c\u4f46\u795e\u540c\u6a23\u6703\u6709\u4f9b\u61c9\u8207\u4fdd\u5b88\u3002\u6240\u4ee5\u6211\u5011\u7684\u8cac\u4efb\u662f\u597d\u597d\u6d3b\u5728\u57fa\u7763\u88cf\uff0c\u8207\u795e\u9023\u7d50\uff0c\u4e5f\u8207\u656c\u754f\u795e\u7684\u5718\u9ad4\uff08\u6559\u6703\uff09\u9023\u7d50\uff0c\u4e0d\u8981\u6d3b\u5728\u7121\u77e5\u8207\u5b64\u55ae\u7684\u88cf\u9762\uff0c\u6210\u70ba\u60e1\u8005\u7684\u64c4\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d0416\uff1a33\u300c\u6211\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5728\u6211\u88cf\u9762\u6709\u5e73\u5b89\u3002\u5728\u4e16\u4e0a\uff0c\u4f60\u5011\u6709\u82e6\u96e3\uff1b\u4f46\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u5df2\u7d93\u52dd\u4e86\u4e16\u754c\u3002\u300d\u57fa\u7763\u5f92\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u6216\u6096\u9006\u767d\u767d\u53d7\u82e6\uff0c\u4e0d\u8981\u300c\u81ea\u627e\u82e6\u5403\u300d\uff1b\u4f46\u662f\u7576\u795e\u5141\u8a31\u6211\u5011\u70ba\u7fa9\u6216\u70ba\u8a66\u7149\u53d7\u82e6\u6642\uff0c\u6211\u5011\u4fbf\u61c9\u7576\u6548\u6cd5\u57fa\u7763\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\uff1a\u300c\u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002\u300d\uff08\u5f7c\u524d4\uff1a1\uff09\u56e0\u70ba\u5728\u4e3b\u88cf\u6240\u53d7\u7684\u4e00\u5207\u82e6\uff0c\u90fd\u8981\u6210\u70ba\u5c07\u4f86\u5728\u6c38\u6046\u570b\u5ea6\u88cf\u7684\u52f3\u7ae0\u8207\u69ae\u8000\u4e86\u3002<\/p>\n<p>\u4eca\u5929\u57fa\u7763\u5f92\u7684\u79b1\u544a\u4e2d\uff0c\u592a\u591a\u63d0\u5230\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff0c\u751a\u81f3\u53ea\u6709\u5168\u90e8\u63d0\u5230\u300c\u6c42\u795e\u4f9b\u61c9\u6211\u5011\u4e16\u4e0a\u7684\u9700\u8981\u300d\uff1b\u537b\u592a\u5c11\u6216\u5b8c\u5168\u4e0d\u63d0\uff1a\u300c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u660e\u767d\u8207\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u9019\u6a23\u7684\u79b1\u544a\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u975e\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 12\uff1a1~6 12\uff1a1 \u5929\u4e0a\u73fe\u51fa\u5927\u7570\u8c61\u4f86\uff1a\u6709\u4e00\u500b\u5a66\u4eba\u8eab\u62ab\u65e5\u982d\uff0c\u8173\u8e0f\u6708\u4eae\uff0c\u982d\u6234\u5341\u4e8c\u661f\u7684\u51a0\u5195\u3002 12\uff1a2  &#8230; <a title=\"2024 \u2013 12 \u2013 08 QT \u555f\u793a\u9304 12\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-12%ef%bc%9a16\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 08 QT \u555f\u793a\u9304 12\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17063,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17061","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17061","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17061"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17061\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17063"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17061"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17061"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17061"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}