{"id":3846,"date":"2017-09-09T12:55:45","date_gmt":"2017-09-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3846"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 09 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 17\uff1a1~11<br \/>\n17\uff1a1\u8ad6\u5927\u99ac\u8272\u7684\u9ed8\u793a\uff1a\u770b\u54ea\uff0c\u5927\u99ac\u8272\u5df2\u88ab\u5ee2\u68c4\uff0c\u4e0d\u518d\u70ba\u57ce\uff0c\u5fc5\u8b8a\u4f5c\u4e82\u5806\u3002<br \/>\n17\uff1a2\u4e9e\u7f85\u73e5\u7684\u57ce\u9091\u5df2\u88ab\u6487\u68c4\uff0c\u5fc5\u6210\u70ba\u7267\u7f8a\u4e4b\u8655\uff1b\u7f8a\u5728\u90a3\u88e1\u8eba\u81e5\uff0c\u7121\u4eba\u9a5a\u5687\u3002<br \/>\n17\uff1a3\u4ee5\u6cd5\u84ee\u4e0d\u518d\u6709\u4fdd\u969c\uff1b\u5927\u99ac\u8272\u4e0d\u518d\u6709\u570b\u6b0a\uff1b\u4e9e\u862d\u6240\u5269\u4e0b\u7684\u5fc5\u50cf\u4ee5\u8272\u5217\u4eba\u7684\u69ae\u8000\u6d88\u6ec5\u4e00\u6a23\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n17\uff1a4\u5230\u90a3\u65e5\uff0c\u96c5\u5404\u7684\u69ae\u8000\u5fc5\u81f3\u67b5\u8584\uff1b\u4ed6\u80a5\u80d6\u7684\u8eab\u9ad4\u5fc5\u6f38\u7626\u5f31\u3002<br \/>\n17\uff1a5\u5c31\u5fc5\u50cf\u6536\u5272\u7684\u4eba\u6536\u6582\u79be\u7a3c\uff0c\u7528\u624b\u5272\u53d6\u7a57\u5b50\uff0c\u53c8\u50cf\u4eba\u5728\u5229\u4e4f\u97f3\u8c37\u62fe\u53d6\u907a\u843d\u7684\u7a57\u5b50\u3002<br \/>\n17\uff1a6\u5176\u9593\u6240\u5269\u4e0b\u7684\u4e0d\u591a\uff0c\u597d\u50cf\u4eba\u6253\u6a44\u6b16\u6a39\u2500\u5728\u5118\u4e0a\u7684\u679d\u68a2\u4e0a\u53ea\u5269\u5169\u4e09\u500b\u679c\u5b50\uff1b\u5728\u591a\u679c\u6a39\u7684\u65c1\u679d\u4e0a\u53ea\u5269\u56db\u4e94\u500b\u679c\u5b50\u3002\u9019\u662f\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u8aaa\u7684\u3002<br \/>\n17\uff1a7\u7576\u90a3\u65e5\uff0c\u4eba\u5fc5\u4ef0\u671b\u9020\u4ed6\u5011\u7684\u4e3b\uff0c\u773c\u76ee\u91cd\u770b\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n17\uff1a8\u4ed6\u5011\u5fc5\u4e0d\u4ef0\u671b\u796d\u58c7\uff0c\u5c31\u662f\u81ea\u5df1\u624b\u6240\u7bc9\u7684\uff0c\u4e5f\u4e0d\u91cd\u770b\u81ea\u5df1\u6307\u982d\u6240\u505a\u7684\uff0c\u7121\u8ad6\u662f\u6728\u5076\u662f\u65e5\u50cf\u3002<br \/>\n17\uff1a9\u5728\u90a3\u65e5\uff0c\u4ed6\u5011\u7684\u5805\u56fa\u57ce\u5fc5\u50cf\u6a39\u6797\u4e2d\u548c\u5c71\u9802\u4e0a\u6240\u6487\u68c4\u7684\u5730\u65b9\uff0c\u5c31\u662f\u5f9e\u524d\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u88ab\u4eba\u6487\u68c4\u7684\u3002\u9019\u6a23\uff0c\u5730\u5c31\u8352\u6dbc\u4e86\u3002<br \/>\n17\uff1a10\u56e0\u4f60\u5fd8\u8a18\u6551\u4f60\u7684\u795e\uff0c\u4e0d\u8a18\u5ff5\u4f60\u80fd\u529b\u7684\u78d0\u77f3\uff1b\u6240\u4ee5\uff0c\u4f60\u683d\u4e0a\u4f73\u7f8e\u7684\u6a39\u79e7\u5b50\uff0c\u63d2\u4e0a\u7570\u6a23\u7684\u683d\u5b50\u3002<br \/>\n17\uff1a11\u683d\u7a2e\u7684\u65e5\u5b50\uff0c\u4f60\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u53c8\u5230\u65e9\u6668\u4f7f\u4f60\u6240\u7a2e\u7684\u958b\u82b1\uff1b\u4f46\u5728\u6101\u82e6\u6975\u5176\u50b7\u75db\u7684\u65e5\u5b50\uff0c\u6240\u6536\u5272\u7684\u90fd\u98db\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 17\uff1a7 \u7576\u90a3\u65e5\uff0c\u4eba\u5fc5\u4ef0\u671b\u9020\u4ed6\u5011\u7684\u4e3b\uff0c\u773c\u76ee\u91cd\u770b\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5927\u99ac\u8272\uff08\u5373\u5927\u99ac\u58eb\u9769\uff09\u662f\u4e9e\u862d\u7684\u570b\u90fd\uff0c\u4ee5\u8cfd\u4e9e\u5c0d\u5217\u90a6\u7684\u7b2c\u4e94\u500b\u9810\u8a00\uff0c\u5c0d\u8c61\u5176\u7269\u4ef6\u662f\u4e9e\u862d\u4eba\u5efa\u7acb\u7684\u6558\u5229\u4e9e\u9996\u90fd\u5927\u99ac\u8272\u53ca\u806f\u624b\u653b\u6253\u5144\u5f1f\u570b\u7336\u5927\u7684\u5317\u570b\u4ee5\u8272\u5217\u9996\u90fd\u6492\u746a\u5229\u4e9e\u3002\u5927\u99ac\u8272\u88ab\u5927\u885b\u5f81\u670d\u5f8c,\u8207\u4ee5\u8272\u5217\u8655\u65bc\u6575\u5c0d\u95dc\u4fc2\u3002\u537b\u5728\u4ee5\u8cfd\u4e9e\u6642\u4ee3\u8207\u4ee5\u8272\u5217\u806f\u624b\u5165\u4fb5\u5357\u570b\u7336\u5927\u3002\u672c\u7ae0\u5206\u70ba\u5169\u500b\u90e8\u5206\uff1a\u7b2c\u4e00\u90e8\u5206\u5ba3\u544a\u7d50\u76df\u653b\u6253\u5144\u5f1f\u570b\u7684\u4ee5\u8272\u5217\u8207\u5916\u90a6\u5927\u99ac\u8272\u7684\u6ec5\u4ea1\uff08v1~11\uff09\u3001\u7b2c\u4e8c\u90e8\u5206\u8ad6\u53ca\u5be9\u5224\u5de5\u5177\u4e9e\u8ff0\u7d42\u5c07\u6ec5\u4ea1\uff08v12~14)\u3002<\/p>\n<p>\uff081\uff09\u6574\u500b\u820a\u7d04\u4e00\u518d\u7684\u6545\u4e8b\u91cd\u6f14\uff1av10\u56e0\u70ba\u4eba\u5fd8\u8a18\u6551\u6211\u5011\u7684\u795e\uff0c\u4e0d\u8a18\u5ff5\u80fd\u529b\u7684\u78d0\u77f3\uff0c\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u683d\u7a2e\u4e0d\u662f\u795e\u7684\u751f\u547d\uff0c\u751a\u81f3\u662f\u647b\u96dc\u5176\u4ed6\u7684\u5076\u50cf\uff08\u6211\u5011\u6240\u501a\u9760\u7684\u5176\u4ed6\u5c0d\u8c61\uff09\uff0c\u6211\u5011\u6240\u52aa\u529b\u7684\u4e00\u5207\uff0c\u5168\u90e8\u8981\u8f49\u773c\u6210\u7a7a\u3001\u767d\u5fd9\u4e00\u5834\u3001\u767d\u6d3b\u4e00\u751f\u3002\u9023\u540c\u6211\u5011\u8207\u6211\u5011\u6240\u501a\u9760\u7684\uff0c\u5168\u90e8\u90fd\u8981\u88ab\u4e0a\u5e1d\u64ca\u6253\uff0c\u6bc0\u6ec5\uff08v1~4\uff09\u3002\u53ea\u6709\u5269\u4e0b\u4e0d\u591a\u7684\u9918\u6c11\uff08v6\uff09\u5728\u82e6\u96e3\u7684\u7149\u6de8\u4e4b\u5f8c\uff0c\u5fc5\u4ef0\u671b\u9020\u4ed6\u5011\u7684\u4e3b\uff0c\u773c\u76ee\u91cd\u770b\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002\u4eba\u5728\u74b0\u5883\u5b89\u9038\u7684\u65e5\u5b50\u5bb9\u6613\u5fd8\u8a18\u4e3b\uff0c\u5fd8\u8a18\u4e3b\u66fe\u7d93\u62ef\u6551\u6211\u5011\uff0c\u66fe\u8cdc\u80fd\u529b\u5e6b\u52a9\u6211\u5011\uff0c\u53cd\u904e\u4f86\u501a\u9760\u81ea\u5df1\u6216\u5c0b\u6c42\u5176\u4ed6\u5e6b\u52a9\uff0c\u4ee5\u5225\u795e\u53d6\u4ee3\u8036\u548c\u83ef\u7684\uff0c\u4ed6\u5011\u7684\u6101\u82e6\u5fc5\u52a0\u589e\u3002\u76f4\u5230\u82e6\u96e3\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u5c11\u6578\u4eba\uff08\u9918\u6c11\uff09\u624d\u6703\u300c\u4ef0\u671b\u9020\u6211\u5011\u7684\u4e3b\u3001\u91cd\u770b\u4ee5\u8272\u5217\u7684\u8056\u8005\u300d\u3002\u5728\u5b89\u9038\u4e2d\u5fd8\u8a18\u795e\u3001\u5728\u795e\u7684\u7ba1\u6559\u4e2d\u8f49\u53bb\u501a\u9760\u81ea\u5df1\u6216\u9019\u500b\u4e16\u754c\u7684\u5e6b\u52a9\uff0c\u5728\u75db\u82e6\u4e2d\u6094\u6539\u8f49\u5411\u795e\uff0c\u53c8\u5728\u65b0\u7684\u5b89\u9038\u4e2d\u4e00\u518d\u5fd8\u8a18\u795e\u2026\uff0c\u4eba\u985e\u8981\u5230\u4ec0\u9ebc\u6642\u5019\u624d\u80fd\u5b78\u5f97\u6703\u529f\u8ab2\u5462\uff1f\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u624d\u77e5\u9053\uff0c\u6211\u5011\u662f\u5b8c\u5168\u5c6c\u795e\u7684\uff0c\u4e0d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\uff0c\u4e0d\u8981\u5c0d\u795e\u8f15\u6162\u96a8\u4fbf\uff0c\u8d81\u65e9\u56de\u8f49\uff0c\u4f55\u5fc5\u767d\u767d\u53d7\u82e6\uff0c\u4f55\u5fc5\u7121\u77e5\u6ec5\u4ea1\uff1f<\/p>\n<p>\uff082\uff09\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u90fd\u6709\u7d50\u679c\u5b50\u7684\u89c0\u5ff5\u3002\u4e0a\u5e1d\u5c31\u662f\u8461\u8404\u5712\u7684\u4e3b\u4eba\uff0c\u6211\u5011\u662f\u4e0a\u5e1d\u7684\u5712\u5b50\u3002\u4e0a\u5e1d\u662f\u4f4d\u52e4\u596e\u7684\u5712\u4e01\uff0c\u5f9e\u683d\u7a2e\u958b\u59cb\u600e\u6a23\u4fdd\u8b77\u3001\u770b\u9867\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff08\u5c0d\u6211\u5011\u56b4\u5bc6\u7684\u4fdd\u8b77\uff09\uff0c\u800c\u4e14\u82b1\u4e86\u5f88\u591a\u529f\u592b\u3002\u671f\u5f85\u6709\u4e00\u65e5\u300c\u4f7f\u4f60\u6240\u7a2e\u7684\u958b\u82b1\u300d\uff08v11\uff09\uff0c\u537b\u6c92\u60f3\u5230\u795e\u7684\u767e\u59d3\u537b\u7d50\u4e0d\u51fa\u679c\u5b50\uff0c\u6216\u662f\u7d50\u51fa\u5225\u6a23\u679c\u5b50\uff08\u4e0d\u662f\u4e0a\u5e1d\u683d\u7a2e\uff0c\u800c\u662f\u4ec7\u6575\u5077\u5077\u683d\u7a2e\u7684\uff09\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8981\u5c07\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u780d\u6389\uff0c\u7559\u4e0b\u80fd\u7d50\u679c\u5b50\u7684\u6a39\uff08\u9918\u7a2e\uff09\u4e0b\u4f86\uff0c\u7b49\u5019\u9019\u5c11\u6578\u7684\u6a39\u80fd\u5920\u518d\u4f7f\u5712\u5b50\u767c\u65fa\u8d77\u4f86\u3002\u65b0\u7d04\u8036\u7a4c\u4e5f\u66fe\u6bd4\u55bb\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\u8981\u780d\u6389\uff0c\u4f46\u662f\u4e0d\u662f\u99ac\u4e0a\u780d\uff0c\u800c\u662f\u7d66\u4ed6\u5011\u6a5f\u6703\u5bec\u5bb9\u4e00\u6bb5\u6642\u9593\u3002\u4e3b\u4eba\u8981\u6c42\u65bc\u6a39\u7684\uff0c\u5c31\u662f\u7d50\u51fa\u679c\u5b50\uff0c\u5426\u5247\u5c31\u8981\u780d\u6389\u3002\u6211\u5011\u4e0d\u8981\u8a8d\u70ba\u4e0a\u5e1d\u5f88\u6b98\u5fcd\uff0c\u56e0\u70ba\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff1a<\/p>\n<p>1.\u6211\u5011\u80fd\u5920\u7d50\u679c\u5b50\uff0c\u662f\u9023\u7d50\u65bc\u6a39\u7684\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u80fd\u5920\u52aa\u529b\u751f\u51fa\u679c\u5b50\u51fa\u4f86\u3002\u6240\u4ee5\u7d50\u4e0d\u51fa\u679c\u5b50\u7684\u554f\u984c\uff0c\u4e26\u4e0d\u662f\u8b49\u660e\u6211\u5011\u4e0d\u52aa\u529b\uff0c\u800c\u662f\u8b49\u660e\u6211\u5011\u4e26\u6c92\u6709\u9023\u7d50\u65bc\u795e\u3002\u800c\u662f\u96e2\u68c4\u795e\uff0c\u5805\u6301\u501a\u9760\u81ea\u5df1\u904e\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u7576\u7136\u4e0d\u662f\u795e\u6240\u8981\u7684\u3002<\/p>\n<p>2.\u7d50\u679c\u5b50\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5916\u9762\u7684\u696d\u7e3e\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\u54c1\u683c\uff0c\u5c31\u50cf\u8056\u9748\u5728\u6211\u5011\u5fc3\u88cf\u9676\u5851\u7684\u300c\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u2026\u300d\u8056\u9748\u7684\u679c\u5b50\u3002\u6211\u5011\u9760\u8056\u9748\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u624d\u80fd\u5728\u5916\u9762\u7684\u74b0\u5883\u4e2d\u81ea\u7136\u7d50\u51fa\u798f\u97f3\u3001\u9580\u5f92\u7684\u679c\u5b50\u3002\u4eca\u5929\u5f88\u591a\u4eba\u88cf\u9762\u4e0d\u9023\u7d50\u795e\u3001\u4e0d\u501a\u9760\u8056\u9748\uff0c\u7528\u8840\u6c23\u8089\u9ad4\u7684\u529b\u91cf\u4f86\u5f9e\u4e8b\u5916\u9762\u5b97\u6559\u7684\u6d3b\u52d5\u4e8b\u5949\uff0c\u537b\u4e0d\u662f\u795e\u6240\u7d00\u5ff5\u7684\u3002\u8981\u7d50\u51fa\u751f\u547d\u54c1\u683c\u7684\u679c\u5b50\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u8207\u795e\u6709\u6b63\u78ba\u89aa\u5bc6\u964d\u670d\u7684\u95dc\u4fc2\u3002\u95dc\u4fc2\u4e0d\u5c0d\uff0c\u4e5f\u7d50\u4e0d\u51fa\u795e\u8981\u7684\u679c\u5b50\uff0c\u5c31\u8b8a\u6210\u300c\u4ec7\u6575\u6240\u683d\u7a2e\u975e\u795e\u683d\u7a2e\u7684\u679c\u5b50\u300d\uff0c\u4e00\u6a23\u8981\u88ab\u526a\u9664\u3002\u679c\u5b50\u61c9\u8a72\u662f\u8207\u795e\u89aa\u5bc6\u95dc\u4fc2\uff0c\u8207\u501a\u9760\u8056\u9748\u80fd\u529b\u6240\u7d50\u51fa\u7684\u300c\u81ea\u7136\u7d50\u679c\u300d\uff0c\u800c\u4e0d\u662f\u7528\u4eba\u610f\u7528\u4eba\u529b\u6240\u505a\u51fa\u7684\u6210\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5929\u7236\u662f\u5f88\u56b4\u53b2\u7684\uff0c\u56e0\u70ba\u7942\u6709\u4e00\u5929\u4e00\u5b9a\u8981\u8ddf\u6211\u5011\u5f88\u4ed4\u7d30\u7684\u300c\u7b97\u5e33\u300d\u3002\u4f46\u662f\u5929\u7236\u4e5f\u662f\u5f88\u6148\u611b\u7684\uff0c\u56e0\u70ba\u5929\u7236\u8981\u7b97\u5e33\u7684\u6700\u5927\u76ee\u7684\uff0c\u662f\u5e0c\u671b\u6211\u5011\u8207\u7942\u4e4b\u9593\u5148\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u81ea\u7136\u6703\u5e36\u51fa\u6b63\u78ba\u7684\u7d50\u679c\u3002\u51e1\u4e8b\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u5fe0\u5fc3\u9806\u670d\u795e\u7684\u4eba\uff0c\u90fd\u5df4\u4e0d\u5f97\u4e3b\u8036\u7a4c\u65e9\u4e00\u9ede\u518d\u4f86\u8fce\u63a5\u6211\u5011\u3002\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u5929\u7236\u662f\u975e\u5e38\u6148\u611b\u7684\u3002\u53ea\u6709\u90a3\u4e9b\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u5df1\u638c\u6b0a\u3001\u5fd8\u8a18\u795e\u3001\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\u7684\u4eba\uff0c\u5247\u5df4\u4e0d\u5f97\u4e3b\u4e0d\u8981\u518d\u4f86\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u5929\u7236\u662f\u76f8\u7576\u56b4\u53b2\u6b98\u9177\u7684\u3002\u6240\u4ee5\u8ffd\u6839\u7a76\u5e95\uff0c\u4e00\u5207\u6839\u57fa\u65bc\u300c\u6211\u5011\u8207\u5929\u7236\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\u300d\u3002\u611b\u7684\u95dc\u4fc2\u5e36\u51fa\u751f\u547d\u6210\u719f\u7684\u679c\u5b50\uff0c\u932f\u8aa4\u7684\u95dc\u4fc2\uff0c\u5e36\u51fa\u5b97\u6559\u6216\u662f\u4ec7\u6575\u683d\u7a2e\u7684\u679c\u5b50\u3002\u6211\u6709\u5f88\u9577\u7684\u6642\u9593\u662f\u6d3b\u5728\u5b97\u6559\u6d3b\u52d5\u8207\u4e8b\u5de5\u4e4b\u4e2d\uff0c\u4f86\u8ddf\u5929\u7236\u5efa\u7acb\u932f\u8aa4\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u6211\u8981\u6094\u6539\uff0c\u5148\u5f9e\u8207\u795e\u89aa\u5bc6\u5165\u9580\uff0c\u5148\u6709\u95dc\u4fc2\uff0c\u624d\u80fd\u7d50\u51fa\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 17\uff1a1~11 17\uff1a1\u8ad6\u5927\u99ac\u8272\u7684\u9ed8\u793a\uff1a\u770b\u54ea\uff0c\u5927\u99ac\u8272\u5df2\u88ab\u5ee2\u68c4\uff0c\u4e0d\u518d\u70ba\u57ce\uff0c\u5fc5\u8b8a\u4f5c\u4e82\u5806\u3002 17\uff1a2\u4e9e\u7f85\u73e5 &#8230; <a title=\"2017 &#8211; 09 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-17%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 17\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3904,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3846","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3846","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3846"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3846\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3904"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}