{"id":7855,"date":"2020-04-29T12:55:45","date_gmt":"2020-04-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7855"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a13-21","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a13-21\/","title":{"rendered":"2020 &#8211; 04 &#8211; 29 QT \u7533\u547d\u8a18 11\uff1a13 ~ 21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 11\uff1a13 ~ 21<br \/>\n11\uff1a13 \u300c\u4f60\u5011\u82e5\u7559\u610f\u807d\u5f9e\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u8aa1\u547d\uff0c\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u4ed6\uff0c<br \/>\n11\uff1a14 \u4ed6\uff08\u539f\u6587\u662f\u6211\uff09\u5fc5\u6309\u6642\u964d\u79cb\u96e8\u6625\u96e8\u5728\u4f60\u5011\u7684\u5730\u4e0a\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u6536\u85cf\u4e94\u7a40\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c<br \/>\n11\uff1a15 \u4e5f\u5fc5\u4f7f\u4f60\u5403\u5f97\u98fd\u8db3\uff0c\u4e26\u4f7f\u7530\u91ce\u70ba\u4f60\u7684\u7272\u755c\u9577\u8349\u3002<br \/>\n11\uff1a16 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fc3\u4e2d\u53d7\u8ff7\u60d1\uff0c\u5c31\u504f\u96e2\u6b63\u8def\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002<br \/>\n11\uff1a17 \u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4f60\u5011\u767c\u4f5c\uff0c\u5c31\u4f7f\u5929\u9589\u585e\u4e0d\u4e0b\u96e8\uff0c\u5730\u4e5f\u4e0d\u51fa\u7522\uff0c\u4f7f\u4f60\u5011\u5728\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u7f8e\u5730\u4e0a\u901f\u901f\u6ec5\u4ea1\u3002<br \/>\n11\uff1a18 \u300c\u4f60\u5011\u8981\u5c07\u6211\u9019\u8a71\u5b58\u5728\u5fc3\u5167\uff0c\u7559\u5728\u610f\u4e2d\uff0c\u7e6b\u5728\u624b\u4e0a\u70ba\u8a18\u865f\uff0c\u6234\u5728\u984d\u4e0a\u70ba\u7d93\u6587\uff1b<br \/>\n11\uff1a19 \u4e5f\u8981\u6559\u8a13\u4f60\u5011\u7684\u5152\u5973\uff0c\u7121\u8ad6\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\uff1b<br \/>\n11\uff1a20 \u53c8\u8981\u5beb\u5728\u623f\u5c4b\u7684\u9580\u6846\u4e0a\uff0c\u4e26\u57ce\u9580\u4e0a\uff0c<br \/>\n11\uff1a21 \u4f7f\u4f60\u5011\u548c\u4f60\u5011\u5b50\u5b6b\u7684\u65e5\u5b50\u5728\u8036\u548c\u83ef\u5411\u4f60\u5011\u5217\u7956\u8d77\u8a93\u3001\u61c9\u8a31\u7d66\u4ed6\u5011\u7684\u5730\u4e0a\u5f97\u4ee5\u589e\u591a\uff0c\u5982\u5929\u8986\u5730\u7684\u65e5\u5b50\u90a3\u6a23\u591a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 11\uff1a16 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u5fc3\u4e2d\u53d7\u8ff7\u60d1\uff0c\u5c31\u504f\u96e2\u6b63\u8def\uff0c\u53bb\u4e8b\u5949\u656c\u62dc\u5225\u795e\u3002<br \/>\n11\uff1a18 \u4f60\u5011\u8981\u5c07\u6211\u9019\u8a71\u5b58\u5728\u5fc3\u5167\uff0c\u7559\u5728\u610f\u4e2d\uff0c\u7e6b\u5728\u624b\u4e0a\u70ba\u8a18\u865f\uff0c\u6234\u5728\u984d\u4e0a\u70ba\u7d93\u6587\u3002<br \/>\n11\uff1a19 \u4e5f\u8981\u6559\u8a13\u4f60\u5011\u7684\u5152\u5973\uff0c\u7121\u8ad6\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u6211\u5011\u9ed8\u60f3\u820a\u7d04\uff0c\u6709\u6642\u5019\u611f\u89ba\u597d\u50cf\u662f\u7528\u597d\u884c\u70ba\u4f86\u4ea4\u63db\u795e\u7684\u734e\u8cde\uff0c\u800c\u58de\u884c\u70ba\u5c31\u6703\u62db\u81f4\u795e\u7684\u8655\u7f70\u4e00\u6a23\u3002\u5982\u679c\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u5c31\u6703\u7522\u751f\u932f\u89ba\uff0c\u5c31\u662f\u8b8a\u6210\u300c\u56e0\u884c\u70ba\u7a31\u7fa9\u300d\uff0c\u800c\u4e0d\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u6211\u5011\u5343\u842c\u8981\u7559\u5fc3\uff0c\u820a\u7d04\u8207\u65b0\u7d04\u6709\u5f88\u591a\uff0c\u5f88\u5927\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u6211\u5011\u8b80\u7d93\u9700\u8981\u878d\u6703\u8cab\u901a\u3002\u5728\u820a\u7d04\u4e0a\u5e1d\u5c0d\u5f85\u4ee5\u8272\u5217\u7684\u65b9\u5f0f\uff0c\u56e0\u70ba\u6c92\u6709\u8056\u9748\u666e\u904d\u8cdc\u4e0b\u5167\u4f4f\uff0c\u4e0a\u5e1d\u6559\u4ed6\u5011\u5f8b\u6cd5\u597d\u50cf\u662f\u5c0d\u4e00\u7fa4\u7121\u77e5\u7684\u5b69\u7ae5\u4e00\u6a23\uff0c\u7528\u7c21\u55ae\u7684\u300c\u8cde\u5584\u7f70\u60e1\u300d\uff0c\u5f9e\u5916\u5728\u884c\u70ba\u7684\u8868\u73fe\u4e0a\u5851\u9020\u4ed6\u5011\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u8a31\u591a\u7236\u6bcd\u975e\u5e38\u719f\u6089\u7684\u300c\u61f6\u4eba\u5f0f\u7ba1\u7406\u300d\uff0c\u807d\u8a71\u5c31\u7d66\u7cd6\uff0c\u4e0d\u807d\u8a71\u5c31\u8655\u7f70\u4e00\u6a23\u3002\u4e0d\u662f\u8aaa\u4e0a\u5e1d\u662f\u61f6\u4eba\uff0c\u800c\u662f\u4eba\u58ae\u843d\u7684\u7f6a\u6027\u5728\u6c92\u6709\u8056\u9748\u5167\u5728\u7684\u5149\u666f\u4e4b\u4e0b\uff0c\u53ea\u80fd\u66ab\u6642\u5982\u6b64\u6559\u80b2\u3002<\/p>\n<p>\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u6bcf\u500b\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\u90fd\u6709\u300c\u8056\u9748\u5167\u4f4f\u300d\uff0c\u795e\u7684\u6a19\u6e96\u5c31\u4e0d\u518d\u4e00\u6a23\u4e86\u3002\u904e\u53bb\u53ea\u662f\u7c21\u55ae\u7684\u300c\u8cde\u5584\u7f70\u60e1\u300d\uff0c\u5230\u4e86\u65b0\u7d04\u795e\u7684\u6a19\u6e96\u63d0\u9ad8\u4e86\uff0c\u4e0d\u518d\u53ea\u5c08\u6ce8\u884c\u70ba\uff0c\u800c\u662f\u8981\u5f9e\u4eba\u6839\u672c\u7f6a\u5fc3\u7684\u8001\u6211\u4e0a\u5fb9\u5e95\u6cbb\u6b7b\u6ec5\u7d55\uff0c\u4ee5\u300c\u65b0\u5fc3\u65b0\u9748\u300d\u65b0\u7684\u76ae\u888b\u76db\u88dd\u300c\u8056\u9748\uff1a\u65b0\u9152\u300d\u7684\u65b0\u751f\u547d\u3002\u795e\u4e0d\u55ae\u770b\u6211\u5011\u7684\u884c\u70ba\uff0c\u66f4\u52a0\u770b\u91cd\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\uff0c\u662f\u4e0d\u662f\u8001\u6211\u88ab\u6cbb\u6b7b\uff0c\u88ab\u8056\u9748\u66f4\u65b0\u6709\u65b0\u9020\u7684\u751f\u547d\u3002\u300c\u5f9e\u88cf\u800c\u5916\u300d\uff0c\u5fb9\u5e95\u7684\u66f4\u65b0\u6539\u8b8a\uff0c\u9019\u624d\u662f\u6094\u6539\u7684\u771f\u7fa9\u3002\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\u4e00\u5473\u5728\u820a\u7d04\u7d93\u6587\u4e2d\u6253\u8f49\uff0c\u53ea\u662f\u5f37\u8abf\u820a\u7d04\u7684\u8cde\u5584\u7f70\u60e1\uff0c\u537b\u4e0d\u660e\u767d\u65b0\u7d04\u8056\u7d93\u66f4\u770b\u91cd\u7684\u662f\u65b0\u751f\u547d\u7684\u5851\u9020\u3002\u5305\u62ec\u900f\u904e\u71ac\u7149\u3001\u8a66\u9a57\u3001\u82e6\u96e3\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8981\u9664\u53bb\u8001\u6211\u7f6a\u6027\uff0c\u4f7f\u65b0\u9020\u7684\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u9019\u624d\u662f\u65b0\u7d04\u8056\u7d93\u6700\u91cd\u8981\u7684\u6838\u5fc3\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u597d\u679c\u5b50\u4f86\u3002<\/p>\n<p>\uff082\uff09v18~21\u9019\u6bb5\u7d93\u6587\u662f\u91cd\u8986\u524d\u9762\u75336\u7ae0\u7684\u7d93\u6587\u3002\u6211\u5011\u8981\u5341\u5206\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u5305\u62ec\uff1a\u5b58\u5728\u5fc3\u5167\u3001\u7559\u5728\u610f\u4e2d\u3001\u7e6b\u5728\u624b\u4e0a\u3001\u6234\u5728\u984d\u4e0a\u3001\u6559\u8a13\u5152\u5973\u3001\u5750\u5728\u5bb6\u88cf\u3001\u884c\u5728\u8def\u4e0a\u3001\u8eba\u4e0b\u8d77\u4f86\u3001\u90fd\u8981\u8ac7\u8ad6\u3001\u5beb\u5728\u9580\u6846\u3001\u4e26\u57ce\u9580\u4e0a\u3002\u7d50\u679c\u6709\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u771f\u7684\u7167\u5b57\u9762\u89e3\u91cb\u61c9\u7528\uff0c\u4ed6\u5011\u5c07\u8056\u7d93\u7d93\u6587\u653e\u5728\u5169\u500b\u5c0f\u76d2\u5b50\u88cf\uff0c\u4e26\u5c07\u5c0f\u76d2\u5b50\u5206\u5225\u7d81\u5728\u624b\u81c2 \uff08\u901a\u5e38\u662f\u5de6\u624b\u81c2\uff09 \u548c\u984d\u982d\u4e0a\uff0c\u4ee5\u70ba\u9019\u6a23\u505a\u5c31\u80fd\u8a0e\u795e\u559c\u6085\uff0c\u771f\u7684\u662f\u53eb\u4eba\u557c\u7b11\u7686\u975e\u3002\u7d93\u6587\u7684\u91cd\u9ede\u5728\u65bc\u4e00\u3001\u6211\u5011\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\uff0c\u662f\u5168\u4eba\u5f9e\u88cf\u5230\u5916\u7684\u770b\u91cd\uff0c\u800c\u4e0d\u662f\u5728\u5916\u9762\u4f5c\u500b\u6a23\u5b50\u800c\u5df2\u3002\u4e8c\u3001\u795e\u7684\u8a71\u8a9e\u6700\u91cd\u8981\u7684\u529f\u80fd\uff0c\u4e0d\u662f\u8b1b\u9053\uff0c\u800c\u662f\u300c\u6539\u8b8a\u4eba\u7684\u751f\u547d\u300d\uff0c\u7279\u5225\u662f\u300c\u5f9e\u88cf\u5230\u5916\u7684\u6539\u8b8a\u300d\u3002\u751f\u547d\u7684\u6539\u8b8a\uff0c\u5fc5\u9808\u501a\u9760\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u5f88\u591a\u4eba\u559c\u6b61\u8ac7\u9748\u6069\u7d93\u6b77\uff0c\u537b\u4e0d\u559c\u6b61\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u7d50\u679c\u5c31\u662f\u6158\u5287\uff0c\u4e00\u7247\u6df7\u4e82\uff0c\u5341\u5206\u53ef\u60dc\u3002\u4e09\u3001\u795e\u7684\u8a71\u8a9e\u8981\u9032\u5165\u5bb6\u5ead\uff0c\u4ee3\u4ee3\u76f8\u50b3\uff0c\u9019\u662f\u7236\u6bcd\u7684\u8cac\u4efb\u3002\u6211\u5011\u662f\u5152\u5973\u5011\u8089\u8eab\u7684\u7236\u6bcd\uff0c\u4e5f\u61c9\u8a72\u6210\u70ba\u4ed6\u5011\u300c\u5c6c\u9748\u7684\u7236\u6bcd\u300d\uff0c\u5c6c\u9748\u751f\u547d\u5927\u904e\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u56e0\u70ba\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\u3002\u56db\u3001\u795e\u7684\u8a71\u8a9e\u8981\u9032\u5165\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u800c\u4e0d\u662f\u88ab\u4fb7\u9650\u65bc\u5b97\u6559\u6d3b\u52d5\u7684\u4e00\u74b0\u800c\u5df2\u3002\u4e94\u3001\u6211\u5011\u597d\u597d\u6e34\u6155\u8ffd\u6c42\u660e\u767d\u3001\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u8056\u9748\u5c31\u6703\u5e6b\u52a9\u6211\u5011\uff0c\u628a\u5b57\u53e5\u8b8a\u6210\u7cbe\u610f\uff0c\u8b8a\u6210\u300c\u6d3b\u7684\u751f\u547d\u4e4b\u9053\u300d\u3002\u4e00\u500b\u4e0d\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u8056\u9748\u5728\u4ed6\u88cf\u9762\u7121\u8def\u53ef\u8d70\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u8056\u9748\u6559\u5c0e\u6211\u5011\u300c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\uff0c\u800c\u4e0d\u662f\u9032\u5165\u5b57\u53e5\uff1b\u9032\u5165\u751f\u547d\u4e4b\u9053\uff0c\u53ef\u4ee5\u66f4\u65b0\u6539\u8b8a\uff0c\u53ef\u4ee5\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u800c\u4e0d\u662f\u6dea\u843d\u5b97\u6559\u4e8b\u5de5\u6d3b\u52d5\uff1b\u5fc3\u5b58\u611b\u6155\u8207\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u4f7f\u6211\u5011\u7d50\u51fa\u679c\u5b50\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u5e6b\u52a9\u6211\u5011\u81ea\u7a31\u70ba\u795e\u7684\u5152\u5973\uff0c\u5c31\u66f4\u61c9\u7576\u611b\u6155\u7962\u7684\u8a71\u8a9e\u8207\u7962\u7684\u8072\u97f3\uff0c\u597d\u53eb\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u6709\u6839\u6709\u57fa\u3002\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 11\uff1a13 ~ 21 11\uff1a13 \u300c\u4f60\u5011\u82e5\u7559\u610f\u807d\u5f9e\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u8aa1\u547d\uff0c\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b &#8230; <a title=\"2020 &#8211; 04 &#8211; 29 QT \u7533\u547d\u8a18 11\uff1a13 ~ 21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-29-qt-%e7%94%b3%e5%91%bd%e8%a8%98-11%ef%bc%9a13-21\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 29 QT \u7533\u547d\u8a18 11\uff1a13 ~ 21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7972,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7855","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7855","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7855"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7855\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7972"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}