{"id":10590,"date":"2022-01-10T12:55:45","date_gmt":"2022-01-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10590"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a4152","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a4152\/","title":{"rendered":"2022 &#8211; 01 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 2\uff1a41~52"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a41~52<br \/>\n2\uff1a41 \u6bcf\u5e74\u5230\u903e\u8d8a\u7bc0\uff0c\u4ed6\u7236\u6bcd\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n2\uff1a42 \u7576\u4ed6\u5341\u4e8c\u6b72\u7684\u6642\u5019\uff0c\u4ed6\u5011\u6309\u8457\u7bc0\u671f\u7684\u898f\u77e9\u4e0a\u53bb\u3002<br \/>\n2\uff1a43 \u5b88\u6eff\u4e86\u7bc0\u671f\uff0c\u4ed6\u5011\u56de\u53bb\uff0c\u5b69\u7ae5\u8036\u7a4c\u4ecd\u820a\u5728\u8036\u8def\u6492\u51b7\u3002\u4ed6\u7684\u7236\u6bcd\u4e26\u4e0d\u77e5\u9053\uff0c<br \/>\n2\uff1a44 \u4ee5\u70ba\u4ed6\u5728\u540c\u884c\u7684\u4eba\u4e2d\u9593\uff0c\u8d70\u4e86\u4e00\u5929\u7684\u8def\u7a0b\uff0c\u5c31\u5728\u89aa\u65cf\u548c\u719f\u8b58\u7684\u4eba\u4e2d\u627e\u4ed6\uff0c<br \/>\n2\uff1a45 \u65e2\u627e\u4e0d\u8457\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u627e\u4ed6\u3002<br \/>\n2\uff1a46 \u904e\u4e86\u4e09\u5929\uff0c\u5c31\u9047\u898b\u4ed6\u5728\u6bbf\u88cf\uff0c\u5750\u5728\u6559\u5e2b\u4e2d\u9593\uff0c\u4e00\u9762\u807d\uff0c\u4e00\u9762\u554f\u3002<br \/>\n2\uff1a47 \u51e1\u807d\u898b\u4ed6\u7684\uff0c\u90fd\u5e0c\u5947\u4ed6\u7684\u8070\u660e\u548c\u4ed6\u7684\u61c9\u5c0d\u3002<br \/>\n2\uff1a48 \u4ed6\u7236\u6bcd\u770b\u898b\u5c31\u5f88\u5e0c\u5947\u3002\u4ed6\u6bcd\u89aa\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5152\uff01\u70ba\u751a\u9ebc\u5411\u6211\u5011\u9019\u6a23\u884c\u5462\uff1f\u770b\u54ea\uff0c\u4f60\u7236\u89aa\u548c\u6211\u50b7\u5fc3\u4f86\u627e\u4f60\uff01\u300d<br \/>\n2\uff1a49 \u8036\u7a4c\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u627e\u6211\u5462\uff1f\u8c48\u4e0d\u77e5\u6211\u61c9\u7576\u4ee5\u6211\u7236\u7684\u4e8b\u70ba\u5ff5\u55ce\uff08\u6216\u8b6f\uff1a\u8c48\u4e0d\u77e5\u6211\u61c9\u7576\u5728\u6211\u7236\u7684\u5bb6\u88cf\u55ce\uff09\uff1f\u300d<br \/>\n2\uff1a50 \u4ed6\u6240\u8aaa\u7684\u9019\u8a71\uff0c\u4ed6\u5011\u4e0d\u660e\u767d\u3002<br \/>\n2\uff1a51 \u4ed6\u5c31\u540c\u4ed6\u5011\u4e0b\u53bb\uff0c\u56de\u5230\u62ff\u6492\u52d2\uff0c\u4e26\u4e14\u9806\u5f9e\u4ed6\u5011\u3002\u4ed6\u6bcd\u89aa\u628a\u9019\u4e00\u5207\u7684\u4e8b\u90fd\u5b58\u5728\u5fc3\u88cf\u3002<br \/>\n2\uff1a52 \u8036\u7a4c\u7684\u667a\u6167\u548c\u8eab\u91cf\uff08\u6216\u8b6f\uff1a\u5e74\u7d00\uff09\uff0c\u4e26\u3000\u795e\u548c\u4eba\u559c\u611b\u4ed6\u7684\u5fc3\uff0c\u90fd\u4e00\u9f4a\u589e\u9577\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a49 \u8036\u7a4c\u8aaa\uff1a\u300c\u70ba\u751a\u9ebc\u627e\u6211\u5462\uff1f\u8c48\u4e0d\u77e5\u6211\u61c9\u7576\u4ee5\u6211\u7236\u7684\u4e8b\u70ba\u5ff5\u55ce\uff08\u6216\u8b6f\uff1a\u8c48\u4e0d\u77e5\u6211\u61c9\u7576\u5728\u6211\u7236\u7684\u5bb6\u88cf\u55ce\uff09\uff1f\u300d<br \/>\n2\uff1a52 \u8036\u7a4c\u7684\u667a\u6167\u548c\u8eab\u91cf\uff08\u6216\u8b6f\uff1a\u5e74\u7d00\uff09\uff0c\u4e26\u3000\u795e\u548c\u4eba\u559c\u611b\u4ed6\u7684\u5fc3\uff0c\u90fd\u4e00\u9f4a\u589e\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u6709\u7684\u798f\u97f3\u66f8\u82b1\u4e86\u5f88\u591a\u7bc7\u5e45\u5728\u63cf\u8ff0\u8036\u7a4c\u7684\u91d8\u6b7b\u8207\u5fa9\u6d3b\uff0c\u537b\u5f88\u5c11\u63d0\u5230\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u4ee5\u53ca\u8036\u7a4c\u7684\u7ae5\u5e74\u751f\u6d3b\u3002\u5c11\u6709\u7684\u8cc7\u6599\uff0c\u5305\u62ec\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c31\u662f\u8036\u7a4c\u572812\u6b72\u90a3\u5e74\uff0c\u8207\u7236\u6bcd\u4e0a\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\uff0c\u7d50\u679c\u8d70\u5931\u7684\u4e8b\u4ef6\u3002\u6839\u64da\u89e3\u7d93\u80cc\u666f\u8cc7\u6599\uff0c\u6309\u7167\u6469\u897f\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u6bcf\u5e74\u5fc5\u9808\u5728\u903e\u8d8a\u7bc0\u3001\u4e94\u65ec\u7bc0\u3001\u4f4f\u68da\u7bc0\u4e09\u5927\u300c\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300d\uff08\u522923\uff1a2\uff09\u4e0a\u8036\u8def\u6492\u51b7\u57ce\u904e\u7bc0\u3002\u4f46\u5230\u4e86\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u4f4f\u5728\u9060\u8655\u7684\u7336\u592a\u4eba\u53ea\u5728\u903e\u8d8a\u7bc0\u4e0a\u53bb\u904e\u7bc0\u3002\u6839\u64da\u4ea8\u5229\u99ac\u592a\u7684\u8aaa\u6cd5\uff0c\u7336\u592a\u4eba\u7684\u7537\u5b50\u572812\u6b72\u6642\u5c31\u8981\u958b\u59cb\u5b78\u7fd2\u9593\u65b7\u6027\u7684\u7981\u98df\uff0c\u4ee5\u5099\u5728\u8d16\u7f6a\u65e5\u4e5f\u53ef\u4ee5\u53c3\u8207\u7981\u98df\u3002\u7537\u5b5013\u6b72\u6642\u5c31\u8981\u5b78\u7fd2\u6210\u70ba\u300c\u8aa1\u547d\u4e4b\u5b50\u300d\uff08a son of the commandment\uff09\uff0c\u5973\u5b69\u572812\u6b72\u6210\u70ba\u300c\u8aa1\u547d\u4e4b\u5973\u300d\uff08Bat Mitzvah\uff09\uff0c\u6709\u7fa9\u52d9\u9075\u5b88\u5f8b\u6cd5\u8aa1\u547d\uff0c\u5b78\u7fd2\u627f\u64d4\u8056\u6bbf\u6210\u5e74\u4eba\u7684\u8077\u8cac\u3002<\/p>\n<p>\u5230\u4eca\u5929\u7684\u7336\u592a\u7537\u5b50\u5230\u4e8613\u6b72\u5c31\u8981\u8209\u884c\u300c\u7336\u592a\u6210\u5e74\u79ae\u300d(Bar Mitzvah\/Bat Mitzvah\u8aa1\u547d\u4e4b\u5b50)\u3002\u5728\u9019\u4e4b\u524d\u4ed6\u7b97\u662f\u5b69\u5b50\uff0c\u884c\u79ae\u4e4b\u5f8c\u4ed6\u5728\u4fe1\u4ef0\u4e0a\u5c31\u662f\u53ef\u4ee5\u7368\u7acb\u7684\u6210\u4eba\u3002\u5728\u6210\u5e74\u79ae\u5100\u5f0f\u4e2d\uff0c\u4ed6\u5fc5\u9808\u5728\u773e\u4eba\u9762\u524d\u7528\u5e0c\u4f2f\u4f86\u6587\u8b80\u8056\u7d93\uff0c\u4e26\u4e14\u5ba3\u793a\u8981\u505a\u4e00\u500b\u9075\u5b88\u795e\u8aa1\u547d\u7684\u4eba\uff01\u904e\u4e86\u6210\u5e74\u79ae\u4e4b\u5f8c\uff0c\u4ed6\u5c31\u53ef\u4ee5\u5728\u516c\u5171\u5834\u5408\u8b80\u300a\u8056\u7d93\u300b\uff0c\u53ef\u4ee5\u7528\u8b77\u7d93\u5323\uff0c\u53ef\u4ee5\u51fa\u5e2d\u62c9\u6bd4\u6cd5\u5ead\uff08beit din\uff09\uff0c\u53ef\u4ee5\u7d50\u5a5a\u3002<\/p>\n<p>\uff082\uff09v41~50\u8a18\u8f09\u8036\u7a4c12\u6b72\u6642\u8207\u7236\u6bcd\u4e0a\u903e\u8d8a\u7bc0\uff0c\u7d50\u679c\u8207\u7236\u6bcd\u8d70\u5931\u4e86\u4e09\u5929\uff0c\u8b93\u7236\u6bcd\u597d\u627e\uff0c\u7d50\u679c\u4ed6\u537b\u662f\u505c\u7559\u5728\u8056\u6bbf\u88cf\uff1a\u300c\u5750\u5728\u6559\u5e2b\u4e2d\u9593\uff0c\u4e00\u9762\u807d\uff0c\u4e00\u9762\u554f\u3002\u51e1\u807d\u898b\u4ed6\u7684\uff0c\u90fd\u5e0c\u5947\u4ed6\u7684\u8070\u660e\u548c\u4ed6\u7684\u61c9\u5c0d\u3002\u300d\u7236\u6bcd\u8457\u6025\u8cac\u554f\u4ed6\uff0c\u8036\u7a4c\u537b\u662f\u56de\u8986\uff1a\u300c\u70ba\u751a\u9ebc\u627e\u6211\u5462\uff1f\u8c48\u4e0d\u77e5\u6211\u61c9\u7576\u4ee5\u6211\u7236\u7684\u4e8b\u70ba\u5ff5\u55ce\uff1f\u300d\u9019\u500b\u7279\u5225\u7684\u4e8b\u4ef6\uff0c\u4e5f\u662f\u6211\u5011\u9700\u8981\u5b78\u7fd2\u601d\u8003\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u8036\u7a4c\u6559\u5c0e\u6211\u5011\uff0c\u5728\u5929\u4e0a\u7684\u7236\u8207\u5730\u4e0a\u7236\u6bcd\u7684\u95dc\u4fc2\u7576\u4e2d\uff0c\u5929\u7236\u7d55\u5c0d\u662f\u6211\u5011\u751f\u547d\u4e00\u5207\u7684\u4e2d\u5fc3\uff0c\u7942\u4e0d\u4f46\u5750\u5728\u5929\u4e0a\u7684\u5bf6\u5ea7\u4e0a\uff0c\u66f4\u5728\u6211\u5011\u4eba\u751f\u7684\u5bf6\u5ea7\u4e0a\u4f5c\u738b\u638c\u6b0a\u3002\u8036\u7a4c12\u6b72\u9032\u5165\u300c\u8aa1\u547d\u4e4b\u5b50\u300d\u7684\u968e\u6bb5\uff0c\u958b\u59cb\u8981\u5b78\u7fd2\u300c\u4ee5\u5929\u7236\u7684\u4e8b\u70ba\u5ff5\u300d\u3002\u9019\u4ef6\u4e8b\u96d6\u7136\u7d04\u745f\u99ac\u5229\u4e9e\u4e0d\u80fd\u660e\u767d\uff08v50\uff09\uff0c\u4f46\u99ac\u5229\u4e9e\u6709\u4e00\u500b\u5f88\u597d\u7684\u614b\u5ea6\uff1a\u300c\u4ed6\u6bcd\u89aa\u628a\u9019\u4e00\u5207\u7684\u4e8b\u90fd\u5b58\u5728\u5fc3\u88cf\u3002\u300d\uff08v51\uff09\u800c\u4e14\u4e8b\u5f8c\u8036\u7a4c\u4e5f\u99ac\u4e0a\u9806\u670d\u7236\u6bcd\u7684\u8a71\uff0c\u8207\u4ed6\u5011\u56de\u53bb\u3002<\/p>\n<p>\u9019\u4ef6\u4e8b\u904e\u5f8c\uff0c\u8036\u7a4c\u5728\u4ed6\u63a5\u4f8612\u6b72\u523030\u6b72\u958b\u59cb\u670d\u4e8b\u9019\u4e2d\u9593\u768418\u5e74\uff0c\u662f\u4e00\u7247\u7a7a\u767d\u3002\u53ea\u77e5\u9053\u8036\u7a4c\u53ef\u80fd\u572810\u591a\u6b72\u6642\u627f\u63a5\u7236\u8077\uff0c\u6210\u70ba\u4e00\u540d\u6728\u5320\uff0c\u7136\u5f8c\u5c31\u7528\u7b2c52\u7bc0\u4e00\u7bc0\u7d93\u6587\uff0c\u4f86\u5e36\u904e18\u5e74\u7684\u6642\u5149\uff1a\u300c\u8036\u7a4c\u7684\u667a\u6167\u548c\u8eab\u91cf\uff0c\u4e26\u795e\u548c\u4eba\u559c\u611b\u4ed6\u7684\u5fc3\uff0c\u90fd\u4e00\u9f4a\u589e\u9577\u3002\u300d \u73fe\u5728\u6709\u5f88\u591a\u6559\u6703\uff0c\u7528\u5236\u5f0f\u5316\u7684\u6559\u6750\uff0c\u60f3\u8981\u901f\u6210\u8207\u683c\u5f0f\u5316\u7684\u8a13\u7df4\u57fa\u7763\u5f92\u6210\u70ba\u9580\u5f92\uff0c\u6210\u70ba\u540c\u5de5\u8207\u5c0f\u7d44\u9577\uff0c\u537b\u5ffd\u7565\u4e86\u8036\u7a4c\u5f9e12\u6b72\u555f\u8499\uff0c\u6574\u6574\u9810\u5099\u4e8618\u5e74\u7684\u5149\u9670\uff0c\u5728\u56db\u65b9\u9762\u9810\u5099\u81ea\u5df1\u6210\u70ba\u4e00\u500b\u5408\u7528\u7684\u5668\u76bf\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u4e0d\u9700\u8981\u9019\u9ebc\u6b7b\u677f\uff0c\u4f46\u662f\u8036\u7a4c\u699c\u6a23\u7684\u539f\u5247\u4ecd\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002\u9580\u5f92\u8a13\u7df4\u6700\u4f73\u7684\u5834\u5408\uff0c\u61c9\u8a72\u662f\u4ee5\u65e5\u5e38\u751f\u6d3b\u70ba\u4e3b\uff0c\u4ee5\u8ab2\u5802\u70ba\u8f14\uff1b\u91cd\u9ede\u662f\u6559\u5c0e\u57fa\u7763\u5f92\u5982\u4f55\u5728\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8207\u8077\u5834\u7b49\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u800c\u4e0d\u662f\u6368\u672c\u9010\u672b\uff0c\u8f15\u770b\u751f\u6d3b\u537b\u5c08\u5728\u6559\u5802\u88cf\u4e8b\u5949\u3002<\/p>\n<p>v52\u8036\u7a4c\u5728\u56db\u65b9\u9762\u9810\u5099\u81ea\u5df1\uff1a<br \/>\n\u4e00\u3001\u8eab\u91cf\uff1a\u662f\u6307\u8036\u7a4c\u7684\u5e74\u7d00\u3001\u9ad4\u683c\u3001\u8eab\u9ad4\u5065\u5eb7\u65b9\u9762\u4e0d\u65b7\u5728\u6210\u9577\u935b\u7df4\u3002\u8036\u7a4c30\u6b72\u958b\u59cb\uff13\u5e74\u534a\u7684\u6642\u9593\u5e7e\u4e4e\u90fd\u5728\u8d70\u8def\u50b3\u9053\uff0c\u5982\u679c\u6c92\u6709\u4e00\u500b\u5065\u58ef\u7684\u9ad4\u9b44\u662f\u4e0d\u53ef\u80fd\u7684\u3002\u83ef\u4eba\u7684\u5468\u806f\u83ef\u7267\u5e2b\u523090\u591a\u6b72\u9084\u5728\u70ba\u4e3b\u5954\u6ce2\u670d\u4e8b\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u935b\u7df4\u8eab\u9ad4\u7684\u5065\u5eb7\u3002<\/p>\n<p>\u4e8c\u3001\u8207\u795e\u7684\u95dc\u4fc2\uff1a\u8036\u7a4c\u8207\u5929\u7236\u4e4b\u9593\uff0c\u4e00\u76f4\u5728\u767c\u5c55\u611b\u7684\u95dc\u4fc2\u3002\u8981\u6ce8\u610f\u9019\u6642\u5019\u8036\u7a4c\u53ea\u662f\u6728\u5320\uff0c\u9084\u6c92\u958b\u59cb\u670d\u4e8b\uff0c\u4ed6\u662f\u5728\u5bb6\u5ead\u751f\u6d3b\u8207\u8077\u5834\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u7684\uff0c \u800c\u4e14\u540c\u884c\u81f3\u5c1118\u5e74\uff0c\u9019\u61c9\u8a72\u8981\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002\u8036\u7a4c\u7d55\u4e0d\u662f\u4e0d\u98df\u4eba\u9593\u7159\u706b\u7684\u5b97\u6559\u5927\u5e2b\uff0c\u800c\u662f\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u7684\u699c\u6a23\u8207\u5148\u9a45\u3002\u5929\u7236\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7576\u50b3\u9053\u4eba\u624d\u611b\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u4e0d\u7ba1\u5728\u5bb6\u5ead\u6216\u5de5\u4f5c\uff0c\u90fd\u61c9\u8a72\u5b78\u7fd2\u8207\u795e\u611b\u7684\u540c\u884c\u3002<\/p>\n<p>\u4e09\u3001\u8207\u4eba\u7684\u95dc\u4fc2\uff1a\u8036\u7a4c\u5728\u672a\u958b\u59cb\u670d\u4e8b\u4e4b\u524d\uff0c\u5c31\u5df2\u7d93\u5b78\u7fd2\u8207\u4eba\u6709\u826f\u597d\u7684\u4eba\u969b\u95dc\u4fc2\u3002\u4e0d\u7136\u6709\u5e7e\u4f4d\u50b3\u9053\u4eba\uff0c\u53ef\u4ee5\u4e09\u5e74\u534a\u6642\u9593\u820712\u4f4d\u9580\u5f92\u5171\u540c\u751f\u6d3b\u5728\u4e00\u8d77\uff0c\u4e26\u4e14\u8207\u7f6a\u4eba\u81ea\u5728\u76f8\u8655\uff0c\u537b\u4ecd\u7136\u80fd\u5920\u8868\u73fe\u51fa\u5b8c\u7f8e\u7684\u751f\u6d3b\u54c1\u683c\uff1f\u8981\u662f\u6211\u53ef\u80fd\u4e09\u661f\u671f\u5c31\u53d7\u4e0d\u4e86\u4e86\u3002\u8036\u7a4c\u80fd\u5920\u5f88\u81ea\u5728\u7684\u8ddf\u4eba\u751f\u6d3b\u76f8\u8655\uff0c\u56e0\u70ba\u4ed6\u82b1\u4e86\u5f88\u591a\u7684\u6642\u9593\u9810\u5099\u597d\u81ea\u5df1\u3002<\/p>\n<p>\u56db\u3001\u667a\u6167\uff1a\u6240\u8b02\u7684\u667a\u6167\uff0c\u53ef\u4ee5\u8aaa\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\u4e00\u5207\u7684\u4e8b\u7269\u3002\u8036\u7a4c\u7684\u8b1b\u9053\uff0c\u662f\u5f9e\u5927\u81ea\u7136\u8207\u65e5\u5e38\u751f\u6d3b\u4e2d\u53d6\u6750\u7684\uff0c\u4f8b\u5982\uff1a\u98db\u9ce5\u3001\u5c0f\u82b1\u3001\u9ea5\u5b50\u3001\u6492\u7a2e\u3001\u9eb5\u9175\u2026\u3002\u4e8b\u5be6\u4e0a\uff0c\u6211\u5011\u751f\u6d3b\u4e2d\u7684\u9ede\u9ede\u6ef4\u6ef4\uff0c\u5927\u5c0f\u4e8b\u7269\uff0c\u5168\u90e8\u90fd\u5f88\u795e\u7684\u570b\u5ea6\u6709\u95dc\u4fc2\u3002\u5f88\u591a\u57fa\u7763\u5f92\u5e73\u6642\u751f\u6d3b\u61f6\u6563\u4e0d\u76e1\u5fc3\uff0c\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e0a\u4e0d\u8ca0\u8cac\u4efb\uff0c\u537b\u5728\u6559\u5802\u88cf\u627f\u63a5\u4e86\u5f88\u591a\u7684\u670d\u4e8b\uff0c\u9019\u662f\u975e\u5e38\u672c\u672b\u5012\u7f6e\u7684\u614b\u5ea6\u3002\u667a\u6167\u5c31\u662f\u5f9e\u795e\u7684\u773c\u5149\u770b\u4e00\u5207\uff0c\u6211\u5011\u7684\u751f\u6d3b\u74b0\u5883\u3001\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u5927\u81ea\u7136\uff0c\u90fd\u6709\u795e\u540c\u5728\u8207\u6069\u5178\u7684\u5967\u79d8\u8207\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u4fe1\u4e3b\u6642\u9593\u5f88\u4e45\uff0c\u56e0\u70ba\u88ab\u6559\u5c0e\u8a13\u7df4\u8981\u4ee5\u6559\u5802\u670d\u4e8b\u70ba\u4e3b\uff0c\u7d50\u679c\u6211\u8207\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u72af\u4e86\u540c\u6a23\u7684\u6bdb\u75c5\uff0c\u5c31\u662f\u8f15\u770b\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u5065\u5eb7\u3001\u4f11\u9592\u3001\u5b78\u7fd2\u3001\u670b\u53cb\uff0c\u800c\u628a\u5927\u90e8\u4efd\u7684\u6642\u9593\u90fd\u57cb\u5728\u6559\u5802\u88cf\u53c3\u52a0\u5404\u6a23\u805a\u6703\u8207\u4e8b\u5de5\uff0c\u9084\u89ba\u5f97\u81ea\u5df1\u6bd4\u5225\u4eba\u5c6c\u9748\u3002\u5f8c\u4f86\u795e\u547c\u53ec\u6211\u5011\u5728\u300c\u6559\u5802\u5916\uff0c\u751f\u6d3b\u4e2d\u300d\u4f86\u670d\u4e8b\u300c\u4e0d\u9032\u6559\u5802\u7684\u7fa4\u773e\u300d\uff0c\u6211\u624d\u767c\u73fe\u6211\u5df2\u7d93\u4e0d\u61c2\u5f97\u5982\u4f55\u904e\u751f\u6d3b\uff0c\u56e0\u70ba\u5df2\u7d93\u5728\u6559\u5802\u8207\u5b97\u6559\u4e2d\u88ab\u5b9a\u578b\u4e86\u3002\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u6211\u4e00\u76f4\u5617\u8a66\u63e3\u6469\u5982\u4f55\u5b78\u7fd2\u8036\u7a4c\uff0c\u53ef\u4ee5\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u672a\u4fe1\u8005\u4e2d\u9593\uff0c\u81ea\u5728\u7684\u751f\u6d3b\uff0c\u53c8\u80fd\u96a8\u6642\u8207\u795e\u540c\u884c\u540c\u6d3b\u3002\u6211\u5011\u6709\u5f88\u5927\u7684\u5b78\u7fd2\u8207\u6210\u9577\u7a7a\u9593\uff0c\u8036\u7a4c\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u699c\u6a23\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a41~52 2\uff1a41 \u6bcf\u5e74\u5230\u903e\u8d8a\u7bc0\uff0c\u4ed6\u7236\u6bcd\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 2\uff1a42 \u7576\u4ed6\u5341\u4e8c\u6b72\u7684\u6642\u5019\uff0c\u4ed6\u5011\u6309\u8457 &#8230; <a title=\"2022 &#8211; 01 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 2\uff1a41~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a4152\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 2\uff1a41~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10651,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10590","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10590","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10590"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10590\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10651"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}