{"id":14939,"date":"2023-11-02T00:00:55","date_gmt":"2023-11-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14939"},"modified":"2023-11-02T12:46:58","modified_gmt":"2023-11-02T04:46:58","slug":"2023-11-02-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a1732","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-02-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a1732\/","title":{"rendered":"2023 \u2013 11 \u2013 02 QT \u7bb4\u8a00 10\uff1a17~32"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 10\uff1a17~32<\/p>\n<p>10\uff1a17 \u8b39\u5b88\u8a13\u8aa8\u7684\uff0c\u4e43\u5728\u751f\u547d\u7684\u9053\u4e0a\uff1b\u9055\u68c4\u8cac\u5099\u7684\uff0c\u4fbf\u5931\u8ff7\u4e86\u8def\u3002<br \/>\n10\uff1a18 \u96b1\u85cf\u6028\u6068\u7684\uff0c\u6709\u8aaa\u8b0a\u7684\u5634\uff1b\u53e3\u51fa\u8b92\u8b17\u7684\uff0c\u662f\u611a\u5984\u7684\u4eba\u3002<br \/>\n10\uff1a19 \u591a\u8a00\u591a\u8a9e\u96e3\u514d\u6709\u904e\uff1b\u7981\u6b62\u5634\u5507\u662f\u6709\u667a\u6167\u3002<br \/>\n10\uff1a20 \u7fa9\u4eba\u7684\u820c\u4e43\u4f3c\u9ad8\u9280\uff1b\u60e1\u4eba\u7684\u5fc3\u6240\u503c\u7121\u5e7e\u3002<br \/>\n10\uff1a21 \u7fa9\u4eba\u7684\u53e3\u6559\u990a\u591a\u4eba\uff1b\u611a\u6627\u4eba\u56e0\u7121\u77e5\u800c\u6b7b\u4ea1\u3002<br \/>\n10\uff1a22 \u8036\u548c\u83ef\u6240\u8cdc\u7684\u798f\u4f7f\u4eba\u5bcc\u8db3\uff0c\u4e26\u4e0d\u52a0\u4e0a\u6182\u616e\u3002<br \/>\n10\uff1a23 \u611a\u5984\u4eba\u4ee5\u884c\u60e1\u70ba\u6232\u800d\uff1b\u660e\u54f2\u4eba\u537b\u4ee5\u667a\u6167\u70ba\u6a02\u3002<br \/>\n10\uff1a24 \u60e1\u4eba\u6240\u6015\u7684\uff0c\u5fc5\u81e8\u5230\u4ed6\uff1b\u7fa9\u4eba\u6240\u9858\u7684\uff0c\u5fc5\u8499\u61c9\u5141\u3002<br \/>\n10\uff1a25 \u66b4\u98a8\u4e00\u904e\uff0c\u60e1\u4eba\u6b78\u65bc\u7121\u6709\uff1b\u7fa9\u4eba\u7684\u6839\u57fa\u537b\u662f\u6c38\u4e45\u3002<br \/>\n10\uff1a26 \u61f6\u60f0\u4eba\u53eb\u5dee\u4ed6\u7684\u4eba\u5982\u918b\u5012\u7259\uff0c\u5982\u7159\u85b0\u76ee\u3002<br \/>\n10\uff1a27 \u656c\u754f\u8036\u548c\u83ef\u4f7f\u4eba\u65e5\u5b50\u52a0\u591a\uff1b\u4f46\u60e1\u4eba\u7684\u5e74\u6b72\u5fc5\u88ab\u6e1b\u5c11\u3002<br \/>\n10\uff1a28 \u7fa9\u4eba\u7684\u76fc\u671b\u5fc5\u5f97\u559c\u6a02\uff1b\u60e1\u4eba\u7684\u6307\u671b\u5fc5\u81f4\u6ec5\u6c92\u3002<br \/>\n10\uff1a29 \u8036\u548c\u83ef\u7684\u9053\u662f\u6b63\u76f4\u4eba\u7684\u4fdd\u969c\uff0c\u537b\u6210\u4e86\u4f5c\u5b7d\u4eba\u7684\u6557\u58de\u3002<br \/>\n10\uff1a30 \u7fa9\u4eba\u6c38\u4e0d\u632a\u79fb\uff1b\u60e1\u4eba\u4e0d\u5f97\u4f4f\u5728\u5730\u4e0a\u3002<br \/>\n10\uff1a31 \u7fa9\u4eba\u7684\u53e3\u6ecb\u751f\u667a\u6167\uff1b\u4e56\u8b2c\u7684\u820c\u5fc5\u88ab\u5272\u65b7\u3002<br \/>\n10\uff1a32 \u7fa9\u4eba\u7684\u5634\u80fd\u4ee4\u4eba\u559c\u6085\uff1b\u60e1\u4eba\u7684\u53e3\u8aaa\u4e56\u8b2c\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 10\uff1a19 \u591a\u8a00\u591a\u8a9e\u96e3\u514d\u6709\u904e\uff1b\u7981\u6b62\u5634\u5507\u662f\u6709\u667a\u6167\u3002<br \/>\n10\uff1a21 \u7fa9\u4eba\u7684\u53e3\u6559\u990a\u591a\u4eba\uff1b\u611a\u6627\u4eba\u56e0\u7121\u77e5\u800c\u6b7b\u4ea1\u3002<br \/>\n10\uff1a22 \u8036\u548c\u83ef\u6240\u8cdc\u7684\u798f\u4f7f\u4eba\u5bcc\u8db3\uff0c\u4e26\u4e0d\u52a0\u4e0a\u6182\u616e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~21\u9019\u88cf\u6574\u7406\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u60f3\u8981\u6210\u70ba\u795e\u8a71\u8a9e\u795d\u798f\u7684\u51fa\u53e3\uff0c\u5c31\u5fc5\u9808\u5148\u9818\u53d7\u795e\u8a71\u8a9e\u7684\u9935\u990a\u8207\u7ba1\u7406\uff1b\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u5931\u8ff7\u4e86\u8def\uff08\u8d70\u504f\u4eba\u751f\u7684\u65b9\u5411\uff09\uff1a\u300c\u8b39\u5b88\u8a13\u8aa8\u7684\uff0c\u4e43\u5728\u751f\u547d\u7684\u9053\u4e0a\uff1b\u9055\u68c4\u8cac\u5099\u7684\uff0c\u4fbf\u5931\u8ff7\u4e86\u8def\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u4e8c\u3001\u6b63\u78ba\u7684\u9806\u5e8f\uff1a\u4e00\u500b\u4eba\u8981\u5148\u9818\u53d7\u795e\u7684\u8a71\uff0c\u5176\u6b21\u662f\u8b93\u795e\u7684\u8a71\u4f86\u6cbb\u7406\u638c\u7ba1\u6211\u5011\u7684\u5fc3\uff0c\u6700\u5f8c\u662f\u7d04\u675f\u6211\u5011\u7684\u53e3\u8aaa\u51fa\u9020\u5c31\u4eba\u7684\u597d\u8a71\u4f86\u3002\u300c\u5584\u4eba\u5f9e\u4ed6\u5fc3\u88e1\u6240\u5b58\u7684\u5584\u5c31\u767c\u51fa\u5584\u4f86\uff0c\u60e1\u4eba\u5f9e\u4ed6\u5fc3\u88e1\u6240\u5b58\u7684\u60e1\u5c31\u767c\u51fa\u60e1\u4f86\uff1b\u56e0\u70ba\u5fc3\u88e1\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88e1\u5c31\u8aaa\u51fa\u4f86\u3002\u300d\uff08\u8def6\uff1a45\uff09<\/p>\n<p>\u4e09\u3001\u7fa9\u4eba\uff0c\u5c31\u662f\u76f8\u4fe1\u795e\u7684\u8a71\u800c\u6d3b\u51fa\u795e\u751f\u547d\u7684\u4eba\u3002\u7fa9\u4eba\u7684\u53e3\u820c\uff1a\u300c\u4e43\u4f3c\u9ad8\u9280\u3001\u6559\u990a\u591a\u4eba\u300d\uff08v20~21\uff09\uff1b\u60e1\u4eba\u5247\u76f8\u53cd\uff0c\u5fc3\u88cf\u6c92\u6709\u795e\uff0c\u5fc3\u6557\u58de\uff1a\u300c\u6240\u503c\u7121\u5e7e\u3001\u56e0\u7121\u77e5\u800c\u6b7b\u4ea1\u3002\u300d\uff08v20~21\uff09\u53e3\u820c\u6c92\u6709\u7bc0\u5236\uff1a\u300c\u591a\u8a00\u591a\u8a9e\u96e3\u514d\u6709\u904e\u300d\uff08v19\uff09\uff0c\u81ea\u5df1\u5148\u88ab\u6557\u58de\uff0c\u4e5f\u6557\u58de\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v22\u300c\u8036\u548c\u83ef\u6240\u8cdc\u7684\u798f\u4f7f\u4eba\u5bcc\u8db3\uff0c\u4e26\u4e0d\u52a0\u4e0a\u6182\u616e\u3002\u300d\u5f88\u591a\u4eba\u559c\u6b61\u9019\u7bc0\u7d93\u6587\uff0c\u4f46\u662f\u795e\u6240\u8cdc\u7684\u798f\uff0c\u9700\u8981\u8207\u6574\u672c\u8056\u7d93\u9023\u8d77\u4f86\uff0c\u800c\u4e0d\u662f\u5728\u8b1b\u6211\u5011\u559c\u6b61\u807d\u7684\u4e16\u754c\u4e0a\u7684\u798f\u6c23\uff0c\u5c31\u5982\u5929\u570b\u516b\u798f\uff0c\u53c8\u5982\u8a691\u7bc7\uff1a\u300c\u552f\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u3002\u300d\u628a\u795e\u6240\u8cdc\u7684\u798f\u6c23\uff0c\u8207\u795e\u7684\u8a71\u3001\u795e\u7684\u751f\u547d\u9023\u8d77\u4f86\uff0c\u624d\u662f\u6211\u5011\u8b80\u7bb4\u8a00\u7684\u8b80\u6cd5\u3002\u795e\u7684\u8a71\u7ba1\u7406\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u624d\u80fd\u5fc3\u88cf\u5bcc\u8db3\uff0c\u53c8\u80fd\u4e0d\u6182\u616e\u3002<\/p>\n<p>v25~30\u518d\u6b21\u8b1b\u5230\u7fa9\u4eba\u8207\u60e1\u4eba\u7684\u7d50\u5c40\uff1a<br \/>\n\u7fa9\u4eba\u56e0\u70ba\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u5fc3\u601d\u610f\u5ff5\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u638c\u6b0a\uff0c\u8a71\u8a9e\u5c31\u6d41\u9732\u51fa\u667a\u6167\u8207\u751f\u547d\uff0c\u4f7f\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\u5145\u6eff\u795d\u798f\uff1a\u300c\u6839\u57fa\u6c38\u4e45\u3001\u65e5\u5b50\u52a0\u591a\u3001\u5fc5\u5f97\u559c\u6a02\u3001\u795e\u7684\u4fdd\u969c\u3001\u6c38\u4e0d\u632a\u79fb\u3001\u6ecb\u751f\u667a\u6167\u3001\u4ee4\u4eba\u559c\u6085\u300d\uff08v25~32\uff09<\/p>\n<p>\u60e1\u4eba\u4e0d\u76f8\u4fe1\u795e\uff0c\u5fc3\u88cf\u6c92\u6709\u795e\uff0c\u5fc3\u601d\u610f\u5ff5\u8207\u53e3\u820c\u6210\u70ba\u6557\u58de\u8207\u6b7b\u4ea1\uff0c\u7d50\u5c40\u537b\u662f\u60b2\u6158\uff1a\u300c\u5982\u918b\u5012\u7259\uff0c\u5982\u7159\u85b0\u76ee\u3001\u5e74\u6b72\u6e1b\u5c11\u3001\u6307\u671b\u6ec5\u6c92\u3001\u4f5c\u5b7d\u6557\u58de\u3001\u4e0d\u5f97\u4f4f\u5728\u5730\u4e0a\u3001\u820c\u5fc5\u5272\u65b7\u3001\u8a71\u8a9e\u4e56\u8b2c\u300d\uff08v25~32\uff09<\/p>\n<p>\u7fa9\u4eba\uff0c\u5148\u6c42\u795e\u7684\u570b\uff08\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\u7684\u6cbb\u7406\uff09\uff0c\u6d3b\u51fa\u795e\u7684\u7fa9\uff08\u6d3b\u51fa\u516c\u7fa9\u7684\u751f\u547d\u54c1\u683c\uff09\uff0c\u5fc3\u601d\u610f\u5ff5\u6539\u8b8a\u8a71\u8a9e\uff0c\u7d50\u51fa\u751f\u547d\u795d\u798f\u7f8e\u597d\u7684\u679c\u5b50\u3002\u60e1\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\uff0c\u601d\u60f3\u8a00\u8a71\u5145\u6eff\u6557\u58de\uff0c\u7d50\u5c40\u537b\u662f\u6c88\u6dea\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u4fe1\u8036\u7a4c\u300d\uff1f\u4e0d\u662f\u55ae\u6307\u300c\u53d7\u6d17\u4f5c\u79ae\u62dc\u300d\u9019\u4e9b\u5916\u5728\u7684\u5100\u5f0f\u800c\u5df2\u3002\u300c\u76f8\u4fe1\u300d\u7684\u539f\u6587\u662f\u300c\u4fe1\u5165\u300d\uff0c\u5c31\u662f\u6574\u500b\u4eba\u90fd\u8981\u6295\u5165\uff08\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\uff09\u6295\u5165\u7684\u76f8\u4fe1\uff0c\u9019\u624d\u662f\u771f\u4fe1\u5fc3\u3002\u6709\u4f4d\u7267\u5e2b\u8aaa\u5f97\u597d\uff1a\u300c\u8981\u4fe1\u5165\uff0c\u624d\u80fd\u6d3b\u51fa\uff08\u57fa\u7763\uff09\u300d\u3002\u6240\u4ee5\u4fe1\u8036\u7a4c\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u6307\u4f5c\u79ae\u62dc\uff0c\u800c\u662f\u6d3b\u51fa\u795e\u7684\u751f\u547d\u6027\u60c5\u4f86\u3002\u5f9e\u751f\u547d\u7684\u679c\u5b50\u5c31\u80fd\u770b\u51fa\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u4fe1\u8036\u7a4c\uff1f\u6211\u5011\u5230\u5e95\u4fe1\u5230\u4ec0\u9ebc\u7a0b\u5ea6\uff1f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u9019\u662f\u795e\u7684\u5224\u65b7\u6a19\u6e96\uff0c\u6211\u5011\u90fd\u9700\u8981\u5106\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 10\uff1a17~32 10\uff1a17 \u8b39\u5b88\u8a13\u8aa8\u7684\uff0c\u4e43\u5728\u751f\u547d\u7684\u9053\u4e0a\uff1b\u9055\u68c4\u8cac\u5099\u7684\uff0c\u4fbf\u5931\u8ff7\u4e86\u8def\u3002 10\uff1a18 \u96b1\u85cf\u6028\u6068 &#8230; <a title=\"2023 \u2013 11 \u2013 02 QT \u7bb4\u8a00 10\uff1a17~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-02-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a1732\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 02 QT \u7bb4\u8a00 10\uff1a17~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14942,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14939","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14939","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14939"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14939\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14942"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14939"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14939"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14939"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}