{"id":9133,"date":"2021-02-02T12:55:45","date_gmt":"2021-02-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9133"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1426\/","title":{"rendered":"2021 &#8211; 02 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 9\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 9\uff1a14~26<br \/>\n9\uff1a14 \u90a3\u6642\uff0c\u7d04\u7ff0\u7684\u9580\u5f92\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u548c\u6cd5\u5229\u8cfd\u4eba\u5e38\u5e38\u7981\u98df\uff0c\u4f60\u7684\u9580\u5f92\u5012\u4e0d\u7981\u98df\uff0c\u9019\u662f\u70ba\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n9\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u65b0\u90ce\u548c\u966a\u4f34\u4e4b\u4eba\u540c\u5728\u7684\u6642\u5019\uff0c\u966a\u4f34\u4e4b\u4eba\u8c48\u80fd\u54c0\u615f\u5462\uff1f\u4f46\u65e5\u5b50\u5c07\u5230\uff0c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\uff0c\u90a3\u6642\u5019\u4ed6\u5011\u5c31\u8981\u7981\u98df\u3002<br \/>\n9\uff1a16 \u6c92\u6709\u4eba\u628a\u65b0\u5e03\u88dc\u5728\u820a\u8863\u670d\u4e0a\uff1b\u56e0\u70ba\u6240\u88dc\u4e0a\u7684\u53cd\u5e36\u58de\u4e86\u90a3\u8863\u670d\uff0c\u7834\u7684\u5c31\u66f4\u5927\u4e86\u3002<br \/>\n9\uff1a17 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u76ae\u888b\u5c31\u88c2\u958b\uff0c\u9152\u6f0f\u51fa\u4f86\uff0c\u9023\u76ae\u888b\u4e5f\u58de\u4e86\u3002\u60df\u7368\u628a\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u5169\u6a23\u5c31\u90fd\u4fdd\u5168\u4e86\u3002\u300d<br \/>\n9\uff1a18 \u8036\u7a4c\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u7ba1\u6703\u5802\u7684\u4f86\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300c\u6211\u5973\u5152\u525b\u624d\u6b7b\u4e86\uff0c\u6c42\u4f60\u53bb\u6309\u624b\u5728\u5979\u8eab\u4e0a\uff0c\u5979\u5c31\u5fc5\u6d3b\u4e86\u3002\u300d<br \/>\n9\uff1a19 \u8036\u7a4c\u4fbf\u8d77\u4f86\u8ddf\u8457\u4ed6\u53bb\uff1b\u9580\u5f92\u4e5f\u8ddf\u4e86\u53bb\u3002<br \/>\n9\uff1a20 \u6709\u4e00\u500b\u5973\u4eba\uff0c\u60a3\u4e86\u5341\u4e8c\u5e74\u7684\u8840\u6f0f\uff0c\u4f86\u5230\u8036\u7a4c\u80cc\u5f8c\uff0c\u6478\u4ed6\u7684\u8863\u88f3\u7e78\u5b50\uff1b<br \/>\n9\uff1a21 \u56e0\u70ba\u5979\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u53ea\u6478\u4ed6\u7684\u8863\u88f3\uff0c\u5c31\u5fc5\u75ca\u7652\u3002\u300d<br \/>\n9\uff1a22 \u8036\u7a4c\u8f49\u904e\u4f86\uff0c\u770b\u898b\u5979\uff0c\u5c31\u8aaa\uff1a\u300c\u5973\u5152\uff0c\u653e\u5fc3\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u3002\u300d\u5f9e\u90a3\u6642\u5019\uff0c\u5973\u4eba\u5c31\u75ca\u7652\u4e86\u3002<br \/>\n9\uff1a23 \u8036\u7a4c\u5230\u4e86\u7ba1\u6703\u5802\u7684\u5bb6\u88cf\uff0c\u770b\u898b\u6709\u5439\u624b\uff0c\u53c8\u6709\u8a31\u591a\u4eba\u4e82\u56b7\uff0c<br \/>\n9\uff1a24 \u5c31\u8aaa\uff1a\u300c\u9000\u53bb\u5427\uff01\u9019\u95a8\u5973\u4e0d\u662f\u6b7b\u4e86\uff0c\u662f\u7761\u8457\u4e86\u3002\u300d\u4ed6\u5011\u5c31\u55e4\u7b11\u4ed6\u3002<br \/>\n9\uff1a25 \u773e\u4eba\u65e2\u88ab\u6506\u51fa\uff0c\u8036\u7a4c\u5c31\u9032\u53bb\uff0c\u62c9\u8457\u95a8\u5973\u7684\u624b\uff0c\u95a8\u5973\u4fbf\u8d77\u4f86\u4e86\u3002<br \/>\n9\uff1a26 \u65bc\u662f\u9019\u98a8\u8072\u50b3\u904d\u4e86\u90a3\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 9\uff1a16 \u6c92\u6709\u4eba\u628a\u65b0\u5e03\u88dc\u5728\u820a\u8863\u670d\u4e0a\uff1b\u56e0\u70ba\u6240\u88dc\u4e0a\u7684\u53cd\u5e36\u58de\u4e86\u90a3\u8863\u670d\uff0c\u7834\u7684\u5c31\u66f4\u5927\u4e86\u3002<br \/>\n9\uff1a17 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u76ae\u888b\u5c31\u88c2\u958b\uff0c\u9152\u6f0f\u51fa\u4f86\uff0c\u9023\u76ae\u888b\u4e5f\u58de\u4e86\u3002\u60df\u7368\u628a\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u5169\u6a23\u5c31\u90fd\u4fdd\u5168\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~17\u7d04\u7ff0\u7684\u9580\u5f92\u4f86\u898b\u8036\u7a4c\u554f\u95dc\u65bc\u7981\u98df\u7684\u4e8b\u3002\u56e0\u70ba\u6309\u7167\u6469\u897f\u5f8b\u6cd5\u898f\u5b9a\uff0c\u767e\u59d3\u4e00\u5e74\u4e00\u6b21\u5728\u8d16\u7f6a\u65e5\u6642\u61c9\u7576\u7981\u98df\uff0c\u8868\u793a\u70ba\u7f6a\u75db\u6094\uff1b\u5f8c\u4f86\u7336\u592a\u4eba\u53c8\u589e\u6dfb\u4e86\u5176\u4ed6\u7d00\u5ff5\u570b\u96e3\u7684\u7981\u98df\u65e5\uff08\u65af9\uff1a31\u3001\u4e9e7\uff1a5\u30018\uff1a19\uff09\u3002\u5230\u4e86\u8036\u7a4c\u6642\u4ee3\uff0c\u6cd5\u5229\u8cfd\u4eba\u5728\u9031\u4e00\u548c\u9031\u56db\u4e00\u9031\u7981\u98df\u5169\u6b21\uff0c\u65bd\u6d17\u7d04\u7ff0\u7684\u9580\u5f92\u4ea6\u7528\u7981\u98df\u8868\u660e\u4ed6\u5011\u6094\u6539\u7684\u5fc3\u5fd7\u3002\u8036\u7a4c\u662f\u7528\u300c\u5a5a\u7b75\u300d\u4f5c\u6bd4\u55bb\u4f86\u56de\u7b54\uff0c\u8036\u7a4c\u5c31\u662f\u65b0\u90ce\uff0c\u966a\u4f34\u4e4b\u4eba\u610f\u601d\u662f\u5a5a\u79ae\u7684\u8cd3\u5ba2\u3002\u5982\u4eca\u65b0\u90ce\u8036\u7a4c\u5df2\u7d93\u4f86\u4e86\uff0c\u9019\u6642\u5019\u61c9\u8a72\u8981\u4eab\u53d7\u8207\u65b0\u90ce\u4e00\u8d77\u6b61\u559c\u5feb\u6a02\u7684\u6642\u5149\uff0c\u800c\u4e0d\u662f\u7981\u98df\u7684\u6642\u5019\u3002<\/p>\n<p>\u53e6\u5916\u8036\u7a4c\u53c8\u7528\u300c\u65b0\u5e03\u8207\u65b0\u9152\u300d\u4f5c\u6bd4\u55bb\u3002\u7576\u6642\u7528\u7f8a\u76ae\u888b\u88dd\u9152\uff0c\u65b0\u9bae\u7684\u8461\u8404\u6c41\u767c\u9175\u6210\u9152\u6642\uff0c\u6703\u7522\u751f\u6c23\u9ad4\uff0c\u800c\u65b0\u76ae\u888b\u53ef\u96a8\u8457\u4f38\u5c55\u81a8\u8139\uff1b\u4f46\u820a\u76ae\u888b\u662f\u5df2\u7d93\u81a8\u8139\u904e\u7684\uff0c\u6240\u4ee5\u6703\u88ab\u8139\u7834\u3002\u53e6\u5916\u820a\u8863\u670d\u5df2\u7d93\u7e2e\u6c34\u904e\u4e86\uff0c\u800c\u65b0\u5e03\u9084\u6c92\u6709\u7e2e\u904e\u6c34\uff0c\u6240\u4ee5\u88dc\u518d\u4e00\u8d77\u6642\uff0c\u65b0\u5e03\u5c07\u7e2e\u6c34\u628a\u820a\u8863\u670d\u6293\u7834\u4e86\u3002\u9019\u90fd\u662f\u5728\u8868\u793a\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u7684\u65b0\u6a23\uff0c\u770b\u91cd\u7684\u662f\u5167\u5fc3\u7684\u771f\u5be6\u666f\u6cc1\uff0c\u8207\u751f\u547d\u5f9e\u88cf\u5230\u5916\u7684\u6539\u8b8a\uff0c\u8207\u820a\u7d04\u770b\u91cd\u5916\u5728\u7684\u5100\u5f0f\u4e3b\u7fa9\u4e0d\u80fd\u76f8\u5bb9\u3002\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\u7684\u6069\u5178\uff0c\u5c31\u662f\u7528\u8056\u9748\u6bd4\u55bb\u65b0\u5e03\u6216\u65b0\u9152\uff0c\u7528\u65b0\u9020\u7684\u4eba\u6bd4\u4f5c\u65b0\u8863\u670d\u6216\u65b0\u76ae\u888b\u3002\u5b97\u6559\u4e0a\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u5247\u662f\u820a\u9152\u6216\u820a\u5e03\uff1b\u800c\u6211\u5011\u7684\u8001\u6211\u820a\u4eba\uff0c\u5c31\u662f\u820a\u8863\u670d\u6216\u820a\u76ae\u888b\u3002\u8036\u7a4c\u5e36\u4f86\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u5167\u4f4f\u8207\u638c\u6b0a\u7684\u6642\u4ee3\u4f86\u81e8\uff0c\u7d66\u4e86\u6211\u5011\u4e00\u500b\u65b0\u7684\u751f\u547d\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u518d\u662f\u9760\u8457\u81ea\u5df1\uff08\u8001\u6211\uff09\u53bb\u6b7b\u5b88\u4e00\u5806\u5b97\u6559\u898f\u689d\u4f01\u5716\u4fee\u884c\u4f86\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u800c\u662f\u85c9\u7531\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u9019\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\u8207\u795e\u548c\u597d\uff0c\u9019\u5c31\u662f\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002\u8036\u7a4c\u4e26\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff0c\u53cd\u800c\u662f\u300c\u8d85\u8d8a\u5f8b\u6cd5\u300d\uff0c\u56e0\u70ba\u5f8b\u6cd5\u53ea\u8981\u6c42\u300c\u8868\u9762\u884c\u70ba\u300d\uff0c\u800c\u4e0d\u7ba1\u5167\u5fc3\u7684\u6557\u58de\u8150\u673d\uff1b\u4f46\u662f\u8056\u9748\u638c\u6b0a\u8981\u6c42\u7684\u662f\uff0c\u5f9e\u4eba\u5fc3\u5fb9\u5e95\u66f4\u65b0\u6539\u8b8a\uff0c\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5bf6\u8840\u6f54\u6de8\u6210\u70ba\u8056\u6f54\uff0c\u7136\u5f8c\u7531\u88cf\u5230\u5916\uff0c\u771f\u6b63\u7684\u66f4\u65b0\u8207\u6539\u8b8a\u3002<\/p>\n<p>\uff082\uff09v18~26\u9019\u6bb5\u7d93\u6587\u6211\u5011\u53ef\u4ee5\u5c0d\u7167\u99ac\u53ef\u798f\u97f35\u7ae0\u4f86\u770b\uff0c\u5c31\u662f\u6709\u4e00\u500b\u7ba1\u6703\u5802\u7684\u4eba\u540d\u53eb\u775a\u9b6f\uff0c\u6c42\u8036\u7a4c\u53bb\u70ba\u4ed6\u5feb\u6b7b\u7684\u5973\u5152\u6309\u624b\u79b1\u544a\u3002\u5728\u534a\u8def\u4e0a\u7a81\u767c\u4e86\u53e6\u4e00\u4ef6\u633f\u66f2\uff0c\u5c31\u662f\u4e00\u500b\u60a3\u4e8612\u5e74\u8840\u6f0f\u7684\u5a66\u4eba\uff0c\u5df2\u7d93\u7528\u76e1\u4e00\u5207\u7684\u7a4d\u84c4\u8207\u65b9\u6cd5\uff0c\u90fd\u6cbb\u4e0d\u597d\u75c5\u3002\u56e0\u70ba\u8840\u6f0f\u88ab\u5224\u5b9a\u5c6c\u65bc\u4e0d\u6f54\u6de8\uff0c\u88ab\u793e\u6703\u62d2\u7d55\u8207\u6392\u64e0\uff0c\u5341\u5206\u53ef\u6190\u3002\u9019\u4f4d\u5a66\u4eba\u7684\u4fe1\u5fc3\uff0c\u8ddf\u5225\u4eba\u90fd\u4e0d\u4e00\u6a23\uff1b\u5c31\u50cf\u524d\u9762\u767e\u592b\u9577\u7684\u4fe1\u5fc3\u6700\u5927\uff0c\u4ed6\u76f8\u4fe1\u53ea\u8981\u8036\u7a4c\u8aaa\u4e00\u53e5\u8a71\uff0c\u5c31\u53ef\u4ee5\u91ab\u75c5\u4e86\uff1b\u524d\u9762\u7684\u7671\u5b50\u4e5f\u662f\u8036\u7a4c\u8aaa\u4e00\u53e5\u8a71\u5c31\u597d\u4e86\uff1b\u61c9\u8a72\u5927\u90e8\u4efd\u4eba\u6703\u50cf\u775a\u9b6f\u4e00\u6a23\uff0c\u5e0c\u671b\u8036\u7a4c\u53bb\u6309\u624b\u5728\u75c5\u4eba\u8eab\u4e0a\u79b1\u544a\uff1b\u9019\u500b\u8840\u6f0f\u7684\u5a66\u4eba\uff0c\u5247\u662f\u76f8\u4fe1\uff1a\u300c\u6211\u53ea\u6478\u4ed6\u7684\u8863\u88f3\uff0c\u5c31\u5fc5\u75ca\u7652\u3002\u300d\u679c\u7136\u5c31\u5f97\u8457\u91ab\u6cbb\u3002\u5c31\u9023\u8036\u7a4c\u4e5f\u66fe\u7d93\u7528\u553e\u6cab\u6cbb\u597d\u778e\u773c\u7684\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u7528\u6709\u9650\u7684\u7406\u6027\u53bb\u9650\u5236\u795e\u7684\u4f5c\u70ba\uff0c\u4e5f\u4e0d\u80fd\u4e00\u5473\u6a21\u4eff\u6216\u52c9\u5f37\u81ea\u5df1\u8981\u8ddf\u5225\u4eba\u4e00\u6a23\uff1a\u300c\u6211\u6191\u8457\u6240\u8cdc\u6211\u7684\u6069\u5c0d\u4f60\u5011\u5404\u4eba\u8aaa\uff1a\u4e0d\u8981\u770b\u81ea\u5df1\u904e\u65bc\u6240\u7576\u770b\u7684\uff1b\u8981\u7167\u8457\u795e\u6240\u5206\u7d66\u5404\u4eba\u4fe1\u5fc3\u7684\u5927\u5c0f\uff0c\u770b\u5f97\u5408\u4e4e\u4e2d\u9053\u3002\u300d\uff08\u7f8512\uff1a3\uff09\u6211\u5011\u9700\u8981\u8ffd\u6c42\u6bcf\u500b\u4eba\u81ea\u5df1\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u4e5f\u8ffd\u6c42\u4fe1\u5fc3\u4e0d\u65b7\u6210\u9577\uff0c\u81f3\u65bc\u795e\u7684\u65b9\u6cd5\u3001\u6642\u9593\u3001\u4e3b\u6b0a\uff0c\u6211\u5011\u90fd\u9700\u8981\u5c0a\u91cd\u4e26\u4e14\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>\u6211\u5e38\u5728\u60f3\u672c\u4f86\u662f\u775a\u9b6f\u5148\u627e\u8036\u7a4c\u70ba\u5973\u5152\u79b1\u544a\uff0c\u56e0\u70ba\u4ed6\u7684\u5973\u5152\u5c31\u5feb\u6b7b\u4e86\u3002\u4e0d\u77e5\u9053\u662f\u4e0d\u662f\u56e0\u70ba\u8840\u6f0f\u5a66\u4eba\u7684\u7de3\u6545\u803d\u8aa4\u4e86\u6642\u9593\uff0c\u7d50\u679c\u775a\u9b6f\u7684\u5973\u5152\u5c31\u771f\u7684\u6b7b\u4e86\u3002\u5982\u679c\u662f\u6211\u7684\u8a71\uff0c\u6211\u80af\u5b9a\u6c23\u7684\u8981\u6b7b\uff0c\u4f46\u662f\u537b\u5fd8\u8a18\u795e\u624d\u662f\u638c\u6b0a\u7684\u4e3b\uff0c\u795e\u662f\u6642\u9593\u7684\u4e3b\uff0c\u5373\u4f7f\u4eba\u6703\u4e0d\u65b7\u628a\u4e8b\u60c5\u641e\u7838\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u90fd\u80fd\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u9019\u5be6\u5728\u8b93\u6211\u5011\u6709\u6975\u5927\u7684\u5b89\u606f\u3002\u5982\u679c\u6211\u5011\u5c0d\u7167\u770b\u99ac\u53ef\u798f\u97f3\uff0c\u7576\u6642\u6709\u8a31\u591a\u4eba\u55e4\u7b11\u8036\u7a4c\uff0c\u8036\u7a4c\u5c31\u628a\u773e\u4eba\u6506\u51fa\u53bb\uff0c\u53ea\u5e36\u4e86\u9580\u5f92\u9032\u53bb\uff0c\u70ba\u6b7b\u53bb\u7684\u95a8\u5973\u79b1\u544a\uff0c\u4fbf\u767c\u751f\u4e86\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\u8e5f\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\u70ba\u4ec0\u9ebc\u8981\u628a\u55e4\u7b11\u7684\u773e\u4eba\u8d95\u51fa\u53bb\uff0c\u53ea\u5e36\u8457\u9580\u5f92\u9032\u53bb\u79b1\u544a\uff1f\u9019\u662f\u56e0\u70ba\u4eba\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u662f\u6709\u53ef\u80fd\u6703\u6514\u963b\u795e\u7684\u4f5c\u70ba\uff0c\u5c31\u50cf\u8036\u7a4c\u5728\u81ea\u5df1\u7684\u5bb6\u9109\u56e0\u70ba\u88ab\u55e4\u7b11\u5c31\u4e0d\u591a\u884c\u8e5f\u4e00\u6a23\uff0c\u5373\u4f7f\u4e8c\u4e09\u500b\u4eba\u540c\u5fc3\u5408\u610f\u5949\u4e3b\u7684\u540d\u795e\u805a\u6703\uff0c\u795e\u5fc5\u8207\u6211\u5011\u540c\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u6628\u5929\u7684\u7d93\u6587\u624d\u8aaa\u904e\uff1a\u300c\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300d\u775a\u9b6f\u548c\u8840\u6f0f\u7684\u5a66\u4eba\uff0c\u90fd\u9762\u81e8\u4e86\u4eba\u751f\u7684\u7d55\u5883\uff0c\u5df2\u7d93\u8d70\u982d\u7121\u8def\uff0c\u7121\u6cd5\u518d\u9760\u81ea\u5df1\u3001\u9760\u91ab\u751f\u2026\uff0c\u4eba\u7684\u76e1\u982d\u662f\u795e\u7684\u8d77\u982d\uff0c\u8036\u7a4c\u4f7f\u4ed6\u5011\u7d55\u5883\u9022\u751f\u3002\u4ed6\u5011\u5728\u8036\u7a4c\u9762\u524d\uff0c\u4e0d\u9700\u8981\u7528\u9322\u8cb7\uff0c\u4e0d\u9700\u8981\u7528\u8868\u73fe\u8cfa\u53d6\uff0c\u53ea\u8981\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u9700\u8981\uff0c\u5c31\u53ef\u4ee5\u9818\u53d7\u8036\u7a4c\u7684\u6069\u5178\uff01\u5be6\u969b\u7684\u4fe1\u5fc3\uff0c\u7d93\u5e38\u5305\u62ec\u4e8c\u500b\u90e8\u4efd\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u80fd\u3001\u7121\u52a9\u3001\u7121\u671b\u2026\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u300c\u5168\u5fc3\u501a\u9760\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u6210\u70ba\u6211\u5011\u7684\u76fc\u671b\u3001\u5e6b\u52a9\u3001\u529b\u91cf\u300d\u3002\u4eba\u7684\u76e1\u982d\uff0c\u662f\u795e\u7684\u8d77\u982d\uff0c\u9019\u6a23\u7684\u5287\u672c\u4e00\u518d\u4e0a\u6f14\uff0c\u53ea\u662f\u592a\u591a\u6642\u5019\u7576\u6211\u5011\u958b\u59cb\u501a\u9760\u81ea\u5df1\u7684\u6642\u5019\uff0c\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u5c31\u6d88\u5931\u4e86\uff0c\u9019\u4e5f\u662f\u6211\u7d93\u5e38\u7684\u554f\u984c\uff0c\u611f\u8b1d\u795e\u63d0\u9192\u6211\uff0c\u6211\u5c31\u662f\u775a\u9b6f\uff0c\u6211\u4e5f\u662f\u8840\u6f0f\u7684\u5a66\u4eba\uff0c\u6211\u6c38\u9060\u7121\u6cd5\u7368\u7acb\u5c08\u9760\u81ea\u5df1\uff0c\u552f\u6709\u6642\u6642\u7dca\u7dca\u9023\u7d50\u65bc\u4e3b\uff0c\u5982\u540c\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u6642\u6642\u6c72\u53d6\u751f\u547d\u7684\u7ce7\u3001\u751f\u547d\u7684\u6c34\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 9\uff1a14~26 9\uff1a14 \u90a3\u6642\uff0c\u7d04\u7ff0\u7684\u9580\u5f92\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u548c\u6cd5\u5229\u8cfd\u4eba\u5e38\u5e38\u7981\u98df\uff0c\u4f60\u7684\u9580\u5f92\u5012\u4e0d\u7981\u98df\uff0c &#8230; <a title=\"2021 &#8211; 02 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 9\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-02-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1426\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 02 QT \u99ac\u592a\u798f\u97f3 9\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9133","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9133","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9133"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9133\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9133"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9133"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9133"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}