{"id":4588,"date":"2018-03-25T12:55:45","date_gmt":"2018-03-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4588"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-13%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-13%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 03 &#8211; 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 13\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 13\uff1a1~14<br \/>\n13\uff1a1 \u9019\u662f\u6211\u7b2c\u4e09\u6b21\u8981\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u300c\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u8981\u5b9a\u6e96\u3002\u300d<br \/>\n13\uff1a2 \u6211\u5f9e\u524d\u8aaa\u904e\uff0c\u5982\u4eca\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\u53c8\u8aaa\uff0c\u6b63\u5982\u6211\u7b2c\u4e8c\u6b21\u898b\u4f60\u5011\u7684\u6642\u5019\u6240\u8aaa\u7684\u4e00\u6a23\uff0c\u5c31\u662f\u5c0d\u90a3\u72af\u4e86\u7f6a\u7684\u548c\u5176\u9918\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u82e5\u518d\u4f86\uff0c\u5fc5\u4e0d\u5bec\u5bb9\u3002\u300d<br \/>\n13\uff1a3 \u4f60\u5011\u65e2\u7136\u5c0b\u6c42\u57fa\u7763\u5728\u6211\u88cf\u9762\u8aaa\u8a71\u7684\u6191\u64da\uff0c\u6211\u5fc5\u4e0d\u5bec\u5bb9\u3002\u56e0\u70ba\uff0c\u57fa\u7763\u5728\u4f60\u5011\u8eab\u4e0a\u4e0d\u662f\u8edf\u5f31\u7684\uff0c\u5728\u4f60\u5011\u88cf\u9762\u662f\u6709\u5927\u80fd\u7684\u3002<br \/>\n13\uff1a4 \u4ed6\u56e0\u8edf\u5f31\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u537b\u56e0\u3000\u795e\u7684\u5927\u80fd\u4ecd\u7136\u6d3b\u8457\u3002\u6211\u5011\u4e5f\u662f\u9019\u6a23\u540c\u4ed6\u8edf\u5f31\uff0c\u4f46\u56e0\u3000\u795e\u5411\u4f60\u5011\u6240\u986f\u7684\u5927\u80fd\uff0c\u4e5f\u5fc5\u8207\u4ed6\u540c\u6d3b\u3002<br \/>\n13\uff1a5 \u4f60\u5011\u7e3d\u8981\u81ea\u5df1\u7701\u5bdf\u6709\u4fe1\u5fc3\u6c92\u6709\uff0c\u4e5f\u8981\u81ea\u5df1\u8a66\u9a57\u3002\u8c48\u4e0d\u77e5\u4f60\u5011\u82e5\u4e0d\u662f\u53ef\u68c4\u7d55\u7684\uff0c\u5c31\u6709\u8036\u7a4c\u57fa\u7763\u5728\u4f60\u5011\u5fc3\u88cf\u55ce\uff1f<br \/>\n13\uff1a6 \u6211\u537b\u76fc\u671b\u4f60\u5011\u66c9\u5f97\uff0c\u6211\u5011\u4e0d\u662f\u53ef\u68c4\u7d55\u7684\u4eba\u3002<br \/>\n13\uff1a7 \u6211\u5011\u6c42\u3000\u795e\uff0c\u53eb\u4f60\u5011\u4e00\u4ef6\u60e1\u4e8b\u90fd\u4e0d\u505a\uff1b\u9019\u4e0d\u662f\u8981\u986f\u660e\u6211\u5011\u662f\u8499\u6085\u7d0d\u7684\uff0c\u662f\u8981\u4f60\u5011\u884c\u4e8b\u7aef\u6b63\uff0c\u4efb\u6191\u4eba\u770b\u6211\u5011\u662f\u88ab\u68c4\u7d55\u7684\u5427\uff01<br \/>\n13\uff1a8 \u6211\u5011\u51e1\u4e8b\u4e0d\u80fd\u6575\u64cb\u771f\u7406\uff0c\u53ea\u80fd\u6276\u52a9\u771f\u7406\u3002<br \/>\n13\uff1a9 \u5373\u4f7f\u6211\u5011\u8edf\u5f31\uff0c\u4f60\u5011\u525b\u5f37\uff0c\u6211\u5011\u4e5f\u6b61\u559c\uff1b\u4e26\u4e14\u6211\u5011\u6240\u6c42\u7684\uff0c\u5c31\u662f\u4f60\u5011\u4f5c\u5b8c\u5168\u4eba\u3002<br \/>\n13\uff1a10 \u6240\u4ee5\uff0c\u6211\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\u7684\u6642\u5019\uff0c\u628a\u9019\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u597d\u53eb\u6211\u898b\u4f60\u5011\u7684\u6642\u5019\uff0c\u4e0d\u7528\u7167\u4e3b\u6240\u7d66\u6211\u7684\u6b0a\u67c4\u56b4\u53b2\u5730\u5f85\u4f60\u5011\u3002\u9019\u6b0a\u67c4\u539f\u662f\u70ba\u9020\u5c31\u4eba\uff0c\u4e26\u4e0d\u662f\u70ba\u6557\u58de\u4eba\u3002<br \/>\n13\uff1a11 \u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u9858\u5f1f\u5144\u5011\u90fd\u559c\u6a02\u3002\u8981\u4f5c\u5b8c\u5168\u4eba\uff1b\u8981\u53d7\u5b89\u6170\uff1b\u8981\u540c\u5fc3\u5408\u610f\uff1b\u8981\u5f7c\u6b64\u548c\u7766\u3002\u5982\u6b64\uff0c\u4ec1\u611b\u548c\u5e73\u7684\u3000\u795e\u5fc5\u5e38\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n13\uff1a12 \u4f60\u5011\u89aa\u5634\u554f\u5b89\uff0c\u5f7c\u6b64\u52d9\u8981\u8056\u6f54\u3002<br \/>\n13\uff1a13 \u773e\u8056\u5f92\u90fd\u554f\u4f60\u5011\u5b89\u3002<br \/>\n13\uff1a14 \u9858\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u60e0\u3001\u3000\u795e\u7684\u6148\u611b\u3001\u8056\u9748\u7684\u611f\u52d5\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 13\uff1a11 \u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u9858\u5f1f\u5144\u5011\u90fd\u559c\u6a02\u3002\u8981\u4f5c\u5b8c\u5168\u4eba\uff1b\u8981\u53d7\u5b89\u6170\uff1b\u8981\u540c\u5fc3\u5408\u610f\uff1b\u8981\u5f7c\u6b64\u548c\u7766\u3002\u5982\u6b64\uff0c\u4ec1\u611b\u548c\u5e73\u7684\u3000\u795e\u5fc5\u5e38\u8207\u4f60\u5011\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u4fdd\u7f85\u5beb\u9019\u5c01\u54e5\u6797\u591a\u5f8c\u66f8\uff0c\u662f\u544a\u8a34\u4ed6\u5011\u4fdd\u7f85\u7b2c\u4e09\u6b21\u6253\u7b97\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u4f46\u662f\u9019\u6b21\u53bb\uff0c\u662f\u8981\u6191\u4e8c\u4e09\u500b\u898b\u8b49\u4eba\u7684\u53e3\uff08v1\uff09\uff0c\u4e0d\u518d\u5bec\u5bb9\u90a3\u4e9b\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\uff08v2\uff09\u3002\uff08\u53c3\u8003\u7db2\u8def\u67e5\u7d93\uff09\u4ed6\u7684\u884c\u52d5\u53ef\u80fd\u5305\u62ec\uff1a1.\u516c\u958b\u65a5\u8cac\u4ed6\u5011\u7684\u7f6a\u884c\uff1b2.\u628a\u4ed6\u5011\u53ec\u5230\u6559\u6703\u7684\u9818\u8896\u9762\u524d\uff0c\u57f7\u884c\u6559\u6703\u7d00\u5f8b\u8655\u5206\uff1b3.\u5c07\u4ed6\u5011\u9769\u9664\u6703\u7c4d\uff0c\u8d95\u51fa\u6559\u6703\u3002\u4fdd\u7f85\u4ee5\u8036\u7a4c\u4f5c\u70ba\u6bd4\u55bb\uff0c\u8036\u7a4c\u5728\u4e16\u4eba\u9762\u524d\u770b\u4f86\u662f\u8edf\u5f31\u7684\uff0c\u4ee5\u81f4\u65bc\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4f46\u5176\u5be6\u795e\u7684\u5927\u80fd\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u4f7f\u7942\u5fa9\u6d3b\u3002\u540c\u6a23\u7684\u4fdd\u7f85\u96d6\u7136\u4e5f\u597d\u50cf\u88ab\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u770b\u70ba\u8edf\u5f31\uff0c\u4f46\u5176\u5be6\u795e\u7684\u5927\u80fd\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u5230\u6559\u6703\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u4e0d\u662f\u4ee3\u8868\u81ea\u5df1\uff0c\u4e43\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u8981\u4ee5\u795e\u7684\u5927\u80fd\u8981\u7ba1\u6559\u4e00\u5207\u4e0d\u9806\u670d\u4e0d\u6094\u6539\u7684\u4eba\uff08v3~4\uff09\u3002v5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u5728\u4ed6\u53bb\u4e4b\u524d\uff0c\u80fd\u5920\u81ea\u5df1\u8a66\u9a57\u7701\u5bdf\uff0c\u56e0\u70ba\u82e5\u6709\u57fa\u7763\u4f4f\u5728\u5fc3\u88cf\uff0c\u5c31\u4e0d\u81f4\u65bc\u88ab\u68c4\u7d55\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u5fc5\u5b9a\u6703\u7aed\u529b\u8ffd\u6c42\u300c\u4e00\u4ef6\u60e1\u4e8b\u90fd\u4e0d\u4f5c\u3001\u884c\u4e8b\u7aef\u6b63\u300d\uff08v7\uff09\u3001\u300c\u6276\u52a9\u771f\u7406\u537b\u4e0d\u6575\u64cb\u771f\u7406\u300d\uff08v6\uff09\u3001\u300c\u4f5c\u5b8c\u5168\u4eba\u300d\uff08v7\uff09\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6c92\u6709\u9019\u6a23\u8ffd\u6c42\u5b8c\u5168\u8207\u4e00\u5fc3\u5411\u5584\u7684\u5fc3\uff0c\u6050\u6015\u6211\u5011\u8981\u7701\u5bdf\u662f\u5426\u771f\u7684\u6709\u795e\u7684\u9748\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u662f\u5426\u6211\u5011\u5df2\u7d93\u6210\u70ba\u53ef\u88ab\u68c4\u7d55\u7684\u4eba\uff1f<\/p>\n<p>\u4fdd\u7f85\u7684\u6b0a\u67c4\uff0c\u662f\u5f9e\u795e\u7684\u8a71\u8a9e\u800c\u4f86\uff0c\u70ba\u8981\u7ba1\u6559\u6559\u6703\u4e2d\u4e0d\u670d\u771f\u7406\u7684\u4eba\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u8a31\u591a\u6559\u6703\u9818\u8896\u5df2\u7d93\u6feb\u7528\u6b0a\u67c4\u5230\u7121\u9650\u4e0a\u7db1\uff0c\u751a\u81f3\u6709\u4e9b\u6559\u6703\u63a8\u51fa\u300c\u7d55\u5c0d\u9806\u670d\u300d\u7684\u53e3\u865f\uff0c\u628a\u61c9\u8a72\u5c0d\u795e\u7684\u614b\u5ea6\u653e\u5728\u67d0\u4e00\u500b\u4eba\u7684\u8eab\u4e0a\uff0c\u807d\u4e86\u4e5f\u4ee4\u4eba\u89f8\u76ee\u9a5a\u5fc3\u3002\u795e\u8cdc\u4e0b\u6b0a\u67c4\u7684\u76ee\u7684\u662f\u70ba\u8981\u5e6b\u52a9\u795e\u7684\u767e\u59d3\u660e\u767d\u771f\u7406\uff0c\u9075\u884c\u771f\u7406\u3002\u4f46\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5728\u4f7f\u7528\u6b0a\u67c4\uff0c\u65e9\u5c31\u8d85\u904e\u795e\u6240\u8ce6\u4e88\u7684\u754c\u9650\uff0c\u751a\u81f3\u662f\u70ba\u4e86\u8981\u638c\u63a7\u5f1f\u5144\u59ca\u59b9\u4e0d\u51c6\u96e2\u958b\u81ea\u5df1\u7684\u6559\u6703\uff0c\u5426\u5247\u5c31\u88ab\u63a7\u544a\u8207\u5a01\u5687\u6c92\u6709\u906e\u84cb\uff1b\u6216\u662f\u8981\u6c42\u5f1f\u5144\u59ca\u59b9\u5fc5\u9808\u53c3\u8207\u6559\u6703\u4e00\u5207\u7684\u4e8b\u5949\u8207\u8ab2\u7a0b\uff0c\u5426\u5247\u88ab\u51a0\u4e0a\u4e0d\u59d4\u8eab\u4e0d\u9806\u670d\u7684\u7f6a\u540d\u3002\u4eca\u5929\u6709\u4e9b\u6559\u6703\u4e0d\u662f\u5728\u50b3\u8b1b\u771f\u7406\uff0c\u8ffd\u6c42\u751f\u547d\uff0c\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u53cd\u800c\u662f\u5728\u85c9\u6b0a\u67c4\u4e4b\u540d\u63a8\u52d5\u7a2e\u7a2e\u4e8b\u5de5\uff0c\u6216\u662f\u9650\u5236\u4eba\u4e0d\u51c6\u96e2\u958b\uff0c\u537b\u5c0d\u795e\u7684\u5152\u5973\u79c1\u4e0b\u7684\u751f\u6d3b\u60c5\u6cc1\u4e0d\u805e\u4e0d\u554f\u3002\u751a\u81f3\u660e\u660e\u77e5\u9053\u6709\u540c\u5de5\u5728\u5916\u9762\u540c\u5c45\u3001\u5916\u9047\u3001\u540c\u6027\u6200\u3001\u5728\u8ca1\u52d9\u4e0a\u4e0d\u884c\u771f\u7406\u2026\uff0c\u7a2e\u7a2e\u7684\u73fe\u8c61\u53cd\u5012\u775c\u4e00\u773c\u9589\u4e00\u773c\uff0c\u537b\u7528\u9ad8\u50b2\u7c97\u66b4\u7684\u614b\u5ea6\u5728\u63a8\u52d5\u4e8b\u5de5\u3001\u8981\u6c42\u53c3\u8207\u805a\u6703\u6d3b\u52d5\u3001\u9650\u5236\u4fe1\u5f92\u96e2\u958b\u81ea\u5df1\u7684\u6703\u5802\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u5728\u6feb\u7528\u6b0a\u67c4\u7684\u73fe\u8c61\uff0c\u5728\u4fdd\u7f85\u7684\u699c\u6a23\u88cf\u9762\u4e0d\u66fe\u898b\u904e\u3002\u6211\u5011\u61c9\u8a72\u597d\u597d\u7684\u6548\u6cd5\u4fdd\u7f85\uff0c\u795e\u8cdc\u7d66\u6559\u6703\u7684\u6b0a\u67c4\uff0c\u662f\u5728\u611b\u4e2d\u9f13\u52f5\u4eba\u8ffd\u6c42\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8ffd\u6c42\u9748\u6027\u7684\u6210\u9577\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u300c\u6559\u6703\u7684\u4eba\u6578\u589e\u9577\u300d\uff0c\u8207\u300c\u4e8b\u5de5\u7684\u767c\u5c55\u300d\u3002\u4fdd\u7f85\u4f7f\u7528\u6b0a\u67c4\uff0c\u4e8b\u5148\u90fd\u8981\u7d93\u904e\u9019\u9ebc\u591a\u5167\u5fc3\u7684\u714e\u71ac\u8207\u6399\u624e\uff0c\u300c\u6253\u5728\u5152\u5fc3\uff0c\u75db\u5728\u5a18\u5fc3\u300d\uff0c\u300c\u591a\u5c11\u773c\u6dda\u591a\u5c11\u611b\u300d\uff0c\u4fdd\u7f85\u5f9e\u982d\u5230\u5c3e\u4e0d\u66fe\u5728\u4e4e\u6559\u6703\u7684\u4e8b\u5de5\u8207\u767c\u5c55\uff0c\u800c\u662f\u771f\u5fc3\u95dc\u5fc3\u4e00\u500b\u4eba\u8207\u795e\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u9748\u6027\u7684\u751f\u547d\u8207\u5c6c\u9748\u5149\u666f\uff0c\u6c42\u4e3b\u53eb\u4eca\u5929\u7684\u6559\u6703\u80fd\u5920\u6709\u6240\u7701\u601d\u3002<\/p>\n<p>\uff082\uff09v9\u300c\u5373\u4f7f\u6211\u5011\u8edf\u5f31\uff0c\u4f60\u5011\u525b\u5f37\uff0c\u6211\u5011\u4e5f\u6b61\u559c\uff1b\u4e26\u4e14\u6211\u5011\u6240\u6c42\u7684\uff0c\u5c31\u662f\u4f60\u5011\u4f5c\u5b8c\u5168\u4eba\u3002\u300d\u8ffd\u6c42\u6210\u70ba\u5b8c\u5168\u4eba\uff0c\u662f\u4fdd\u7f85\u81ea\u5df1\u4e0d\u65b7\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4e5f\u662f\u4ed6\u670d\u4e8b\u6559\u6703\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u6559\u5c0e\u795e\u7684\u5152\u5973\u6210\u70ba\u5b8c\u5168\u4eba\u3002\u76ee\u524d\u6559\u6703\u4e2d\u4e8c\u500b\u6975\u7aef\uff0c\u4e00\u7a2e\u4eba\u5c31\u662f\u5b8c\u5168\u4e0d\u8ffd\u6c42\u6210\u70ba\u5b8c\u5168\u4eba\uff0c\u537b\u62fc\u547d\u8ffd\u6c42\u4e16\u754c\u7684\u6210\u529f\u3001\u8ca1\u5bcc\u3001\u8072\u671b\u3001\u5730\u4f4d\u2026\uff0c\u6216\u751a\u81f3\u662f\u5728\u6559\u6703\u88cf\u9762\u8ffd\u6c42\u4e8b\u5de5\u76ee\u6a19\u3001\u7e3e\u6548\u3001\u6210\u5c31\uff0c\u53d6\u4ee3\u8ffd\u6c42\u81ea\u5df1\u6210\u70ba\u5b8c\u5168\u3002\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e0d\u65b7\u8ffd\u6c42\u8b80\u7d93\u3001\u79b1\u544a\u3001\u5949\u737b\u3001\u7981\u98df\u3001\u805a\u6703\u2026\uff0c\u5230\u6700\u5f8c\u537b\u4f7f\u81ea\u5df1\u6210\u70ba\u4e00\u500b\u8207\u795e\u9694\u7d55\u7684\u611a\u9811\u4eba\u3002\u9019\u7a2e\u4eba\u8ffd\u6c42\u5916\u9762\u7684\u4e00\u5207\uff0c\u537b\u4e0d\u9858\u610f\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e0d\u4f46\u4e0d\u6703\u5b8c\u5168\uff0c\u5230\u6700\u5f8c\u53ea\u6703\u843d\u5230\u5047\u5192\u507d\u5584\uff0c\u751a\u81f3\u5931\u53bb\u751f\u547d\u3002\u53e6\u4e00\u7a2e\u6975\u7aef\u7684\u4eba\uff0c\u5c31\u662f\u6574\u5929\u88ab\u9b54\u9b3c\u63a7\u544a\uff0c\u7591\u795e\u7591\u9b3c\uff0c\u8b8a\u6210\u884c\u70ba\u5c0e\u5411\uff0c\u5b8c\u7f8e\u4e3b\u7fa9\u8005\uff0c\u4e0d\u65b7\u62ff\u8457\u795e\u7684\u5f8b\u6cd5\u76ef\u8457\u81ea\u5df1\u7684\u884c\u70ba\u6216\u4ed6\u4eba\u7684\u884c\u70ba\u7576\u8d77\u5be9\u5224\u5b98\u4f86\uff0c\u6c92\u6709\u5b89\u606f\uff0c\u53c8\u8b8a\u6210\u52de\u82e6\u91cd\u64d4\uff0c\u9019\u7a2e\u4eba\u4e0d\u4f46\u4e0d\u662f\u5b8c\u5168\uff0c\u53cd\u800c\u8d70\u5230\u5b97\u6559\u5f8b\u6cd5\u9053\u8def\u9047\u4e0d\u5230\u6069\u5178\u7684\u795e\u3002<\/p>\n<p>\u8ffd\u6c42\u6210\u70ba\u5b8c\u5168\u4eba\uff0c\u662f\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u6211\u5011\u500b\u4eba\u751f\u547d\u6210\u9577\uff0c\u8207\u670d\u4e8b\u5225\u4eba\u7684\u76ee\u6a19\u3002\u6559\u6703\u4e0d\u662f\u8981\u5fd9\u8457\u8ffd\u6c42\u4eba\u6578\u773e\u591a\uff0c\u800c\u662f\u8981\u670d\u4e8b\u4ed6\u4eba\u751f\u547d\u66f4\u52a0\u5b8c\u5168\u3002\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u6240\u4ee5\u6211\u5011\u4e5f\u7576\u6210\u70ba\u8056\u6f54\u3002\u9019\u4e9b\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u90fd\u662f\u6211\u5011\u6bcf\u5929\u6210\u9577\u7684\u76ee\u6a19\u3002\u5c31\u597d\u50cf\u7236\u6bcd\u7e3d\u662f\u671f\u5f85\u5b69\u5b50\u4e0d\u65b7\u6210\u9577\uff0c\u66f4\u52a0\u61c2\u4e8b\u3001\u66f4\u52a0\u807d\u8a71\u3001\u66f4\u52a0\u6210\u9577\uff0c\u812b\u96e2\u5e7c\u7a1a\uff0c\u6f38\u9032\u5b8c\u5168\u3002\u540c\u6a23\u5929\u7236\u4e5f\u662f\u671f\u671b\u795e\u7684\u5152\u5973\uff0c\u5728\u5c6c\u9748\u751f\u547d\uff08\u6211\u5011\u771f\u6b63\u751f\u547d\u7684\u672c\u8cea\uff09\u4e0a\uff0c\u80fd\u5920\u4e0d\u65b7\u9577\u5927\u3001\u6210\u719f\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u9019\u5c31\u662f\u5b8c\u5168\u3002\u6211\u5011\u96d6\u7136\u5728\u4e16\u4e0a\u6c38\u9060\u4e0d\u53ef\u80fd\u50cf\u795e\u4e00\u6a23\u7684\u5b8c\u5168\uff0c\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u653e\u68c4\u8ffd\u6c42\uff0c\u53cd\u800c\u662f\u628a\u50cf\u795e\u5b8c\u5168\u4e00\u6a23\u7576\u6210\u662f\u6211\u5011\u7684\u76ee\u6a19\uff0c\u6bcf\u5929\u90fd\u5728\u6094\u6539\u3001\u66f4\u65b0\u3001\u6210\u9577\u3001\u9032\u6b65\u3002\u96d6\u7136\u6211\u5011\u4ecd\u6703\u8dcc\u5012\u3001\u72af\u7f6a\u3001\u8edf\u5f31\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u65b7\u85c9\u7531\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u62ab\u4e0a\u57fa\u7763\u516c\u7fa9\u7684\u7fa9\u888d\uff0c\u8207\u795e\u6642\u6642\u548c\u597d\uff0c\u4e0d\u8981\u6d3b\u5728\u63a7\u544a\u5b9a\u7f6a\u88cf\u9762\u4e00\u8e76\u4e0d\u632f\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u8207\u611b\uff0c\u4e0d\u65b7\u7684\u8dcc\u5012\u722c\u8d77\uff0c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u3002\u5343\u842c\u4e0d\u8981\u8b93\u5b97\u6559\u5f8b\u6cd5\u3001\u9b54\u9b3c\u7684\u63a7\u544a\u6210\u70ba\u63a8\u52d5\u6211\u5011\u7684\u529b\u91cf\uff0c\u800c\u662f\u611b\u795e\u3001\u6e34\u6155\u795e\uff0c\u611f\u6069\u7684\u5fc3\uff0c\u8056\u9748\u7684\u5927\u80fd\uff0c\u6210\u70ba\u63a8\u52d5\u6211\u5011\u8ffd\u6c42\u5b8c\u5168\u7684\u52d5\u6a5f\u8207\u52d5\u529b\u3002\u6700\u7d42\u7684\u5b8c\u5168\uff0c\u4e26\u4e0d\u662f\u770b\u898b\u9019\u500b\u4eba\u591a\u9ebc\u5b8c\u7f8e\uff0c\u800c\u662f\u770b\u898b\u300c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3001\u300c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u4e43\u662f\u7167\u8457\u5929\u7236\u7684\u65e8\u610f\u300d\u3001\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\u3002\u5b8c\u5168\u662f\u4e00\u9ede\u4e00\u6ef4\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u662f\u4e0d\u65b7\u6210\u9577\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u662f\u5148\u7531\u5fc3\u800c\u767c\uff0c\u7d50\u51fa\u884c\u70ba\u6094\u6539\u7684\u679c\u5b50\uff0c\u662f\u795e\u7684\u611b\u3001\u8056\u9748\u7684\u5927\u80fd\u6fc0\u52f5\u6211\uff0c\u5e6b\u52a9\u6211\u3002\u662f\u6bcf\u5929\u90fd\u89aa\u8fd1\u795e\u3001\u56de\u61c9\u795e\uff0c\u6bcf\u5929\u90fd\u5728\u6210\u9577\u9032\u6b65\u3002<\/p>\n<p>\uff08\uff13\uff09\uff5610\u300c\u6240\u4ee5\uff0c\u2026\u9019\u6b0a\u67c4\u539f\u662f\u70ba\u9020\u5c31\u4eba\uff0c\u4e26\u4e0d\u662f\u70ba\u6557\u58de\u4eba\u3002\u300d\uff5611\u300c\u9084\u6709\u672b\u4e86\u7684\u8a71\uff1a\u9858\u5f1f\u5144\u5011\u90fd\u559c\u6a02\u3002\u8981\u4f5c\u5b8c\u5168\u4eba\uff1b\u8981\u53d7\u5b89\u6170\uff1b\u8981\u540c\u5fc3\u5408\u610f\uff1b\u8981\u5f7c\u6b64\u548c\u7766\u3002\u5982\u6b64\uff0c\u4ec1\u611b\u548c\u5e73\u7684\u3000\u795e\u5fc5\u5e38\u8207\u4f60\u5011\u540c\u5728\u3002\u300d\u4fdd\u7f85\u8aaa\u4ed6\u884c\u4f7f\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u662f\u70ba\u8981\u9020\u5c31\u4eba\uff0c\u4e0d\u662f\u8981\u6557\u58de\u4eba\u3002\u9020\u5c31\u4ec0\u9ebc\uff1fv11\u9020\u5c31\u4eba\u4f5c\u5b8c\u5168\u4eba\uff0c\u9019\u662f\u5f9e\u9748\u6027\u5165\u9580\uff0c\u6d3b\u51fa\u884c\u70ba\u7684\u679c\u5b50\u3002V11\u6210\u70ba\u5b8c\u5168\u4eba\u7684\u4e0a\u4e0b\u6587\uff0c\u4e0a\u6587\u662f\u300c\u9858\u5f1f\u5144\u5011\u90fd\u559c\u6a02\u300d\uff0c\u4e0b\u6587\u662f\u300c\u8981\u53d7\u5b89\u6170\u300d\u3001\u300c\u8981\u540c\u5fc3\u5408\u610f\u3001\u5f7c\u6b64\u548c\u7766\u300d\u3002\u559c\u6a02\u662f\u8056\u9748\u4e5d\u679c\u4e4b\u4e00\uff0c\u559c\u6a02\u4e0d\u662f\u6307\u4e00\u500b\u4eba\u5929\u751f\u6a02\u89c0\u5feb\u6a02\uff0c\u800c\u662f\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u52d5\u5de5\u7d50\u51fa\u7684\u679c\u5b50\u3002\u559c\u6a02\u7684\u8868\u73fe\u662f\u5728\u4e00\u500b\u4eba\u4e0d\u7ba1\u5728\u4ec0\u9ebc\u5149\u666f\u4e4b\u4e2d\uff0c\u300c\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u5bcc\u9918\uff1b\u6216\u98fd\u8db3\u3001\u6216\u98e2\u9913\u3001\u6216\u5bcc\u9918\u3001\u6216\u7f3a\u4e4f\u3001\u96a8\u4e8b\u96a8\u5728\u300d\u6211\u5011\u90fd\u53ef\u4ee5\u5b78\u6703\u300c\u9760\u4e3b\u559c\u6a02\u300d\u3002\u559c\u6a02\u4e00\u5b9a\u662f\u9760\u4e3b\uff0c\u800c\u4e14\u4e00\u5b9a\u662f\u8d85\u8d8a\u74b0\u5883\uff0c\u559c\u6a02\u662f\u5b8c\u5168\u4eba\u7684\u8a18\u865f\u4e4b\u4e00\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u8a31\u591a\u57fa\u7763\u5f92\u8ffd\u6c42\u751f\u547d\uff0c\u5f88\u6101\u82e6\uff0c\u5f88\u91cd\u64d4\u3001\u5f88\u5f8b\u6cd5\u3001\u5f88\u4e8b\u5de5\uff0c\u5f88\u7dca\u7e43\uff0c\u4e5f\u8b93\u4eba\u53d7\u4e0d\u4e86\u8ddf\u9019\u7a2e\u4eba\u5728\u4e00\u8d77\uff0c\u9019\u4e0d\u662f\u5b8c\u5168\uff0c\u800c\u662f\u932f\u8aa4\u7684\u5b8c\u7f8e\u4e3b\u7fa9\u3002\u5b8c\u5168\u4eba\u662f\u6d3b\u51fa\u9760\u4e3b\u559c\u6a02\u7684\u4eba\uff0c\u9019\u4e00\u9ede\u53ef\u80fd\u8981\u53eb\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u8981\u6094\u6539\u3002<\/p>\n<p>\u4e0b\u6587\u662f\u300c\u4f60\u5011\u8981\u53d7\u5b89\u6170\u300d\u9019\u53c8\u662f\u8ffd\u6c42\u5b8c\u5168\u7684\u904e\u7a0b\uff1a\u8981\u53d7\u5b89\u6170\u3002\u8981\u53d7\u5b89\u6170\uff0c\u8868\u793a\u4e16\u754c\u4e0a\u6211\u5011\u6703\u6709\u5f88\u591a\u7684\u4e0d\u5982\u610f\u3001\u6253\u64ca\u3001\u907a\u61be\u7684\u4e8b\uff0c\u6216\u662f\u6211\u5011\u5728\u505a\u932f\u4e8b\u7684\u6642\u5019\uff0c\u6703\u88ab\u7ba1\u6559\uff0c\u9019\u4e00\u4e9b\u90fd\u53ef\u80fd\u6703\u53eb\u4eba\u53d7\u4e0d\u4e86\u800c\u505c\u4e0b\u4f86\u6182\u50b7\u3001\u96e3\u904e\u3001\u81ea\u6190\u3001\u81ea\u66b4\u81ea\u68c4\uff0c\u4f46\u662f\u4fdd\u7f85\u8aaa\u8981\u53d7\u5b89\u6170\uff0c\u8981\u88ab\u9f13\u52f5\uff0c\u4e0d\u8981\u4e00\u76f4\u505c\u7559\u5728\u70ba\u904e\u53bb\u6182\u50b7\u96e3\u904e\u61ca\u6094\uff0c\u800c\u662f\u88ab\u795e\u5b89\u6170\u5f8c\u8d95\u5feb\u632f\u4f5c\u8d77\u4f86\uff0c\u7e7c\u7e8c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u9019\u624d\u662f\u4e00\u500b\u5b8c\u5168\u4eba\u7684\u8a18\u865f\u3002\u54e5\u6797\u591a\u6559\u6703\u88cf\u9762\u6709\u5f88\u591a\u7684\u7f6a\u60e1\u3001\u554f\u984c\u3001\u9ebb\u7169\uff0c\u4fdd\u7f85\u5beb\u4fe1\u8cac\u5099\u3001\u7ba1\u6559\uff0c\u4e0d\u662f\u8981\u53eb\u4ed6\u5011\u7e7c\u7e8c\u7f9e\u6127\uff0c\u800c\u662f\u8981\u53eb\u4ed6\u5011\u9192\u609f\u6094\u6539\uff0c\u4e0d\u65b7\u8ffd\u6c42\u9760\u4e3b\u52dd\u904e\uff0c\u8ffd\u6c42\u4e0d\u65b7\u6210\u9577\uff0c\u4e0d\u8981\u5f8c\u9000\uff0c\u4e5f\u4e0d\u8981\u505c\u5728\u539f\u5730\uff0c\u8981\u5929\u5929\u8ddf\u96a8\u4e3b\uff0c\u8981\u611b\u60dc\u5149\u9670\uff0c\u8981\u884c\u8d70\u7fa9\u8def\u3002\u9019\u5c31\u662f\u5b8c\u5168\u3002\u6b64\u5916\u54e5\u6797\u591a\u4fe1\u5f92\u6700\u5927\u7684\u7f3a\u9ede\u5c31\u662f\u5f7c\u6b64\u5206\u9580\u5225\u985e\u3001\u7d50\u9ee8\u5206\u722d\uff0c\u6559\u6703\u82e5\u8981\u88ab\u6210\u5168\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u5c31\u5fc5\u9808\u300c\u540c\u5fc3\u5408\u610f\u3001\u8981\u5f7c\u6b64\u548c\u7766\u300d\uff08v11\uff09\uff0c\u539f\u6587\u662f\u300c\u601d\u5ff5\u76f8\u540c\u7684\u4e8b\u300d\uff0c\u601d\u5ff5\u4e3b\uff0c\u601d\u5ff5\u4e3b\u7684\u8a71\uff0c\u653e\u4e0b\u8001\u6211\u932f\u8aa4\u7684\u6210\u898b\uff0c\u4e00\u540c\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u540c\u5fc3\u5efa\u9020\uff0c\u6211\u5011\u624d\u53ef\u80fd\u4e00\u8d77\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3002\u540c\u5fc3\u5408\u610f\uff0c\u5408\u4e00\u4e0d\u662f\u5408\u67d0\u4e00\u500b\u4eba\u7684\u7684\u610f\u601d\uff0c\u4e5f\u4e0d\u662f\u6307\u5408\u7267\u5e2b\u7684\u610f\u601d\uff0c\u800c\u662f\u5927\u5bb6\u4e00\u8d77\u660e\u767d\u771f\u7406\uff0c\u5408\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5408\u795e\u7684\u5fc3\u610f\uff0c\u8b93\u57fa\u7763\u5728\u6559\u6703\u4e2d\u4f5c\u9996\uff0c\u5728\u5408\u4e00\u8207\u548c\u7766\u4e2d\u5f7c\u6b64\u5efa\u9020\uff0c\u4e00\u8d77\u6210\u9577\uff0c\u62d3\u5c55\u795e\u570b\uff0c\u9019\u90fd\u662f\u5728\u8ffd\u6c42\u5b8c\u5168\u3002\u88cf\u9762\u641e\u4e0d\u650f\uff0c\u540c\u5de5\u4e0d\u5408\u4e00\uff0c\u6c92\u6709\u5b8c\u5168\uff0c\u53c8\u600e\u9ebc\u5c0d\u5916\u670d\u4e8b\uff1f\u6559\u6703\u5167\u90e8\u5206\u9580\u7d50\u9ee8\uff0c\u722d\u7af6\u6bd4\u8f03\uff0c\u96b1\u85cf\u7f6a\u60e1\u4e0d\u8655\u7406\uff0c\u5c31\u4e0d\u8981\u518d\u62fc\u547d\u767c\u5c55\u4e8b\u5de5\uff0c\u8981\u597d\u597d\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u50cf\u4fdd\u7f85\u4e00\u6a23\u8655\u7406\u6559\u6703\u554f\u984c\uff0c\u751f\u547d\u5927\u65bc\u670d\u4e8b\u3002\u4eca\u5929\u6559\u6703\u6574\u5929\u7f75\u793e\u6703\u3001\u7f75\u653f\u5e9c\uff0c\u7f75\u4e16\u754c\u4eba\u5fc3\u6557\u58de\u7f6a\u60e1\uff0c\u537b\u770b\u4e0d\u898b\u6559\u6703\u88cf\u9762\u88cf\u9762\u6709\u8a31\u591a\u4eba\u5206\u9580\u7d50\u9ee8\u3001\u722d\u7af6\u6bd4\u8f03\u3001\u6deb\u4e82\u7f6a\u60e1\u3001\u807d\u5f9e\u932f\u8aa4\u9053\u7406\u8207\u798f\u97f3\uff0c\u8d70\u504f\u4e86\u8def\uff0c\u6559\u6703\u5fc5\u9808\u5148\u6094\u6539\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u6211\u5011\u624d\u80fd\u6709\u6b0a\u67c4\u8207\u4e3b\u5be9\u5224\u4e16\u754c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u770b\u898b\u6211\u5011\u89aa\u611b\u7684\u59ca\u59b9\u5f9e\u75c5\u75db\u4e2d\u5f97\u8457\u91ab\u6cbb\uff0c\u904e\u7a0b\u4e2d\u770b\u898b\u5c0f\u5bb6\u9577\u8207\u8a31\u591a\u80a2\u9ad4\u4e3b\u52d5\u7684\u4ee3\u79b1\u3001\u95dc\u61f7\u3001\u52d5\u54e1\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u6069\u3002\u96d6\u7136\u59ca\u59b9\u81f3\u4eca\u6c92\u6709\u9032\u5230\u6559\u5802\uff0c\u4f46\u662f\u6211\u5011\u5728\u4e00\u8d77\u5c31\u6210\u70ba\u6559\u6703\uff0c\u5929\u5929QT\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u884c\u9053\u56de\u61c9\u795e\u7684\u8a71\uff0c\u4ee5\u79b1\u544a\u8207\u884c\u52d5\u6276\u6301\u80a2\u9ad4\uff0c\u9019\u90fd\u662f\u57fa\u7763\u5f92\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u3002\u524d\u5929\u6211\u5011\u4e5f\u5354\u52a9\u6309\u7acb\u4e00\u500b\u50b3\u9053\uff0c\u6210\u7acb\u4e00\u500b\u65b0\u7684\u4f7f\u5f92\u4e2d\u5fc3\uff0c\u70ba\u8981\u5728\u9019\u500b\u57ce\u5e02\u4e2d\u88dd\u5099\u66f4\u591a\u7684\u9580\u5f92\uff0c\u80fd\u5920\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u4e2d\u767c\u63ee\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u9032\u5230\u6c34\u6df1\u4e4b\u8655\uff08\u4eba\u7fa4\u805a\u96c6\u4e4b\u8655\uff09\u5f97\u4eba\u5982\u9b5a\uff0c\u5fc3\u4e2d\u611f\u6069\u559c\u6a02\uff01\u4f46\u6211\u5167\u5fc3\u6700\u6df1\u6700\u5927\u7684\u559c\u6a02\uff0c\u5c31\u662f\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u3002\u4e5f\u88dd\u5099\u9858\u610f\u4e00\u8d77QT\u7684\u5f1f\u5144\u59ca\u59b9\u6bcf\u5929\u8207\u795e\u9023\u7d50\uff0c\u8207\u795e\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u500b\u559c\u6a02\u8d85\u904e\u5176\u4ed6\u4e00\u5207\u3002\u6df1\u671b\u9019\u6a23\u7684\u559c\u6a02\u80fd\u5920\u88ab\u6bcf\u4e00\u4f4d\u9580\u5f92\u50b3\u627f\u62d3\u5c55\u51fa\u53bb\uff0c\u53eb\u66f4\u591a\u4e0d\u8a8d\u8b58\u7684\u4eba\u80fd\u5920\u8a8d\u8b58\u4e3b\uff0c\u8a8d\u8b58\u4e3b\u7684\u4eba\u80fd\u5920\u4f86\u8ddf\u96a8\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 13\uff1a1~14 13\uff1a1 \u9019\u662f\u6211\u7b2c\u4e09\u6b21\u8981\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u3002\u300c\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u8981\u5b9a\u6e96\u3002\u300d 1 &#8230; <a title=\"2018 &#8211; 03 &#8211; 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 13\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-13%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 25 QT \u54e5\u6797\u591a\u5f8c\u66f8 13\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4693,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4588","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4588","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4588"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4693"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}