{"id":10573,"date":"2022-01-27T12:55:45","date_gmt":"2022-01-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10573"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650\/","title":{"rendered":"2022 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 7\uff1a36~50<br \/>\n7\uff1a36 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u548c\u4ed6\u5403\u98ef\uff1b\u8036\u7a4c\u5c31\u5230\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u53bb\u5750\u5e2d\u3002<br \/>\n7\uff1a37 \u90a3\u57ce\u88cf\u6709\u4e00\u500b\u5973\u4eba\uff0c\u662f\u500b\u7f6a\u4eba\uff0c\u77e5\u9053\u8036\u7a4c\u5728\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u5750\u5e2d\uff0c\u5c31\u62ff\u8457\u76db\u9999\u818f\u7684\u7389\u74f6\uff0c<br \/>\n7\uff1a38 \u7ad9\u5728\u8036\u7a4c\u80cc\u5f8c\uff0c\u6328\u8457\u4ed6\u7684\u8173\u54ed\uff0c\u773c\u6dda\u6ebc\u4e86\u8036\u7a4c\u7684\u8173\uff0c\u5c31\u7528\u81ea\u5df1\u7684\u982d\u9aee\u64e6\u4e7e\uff0c\u53c8\u7528\u5634\u9023\u9023\u89aa\u4ed6\u7684\u8173\uff0c\u628a\u9999\u818f\u62b9\u4e0a\u3002<br \/>\n7\uff1a39 \u8acb\u8036\u7a4c\u7684\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u5fc3\u88cf\u8aaa\uff1a\u300c\u9019\u4eba\u82e5\u662f\u5148\u77e5\uff0c\u5fc5\u77e5\u9053\u6478\u4ed6\u7684\u662f\u8ab0\uff0c\u662f\u500b\u600e\u6a23\u7684\u5973\u4eba\uff1b\u4e43\u662f\u500b\u7f6a\u4eba\u3002\u300d<br \/>\n7\uff1a40 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u897f\u9580\uff01\u6211\u6709\u53e5\u8a71\u8981\u5c0d\u4f60\u8aaa\u3002\u300d\u897f\u9580\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u8acb\u8aaa\u3002\u300d<br \/>\n7\uff1a41 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e00\u500b\u50b5\u4e3b\u6709\u5169\u500b\u4eba\u6b20\u4ed6\u7684\u50b5\uff1b\u4e00\u500b\u6b20\u4e94\u5341\u5169\u9280\u5b50\uff0c\u4e00\u500b\u6b20\u4e94\u5169\u9280\u5b50\uff1b<br \/>\n7\uff1a42 \u56e0\u70ba\u4ed6\u5011\u7121\u529b\u511f\u9084\uff0c\u50b5\u4e3b\u5c31\u958b\u6069\u514d\u4e86\u4ed6\u5011\u5169\u500b\u4eba\u7684\u50b5\u3002\u9019\u5169\u500b\u4eba\u54ea\u4e00\u500b\u66f4\u611b\u4ed6\u5462\uff1f\u300d<br \/>\n7\uff1a43 \u897f\u9580\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u60f3\u662f\u90a3\u591a\u5f97\u6069\u514d\u7684\u4eba\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u65b7\u7684\u4e0d\u932f\u3002\u300d<br \/>\n7\uff1a44 \u65bc\u662f\u8f49\u904e\u4f86\u5411\u8457\u90a3\u5973\u4eba\uff0c\u4fbf\u5c0d\u897f\u9580\u8aaa\uff1a\u300c\u4f60\u770b\u898b\u9019\u5973\u4eba\u55ce\uff1f\u6211\u9032\u4e86\u4f60\u7684\u5bb6\uff0c\u4f60\u6c92\u6709\u7d66\u6211\u6c34\u6d17\u8173\uff1b\u4f46\u9019\u5973\u4eba\u7528\u773c\u6dda\u6ebc\u4e86\u6211\u7684\u8173\uff0c\u7528\u982d\u9aee\u64e6\u4e7e\u3002<br \/>\n7\uff1a45 \u4f60\u6c92\u6709\u8207\u6211\u89aa\u5634\uff1b\u4f46\u9019\u5973\u4eba\u5f9e\u6211\u9032\u4f86\u7684\u6642\u5019\u5c31\u4e0d\u4f4f\u5730\u7528\u5634\u89aa\u6211\u7684\u8173\u3002<br \/>\n7\uff1a46 \u4f60\u6c92\u6709\u7528\u6cb9\u62b9\u6211\u7684\u982d\uff1b\u4f46\u9019\u5973\u4eba\u7528\u9999\u818f\u62b9\u6211\u7684\u8173\u3002<br \/>\n7\uff1a47 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\uff0c\u5979\u8a31\u591a\u7684\u7f6a\u90fd\u8d66\u514d\u4e86\uff0c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002\u300d<br \/>\n7\uff1a48 \u65bc\u662f\u5c0d\u90a3\u5973\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u7f6a\u8d66\u514d\u4e86\u3002\u300d<br \/>\n7\uff1a49 \u540c\u5e2d\u7684\u4eba\u5fc3\u88cf\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u4eba\uff0c\u7adf\u8d66\u514d\u4eba\u7684\u7f6a\u5462\uff1f\u300d<br \/>\n7\uff1a50 \u8036\u7a4c\u5c0d\u90a3\u5973\u4eba\u8aaa\uff1a\u300c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u56de\u53bb\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a47 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\uff0c\u5979\u8a31\u591a\u7684\u7f6a\u90fd\u8d66\u514d\u4e86\uff0c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><\/p>\n<p>\uff081\uff09v36\u6709\u4e00\u4f4d\u6cd5\u5229\u8cfd\u4eba\u897f\u9580\uff0c\u9080\u8036\u7a4c\u8207\u9580\u5f92\u5bb6\u4e2d\u5750\u5e2d\u3002\u6709\u4e00\u4f4d\u300c\u72af\u7f6a\u7684\u5973\u4eba\u300d\u8ddf\u8457\u8036\u7a4c\uff0c\u4f46\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u5979\u662f\u6df7\u9032\u897f\u9580\u7684\u5bb6\u88cf\u53bb\uff1f\u56e0\u70ba\u7576\u6642\u5973\u4eba\u5728\u4ee5\u8272\u5217\u793e\u6703\u4e2d\u4e0d\u53d7\u91cd\u8996\uff0c\u4f55\u6cc1\u4e00\u500b\u72af\u7f6a\u7684\u5973\u4eba\uff0c\u66f4\u662f\u906d\u53d7\u7fa4\u773e\u7684\u6392\u64e0\uff0c\u4e5f\u662f\u6cd5\u5229\u8cfd\u4eba\u7d93\u5e38\u91dd\u5c0d\u7684\u5c0d\u8c61\u3002\u5979\u72af\u4e86\u4ec0\u9ebc\u7f6a\u6c92\u6709\u8b1b\uff0c\u4e00\u822c\u8a8d\u70ba\u53ef\u80fd\u662f\u5993\u5973\u3002v37~38\u8def\u52a0\u5f88\u751f\u52d5\u7684\u63cf\u8ff0\u4e86\u9019\u5973\u4eba\u7684\u52d5\u4f5c\uff1a<br \/>\n\u4e00\u3001\u62ff\u8457\u76db\u9999\u818f\u7684\u7389\u74f6\uff0c<br \/>\n\u4e8c\u3001\u7ad9\u5728\u8036\u7a4c\u80cc\u5f8c\uff0c\u6328\u8457\u4ed6\u7684\u8173\u54ed\uff0c\u773c\u6dda\u6ebc\u4e86\u8036\u7a4c\u7684\u8173<br \/>\n\u4e09\u3001\u7528\u81ea\u5df1\u7684\u982d\u9aee\u64e6\u4e7e<br \/>\n\u56db\u3001\u53c8\u7528\u5634\u9023\u9023\u89aa\u4ed6\u7684\u8173<br \/>\n\u4e94\u3001\u628a\u9999\u818f\u62b9\u4e0a<\/p>\n<p>\u53e6\u4e00\u4f4d\u4f2f\u5927\u5c3c\u7684\u99ac\u5229\u4e9e\uff0c\u5f8c\u4f86\u4e5f\u66fe\u7d93\u6253\u7834\u9999\u818f\u818f\u8036\u7a4c\uff0c\u5df2\u7d93\u5f15\u8d77\u4e0d\u5c0f\u7684\u722d\u8b70\u4e86\u3002\u4f46\u662f\u9019\u500b\u6709\u7f6a\u7684\u5973\u4eba\u66f4\u662f\u8a87\u5f35\uff0c\u5b8c\u5168\u7121\u8996\u5468\u906d\u4e4b\u4eba\u7684\u773c\u5149\uff0c\u5728\u8036\u7a4c\u80cc\u5f8c\u6d41\u4e0b\u611f\u6069\u7684\u773c\u6dda\uff0c\u53c8\u4ee5\u6975\u5176\u5351\u5fae\u7684\u614b\u5ea6\u64e6\u4e7e\u8207\u818f\u62b9\u7a4c\u7684\u8173\u3002\u9700\u8981\u77e5\u9053\u9019\u6642\u5019\u8036\u7a4c\u9032\u9580\u4e26\u6c92\u6709\u6d17\u8173\uff0c\u8173\u5728\u5916\u9762\u884c\u8d70\u6cbe\u67d3\u6c99\u571f\u7070\u5875\uff0c\u53c8\u9ad2\u53c8\u81ed\uff0c\u6240\u4ee5\u7576\u6642\u9032\u9580\u524d\u4e3b\u4eba\u8981\u66ff\u5ba2\u4eba\u6d17\u8173\u624d\u80fd\u5403\u98ef\uff0c\u8868\u793a\u5c0a\u91cd\u3002\u7d50\u679c\u4e3b\u4eba\u6c92\u505a\u7684\u4e8b\uff0c\u9019\u5973\u4eba\u90fd\u88dc\u4e0a\u4e86\uff0c\u7528\u6dda\u6c34\u3001\u982d\u9aee\u3001\u53e3\u3001\u9999\u818f\uff0c\u8868\u9054\u5979\u5c0d\u8036\u7a4c\u7684\u611f\u6069\u8207\u611b\u3002\u897f\u9580\u770b\u4e86\u9019\u4e00\u5e55\uff0c\u4ee5\u70ba\u8036\u7a4c\u662f\u5148\u77e5\uff0c\u61c9\u8a72\u6703\u62d2\u7d55\u6216\u65a5\u8cac\u9019\u5973\u4eba\u7684\u52d5\u4f5c\uff0c\u56e0\u70ba\u5979\u4ee5\u70ba\u9019\u5973\u4eba\u662f\u4e0d\u6b63\u7d93\u7684\u5973\u4eba\uff0c\u672c\u4f86\u5c31\u4e0d\u61c9\u8a72\u89aa\u8fd1\u6cbe\u67d3\u6c61\u7a62\uff0c\u66f4\u4f55\u6cc1\u5141\u8a31\u5979\u5728\u8036\u7a4c\u8eab\u4e0a\u505a\u9019\u4e9b\u4e0d\u5f97\u9ad4\u7684\u52d5\u4f5c\uff1f\u4f46\u662f\u8036\u7a4c\u53cd\u800c\u8d81\u6a5f\u4e0a\u4e86\u4e00\u5802\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3002<\/p>\n<p>\uff082\uff09v40~43\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u6b20\u50b5\u7684\u6bd4\u55bb\uff0c\u4e8c\u500b\u4eba\u6b20\u50b5\uff0c\u4e00\u500b\u6b205\u5169\uff0c\u4e00\u500b\u6b2050\u5169\uff0c\u4e8c\u4eba\u90fd\u7121\u529b\u511f\u9084\uff0c\u7d50\u679c\u4e3b\u4eba\u514d\u4e86\u4ed6\u5011\u7684\u50b5\u3002\u300c\u9019\u5169\u500b\u4eba\u54ea\u4e00\u500b\u66f4\u611b\u4ed6\u5462\uff1f\u300d\u897f\u9580\u56de\u7b54\uff1a\u300c\u6211\u60f3\u662f\u90a3\u591a\u5f97\u6069\u514d\u7684\u4eba\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u65b7\u7684\u4e0d\u932f\u3002\u300dv44~50\u8036\u7a4c\u7528\u9019\u6bd4\u55bb\u6559\u5c0e\u5929\u570b\u7684\u771f\u7406\uff1a\u300c\u611b\u5927\u3001\u8d66\u514d\u4e5f\u5927\uff01\u300d\u4ed6\u62ff\u897f\u9580\u8207\u9019\u5973\u4eba\u4f5c\u500b\u6bd4\u8f03\uff1a<br \/>\n\u4e00\u3001\u300c\u4f60\u6c92\u6709\u8207\u6211\u89aa\u5634\uff1b\u4f46\u9019\u5973\u4eba\u5f9e\u6211\u9032\u4f86\u7684\u6642\u5019\u5c31\u4e0d\u4f4f\u5730\u7528\u5634\u89aa\u6211\u7684\u8173\u3002\u300d\uff08v45\uff09<br \/>\n\u4e8c\u3001\u300c\u4f60\u6c92\u6709\u7528\u6cb9\u62b9\u6211\u7684\u982d\uff1b\u4f46\u9019\u5973\u4eba\u7528\u9999\u818f\u62b9\u6211\u7684\u8173\u3002\u300d\uff08v46\uff09<br \/>\n\u9019\u5973\u4eba\u5c31\u662f\u90a3\u81ea\u89ba\u6b20\u50b5\u591a\uff0c\u8499\u6069\u591a\uff0c\u6240\u4ee5\u611b\u4e3b\u4e5f\u591a\u7684\u4eba\u3002\u53cd\u5012\u662f\u897f\u9580\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4ee5\u70ba\u81ea\u5df1\u6bd4\u5225\u4eba\u597d\uff0c\u4e0d\u9700\u8981\u88ab\u9952\u6055\uff0c\u5c31\u4e0d\u89ba\u5f97\u795e\u662f\u611b\uff0c\u6240\u4ee5\u5c0d\u795e\u7684\u611b\u4e5f\u5c11\u3002<\/p>\n<p>\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u7f6a\u6709\u591a\u5c11\u3001\u5927\u5c0f\u4e4b\u5206\uff0c\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u4e16\u4eba\u90fd\u662f\u7f6a\u4eba\uff0c\u4e0d\u7ba1\u5927\u7f6a\u5c0f\u7f6a\uff0c\u90fd\u7121\u6cd5\u81ea\u6551\uff0c\u4e0d\u80fd\u4e92\u76f8\u6bd4\u8f03\uff0c\u540c\u6a23\u9700\u8981\u6191\u4fe1\u5fc3\u63a5\u53d7\u795e\u62ef\u6551\u7684\u6069\u5178\u3002\u4eca\u5929\u6cd5\u5229\u8cfd\u4eba\u81ea\u4ee5\u70ba\u7fa9\uff0c\u662f\u56e0\u70ba\u7528\u4eba\u7684\u773c\u5149\uff0c\u800c\u4e0d\u662f\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\u770b\u898b\u81ea\u5df1\u7684\u6c61\u7a62\u6557\u58de\uff0c\u5982\u540c\u4ee5\u8cfd\u4e9e\u5728\u8cfd6\uff1a5\u7ae0\u4e2d\u88ab\u5149\u7167\uff0c\u624d\u767c\u73fe\u81ea\u5df1\u300c\u90a3\u6642\u6211\u8aaa\uff1a\u798d\u54c9\uff01\u6211\u6ec5\u4ea1\u4e86\uff01\u56e0\u70ba\u6211\u662f\u5634\u5507\u4e0d\u6f54\u7684\u4eba\uff0c\u53c8\u4f4f\u5728\u5634\u5507\u4e0d\u6f54\u7684\u6c11\u4e2d\uff0c\u53c8\u56e0\u6211\u773c\u898b\u5927\u541b\u738b\uff0d\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u3002\u300d\u4e16\u4eba\u6c92\u6709\u88ab\u5149\u7167\uff0c\u90fd\u662f\u6d3b\u5728\u865b\u8b0a\u7684\u81ea\u7fa9\u4e4b\u4e2d\uff0c\u4f46\u9019\u5973\u4eba\u88ab\u5149\u7167\uff0c\u770b\u898b\u4e86\u81ea\u5df1\u7684\u7f6a\uff0c\u53c8\u807d\u898b\u4e86\u798f\u97f3\uff0c\u9818\u53d7\u8036\u7a4c\u8d66\u7f6a\u7684\u6069\u5178\uff0c\u624d\u80fd\u5982\u6b64\u6beb\u7121\u4fdd\u7559\u3001\u76ee\u4e2d\u7121\u4eba\u7684\u76e1\u60c5\u611b\u4e3b\uff01\u9019\u624d\u662f\u300c\u771f\u6b63\u7684\u611b\u795e\u300d\uff0c\u5c31\u662f\u611f\u6069\u7684\u611b\u3001\u8d66\u7f6a\u7684\u611b\u3001\u76e1\u60c5\u7684\u611b\uff01\u4e0d\u50cf\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\uff0c\u6d3b\u5728\u7121\u77e5\u88cf\u9762\uff0c\u51e1\u4e8b\u65a4\u65a4\u8a08\u8f03\uff0c\u8655\u8655\u7b97\u8a08\uff0c\u81ea\u4ee5\u70ba\u611b\uff0c\u56e0\u70ba\u9a55\u50b2\u8207\u525b\u786c\uff0c\u7121\u6cd5\u9ad4\u6703\u795e\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\uff0c\u4eba\u771f\u7684\u5f88\u7121\u77e5\u53c8\u8edf\u5f31\u3002\u4e0d\u662f\u770b\u4e0d\u898b\u81ea\u5df1\u7684\u554f\u984c\u8207\u6557\u58de\uff0c\u5c31\u662f\u7d93\u5e38\u6d3b\u5728\u9b54\u9b3c\u7684\u63a7\u544a\u8207\u8b0a\u8a00\u4e2d\uff0c\u5f88\u96e3\u9ad4\u6703\u5230\u795e\u7684\u611b\uff0c\u5c31\u4e0d\u65b7\u9760\u81ea\u5df1\u8089\u9ad4\u7684\u82e6\u4fee\uff0c\u6216\u662f\u81ea\u4ee5\u70ba\u7fa9\uff0c\u81ea\u6211\u611f\u89ba\u826f\u597d\u3002\u552f\u6709\u8056\u9748\u7684\u5149\u7167\u8207\u5145\u6eff\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u300c\u8a8d\u6e05\u81ea\u5df1\u7684\u6c61\u7a62\u6557\u58de\u300d\uff0c\u52a0\u4e0a\u300c\u9818\u53d7\u795e\u5927\u611b\u7684\u8d66\u514d\uff0c\u5fc3\u4e2d\u5145\u6eff\u7121\u9650\u7684\u611f\u6069\u300d\uff0c\u52a0\u4e0a\u300c\u6301\u5b88\u8056\u6f54\u7684\u5fc3\u9748\uff0c\u62d2\u7d55\u9b54\u9b3c\u8b0a\u8a00\u7684\u63a7\u544a\u300d\uff0c\u6700\u5f8c\u300c\u5fc3\u7518\u6a02\u610f\u7684\u611b\u795e\uff0c\u7121\u79c1\u5949\u737b\u56de\u61c9\u795e\u7684\u5927\u611b\u300d\u3002\u53ea\u662f\u9019\u6a23\u7684\u5faa\u74b0\uff0c\u6211\u5011\u90fd\u9ad4\u6703\u5f97\u592a\u5c11\uff0c\u4eca\u5929\u9019\u6709\u7f6a\u7684\u5973\u4eba\u5c0d\u8036\u7a4c\u6240\u8868\u9054\u611f\u6069\u7684\u611b\uff0c\u771f\u662f\u6211\u8981\u6548\u6cd5\u7684\u699c\u6a23\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 7\uff1a36~50 7\uff1a36 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u548c\u4ed6\u5403\u98ef\uff1b\u8036\u7a4c\u5c31\u5230\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u53bb\u5750\u5e2d\u3002 7\uff1a37 \u90a3\u57ce &#8230; <a title=\"2022 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-27-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 27 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10685,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10573","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10573","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10573"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10573\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10685"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}