{"id":10082,"date":"2021-09-17T12:55:45","date_gmt":"2021-09-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10082"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a1728","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a1728\/","title":{"rendered":"2021 &#8211; 09 &#8211; 17 QT \u58eb\u5e2b\u8a18 20\uff1a17~28"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 20\uff1a17~28<br \/>\n20\uff1a17 \u4fbf\u96c5\u61ab\u4eba\u4e4b\u5916\uff0c\u9ede\u51fa\u4ee5\u8272\u5217\u4eba\u62ff\u5200\u7684\uff0c\u5171\u6709\u56db\u5341\u842c\uff0c\u90fd\u662f\u6230\u58eb\u3002<br \/>\n20\uff1a18 \u4ee5\u8272\u5217\u4eba\u5c31\u8d77\u4f86\uff0c\u5230\u4f2f\u7279\u5229\u53bb\u6c42\u554f\u3000\u795e\u8aaa\uff1a\u300c\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u8207\u4fbf\u96c5\u61ab\u4eba\u722d\u6230\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7336\u5927\u7576\u5148\u4e0a\u53bb\u3002\u300d<br \/>\n20\uff1a19 \u4ee5\u8272\u5217\u4eba\u65e9\u6668\u8d77\u4f86\uff0c\u5c0d\u8457\u57fa\u6bd4\u4e9e\u5b89\u71df\u3002<br \/>\n20\uff1a20 \u4ee5\u8272\u5217\u4eba\u51fa\u4f86\uff0c\u8981\u8207\u4fbf\u96c5\u61ab\u4eba\u6253\u4ed7\uff0c\u5c31\u5728\u57fa\u6bd4\u4e9e\u524d\u64fa\u9663\u3002<br \/>\n20\uff1a21 \u4fbf\u96c5\u61ab\u4eba\u5c31\u5f9e\u57fa\u6bd4\u4e9e\u51fa\u4f86\uff0c\u7576\u65e5\u6bba\u6b7b\u4ee5\u8272\u5217\u4eba\u4e8c\u842c\u4e8c\u5343\u3002<br \/>\n20\uff1a22 \u4ee5\u8272\u5217\u4eba\u5f7c\u6b64\u596e\u52c7\uff0c\u4ecd\u5728\u982d\u4e00\u65e5\u64fa\u9663\u7684\u5730\u65b9\u53c8\u64fa\u9663\u3002<br \/>\n20\uff1a23 \u672a\u64fa\u9663\u4e4b\u5148\uff0c\u4ee5\u8272\u5217\u4eba\u4e0a\u53bb\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u54ed\u865f\uff0c\u76f4\u5230\u665a\u4e0a\uff0c\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u518d\u53bb\u8207\u6211\u5011\u5f1f\u5144\u4fbf\u96c5\u61ab\u4eba\u6253\u4ed7\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u53ef\u4ee5\u4e0a\u53bb\u653b\u64ca\u4ed6\u5011\u3002\u300d<br \/>\n20\uff1a24 \u7b2c\u4e8c\u65e5\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u4e0a\u524d\u653b\u64ca\u4fbf\u96c5\u61ab\u4eba\u3002<br \/>\n20\uff1a25 \u4fbf\u96c5\u61ab\u4eba\u4e5f\u5728\u9019\u65e5\u5f9e\u57fa\u6bd4\u4e9e\u51fa\u4f86\uff0c\u8207\u4ee5\u8272\u5217\u4eba\u63a5\u6230\uff0c\u53c8\u6bba\u6b7b\u4ed6\u5011\u4e00\u842c\u516b\u5343\uff0c\u90fd\u662f\u62ff\u5200\u7684\u3002<br \/>\n20\uff1a26 \u4ee5\u8272\u5217\u773e\u4eba\u5c31\u4e0a\u5230\u4f2f\u7279\u5229\uff0c\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\u54ed\u865f\uff0c\u7576\u65e5\u7981\u98df\u76f4\u5230\u665a\u4e0a\uff1b\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002<br \/>\n20\uff1a27 \u90a3\u6642\uff0c\u3000\u795e\u7684\u7d04\u6ac3\u5728\u90a3\u88cf\uff1b\u4e9e\u502b\u7684\u5b6b\u5b50\u3001\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\u975e\u5c3c\u54c8\u4f8d\u7acb\u5728\u7d04\u6ac3\u524d\u3002\u4ee5\u8272\u5217\u4eba\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5011\u7576\u518d\u51fa\u53bb\u8207\u6211\u5011\u5f1f\u5144\u4fbf\u96c5\u61ab\u4eba\u6253\u4ed7\u5462\uff1f\u9084\u662f\u7f77\u5175\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u4e0a\u53bb\uff0c\u56e0\u70ba\u660e\u65e5\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 19\uff1a1 \u7576\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u7684\u6642\u5019\uff0c\u6709\u4f4f\u4ee5\u6cd5\u84ee\u5c71\u5730\u90a3\u908a\u7684\u4e00\u500b\u5229\u672a\u4eba\uff0c\u5a36\u4e86\u4e00\u500b\u7336\u5927\u4f2f\u5229\u6046\u7684\u5973\u5b50\u70ba\u59be\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff0911\u500b\u652f\u6d3e\u806f\u5408\u8d77\u4f86\u670940\u842c\u4eba\uff0c\u8981\u53bb\u653b\u6253\u4fbf\u96c5\u61ab2\u842c6000\u4eba\u8207\u57fa\u6bd4\u4e9e700\u7cbe\u5175\uff0c\u800c\u4e14\u8056\u7d93\u5f62\u5bb940\u842c\u4eba\u662f\u300c\u5982\u540c\u4e00\u4eba\u300d\u822c\u7684\u540c\u5fc3\u5408\u610f\uff0cv18\u9019\u88cf\u597d\u50cf\u53c8\u591a\u4e86\u4e00\u500b\u5f97\u52dd\u7684\u300c\u52a0\u5206\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u6709\u300c\u79b1\u544a\u300d\uff1a\u300c\u5230\u4f2f\u7279\u5229\u53bb\u6c42\u554f\u795e\u8aaa\uff1a\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u8207\u4fbf\u96c5\u61ab\u4eba\u722d\u6230\u5462\uff1f\u300d\u7167\u7406\u8aaa\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u61c9\u8a72\u662f\u4e00\u500b\u5fc5\u52dd\u7684\u4ed7\uff1a11\u500b\u652f\u6d3e\u53c8\u5718\u7d50\u3001\u4eba\u53c8\u591a\u3001\u53c8\u79b1\u544a\uff0c\u4f46\u6211\u5011\u770b\u8056\u7d93\u537b\u767c\u73fe\u88cf\u9762\u6709\u8a31\u591a\u5bf6\u8cb4\u7684\u6559\u8a13\uff1a<br \/>\n\u4e00\u3001\u4f2f\u7279\u5229\u5728\u7c73\u65af\u5df4\u5317\u9762\u4e0d\u52308\u516c\u91cc\uff0c\u53ef\u80fd\u662f\u958b\u6230\u4ee5\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u628a\u7d04\u6ac3\u5f9e\u4fbf\u96c5\u61ab\u5883\u5167\u7684\u7c73\u65af\u5df4\u904b\u5230\u4e86\u4ee5\u6cd5\u84ee\u5883\u5167\u66f4\u5b89\u5168\u7684\u4f2f\u7279\u5229, \u9019\u5169\u8655\u53ef\u80fd\u90fd\u662f\u6703\u5e55\u7684\u81e8\u6642\u5730\u9ede\uff0c\u6703\u5e55\u7684\u5e38\u99d0\u5730\u9ede\u662f\u300c\u793a\u7f85\u300d\uff0821\uff1a19\uff09\u3002<\/p>\n<p>\u4e8c\u3001v18\u7bc0\u7684\u7d93\u6587\uff0c\u8b93\u6211\u5011\u60f3\u5230\u58eb\u5e2b\u8a18\u4e00\u958b\u59cb\uff0c\u540c\u6a23\u662f\u4ee5\u8272\u5217\u4eba\u6c42\u554f\u795e\uff1a\u300c\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\uff0c\u8207\u4ed6\u5011\u722d\u6230\u300d\uff0c\u795e\u7684\u56de\u7b54\u662f\uff1a\u300c\u7336\u5927\u7576\u5148\u4e0a\u53bb\uff0c\u6211\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4ed6\u624b\u4e2d\u300d\uff081\uff1a1~2\uff09\u3002\u4e0d\u540c\u7684\u662f\uff0c\u7576\u521d\u4ee5\u8272\u5217\u662f\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u8981\u653b\u64ca\u8fe6\u5357\u4eba\u5f97\u5730\u70ba\u696d\uff0c\u5982\u4eca\u537b\u662f\u8981\u653b\u6253\u81ea\u5df1\u7684\u5144\u5f1f\u3002\u96d6\u7136\u795e\u7684\u56de\u7b54\u4e5f\u5f88\u76f8\u4f3c\uff1a\u300c\u7336\u5927\u7576\u5148\u4e0a\u53bb\u300d\uff08v18\uff09\uff0c\u4f46\u537b\u4e0d\u518d\u6709\u7576\u521d\u5f97\u52dd\u7684\u61c9\u8a31\uff1a\u300c\u6211\u5df2\u5c07\u90a3\u5730\u4ea4\u5728\u4ed6\u624b\u4e2d\u300d\uff081\uff1a2\uff09\u3002<\/p>\n<p>\u4e09\u3001v19~27\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u96d6\u713611\u500b\u652f\u6d3e\u4eba\u53c8\u591a\u3001\u53c8\u5718\u7d50\uff0c\u53c8\u79b1\u544a\uff0c\u795e\u4e5f\u8aaa\u8a71\u4e86\uff0c\u7b2c\u4e00\u6b21\u6d3e\u7336\u5927\u4e0a\u53bb\u6253\uff0c\u7b2c\u4e8c\u6b21\u53c8\u8aaa\u300c\u53ef\u4ee5\u4e0a\u53bb\u653b\u64ca\u4ed6\u5011\u300d\uff0c\u4f46\u4e8c\u6b21\u90fd\u6253\u4e86\u6557\u4ed7\u3002\u70ba\u4ec0\u9ebc\u6703\u9019\u6a23\uff1f\u6211\u5011\u6703\u6709\u5f88\u591a\u7684\u554f\u984c\uff0c\u554f\u984c\u5230\u5e95\u51fa\u5728\u90a3\u88cf\uff1f<\/p>\n<p>\uff08\u4e00\uff09\u58eb\u5e2b\u8a18\u90fd\u4e0d\u65b7\u5728\u5f37\u8abf\u4e00\u4ef6\u4e8b\uff1a\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\u795e\u5c31\u662f\u738b\u3001\u5c31\u662f\u4e3b\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4e0d\u60f3\u8981\u9019\u500b\u738b\uff0c\u4ec0\u9ebc\u90fd\u81ea\u5df1\u4f86\u3001\u81ea\u5df1\u6c7a\u5b9a\u3001\u9760\u81ea\u5df1\uff0c\u81ea\u7acb\u70ba\u738b\u3002\u6211\u5011\u60f3\u8d77\u6469\u897f\u6b7b\u5f8c\uff0c\u795e\u63c0\u9078\u7d04\u66f8\u4e9e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u63a5\u4e0b\u4f86\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u795e\u89aa\u81ea\u63a5\u7ba1\u4e86\u6574\u500b\u4e3b\u6b0a\u8207\u8ecd\u6b0a\u300d\uff1a\u300c\u7d04\u66f8\u4e9e\u9760\u8fd1\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u8209\u76ee\u89c0\u770b\uff0c\u4e0d\u6599\uff0c\u6709\u4e00\u500b\u4eba\u624b\u88cf\u6709\u62d4\u51fa\u4f86\u7684\u5200\uff0c\u5c0d\u9762\u7ad9\u7acb\u3002\u7d04\u66f8\u4e9e\u5230\u4ed6\u90a3\u88cf\uff0c\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u5e6b\u52a9\u6211\u5011\u5462\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u6575\u4eba\u5462\uff1f\u4ed6\u56de\u7b54\u8aaa\uff1a\u4e0d\u662f\u7684\uff0c\u6211\u4f86\u662f\u8981\u4f5c\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u3002\u7d04\u66f8\u4e9e\u5c31\u4fef\u4f0f\u5728\u5730\u4e0b\u62dc\uff0c\u8aaa\uff1a\u6211\u4e3b\u6709\u751a\u9ebc\u8a71\u5429\u5490\u50d5\u4eba\u3002\u300d\uff08\u7d045\uff1a13~14\uff09\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u4e0d\u662f\u8981\u4f86\u300c\u5e6b\u52a9\u6211\u5011\u5f97\u52dd\u300d\uff0c\u7942\u662f\u8981\u4f86\u638c\u7ba1\u4e00\u5207\uff0c\u5305\u62ec\u8a72\u4e0d\u8a72\u6253\uff0c\u4ec0\u9ebc\u6642\u5019\u6253\u3001\u8981\u600e\u9ebc\u6253\uff1f\u90fd\u662f\u795e\u8aaa\u4e86\u7b97\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\uff0c\u662f\u5fc3\u88cf\u4ee5\u70ba\u8036\u548c\u83ef\u53ea\u662f\u8a31\u591a\u795e\u660e\u4e4b\u4e00\uff0c\u6211\u6709\u9700\u8981\u7684\u6642\u5019\u4f86\u554f\u4ed6\uff0c\u8acb\u795e\u300c\u5e6b\u52a9\u6211\u300d\uff0c\u9019\u5176\u5be6\u5c31\u662f\u5728\u5229\u7528\u795e\u3001\u6307\u63ee\u795e\uff0c\u6211\u624d\u662f\u771f\u6b63\u7684\u4e3b\u4eba\u3002\u662f\u6211\u6c7a\u5b9a\u8981\u6253\uff0c\u7136\u5f8c\u6c42\u795e\u8cdc\u6211\u529b\u91cf\u4f86\u5e6b\u52a9\u6211\uff0c\u800c\u4e0d\u662f\u6211\u628a\u6253\u4e0d\u6253\u7684\u4e3b\u6b0a\u90fd\u4ea4\u7d66\u795e\u3002\u6240\u4ee5\u795e\u8981\u7684\u662f\u300c\u4eba\u5fc3\u5b8c\u5168\u7684\u4e3b\u6b0a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u90e8\u4efd\u7684\u4e3b\u6b0a\u300d\u3002\u7576\u521d\uff0c\u767e\u59d3\u6c42\u554f\u300c\u6211\u5011\u4e2d\u9593\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6211\u5011\u5982\u4f55\u4e0a\u53bb\u653b\u64ca\u8fe6\u5357\u4eba\u300d\uff1b\u96d6\u7136\u662f\u628a\u81ea\u5df1\u4f5c\u6230\u65b9\u6848\u4ea4\u7d66\u795e\u4f86\u6279\u51c6\uff0c\u4f46\u7562\u7adf\u9084\u662f\u795e\u6c7a\u5b9a\u767c\u52d5\u722d\u6230\uff0c\u6240\u4ee5\u795e\u9084\u662f\u8cdc\u4e0b\u4e86\u5f97\u52dd\u7684\u61c9\u8a31\uff081\uff1a2\u30014\uff09\u3002\u73fe\u5728\uff0c\u767e\u59d3\u6839\u672c\u4e0d\u6c42\u554f\u795e\u300c\u80fd\u4e0d\u80fd\u8207\u4fbf\u96c5\u61ab\u4eba\u722d\u6230\u300d\uff0c\u800c\u662f\u4ed7\u8457\u4eba\u591a\u52e2\u773e\u3001\u81ea\u5df1\u6c7a\u5b9a\u958b\u6230\u4ee5\u5f8c\uff0c\u624d\u4f8b\u884c\u516c\u4e8b\u5730\u4f86\u5229\u7528\u795e\u3001\u6c42\u554f\u300c\u8ab0\u7576\u9996\u5148\u4e0a\u53bb\u8207\u4fbf\u96c5\u61ab\u4eba\u722d\u6230\u300d\u3002\u65e2\u7136\u767e\u59d3\u4e0d\u518d\u4ee5\u795e\u70ba\u738b\uff0c\u57f7\u610f\u884c\u5728\u81ea\u5df1\u7684\u8def\u4e0a\uff0c\u795e\u5c31\u4efb\u6191\u4ed6\u5011\u5f1f\u5144\u76f8\u722d\uff0c\u63a5\u53d7\u6559\u8a13\u3002<\/p>\n<p>\uff08\u4e09\uff09\u5148\u554f\u9019\u500b\u4ed7\u8a72\u4e0d\u8a72\uff1f\u7576\u7136\u8981\u6253\uff0c\u56e0\u70ba\u4fbf\u96c5\u61ab\u7684\u7f6a\u9700\u8981\u88ab\u7ba1\u6559\uff0c\u4f46\u662f\u8655\u7406\u4fbf\u96c5\u61ab\u7684\u554f\u984c\u4e4b\u524d\uff0c\u4e0a\u5e1d\u9700\u8981\u5148\u8655\u740611\u652f\u6d3e\u81ea\u5df1\u672c\u8eab\u7684\u554f\u984c\u3002\u4ee5\u8272\u5217\u7684\u554f\u984c\uff0c\u662f\u770b\u898b\u5225\u4eba\u773c\u4e2d\u6709\u523a\uff0c\u537b\u770b\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\uff0c\u4ed6\u5011\u81ea\u4ee5\u70ba\u795e\uff08\u6c92\u6709\u4ea4\u51fa\u4e3b\u6b0a\uff09\u3001\u81ea\u4ee5\u70ba\u7fa9\uff08\u6c92\u6709\u5148\u8655\u7406\u81ea\u5df1\u7684\u7f6a\uff09\u3001\u53c8\u6c92\u6709\u611b\u5f1f\u5144\u7684\u5fc3\uff0c\u6240\u4ee5\u795e\u5141\u8a31\u4ed6\u5011\u7d93\u904e\u4e8c\u6b21\u7684\u6158\u6557\uff0c\u7b2c\u4e00\u6b21\u6b7b\u4e8622000\u4eba\uff0c\u7b2c\u4e8c\u6b21\u53c8\u6b7b\u4e8618000\u4eba\uff0c\u5230\u9019\u6642\u5019\u4ed6\u5011\u624d\u958b\u59cb\u8d70\u4e0a\u6094\u6539\u7684\u9053\u8def\u3002\u4ee5\u8272\u5217\u4eba\u548c\u4fbf\u96c5\u61ab\u4eba\u662f\u5f1f\u5144\uff0c\u4fbf\u96c5\u61ab\u4eba\u7684\u7f6a\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u4fbf\u96c5\u61ab\u7684\u75db\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u7684\u75db\uff1b\u767e\u59d3\u65e2\u7136\u57f7\u610f\u8981\u653b\u6253\u5f1f\u5144\uff0c\u795e\u5c31\u8b93\u4ed6\u5011\u81ea\u5df1\u5148\u5617\u5230\u50b7\u75db\u7684\u6ecb\u5473\uff0c\u4e5f\u8981\u4ed6\u5011\u89aa\u8eab\u7d93\u6b77\u5230\u7f6a\u7684\u53ef\u60e1\u8207\u53ef\u6015\u3002\u8981\u8655\u7406\u5225\u4eba\u7684\u554f\u984c\u4e4b\u524d\uff0c\u6211\u5011\u9700\u8981\u8b93\u795e\u5148\u4f86\u8655\u7406\u6211\u5011\u9019\u500b\u4eba\u3002<\/p>\n<p>\uff08\u56db\uff09\u4ee5\u8272\u5217\u4eba\u4e09\u6b21\u79b1\u544a\uff0c\u4e09\u500b\u4e0d\u540c\u7684\u554f\u984c\uff0c\u7b2c\u4e00\u6b21\u6253\u4ed7\uff1a\u300c\u6211\u5011\u8981\u6d3e\u8ab0\u4e0a\u53bb\u6253\uff1f\u300d\uff0c\u7d50\u679c\u7b2c\u4e00\u6b21\u6158\u6557\uff0c\u767e\u59d3\u54ed\u865f\u76f4\u5230\u665a\u4e0a\u3002\u7b2c\u4e8c\u6b21\u79b1\u544a\u6642\u63db\u500b\u554f\u984c\uff1a\u300c\u6211\u5011\u53ef\u4e0d\u53ef\u4ee5\u4e0a\u53bb\u6253\uff1f\u300d\u518d\u4e00\u6b21\u6158\u6557\uff0c\u9019\u4e00\u6b21\u662f\u5750\u5728\u8036\u548c\u83ef\u9762\u524d\u54ed\u865f\uff0c\u7981\u98df\u76f4\u5230\u665a\u4e0a\uff0c\u53c8\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u7b2c\u4e09\u6b21\u7684\u79b1\u544a\u7684\u554f\u984c\u5c31\u8b8a\u6210\uff1a\u300c\u6211\u5011\u7576\u518d\u51fa\u53bb\u8207\u6211\u5011\u5f1f\u5144\u4fbf\u96c5\u61ab\u4eba\u6253\u4ed7\u5462\uff1f\u9084\u662f\u7f77\u5175\u5462\uff1f\u300d\u4ed6\u5011\u9023\u300c\u7f77\u5175\u300d\u7684\u60f3\u6cd5\u90fd\u51fa\u4f86\u4e86\uff0c\u56e0\u70ba11\u500b\u652f\u6d3e\u767c\u73fe\uff0c\u524d\u9762\u4e8c\u6b21\uff0c\u4ed6\u5011\u90fd\u6c92\u6709\u771f\u6b63\u628a\u4e3b\u6b0a\u4ea4\u51fa\u4f86\uff0c\u4e5f\u6c92\u6709\u9ad4\u6703\u5230\u5c0d\u65bc\u5f1f\u5144\u7684\u6190\u61ab\uff0c\u592a\u904e\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\uff0c\u501a\u9760\u81ea\u5df1\u7684\u4eba\u591a\u529b\u5927\uff0c\u7d50\u679c\u662f\u6158\u6557\u3002\u6700\u5f8c\u4e00\u6b21\uff0c\u4ed6\u5011\u4e0d\u518d\u5805\u6301\u81ea\u5df1\u7684\u4e3b\u6b0a\u8207\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u7981\u98df\u8207\u737b\u796d\uff0c\u90fd\u662f\u6094\u6539\u7684\u8868\u73fe\u3002\u8655\u7406\u5b8c11\u500b\u652f\u6d3e\u7684\u554f\u984c\uff0c\u6f54\u6de8\u4ed6\u5011\u7684\u52d5\u6a5f\u3001\u4e3b\u6b0a\u3001\u5fc3\u3001\u8207\u7f6a\uff0c\u795e\u624d\u80fd\u4f7f\u7528\u4ed6\u5011\u53bb\u89e3\u6c7a\u4fbf\u96c5\u61ab\u7684\u554f\u984c\uff1a\u300c\u4f60\u5011\u7576\u4e0a\u53bb\uff0c\u56e0\u70ba\u660e\u65e5\u6211\u5fc5\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u8981\u7ba1\u6559\u4fbf\u96c5\u61ab\u4e4b\u524d\uff0c\u5148\u7ba1\u655911\u500b\u652f\u6d3e\u7684\u554f\u984c\uff1a\u300c\u6c92\u6709\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u3001\u6c92\u6709\u6d3b\u51fa\u5c0d\u5f1f\u5144\u7684\u611b\u300d\uff0c\u9019\u5c31\u662f\u300c\u6c92\u6709\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u4e86\u3002\u7f852\uff1a6\u300c\u7942\u5fc5\u7167\u5404\u4eba\u7684\u884c\u70ba\u5831\u61c9\u5404\u4eba\u300d\u4f46\u662f\u795e\u7684\u5831\u61c9\uff0c\u4e26\u4e0d\u662f\u4e00\u5473\u60c5\u7dd2\u4e0a\u7684\u767c\u6d29\uff0c\u5982\u679c\u9019\u6a23\u4eba\u985e\u4e0d\u77e5\u9053\u5df2\u7d93\u6ec5\u4ea1\u591a\u5c11\u904d\u4e86\u3002\u795e\u5c31\u50cf\u6211\u5011\u7684\u7236\u6bcd\u4e00\u6a23\uff0c\u7942\u7684\ud87e\udca6\u611b\u8207\u667a\u6167\u66f4\u662f\u9060\u9060\u8d85\u904e\u4e16\u4e0a\u7684\u7236\u3002\u795e\u7684\u7ba1\u6559\uff0c\u662f\u70ba\u4e86\u9818\u6211\u5011\u6094\u6539\uff0c\u8d70\u4e0a\u751f\u547d\u6539\u8b8a\u8207\u6210\u9577\u7684\u9053\u8def\u3002\u6bcf\u4e00\u6b21\u7684\u7ba1\u6559\uff0c\u90fd\u662f\u4e00\u6b21\u795e\u7d66\u7684\u6094\u6539\u8207\u6210\u9577\u7684\u6a5f\u6703\uff0c\u53eb\u6211\u5011\u4e0d\u8981\u767d\u767d\u53d7\u82e6\u3002\u4eca\u5929\u7684\u7d93\u6587\u7d66\u6211\u5f88\u591a\u7684\u9707\u64bc\u8207\u7701\u601d\uff0c\u6211\u5011\u592a\u559c\u6b61\u8ffd\u6c42\u300c\u5728\u8868\u9762\u4e0a\u505a\u5c0d\u7684\u4e8b\u300d\uff0c\u537b\u5ffd\u7565\u795e\u5728\u4e4e\u7684\u662f\u5148\u5728\u7942\u9762\u524d\u300c\u6210\u70ba\u4e00\u500b\u5c0d\u7684\u4eba\u300d\u3002\u5c0d\u7684\u4eba\uff0c\u5305\u62ec\u8207\u795e\u7684\u95dc\u4fc2\uff08\u795e\u7684\u570b\uff09\uff0c\u88ab\u5851\u9020\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff08\u795e\u7684\u7fa9\uff09\uff0c\u6709\u6b63\u78ba\u7684\u52d5\u6a5f\uff08\u795e\u7684\u516c\u7fa9\u3001\u611b\u8207\u771f\u7406\uff09\uff0c\u81ea\u5df1\u5148\u88ab\u5c0d\u4ed8\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u611f\u8b1d\u795e\u7684\u6559\u5c0e\u8207\u63d0\u9192\uff0c\u518d\u4e00\u6b21\u7701\u5bdf\u8207\u6094\u6539\u6b78\u6b63\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 20\uff1a17~28 20\uff1a17 \u4fbf\u96c5\u61ab\u4eba\u4e4b\u5916\uff0c\u9ede\u51fa\u4ee5\u8272\u5217\u4eba\u62ff\u5200\u7684\uff0c\u5171\u6709\u56db\u5341\u842c\uff0c\u90fd\u662f\u6230\u58eb\u3002 20\uff1a18 \u4ee5 &#8230; <a title=\"2021 &#8211; 09 &#8211; 17 QT \u58eb\u5e2b\u8a18 20\uff1a17~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-17-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a1728\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 17 QT \u58eb\u5e2b\u8a18 20\uff1a17~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10165"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}