{"id":13257,"date":"2022-12-24T00:00:55","date_gmt":"2022-12-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13257"},"modified":"2023-03-08T03:54:12","modified_gmt":"2023-03-07T19:54:12","slug":"2022-12-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/","title":{"rendered":"2022 \u2013 12 \u2013 24 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25<\/p>\n<p>1\uff1a18 \u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31\u5f9e\u8056\u9748\u61f7\u4e86\u5b55\u3002<br \/>\n1\uff1a19 \u5979\u4e08\u592b\u7d04\u745f\u662f\u500b\u7fa9\u4eba\uff0c\u4e0d\u9858\u610f\u660e\u660e\u5730\u7f9e\u8fb1\u5979\uff0c\u60f3\u8981\u6697\u6697\u5730\u628a\u5979\u4f11\u4e86\u3002<br \/>\n1\uff1a20 \u6b63\u601d\u5ff5\u9019\u4e8b\u7684\u6642\u5019\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5411\u4ed6\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u7d04\u745f\uff0c\u4e0d\u8981\u6015\uff01\u53ea\u7ba1\u5a36\u904e\u4f60\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\u4f86\uff0c\u56e0\u5979\u6240\u61f7\u7684\u5b55\u662f\u5f9e\u8056\u9748\u4f86\u7684\u3002<br \/>\n1\uff1a21 \u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d<br \/>\n1\uff1a22 \u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u662f\u8981\u61c9\u9a57\u4e3b\u85c9\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c<br \/>\n1\uff1a23 \u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u300c\u3000\u795e\u8207\u6211\u5011\u540c\u5728\u300d\u3002\uff09<br \/>\n1\uff1a24 \u7d04\u745f\u9192\u4e86\uff0c\u8d77\u4f86\uff0c\u5c31\u9075\u8457\u4e3b\u4f7f\u8005\u7684\u5429\u5490\u628a\u59bb\u5b50\u5a36\u904e\u4f86\uff1b<br \/>\n1\uff1a25 \u53ea\u662f\u6c92\u6709\u548c\u5979\u540c\u623f\uff0c\u7b49\u5979\u751f\u4e86\u5152\u5b50\uff08\u6709\u53e4\u5377\uff1a\u7b49\u5979\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff09\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 1\uff1a21 \u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002<br \/>\n1\uff1a23 \u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u300c\u795e\u8207\u6211\u5011\u540c\u5728\u300d\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18\u300c\u2026\u2026\u99ac\u5229\u4e9e\u5c31\u5f9e\u8056\u9748\u61f7\u4e86\u5b55\u3002\u300d\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u7adf\u7136\u70ba\u4e86\u8a72\u6b7b\u7684\u7f6a\u4eba\uff0c\u9858\u610f\u653e\u4e0b\u5929\u4e0a\u69ae\u8000\u7684\u5bf6\u5ea7\uff0c\u5316\u8eab\u70ba\u8edf\u5f31\u7121\u52a9\u7684\u5b30\u5b69\uff0c\u5c48\u5c45\u65bc\u5a66\u5973\u7684\u5b50\u5bae\u3002\u6211\u5011\u90fd\u4e0d\u592a\u80fd\u5920\u60f3\u50cf\u4e00\u500b\u7e3d\u7d71\u8dd1\u53bb\u7576\u6383\u5ec1\u6240\u7684\u6e05\u6f54\u5de5\uff0c\u600e\u80fd\u60f3\u50cf\u9020\u7269\u4e3b\u7adf\u7136\u8b8a\u6210\u7121\u52a9\u7684\u5c0f\u5b30\u5b69\uff1f\u9019\u9700\u8981\u4ec0\u9ebc\u6a23\u7684\u5927\u611b\u624d\u80fd\u505a\u5f97\u5230\uff1f\u662f\u4eba\u53ef\u611b\u55ce\uff1f\u662f\u4eba\u914d\u5f97\u55ce\uff1f\u90fd\u4e0d\u662f\uff0c\u56e0\u70ba\u7f6a\u4eba\u8207\u795e\u662f\u70ba\u6575\u7684\u3002\u795e\u5c31\u662f\u611b\uff0c\u611b\u5f9e\u795e\u800c\u4f86\uff0c\u795e\u4e0d\u4f46\u9053\u6210\u8089\u8eab\uff0c\u800c\u4e14\u300c\u4ee5\u99ac\u5167\u5229\u300d\u8207\u7f6a\u4eba\u540c\u4f4f\uff0c\u6700\u5f8c\u9084\u70ba\u7f6a\u4eba\u91d8\u5341\u5b57\u67b6\uff0c\u8036\u7a4c\u70ba\u4e16\u4eba\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u5728\u70ba\u6062\u5fa9\u4eba\u8207\u795e\u548c\u597d\u7684\u95dc\u4fc2\u4f5c\u52aa\u529b\u3002\u56e0\u70ba\u9664\u4e86\u8036\u7a4c\u624d\u80fd\u89e3\u6c7a\u4eba\u7f6a\u7684\u554f\u984c\uff0c\u6211\u5011\u6839\u672c\u7121\u80fd\u70ba\u529b\u3002<\/p>\n<p>v19~20\u6309\u7336\u592a\u6cd5\u5f8b\uff0c\u8a02\u5a5a\u8207\u6b63\u5f0f\u7d50\u5a5a\u5177\u6709\u540c\u7b49\u62d8\u675f\u529b\u3002\u4e00\u500b\u5df2\u5a5a\u6216\u5b9a\u4e86\u5a5a\u7684\u5973\u5b50\u8981\u662f\u4e0d\u8c9e\uff0c\u4e08\u592b\u53ef\u7528\u77f3\u982d\u6253\u6b7b\u5979\uff08\u753322\uff1a23\uff5e24\uff09\u3002\u99ac\u5229\u4e9e\u5f9e\u8056\u9748\u611f\u5b55\uff0c\u61c9\u8a72\u6c92\u6709\u4e3b\u52d5\u5411\u7d04\u745f\u89e3\u91cb\uff0c\u7562\u7adf\u592a\u904e\u532a\u5937\u6240\u601d\uff0c\u4e5f\u7121\u5f9e\u8b49\u660e\uff0c\u53ef\u898b\u99ac\u5229\u4e9e\u53d7\u5230\u4e86\u591a\u5927\u7684\u58d3\u529b\u8207\u5371\u96aa\u3002\u7d04\u745f\u4e5f\u662f\u500b\u7fa9\u4eba\uff0c\u539f\u6587dikalos\uff0c\u610f\u5373\u300c\u5584\u300d\u3002\u4ed6\u7b97\u662f\u5b85\u5fc3\u4ec1\u539a\uff0c\u53ea\u60f3\u6697\u6697\u89e3\u9664\u5a5a\u7d04\uff0c\u4e0d\u60f3\u628a\u4e8b\u60c5\u9b27\u5927\uff0c\u5e78\u597d\u4e3b\u7684\u4f7f\u8005\u5411\u4ed6\u986f\u73fe\u8aaa\u660e\u3002\u6709\u6642\u5019\u6211\u4e5f\u5728\u60f3\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u56e0\u70ba\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u4f46\u662f\u795e\u4e26\u6c92\u6709\u5230\u8655\u53bb\u5ba3\u50b3\u5411\u5927\u5bb6\u8aaa\u660e\uff0c\u537b\u5bb3\u5f97\u6211\u5011\u88ab\u4eba\u8aa4\u89e3\uff0c\u90a3\u53c8\u7576\u5982\u4f55\uff1f\u611f\u8b1d\u4e3b\uff0c\u9019\u6642\u5019\u5c31\u662f\u8003\u9a57\u6211\u5011\u70ba\u4e3b\u53d7\u903c\u8feb\u7684\u6642\u523b\u4e86\u3002\u99ac\u5229\u4e9e\u6c92\u6709\u8fa6\u6cd5\u4e3b\u52d5\u89e3\u91cb\uff0c\u4e5f\u662f\u62b1\u8457\u4ea4\u8a17\u8207\u4fe1\u9760\u7684\u5fc3\u7406\u6e96\u5099\uff0c\u628a\u4e00\u5207\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u5be6\u5728\u4e0d\u662f\u4e00\u4ef6\u5bb9\u6613\u7684\u4e8b\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d\u8036\u7a4c\u662f\u5929\u7236\u6240\u53d6\u7684\u540d\u5b57\uff0c\u7b49\u65bc\u5e0c\u4f2f\u4f86\u6587\u7684Jehoshua\uff0c\u610f\u70ba\u201c\u8036\u548c\u83ef\u662f\u62ef\u6551\u201d\u3002\u62ef\u6551\u4ec0\u9ebc\uff1f\u5f88\u591a\u4eba\u6307\u671b\u8036\u7a4c\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u8ca7\u7aae\u3001\u75be\u75c5\u3001\u5931\u6557\u3001\u82e6\u96e3\u3001\u7f3a\u4e4f\u2026\uff0c\u537b\u5f9e\u4f86\u4e0d\u77e5\u9053\u300c\u8036\u7a4c\u300d\u9019\u500b\u540d\u5b57\uff0c\u662f\u8981\u62ef\u6551\u6211\u5011\u812b\u96e2\u300c\u7f6a\u60e1\u300d\u3002\u8a31\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u5e36\u8457\u5404\u5f0f\u5404\u6a23\u7684\u76ee\u7684\u8207\u671f\u671b\uff0c\u4f46\u5f88\u5c11\u4eba\u660e\u767d\u771f\u7406\uff0c\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u6ec5\u4ea1\u3002\u7576\u7136\u6211\u5011\u53ef\u4ee5\u79b1\u544a\u4e3b\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u53ea\u662f\u8981\u4e86\u89e3\u795e\u7684\u65e8\u610f\u8207\u771f\u7406\uff0c\u4e0d\u8981\u672c\u672b\u5012\u7f6e\uff0c\u628a\u795e\u7576\u4f5c\u8056\u8a95\u8001\u516c\u516c\uff0c\u800c\u4e0d\u662f\u751f\u547d\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>v23\u300c\u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u300c\u795e\u8207\u6211\u5011\u540c\u5728\u300d\u3002\uff09\u300d\u4e2d\u570b\u53e4\u4eba\u6709\u6240\u8b02\u8ffd\u6c42\u300c\u5929\u4eba\u5408\u4e00\u300d\u7684\u81f3\u9ad8\u5883\u754c\uff0c\u537b\u4e0d\u77e5\u9053\u6709\u7f6a\u7684\u4eba\u5982\u4f55\u8207\u81f3\u9ad8\u8056\u6f54\u7684\u795e\u5408\u800c\u70ba\u4e00\uff1f\u6240\u4ee5\u53e4\u4eba\u5f37\u8abf\u300c\u9760\u5df1\u4fee\u884c\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u52aa\u529b\u4fee\u6210\u795e\u4ed9\uff0c\u53ef\u4ee5\u7acb\u5730\u6210\u4f5b\uff0c\u9019\u90fd\u662f\u4eba\u51fa\u65bc\u7121\u77e5\u8207\u9a55\u50b2\u7684\u8ff7\u601d\u3002\u4eba\u9760\u8457\u81ea\u5df1\u7121\u6cd5\u5f97\u6551\uff0c\u5f924\uff1a12\u300c\u9664\u7942\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\uff1b\u56e0\u70ba\u5728\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u300d\u552f\u4e00\u7684\u6551\u6cd5\uff0c\u662f\u795e\u81ea\u5df1\u767c\u660e\u7684\uff0c\u5c31\u662f\u900f\u904e\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u6368\u547d\u6d41\u8840\uff0c\u6211\u5011\u624d\u80fd\u85c9\u8457\u4e3b\u8036\u7a4c\u5f97\u6551\u3002\u800c\u4e3b\u8036\u7a4c\u6240\u505a\u7684\u9019\u4e00\u5207\uff0c\u5c31\u662f\u5e6b\u52a9\u9858\u610f\u4fe1\u9760\u7684\u4eba\uff0c\u85c9\u7531\u8036\u7a4c\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u6062\u5fa9\u95dc\u4fc2\u3002<\/p>\n<p>\u6211\u904e\u53bb\u7684\u4fe1\u4ef0\uff0c\u5c31\u662f\u505c\u5728\u9019\u4e00\u6b65\uff1a\u4fe1\u4e3b\u53d7\u6d17\u3001\u8056\u9748\u5167\u4f4f\u3001\u7b49\u6b7b\u4e0a\u5929\u5802\u3002\u6162\u6162QT\u9ed8\u60f3\u8056\u7d93\uff0c\u624d\u9032\u4e00\u6b65\u767c\u73fe\u904e\u53bb\u6240\u77e5\u7684\u6709\u9650\uff0c\u5929\u7236\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u7d66\u6211\u5011\uff0c\u9019\u751f\u547d\u5728\u4fe1\u4e3b\u6642\u53ea\u662f\u4e00\u500b\u5c6c\u9748\u7684\u5b30\u5b69\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u64c1\u6709\u4e86\u6210\u70ba\u795e\u5152\u5973\u7684\u540d\u4efd\u8207\u5730\u4f4d\uff0c\u4f46\u6211\u5011\u9084\u5fc5\u9808\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u7528\u300c\u4e00\u751f\u7684\u5de5\u592b\u300d\u4f86\u8ffd\u6c42\u9019\u500b\u5c6c\u9748\u7684\u65b0\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u3002\u820a\u7d04\u90a3\u4e9b\u6700\u5049\u5927\u7684\u5c6c\u9748\u4fe1\u5fc3\u7684\u5049\u4eba\uff0c\u8a31\u591a\u90fd\u662f\u300c\u8207\u795e\u540c\u884c\u300d\u7684\u4e00\u7fa4\u4eba\uff1b\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8056\u9748\u4f4f\u5728\u6211\u5011\u5167\u5fc3\uff0c\u8d85\u8d8a\u820a\u7d04\u7684\u9650\u5236\uff0c\u5c31\u4e0d\u518d\u53ea\u662f\u8981\u8207\u4eba\u540c\u884c\uff0c\u800c\u662f\u8981\u8ffd\u6c42\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\uff0c\u5929\u4eba\u5408\u4e00\u7684\u76ee\u6a19\uff0c\u4e0d\u662f\u795e\u662f\u795e\uff0c\u6211\u662f\u6211\uff0c\u800c\u662f\u300c\u4e0d\u518d\u662f\u6211\u300d\u3001\u300c\u4e43\u662f\u57fa\u7763\u300d\u3002\u6211\u5011\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u65b7\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\uff0c\u9019\u624d\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\u6700\u4e3b\u8981\u7684\u76ee\u6a19\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u754c\u4e0a\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u628a12\/24\u8056\u8a95\u7bc0\u7576\u6210\u662f\u4e00\u500b\u72c2\u6b61\u8207\u5546\u696d\u7684\u65e5\u5b50\uff0c\u627e\u6a5f\u6703\u73a9\u6a02\u8840\u62fc\uff1b\u6559\u6703\u5247\u662f\u628a\u63e1\u4e00\u5e74\u4e00\u6b21\u96e3\u5f97\u7684\u6a5f\u6703\uff0c\u8209\u8fa6\u6d3b\u8457\u9080\u8acb\u4eba\u9032\u6559\u5802\u807d\u898b\u8b49\u8207\u798f\u97f3\u3002\u5176\u5be6\u6211\u5011\u77e5\u9053\u8d77\u521d\u9019\u500b\u65e5\u5b50\u4e26\u4e0d\u662f\u8036\u7a4c\u964d\u751f\u7684\u65e5\u5b50\uff0c\u800c\u662f\u7f85\u99ac\u7687\u5e1d\u4fe1\u4e3b\u5f8c\uff0c\u5f9e\u7570\u6559\u7684\u7bc0\u65e5\u8f49\u5316\u800c\u4f86\u3002\u6559\u6703\u628a\u63e1\u6a5f\u6703\u50b3\u798f\u97f3\u7684\u7528\u610f\u662f\u6b63\u78ba\u800c\u4e14\u7f8e\u597d\u7684\uff0c\u4f46\u6211\u500b\u4eba\u7684\u60f3\u6cd5\uff0c\u798f\u97f3\u4e26\u4e0d\u662f\u50b3\u63da\u8036\u7a4c\u66fe\u70ba\u6211\u5011\u300c\u4e00\u6b21\u8a95\u751f\u5728\u4e16\u4e0a\u300d\uff0c\u800c\u662f\u50b3\u63da\u9019\u4f4d\u66fe\u7d93\u9053\u8eab\u8089\u8eab\u7684\u8036\u7a4c\uff0c\u5df2\u7d93\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e26\u4e14\u6c38\u9060\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\u3002\u5f9e\u300c\u4e00\u5e74\u4e00\u6b21\u300d\u7684\u6176\u795d\uff0c\u61c9\u8a72\u8f49\u5316\u70ba\u300c\u6bcf\u5929\u6bcf\u6642\u6bcf\u523b\u300d\u7684\u6b61\u6176\uff01\u8207\u5176\u6176\u795d\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u4e0d\u5982\u64c1\u62b1\u8036\u7a4c\u6b64\u6642\u6b64\u523b\u300c\u6d3b\u5728\u6211\u751f\u547d\u4e2d\u300d\uff0c\u9019\u624d\u662f\u66f4\u91cd\u8981\u66f4\u5049\u5927\u7684\u610f\u7fa9\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25 1\uff1a18 \u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31 &#8230; <a title=\"2022 \u2013 12 \u2013 24 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-24-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 24 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13257","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13257","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13257"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13257\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13260"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}