{"id":3222,"date":"2017-04-27T12:55:45","date_gmt":"2017-04-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3222"},"modified":"2023-03-08T03:20:09","modified_gmt":"2023-03-07T19:20:09","slug":"2017-04-27-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-27-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 04 &#8211; 27 QT \u5f4c\u8fe6\u66f8 6\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 6\uff1a1~8<br \/>\n6\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71!\u8981\u8d77\u4f86\u5411\u5c71\u5dba\u722d\u8faf\uff0c\u4f7f\u5ca1\u9675\u807d\u4f60\u7684\u8a71\u3002<br \/>\n6\uff1a2 \u5c71\u5dba\u548c\u5730\u6c38\u4e45\u7684\u6839\u57fa\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u722d\u8faf\u7684\u8a71!\u56e0\u70ba\u8036\u548c\u83ef\u8981\u8207\u4ed6\u7684\u767e\u59d3\u722d\u8faf\uff0c\u8207\u4ee5\u8272\u5217\u722d\u8ad6\u3002<br \/>\n6\uff1a3 \u6211\u7684\u767e\u59d3\u554a\uff0c\u6211\u5411\u4f60\u505a\u4e86\u751a\u9ebc\u5462?\u6211\u5728\u751a\u9ebc\u4e8b\u4e0a\u4f7f\u4f60\u53ad\u7169?\u4f60\u53ef\u4ee5\u5c0d\u6211\u8b49\u660e\u3002<br \/>\n6\uff1a4 \u6211\u66fe\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u5f9e\u4f5c\u5974\u50d5\u4e4b\u5bb6\u6551\u8d16\u4f60\uff1b\u6211\u4e5f\u5dee\u9063\u6469\u897f\u3001\u4e9e\u502b\uff0c\u548c\u7c73\u5229\u6697\u5728\u4f60\u524d\u9762\u884c\u3002<br \/>\n6\uff1a5 \u6211\u7684\u767e\u59d3\u554a\uff0c\u4f60\u5011\u7576\u8ffd\u5ff5\u6469\u62bc\u738b\u5df4\u52d2\u6240\u7684\u8a2d\u7684\u8b00\u548c\u6bd4\u73e5\u7684\u5152\u5b50\u5df4\u862d\u56de\u7b54\u4ed6\u7684\u8a71\uff0c\u4e26\u4f60\u5011\u5f9e\u4ec0\u4ead\u5230\u5409\u7532\u6240\u9047\u898b\u7684\u4e8b\uff0c\u597d\u4f7f\u4f60\u5011\u77e5\u9053\u8036\u548c\u83ef\u516c\u7fa9\u7684\u4f5c\u70ba\u3002<br \/>\n6\uff1a6 \u6211\u671d\u898b\u8036\u548c\u83ef\uff0c\u5728\u81f3\u9ad8\u795e\u9762\u524d\u8dea\u62dc\uff0c\u7576\u737b\u4e0a\u751a\u9ebc\u5462?\u8c48\u53ef\u737b\u4e00\u6b72\u7684\u725b\u72a2\u70ba\u71d4\u796d\u55ce?<br \/>\n6\uff1a7 \u8036\u548c\u83ef\u8c48\u559c\u6085\u5343\u5343\u7684\u516c\u7f8a\uff0c\u6216\u662f\u842c\u842c\u7684\u6cb9\u6cb3\u55ce?\u6211\u8c48\u53ef\u70ba\u81ea\u5df1\u7684\u7f6a\u904e\u737b\u6211\u7684\u9577\u5b50\u55ce?\u70ba\u5fc3\u4e2d\u7684\u7f6a\u60e1\u737b\u6211\u8eab\u6240\u751f\u7684\u55ce?<br \/>\n6\uff1a8 \u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002\u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462?\u53ea\u8981\u4f60\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4f60\u7684\u795e\u540c\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 6\uff1a8 \u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002\u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462?\u53ea\u8981\u4f60\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4f60\u7684\u795e\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u7ae0\u4e0a\u5e1d\u597d\u50cf\u662f\u6cd5\u9662\u8a34\u8a1f\u7684\u6cd5\u5b98\uff0c\u88ab\u544a\u662f\u4ee5\u8272\u5217\u6c11\uff0c\u8b49\u4eba\u662f\u5c71\u5dba\u3001\u5ca1\u9675\u3002\u4e0a\u5e1d\u8981\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u4e0a\u5e1d\u7684\u5be9\u5224\u70ba\u4f55\u6709\u7406\uff1f\u4e26\u4e0d\u51a4\u6789\u4ed6\u5011\u3002\u4e0a\u5e1d\u4e0d\u4f46\u6c92\u6709\u5c0d\u4e0d\u8d77\u4ed6\u5011\uff0c\u4e26\u4e14\u4e00\u8def\u4e0a\u62ef\u6551\u4ed6\u5011\u3001\u5f15\u5c0e\u4ed6\u5011\uff0c\u812b\u96e2\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u3001\u812b\u96e2\u6575\u4eba\u6469\u62bc\u738b\u5df4\u52d2\u7684\u8a6d\u8a08\uff0c\u9818\u4ed6\u5011\u7d93\u6b77\u904e\u7d05\u6d77\u8207\u7d04\u4f46\u6cb3\u8af8\u591a\u7684\u795e\u8e5f\uff0c\u5728\u5409\u7532\u8207\u4ed6\u5011\u5805\u5b9a\u6240\u7acb\u7684\u7d04\uff0c\u8981\u4ed6\u5011\u7262\u8a18\u795e\u7684\u6069\u60e0\u6148\u611b\uff0c\u4e26\u4e14\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\uff0c\u7d50\u679c\u9019\u4e00\u5207\u4ee5\u8272\u5217\u767e\u59d3\u96e3\u9053\u90fd\u5fd8\u4e86\uff1f\uff08\u4e0a\u5e1d\u7684\u6069\u5178\u6211\u5011\u7e3d\u662f\u7d93\u5e38\u5fd8\u8a18\u6578\u7b97\uff0c\u537b\u7e3d\u662f\u4e0d\u65b7\u8caa\u6200\u66f4\u591a\u672a\u5f97\u5230\u7684\u617e\u671b\uff09\u767e\u59d3\u53ea\u77e5\u9053\u7528\u66f4\u591a\u7684\u737b\u796d\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u5b97\u6559\u5100\u5f0f\u79ae\u5100\u96d6\u7136\u5f9e\u4e0d\u5fd8\u8a18\uff0c\u751a\u81f3\u64fa\u4e0a\u66f4\u591a\u4ee5\u70ba\u4e0a\u5e1d\u770b\u5230\u9019\u9ebc\u591a\u79ae\u7269\u5c31\u6703\u795d\u798f\u66f4\u591a\uff1f\u537b\u5b8c\u5168\u4e0d\u4e86\u89e3\u4e0a\u5e1d\u60f3\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u4e0d\u597d\u597d\u8a8d\u8b58\u4e0a\u5e1d\u6eff\u8db3\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u53ea\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u737b\u796d\uff0c\u4e00\u6a23\u906d\u81f4\u6ec5\u570b\u7684\u5be9\u5224\uff0c\u6211\u5011\u8c48\u53ef\u4e0d\u614e\u5462\uff1f<\/p>\n<p>V8\u4e0a\u5e1d\u518d\u6b21\u63d0\u9192\u4ee5\u8272\u5217\u6c11\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u4e0d\u662f\u5b97\u6559\u5100\u5f0f\uff0c\u4e0d\u662f\u64fa\u4e0a\u591a\u5c11\u79ae\u7269\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u8b80\u7d93\u5e7e\u5c0f\u6642\u3001\u79b1\u544a\u5e7e\u5c0f\u6642\uff0c\u53c3\u52a0\u591a\u5c11\u805a\u6703\uff0c\u50b3\u4e86\u591a\u5c11\u798f\u97f3\u2026\uff0c\u9019\u4e9b\u90fd\u5f88\u597d\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u5b97\u6559\u7684\u737b\u796d\u800c\u5df2\uff0c\u800c\u662f\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u8207\u4e3b\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u5728\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u6211\u53ea\u8981\u591a\u76e1\u4e00\u4e9b\u300c\u5b97\u6559\u4e0a\u7684\u7fa9\u52d9\u300d\uff0c\u4e0a\u5e1d\u5c31\u6703\u9ad8\u8208\uff0c\u5c31\u6703\u7121\u8996\u6211\u5e73\u6642\u662f\u5426\u904e\u4e00\u500b\u6c92\u6709\u795e\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u9019\u4e9b\u81ea\u6b3a\u6b3a\u795e\u7684\u611a\u6627\u601d\u60f3\u3002\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u4e00\u6642\u3001\u4e0d\u662f\u737b\u796d\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u6211\u5011\u7684\u5168\u4eba\u3001\u5168\u5fc3\u3001\u5168\u610f\u3001\u5168\u529b\uff0c\u6211\u5011\u6574\u500b\u4eba\uff0c\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u80fd\u756b\u5206\u90a3\u4e9b\u662f\u5c6c\u65bc\u4e0a\u5e1d\u90e8\u4efd\u7684\u6642\u9593\u8207\u5b97\u6559\u79ae\u5100\u6b78\u7d66\u4e0a\u5e1d\uff0c\u5176\u4ed6\u662f\u6211\u5011\u81ea\u5df1\u7684\u751f\u6d3b\u8207\u81ea\u7531\u3002<\/p>\n<p>\u884c\u516c\u7fa9\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\u8a9e\u3001\u5429\u540b\u3001\u8aa1\u547d\uff0c\u9060\u96e2\u7f6a\u60e1\u3001\u4e0d\u7fa9\u4e0d\u6cd5\u4e4b\u4e8b\uff0c\u8ddf\u96a8\u795e\u904e\u4e00\u500b\u6b63\u76f4\u6b63\u7576\uff0c\u8d70\u5728\u4e0a\u5e1d\u65e8\u610f\u7684\u9053\u8def\u4e4b\u4e0a\u3002\u597d\u6190\u61ab\uff0c\u5c31\u662f\u6190\u61ab\u90a3\u4e9b\u5f31\u52e2\u7684\u3001\u7121\u52a9\u7684\u3001\u7121\u80fd\u7684\uff0c\u9019\u4e9b\u4eba\u4e0d\u80fd\u53ea\u8b1b\u9053\u7406\uff0c\u800c\u662f\u9700\u8981\u66f4\u591a\u7684\u6190\u61ab\u8207\u6069\u5178\u3001\u5bec\u5bb9\u8207\u5fcd\u8010\u7d66\u4ed6\u5011\u6a5f\u6703\u3002\u56e0\u70ba\u5982\u679c\u4e0a\u5e1d\u7528\u516c\u7fa9\u4f86\u5f85\u6211\u5011\uff0c\u6050\u6015\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u5b58\u7559\uff0c\u4e0a\u5e1d\u5c0d\u6211\u5011\u7e3d\u662f\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\uff0c\u6240\u4ee5\u6211\u5011\u5f85\u4eba\u4e5f\u61c9\u8a72\u50cf\u4e0a\u5e1d\u4e00\u6a23\u5145\u6eff\u6190\u61ab\u8207\u6069\u5178\u3002\u5b58\u8b19\u5351\u7684\u5fc3\u8207\u795e\u540c\u884c\uff0c\u4ee3\u8868\u6211\u5011\u4e0d\u80fd\u518d\u904e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u8b19\u5351\u8ddf\u96a8\u795e\u7684\u8173\u6b65\uff0c\u8b93\u795e\u5e36\u9818\u6211\u5011\u5728\u6bcf\u6642\u523b\u3001\u6bcf\u6240\u5728\uff0c\u6d3b\u51fa\u7942\u5728\u6211\u5011\u88cf\u9762\u638c\u6b0a\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u6709\u795e\u751f\u547d\u7684\u54c1\u683c\u8207\u6a23\u5f0f\uff0c\u5982\u4fdd\u7f85\u6240\u8aaa\uff1a\u73fe\u5728\u6d3b\u8457\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u5343\u842c\u4e0d\u8981\u7528\u5b97\u6559\u5100\u5f0f\u8207\u737b\u796d\u4f86\u53d6\u4ee3\u6211\u5011\u5fc5\u9808\u6642\u523b\u8207\u795e\u540c\u884c\u3001\u6d3b\u51fa\u795e\u751f\u547d\u6027\u60c5\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u8981\u7684\u4e0d\u662f\u300c\u4e8b\u5de5\u300d\uff0c\u8981\u7684\u662f\u300c\u751f\u547d\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5c31\u662f\u6d3b\u5728\u9019\u7a2e\u53f0\u9762\u4e0a\u62fc\u547d\u670d\u4e8b\uff0c\u53f0\u9762\u4e0b\u904e\u81ea\u5df1\u751f\u6d3b\u7684\u4e8c\u9762\u4eba\u751f\u6d3b\uff0c\u96e2\u958b\u50b3\u9053\u670d\u4e8b\u4e4b\u5f8c\uff0c\u6211\u624d\u6162\u6162\u5b78\u7fd2\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u904e\u4e00\u500b\u300c\u4e0d\u5206\u88c2\u300d\u7684\u6574\u5168\u751f\u6d3b\uff0c\u4e0d\u80fd\u4eba\u524d\u4e00\u5957\uff0c\u4eba\u5f8c\u4e00\u5957\uff0c\u800c\u662f\u5e36\u8457\u771f\u5be6\u7684\u672c\u76f8\u4f86\u5230\u795e\u9762\u524d\uff0c\u63a5\u53d7\u7942\u7684\u9676\u5851\uff0c\u4e0d\u65b7\u628a\u4e00\u5207\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u3002\u6cbf\u8def\u96d6\u6709\u8d77\u4f0f\u6096\u9006\uff0c\u4f46\u795e\u7684\u6190\u61ab\u9818\u6211\u4e0d\u65b7\u6094\u6539\u6b78\u6b63\uff0c\u6211\u4e5f\u61c9\u8a72\u7528\u795e\u5c0d\u5f85\u6211\u7684\u614b\u5ea6\u53bb\u5c0d\u5f85\u8eab\u908a\u7684\u4eba\uff0c\u884c\u516c\u7fa9\u3001\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u795e\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 6\uff1a8 \u4e16\u4eba\u54ea\uff0c\u8036\u548c\u83ef\u5df2\u6307\u793a\u4f60\u4f55\u70ba\u5584\u3002\u4ed6\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462?\u53ea\u8981\u4f60\u884c\u516c\u7fa9\uff0c\u597d\u6190\u61ab\uff0c\u5b58\u8b19\u5351\u7684\u5fc3\uff0c\u8207\u4f60\u7684\u795e\u540c\u884c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u7d93\u5e38\u53ea\u662f\u4e0d\u65b7\u62b1\u6028\u6211\u5011\u9084\u7f3a\u9019\u500b\u3001\u9084\u5c11\u90a3\u500b\uff0c\u537b\u5f9e\u4f86\u4e0d\u77e5\u9053\u6578\u7b97\u7962\u904e\u53bb\u5728\u6bcf\u4e00\u5929\u7121\u6578\u6b21\u7684\u4fdd\u5b88\u8207\u62ef\u6551\u3001\u7121\u6578\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u5011\u6210\u4e86\u6700\u5fd8\u6069\u8ca0\u7fa9\uff0c\u4e26\u4e14\u81ea\u79c1\u81ea\u5229\u7684\u4e00\u7fa4\u4eba\u3002\u53e6\u4e00\u65b9\u9762\u6211\u5011\u540c\u6642\u5728\u79c1\u751f\u6d3b\u4e2d\u6211\u884c\u6211\u7d20\u3001\u7121\u77e5\u72af\u7f6a\uff0c\u537b\u53c8\u5728\u516c\u958b\u5100\u5f0f\u88cf\u7e7c\u7e8c\u737b\u4e0a\u5b97\u6559\u7684\u796d\uff1a\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u4ee5\u70ba\u9019\u6a23\u53ef\u4ee5\u8a0e\u7962\u559c\u6085\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u4f55\u7b49\u7121\u77e5\u3002\u7962\u8981\u7684\u5f9e\u4f86\u4e0d\u662f\u6211\u5011\u53ea\u662f\u737b\u4e0a\u300c\u5b97\u6559\u4e0a\u7684\u4e8b\u5de5\u8207\u4ed8\u51fa\u300d\uff0c\u7962\u8981\u7684\u662f\u6211\u5011\u6574\u500b\u4eba\u737b\u4e0a\u6210\u70ba\u300c\u6d3b\u796d\u300d\uff0c\u6211\u5011\u7684\u5168\u5fc3\u3001\u5168\u4eba\u3001\u5168\u610f\u3001\u5168\u529b\u5b8c\u5168\u5949\u737b\u7d66\u7962\u3002\u4e0d\u662f\u4e00\u500b\u661f\u671f\u4e8c\u5929\uff0c\u6bcf\u5929\u4e00\u5c0f\u6642\uff0c\u800c\u662f\u5206\u5206\u79d2\u79d2\u3001\u4efb\u4f55\u6240\u5728\uff0c\u6211\u5011\u90fd\u8981\u884c\u516c\u7fa9\uff08\u9075\u884c\u795e\u7684\u8a71\uff09\u3001\u597d\u6190\u61ab\uff08\u63a5\u53d7\u795e\u7684\u6190\u61ab\u4e26\u4ee5\u6190\u61ab\u5f85\u4eba\uff09\u3001\u5b58\u8b19\u5351\u7684\u5fc3\uff08\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff09\uff0c\u8207\u795e\u540c\u884c\uff08\u8ddf\u96a8\u4e3b\u904e\u6bcf\u4e00\u5929\uff09\uff0c\u9019\u624d\u662f\u7962\u8981\u6211\u5011\u737b\u4e0a\u7684\u5168\u90e8\uff0c\u611f\u8b1d\u5929\u7236\u6559\u5c0e\u8207\u4fdd\u5b88\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 6\uff1a1~8 6\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71!\u8981\u8d77\u4f86\u5411\u5c71\u5dba\u722d\u8faf\uff0c\u4f7f\u5ca1\u9675\u807d\u4f60\u7684\u8a71\u3002 6\uff1a2 \u5c71\u5dba\u548c\u5730\u6c38 &#8230; <a title=\"2017 &#8211; 04 &#8211; 27 QT \u5f4c\u8fe6\u66f8 6\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-27-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-6%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 27 QT \u5f4c\u8fe6\u66f8 6\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3248,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3222","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3222","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3222"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3222\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3248"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}