{"id":9123,"date":"2021-02-12T12:55:45","date_gmt":"2021-02-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9123"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 02 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 13\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 13\uff1a1~17<br \/>\n13\uff1a1 \u7576\u90a3\u4e00\u5929\uff0c\u8036\u7a4c\u5f9e\u623f\u5b50\u88cf\u51fa\u4f86\uff0c\u5750\u5728\u6d77\u908a\u3002<br \/>\n13\uff1a2 \u6709\u8a31\u591a\u4eba\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\uff0c\u4ed6\u53ea\u5f97\u4e0a\u8239\u5750\u4e0b\uff0c\u773e\u4eba\u90fd\u7ad9\u5728\u5cb8\u4e0a\u3002<br \/>\n13\uff1a3 \u4ed6\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8b1b\u8a31\u591a\u9053\u7406\uff0c\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u6492\u7a2e\u7684\u51fa\u53bb\u6492\u7a2e\uff1b<br \/>\n13\uff1a4 \u6492\u7684\u6642\u5019\uff0c\u6709\u843d\u5728\u8def\u65c1\u7684\uff0c\u98db\u9ce5\u4f86\u5403\u76e1\u4e86\uff1b<br \/>\n13\uff1a5 \u6709\u843d\u5728\u571f\u6dfa\u77f3\u982d\u5730\u4e0a\u7684\uff0c\u571f\u65e2\u4e0d\u6df1\uff0c\u767c\u82d7\u6700\u5feb\uff0c<br \/>\n13\uff1a6 \u65e5\u982d\u51fa\u4f86\u4e00\u66ec\uff0c\u56e0\u70ba\u6c92\u6709\u6839\uff0c\u5c31\u67af\u4e7e\u4e86\uff1b<br \/>\n13\uff1a7 \u6709\u843d\u5728\u834a\u68d8\u88cf\u7684\uff0c\u834a\u68d8\u9577\u8d77\u4f86\uff0c\u628a\u5b83\u64e0\u4f4f\u4e86\uff1b<br \/>\n13\uff1a8 \u53c8\u6709\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u7d50\u5be6\uff0c\u6709\u4e00\u767e\u500d\u7684\uff0c\u6709\u516d\u5341\u500d\u7684\uff0c\u6709\u4e09\u5341\u500d\u7684\u3002<br \/>\n13\uff1a9 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d<br \/>\n13\uff1a10 \u9580\u5f92\u9032\u524d\u4f86\uff0c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5c0d\u773e\u4eba\u8b1b\u8a71\uff0c\u70ba\u751a\u9ebc\u7528\u6bd4\u55bb\u5462\uff1f\u300d<br \/>\n13\uff1a11 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u56e0\u70ba\u5929\u570b\u7684\u5967\u7955\u53ea\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4e0d\u53eb\u4ed6\u5011\u77e5\u9053\u3002<br \/>\n13\uff1a12 \u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<br \/>\n13\uff1a13 \u6240\u4ee5\u6211\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8b1b\uff0c\u662f\u56e0\u4ed6\u5011\u770b\u4e5f\u770b\u4e0d\u898b\uff0c\u807d\u4e5f\u807d\u4e0d\u898b\uff0c\u4e5f\u4e0d\u660e\u767d\u3002<br \/>\n13\uff1a14 \u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u6b63\u61c9\u4e86\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff0c\u8aaa\uff1a\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b<br \/>\n13\uff1a15 \u56e0\u70ba\u9019\u767e\u59d3\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\uff0c\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002<br \/>\n13\uff1a16 \u300c\u4f46\u4f60\u5011\u7684\u773c\u775b\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u770b\u898b\u4e86\uff1b\u4f60\u5011\u7684\u8033\u6735\u4e5f\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u807d\u898b\u4e86\u3002<br \/>\n13\uff1a17 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u524d\u6709\u8a31\u591a\u5148\u77e5\u548c\u7fa9\u4eba\u8981\u770b\u4f60\u5011\u6240\u770b\u7684\uff0c\u537b\u6c92\u6709\u770b\u898b\uff0c\u8981\u807d\u4f60\u5011\u6240\u807d\u7684\uff0c\u537b\u6c92\u6709\u807d\u898b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 13\uff1a5 \u6709\u843d\u5728\u571f\u6dfa\u77f3\u982d\u5730\u4e0a\u7684\uff0c\u571f\u65e2\u4e0d\u6df1\uff0c\u767c\u82d7\u6700\u5feb\uff0c<br \/>\n13\uff1a6 \u65e5\u982d\u51fa\u4f86\u4e00\u66ec\uff0c\u56e0\u70ba\u6c92\u6709\u6839\uff0c\u5c31\u67af\u4e7e\u4e86\uff1b<br \/>\n13\uff1a7 \u6709\u843d\u5728\u834a\u68d8\u88cf\u7684\uff0c\u834a\u68d8\u9577\u8d77\u4f86\uff0c\u628a\u5b83\u64e0\u4f4f\u4e86\uff1b<br \/>\n13\uff1a8 \u53c8\u6709\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u7d50\u5be6\uff0c\u6709\u4e00\u767e\u500d\u7684\uff0c\u6709\u516d\u5341\u500d\u7684\uff0c\u6709\u4e09\u5341\u500d\u7684\u3002<br \/>\n13\uff1a9 \u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<br \/>\n13\uff1a12 \u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u660e\u4e8c\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u662f\u8b1b\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\u3002\u8036\u7a4c\u7d93\u5e38\u7528\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u6bd4\u55bb\u4f86\u8b1b\u89e3\u5929\u570b\u7684\u9053\u7406\uff0c\u662f\u56e0\u70ba\u5929\u570b\u7684\u5967\u79d8\uff0c\u4e0d\u662f\u4eba\u4eba\u6613\u61c2\u7684\uff0c\u4f46\u662f\u5982\u679c\u7528\u4e00\u822c\u5e73\u5e38\u4eba\u65e5\u5e38\u751f\u6d3b\u6703\u63a5\u89f8\u5230\u7684\u4e8b\u7269\u4f86\u8b1b\u89e3\uff0c\u5c31\u6bd4\u8f03\u6703\u8b93\u4eba\u66f4\u5feb\u5730\u660e\u767d\u3002\u8036\u7a4c\u8b1b\u9053\u7684\u5c0d\u8c61\uff0c\u5927\u591a\u6578\u662f\u4e00\u4e9b\u5e73\u51e1\u7684\u8ca9\u592b\u8d70\u5352\uff0c\u6709\u6f01\u592b\u3001\u8fb2\u592b\u3001\u7267\u7f8a\u4eba\u2026\u3002\u6240\u4ee5\u8036\u7a4c\u7528\u6492\u7a2e\u3001\u6355\u9b5a\u3001\u5929\u4e0a\u7684\u98db\u9ce5\u3001\u8def\u65c1\u7684\u82b1\u3001\u5149\u3001\u9e7d\u3001\u9175\u2026\uff0c\u9019\u4e9b\u4eba\u4eba\u5728\u751f\u6d3b\u4e2d\u96a8\u8655\u53ef\u898b\u7684\u4e8b\u7269\u4f86\u8b1b\u89e3\u6bd4\u55bb\uff0c\u628a\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\uff0c\u5e6b\u52a9\u807d\u9053\u7684\u4eba\u80fd\u5920\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u3002\u4e0d\u50cf\u8a31\u591a\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u559c\u6b61\u628a\u7c21\u55ae\u7684\u9053\u7406\u641e\u5f97\u5f88\u8907\u96dc\uff0c\u8b8a\u6210\u9ad8\u6df1\u7684\u795e\u5b78\u7406\u8ad6\uff0c\u8b1b\u5f97\u5927\u5bb6\u8d8a\u4f86\u8d8a\u807d\u4e0d\u61c2\u3002\u8036\u7a4c\u5247\u64c5\u9577\u628a\u96b1\u85cf\u7684\u5929\u570b\u5967\u79d8\uff0c\u85c9\u7531\u751f\u6d3b\u4e2d\u7684\u842c\u4e8b\u842c\u7269\uff0c\u7528\u5e73\u5e38\u4eba\u5bb9\u6613\u7406\u89e3\u7684\u65b9\u5f0f\u4f86\u8868\u9054\uff0c\u300c\u63a5\u5730\u6c23\u3001\u8b1b\u4eba\u8a71\u300d\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>\u4f46\u662f\u5728\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u770b\u5230\u8036\u7a4c\u8b1b\u89e3\u6bd4\u55bb\u6709\u53e6\u4e00\u500b\u66f4\u6df1\u5c64\u7684\u542b\u7fa9\uff0c\u5c31\u662f\u8b1b\u5f97\u300c\u592a\u904e\u7c21\u55ae\u4e86\u300d\uff0c\u7c21\u55ae\u5230\u5927\u5bb6\u8868\u9762\u4e0a\u597d\u50cf\u90fd\u77e5\u9053\u8036\u7a4c\u5728\u8aaa\u4ec0\u9ebc\uff0c\u4f46\u5176\u5be6\u537b\u662f\u300c\u6709\u807d\u6c92\u6709\u771f\u7684\u61c2\u300d\u3002\u6709\u95dc\u9019\u6bb5\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\u80cc\u5f8c\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u6211\u5011\u770b\u660e\u5929\u7684\u7d93\u6587\u6703\u66f4\u9032\u4e00\u6b65\u8b1b\u89e3\uff0c\u6240\u4ee5\u7559\u5f85\u660e\u5929\u8655\u7406\uff0c\u4eca\u5929\u6211\u5011\u8981\u770b\u7684\u662f\u5929\u570b\u6bd4\u55bb\u80cc\u5f8c\u7684\u91cd\u8981\u529f\u8ab2\u3002v10~12\u9580\u5f92\u5fcd\u4e0d\u4f4f\u79c1\u4e0b\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u5c0d\u773e\u4eba\u8b1b\u8a71\uff0c\u70ba\u751a\u9ebc\u7528\u6bd4\u55bb\u5462\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u56e0\u70ba\u5929\u570b\u7684\u5967\u7955\u53ea\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4e0d\u53eb\u4ed6\u5011\u77e5\u9053\u3002\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\u9019\u4e00\u6bb5\u8a71\u5982\u679c\u6211\u5011\u6c92\u6709\u4ed4\u7d30\u9ed8\u60f3\uff0c\u80af\u5b9a\u53c8\u8981\u53eb\u8a31\u591a\u4eba\u300c\u56e0\u8036\u7a4c\u8dcc\u5012\u300d\uff0c\u56e0\u70ba\u770b\u8868\u9762\u5b57\u53e5\u5be6\u5728\u592a\u96e3\u660e\u767d\u4e86\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e0d\u662f\u70ba\u4e86\u8981\u50b3\u63da\u5929\u570b\u7684\u771f\u7406\u55ce\uff1f\u53c8\u70ba\u4ec0\u9ebc\u8981\u628a\u807d\u773e\u5206\u6210\u4e8c\u7a2e\u5c0d\u8c61\uff0c\u4e00\u7a2e\u662f\u300c\u6709\u4e86\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u300d\u7684\u4eba\uff0c\u53e6\u4e00\u7a2e\u537b\u662f\u300c\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u300d\uff1f\u9019\u4e0d\u662f\u660e\u986f\u7684\u5927\u5c0f\u773c\uff0c\u4e0d\u516c\u5e73\u3001\u504f\u5fc3\u55ce\uff1f<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u56de\u7b54\u9580\u5f92\uff0c\u5f15\u7528\u4e86\u4ee5\u8cfd\u4e9e\u66f8\u7684\u8a71\uff1a\u300c\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b\u56e0\u70ba\u9019\u767e\u59d3\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\uff0c\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002\u300d\uff08v14~15\uff09\u6211\u5011\u5728\u904e\u53bb\u7684QT\u4e2d\u4e5f\u66fe\u7d93\u591a\u6b21\u89e3\u91cb\u904e\u9019\u4e9b\u7d93\u6587\u7684\u610f\u601d\uff0c\u4e0d\u80fd\u6309\u7167\u8868\u9762\u7684\u5b57\u53e5\uff0c\u800c\u662f\u9700\u8981\u8056\u9748\u7684\u555f\u793a\u3002\u8036\u7a4c\u8b1b\u9053\u7684\u5c0d\u8c61\uff0c\u6216\u662f\u807d\u8036\u7a4c\u8b1b\u8a71\u7684\u7fa4\u773e\uff0c\u4f9d\u7167\u4ed6\u5011\u300c\u5167\u5fc3\u7684\u5149\u666f\u300d\uff0c\u53ef\u4ee5\u5206\u70ba\u4e8c\u985e\u7684\u4eba\uff1a<br \/>\n\u7b2c\u4e00\u7a2e\u4eba\uff0c\u5c31\u662f\u4ed6\u5011\u5fc3\u88cf\u6709\u5404\u6a23\u7684\u6514\u963b\uff0c\u5f71\u97ff\u4ed6\u5011\u660e\u767d\u9032\u5165\u795e\u7684\u771f\u7406\u3002\u9019\u4e9b\u6514\u963b\u53ef\u80fd\u5305\u62ec\u5167\u5fc3\u7684\u9a55\u50b2\u3001\u81ea\u5927\uff1b\u6216\u662f\u4e16\u4e0a\u5404\u6a23\u7684\u5f15\u8a98\u3001\u79c1\u617e\uff1b\u518d\u52a0\u4e0a\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8207\u8001\u6211\u4e09\u5408\u4e00\u6575\u4eba\u7684\u653b\u64ca\uff0c\u4f7f\u4eba\u5fc3\u88ab\u8499\u853d\u3002\u9019\u985e\u7684\u4eba\uff0c\u4ed6\u5011\u53ef\u80fd\u5c0d\u795e\u7684\u8a71\u8a9e\u5b8c\u5168\u6c92\u6709\u8208\u8da3\uff1b\u6216\u662f\u525b\u958b\u59cb\u6709\u4e00\u9ede\u8208\u8da3\uff0c\u4f46\u5f88\u5feb\u5c31\u88ab\u4e16\u4e0a\u7684\u8ff7\u60d1\u6df9\u6c92\u4e86\uff1b\u7e3d\u4e4b\uff0c\u4ed6\u5011\u6c92\u6709\u4e00\u500b\u9810\u5099\u597d\u7684\u5fc3\uff0c\u6c92\u6709\u6b63\u78ba\u7684\u5fc3\uff0c\u4f86\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u4ed6\u5011\u7684\u5149\u666f\u6b63\u662f\uff1a\u300c\u6cb9\u8499\u4e86\u5fc3\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u9589\u8457\u300d\uff0c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\u3002\u9019\u4e00\u985e\u7684\u4eba\uff0c\u300c\u5929\u570b\u7684\u5967\u7955\uff0c\u4e0d\u53eb\u4ed6\u5011\u77e5\u9053\u3002\u300d\u4e0d\u662f\u8036\u7a4c\u6545\u610f\u4e0d\u8b93\u4ed6\u5011\u77e5\u9053\uff0c\u800c\u662f\u4ed6\u5011\u4e0d\u60f3\u77e5\u9053\uff0c\u6c92\u6709\u8208\u8da3\u77e5\u9053\uff0c\u7d50\u679c\u5c31\u662f\uff1a\u300c\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\u4ed6\u5011\u5fc3\u4e2d\u6c92\u6709\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6c92\u6709\u70ba\u795e\u4fdd\u7559\u4f4d\u7f6e\uff0c\u4ed6\u5011\u7684\u5fc3\u4e2d\u5145\u6eff\u4e86\u81ea\u6211\u3001\u4e16\u754c\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\u6216\u6b0a\u52e2\uff0c\u751f\u547d\u4e0d\u7d50\u679c\u5b50\uff0c\u6700\u7d42\u8207\u795e\u7121\u95dc\u7121\u5206\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u7684\u4eba\uff0c\u5c31\u50cf\u9019\u4e9b\u9580\u5f92\u4e00\u6a23\u3002\u4ed6\u5011\u807d\u4e86\u6bd4\u55bb\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u4f46\u6c92\u6709\u50cf\u5225\u4eba\u4e00\u6a23\u807d\u5b8c\u5c31\u7b97\u4e86\uff0c\u800c\u662f\u6e34\u671b\u9032\u4e00\u6b65\u8ffd\u6c42\u5929\u570b\u7684\u5967\u79d8\uff0c\u56e0\u6b64\u7e7c\u7e8c\u6c42\u554f\u8036\u7a4c\u300c\u6bd4\u55bb\u80cc\u5f8c\u7684\u610f\u601d\u300d\u3002\u9019\u4e00\u7a2e\u4eba\uff0c\u4ed6\u5011\u5fc3\u4e2d\u6e34\u6155\u795e\u7684\u540c\u5728\uff0c\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u751a\u81f3\u5c31\u50cf\u5927\u885b\u8aaa\u7684\uff1a\u300c\u5982\u9e7f\u5207\u6155\u6eaa\u6c34\u300d\u3002\u4ed6\u5011\u807d\u9053\u3001\u8b80\u8056\u7d93\uff0c\u4e26\u4e0d\u662f\u50cf\u5927\u591a\u6578\u4eba\u300c\u807d\u904e\u8b80\u904e\u5c31\u7b97\u4e86\u300d\uff0c\u800c\u662f\u6e34\u671b\u660e\u767d\u66f4\u591a\uff0c\u6e34\u6155\u9032\u6df1\u8ffd\u6c42\u3002\u4ed6\u5011\u4ed8\u51fa\u4ee3\u50f9\uff0c\u9032\u6df1\u8ffd\u6c42\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u8981\u7d93\u6b77\u83a6\u7684\u61c9\u8a31\uff1a\u300c\u4f86\uff01\u53e3\u6e34\u7684\u4eba\u4e5f\u7576\u4f86\uff1b\u9858\u610f\u7684\uff0c\u90fd\u53ef\u4ee5\u767d\u767d\u53d6\u751f\u547d\u7684\u6c34\u559d\u3002\u300d\u3001\u300c\u56e0\u70ba\u6211\u8981\u5c07\u6c34\u6f86\u704c\u53e3\u6e34\u7684\u4eba\uff0c\u5c07\u6cb3\u6f86\u704c\u4e7e\u65f1\u4e4b\u5730\u3002\u6211\u8981\u5c07\u6211\u7684\u9748\u6f86\u704c\u4f60\u7684\u5f8c\u88d4\uff0c\u5c07\u6211\u7684\u798f\u6f86\u704c\u4f60\u7684\u5b50\u5b6b\u3002\u300d\u8b80\u8056\u7d93\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u4e26\u4e0d\u662f\u4e00\u9805\u5b97\u6559\u4e0a\u7684\u82e6\u5dee\u4e8b\uff0c\u800c\u662f\u9818\u53d7\u5c6c\u9748\u751f\u547d\u7684\u7ce7\u3001\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u4f7f\u4ed6\u5011\u5f97\u8457\u8c50\u76db\u7684\u751f\u547d\u3002\u6240\u4ee5\u4e3b\u7d66\u4ed6\u5011\u7684\u61c9\u8a31\uff1a\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\u3002\u300d\u6e34\u6155\u4e26\u4e14\u8ffd\u6c42\u66f4\u8a8d\u8b58\u795e\u7684\uff0c\u8036\u7a4c\u5c31\u66f4\u591a\u5411\u4ed6\u5011\u555f\u793a\u795e\u81ea\u5df1\uff1b\u6e34\u671b\u8ffd\u6c42\u8207\u795e\u540c\u5728\uff0c\u51e1\u662f\u5411\u795e\u5927\u5927\u5f35\u53e3\u7684\uff0c\u8056\u9748\u5c31\u66f4\u591a\u7684\u5145\u6eff\u3001\u6f86\u704c\u3002\u53cd\u4e4b\uff0c\u51e1\u662f\u4e0d\u6e34\u6155\u795e\uff0c\u4e0d\u60f3\u8981\u795e\u7684\uff0c\u5230\u6700\u5f8c\u53cd\u800c\u5c31\u88ab\u8001\u6211\u3001\u4e16\u754c\u3001\u8207\u4ec7\u6575\u5145\u6eff\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u56de\u5230\u53f0\u5317\u966a\u8868\u5f1f\u4e00\u5bb6\u3001\u8868\u59b9\u3001\u8207\u6bcd\u89aa\u4e00\u8d77\u5718\u5713\u570d\u7210\uff0c\u898b\u5230\u5168\u5bb6\u5f97\u6551\u7684\u6069\u5178\u5f70\u986f\u5728\u6211\u5011\u7684\u5bb6\u65cf\u4e2d\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u6069\uff01\u53ea\u662f\u6c42\u4e3b\u8b93\u6211\u5011\u6240\u6709\u5f97\u6551\u7684\u5bb6\u4eba\u5fc3\u4e2d\u6709\u5c6c\u9748\u7684\u4e0d\u6eff\u8db3\uff0c\u5c6c\u9748\u7684\u9951\u6e34\u6155\u7fa9\uff0c\u56e0\u70ba\u6211\u5011\u8981\u7684\u4e0d\u662f\u50c5\u50c5\u5f97\u6551\uff0c\u66f4\u662f\u6e34\u671b\u66f4\u591a\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u7ba1\uff0c\u6d3b\u51fa\u8036\u7a4c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u6709\u4f4d\u59ca\u59b9\u7559\u8a00\u627e\u6211\u79b1\u544a\uff0c\u5e0c\u671b\u65b0\u7684\u4e00\u5e74\u8981\u8207\u795e\u3001\u8207\u4eba\u3001\u8207\u81ea\u5df1\u91cd\u65b0\u548c\u597d\uff0c\u56e0\u70ba\u904e\u53bb\u5979\u79b1\u544a\u5f88\u591a\u4e8b\u60c5\u6c92\u6709\u6210\u5c31\uff0c\u5fc3\u4e2d\u7522\u751f\u82e6\u6bd2\u8207\u4e0d\u6eff\u3002\u4f46\u662f\u6700\u7d42\u9078\u64c7\u91cd\u65b0\u548c\u597d\uff0c\u56e0\u70ba\u60f3\u8981\u6062\u5fa9\u5fc3\u9748\u4e0a\u7684\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\uff01\u6211\u4e5f\u5341\u5206\u7684\u611f\u52d5\uff0c\u4f46\u66f4\u6e34\u671b\u6211\u5011\u57fa\u7763\u5f92\u80fd\u5920\u660e\u767d\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u5fc5\u9808\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff1b\u6211\u5011\u6240\u8ffd\u6c42\u7684\uff0c\u61c9\u8a72\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff1b\u61c9\u8a72\u662f\u66f4\u591a\u6e34\u671b\u88ab\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u300d\u5145\u6eff\u6f86\u704c\uff1a\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 13\uff1a1~17 13\uff1a1 \u7576\u90a3\u4e00\u5929\uff0c\u8036\u7a4c\u5f9e\u623f\u5b50\u88cf\u51fa\u4f86\uff0c\u5750\u5728\u6d77\u908a\u3002 13\uff1a2 \u6709\u8a31\u591a\u4eba\u5230\u4ed6\u90a3\u88cf\u805a\u96c6\uff0c\u4ed6 &#8230; <a title=\"2021 &#8211; 02 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 13\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-13%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 13\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9205,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9123","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9123","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9123"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9123\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9205"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9123"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9123"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9123"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}