{"id":3317,"date":"2017-05-18T12:55:45","date_gmt":"2017-05-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3317"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a2133","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a2133\/","title":{"rendered":"2017 &#8211; 05 &#8211; 18 QT \u6c11\u6578\u8a18 4\uff1a21~33"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 4\uff1a21~33<br \/>\n4\uff1a21 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n4\uff1a22 \u4f60\u8981\u5c07\u9769\u9806\u5b50\u5b6b\u7684\u7e3d\u6578\uff0c\u7167\u8457\u5b97\u65cf\u3001\u5bb6\u5ba4\uff0c<br \/>\n4\uff1a23 \u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88cf\u8fa6\u4e8b\u7684\uff0c\u5168\u90fd\u6578\u9ede\u3002<br \/>\n4\uff1a24 \u9769\u9806\u4eba\u5404\u65cf\u6240\u8fa6\u7684\u4e8b\u3001\u6240\u62ac\u7684\u7269\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n4\uff1a25 \u4ed6\u5011\u8981\u62ac\u5e33\u5e55\u7684\u5e54\u5b50\u548c\u6703\u5e55\uff0c\u4e26\u6703\u5e55\u7684\u84cb\u8207\u5176\u4e0a\u7684\u6d77\u72d7\u76ae\uff0c\u548c\u6703\u5e55\u7684\u9580\u7c3e\uff0c<br \/>\n4\uff1a26 \u9662\u5b50\u7684\u5e37\u5b50\u548c\u9580\u7c3e\uff08\u9662\u5b50\u662f\u570d\u5e33\u5e55\u548c\u58c7\u7684\uff09\u3001\u7e69\u5b50\uff0c\u4e26\u6240\u7528\u7684\u5668\u5177\uff0c\u4e0d\u8ad6\u662f\u505a\u751a\u9ebc\u7528\u7684\uff0c\u4ed6\u5011\u90fd\u8981\u7d93\u7406\u3002<br \/>\n4\uff1a27 \u9769\u9806\u7684\u5b50\u5b6b\u5728\u4e00\u5207\u62ac\u7269\u8fa6\u4e8b\u4e4b\u4e0a\u90fd\u8981\u6191\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u7684\u5429\u5490\uff1b\u4ed6\u5011\u6240\u7576\u62ac\u7684\uff0c\u8981\u6d3e\u4ed6\u5011\u770b\u5b88\u3002<br \/>\n4\uff1a28 \u9019\u662f\u9769\u9806\u5b50\u5b6b\u7684\u5404\u65cf\u5728\u6703\u5e55\u88cf\u6240\u8fa6\u7684\u4e8b\uff1b\u4ed6\u5011\u6240\u770b\u5b88\u7684\uff0c\u5fc5\u5728\u796d\u53f8\u4e9e\u502b\u5152\u5b50\u4ee5\u4ed6\u746a\u7684\u624b\u4e0b\u3002<br \/>\n4\uff1a29 \u81f3\u65bc\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\uff0c\u4f60\u8981\u7167\u8457\u5bb6\u5ba4\u3001\u5b97\u65cf\u628a\u4ed6\u5011\u6578\u9ede\u3002<br \/>\n4\uff1a30 \u5f9e\u4e09\u5341\u6b72\u76f4\u5230\u4e94\u5341\u6b72\uff0c\u51e1\u524d\u4f86\u4efb\u8077\u3001\u5728\u6703\u5e55\u88cf\u8fa6\u4e8b\u7684\uff0c\u4f60\u90fd\u8981\u6578\u9ede\u3002<br \/>\n4\uff1a31 \u4ed6\u5011\u8fa6\u7406\u6703\u5e55\u7684\u4e8b\uff0c\u5c31\u662f\u62ac\u5e33\u5e55\u7684\u677f\u3001\u9582\u3001\u67f1\u5b50\uff0c\u548c\u5e36\u536f\u7684\u5ea7\uff0c<br \/>\n4\uff1a32 \u9662\u5b50\u56db\u570d\u7684\u67f1\u5b50\u548c\u5176\u4e0a\u5e36\u536f\u7684\u5ea7\u3001\u6a5b\u5b50\u3001\u7e69\u5b50\uff0c\u4e26\u4e00\u5207\u4f7f\u7528\u7684\u5668\u5177\u3002\u4ed6\u5011\u6240\u62ac\u7684\u5668\u5177\uff0c\u4f60\u5011\u8981\u6309\u540d\u6307\u5b9a\u3002<br \/>\n4\uff1a33 \u9019\u662f\u7c73\u62c9\u5229\u5b50\u5b6b\u5404\u65cf\u5728\u6703\u5e55\u88cf\u6240\u8fa6\u7684\u4e8b\uff0c\u90fd\u5728\u796d\u53f8\u4e9e\u502b\u5152\u5b50\u4ee5\u4ed6\u746a\u7684\u624b\u4e0b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 4\uff1a27 \u9769\u9806\u7684\u5b50\u5b6b\u5728\u4e00\u5207\u62ac\u7269\u8fa6\u4e8b\u4e4b\u4e0a\u90fd\u8981\u6191\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u7684\u5429\u5490\uff1b\u4ed6\u5011\u6240\u7576\u62ac\u7684\uff0c\u8981\u6d3e\u4ed6\u5011\u770b\u5b88\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6bcf\u65e5\u8b80\u7d93\u91cb\u7fa9\uff1a\u5229\u672a\u652f\u6d3e\u5206\u70ba\u56db\u500b\u5b97\u65cf\uff0c\u5206\u5225\u662f\u4e9e\u502b\u5bb6\u3001\u54e5\u8f44\u65cf\u3001\u9769\u9806\u65cf\u548c\u7c73\u62c9\u5229\u65cf\u3002\u4e9e\u502b\u5bb6\u539f\u5c6c\u54e5\u8f44\u65cf\uff0c\u4f46\u4ed6\u5011\u5f8c\u4f86\u88ab\u795e\u5206\u5225\u51fa\u4f86\u6210\u70ba\u796d\u53f8\u3002\u5f9e\u9577\u5e7c\u6709\u5e8f\u7684\u50b3\u7d71\u89d2\u5ea6\u770b\uff0c\u9769\u9806\u662f\u5229\u672a\u7684\u9577\u5b50\uff0c\u672c\u61c9\u64d4\u4efb\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u4f46\u795e\u537b\u5728\u5229\u672a\u6b21\u5b50\u54e5\u8f44\u7684\u65cf\u4e2d\u63c0\u9078\u4e86\u6469\u897f\u548c\u4e9e\u502b\uff0c\u800c\u54e5\u8f44\u5b50\u5b6b\u7684\u8077\u8cac\u4e5f\u6bd4\u9769\u9806\u5b50\u5b6b\u7684\u66f4\u8cbc\u8fd1\u6838\u5fc3\u3002\u795e\u5c31\u6703\u5e55\u7684\u5de5\u4f5c\u5411\u5229\u672a\u4eba\u767c\u51fa\u660e\u78ba\u7684\u6307\u793a\u2500\u2500\u53ea\u6709\u4e9e\u502b\u5bb6\u53ef\u4ee5\u9032\u5165\u8056\u6240\u53ca\u89f8\u78b0\u5668\u76bf\uff1b\u54e5\u8f44\u65cf\u53ea\u53ef\u5728\u4ee5\u5229\u4e9e\u6492\u7684\u7763\u5c0e\u4e0b\u9032\u8056\u6240\u62ac\u5668\u76bf\uff0c\u4f46\u4e0d\u53ef\u6ce8\u76ee\u8056\u7269\uff1b\u9769\u9806\u65cf\u8ca0\u8cac\u62ac\u6703\u5e55\u7684\u4e00\u5207\u5e54\u3001\u84cb\u3001\u7c3e\u3001\u5e37\uff1b\u7c73\u62c9\u5229\u65cf\u5247\u8ca0\u8cac\u62ac\u677f\u3001\u9582\u3001\u67f1\u3001\u5ea7\u3002\u6703\u5e55\u7684\u62c6\u5378\u53ca\u904b\u9001\u6cd5\u5247\u662f\u7531\u5167\u800c\u5916\u3001\u7531\u5be1\u800c\u591a\u3001\u7531\u8f15\u800c\u91cd\u3002<\/p>\n<p>\u601d\u60f3\uff1a\u795e\u70ba\u4f55\u8b93\u5f1f\u5f1f\u54e5\u8f44\u65cf\u5728\u9577\u5b50\u9769\u9806\u65cf\u4e4b\u4e0a\uff0c\u64d4\u4efb\u66f4\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u53c8\u70ba\u4f55\u62ac\u8209\u4e9e\u502b\u652f\u6d3e\u70ba\u796d\u53f8\u7684\u652f\u6d3e\uff1f\u5c31\u50cf\u795e\u70ba\u4f55\u5728\u4ee5\u6383\u96c5\u5404\u5c1a\u672a\u751f\u51fa\u4e4b\u524d\u5c31\u63c0\u9078\u4e86\u96c5\u5404\uff1a\u300c\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u300d\uff1f\u795e\u5411\u4eba\u986f\u660e\u63c0\u9078\u4eba\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u884c\u70ba\uff0c\u4e43\u5728\u4e4e\u53ec\u4eba\u7684\u4e3b\u3002\u53c8\u8aaa\uff1a\u300c\u795e\u8981\u6190\u61ab\u8ab0\uff0c\u5c31\u6190\u61ab\u8ab0\uff0c\u8981\u6069\u5f85\u8ab0\uff0c\u5c31\u6069\u5f85\u8ab0\uff1f\u300d\u9019\u662f\u4fe1\u5fc3\u7684\u529f\u8ab2\uff0c\u6211\u5011\u4e0d\u662f\u795e\uff0c\u7121\u6cd5\u5411\u795e\u5f37\u5634\uff0c\u7121\u6cd5\u53c3\u900f\u795e\u7684\u5967\u79d8\uff0c\u4f46\u662f\u4ecd\u7136\u8981\u63a5\u53d7\u795e\u7684\u8abf\u5ea6\u3001\u8981\u5fe0\u5fc3\u3001\u8981\u9806\u670d\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u7684\u529f\u8ab2\u3002\u5426\u5247\u56e0\u5ac9\u5992\u751f\u51fa\u7f6a\u60e1\uff0c\u5c31\u6703\u50cf\u8a72\u96b1\u5ac9\u5992\u4e9e\u4f2f\u3001\u6383\u7f85\u5ac9\u5992\u5927\u885b\u2026\u4e00\u6a23\uff0c\u53cd\u800c\u843d\u5230\u6c88\u6dea\u7684\u60b2\u6158\u547d\u904b\u3002\u53ea\u6709\u5404\u4eba\u8981\u7518\u65bc\u7dca\u5b88\u5d17\u4f4d\uff0c\u9664\u53bb\u6bd4\u8f03\u548c\u5ac9\u5992\u7684\u5fc3\u614b\uff0c\u4ee5\u81f4\u773e\u4eba\u80fd\u7dca\u5bc6\u9023\u7e6b\uff0c\u624d\u80fd\u540c\u5fc3\u6210\u5c31\u795e\u6240\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u518d\u6b21\u601d\u60f3\uff0c\u4e9e\u502b\u5bb6\u7684\u4e3b\u8981\u5de5\u4f5c\u662f\u906e\u84cb\u8056\u7269\uff0c\u4e0d\u8b93\u5176\u66b4\u9732\u65bc\u4e0d\u6f54\u7684\u74b0\u5883\u53ca\u4eba\u4e8b\u4e2d\u3002\u5176\u5be6\u4eba\u7684\u6c61\u7a62\u4e26\u4e0d\u80fd\u640d\u5bb3\u795e\u7684\u8056\u6f54\uff0c\u795e\u8981\u4e9e\u502b\u5bb6\u906e\u84cb\u8056\u7269\u7684\u76ee\u7684\u4e26\u975e\u70ba\u4e86\u4fdd\u8b77\u8056\u7269\uff0c\u800c\u662f\u8981\u4fdd\u8b77\u8ca0\u8cac\u64d4\u62ac\u7684\u4eba\uff0c\u514d\u5f97\u4ed6\u5011\u63a5\u89f8\u5230\u8056\u7269\u6642\uff0c\u795e\u7684\u5be9\u5224\u6703\u56e0\u4ed6\u5011\u7684\u4e0d\u6f54\u800c\u81e8\u5230\uff0c\u53eb\u4ed6\u5011\u9762\u5c0d\u6b7b\u4ea1\u7684\u7d50\u679c\u3002\u6211\u5011\u770b\u898b\u7576\u795e\u7684\u69ae\u8000\u66f4\u5927\u7684\u5f70\u986f\u7684\u6642\u5019\uff0c\u7942\u7684\u8056\u6f54\u540c\u6642\u6703\u5e36\u4f86\u6975\u5927\u7684\u80fd\u529b\u6467\u6bc0\u4e00\u5207\u7684\u7f6a\u60e1\u3002\u5728\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u5411\u6469\u897f\u3001\u5411\u773e\u5148\u77e5\u986f\u73fe\u7684\u6642\u5019\uff0c\u4e00\u822c\u4eba\u662f\u7ad9\u7acb\u4e0d\u4f4f\u3001\u7121\u6cd5\u627f\u53d7\u4e0a\u5e1d\u8056\u6f54\u7684\u540c\u5728\u7684\u3002\u611f\u8b1d\u5929\u7236\uff0c\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u4ee5\u8089\u9ad4\u6d3b\u5728\u6211\u5011\u4e4b\u4e2d\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\u5766\u7136\u7121\u61fc\u4e00\u518d\u7948\u6c42\u4e0a\u5e1d\u6069\u5178\u7684\u6055\u7f6a\u3002\u4f46\u662f\u6211\u5011\u8981\u6709\u6982\u5ff5\uff0c\u7576\u6211\u5011\u665d\u591c\u547c\u6c42\u795e\u5fa9\u8208\u4f86\u5230\u7684\u6642\u5019\uff0c\u6211\u5011\u6709\u9810\u5099\u597d\u6211\u5011\u88ab\u66f4\u65b0\u8207\u6539\u8b8a\u7684\u751f\u547d\u4f86\u627f\u63a5\u795e\u5927\u800c\u53ef\u754f\u7684\u540c\u5728\u4e86\u55ce\uff1f\u4e0a\u5e1d\u964d\u81e8\u5728\u7942\u7684\u767e\u59d3\u4e4b\u4e2d\uff0c\u7b2c\u4e00\u6b65\u4e00\u5b9a\u662f\u5148\u5e36\u4f86\u9664\u7f6a\u8207\u6f54\u6de8\uff0c\u7136\u5f8c\u624d\u662f\u5fa9\u8208\u7684\u751f\u547d\u3002\u6211\u5011\u662f\u5426\u771f\u7684\u9810\u5099\u8fce\u63a5\u5fa9\u8208\u4e86\u5462\uff1f\u9084\u662f\u5929\u5929\u6c42\u4e3b\u5206\u5225\u6211\u5011\u70ba\u8056\uff0c\u53ea\u5949\u737b\u7d66\u4e3b\uff0c\u800c\u62d2\u7d55\u5949\u737b\u7d66\u9019\u500b\u4e16\u754c\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5e7e\u4e4e\u5f9e\u5c0f\u5c31\u5f88\u6028\u5929\u5c24\u4eba\u7684\u751f\u9577\u5728\u9019\u500b\u5e38\u5e38\u6d3b\u5728\u6050\u61fc\u722d\u5435\u7684\u539f\u751f\u5bb6\u5ead\uff0c\u5e38\u5e38\u5df4\u4e0d\u5f97\u751f\u9577\u5728\u6709\u9322\u800c\u4e14\u6709\u611b\u7684\u5176\u4ed6\u5bb6\u5ead\u3002\u76f4\u5230\u6211\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u8207\u59b9\u59b9\u9577\u6642\u9593\u70ba\u5bb6\u4eba\u7684\u79b1\u544a\uff0c\u7236\u6bcd\u63a5\u9023\u4fe1\u4e3b\uff0c\u795e\u7684\u611b\u5f88\u7de9\u6162\u800c\u4e14\u6f38\u9032\u7684\u67d4\u8edf\u6211\u7236\u6bcd\u7684\u5fc3\uff0c\u6211\u624d\u8d8a\u4f86\u8d8a\u611f\u8b1d\u795e\u628a\u6211\u653e\u5728\u9019\u500b\u5bb6\u5ead\u4e4b\u4e2d\uff0c\u4e5f\u8d8a\u80fd\u611f\u8b1d\u6211\u7684\u7236\u6bcd\u5c0d\u6211\u7684\u611b\u3002\u6211\u4ee5\u524d\u4e5f\u5f88\u751f\u6c23\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u6211\u7576\u8ecd\u4eba\uff0c\u53d7\u4e8610\u591a\u5e74\u7684\u82e6\u982d\uff0c\u73fe\u5728\u56de\u60f3\uff0c\u5982\u679c\u6211\u6c92\u6709\u7576\u8ecd\u4eba\uff0c\u6c92\u6709\u88ab\u795e\u96d5\u5851\uff0c\u6211\u9019\u500b\u4eba\u662f\u7121\u6cd5\u88ab\u795e\u4f7f\u7528\u7684\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u6211\u5b78\u7fd2\u4e0d\u8981\u53bb\u7fa1\u6155\u3001\u4e0d\u8981\u53bb\u6bd4\u8f03\uff0c\u5c31\u50cf\u9769\u9806\u8207\u7c73\u62c9\u5229\u652f\u6d3e\u4e00\u6a23\uff0c\u8981\u5fe0\u5fc3\u6240\u8a17\uff0c\u8207\u773e\u5f1f\u5144\u4e00\u8d77\u540c\u5fc3\u540c\u5de5\uff0c\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\u3002\u4eca\u5929\u70ba\u5c6c\u9748\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u8b93\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u88ab\u6210\u5168\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u770b\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff0c\u6a02\u610f\u6210\u5168\u4eba\uff0c\u5728\u6210\u5168\u4ed6\u4eba\u4e4b\u4e2d\uff0c\u6211\u5011\u4e5f\u88ab\u8499\u4e0a\u5e1d\u6210\u5168\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 4\uff1a27 \u9769\u9806\u7684\u5b50\u5b6b\u5728\u4e00\u5207\u62ac\u7269\u8fa6\u4e8b\u4e4b\u4e0a\u90fd\u8981\u6191\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u7684\u5429\u5490\uff1b\u4ed6\u5011\u6240\u7576\u62ac\u7684\uff0c\u8981\u6d3e\u4ed6\u5011\u770b\u5b88\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u4e00\u518d\u6559\u5c0e\u6211\u5011\u7962\u662f\u5275\u9020\u7684\u4e3b\u3001\u66f4\u662f\u638c\u6b0a\u7684\u4e3b\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u7528\u81ea\u5df1\u7684\u7406\u6027\u8981\u5617\u8a66\u638c\u63a7\u3001\u89e3\u8b80\u7962\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u66f4\u4e0d\u61c9\u8a72\u516c\u7136\u6297\u62d2\u7962\u4e00\u5207\u96b1\u85cf\u7684\u7f8e\u610f\u3001\u5316\u599d\u7684\u795d\u798f\uff0c\u5373\u4f7f\u6211\u5011\u6beb\u4e0d\u660e\u767d\u3001\u751a\u81f3\u770b\u4f3c\u6975\u4e0d\u5408\u7406\u3002\u6211\u5011\u90fd\u8981\u6191\u4fe1\u5fc3\u76f8\u4fe1\u7962\u7684\u9053\u8def\u9060\u9ad8\u904e\u6211\u5011\u7684\u9053\u8def\uff0c\u7962\u7684\u610f\u5ff5\u9060\u9ad8\u904e\u6211\u5011\u7684\u610f\u5ff5\u3002\u597d\u53eb\u6211\u5011\u7518\u5fc3\u6a02\u610f\u9806\u670d\u7962\u70ba\u6211\u5011\u91cf\u8eab\u8a02\u4f5c\u7684\u4eba\u751f\u8a08\u756b\uff0c\u884c\u5728\u7962\u7684\u65e8\u610f\u4e4b\u4e2d\u3002\u540c\u6642\u6211\u5011\u4e5f\u8981\u5b78\u7fd2\u904e\u4e00\u500b\u5206\u5225\u70ba\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u6211\u5011\u88ab\u53ec\u662f\u55ae\u55ae\u670d\u4e8b\u7962\uff0c\u800c\u4e0d\u662f\u670d\u4e8b\u8ffd\u6c42\u9019\u500b\u4e16\u754c\uff0c\u6211\u5011\u6e34\u671b\u7962\u7684\u964d\u81e8\u3001\u7962\u7684\u5fa9\u8208\uff0c\u4f46\u662f\u53eb\u6211\u5011\u5df2\u7d93\u9810\u5099\u597d\u6211\u5011\u7684\u751f\u547d\uff0c\u4f86\u8fce\u63a5\u7962\u8056\u6f54\u5fa9\u8208\u7684\u9020\u8a2a\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3374 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/05\/%E6%9C%83%E5%B9%95.jpg?resize=1200%2C874&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"874\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-3375 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/05\/322mid_Tabernacle-Prayer.png?resize=1200%2C836&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"836\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 4\uff1a21~33 4\uff1a21 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 4\uff1a22 \u4f60\u8981\u5c07\u9769\u9806\u5b50\u5b6b\u7684\u7e3d\u6578\uff0c\u7167\u8457\u5b97\u65cf\u3001\u5bb6\u5ba4\uff0c 4\uff1a2 &#8230; <a title=\"2017 &#8211; 05 &#8211; 18 QT \u6c11\u6578\u8a18 4\uff1a21~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-4%ef%bc%9a2133\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 18 QT \u6c11\u6578\u8a18 4\uff1a21~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3364,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3317","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3317","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3317"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3317\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3364"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}