{"id":1471,"date":"2022-03-31T06:34:08","date_gmt":"2022-03-30T22:34:08","guid":{"rendered":"https:\/\/cmtc.tw\/?p=1471"},"modified":"2023-03-08T03:58:34","modified_gmt":"2023-03-07T19:58:34","slug":"2022331-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3244453","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022331-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3244453\/","title":{"rendered":"2022 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a44~53"},"content":{"rendered":"\r\n<blockquote>\r\n<p>\u8def\u52a0\u798f\u97f3 24\uff1a44 ~ 53<br \/>24\uff1a44 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u6211\u5f9e\u524d\u8207\u4f60\u5011\u540c\u5728\u4e4b\u6642\u6240\u544a\u8a34\u4f60\u5011\u7684\u8a71\u8aaa\uff1a\u6469\u897f\u7684\u5f8b\u6cd5\u3001\u5148\u77e5\u7684\u66f8\uff0c\u548c\u8a69\u7bc7\u4e0a\u6240\u8a18\u7684\uff0c\u51e1\u6307\u8457\u6211\u7684\u8a71\u90fd\u5fc5\u9808\u61c9\u9a57\u3002\u300d<br \/>24\uff1a45 \u65bc\u662f\u8036\u7a4c\u958b\u4ed6\u5011\u7684\u5fc3\u7ac5\uff0c\u4f7f\u4ed6\u5011\u80fd\u660e\u767d\u8056\u7d93\uff0c<br \/>24\uff1a46 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7167\u7d93\u4e0a\u6240\u5beb\u7684\uff0c\u57fa\u7763\u5fc5\u53d7\u5bb3\uff0c\u7b2c\u4e09\u65e5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c<br \/>24\uff1a47 \u4e26\u4e14\u4eba\u8981\u5949\u4ed6\u7684\u540d\u50b3\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u8d77\u76f4\u50b3\u5230\u842c\u90a6\u3002<br \/>24\uff1a48 \u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u3002<br \/>24\uff1a49 \u6211\u8981\u5c07\u6211\u7236\u6240\u61c9\u8a31\u7684\u964d\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u8981\u5728\u57ce\u88cf\u7b49\u5019\uff0c\u76f4\u5230\u4f60\u5011\u9818\u53d7\u5f9e\u4e0a\u982d\u4f86\u7684\u80fd\u529b\u3002\u300d<br \/>24\uff1a50 \u8036\u7a4c\u9818\u4ed6\u5011\u5230\u4f2f\u5927\u5c3c\u7684\u5c0d\u9762\uff0c\u5c31\u8209\u624b\u7d66\u4ed6\u5011\u795d\u798f\u3002<br \/>24\uff1a51 \u6b63\u795d\u798f\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u96e2\u958b\u4ed6\u5011\uff0c\u88ab\u5e36\u5230\u5929\u4e0a\u53bb\u4e86\u3002<br \/>24\uff1a52 \u4ed6\u5011\u5c31\u62dc\u4ed6\uff0c\u5927\u5927\u5730\u6b61\u559c\uff0c\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>24\uff1a53 \u5e38\u5728\u6bbf\u88cf\u7a31\u980c\u3000\u795e\u3002<\/p>\r\n<\/blockquote>\r\n\r\n\r\n\r\n<p>&nbsp;<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\r\n<p>&nbsp;<\/p>\r\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\u8def24\uff1a45 \u65bc\u662f\u8036\u7a4c\u958b\u4ed6\u5011\u7684\u5fc3\u7ac5\uff0c\u4f7f\u4ed6\u5011\u80fd\u660e\u767d\u8056\u7d93\uff0c<br \/>24\uff1a48 \u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u3002<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<\/span><\/strong><br \/>\uff081\uff09v44\u8036\u7a4c\u51fa\u4f86\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\u7684\u4e09\u5e74\u534a\uff0c\u4e00\u76f4\u5230\u5fa9\u6d3b\u5347\u5929\u4e4b\u524d\uff0c\u6700\u89aa\u5bc6\u7684\u4eba\u5c31\u662f\u8ddf\u96a8\u7684\u9580\u5f92\u5011\uff0c\u4e5f\u662f\u8036\u7a4c\u300c\u6c38\u9060\u5c6c\u9748\u7684\u5bb6\u4eba\u300d\u3002\u8036\u7a4c\u8981\u5347\u5929\u4e4b\u524d\uff0c\u628a\u6700\u91cd\u8981\u7684\u4e8b\u8981\u4ea4\u4ee3\u6e05\u695a\u3002v44\u300c\u2026\u6469\u897f\u7684\u5f8b\u6cd5\u3001\u5148\u77e5\u7684\u66f8\uff0c\u548c\u8a69\u7bc7\u4e0a\u6240\u8a18\u7684\uff0c\u51e1\u6307\u8457\u6211\u7684\u8a71\u90fd\u5fc5\u9808\u61c9\u9a57\u3002\u300d\u9019\u610f\u601d\u662f\uff0c\u8036\u7a4c\u7684\u4e00\u751f\u90fd\u662f\u70ba\u4e86\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u540c\u6a23\u4e5f\u662f\u70ba\u4e86\u5b8c\u6210\u62ef\u6551\u7f6a\u4eba\u7684\u8a08\u756b\u800c\u6d3b\u7684\u3002\u8036\u7a4c\u662f\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u4e2d\u7684\u8056\u5b50\uff0c\u5c1a\u4e14\u90fd\u8b19\u5351\u6368\u5df1\uff0c\u70ba\u4e86\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u6211\u5011\u9019\u4e9b\u53d7\u9020\u4e4b\u4eba\uff0c\u53c8\u8a72\u5982\u4f55\u6548\u6cd5\u8036\u7a4c\uff0c\u660e\u767d\u795e\u5728\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u597d\u597d\u7684\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u9019\u5c31\u662f\u9580\u5f92\u7684\u547c\u53ec\uff1a\u4e00\u751f\u8ddf\u96a8\u4e3b\u3001\u6d3b\u51fa\u5927\u8aa1\u547d\u3001\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\r\n<p>v45\u300c\u65bc\u662f\u8036\u7a4c\u958b\u4ed6\u5011\u7684\u5fc3\u7ac5\uff0c\u4f7f\u4ed6\u5011\u80fd\u660e\u767d\u8056\u7d93\u3002\u300d\u4eba\u7684\u5fc3\u7ac5\uff0c\u7d93\u5e38\u88ab\u904e\u53bb\u6210\u9577\u8207\u5b78\u7fd2\u7684\u80cc\u666f\u3001\u4eba\u7684\u6846\u67b6\u3001\u4e16\u754c\u7684\u6587\u5316\u7fd2\u4fd7\u3001\u4eba\u6709\u9650\u7684\u609f\u6027\u3001\u751a\u81f3\u8a31\u591a\u7684\u7f6a\u60e1\u6c61\u67d3\u2026\uff0c\u800c\u8b8a\u5f97\u6975\u4e0d\u53ef\u9760\u3002\u57fa\u7763\u5f92\u7684\u4e00\u751f\uff0c\u5929\u5929\u90fd\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff1a\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u9019\u5c31\u662f\u601d\u60f3\u4e0a\u7684\u6094\u6539\uff0c\u9032\u5230\u751f\u547d\u5168\u7136\u7684\u6539\u8b8a\u3002\u6240\u4ee5\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u6c42\u8056\u9748\uff1a\u300c\u7167\u660e\u6211\u5011\u5fc3\u4e2d\u7684\u773c\u775b\u300d\uff08\u5f171\uff1a18\uff09\uff0c\u6253\u958b\u6211\u5011\u7684\u300c\u5fc3\u7ac5\u300d\uff0c\u4f7f\u6211\u5011\u300c\u771f\u77e5\u9053\u7942\u300d\uff0c\u5426\u5247\u5c6c\u8840\u6c23\u7684\u4eba\uff0c\u600e\u80fd\u660e\u767d\u5c6c\u9748\u7684\u5967\u79d8\uff1f<\/p>\r\n<p>\uff082\uff09\u8056\u9748\u958b\u555f\u4eba\u7684\u5fc3\u7ac5\uff0c\u555f\u793a\u798f\u97f3\u7684\u798f\u97f3\u7684\u5169\u5927\u5167\u5bb9\uff0c\u597d\u8b93\u6211\u5011\u50b3\u5f97\u6e05\u695a\u3001\u50b3\u5f97\u5168\u5099\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09\uff1a<br \/>\u4e00\u3001\u6210\u5c31\u7684\u6551\u6069\uff08Salvation accomplished\uff09\uff1a\u300c\u7167\u7d93\u4e0a\u6240\u5beb\u7684\uff0c\u57fa\u7763\u5fc5\u53d7\u5bb3\uff0c\u7b2c\u4e09\u65e5\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u300d\uff08v46\uff09\u3002\u300a\u8def\u52a0\u798f\u97f3\u300b\u6240\u8a18\u8f09\u7684\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u5df2\u7d93\u5728\u5341\u5b57\u67b6\u4e0a\u6210\u5c31\u4e86\u6551\u6069\u3002\u56e0\u6b64\uff0c\u51e1\u662f\u4e0d\u50b3\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff08\u6797\u524d2\uff1a2\uff09\uff0c\u53ea\u50b3\u300c\u65b9\u6cd5\u3001\u6280\u5de7\u300d\u7684\uff0c\u90fd\u662f\u5047\u798f\u97f3\u3002<\/p>\r\n<p>\u4e8c\u3001\u65bd\u884c\u7684\u6551\u6069\uff08Salvation applied\uff09\uff1a\u300c\u4e26\u4e14\u4eba\u8981\u5949\u7942\u7684\u540d\u50b3\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u8d77\u76f4\u50b3\u5230\u842c\u90a6\u300d\uff08v47\uff09\u3002\u300a\u4f7f\u5f92\u884c\u50b3\u300b\u6240\u8a18\u8f09\u7684\uff08\u5f921\uff1a8\uff09\uff0c\u5c31\u662f\u8056\u9748\u501f\u8457\u300c\u6094\u6539\u3001\u8d66\u7f6a\u7684\u9053\u300d\uff0c\u628a\u4e3b\u6240\u6210\u5c31\u7684\u6551\u6069\u65bd\u884c\u5728\u8499\u63c0\u9078\u7684\u4eba\u8eab\u4e0a\uff0c\u8b93\u4ed6\u5011\u300c\u56e0\u4fe1\u57fa\u7763\u8036\u7a4c\u300d\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u6210\u70ba\u300c\u795e\u7684\u5152\u5b50\u300d\uff08\u7f858\uff1a14\uff09\uff1b\u88ab\u795e\u7528\u4f86\u300c\u5efa\u7acb\u57fa\u7763\u7684\u8eab\u9ad4\u300d\uff08\u5f174\uff1a12\uff09\uff0c\u597d\u8b93\u300c\u7942\u5728\u6559\u6703\u4e2d\uff0c\u4e26\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\uff0c\u6c38\u6c38\u9060\u9060\u300d\uff08\u5f173\uff1a21\uff09\u3002\u65bd\u6d17\u7d04\u7ff0\u548c\u4e3b\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\uff0c\u90fd\u662f\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\u300d\uff08\u592a3\uff1a2\uff1b4\uff1a17\uff09\u3002\u56e0\u6b64\uff0c\u51e1\u662f\u4e0d\u8b1b\u300c\u6094\u6539\u3001\u8d66\u7f6a\u300d\uff0c\u53ea\u8b1b\u300c\u4fe1\u8036\u7a4c\u5f97\u597d\u8655\u300d\u7684\uff0c\u90fd\u662f\u5047\u798f\u97f3\u3002<\/p>\r\n<p>v48\u300c\u4f60\u5011\u5c31\u662f\u9019\u4e9b\u4e8b\u7684\u898b\u8b49\u300d\uff0c\u8868\u660e\u4e3b\u8036\u7a4c\u4e0d\u662f\u8981\u9580\u5f92\u53bb\u300c\u8b1b\u300d\u898b\u8b49\uff0c\u800c\u662f\u8aaa\u9580\u5f92\u751f\u547d\u7684\u6539\u8b8a\uff0c\u672c\u8eab\u300c\u5c31\u662f\u300d\u57fa\u7763\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u50b3\u798f\u97f3\u4e0d\u662f\u53ea\u9760\u300c\u8aaa\u300d\uff0c\u66f4\u662f\u8981\u9760\u300c\u6d3b\u300d\uff1b\u6bcf\u500b\u4fe1\u5f92\u751f\u547d\u7684\u6539\u8b8a\uff0c\u90fd\u5728\u898b\u8b49\u798f\u97f3\u7684\u5927\u80fd\u3002<\/p>\r\n<p>v49\u300c\u6211\u8981\u5c07\u6211\u7236\u6240\u61c9\u8a31\u7684\u964d\u5728\u4f60\u5011\u8eab\u4e0a\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u53d7\u8056\u9748\u7684\u6d17\u300d(\u5f921\uff1a5\uff09\u3001\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff08\u5f922\uff1a4\uff09\u3002\u9019\u662f\u795e\u6240\u61c9\u8a31\u7684\u8056\u9748\u6f86\u704c\uff08\u73e52\uff1a28~29\uff1b\u8cfd32\uff1a15\uff1b\u7d5036\uff1a27\uff09\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8b93\u9580\u5f92\u80fd\u300c\u9818\u53d7\u5f9e\u4e0a\u982d\u4f86\u7684\u80fd\u529b\u300d\uff08v49\uff09\uff0c\u8207\u8056\u9748\u4e00\u540c\u70ba\u57fa\u7763\u4f5c\u898b\u8b49\u3002<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\u6c42\u8056\u9748\u6bcf\u5929\u958b\u555f\u6211\u7684\u5fc3\u7ac5\uff0c\u6253\u958b\u6211\u300c\u5fc3\u4e2d\u7684\u773c\u775b\u300d\uff0c\u4f7f\u6211\u4e0d\u518d\u88ab\u81ea\u6211\u4e2d\u5fc3\u7684\u611a\u6629\u6240\u8499\u853d\uff0c\u5728\u8056\u9748\u7684\u5149\u4e2d\u5f97\u4ee5\u898b\u5149\uff0c\u4f7f\u6211\u5011\u300c\u771f\u8a8d\u8b58\u795e\u300d\uff0c\u4e5f\u771f\u77e5\u9053\u795e\u5728\u6211\u5011\u4e00\u751f\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6548\u6cd5\u8036\u7a4c\u70ba\u5929\u7236\u800c\u6d3b\uff0c\u6211\u5011\u9019\u4e9b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u61c9\u7576\u70ba\u4e3b\u800c\u6d3b\uff01\u9664\u4e86\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\uff0c\u66f4\u8981\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u300c\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff01\u300d<\/p>\r\n<p>&nbsp;<\/p>\r\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 24\uff1a44 ~ 5324\uff1a44 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u6211\u5f9e\u524d\u8207\u4f60\u5011\u540c\u5728\u4e4b\u6642\u6240\u544a\u8a34\u4f60\u5011\u7684\u8a71\u8aaa\uff1a\u6469\u897f\u7684\u5f8b &#8230; <a title=\"2022 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a44~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022331-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3244453\/\" aria-label=\"Read more about 2022 \u2013 03 \u2013 31 QT \u8def\u52a0\u798f\u97f3 24\uff1a44~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-1471","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1471","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=1471"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/1471\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=1471"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=1471"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=1471"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}