{"id":13462,"date":"2023-02-04T00:00:55","date_gmt":"2023-02-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13462"},"modified":"2023-03-08T03:46:48","modified_gmt":"2023-03-07T19:46:48","slug":"2023-02-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a1217\/","title":{"rendered":"2023 \u2013 02 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a12~17<br \/>\n7\uff1a12 \u6492\u6bcd\u8033\u5c07\u4e00\u584a\u77f3\u982d\u7acb\u5728\u7c73\u65af\u5df4\u548c\u5584\u7684\u4e2d\u9593\uff0c\u7d66\u77f3\u982d\u8d77\u540d\u53eb\u4ee5\u4fbf\u4ee5\u8b1d\uff0c\u8aaa\uff1a\u300c\u5230\u5982\u4eca\u8036\u548c\u83ef\u90fd\u5e6b\u52a9\u6211\u5011\u3002\u300d<br \/>\n7\uff1a13 \u5f9e\u6b64\uff0c\u975e\u5229\u58eb\u4eba\u5c31\u88ab\u5236\u4f0f\uff0c\u4e0d\u6562\u518d\u5165\u4ee5\u8272\u5217\u4eba\u7684\u5883\u5167\u3002\u6492\u6bcd\u8033\u4f5c\u58eb\u5e2b\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u624b\u653b\u64ca\u975e\u5229\u58eb\u4eba\u3002<br \/>\n7\uff1a14 \u975e\u5229\u58eb\u4eba\u6240\u53d6\u4ee5\u8272\u5217\u4eba\u7684\u57ce\u9091\uff0c\u5f9e\u4ee5\u9769\u502b\u76f4\u5230\u8fe6\u7279\uff0c\u90fd\u6b78\u4ee5\u8272\u5217\u4eba\u4e86\u3002\u5c6c\u9019\u4e9b\u57ce\u7684\u56db\u5883\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u5f9e\u975e\u5229\u58eb\u4eba\u624b\u4e0b\u6536\u56de\u3002\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u8207\u4e9e\u6469\u5229\u4eba\u548c\u597d\u3002<br \/>\n7\uff1a15 \u6492\u6bcd\u8033\u5e73\u751f\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n7\uff1a16 \u4ed6\u6bcf\u5e74\u5de1\u884c\u5230\u4f2f\u7279\u5229\u3001\u5409\u7532\u3001\u7c73\u65af\u5df4\uff0c\u5728\u9019\u5e7e\u8655\u5be9\u5224\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n7\uff1a17 \u96a8\u5f8c\u56de\u5230\u62c9\u746a\uff0c\u56e0\u70ba\u4ed6\u7684\u5bb6\u5728\u90a3\u88cf\uff1b\u4e5f\u5728\u90a3\u88cf\u5be9\u5224\u4ee5\u8272\u5217\u4eba\uff0c\u4e14\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 7\uff1a12 \u6492\u6bcd\u8033\u5c07\u4e00\u584a\u77f3\u982d\u7acb\u5728\u7c73\u65af\u5df4\u548c\u5584\u7684\u4e2d\u9593\uff0c\u7d66\u77f3\u982d\u8d77\u540d\u53eb\u4ee5\u4fbf\u4ee5\u8b1d\uff0c\u8aaa\uff1a\u300c\u5230\u5982\u4eca\u8036\u548c\u83ef\u90fd\u5e6b\u52a9\u6211\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7576\u4ed6\u5011\u9047\u898b\u795e\uff0c\u6216\u662f\u7d93\u6b77\u795e\u7684\u6069\u5178\u6642\uff0c\u7d93\u5e38\u6703\u5728\u90a3\u500b\u5730\u65b9\u300c\u4f5c\u8a18\u865f\u300d\u6216\u662f\u300c\u53d6\u540d\u300d\uff0c\u4f86\u7d00\u5ff5\u795e\u66fe\u7d93\u5e6b\u52a9\u904e\u4ed6\u5011\u3002\u6492\u6bcd\u8033\u5c07\u4e00\u584a\u77f3\u982d\u7acb\u5728\u7c73\u65af\u5df4\u548c\u5584\u7684\u4e2d\u9593\uff0c\u7d66\u77f3\u982d\u8d77\u540d\u53eb\u300c\u4ee5\u4fbf\u4ee5\u8b1d\u300d\uff0c\u300c\u4ee5\u4fbf\u4ee5\u8b1d\u300d\u539f\u6587\u7684\u76f4\u8b6f\u662f\u300c\u5e6b\u52a9\u4e4b\u77f3\u300d\u3002\u5176\u5be6\u65e9\u5148\u6211\u5011\u5728\u6492\u4e0a4\uff1a1\u770b\u898b\u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u4f5c\u6230\uff0c\u4ee5\u8272\u5217\u4eba\u628a\u7d04\u6ac3\u904b\u5230\u7684\u96c6\u7d50\u5730\uff0c\u4e5f\u53eb\u300c\u4ee5\u4fbf\u4ee5\u8b1d\u300d\uff0c\u90a3\u5730\u662f\u5728\u4e9e\u5f17\u9644\u8fd1\uff0c\u8207\u6492\u6bcd\u8033\u7acb\u77f3\u7684\u9019\u5730\u4e0d\u540c\u3002\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u6240\u501a\u9760\u7684\u662f\u300c\u7d04\u6ac3\u300d\u672c\u8eab\uff0c\u4ed6\u5011\u4ee5\u70ba\u7d04\u6ac3\u80fd\u5920\u5e36\u7d66\u4ed6\u5011\u52dd\u5229\uff0c\u537b\u6c92\u60f3\u5230\u7d93\u6b77\u5927\u6557\u3002\u76f4\u5230\u6492\u6bcd\u8033\u5e36\u9818\u4ed6\u5011\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u7981\u98df\u3001\u547c\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u767c\u73fe\u5373\u4f7f\u6c92\u6709\u7d04\u6ac3\u4e86\uff0c\u53cd\u5012\u662f\u795e\u81ea\u5df1\u62ef\u6551\u4e86\u4ed6\u5011\uff0c\u89e3\u9664\u4e86\u975e\u5229\u58eb\u4eba40\u5e74\u4f86\u7684\u8f44\u5236\uff08\u58eb13\uff1a1\uff09\uff0c\u4f7f\u975e\u5229\u58eb\u4eba\u5728\u76f8\u7576\u9577\u4e00\u6bb5\u6642\u9593\u5167\u300c\u4e0d\u6562\u518d\u5165\u4ee5\u8272\u5217\u4eba\u7684\u5883\u5167\u300d\uff08v13\uff09\uff0c\u4f46\u8981\u7b49\u5230\u5927\u885b\u4f5c\u738b\u7684\u6642\u4ee3\u624d\u88ab\u5b8c\u5168\u5f81\u670d\u3002<\/p>\n<p>v15\u300c\u6492\u6bcd\u8033\u5e73\u751f\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002\u300d\u6492\u6bcd\u8033\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u6700\u5f8c\u4e00\u4f4d\u58eb\u5e2b\uff0c\u540c\u6642\u4ed6\u4e5f\u8eab\u8ca0\u5148\u77e5\u8207\u796d\u53f8\u7684\u8077\u5206\u3002v16\u300c\u4ed6\u6bcf\u5e74\u5de1\u884c\u5230\u4f2f\u7279\u5229\u3001\u5409\u7532\u3001\u7c73\u65af\u5df4\uff0c\u5728\u9019\u5e7e\u8655\u5be9\u5224\u4ee5\u8272\u5217\u4eba\u2026\u300d\u6492\u6bcd\u8033\u5fe0\u5fc3\u52de\u82e6\u7684\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u300c\u5de1\u8ff4\u670d\u4e8b\u7684\u58eb\u5e2b\u300d\uff0c\u5728\u5404\u5730\u5be9\u5224\u53ca\u6cbb\u7406\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u541b\u4e3b\u653f\u9ad4\u8208\u8d77\u4e4b\u524d\uff0c\u4e00\u4eba\u80a9\u8ca0\u8d77\u53f8\u6cd5\u3001\u5b97\u6559\u53ca\u8ecd\u4e8b\u7684\u91cd\u4efb\u3002\u5176\u5be6\u6492\u6bcd\u8033\u6e05\u695a\u7684\u77e5\u9053\uff0c\u4ee5\u8272\u5217\u6c11\u771f\u6b63\u7684\u5b89\u5168\u3001\u5b89\u5b9a\u8207\u767c\u5c55\uff0c\u4e26\u4e0d\u5728\u65bc\u5916\u9762\u7684\u8ecd\u4e8b\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\u2026\uff0c\u9996\u8981\u95dc\u9375\u662f\u300c\u4eba\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\u300d\u3002\u5148\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u7d66\u795e\u7ba1\u7406\uff0c\u5c07\u5c6c\u9748\u7684\u751f\u547d\u5148\u8207\u795e\u5c0d\u9f4a\uff0c\u5728\u5916\u9762\u7684\u5bb6\u5ead\u8207\u570b\u5bb6\uff0c\u81ea\u7136\u795e\u4e5f\u6703\u4fdd\u8b77\u3001\u4f9b\u61c9\u8207\u6cbb\u7406\u3002\u4ee5\u8272\u5217\u6c11\u65cf\u53ea\u662f\u4e00\u500b\u7e2e\u5f71\uff0c\u56e0\u70ba\u5168\u5730\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4e5f\u662f\u795e\u6240\u6cbb\u7406\u7684\uff0c\u90a3\u88cf\u6709\u4eba\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u8f49\u79fb\u4ea4\u8a17\u9806\u670d\u795e\uff0c\u90a3\u88cf\u5c31\u6709\u795e\u7684\u6cbb\u7406\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u8207\u540c\u5728\u3002\u91cd\u9ede\u4e0d\u662f\u300c\u7d04\u6ac3\u3001\u5b97\u6559\u3001\u5100\u5f0f\u2026\u300d\u9019\u4e9b\u5916\u9762\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u800c\u662f\u300c\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u662f\u5426\u80af\u8b19\u5351\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6211\u5011\u770b\u898b\u4e8c\u500b\u300c\u4ee5\u4fbf\u4ee5\u8b1d\u300d\uff0c\u524d\u4e00\u500b\u96d6\u7136\u4ed6\u5011\u628a\u7d04\u6ac3\u8fce\u5230\u6b64\u5730\uff0c\u537b\u4e5f\u662f\u6158\u70c8\u6230\u6557\u4e4b\u8655\u3002\u4ee5\u8272\u5217\u4eba\u5176\u5be6\u5fc3\u4e2d\u6c92\u6709\u795e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u537b\u4ee5\u81ea\u5df1\u70ba\u795e\u7684\u5b50\u6c11\u5c31\u53ef\u4ee5\u4eab\u6709\u300c\u7279\u6b0a\u300d\uff0c\u5c31\u662f\u8b93\u795e\u70ba\u4ed6\u5011\u5de5\u4f5c\u3001\u722d\u6230\u3001\u6548\u529b\u3002\u4ed6\u5011\u4e0d\u8981\u795e\uff0c\u4f46\u8981\u300c\u795e\u7684\u79ae\u7269\u8207\u80fd\u529b\u300d\uff0c\u7d50\u679c\u767c\u73fe\u795e\u4e26\u80fd\u88ab\u4ed6\u5011\u5229\u7528\u3002\u5176\u5be6\u9019\u6a23\u7684\u4e8b\u60c5\u767c\u751f\u4e86\u5f88\u591a\u6b21\uff0c\u5305\u62ec\u4e8c\u6b21\u8056\u6bbf\u88ab\u62c6\u6bc0\uff0c\u90fd\u662f\u7531\u795e\u4e3b\u5c0e\u7684\uff0c\u800c\u4e0d\u662f\u4ec7\u6575\u6709\u591a\u9ebc\u53b2\u5bb3\u3002<\/p>\n<p>\u7b2c\u4e8c\u6b21\u7684\u4ee5\u4fbf\u4ee5\u8b1d\uff0c\u6492\u6bcd\u8033\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u4e0d\u518d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5148\u5f9e\u8a8d\u7f6a\u96e2\u68c4\u5076\u50cf\u3001\u6094\u6539\u7981\u98df\u3001\u79b1\u544a\u547c\u6c42\u958b\u59cb\u3002\u5373\u4f7f\u9019\u6642\u5019\u6c92\u6709\u7d04\u6ac3\uff0c\u537b\u6709\u300c\u795e\u81ea\u5df1\u300d\u3002\u5728\u6492\u6bcd\u8033\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4ed6\u5011\u958b\u59cb\u5b78\u7fd2\u8207\u795e\u548c\u597d\uff0c\u7d93\u6b77\u4e86\u5e73\u5b89\u8207\u5f97\u52dd\uff0c\u9019\u624d\u662f\u771f\u7406\u7684\u300c\u4ee5\u4fbf\u4ee5\u8b1d\u300d\uff0c\u9760\u7684\u4e0d\u662f\u5b97\u6559\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u5c0d\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u8aaa\u8a71\uff0c\u91cd\u9ede\u4e0d\u662f\u5916\u9762\u7684\u6559\u5802\u3001\u805a\u6703\u7684\u65b9\u5f0f\u3001\u4eba\u4ee5\u70ba\u8a87\u53e3\u7684\u6559\u6750\uff0c\u6216\u662f\u67d0\u67d0\u540d\u7267\u2026\uff0c\u800c\u662f\u7267\u8005\u8981\u5b78\u50cf\u6492\u6bcd\u8033\u4e00\u6a23\uff0c\u771f\u5be6\u7684\u628a\u767e\u59d3\u5e36\u5230\u300c\u6094\u6539\u8207\u4fe1\u9760\u9806\u670d\u300d\u7684\u5c6c\u9748\u9053\u8def\u4e0a\uff0c\u8207\u795e\u4fee\u5fa9\u95dc\u4fc2\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u3001\u5b89\u5168\u8207\u5b89\u5b9a\u7684\u65e5\u5b50\u3002\u6211\u500b\u4eba\u5f9e\u904e\u53bb\u5230\u8655\u8dd1\u7279\u6703\u7684\u65e5\u5b50\u4e2d\u6094\u6539\uff0c\u5982\u4eca\u66f4\u591a\u5c08\u6ce8\u5728\u5bb6\u5ead\u8207\u751f\u6d3b\u4e2d\uff0c\u63a8\u52d5\u6bcf\u5929\u9ed8\u60f3\u8056\u7d93\u8207\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u7d50\u679c\u9019\u4e9b\u5e74\u4f86\u4e5f\u662f\u6211\u500b\u4eba\u751f\u547d\u4e2d\u6700\u5e73\u5b89\u559c\u6a02\u7684\u4e00\u6bb5\u65e5\u5b50\u3002\u904e\u53bb\u6c88\u8ff7\u5fd9\u788c\u6559\u6703\u5167\u90e8\u7684\u670d\u4e8b\uff0c\u7d50\u679c\u5bb6\u5ead\u8207\u500b\u4eba\u5f8c\u4f86\u90fd\u51fa\u4e86\u8a31\u591a\u7684\u554f\u984c\uff1b\u5982\u4eca\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u5e73\u975c\u7684\u751f\u6d3b\u8207\u540c\u884c\uff0c\u795e\u53cd\u800c\u958b\u4e86\u6211\u66f4\u591a\u8b1b\u9053\u3001\u4e00\u5c0d\u4e00\u9580\u5f92\u670d\u4e8b\u7684\u9580\uff0c\u800c\u4e14\u662f\u6709\u679c\u6548\uff0c\u80fd\u5efa\u9020\u751f\u547d\u7684\u8def\u3002\u4e0d\u8981\u53ea\u662f\u8ffd\u6c42\u300c\u795e\u7684\u79ae\u7269\u8207\u80fd\u529b\u300d\uff0c\u800c\u662f\u55ae\u55ae\u8ffd\u6c42\u300c\u795e\u7684\u81ea\u5df1\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a12~17 7\uff1a12 \u6492\u6bcd\u8033\u5c07\u4e00\u584a\u77f3\u982d\u7acb\u5728\u7c73\u65af\u5df4\u548c\u5584\u7684\u4e2d\u9593\uff0c\u7d66\u77f3\u982d\u8d77\u540d\u53eb\u4ee5\u4fbf\u4ee5\u8b1d\uff0c\u8aaa\uff1a\u300c\u5230\u5982\u4eca &#8230; <a title=\"2023 \u2013 02 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-7%ef%bc%9a1217\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 7\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13465,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13462","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13462","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13462"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13462\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13465"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}