{"id":3967,"date":"2017-10-11T12:55:45","date_gmt":"2017-10-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3967"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-35%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-35%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 10 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 35\uff1a1~10"},"content":{"rendered":"<blockquote><p>2017-10\u201311 QT \u4ee5\u8cfd\u4e9e\u66f8 35\uff1a1~10<br \/>\n35\uff1a1\u66e0\u91ce\u548c\u4e7e\u65f1\u4e4b\u5730\u5fc5\u7136\u6b61\u559c\uff1b\u6c99\u6f20\u4e5f\u5fc5\u5feb\u6a02\uff1b\u53c8\u50cf\u73ab\u7470\u958b\u82b1\uff0c<br \/>\n35\uff1a2\u5fc5\u958b\u82b1\u7e41\u76db\uff0c\u6a02\u4e0a\u52a0\u6a02\uff0c\u800c\u4e14\u6b61\u547c\u3002\u5229\u5df4\u5ae9\u7684\u69ae\u8000\uff0c\u4e26\u8fe6\u5bc6\u8207\u6c99\u5d19\u7684\u83ef\u7f8e\uff0c\u5fc5\u8cdc\u7d66\u4ed6\u3002\u4eba\u5fc5\u770b\u898b\u8036\u548c\u83ef\u7684\u69ae\u8000\uff0c\u6211\u5011\u795e\u7684\u83ef\u7f8e\u3002<br \/>\n35\uff1a3\u4f60\u5011\u8981\u4f7f\u8edf\u5f31\u7684\u624b\u5805\u58ef\uff0c\u7121\u529b\u7684\u819d\u7a69\u56fa\u3002<br \/>\n35\uff1a4\u5c0d\u81bd\u602f\u7684\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u525b\u5f37\uff0c\u4e0d\u8981\u61fc\u6015\u3002\u770b\u54ea\uff0c\u4f60\u5011\u7684\u795e\u5fc5\u4f86\u5831\u4ec7\uff0c\u5fc5\u4f86\u65bd\u884c\u6975\u5927\u7684\u5831\u61c9\uff1b\u4ed6\u5fc5\u4f86\u62ef\u6551\u4f60\u5011\u3002<br \/>\n35\uff1a5\u90a3\u6642\uff0c\u778e\u5b50\u7684\u773c\u5fc5\u775c\u958b\uff1b\u807e\u5b50\u7684\u8033\u5fc5\u958b\u901a\u3002<br \/>\n35\uff1a6\u90a3\u6642\uff0c\u7638\u5b50\u5fc5\u8df3\u8e8d\u50cf\u9e7f\uff1b\u555e\u5df4\u7684\u820c\u982d\u5fc5\u80fd\u6b4c\u5531\u3002\u5728\u66e0\u91ce\u5fc5\u6709\u6c34\u767c\u51fa\uff1b\u5728\u6c99\u6f20\u5fc5\u6709\u6cb3\u6e67\u6d41\u3002<br \/>\n35\uff1a7\u767c\u5149\u7684\u6c99\uff08\u6216\u8b6f\uff1a\u8703\u6a13\uff09\u8981\u8b8a\u70ba\u6c34\u6c60\uff1b\u4e7e\u6e34\u4e4b\u5730\u8981\u8b8a\u70ba\u6cc9\u6e90\u3002\u5728\u91ce\u72d7\u8eba\u81e5\u4e4b\u8655\uff0c\u5fc5\u6709\u9752\u8349\u3001\u8606\u8466\uff0c\u548c\u84b2\u8349\u3002<br \/>\n35\uff1a8\u5728\u90a3\u88e1\u5fc5\u6709\u4e00\u689d\u5927\u9053\uff0c\u7a31\u70ba\u8056\u8def\u3002\u6c61\u7a62\u4eba\u4e0d\u5f97\u7d93\u904e\uff0c\u5fc5\u5c08\u70ba\u8d16\u6c11\u884c\u8d70\uff1b\u884c\u8def\u7684\u4eba\u96d6\u611a\u6627\uff0c\u4e5f\u4e0d\u81f4\u5931\u8ff7\u3002<br \/>\n35\uff1a9\u5728\u90a3\u88e1\u5fc5\u6c92\u6709\u7345\u5b50\uff0c\u731b\u7378\u4e5f\u4e0d\u767b\u9019\u8def\uff1b\u5728\u90a3\u88e1\u90fd\u9047\u4e0d\u898b\uff0c\u53ea\u6709\u8d16\u6c11\u5728\u90a3\u88e1\u884c\u8d70\u3002<br \/>\n35\uff1a10\u4e26\u4e14\u8036\u548c\u83ef\u6551\u8d16\u7684\u6c11\u5fc5\u6b78\u56de\uff0c\u6b4c\u5531\u4f86\u5230\u932b\u5b89\uff1b\u6c38\u6a02\u5fc5\u6b78\u5230\u4ed6\u5011\u7684\u982d\u4e0a\uff1b\u4ed6\u5011\u5fc5\u5f97\u8457\u6b61\u559c\u5feb\u6a02\uff0c\u6182\u6101\u6b4e\u606f\u76e1\u90fd\u9003\u907f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 35\uff1a10 \u4e26\u4e14\u8036\u548c\u83ef\u6551\u8d16\u7684\u6c11\u5fc5\u6b78\u56de\uff0c\u6b4c\u5531\u4f86\u5230\u932b\u5b89\uff1b\u6c38\u6a02\u5fc5\u6b78\u5230\u4ed6\u5011\u7684\u982d\u4e0a\uff1b\u4ed6\u5011\u5fc5\u5f97\u8457\u6b61\u559c\u5feb\u6a02\uff0c\u6182\u6101\u6b4e\u606f\u76e1\u90fd\u9003\u907f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8cfd\u4e9e\u66f8\u5f9e1~34\u7ae0\u6b77\u6578\u795e\u767e\u59d3\u8207\u5217\u90a6\u7684\u7f6a\u3001\u63d0\u5230\u4e0a\u5e1d\u7684\u9707\u6012\u8207\u5be9\u5224\u3002\u672c\u7ae0\u5247\u662f\u5e36\u51fa\u4e00\u500b\u5149\u660e\u7684\u76fc\u671b\uff0c\u5c31\u662f\u7576\u5f4c\u8cfd\u4e9e\u5b8c\u5168\u638c\u6b0a\u7684\u4e16\u754c\u88cf\uff08\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u5b8c\u5168\u6210\u5c31\u662f\u5728\u5343\u79a7\u5e74\uff09\uff0c\u4e00\u5207\u90fd\u8981\u6062\u5fa9\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7684\u69ae\u7f8e\uff1a\u5927\u5730\u56de\u6625\u3001\u6b23\u6b23\u5411\u69ae\uff0c\u4eba\u6c11\u5eb7\u6cf0\u3001\u5b89\u5c45\u5ea6\u65e5\uff0c\u5e36\u7d66\u4e16\u4eba\u6975\u5927\u7684\u76fc\u671b\u3002\u5c31\u662f\u9019\u500b\u4e16\u754c\u56e0\u70ba\u4e16\u4eba\u96e2\u68c4\u795e\uff0c\u4e0d\u8981\u8b93\u795e\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u4ee5\u81f4\u65bc\u6574\u500b\u74b0\u5883\u8207\u4eba\u5fc3\u90fd\u5168\u7136\u6557\u58de\u3002\u7d93\u904e\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u8207\u7149\u6de8\uff0c\u4e0a\u5e1d\u6709\u4e00\u5929\u8981\u5b8c\u5168\u4f86\u63a5\u7ba1\u9019\u500b\u4e16\u754c\u3002\u900f\u904e\u7942\u6240\u63c0\u9078\u90a3\u4e9b\u5728\u7149\u6de8\u904e\u5f8c\u6094\u6539\u66f4\u65b0\u7684\u9918\u6c11\uff0c\u4e0a\u5e1d\u8981\u5728\u4eba\u5fc3\u3001\u5728\u74b0\u5883\u4e0a\u5c55\u73fe\u5728\u7942\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4e16\u754c\u8a72\u6709\u7684\u7f8e\u597d\u666f\u8c61\u3002\u4e00\u500b\u662f\u4eba\u4e0d\u8981\u795e\u6cbb\u7406\u5e36\u4f86\u7684\u75db\u82e6\u8207\u6bc0\u6ec5\uff0c\u4e00\u500b\u662f\u4eba\u9858\u610f\u8b93\u795e\u4f86\u6cbb\u7406\u4e4b\u4e0b\u7684\u69ae\u8000\u570b\u5ea6\uff0c\u5448\u73fe\u6975\u5927\u7684\u53cd\u5dee\u8207\u5c0d\u6bd4\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u770b\u7684\u662f\u4e00\u500b\u6b61\u6a02\u7684\u7bc7\u7ae0\uff0c\u5728\u795e\u5b8c\u5168\u638c\u6b0a\u7684\u65e5\u5b50\u88cf\uff0c\u6240\u6709\u7684\u4e00\u5207\u90fd\u8981\u6062\u5fa9\u4e0a\u5e1d\u8d77\u521d\u5275\u9020\u7684\u6b21\u5e8f\u3002\u5305\u62ec\u4eba\u5fc3\u3001\u5065\u5eb7\u3001\u842c\u7269\u3001\u95dc\u4fc2\uff0c\u4e0d\u518d\u56e0\u70ba\u7f6a\u60e1\u88ab\u6557\u58de\u6467\u6b98\uff0c\u53cd\u800c\u8981\u56e0\u70ba\u4e0a\u5e1d\u7684\u6cbb\u7406\u800c\u6062\u5fa9\u5065\u5eb7\u3001\u751f\u547d\u3001\u548c\u597d\u3001\u5e78\u798f\u3002\u4f46\u662f\u80fd\u5920\u7d93\u6b77\u9019\u4e00\u5207\u7684\uff0c\u5c07\u662f\u90a3\u4e9b\u6094\u6539\u7684\u9918\u6c11\uff0c\u90a3\u4e9b\u771f\u5fc3\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u9858\u610f\u8b93\u795e\u5b8c\u5168\u6cbb\u7406\u4fe1\u5fc3\u7684\u5929\u570b\u4e4b\u5b50\u3002<\/p>\n<p>\u7576\u6211\u5728\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u4e00\u500b\u6709\u8da3\u7684\u767c\u73fe\uff0c\u5c31\u662f\u6211\u548c\u6211\u592a\u592a\u7684\u5c0d\u6bd4\u3002 \u6211\u5011\u4e8c\u500b\u90fd\u4fe1\u4e3b\u8d85\u904e30\u5e74\uff0c\u90fd\u7d93\u6b77\u904e\u50b3\u9053\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u6211\u5011\u4e8c\u500b\u500b\u6027\u5dee\u7570\u904e\u5927\u3002\u6211\u592a\u592a\u4e0d\u7ba1\u770b\u4ec0\u9ebc\u4e8b\uff0c\u7e3d\u662f\u770b\u5230\u5149\u660e\u7684\u4e00\u9762\uff0c\u6211\u525b\u597d\u76f8\u53cd\uff0c\u4ec0\u9ebc\u4e8b\u60c5\u7e3d\u662f\u53ef\u4ee5\u770b\u5230\u554f\u984c\u8207\u9670\u6697\u9762\u3002\u6211\u7d93\u5e38\u5632\u7b11\u6211\u592a\u592a\u7684\u773c\u5149\u77ed\u6dfa\uff0c\u4f46\u662f\u81ea\u5f9eQT\u820a\u7d04\u4ee5\u4f86\uff0c\u6211\u767c\u73fe\u6211\u7684\u773c\u5149\u4e5f\u958b\u59cb\u6162\u6162\u6539\u8b8a\u4e86\u3002\u6211\u7684\u500b\u6027\u5929\u751f\u662f\u60b2\u89c0\u3001\u591a\u6101\u3001\u5584\u611f\u3001\u8ca0\u9762\u7684\uff0c\u7167\u7406\u4f86\u8aaa\uff0cQT\u50cf\u820a\u7d04\u9019\u7a2e\u90fd\u662f\u5be9\u5224\u7684\u7d93\u6587\uff0c\u61c9\u8a72\u662f\u8d8a\u770b\u8d8a\u8ca0\u9762\u624d\u5c0d\u3002\u4f46\u662f\u7adf\u7136\u6c92\u6709\u60f3\u5230\uff0c\u8d8a\u9ed8\u60f3\u9019\u4e9b\u7d93\u6587\uff0c\u6211\u767c\u73fe\u6211\u8d8a\u80fd\u5920\u5f9e\u4e0a\u5e1d\u7684\u89d2\u5ea6\u53bb\u601d\u60f3\u53bb\u89c0\u5bdf\u9019\u4e00\u4e9b\u4e8b\u60c5\u3002\u820a\u7d04\u4e2d\u7684\u4e0a\u5e1d\u7684\u78ba\u7d93\u5e38\u56e0\u70ba\u767e\u59d3\u7684\u6096\u9006\u5fff\u6012\u3001\u6182\u50b7\u3001\u96e3\u904e\u2026\uff0c\u4f46\u662f\u4ee5\u6c38\u6046\u4f86\u770b\uff0c\u9019\u4e9b\u7562\u7adf\u90fd\u662f\u77ed\u66ab\u7684\u3002\u4ee5\u9577\u4e45\u4f86\u770b\uff0c\u5049\u5927\u7684\u4e0a\u5e1d\uff0c\u5fc3\u4e2d\u4ecd\u7136\u662f\u5149\u660e\u7684\u3001\u76fc\u671b\u7684\u3001\u559c\u6a02\u7684\u3001\u5927\u80fd\u7684\u3002\u5f9e\u4e0a\u5e1d\u7684\u773c\u4e2d\u4e00\u5207\u90fd\u662f\u6709\u76fc\u671b\uff0c\u4e00\u5207\u90fd\u662f\u7f8e\u597d\u7684\u3002\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\u4e00\u6a23\uff0c\u4e0a\u5e1d\u7684\u5fc3\u4e0d\u50cf\u6211\u5011\u9019\u9ebc\u6182\u9b31\u3001\u9019\u9ebc\u60b2\u89c0\uff0c\u7942\u7e3d\u662f\u80fd\u5920\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u5316\u6182\u616e\u8b8a\u6210\u559c\u6a02\u3001\u5316\u7d55\u671b\u8b8a\u6210\u76fc\u671b\u2026\u3002<\/p>\n<p>\u9019\u4e2d\u9593\u7684\u5dee\u5225\u5728\u65bc\uff0c\u6211\u592a\u592a\u662f\u500b\u4fe1\u9760\u795e\u7684\u300c\u7fa9\u4eba\u300d\uff0c\u5979\u7e3d\u662f\u56e0\u4fe1\u7a31\u7fa9\u3002\u800c\u6211\u537b\u662f\u4e00\u500b\u4e00\u76f4\u501a\u9760\u81ea\u5df1\uff0c\u4e00\u76f4\u4e0d\u5920\u4fe1\u9760\u4e0a\u5e1d\uff0c\u628a\u4e00\u5207\u7684\u8cac\u4efb\u554f\u984c\u90fd\u60f3\u652c\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u751a\u81f3\u4f01\u5716\u64cd\u63a7\u4e00\u5207\u7684\u4eba\u3002\u96d6\u7136\u6211\u4e5f\u4fe1\u4e3b\uff0c\u4e5f\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u6211\u7d93\u5e38\u5077\u5077\u5728\u626e\u6f14\u4e0a\u5e1d\u7684\u89d2\u8272\uff0c\u7d93\u5e38\u628a\u4e0a\u5e1d\u7684\u5de5\u4f5c\u62ff\u4f86\u8981\u9760\u81ea\u5df1\u53bb\u5b8c\u6210\uff0c\u6240\u4ee5\u6211\u6703\u4e00\u76f4\u9019\u9ebc\u75db\u82e6\u3001\u9019\u9ebc\u7d55\u671b\u3001\u9019\u9ebc\u60b2\u89c0\u3002\u81ea\u5f9eQT\u820a\u7d04\u958b\u59cb\uff0c\u6211\u624d\u8c41\u7136\u958b\u6717\uff0c\u6211\u4e0d\u8a72\u60f3\u8981\u7576\u795e\uff0c\u60f3\u8981\u638c\u63a7\uff0c\u6211\u61c9\u8a72\u8b19\u5351\u627f\u8a8d\u6211\u4e0d\u904e\u662f\u4e00\u500b\u53c8\u666e\u901a\u53c8\u8106\u5f31\u7684\u4eba\uff0c\u6211\u61c9\u8a72\u628a\u4e00\u5207\u8cac\u4efb\u91cd\u64d4\u5b8c\u5168\u5378\u7d66\u4e0a\u5e1d\uff0c\u4ea4\u8a17\u7d66\u4e0a\u5e1d\uff0c\u6211\u4e0d\u5fc5\u60f3\u8981\u53bb\u7576\u5225\u4eba\u7684\u6551\u4e3b\uff0c\u6211\u4e0d\u5fc5\u60f3\u8981\u9760\u81ea\u5df1\u53bb\u6539\u8b8a\u4e16\u754c\uff0c\u6211\u53ea\u8981\u8ddf\u96a8\u4e3b\u76e1\u6211\u7684\u672c\u5206\uff0c\u8b93\u795e\u81ea\u5df1\u53bb\u7576\u795e\u3002\u96d6\u7136\u9019\u500b\u4e16\u754c\u6709\u9019\u9ebc\u591a\u770b\u4f3c\u7121\u89e3\u7684\u554f\u984c\uff0c\u4f46\u9019\u4e9b\u4e0d\u662f\u6211\u7684\u8cac\u4efb\uff0c\u6211\u53ea\u80fd\u79b1\u544a\u3001\u4ea4\u8a17\u3001\u4fe1\u9760\u3001\u5fe0\u5fc3\u81ea\u5df1\u7684\u672c\u5206\uff0c\u7136\u5f8c\u5b89\u606f\u5728\u4e3b\u7684\u61f7\u4e2d\u3002\u5225\u4eba\u8981\u4e0d\u8981\u6539\u8b8a\uff0c\u6703\u4e0d\u6703\u6539\u8b8a\uff0c\u751a\u81f3\u5305\u62ec\u6211\u81ea\u5df1\u7684\u554f\u984c\uff0c\u6211\u90fd\u6c92\u6709\u80fd\u529b\u53bb\u89e3\u6c7a\uff0c\u6211\u80fd\u505a\u7684\u5982\u6b64\u6709\u9650\u3002\u7576\u6211\u8a8d\u6e05\u81ea\u5df1\uff0c\u7576\u6211\u770b\u898b\u4e0a\u5e1d\u7684\u5049\u5927\u5168\u80fd\uff0c\u6211\u5c31\u6162\u6162\u80fd\u5920\u5f9e\u4e0a\u5e1d\u7684\u773c\u4e2d\u53bb\u770b\u898b\uff0c\u4e0a\u5e1d\u5fc3\u4e2d\u6c92\u6709\u6182\u9b31\u75c7\u3001\u6c92\u6709\u7d55\u671b\u4e0d\u77e5\u6240\u63aa\uff0c\u6c92\u6709\u75db\u82e6\u4e0d\u80fd\u81ea\u62d4\uff0c\u7942\u7e3d\u662f\u5b89\u606f\u3001\u7e3d\u662f\u5168\u80fd\u3001\u7e3d\u662f\u6cbb\u7406\uff0c\u5728\u7942\u7684\u773c\u4e2d\uff0c\u4e00\u5207\u90fd\u662f\u7f8e\u597d\u7684\u3002\u5373\u4f7f\u662f\u5be9\u5224\u3001\u662f\u82e6\u96e3\u3001\u662f\u6b7b\u4ea1\u3001\u662f\u75be\u75c5\u2026\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u5168\u80fd\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u90fd\u5316\u70ba\u795d\u798f\u3001\u5149\u660e\u3001\u5e0c\u671b\u3002\u6211\u9019\u9ebc\u5c0f\u7684\u982d\u8166\uff0c\u6709\u9650\u7684\u80fd\u529b\uff0c\u53c8\u600e\u80fd\u8b58\u5f97\u900f\u4e00\u5207\u3002\u6240\u4ee5\u8d8aQT\u820a\u7d04\uff0c\u6211\u5c31\u8d8a\u5b89\u606f\u3001\u8d8a\u4ea4\u8a17\u3001\u8d8a\u4fe1\u9760\u3001\u8d8a\u611b\u795e\u3002\u56e0\u70ba\u5e78\u597d\u6211\u4e0d\u662f\u795e\uff0c\u6211\u4e56\u4e56\u7576\u500b\u795e\u7684\u5c0f\u5b69\u5c31\u884c\u4e86\u3002<\/p>\n<p>\uff082\uff09\u4eba\u4e0d\u559c\u6b61\u5225\u4eba\u7ba1\uff0c\u4e0d\u559c\u6b61\u795e\u4f86\u7ba1\uff0c\u4e0a\u5e1d\u5c31\u8b93\u4eba\u770b\u770b\u6211\u5011\u628a\u9019\u500b\u4e16\u754c\u7d66\u641e\u6210\u4ec0\u9ebc\u6a23\u5b50\uff1f\u6211\u5011\u628a\u81ea\u5df1\u7684\u4eba\u751f\u8b8a\u6210\u4ec0\u9ebc\u5fb7\u6027\uff1f\u5230\u6709\u4e00\u5929\u6211\u5011\u7d42\u65bc\u9858\u610f\u6295\u964d\uff0c\u9858\u610f\u6094\u6539\uff0c\u9858\u610f\u4ea4\u8a17\uff0c\u9858\u610f\u5168\u90e8\u8b93\u4e0a\u5e1d\u4f86\u7ba1\uff08\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u6211\u501199%\u7684\u4eba\u751f\uff0c\u7942\u8981\u7684\u662f\u6211\u5011100%\u7684\u6cbb\u7406\u6b0a\uff09\uff0c\u9019\u5c31\u662f\u6094\u6539\u3001\u5c31\u662f\u4fe1\u9760\u3001\u5c31\u662f\u8b19\u5351\u3002\u9019\u6a23\u7684\u4eba\u751f\uff0c\u5c31\u6703\u50cf\u6211\u592a\u592a\u4e00\u6a23\uff0c\u770b\u4ec0\u9ebc\u90fd\u662f\u5149\u660e\u7684\uff0c\u90fd\u662f\u6b63\u9762\u7684\u3001\u90fd\u662f\u76fc\u671b\u7684\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u60f3\u8981\u638c\u7ba1\u4e00\u5207\uff0c\u795e\u5c31\u4efb\u6191\u6211\u5011\u7d2f\u500b\u534a\u6b7b\uff0c\u7136\u5f8c\u4e00\u584c\u7cca\u5857\u3002\u51e1\u4e8b\u9858\u610f\u4ea4\u51fa\u5168\u90e8\u4e3b\u6b0a\uff0c\u9858\u610f\u7b49\u5019\u3001\u9858\u610f\u4fe1\u9760\u3001\u9858\u610f\u653e\u624b\uff0c\u9858\u610f\u9806\u670d\u7684\u5b50\u6c11\uff0c\u4ed6\u5011\u7684\u751f\u6d3b\u5c31\u5145\u6eff\u5b89\u606f\u3001\u559c\u6a02\uff0c\u56e0\u70ba\u4ed6\u5011\u6240\u9818\u53d7\u7684\uff0c\u662f\u5929\u7236\u7684\u6069\u5178\u3001\u6190\u61ab\uff0c\u662f\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e0d\u662f\u52aa\u529b\u8cfa\u4f86\u7684\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5fc3\u4e2d\u6709\u5b89\u606f\u3001\u751f\u6d3b\u6709\u71b1\u60c5\u3001\u751f\u547d\u6709\u5149\u660e\u3002\u6240\u4ee5\u5728\u6700\u6df1\u7684\u9ed1\u591c\u88cf\uff0c\u5149\u660e\u6703\u986f\u5f97\u7279\u5225\u7684\u5149\u4eae\u3002\u5728\u820a\u7d04\u6700\u6557\u58de\u3001\u6700\u6096\u9006\u3001\u6700\u9ed1\u6697\u7684\u6642\u523b\uff0c\u4e0a\u5e1d\u7684\u5fc3\u4e2d\u4ecd\u7136\u662f\u5149\u660e\u7684\uff0c\u8981\u5e36\u7d66\u4e00\u5207\u56e0\u4fe1\u7a31\u7fa9\u7684\u9918\u6c11\u540c\u6a23\u5149\u660e\u7684\u76fc\u671b\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u61c9\u8a72\u8981\u8b93\u6211\u5011\u559c\u6a02\u8df3\u8e8d\u6b4c\u5531\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0cQT\u4e5f\u5feb10\u500b\u6708\u4e86\uff0c\u4e00\u958b\u59cb\u8a69\u7bc7\u5927\u5bb6\u8ddf\u5f97\u9084\u597d\uff0c\u4f46\u662f\u9032\u5165\u820a\u7d04\uff0c\u5c31\u9677\u5165\u5c6c\u9748\u7684\u66e0\u91ce\u3002\u4e00\u76f4\u770b\u5230\u7f6a\u60e1\uff0c\u770b\u5230\u5be9\u5224\uff0c\u6211\u5c31\u958b\u59cb\u64d4\u5fc3\uff0c\u9019\u7a2e\u4e0a\u5e1d\u8981\u600e\u9ebc\u4fe1\u9760\uff1f\u600e\u9ebc\u50b3\u8b1b\uff1f\u600e\u9ebc\u8b93\u4eba\u7522\u751f\u76fc\u671b\uff1f\u611f\u8b1d\u4e3b\uff0c\u795e\u5728\u6211\u5fc3\u4e2d\u7d66\u6211\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u5c31\u662f\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u4fe1\u7684\u4eba\uff0c\u5c31\u4efb\u6191\u4ed6\u5011\u7e7c\u7e8c\u4e0d\u4fe1\uff0c\u7e7c\u7e8c\u501a\u9760\u81ea\u5df1\u8d70\u66e0\u91ce\u6d41\u6d6a\u7684\u9053\u8def\uff0c\u81ea\u884c\u9762\u5c0d\u6240\u8981\u5e36\u4f86\u75db\u82e6\u7684\u7d50\u679c\uff0c\u597d\u53eb\u4ed6\u5011\u6709\u4e00\u5929\u8d70\u5230\u76e1\u982d\uff0c\u80fd\u5920\u6709\u6a5f\u6703\u56de\u8f49\u904e\u4f86\u91cd\u65b0\u6094\u6539\u8ddf\u96a8\u4e3b\u3002\u5c0d\u65bc\u90a3\u4e9b\u9858\u610f\u76f8\u4fe1\u7684\u4eba\uff0c\u4ed6\u5011\u6703\u5728\u4e16\u4eba\u7684\u9ed1\u6697\u4e2d\u770b\u898b\u795e\u7684\u5149\u660e\uff0c\u5728\u5225\u4eba\u8a8d\u70ba\u7684\u6182\u6101\u4e2d\u7d93\u6b77\u5c6c\u5929\u7684\u559c\u6a02\uff0c\u6703\u5728\u8089\u773c\u7684\u7d55\u671b\u4e2d\u770b\u898b\u5f9e\u795e\u4f86\u7684\u76fc\u671b\uff0c\u6703\u5728\u4e16\u4eba\u501a\u9760\u81ea\u5df1\u7684\u5fd9\u788c\u4e2d\u6094\u6539\u8f49\u5411\u5b89\u606f\u8eba\u81e5\u5929\u7236\u7684\u80f8\u61f7\u3002\u8001\u5be6\u8aaa\uff0c\u900f\u904e\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\uff0c\u6211\u6b63\u5728\u9010\u6f38\u9ad4\u6703\u66f4\u6df1\u5730\u9032\u5165\u9019\u7a2e\u5b89\u606f\u3001\u559c\u6a02\u3001\u5149\u660e\u3001\u4ea4\u8a17\u3001\u4fe1\u9760\u7684\u559c\u6a02\u4e4b\u4e2d\u3002\u4e0d\u662f\u56e0\u70ba\u6211\u5c6c\u9748\u3001\u6211\u52aa\u529b\uff0c\u800c\u662f\u6211\u5b78\u7fd2\u4ea4\u8a17\u3001\u4fe1\u9760\u3001\u5f9e\u795e\u7684\u89d2\u5ea6\u53bb\u770b\u9019\u500b\u4e16\u754c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u6df1\u7684\u7d93\u6b77\u795e\uff0c\u4e5f\u6c42\u4e3b\u795d\u798f\u4e00\u8d77QT\u7684\u5c6c\u9748\u5bb6\u4eba\uff0c\u5728\u6700\u9ed1\u6697\u7684\u672b\u4e16\u4e2d\uff0c\u4e00\u8d77\u9032\u5165\u5c6c\u5929\u7684\u559c\u6a02\u8207\u5b89\u606f\u4e4b\u4e2d\u3002<\/p>\n<p>https\uff1a\/\/www.zanmeishi.com\/song\/1198.html<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2017-10\u201311 QT \u4ee5\u8cfd\u4e9e\u66f8 35\uff1a1~10 35\uff1a1\u66e0\u91ce\u548c\u4e7e\u65f1\u4e4b\u5730\u5fc5\u7136\u6b61\u559c\uff1b\u6c99\u6f20\u4e5f\u5fc5\u5feb\u6a02\uff1b\u53c8\u50cf\u73ab\u7470\u958b &#8230; <a title=\"2017 &#8211; 10 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 35\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-11-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-35%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 11 QT \u4ee5\u8cfd\u4e9e\u66f8 35\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3967","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3967","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3967"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3967\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4036"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}