{"id":7486,"date":"2020-01-18T12:55:45","date_gmt":"2020-01-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7486"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3040","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3040\/","title":{"rendered":"2020 &#8211; 01 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a30~40"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 5\uff1a30~40<br \/>\n5\uff1a30 \u300c\u6211\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u6211\u600e\u9ebc\u807d\u898b\u5c31\u600e\u9ebc\u5be9\u5224\u3002\u6211\u7684\u5be9\u5224\u4e5f\u662f\u516c\u5e73\u7684\uff1b\u56e0\u70ba\u6211\u4e0d\u6c42\u81ea\u5df1\u7684\u610f\u601d\uff0c\u53ea\u6c42\u90a3\u5dee\u6211\u4f86\u8005\u7684\u610f\u601d\u3002\u300d<br \/>\n5\uff1a31 \u300c\u6211\u82e5\u70ba\u81ea\u5df1\u4f5c\u898b\u8b49\uff0c\u6211\u7684\u898b\u8b49\u5c31\u4e0d\u771f\u3002<br \/>\n5\uff1a32 \u53e6\u6709\u4e00\u4f4d\u7d66\u6211\u4f5c\u898b\u8b49\uff0c\u6211\u4e5f\u77e5\u9053\u4ed6\u7d66\u6211\u4f5c\u7684\u898b\u8b49\u662f\u771f\u7684\u3002<br \/>\n5\uff1a33 \u4f60\u5011\u66fe\u5dee\u4eba\u5230\u7d04\u7ff0\u90a3\u88cf\uff0c\u4ed6\u70ba\u771f\u7406\u4f5c\u904e\u898b\u8b49\u3002<br \/>\n5\uff1a34 \u5176\u5be6\uff0c\u6211\u6240\u53d7\u7684\u898b\u8b49\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff1b\u7136\u800c\uff0c\u6211\u8aaa\u9019\u4e9b\u8a71\uff0c\u70ba\u8981\u53eb\u4f60\u5011\u5f97\u6551\u3002<br \/>\n5\uff1a35 \u7d04\u7ff0\u662f\u9ede\u8457\u7684\u660e\u71c8\uff0c\u4f60\u5011\u60c5\u9858\u66ab\u6642\u559c\u6b61\u4ed6\u7684\u5149\u3002<br \/>\n5\uff1a36 \u4f46\u6211\u6709\u6bd4\u7d04\u7ff0\u66f4\u5927\u7684\u898b\u8b49\uff1b\u56e0\u70ba\u7236\u4ea4\u7d66\u6211\u8981\u6211\u6210\u5c31\u7684\u4e8b\uff0c\u5c31\u662f\u6211\u6240\u505a\u7684\u4e8b\uff0c\u9019\u4fbf\u898b\u8b49\u6211\u662f\u7236\u6240\u5dee\u4f86\u7684\u3002<br \/>\n5\uff1a37 \u5dee\u6211\u4f86\u7684\u7236\u4e5f\u70ba\u6211\u4f5c\u904e\u898b\u8b49\u3002\u4f60\u5011\u5f9e\u4f86\u6c92\u6709\u807d\u898b\u4ed6\u7684\u8072\u97f3\uff0c\u4e5f\u6c92\u6709\u770b\u898b\u4ed6\u7684\u5f62\u50cf\u3002<br \/>\n5\uff1a38 \u4f60\u5011\u4e26\u6c92\u6709\u4ed6\u7684\u9053\u5b58\u5728\u5fc3\u88cf\uff1b\u56e0\u70ba\u4ed6\u6240\u5dee\u4f86\u7684\uff0c\u4f60\u5011\u4e0d\u4fe1\u3002<br \/>\n5\uff1a39 \u4f60\u5011\u67e5\u8003\u8056\u7d93\uff08\u6216\u8b6f\uff1a\u61c9\u7576\u67e5\u8003\u8056\u7d93\uff09\uff0c\u56e0\u4f60\u5011\u4ee5\u70ba\u5167\u4e2d\u6709\u6c38\u751f\uff1b\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u5c31\u662f\u9019\u7d93\u3002<br \/>\n5\uff1a40 \u7136\u800c\uff0c\u4f60\u5011\u4e0d\u80af\u5230\u6211\u9019\u88cf\u4f86\u5f97\u751f\u547d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 5\uff1a39 \u4f60\u5011\u67e5\u8003\u8056\u7d93\uff08\u6216\u8b6f\uff1a\u61c9\u7576\u67e5\u8003\u8056\u7d93\uff09\uff0c\u56e0\u4f60\u5011\u4ee5\u70ba\u5167\u4e2d\u6709\u6c38\u751f\uff1b\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u5c31\u662f\u9019\u7d93\u3002<br \/>\n5\uff1a40 \u7136\u800c\uff0c\u4f60\u5011\u4e0d\u80af\u5230\u6211\u9019\u88cf\u4f86\u5f97\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19\u300c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\u300d\u3001v30\u300c\u6211\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u6211\u600e\u9ebc\u807d\u898b\u5c31\u600e\u9ebc\u5be9\u5224\u3002\u300d\u8036\u7a4c\u4e00\u518d\u91cd\u8986\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u5fc5\u9808\u5148\u300c\u770b\u898b\u300d\u3001\u5148\u300c\u807d\u898b\u300d\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\u3002\u770b\u548c\u807d\u90fd\u662f\u8f38\u5165\uff0c\u505a\u662f\u8f38\u51fa\u3002\u6211\u5011\u8f38\u5165\u4ec0\u9ebc\uff1f\u5c31\u6703\u8f38\u51fa\u4ec0\u9ebc\uff0c\u9019\u4e5f\u662f\u7a2e\u4ec0\u9ebc\u548c\u6536\u4ec0\u9ebc\u7684\u5f8b\u3002\u4e09\u4e8c\u4e00\u570b\u5ea6\u624b\u518a\u6709\u53e5\u8a71\uff1a\u300c\u770b\u807d\u60f3\u8b1b\u884c\u300d\uff0c\u6211\u5011\u9700\u8981\u8b39\u614e\u81ea\u5df1\u6240\u770b\u898b\u3001\u6240\u807d\u898b\u7684\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u8056\u9748\u7684\u8072\u97f3\uff0c\u7136\u5f8c\u7d93\u904e\u300c\u9ed8\u60f3\u300d\uff0c\u6700\u5f8c\u662f\u300c\u50b3\u63da\u300d\u8207\u300c\u9075\u884c\u300d\u3002<\/p>\n<p>\u53ea\u53ef\u60dc\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u76f4\u5805\u6301\u770b\u4e0d\u898b\u795e\uff0c\u807d\u4e0d\u898b\u795e\uff0c\u537b\u5929\u5929\u770b\u9019\u4e16\u754c\u7684\u5bb4\u6a02\u3001\u554f\u984c\uff0c\u5929\u5929\u807d\u9019\u4e16\u754c\u7684\u96dc\u97f3\u3001\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u537b\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u4e0d\u80af\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u7684\u9748\u773c\u3001\u9748\u8033\u53c8\u600e\u80fd\u767c\u63ee\u529f\u7528\uff1f\u6211\u5011\u53d7\u9020\u7684\u4eba\u597d\u50cf\u662f\u4e00\u500b\u5668\u76bf\uff0c\u76db\u88dd\u4ec0\u9ebc\uff1f\u5c31\u6703\u8f38\u51fa\u4ec0\u9ebc\uff1f\u552f\u6709\u50cf\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u665d\u591c\u601d\u60f3\uff0c\u9019\u4eba\u4fbf\u591a\u7d50\u679c\u5b50\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u665d\u591c\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u6211\u5011\u624d\u80fd\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u9577\u5927\u6210\u719f\u3002\u770b\u7236\u6240\u505a\uff0c\u807d\u7236\u6240\u8a00\u3001\u60f3\u7236\u6240\u60f3\u3001\u611b\u7236\u6240\u611b\u3001\u6068\u7236\u6240\u60e1\uff0c\u5fc3\u88cf\u5145\u6eff\u5929\u7236\u7684\u5fc3\uff0c\u9019\u4fbf\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6211\u5011\u4fbf\u80fd\u5920\u6210\u70ba\u795e\u771f\u7406\u7684\u51fa\u53e3\u3001\u611b\u7684\u5c0e\u7ba1\uff0c\u795e\u8e5f\u7684\u7ba1\u9053\u3002\u5148\u6c7a\u689d\u4ef6\u662f\uff0c\u6211\u5011\u9700\u8981\u5148\u8207\u795e\u7dca\u5bc6\u9023\u7d50\u3002<\/p>\n<p>\uff082\uff09v31 ~38\u8036\u7a4c\u5c0d\u90a3\u4e9b\u8cea\u7591\u7942\u8eab\u5206\u8207\u6b0a\u67c4\u7684\u7336\u592a\u4eba\uff0c\u63d0\u51fa\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u7684\u5c0d\u8c61\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u65bd\u6d17\u7d04\u7ff0\uff0c\u65bd\u6d17\u7d04\u7ff0\u66fe\u7d93\u5f15\u8d77\u7336\u592a\u4eba\u7684\u6ce8\u610f\u8207\u8f5f\u52d5\uff0c\u8a31\u591a\u4eba\u5230\u4ed6\u90a3\u88cf\u63a5\u53d7\u6094\u6539\u7684\u6d17\u79ae\uff0c\u800c\u65bd\u6d17\u7d04\u7ff0\u4e5f\u516c\u958b\u898b\u8b49\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\u3002\u7b2c\u4e8c\u500b\u898b\u8b49\u5c31\u662f\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u7942\u6240\u8aaa\u7684\u771f\u7406\uff0c\u90fd\u662f\u898b\u8b49\u7942\u662f\u7531\u5929\u7236\u6240\u5dee\u4f86\u7684\u3002\u6709\u8a31\u591a\u4eba\u898b\u8b49\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u82e5\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u6839\u672c\u4e0d\u53ef\u80fd\u884c\u5f97\u51fa\u4f86\u3002\u795e\u8e5f\u53ea\u662f\u5f15\u8def\u8005\uff0c\u5f15\u5c0e\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u7b2c\u4e09\u500b\u898b\u8b49\u5c31\u662f\u5929\u7236\uff0c\u5929\u7236\u66fe\u7d93\u5f9e\u5929\u4e0a\u8aaa\u8a71\uff0c\u4e5f\u8cdc\u4e0b\u820a\u7d04\u8056\u7d93\u9810\u8a00\u5f4c\u8cfd\u4e9e\u8981\u4f86\u3002\u6574\u672c\u820a\u7d04\u8056\u7d93\uff0c\u90fd\u5728\u6307\u5411\u8036\u7a4c\u57fa\u7763\uff0c\u662f\u4e16\u4eba\u7684\u6551\u4e3b\u3001\u662f\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\u3001\u662f\u737b\u796d\u7684\u796d\u7269\u3001\u662f\u5148\u77e5\u53e3\u4e2d\u7684\u5f4c\u8cfd\u4e9e\u3001\u662f\u5f8b\u6cd5\u805a\u7126\u7684\u5c0d\u8c61\u3001\u662f\u6211\u5011\u5f97\u6551\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u8207\u751f\u547d\u3002<\/p>\n<p>v39~40 \u300c\u4f60\u5011\u67e5\u8003\u8056\u7d93\uff08\u6216\u8b6f\uff1a\u61c9\u7576\u67e5\u8003\u8056\u7d93\uff09\uff0c\u56e0\u4f60\u5011\u4ee5\u70ba\u5167\u4e2d\u6709\u6c38\u751f\uff1b\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u5c31\u662f\u9019\u7d93\u3002\u7136\u800c\uff0c\u4f60\u5011\u4e0d\u80af\u5230\u6211\u9019\u88cf\u4f86\u5f97\u751f\u547d\u3002\u300d\u9019\u4e5f\u662f\u5f88\u60b2\u54c0\u7684\u4e8b\u60c5\uff0c\u800c\u4e14\u5230\u4eca\u5929\u4e5f\u6301\u7e8c\u5728\u767c\u751f\u3002\u5c31\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u60f3\u8981\u5f97\u6c38\u751f\uff0c\u4f46\u8b80\u5230\u6700\u5f8c\u53ea\u662f\u9075\u884c\u5b97\u6559\u5f8b\u6cd5\uff0c\u53c3\u52a0\u5b97\u6559\u6d3b\u52d5\u7bc0\u76ee\uff0c\u537b\u8207\u300c\u6d3b\u751f\u751f\u7684\u8036\u7a4c\u300d\u64e6\u751f\u800c\u904e\u3002\u8056\u7d93\u8b8a\u6210\u4e86\u5b97\u6559\u5f8b\u6cd5\u66f8\u7c4d\uff0c\u537b\u4e0d\u80fd\u53eb\u6211\u5011\u9748\u9b42\u7526\u9192\u904e\u4f86\u3002\u5176\u5be6\u79b1\u544a\u4e5f\u662f\uff0c\u8b80\u7d93\u79b1\u544a\u90fd\u662f\u5e6b\u52a9\u6211\u5011\u8207\u795e\u9762\u5c0d\u9762\uff0c\u6709\u500b\u4eba\u6027\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u6d3b\u52d5\u7684\u4e00\u74b0\u800c\u5df2\u3002\u95dc\u9375\u5c31\u5728\u65bc\u300c\u8056\u9748\u300d\uff0c\u8056\u9748\u4f7f\u8056\u7d93\u6d3b\u4e86\u904e\u4f86\uff0c\u8056\u9748\u4f7f\u6211\u5011\u7684\u79b1\u544a\u9054\u5230\u795e\u7684\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u800c\u4e0d\u662f\u7121\u610f\u7fa9\u7684\u8072\u97f3\u3002\u8056\u9748\u662f\u6211\u5011\u7684\u4fdd\u60e0\u5e2b\uff0c\u662f\u6211\u5011\u7684\u5e6b\u52a9\u8005\uff0c\u4f7f\u6211\u5011\u91cd\u751f\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\uff0c\u4e26\u4e14\u4f7f\u6211\u5011\u9577\u5927\u6210\u719f\u3002\u6211\u5011\u8ddf\u8056\u9748\u5fc5\u9808\u5efa\u7acb\u89aa\u5bc6\u8207\u76f4\u63a5\u7684\u95dc\u4fc2\uff0c\u300c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3001\u51e1\u4e8b\u9806\u670d\u8056\u9748\u800c\u884c\u300d\u3002\u82e5\u975e\u5982\u6b64\uff0c\u6050\u6015\u6211\u5011\u9084\u662f\u6d3b\u5728\u8001\u6211\u8207\u79c1\u617e\u4e4b\u4e2d\uff0c\u8207\u795e\u7684\u751f\u547d\u7121\u5206\u7121\u95dc\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53bb\u8abf\u6574\u773c\u93e1\u6642\u807d\u5230\u8001\u95c6\u592b\u5a66\u5206\u4eab\u4ed6\u5011\u5728\u98f2\u98df\u4e0a\u4f5c\u51fa\u4e00\u4e9b\u8abf\u6574\uff0c\u7d50\u679c\u6e1b\u91cd20\u516c\u65a4\uff0c\u6574\u500b\u4eba\u66f4\u5065\u5eb7\u3001\u7cbe\u795e\u66f4\u597d\uff0c\u819a\u8cea\u66f4\u68d2\u3002\u4ed6\u5011\u7b97\u662f\u5e74\u8f15\uff0c\u5206\u4eab\u5be7\u53ef\u7bc0\u5236\u53e3\u820c\uff0c\u4e0d\u8981\u7834\u58de\u4e86\u8eab\u9ad4\u7684\u514d\u75ab\u7cfb\u7d71\u5c07\u4f86\u6d3b\u8457\u53d7\u82e6\u3002\u7576\u4e0b\u6211\u5fc3\u60f3\u9019\u662f\u795e\u5728\u63d0\u9192\u6211\u5011\u7bc0\u5236\u7684\u91cd\u8981\u6027\uff0c\u4e0d\u4f46\u662f\u8981\u7bc0\u5236\u5165\u53e3\u7684\u98df\u7269\uff0c\u66f4\u662f\u8981\u7bc0\u5236\u6211\u5011\u5c6c\u9748\u7684\u98df\u7269\u8207\u7bc0\u76ee\u3002\u6211\u5011\u6574\u5929\u770b\u4ec0\u9ebc\uff1f\u807d\u4ec0\u9ebc\uff1f\u5403\u4ec0\u9ebc\uff1f\u60f3\u4ec0\u9ebc\uff1f\u6211\u5011\u5c31\u6703\u6d3b\u51fa\u4ec0\u9ebc\u6a23\u7684\u751f\u6d3b\u8207\u751f\u547d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u958b\u59cb\u8b39\u614e\u6240\u5403\u3001\u6240\u807d\u3001\u6240\u8a00\u3001\u6240\u770b\uff0c\u597d\u53eb\u6211\u6210\u70ba\u795e\u771f\u7406\u8207\u795e\u8e5f\u7684\u5c0e\u7ba1\uff0c\u795d\u798f\u8eab\u908a\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 5\uff1a30~40 5\uff1a30 \u300c\u6211\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u6211\u600e\u9ebc\u807d\u898b\u5c31\u600e\u9ebc\u5be9\u5224\u3002\u6211\u7684\u5be9\u5224\u4e5f\u662f\u516c\u5e73\u7684\uff1b\u56e0\u70ba\u6211\u4e0d &#8230; <a title=\"2020 &#8211; 01 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a30~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3040\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a30~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7573,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7486","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7486","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7486"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7486\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7573"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}