{"id":9390,"date":"2021-04-03T12:55:45","date_gmt":"2021-04-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9390"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a5766","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a5766\/","title":{"rendered":"2021 &#8211; 04 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 27\uff1a57~66"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a57~66<br \/>\n27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002<br \/>\n27\uff1a58 \u9019\u4eba\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\uff1b\u5f7c\u62c9\u591a\u5c31\u5429\u5490\u7d66\u4ed6\u3002<br \/>\n27\uff1a59 \u7d04\u745f\u53d6\u4e86\u8eab\u9ad4\uff0c\u7528\u4e7e\u6de8\u7d30\u9ebb\u5e03\u88f9\u597d\uff0c<br \/>\n27\uff1a60 \u5b89\u653e\u5728\u81ea\u5df1\u7684\u65b0\u58b3\u5893\u88cf\uff0c\u5c31\u662f\u4ed6\u947f\u5728\u78d0\u77f3\u88cf\u7684\u3002\u4ed6\u53c8\u628a\u5927\u77f3\u982d\u6efe\u5230\u5893\u9580\u53e3\uff0c\u5c31\u53bb\u4e86\u3002<br \/>\n27\uff1a61 \u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u5728\u90a3\u88cf\uff0c\u5c0d\u8457\u58b3\u5893\u5750\u8457\u3002<br \/>\n27\uff1a62 \u6b21\u65e5\uff0c\u5c31\u662f\u9810\u5099\u65e5\u7684\u7b2c\u4e8c\u5929\uff0c\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u4f86\u898b\u5f7c\u62c9\u591a\uff0c\u8aaa\uff1a<br \/>\n27\uff1a63 \u300c\u5927\u4eba\uff0c\u6211\u5011\u8a18\u5f97\u90a3\u8a98\u60d1\u4eba\u7684\u9084\u6d3b\u8457\u7684\u6642\u5019\u66fe\u8aaa\uff1a\u300e\u4e09\u65e5\u5f8c\u6211\u8981\u5fa9\u6d3b\u3002\u300f<br \/>\n27\uff1a64 \u56e0\u6b64\uff0c\u8acb\u5429\u5490\u4eba\u5c07\u58b3\u5893\u628a\u5b88\u59a5\u7576\uff0c\u76f4\u5230\u7b2c\u4e09\u65e5\uff0c\u6050\u6015\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u628a\u4ed6\u5077\u4e86\u53bb\uff0c\u5c31\u544a\u8a34\u767e\u59d3\u8aaa\uff1a\u300e\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\u3002\u300f\u9019\u6a23\uff0c\u90a3\u5f8c\u4f86\u7684\u8ff7\u60d1\u6bd4\u5148\u524d\u7684\u66f4\u5229\u5bb3\u4e86\uff01\u300d<br \/>\n27\uff1a65 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u770b\u5b88\u7684\u5175\uff0c\u53bb\u5427\uff01\u76e1\u4f60\u5011\u6240\u80fd\u7684\u628a\u5b88\u59a5\u7576\u3002\u300d<br \/>\n27\uff1a66 \u4ed6\u5011\u5c31\u5e36\u8457\u770b\u5b88\u7684\u5175\u540c\u53bb\uff0c\u5c01\u4e86\u77f3\u982d\uff0c\u5c07\u58b3\u5893\u628a\u5b88\u59a5\u7576\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002<br \/>\n27\uff1a60 \u5b89\u653e\u5728\u81ea\u5df1\u7684\u65b0\u58b3\u5893\u88cf\uff0c\u5c31\u662f\u4ed6\u947f\u5728\u78d0\u77f3\u88cf\u7684\u3002\u4ed6\u53c8\u628a\u5927\u77f3\u982d\u6efe\u5230\u5893\u9580\u53e3\uff0c\u5c31\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v57~61\u8036\u7a4c\u6b7b\u4e86\uff0c\u5929\u7236\u9810\u5099\u4e86\u4e00\u500b\u8ca1\u4e3b\uff1a\u4e9e\u5229\u99ac\u592a\u4eba\u7d04\u745f\uff0c\u70ba\u8036\u7a4c\u9810\u5099\u58b3\u5893\u3002\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u7d04\u745f\u5c6c\u65bc\u7576\u6642\u7336\u592a\u793e\u6703\u7684\u4e0a\u6d41\u968e\u5c64\uff0c\u99ac\u592a\u63cf\u8ff0\u4ed6\u662f\u300e\u8ca1\u4e3b\u300f\uff0c\u99ac\u53ef\u5247\u63cf\u8ff0\u4ed6\u662f\u300e\u5c0a\u8cb4\u7684\u8b70\u58eb\uff0c\u4e5f\u662f\u7b49\u5019\u795e\u570b\u7684\u300f\uff0c\u5373\u76fc\u671b\u795e\u570b\u85c9\u8457\u8036\u7a4c\u81e8\u5230\u7684\u9580\u5f92\u3002\u8eab\u70ba\u7336\u592a\u516c\u7fa9\u6210\u54e1\u7684\u7d04\u745f\uff0c\u5e0c\u671b\u80fd\u5b89\u846c\u8036\u7a4c\uff0c\u7136\u5f8c\u5411\u5de1\u64ab\u6c42\u56da\u72af\u7684\u5c4d\u8eab\uff0c\u662f\u6975\u5177\u98a8\u96aa\u7684\u6c7a\u5b9a\u3002\u300d\u9019\u500b\u7d04\u745f\uff0c\u300c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u300d\uff0c\u53ef\u80fd\u548c\u5c3c\u54e5\u5e95\u6bcd\u4e00\u6a23\uff0c\u539f\u662f\u6697\u6697\u7684\u4f5c\u4e3b\u9580\u5f92\u7684\uff0c\u537b\u5728\u9019\u6642\u5019\u52c7\u6562\u4e86\u8d77\u4f86\u3002\u8036\u7a4c\u88ab\u846c\u5728\u7d04\u745f\u7684\u5893\u88cf\uff0c\u6b63\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff1a\u300c\u4ed6\u96d6\u7136\u672a\u884c\u5f37\u66b4\uff0c\u53e3\u4e2d\u4e5f\u6c92\u6709\u8a6d\u8a50\uff0c\u4eba\u9084\u4f7f\u4ed6\u8207\u60e1\u4eba\u540c\u57cb\uff1b\u8ab0\u77e5\u6b7b\u7684\u6642\u5019\u8207\u8ca1\u4e3b\u540c\u846c\u3002\u300d\uff08\u8cfd53\uff1a9\uff09<\/p>\n<p>v62~66\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u4f86\u898b\u5f7c\u62c9\u591a\uff0c\u4ed6\u5011\u56e0\u70ba\u807d\u8aaa\u904e\u8036\u7a4c\u8981\u5728\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff0c\u6050\u6015\u9580\u5f92\u53bb\u628a\u5c4d\u9ad4\u5077\u8d70\uff0c\u88fd\u9020\u6df7\u4e82\uff0c\u65bc\u662f\u8acb\u6c42\u5f7c\u62c9\u591a\u56b4\u52a0\u770b\u5b88\u3002\u5176\u5be6\u9019\u6642\u5019\u7684\u9580\u5f92\u9677\u5165\u6050\u614c\u4e4b\u4e2d\uff0c\u8eb2\u4e86\u8d77\u4f86\uff0c\u76f4\u5230\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u53bb\u627e\u4ed6\u5011\u3002\u53cd\u800c\u662f\u6709\u5e7e\u4f4d\u5a66\u5973\u5011\uff0c\u300c\u5c0d\u8457\u58b3\u5893\u5750\u8457\u300d\uff08v61\uff09\uff0c\u5979\u5011\u96d6\u7136\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u4f46\u662f\u76e1\u5979\u5011\u6240\u80fd\u7684\u8868\u9054\u4e86\u5979\u5011\u5c0d\u4e3b\u7684\u611b\u3002\u7336\u592a\u4eba\u8207\u7f85\u99ac\u4eba\u4e0d\u80fd\u660e\u767d\u7684\u662f\uff0c\u53eb\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\uff0c\u662f\u51fa\u65bc\u5929\u7236\u7684\u65e8\u610f\uff1b\u540c\u6a23\u5730\uff0c\u53eb\u8036\u7a4c\u4e09\u65e5\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4e5f\u662f\u5929\u7236\u7684\u65e8\u610f\u8207\u5927\u80fd\uff0c\u53c8\u8c48\u662f\u4ed6\u5011\u80fd\u5920\u6514\u963b\u7684\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4ee5\u524d\u7684\u6559\u6703\u88cf\u9762\uff0c\u6216\u662f\u53c3\u52a0\u4e00\u4e9b\u7684\u300c\u596e\u8208\u7279\u6703\u300d\uff0c\u4e0d\u6642\u6703\u807d\u5230\u4e00\u4e9b\u7267\u5e2b\u632f\u81c2\u75be\u547c\u3001\u9ad8\u558a\u53e3\u865f\uff1a\u300c\u6559\u6703\u8981\u8208\u8d77\uff01\u6211\u5011\u8981\u6539\u8b8a\u4e16\u754c\u3001\u7ffb\u8f49\u4e16\u754c\uff01\u300d\u6bcf\u6b21\u807d\u5230\u9019\u4e9b\u53e3\u865f\uff0c\u90fd\u6703\u4ee4\u6211\u6177\u6168\u6fc0\u6602\u3001\u6fc0\u52d5\u4e0d\u5df2\u3002\u53ea\u662f\u4e00\u3001\u4e8c\u5341\u5e74\u904e\u53bb\u4e86\uff0c\u53f0\u7063\u6559\u6703\u4e26\u6c92\u6709\u771f\u6b63\u7684\u6539\u8b8a\u4e16\u754c\uff0c\u53cd\u800c\u4e0d\u6642\u88ab\u793e\u6703\u6392\u64e0\u3002\u8a31\u591a\u7684\u73fe\u8c61\uff0c\u986f\u793a\u592a\u591a\u6559\u6703\u592a\u904e\u5728\u4e4e\u4eba\u6578\u696d\u7e3e\uff0c\u537b\u8207\u793e\u6703\u812b\u7bc0\uff0c\u4e0d\u63a5\u5730\u6c23\u3002\u6559\u6703\u592a\u904e\u9ad8\u8209\u4eba\u6578\u7684\u540c\u6642\uff0c\u4e5f\u5ffd\u7565\u4e86\u9580\u5f92\u9020\u5c31\uff0c\u9020\u6210\u6559\u6703\u904e\u591a\u300c\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u751f\u547d\u6c92\u6709\u6210\u9577\u3002\u6216\u662f\u8aaa\u6559\u6703\u4e00\u76f4\u5728\u4e0d\u65b7\u8a13\u7df4\u7684\uff0c\u662f\u5728\u6559\u6703\u88cf\u9762\u5e36\u656c\u62dc\u3001\u5e36\u67e5\u7d93\u3001\u5e36\u805a\u6703\u7684\u540c\u5de5\uff0c\u537b\u4e0d\u662f\u53ef\u4ee5\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u5fc3\u3001\u6eff\u6709\u5e73\u5b89\u559c\u6a02\u3001\u4fe1\u9760\u795e\u3001\u5805\u5b88\u5fcd\u8010\u3001\u751f\u6d3b\u7bc0\u5236\u2026\u7684\u9580\u5f92\u3002\u9580\u5f92\u7684\u5b9a\u7fa9\u88ab\u72f9\u9698\u626d\u66f2\u6210\u70ba\u53ea\u80fd\u5728\u6559\u5802\u88cf\u670d\u4e8b\u7684\u540c\u5de5\uff0c\u800c\u4e0d\u662f\u5728\u751f\u6d3b\u4e2d\u7d50\u51fa\u679c\u5b50\u69ae\u8000\u7236\u795e\u7684\u5929\u570b\u5b50\u6c11\u3002\u6559\u6703\u6216\u8a31\u6703\u8edf\u5f31\u5931\u6557\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\uff01\u6c42\u4e3b\u559a\u9192\u66f4\u591a\u57fa\u7763\u5f92\uff0c\u8036\u7a4c\u5fa9\u6d3b\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u4e0d\u80fd\u88ab\u9650\u5236\uff0c\u5fc5\u5b9a\u6703\u53eb\u6211\u5011\u751f\u547d\u6210\u9577\uff0c\u53eb\u4e16\u754c\u770b\u898b\u6559\u6703\u4e0d\u662f\u501a\u9760\u52e2\u529b\u624d\u80fd\uff0c\u4e43\u662f\u501a\u9760\u8056\u9748\uff0c\u64c1\u6709\u6539\u8b8a\u751f\u547d\u7684\u5927\u80fd\uff0c\u53eb\u4eba\u771f\u5be6\u6094\u6539\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u69ae\u8000\u7236\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a57~66 27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002 2 &#8230; <a title=\"2021 &#8211; 04 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 27\uff1a57~66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a5766\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 27\uff1a57~66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9390","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9390","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9390"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9390\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9429"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}