{"id":3277,"date":"2017-05-09T12:55:45","date_gmt":"2017-05-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3277"},"modified":"2023-03-08T03:20:45","modified_gmt":"2023-03-07T19:20:45","slug":"2017-05-09-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a13-22","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-09-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a13-22\/","title":{"rendered":"2017 &#8211; 05 &#8211; 09 QT \u8def\u5f97\u8a18 4\uff1a13-22"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 4\uff1a13~22<br \/>\n4\uff1a13 \u65bc\u662f\uff0c\u6ce2\u963f\u65af\u5a36\u4e86\u8def\u5f97\u70ba\u59bb\uff0c\u8207\u4ed6\u540c\u623f\u3002\u8036\u548c\u83ef\u4f7f\u4ed6\u61f7\u5b55\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n4\uff1a14 \u5a66\u4eba\u5011\u5c0d\u62ff\u4fc4\u7c73\u8aaa\uff1a\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u70ba\u4eca\u65e5\u6c92\u6709\u6487\u4e0b\u4f60\uff0c\u4f7f\u4f60\u7121\u81f3\u8fd1\u7684\u89aa\u5c6c\u3002\u9858\u9019\u5b69\u5b50\u5728\u4ee5\u8272\u5217\u4e2d\u5f97\u540d\u8072\u3002<br \/>\n4\uff1a15 \u4ed6\u5fc5\u63d0\u8d77\u4f60\u7684\u7cbe\u795e\uff0c\u5949\u990a\u4f60\u7684\u8001\uff0c\u56e0\u70ba\u662f\u611b\u6155\u4f60\u7684\u90a3\u5152\u5a66\u6240\u751f\u7684\u3002\u6709\u9019\u5152\u5a66\u6bd4\u6709\u4e03\u500b\u5152\u5b50\u9084\u597d\uff01<br \/>\n4\uff1a16 \u62ff\u4fc4\u7c73\u5c31\u628a\u5b69\u5b50\u62b1\u5728\u61f7\u4e2d\uff0c\u4f5c\u4ed6\u7684\u990a\u6bcd\u3002<br \/>\n4\uff1a17 \u9130\u820d\u7684\u5a66\u4eba\u8aaa\uff1a\u62ff\u4fc4\u7c73\u5f97\u5b69\u5b50\u4e86\uff01\u5c31\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u4fc4\u5099\u5f97\u3002\u9019\u4fc4\u5099\u5f97\u662f\u8036\u897f\u7684\u7236\uff0c\u8036\u897f\u662f\u5927\u885b\u7684\u7236\u3002<br \/>\n4\uff1a18 \u6cd5\u52d2\u65af\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\uff1a\u6cd5\u52d2\u65af\u751f\u5e0c\u65af\u5d19\uff1b<br \/>\n4\uff1a19 \u5e0c\u65af\u5d19\u751f\u862d\uff1b\u862d\u751f\u4e9e\u7c73\u62ff\u9054\uff1b<br \/>\n4\uff1a20 \u4e9e\u7c73\u62ff\u9054\u751f\u62ff\u9806\uff1b\u62ff\u9806\u751f\u6492\u9580\uff1b<br \/>\n4\uff1a21 \u6492\u9580\u751f\u6ce2\u963f\u65af\uff1b\u6ce2\u963f\u65af\u751f\u4fc4\u5099\u5f97\uff1b<br \/>\n4\uff1a22 \u4fc4\u5099\u5f97\u751f\u8036\u897f\uff1b\u8036\u897f\u751f\u5927\u885b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 4\uff1a17 \u9130\u820d\u7684\u5a66\u4eba\u8aaa\uff1a\u62ff\u4fc4\u7c73\u5f97\u5b69\u5b50\u4e86\uff01\u5c31\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u4fc4\u5099\u5f97\u3002\u9019\u4fc4\u5099\u5f97\u662f\u8036\u897f\u7684\u7236\uff0c\u8036\u897f\u662f\u5927\u885b\u7684\u7236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u58eb\u5e2b\u8a18\u90a3\u500b\u6642\u4ee3\u662f\u90a3\u9ebd\u9ed1\u6697\u3001\u90a3\u9ebd\u591a\u7f6a\u60e1\u7684\u6642\u4ee3\uff0c\u4eba\u4efb\u610f\u800c\u884c\u3001\u81ea\u79c1\u81ea\u5229\u3001\u76ee\u4e2d\u7121\u4eba\u3001\u5fc3\u4e2d\u7121\u795e\uff0c\u4ee5\u81f4\u4e8e\u90a3\u4e16\u4ee3\u5229\u672a\u4eba\u5a36\u59be\u3001\u59be\u884c\u6deb\u4e82\u3001\u57fa\u6bd4\u4e9e\u4eba\u8981\u96de\u59e6\u7537\u4eba\u3001\u4ee5\u8272\u5217\u65cf\u628a\u6574\u500b\u4fbf\u96c5\u61ab\u652f\u6d3e\u6bba\u5f97\u53ea\u5269\u4e0b\u516d\u767e\u4eba\u7684\u6642\u4ee3\u3002\u300d\u62ff\u4fc4\u7c73\u3001\u8def\u5f97\u3001\u6ce2\u963f\u65af\u5c31\u662f\u751f\u6d3b\u5728\u9019\u7a2e\u6700\u9ed1\u6697\u7684\u4e16\u4ee3\u88cf\u3002\u62ff\u4fc4\u7c73\u662f\u6b7b\u4e86\u8001\u516c\u5152\u5b50\u7121\u501a\u7121\u9760\u7684\u53ef\u6190\u5be1\u5a66\uff0c\u5c6c\u65bc\u7d93\u6b77\u5f8c\u5929\u74b0\u5883\u7684\u91cd\u5927\u6025\u96e3\u3002\u8def\u5f97\u662f\u51fa\u751f\u5728\u6469\u62bc\u9019\u500b\u4e0d\u5149\u5f69\u7684\u6c11\u65cf\uff0c\u5f8c\u53c8\u6b7b\u4e86\u8001\u516c\uff0c\u5c6c\u65bc\u51fa\u8eab\u65e2\u5dee\uff0c\u5f8c\u5929\u53c8\u6158\u906d\u8b8a\u6545\u3002\u6ce2\u963f\u65af\u96d6\u70ba\u5730\u4e3b\uff0c\u4f46\u537b\u4f3c\u5e74\u9577\u7121\u59bb\u7121\u5f8c\uff0c\u4eba\u751f\u4ecd\u6709\u907a\u61be\u3002\u4f46\u4ed6\u5011\u4e4b\u9593\u611b\u795e\u611b\u4eba\u7684\u898b\u8b49\u8207\u7d50\u5408\uff0c\u611f\u52d5\u4eba\u4e5f\u611f\u52d5\u4e86\u795e\uff0c\u8b5c\u51fa\u89aa\u60c5\u3001\u611b\u60c5\u3001\u611b\u795e\u611b\u4eba\u7684\u512a\u7f8e\u6a02\u7ae0\u3002\u9019\u555f\u793a\u6211\u5011\u4efb\u4f55\u4eba\u4e0d\u61c9\u8a72\u5c07\u4eba\u751f\u7684\u8cac\u4efb\u6b78\u7f6a\u65bc\u81ea\u5df1\u7684\u51fa\u8eab\u4e0d\u597d\u3001\u6216\u662f\u62b1\u6028\u906d\u9047\u4efb\u4f55\u4e0d\u5e78\u7684\u5883\u9047\uff0c\u56e0\u70ba\u6211\u5011\u6240\u4fe1\u9760\u7684\u795e\uff0c\u80fd\u5920\u5c07\u4e00\u5207\u5492\u8a5b\u8b8a\u6210\u81ea\u5df1\u7684\u795d\u798f\uff0c\u4e5f\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>\u6700\u5f8c\u5217\u51fa\u5f9e\u7336\u5927\u5f9e\u5152\u5a66\u4ed6\u746a\u6c0f\u4e82\u502b\u6240\u751f\u7684\u5152\u5b50\u6cd5\u52d2\u65af\u7684\u5bb6\u8b5c\uff0c\u8a18\u8f09\u5230\u6ce2\u963f\u65af\u8207\u8def\u5f97\uff0c\u518d\u8a18\u8f09\u5230\u5927\u885b\u3002\u9019\u689d\u5bb6\u8b5c\u7684\u8def\u7dda\u5f9e\u4e9e\u7576\u590f\u5a03\uff0c\u5230\u5927\u885b\uff0c\u518d\u5230\u8036\u7a4c\uff0c\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u523b\u610f\u4fdd\u5b88\u7684\u6551\u6069\u8def\u7dda\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u6642\u4ee3\u4e00\u76f4\u5728\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u4e0d\u65b7\u5c0b\u627e\u63c0\u9078\u7942\u5408\u7528\u7684\u5668\u76bf\uff0c\u900f\u904e\u6240\u63c0\u9078\u7684\u4eba\u8981\u5c07\u795e\u7684\u6551\u6069\u8207\u795d\u798f\u842c\u6c11\u7684\u65e8\u610f\uff0c\u50b3\u4e88\u5f8c\u4ee3\u5b50\u5b6b\u3002\u51e1\u88ab\u4e0a\u5e1d\u6240\u63c0\u9078\u7684\u5668\u76bf\uff0c\u4e0d\u662f\u6839\u64da\u51fa\u751f\u5bcc\u8cb4\u3001\u5b78\u554f\u624d\u667a\u3001\u793e\u6703\u5730\u4f4d\u2026\u7b49\u5916\u5728\u56e0\u7d20\uff0c\u53cd\u800c\u5e38\u5e38\u662f\u4e0d\u8d77\u773c\u7684\u4e00\u822c\u4eba\uff0c\u4f46\u662f\u4ed6\u5011\u90fd\u6709\u76f8\u540c\u7684\u7279\u8cea\uff1a\u656c\u754f\u795e\u3001\u4fe1\u9760\u795e\u3001\u611b\u795e\u611b\u4eba\uff0c\u9858\u610f\u5728\u5bb6\u5ead\u4e2d\u50b3\u627f\u5c0d\u795e\u7684\u4fe1\u4ef0\uff0c\u6210\u70ba\u81ea\u5df1\u8207\u4ed6\u4eba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u62ff\u4fc4\u7c73\u3001\u8def\u5f97\u3001\u6ce2\u963f\u65af\uff0c\u70ba\u9019\u500b\u58eb\u5e2b\u7684\u4e82\u4e16\u6642\u4ee3\uff0c\u6ce8\u5165\u4e00\u80a1\u6e05\u6d41\uff0c\u5927\u885b\u5f9e\u4ed6\u5011\u800c\u51fa\uff0c\u900f\u904e\u5927\u885b\u5efa\u7acb\u4e86\u4e00\u500b\u656c\u754f\u795e\u3001\u656c\u62dc\u795e\u7684\u5168\u76db\u6c11\u65cf\uff0c\u7d50\u675f\u4e86\u58eb\u5e2b\u8a18\u9577\u4e45\u4ee5\u4f86\u7684\u4e82\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u548c\u83ef\u7684\u773c\u76ee\u504f\u5bdf\u5168\u5730\uff0c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u7942\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u5728\u795e\u7684\u773c\u4e2d\u6240\u770b\u7684\u4e0d\u662f\u689d\u4ef6\u3001\u624d\u5e79\u3001\u5916\u8c8c\uff0c\u800c\u662f\u4e00\u500b\u6e34\u6155\u9858\u610f\u7684\u5fc3\u5fd7\u3002\u4e0a\u5e1d\u5728\u820a\u7d04\u63c0\u9078\u656c\u8654\u7684\u4ee5\u8272\u5217\u4eba\u5c07\u4fe1\u4ef0\u50b3\u627f\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u5728\u65b0\u7d04\u5247\u662f\u63c0\u9078\u6559\u6703\u7684\u9580\u5f92\u51fa\u53bb\uff0c\u50b3\u627f\u5e36\u9818\u842c\u6c11\u7e7c\u7e8c\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u4e3b\u63c0\u9078\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u5c31\u50cf\u63c0\u9078\u62ff\u4fc4\u7c73\u3001\u8def\u5f97\u3001\u6ce2\u963f\u65af\u4e00\u6a23\uff0c\u4e0d\u5728\u5916\u9762\u7684\u689d\u4ef6\uff0c\u800c\u5728\u9858\u610f\u611b\u795e\u611b\u4eba\uff0c\u6210\u70ba\u795d\u798f\u5c0e\u7ba1\u7684\u5fc3\u5fd7\u3002\u6c42\u4e3b\u4f7f\u6211\u6210\u70ba\u88ab\u63c0\u9078\u7684\u5668\u76bf\uff0c\u6210\u70ba\u611b\u8207\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u80fd\u5920\u4e0d\u65b7\u6559\u5c0e\u9580\u5f92\u4f86\u611b\u795e\u3001\u8ddf\u96a8\u795e\u3001\u7136\u5f8c\u4e00\u76f4\u50b3\u627f\u4e0d\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 4\uff1a17 \u9130\u820d\u7684\u5a66\u4eba\u8aaa\uff1a\u62ff\u4fc4\u7c73\u5f97\u5b69\u5b50\u4e86\uff01\u5c31\u7d66\u5b69\u5b50\u8d77\u540d\u53eb\u4fc4\u5099\u5f97\u3002\u9019\u4fc4\u5099\u5f97\u662f\u8036\u897f\u7684\u7236\uff0c\u8036\u897f\u662f\u5927\u885b\u7684\u7236\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u63c0\u9078\u4eba\u4e0d\u6191\u5916\u8c8c\u3001\u4e0d\u6191\u773c\u898b\uff0c\u7962\u6240\u5728\u610f\u7684\u662f\u4eba\u7684\u5fc3\u3002\u7962\u5728\u5c0b\u627e\u6e34\u6155\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u8207\u795e\u6709\u5206\u3001\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u9858\u610f\u611b\u795e\u611b\u4eba\u7684\u5408\u7528\u5668\u76bf\u3002\u56e0\u70ba\u9019\u6a23\u7684\u4eba\uff0c\u6703\u5728\u5bb6\u5ead\u4e2d\u5c07\u4fe1\u4ef0\u50b3\u4e88\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u9032\u800c\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u6240\u63c0\u9078\u7684\u9019\u4e00\u7fa4\u4eba\uff0c\u5c31\u662f\u9580\u5f92\uff0c\u9580\u5f92\u662f\u5e36\u8457\u795e\u7684\u795d\u798f\u8207\u6b0a\u80fd\u8f49\u5316\u4e16\u754c\u7684\u4eba\uff0c\u4e5f\u662f\u7e7c\u7e8c\u50b3\u627f\u7d66\u4e0b\u4e00\u4ee3\u9580\u5f92\u7684\u4eba\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u5920\u56de\u61c9\u7962\u7684\u547c\u53ec\uff0c\u80cc\u8d77\u5341\u67b6\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u6210\u70ba\u9580\u5f92\uff0c\u4e5f\u8981\u53bb\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 4\uff1a13~22 4\uff1a13 \u65bc\u662f\uff0c\u6ce2\u963f\u65af\u5a36\u4e86\u8def\u5f97\u70ba\u59bb\uff0c\u8207\u4ed6\u540c\u623f\u3002\u8036\u548c\u83ef\u4f7f\u4ed6\u61f7\u5b55\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002 4\uff1a14  &#8230; <a title=\"2017 &#8211; 05 &#8211; 09 QT \u8def\u5f97\u8a18 4\uff1a13-22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-09-qt-%e8%b7%af%e5%be%97%e8%a8%98-4%ef%bc%9a13-22\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 09 QT \u8def\u5f97\u8a18 4\uff1a13-22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3300,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3277","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3277","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3277"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3277\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3300"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3277"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3277"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3277"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}