{"id":7353,"date":"2019-12-25T12:55:45","date_gmt":"2019-12-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7353"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/","title":{"rendered":"2019 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 2\uff1a1~12<br \/>\n2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a<br \/>\n2\uff1a2 \u300c\u90a3\u751f\u4e0b\u4f86\u4f5c\u7336\u592a\u4eba\u4e4b\u738b\u7684\u5728\u54ea\u88cf\uff1f\u6211\u5011\u5728\u6771\u65b9\u770b\u898b\u4ed6\u7684\u661f\uff0c\u7279\u4f86\u62dc\u4ed6\u3002\u300d<br \/>\n2\uff1a3 \u5e0c\u5f8b\u738b\u807d\u898b\u4e86\uff0c\u5c31\u5fc3\u88cf\u4e0d\u5b89\uff1b\u8036\u8def\u6492\u51b7\u5408\u57ce\u7684\u4eba\u4e5f\u90fd\u4e0d\u5b89\u3002<br \/>\n2\uff1a4 \u4ed6\u5c31\u53ec\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u6587\u58eb\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u57fa\u7763\u7576\u751f\u5728\u4f55\u8655\uff1f\u300d<br \/>\n2\uff1a5 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u56e0\u70ba\u6709\u5148\u77e5\u8a18\u8457\uff0c\u8aaa\uff1a<br \/>\n2\uff1a6 \u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002\u300d<br \/>\n2\uff1a7 \u7576\u4e0b\uff0c\u5e0c\u5f8b\u6697\u6697\u5730\u53ec\u4e86\u535a\u58eb\u4f86\uff0c\u7d30\u554f\u90a3\u661f\u662f\u751a\u9ebc\u6642\u5019\u51fa\u73fe\u7684\uff0c<br \/>\n2\uff1a8 \u5c31\u5dee\u4ed6\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u4ed4\u7d30\u5c0b\u8a2a\u90a3\u5c0f\u5b69\u5b50\uff0c\u5c0b\u5230\u4e86\u5c31\u4f86\u5831\u4fe1\uff0c\u6211\u4e5f\u597d\u53bb\u62dc\u4ed6\u3002\u300d<br \/>\n2\uff1a9 \u4ed6\u5011\u807d\u898b\u738b\u7684\u8a71\u5c31\u53bb\u4e86\u3002\u5728\u6771\u65b9\u6240\u770b\u898b\u7684\u90a3\u661f\u5ffd\u7136\u5728\u4ed6\u5011\u524d\u982d\u884c\uff0c\u76f4\u884c\u5230\u5c0f\u5b69\u5b50\u7684\u5730\u65b9\uff0c\u5c31\u5728\u4e0a\u982d\u505c\u4f4f\u4e86\u3002<br \/>\n2\uff1a10 \u4ed6\u5011\u770b\u898b\u90a3\u661f\uff0c\u5c31\u5927\u5927\u5730\u6b61\u559c\uff1b<br \/>\n2\uff1a11 \u9032\u4e86\u623f\u5b50\uff0c\u770b\u898b\u5c0f\u5b69\u5b50\u548c\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u5c31\u4fef\u4f0f\u62dc\u90a3\u5c0f\u5b69\u5b50\uff0c\u63ed\u958b\u5bf6\u76d2\uff0c\u62ff\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u70ba\u79ae\u7269\u737b\u7d66\u4ed6\u3002<br \/>\n2\uff1a12 \u535a\u58eb\u56e0\u70ba\u5728\u5922\u4e2d\u88ab\u4e3b\u6307\u793a\u4e0d\u8981\u56de\u53bb\u898b\u5e0c\u5f8b\uff0c\u5c31\u5f9e\u5225\u7684\u8def\u56de\u672c\u5730\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 2\uff1a6 \u7336\u5927\u5730\u7684\u4f2f\u5229\u6046\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u4e26\u4e0d\u662f\u6700\u5c0f\u7684\uff1b\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u4f4d\u541b\u738b\u8981\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u7267\u990a\u6211\u4ee5\u8272\u5217\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u8b1b\u5230\u6709\u5e7e\u4f4d\u535a\u58eb\uff0c\u4e00\u822c\u5716\u756b\u90fd\u8a8d\u70ba\u6709\u4e09\u4f4d\uff0c\u800c\u4e14\u8ddf\u8457\u7267\u7f8a\u4eba\u4e00\u8d77\u5728\u8036\u7a4c\u7684\u99ac\u69fd\u65c1\u5831\u4f73\u97f3\uff0c\u5176\u5be6\u662f\u932f\u8aa4\u7684\u3002\u4e2d\u6587\u7ffb\u8b6f\u7684\u535a\u58eb\uff0c\u5176\u5be6\u662f\u5360\u661f\u5b78\u5bb6\uff0c\u4e5f\u6709\u4eba\u8a8d\u70ba\u662f\u5929\u6587\u5b78\u5bb6\uff0c\u5f9e\u6771\u65b9\uff0c\u53ef\u80fd\u662f\u5df4\u6bd4\u502b\u800c\u4f86\u3002\u4ed6\u5011\u662f\u5728\u8036\u7a4c\u51fa\u751f\u4e4b\u5f8c\uff0c\u5927\u6982\u4e00\u3001\u4e8c\u6b72\u4e4b\u9593\u624d\u96a8\u8457\u661f\u8c61\u7684\u5f15\u5c0e\u4f86\u62dc\u8036\u7a4c\u7684\uff0c\u4e5f\u56e0\u70ba\u6b64\u4e8b\uff0c\u5f15\u767c\u5927\u5e0c\u5f8b\u738b\u7684\u5ac9\u5992\uff0c\u6bba\u5bb3\u4e86\u4f2f\u5229\u6046\u4e8c\u6b72\u4ee5\u5167\u7684\u5b30\u5b69\u3002\u6709\u95dc\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u5011\u6709\u5e7e\u9ede\u7684\u601d\u8003\uff1a<\/p>\n<p>\u4e00\u3001\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u4f7f\u7528\u9019\u4e9b\u5360\u661f\u7684\u5b78\u8005\u4f86\u62dc\u8036\u7a4c\uff1f\u5176\u5be6\u57fa\u7763\u6559\u662f\u53cd\u5c0d\u5360\u661f\u8853\u7684\uff0c\u5728\u820a\u7d04\u88e1\u9762\u5305\u62ec\u4ee5\u8cfd\u4e9e\u66f847\uff1a13\u3001\u8036\u5229\u7c73\u66f810\uff1a2\uff0c\u90fd\u53eb\u6211\u5011\u4e0d\u8981\u53bb\u770b\u661f\u76f8\u3002\u6240\u4ee5\u9019\u4e8b\u53ea\u80fd\u7576\u4f5c\u662f\u7279\u4f8b\uff0c\u5c31\u50cf\u4e0a\u5e1d\u53ef\u4ee5\u4f7f\u7528\u4efb\u4f55\u4eba\u8207\u4efb\u4f55\u65b9\u6cd5\u4f86\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u50cf\u5728\u820a\u7d04\u6642\u7d93\u5e38\u4f7f\u7528\u5916\u90a6\u4eba\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u80fd\u5b8c\u5168\u660e\u767d\u795e\u7684\u65b9\u6cd5\u8207\u9053\u8def\uff0c\u53ea\u80fd\u7576\u4f5c\u4e00\u500b\u7279\u5225\u7684\u4e8b\u4ef6\u4f86\u770b\u9019\u4ef6\u4e8b\u3002<\/p>\n<p>\u4e8c\u3001v4~5\u300c\u4ed6\u5c31\u53ec\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u6587\u58eb\uff0c\u554f\u4ed6\u5011\u8aaa\uff1a\u57fa\u7763\u7576\u751f\u5728\u4f55\u8655\uff1f\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u300d\u5e0c\u5f8b\u738b\u60f3\u8981\u6bba\u5bb3\u5b30\u5b69\u5f4c\u8cfd\u4e9e\uff0c\u4fbf\u554f\u4e86\u796d\u53f8\u9577\u8207\u6587\u58eb\uff0c\u7d50\u679c\u4ed6\u5011\u77e5\u9053\u7b54\u6848\uff1a\u300c\u4f2f\u5229\u6046\u4ee5\u6cd5\u4ed6\u963f\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u70ba\u6211\u800c\u51fa\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u4f5c\u638c\u6b0a\u8005\uff1b\u7942\u662f\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u800c\u51fa\u3002\u300d\uff08\u5f4c5\uff1a2\uff09\u8b93\u6211\u9a5a\u8a1d\u7684\u662f\uff0c\u9019\u7fa4\u5b78\u8005\u65e2\u7136\u77e5\u9053\u57fa\u7763\u8981\u51fa\u65bc\u4f2f\u5229\u6046\uff0c\u537b\u4e0d\u963b\u6b62\u5e0c\u5f8b\u738b\u53bb\u5c60\u6bba\u5b30\u5b69\uff0c\u800c\u4e14\u4e5f\u4e0d\u95dc\u5fc3\u57fa\u7763\u5f8c\u4f86\u7684\u767c\u5c55\uff0c\u751a\u81f3\u5f8c\u4f86\u6bba\u6b7b\u8036\u7a4c\u7684\u6b63\u662f\u9019\u7fa4\u5b97\u6559\u9818\u8896\u3002\u4ed6\u5011\u5f92\u6709\u5afb\u719f\u7684\u5b97\u6559\u77e5\u8b58\uff0c\u537b\u5982\u5c6c\u9748\u7684\u6b7b\u4eba\u4e00\u822c\u7121\u77e5\uff0c\u53ea\u77e5\u9053\u947d\u7814\u5b57\u53e5\uff0c\u4e0d\u80af\u5230\u8036\u7a4c\u9762\u524d\u5f97\u751f\u547d\uff0c\u8207\u795e\u5efa\u7acb\u500b\u4eba\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u7adf\u6210\u4e86\u6bba\u5bb3\u57fa\u7763\u7684\u51f6\u624b\u3002\u6211\u5011\u9019\u4e9b\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u8d70\u5411\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u6d3b\u5728\u5b57\u53e5\u8207\u5b97\u6559\u5f62\u5f0f\u4e4b\u4e2d\uff0c\u537b\u8207\u771f\u795e\u64e6\u8eab\u800c\u904e\uff0c\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u4e09\u3001\u9019\u5e7e\u4f4d\u535a\u58eb\u737b\u4e0a\u7684\u662f\u9ec3\u91d1\u3001\u4e73\u9999\u3001\u6c92\u85e5\u70ba\u79ae\u7269\u737b\u7d66\u8036\u7a4c\u3002\u6709\u4eba\u6307\u51fa\u9ec3\u91d1\u662f\u5411\u541b\u738b\u671d\u8ca2\u7684\u79ae\u7269\uff0c\u8868\u660e\u8036\u7a4c\u70ba\u842c\u738b\u4e4b\u738b\uff1b\u4e73\u9999\u662f\u737b\u7d66\u796d\u53f8\u7684\u79ae\u7269\uff0c\u8868\u660e\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u5927\u796d\u53f8\uff1b\u6c92\u85e5\u662f\u7528\u65bc\u5c4d\u9ad4\u9632\u8150\u7684\u8cb4\u91cd\u9999\u6599\uff0c\u6697\u6307\u8036\u7a4c\u7684\u82e6\u96e3\u8207\u4ee3\u8d16\u7684\u6b7b\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u535a\u58eb\u70ba\u4e86\u8981\u62dc\u8036\u7a4c\uff0c\u5fc5\u9808\u628a\u63e1\u6642\u6a5f\uff0c\u5728\u5c0d\u7684\u6642\u9593\u8207\u5c0d\u7684\u5730\u65b9\u737b\u4e0a\uff0c\u65b9\u70ba\u7f8e\u4e8b\u3002\u5c31\u5982\u540c\u53ea\u6709\u99ac\u5927\u7684\u59b9\u59b9\u99ac\u5229\u4e9e\u70ba\u8036\u7a4c\u53ca\u6642\u6253\u7834\u9999\u818f\uff0c\u800c\u5f8c\u4f86\u60f3\u8981\u818f\u8036\u7a4c\u7684\u5a66\u5973\u5df2\u7d93\u90fd\u6c92\u6709\u6a5f\u6703\u4e86\u3002\u6211\u5011\u884c\u5584\uff0c\u6216\u662f\u670d\u4e8b\u4e3b\uff0c\u7d93\u5e38\u9700\u8981\u9019\u6a23\u7684\u667a\u6167\uff0c\u5c0d\u7684\u6642\u6a5f\u3001\u5c0d\u7684\u5834\u5408\uff0c\u737b\u4e0a\u6211\u5011\u7684\u79ae\u7269\uff0c\u7d66\u795e\u6240\u95dc\u5fc3\u7684\u4eba\u3002\u6c42\u795e\u5f15\u5c0e\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 2\uff1a1~12 2\uff1a1 \u7576\u5e0c\u5f8b\u738b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u751f\u5728\u7336\u592a\u7684\u4f2f\u5229\u6046\u3002\u6709\u5e7e\u500b\u535a\u58eb\u5f9e\u6771\u65b9\u4f86\u5230\u8036\u8def\u6492\u51b7\uff0c\u8aaa\uff1a 2\uff1a &#8230; <a title=\"2019 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-2%ef%bc%9a112\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 2\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7460,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7353","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7353","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7353"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7353\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7460"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7353"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7353"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7353"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}