{"id":8726,"date":"2020-11-23T12:55:45","date_gmt":"2020-11-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8726"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-23-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-23-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a118\/","title":{"rendered":"2020 &#8211; 11 &#8211; 23 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 4\uff1a1~18<br \/>\n4\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u66c9\u8aed\u4f4f\u5728\u5168\u5730\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5927\u4eab\u5e73\u5b89\uff01<br \/>\n4\uff1a2 \u6211\u6a02\u610f\u5c07\u81f3\u9ad8\u7684\u3000\u795e\u5411\u6211\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\u5ba3\u63da\u51fa\u4f86\u3002<br \/>\n4\uff1a3 \u4ed6\u7684\u795e\u8e5f\u4f55\u5176\u5927\uff01\u4ed6\u7684\u5947\u4e8b\u4f55\u5176\u76db\uff01\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4ed6\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01<br \/>\n4\uff1a4 \u300c\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u5b89\u5c45\u5728\u5bae\u4e2d\uff0c\u5e73\u9806\u5728\u6bbf\u5167\u3002<br \/>\n4\uff1a5 \u6211\u505a\u4e86\u4e00\u5922\uff0c\u4f7f\u6211\u61fc\u6015\u3002\u6211\u5728\u5e8a\u4e0a\u7684\u601d\u5ff5\uff0c\u4e26\u8166\u4e2d\u7684\u7570\u8c61\uff0c\u4f7f\u6211\u9a5a\u60f6\u3002<br \/>\n4\uff1a6 \u6240\u4ee5\u6211\u964d\u65e8\u53ec\u5df4\u6bd4\u502b\u7684\u4e00\u5207\u54f2\u58eb\u5230\u6211\u9762\u524d\uff0c\u53eb\u4ed6\u5011\u628a\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u3002<br \/>\n4\uff1a7 \u65bc\u662f\u90a3\u4e9b\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u8fe6\u52d2\u5e95\u4eba\u3001\u89c0\u5146\u7684\u90fd\u9032\u4f86\uff0c\u6211\u5c07\u90a3\u5922\u544a\u8a34\u4e86\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u80fd\u628a\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u3002<br \/>\n4\uff1a8 \u672b\u5f8c\u90a3\u7167\u6211\u795e\u7684\u540d\uff0c\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u4f86\u5230\u6211\u9762\u524d\uff0c\u4ed6\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\uff0c\u6211\u5c07\u5922\u544a\u8a34\u4ed6\u8aaa\uff1a<br \/>\n4\uff1a9 \u300e\u8853\u58eb\u7684\u9818\u8896\u4f2f\u63d0\u6c99\u6492\u554a\uff0c\u56e0\u6211\u77e5\u9053\u4f60\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\uff0c\u751a\u9ebc\u5967\u7955\u7684\u4e8b\u90fd\u4e0d\u80fd\u4f7f\u4f60\u70ba\u96e3\u3002\u73fe\u5728\u8981\u628a\u6211\u5922\u4e2d\u6240\u898b\u7684\u7570\u8c61\u548c\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u3002\u300f<br \/>\n4\uff1a10 \u300c\u6211\u5728\u5e8a\u4e0a\u8166\u4e2d\u7684\u7570\u8c61\u662f\u9019\u6a23\uff1a\u6211\u770b\u898b\u5730\u7576\u4e2d\u6709\u4e00\u68f5\u6a39\uff0c\u6975\u5176\u9ad8\u5927\u3002<br \/>\n4\uff1a11 \u90a3\u6a39\u6f38\u9577\uff0c\u800c\u4e14\u5805\u56fa\uff0c\u9ad8\u5f97\u9802\u5929\uff0c\u5f9e\u5730\u6975\u90fd\u80fd\u770b\u898b\uff0c<br \/>\n4\uff1a12 \u8449\u5b50\u83ef\u7f8e\uff0c\u679c\u5b50\u751a\u591a\uff0c\u53ef\u4f5c\u773e\u751f\u7684\u98df\u7269\uff1b\u7530\u91ce\u7684\u8d70\u7378\u81e5\u5728\u852d\u4e0b\uff0c\u5929\u7a7a\u7684\u98db\u9ce5\u5bbf\u5728\u679d\u4e0a\uff1b\u51e1\u6709\u8840\u6c23\u7684\u90fd\u5f9e\u9019\u6a39\u5f97\u98df\u3002<br \/>\n4\uff1a13 \u300c\u6211\u5728\u5e8a\u4e0a\u8166\u4e2d\u7684\u7570\u8c61\uff0c\u898b\u6709\u4e00\u4f4d\u5b88\u671b\u7684\u8056\u8005\u5f9e\u5929\u800c\u964d\u3002<br \/>\n4\uff1a14 \u5927\u8072\u547c\u53eb\u8aaa\uff1a\u300e\u4f10\u5012\u9019\u6a39\uff01\u780d\u4e0b\u679d\u5b50\uff01\u6416\u6389\u8449\u5b50\uff01\u62cb\u6563\u679c\u5b50\uff01\u4f7f\u8d70\u7378\u96e2\u958b\u6a39\u4e0b\uff0c\u98db\u9ce5\u8eb2\u958b\u6a39\u679d\u3002<br \/>\n4\uff1a15 \u6a39\u4e15\u537b\u8981\u7559\u5728\u5730\u5167\uff0c\u7528\u9435\u5708\u548c\u9285\u5708\u7b8d\u4f4f\uff0c\u5728\u7530\u91ce\u7684\u9752\u8349\u4e2d\u8b93\u5929\u9732\u6ef4\u6fd5\uff0c\u4f7f\u4ed6\u8207\u5730\u4e0a\u7684\u7378\u4e00\u540c\u5403\u8349\uff0c<br \/>\n4\uff1a16 \u4f7f\u4ed6\u7684\u5fc3\u6539\u8b8a\uff0c\u4e0d\u5982\u4eba\u5fc3\uff0c\u7d66\u4ed6\u4e00\u500b\u7378\u5fc3\uff0c\u4f7f\u4ed6\u7d93\u904e\u4e03\u671f\uff08\u671f\uff1a\u6216\u8b6f\u5e74\uff1b\u672c\u7ae0\u540c\uff09\u3002<br \/>\n4\uff1a17 \u9019\u662f\u5b88\u671b\u8005\u6240\u767c\u7684\u547d\uff0c\u8056\u8005\u6240\u51fa\u7684\u4ee4\uff0c\u597d\u53eb\u4e16\u4eba\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\uff0c\u6216\u7acb\u6975\u5351\u5fae\u7684\u4eba\u57f7\u638c\u570b\u6b0a\u3002\u300f<br \/>\n4\uff1a18 \u300c\u9019\u662f\u6211\u2500\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6240\u505a\u7684\u5922\u3002\u4f2f\u63d0\u6c99\u6492\u554a\uff0c\u4f60\u8981\u8aaa\u660e\u9019\u5922\u7684\u8b1b\u89e3\uff1b\u56e0\u70ba\u6211\u570b\u4e2d\u7684\u4e00\u5207\u54f2\u58eb\u90fd\u4e0d\u80fd\u5c07\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\uff0c\u60df\u7368\u4f60\u80fd\uff0c\u56e0\u4f60\u88cf\u982d\u6709\u8056\u795e\u7684\u9748\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 4\uff1a3 \u4ed6\u7684\u795e\u8e5f\u4f55\u5176\u5927\uff01\u4ed6\u7684\u5947\u4e8b\u4f55\u5176\u76db\uff01\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4ed6\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01<br \/>\n4\uff1a17 \u9019\u662f\u5b88\u671b\u8005\u6240\u767c\u7684\u547d\uff0c\u8056\u8005\u6240\u51fa\u7684\u4ee4\uff0c\u597d\u53eb\u4e16\u4eba\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\uff0c\u6216\u7acb\u6975\u5351\u5fae\u7684\u4eba\u57f7\u638c\u570b\u6b0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u8cc7\u6599\uff0c\u4f46\u4ee5\u7406\u66f8 \u7b2c4\u7ae0\u7684\u80cc\u666f\uff0c\u61c9\u8a72\u662f\u5728\u5c3c\u5e03\u7532\u5c3c\u6492\u4f5c\u738b\u7b2c34\u621635\u5e74\uff08\u53c3\u7d5029\uff1a17\uff09\u767c\u751f\u7684\u4e8b\u3002\u9019\u6642\u5019\u4ed6\u5f81\u670d\u4e86\u57c3\u53ca\uff0c\u4e00\u7d71\u5929\u4e0b\uff0c\u800c\u4e14\u300c\u5b89\u5c45\u5728\u5bae\u4e2d\uff0c\u5e73\u9806\u5728\u6bbf\u5167\u300d\u3002\u6b64\u6642\u53c8\u4f5c\u4e86\u53e6\u4e00\u500b\u96e3\u89e3\u7684\u5922\uff0c\u800c\u5922\u4e2d\u7684\u8b66\u544a\u4e5f\u62d6\u4e86\u4e00\u5e74\u624d\u771f\u7684\u5be6\u73fe\uff08\u4f46 4\uff1a29\uff09\u3002\u5f8c\u4f86\u4ed6\u88ab\u9010\u51717\u5e74\uff08\u4f46 4\uff1a32\uff09\uff0c\u4e4b\u5f8c\u53c8\u7d71\u6cbb\u4e862\u5e74\u5de6\u53f3\uff0c\u5728\u4f5c\u738b\u7b2c45\u5e74\u6642\u53bb\u4e16\u3002<\/p>\n<p>\u6211\u5011\u5148\u5f9ev10~18\u770b\u8d77\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u8b1b\u5230\u4ed6\u4f5c\u5922\u7684\u5167\u5bb9\uff0c\u5927\u610f\u662f\u5730\u4e2d\u592e\u6709\u4e00\u500b\u5927\u6a39\uff0c\u9ad8\u5927\u9802\u5929\uff0c\u8449\u5b50\u83ef\u7f8e\uff0c\u679c\u5b50\u751a\u591a\uff0c\u6709\u8a31\u591a\u8d70\u7378\u8207\u98db\u9ce5\u90fd\u5f9e\u9019\u6a39\u68f2\u852d\u5f97\u98df\u3002\u4f46\u7a81\u7136\u9593\u6709\u5929\u4e0a\u5b88\u671b\u7684\u8056\u8005\u767c\u4ee4\uff0c\u780d\u5012\u9019\u6a39\uff0c\u9664\u53bb\u679d\u5b50\u3001\u8449\u5b50\u8207\u679c\u5b50\uff0c\u9a45\u8d70\u8d70\u7378\u8207\u98db\u9ce5\u2026\uff0c\u53ea\u7559\u4e0b\u6a39\u4e15\u88ab\u9650\u5236\u751f\u9577\uff0c\u7d93\u904e7\u5e74\u6642\u9593\uff0c\u70ba\u4e86\u4f7f\u4ed6\u7684\u5fc3\u6539\u8b8a\u3002\u9019\u662f\u738b\u7684\u7b2c\u4e8c\u500b\u5922\uff0c\u8207\u7b2c\u4e00\u500b\u5922\u4e0d\u540c\uff0c\u7b2c\u4e00\u500b\u5922\u738b\u4e0d\u8a18\u5f97\uff08\u6216\u4e0d\u60f3\u8b1b\u5167\u5bb9\uff09\uff0c\u4f46\u662f\u7b2c\u4e8c\u500b\u5922\u5c31\u8b1b\u7684\u5f88\u8a73\u7d30\u3002\u4e8c\u500b\u5922\u4e5f\u6709\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u5c31\u662f\u90fd\u662f\u5168\u570b\u7121\u4eba\u80fd\u89e3\uff0c\u738b\u5e73\u6642\u6240\u4fe1\u4efb\u501a\u9760\u7684\u8853\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u8fe6\u52d2\u5e95\u4eba\u3001\u89c0\u5146\u7684\uff0c\u90fd\u7121\u4e00\u80fd\u89e3\uff0c\u4e8c\u6b21\u552f\u4e00\u80fd\u89e3\u7684\u5c31\u53ea\u6709\u4f46\u4ee5\u7406\u4e86\uff08v4~ 9\uff09\u3002\u800c\u4e14\u7d50\u679c\u4e5f\u76f8\u540c\uff0c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u6a02\u610f\u628a\u69ae\u8000\u6b78\u7d66\u4f46\u4ee5\u7406\u6240\u76f8\u4fe1\u7684\u795e\uff1a\u300c\u4ed6\u7684\u795e\u8e5f\u4f55\u5176\u5927\uff01\u4ed6\u7684\u5947\u4e8b\u4f55\u5176\u76db\uff01\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4ed6\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01\u300d\uff08v1~3\uff09<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u7b2c3\u7bc0\u8207\u7b2c7\u7bc0\uff1a\u300c\u4ed6\u7684\u795e\u8e5f\u4f55\u5176\u5927\uff01\u4ed6\u7684\u5947\u4e8b\u4f55\u5176\u76db\uff01\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4ed6\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01\u300d\u3001\u300c\u9019\u662f\u5b88\u671b\u8005\u6240\u767c\u7684\u547d\uff0c\u8056\u8005\u6240\u51fa\u7684\u4ee4\uff0c\u597d\u53eb\u4e16\u4eba\u77e5\u9053\u81f3\u9ad8\u8005\u5728\u4eba\u7684\u570b\u4e2d\u638c\u6b0a\uff0c\u8981\u5c07\u570b\u8cdc\u8207\u8ab0\u5c31\u8cdc\u8207\u8ab0\uff0c\u6216\u7acb\u6975\u5351\u5fae\u7684\u4eba\u57f7\u638c\u570b\u6b0a\u3002\u300d<br \/>\n\u4e00\u3001\u795e\u7684\u570b\u5ea6\u662f\u6c38\u9060\u7684\uff0c\u795e\u7684\u6b0a\u67c4\u76f4\u5230\u842c\u4ee3\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u96d6\u7136\u662f\u591a\u795e\u6559\uff0c\u5e73\u6642\u4e5f\u6771\u62dc\u897f\u62dc\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u5176\u5be6\u4e26\u4e0d\u5c08\u4e00\uff0c\u4e5f\u4e0d\u771f\u7684\u76f8\u4fe1\u501a\u9760\uff0c\u4f46\u662f\u4ed6\u611f\u52d5\u6642\u53e3\u4e2d\u6240\u8aaa\u7684\uff0c\u537b\u662f\u771f\u7406\uff1a\u300c\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4ed6\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01\u300d<br \/>\n\u4e8c\u3001\u795e\u7684\u570b\u6700\u91cd\u8981\u7684\u5f70\u986f\uff0c\u5c31\u662f\u300c\u795e\u7684\u5c6c\u6027\u8056\u6f54\u5b8c\u5168\u300d\uff0c\u4ee5\u53ca\u300c\u795e\u7684\u65e8\u610f\u638c\u6b0a\u6cbb\u7406\u3002\u300d\u9019\u4e8c\u65b9\u9762\u90fd\u540c\u6a23\u91cd\u8981\uff0c\u6211\u5011\u53ef\u4ee5\u5408\u7a31\u70ba\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff1a\u795e\u7684\u4e3b\u6b0a\u8207\u795e\u7684\u5c6c\u6027\u3002\u4e0a\u5e1d\u5b8c\u5168\u6709\u4e3b\u6b0a\uff1a\u300c\u6211\u8981\u6190\u61ab\u8ab0\uff0c\u5c31\u6190\u61ab\u8ab0\uff1b\u8981\u6069\u5f85\u8ab0\uff0c\u5c31\u6069\u5f85\u8ab0\u3002\u300d\uff08\u7f859\uff1a15\uff09\u9019\u4e0d\u5728\u4e4e\u4eba\u7684\u529f\u52de\uff0c\u53ea\u5728\u4e4e\u795e\u7684\u4e3b\u6b0a\u65e8\u610f\u3002\u4f46\u91cd\u9ede\u662f\u300c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u300d\u65e5\u5f8c\u6bcf\u500b\u4eba\u90fd\u6709\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u8981\u5411\u795e\u4ea4\u5e33\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7a76\u7adf\u662f\u4ee5\u4e00\u500b\u7ba1\u5bb6\u7684\u8eab\u4efd\u5fe0\u5fc3\u7ba1\u7406\u4e3b\u7684\u8cde\u8cdc\uff1f\u9084\u662f\u81ea\u5c45\u4e3b\u4eba\u81ea\u4ee5\u70ba\u795e\uff1f<br \/>\n\u4e09\u3001\u5728\u4e16\u4e0a\u795e\u4f7f\u7528\u6bcf\u4e00\u500b\u4eba\uff0c\u4f86\u6210\u5c31\u7942\u4e0d\u540c\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u5305\u62ec\u4fe1\u795e\u8207\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u5728\u795e\u624b\u4e2d\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u4f46\u662f\u53ea\u6709\u300c\u611b\u795e\u7684\u4eba\u624d\u80fd\u5f97\u8457\u76ca\u8655\u3002\u300d\u90a3\u4e9b\u4e0d\u611b\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u672b\u65e5\u5fc5\u88ab\u516c\u7fa9\u7684\u5be9\u5224\u3002\u5728\u9019\u4e16\u4e0a\uff0c\u5f80\u5f80\u5c45\u9ad8\u4f4d\u3001\u767c\u5927\u8ca1\u7684\u4eba\uff0c\u4e0d\u4e00\u5b9a\u662f\u57fa\u7763\u5f92\uff0c\u66f4\u591a\u6642\u5019\u662f\u4e0d\u4fe1\u4e3b\u7684\u4eba\u3002\u751a\u81f3\u795e\u4e5f\u7d93\u5e38\u7528\u4e00\u4e9b\u4e0d\u7fa9\u7684\u6b0a\u67c4\u4f86\u7ba1\u8f44\u6cbb\u7406\u6211\u5011\u3002\u5728\u4eca\u751f\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u9053\u8def\uff0c\u4f46\u76f8\u4fe1\u795e\u51e1\u4e8b\u90fd\u6709\u7f8e\u610f\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u4ecd\u8981\u5805\u5fcd\u4fe1\u9760\u5230\u5e95\u3002\u56e0\u70ba\u795e\u66f4\u52a0\u770b\u91cd\u7684\u662f\u6c38\u6046\u3001\u662f\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4eca\u751f\uff0c\u4e5f\u4e0d\u662f\u7269\u8cea\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53ea\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u56e0\u70ba\u300c\u611b\u795e\u7684\u4eba\u300d\uff0c\u6703\u5728\u5404\u7a2e\u74b0\u5883\u60c5\u6cc1\u4e0b\uff0c\u5b78\u7fd2\u76f8\u4fe1\u8207\u5fcd\u8010\uff0c\u5b78\u7fd2\u770b\u91cd\u751f\u547d\u8207\u6c38\u6046\uff0c\u5c31\u5982\u540c\u4f46\u4ee5\u7406\u4e00\u6a23\u3002\u800c\u4e0d\u4fe1\u4e3b\u4e0d\u611b\u4e3b\u7684\u4e16\u4eba\uff0c\u4e00\u5473\u8ffd\u6c42\u4eca\u751f\u8207\u7269\u8cea\uff0c\u537b\u4e0d\u770b\u91cd\u5929\u570b\u8207\u6c38\u6046\uff0c\u5373\u4f7f\u4eca\u751f\u98a8\u5149\uff0c\u6050\u6015\u6709\u4e00\u5929\u8981\u54c0\u54ed\u5207\u9f52\u3002\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u63d0\u9192\u6211\u5011\u770b\u795e\u6240\u770b\uff0c\u60f3\u795e\u6240\u60f3\u3002<br \/>\n\u56db\u3001\u5f9e\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u4e00\u751f\uff0c\u9664\u4e86\u770b\u898b\u795e\u5b8c\u5168\u7684\u65e8\u610f\u8207\u4e3b\u6b0a\uff0c\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u53ea\u662f\u4eba\u7d93\u5e38\u5fd8\u8a18\uff0c\u5f80\u5f80\u5728\u4e16\u4e0a\u64c1\u6709\u6b0a\u52e2\u5730\u4f4d\u8ca1\u5bcc\u4e4b\u5f8c\uff0c\u8a31\u591a\u4eba\u5c31\u300c\u5fd8\u4e86\u6211\u662f\u8ab0\u300d\uff0c\u9084\u4ee5\u70ba\u300c\u6211\u5c31\u662f\u795e\u300d\uff0c\u53ef\u4ee5\u547c\u98a8\u559a\u96e8\u3001\u5fc3\u60f3\u4e8b\u6210\uff0c\u7d50\u679c\u4e0b\u5834\u60b2\u6158\uff0c\u56e0\u70ba\u795e\u5fc5\u8207\u4ed6\u70ba\u6575\uff0c\u5fc5\u8981\u6575\u64cb\u8207\u7ba1\u6559\u3002\u6211\u5011\u7576\u8d81\u8457\u9084\u6709\u751f\u547d\u6c23\u606f\u7684\u6642\u5019\uff0c\u5b78\u7fd2\u5728\u7269\u8cea\u4e0a\u300c\u77e5\u8db3\u9577\u6a02\u300d\u3001\u300c\u4ee5\u795e\u70ba\u6a02\u300d\uff01\u5728\u5c6c\u9748\u4e0a\u300c\u9951\u6e34\u6155\u7fa9\u300d\u3001\u300c\u5927\u5927\u5f35\u53e3\u300d\uff0c\u795e\u5fc5\u5b9a\u8cdc\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f46\u4ee5\u7406\u64c1\u6709\u8056\u9748\u7684\u667a\u6167\u8070\u660e\uff0c\u537b\u662f\u975e\u5e38\u8b19\u5351\uff0c\u656c\u754f\u795e\u52dd\u904e\u61fc\u6015\u738b\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u7684\u8499\u798f\uff01\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e0d\u77e5\u9053\u6240\u5f97\u7684\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u9084\u81ea\u4ee5\u70ba\u795e\uff0c\u7d50\u679c\u4e00\u518d\u88ab\u7ba1\u6559\u3002\u5176\u5be6\u7ba1\u6559\u9084\u662f\u795e\u7684\u611b\uff0c\u5c31\u6015\u9023\u7ba1\u6559\u90fd\u7701\u4e86\uff0c\u4efb\u6191\u6211\u5011\u70ba\u6240\u6b32\u70ba\uff0c\u90a3\u5c31\u662f\u76f4\u63a5\u7684\u6ec5\u4ea1\u4e86\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u6548\u6cd5\u4f46\u4ee5\u7406\uff0c\u656c\u754f\u795e\u3001\u9760\u8056\u9748\u3001\u5b58\u8b19\u5351\u3001\u5805\u5fcd\u5230\u5e95\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 4\uff1a1~18 4\uff1a1 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u66c9\u8aed\u4f4f\u5728\u5168\u5730\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5927\u4eab\u5e73\u5b89\uff01 4\uff1a2 \u6211 &#8230; <a title=\"2020 &#8211; 11 &#8211; 23 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-23-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-4%ef%bc%9a118\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 23 QT \u4f46\u4ee5\u7406\u66f8 4\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8825,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8726","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8726","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8726"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8726\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8825"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8726"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8726"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8726"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}