{"id":12837,"date":"2022-09-26T00:00:55","date_gmt":"2022-09-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12837"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 09 \u2013 26 QT \u5275\u4e16\u8a18 28\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 28\uff1a1~9<\/p>\n<p>28\uff1a1 \u4ee5\u6492\u53eb\u4e86\u96c5\u5404\u4f86\uff0c\u7d66\u4ed6\u795d\u798f\uff0c\u4e26\u56d1\u5490\u4ed6\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\u3002<br \/>\n28\uff1a2 \u4f60\u8d77\u8eab\u5f80\u5df4\u65e6\u2027\u4e9e\u862d\u53bb\uff0c\u5230\u4f60\u5916\u7956\u5f7c\u571f\u5229\u5bb6\u88cf\uff0c\u5728\u4f60\u6bcd\u8205\u62c9\u73ed\u7684\u5973\u5152\u4e2d\u5a36\u4e00\u5973\u70ba\u59bb\u3002<br \/>\n28\uff1a3 \u9858\u5168\u80fd\u7684\u3000\u795e\u8cdc\u798f\u7d66\u4f60\uff0c\u4f7f\u4f60\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u65cf\uff0c<br \/>\n28\uff1a4 \u5c07\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u4f7f\u4f60\u627f\u53d7\u4f60\u6240\u5bc4\u5c45\u7684\u5730\u70ba\u696d\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u5730\u3002\u300d<br \/>\n28\uff1a5 \u4ee5\u6492\u6253\u767c\u96c5\u5404\u8d70\u4e86\uff0c\u4ed6\u5c31\u5f80\u5df4\u65e6\u2027\u4e9e\u862d\u53bb\uff0c\u5230\u4e9e\u862d\u4eba\u5f7c\u571f\u5229\u7684\u5152\u5b50\u62c9\u73ed\u90a3\u88cf\u3002\u62c9\u73ed\u662f\u96c5\u5404\u3001\u4ee5\u6383\u7684\u6bcd\u8205\u3002<br \/>\n28\uff1a6 \u4ee5\u6383\u898b\u4ee5\u6492\u5df2\u7d93\u7d66\u96c5\u5404\u795d\u798f\uff0c\u800c\u4e14\u6253\u767c\u4ed6\u5f80\u5df4\u65e6\u2027\u4e9e\u862d\u53bb\uff0c\u5728\u90a3\u88cf\u5a36\u59bb\uff0c\u4e26\u898b\u795d\u798f\u7684\u6642\u5019\u56d1\u5490\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\u300d\uff0c<br \/>\n28\uff1a7 \u53c8\u898b\u96c5\u5404\u807d\u5f9e\u7236\u6bcd\u7684\u8a71\u5f80\u5df4\u65e6\u2027\u4e9e\u862d\u53bb\u4e86\uff0c<br \/>\n28\uff1a8 \u4ee5\u6383\u5c31\u66c9\u5f97\u4ed6\u7236\u89aa\u4ee5\u6492\u770b\u4e0d\u4e2d\u8fe6\u5357\u7684\u5973\u5b50\uff0c<br \/>\n28\uff1a9 \u4fbf\u5f80\u4ee5\u5be6\u746a\u5229\u90a3\u88cf\u53bb\uff0c\u5728\u4ed6\u4e8c\u59bb\u4e4b\u5916\u53c8\u5a36\u4e86\u746a\u54c8\u62c9\u70ba\u59bb\u3002\u5979\u662f\u4e9e\u4f2f\u62c9\u7f55\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u7684\u5973\u5152\uff0c\u5c3c\u62dc\u7d04\u7684\u59b9\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 28\uff1a3 \u9858\u5168\u80fd\u7684\u3000\u795e\u8cdc\u798f\u7d66\u4f60\uff0c\u4f7f\u4f60\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u65cf\u3002<br \/>\n28\uff1a4 \u5c07\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u4f7f\u4f60\u627f\u53d7\u4f60\u6240\u5bc4\u5c45\u7684\u5730\u70ba\u696d\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u96c5\u5404\u96e2\u958b\u672c\u5bb6\u8981\u524d\u5f80\u5df4\u65e6\u2027\u4e9e\u862d\uff0c\u8205\u8205\u62c9\u73ed\u7684\u4f4f\u8655\uff0c\u6709\u4e09\u5c64\u7684\u610f\u7fa9\uff1a<br \/>\n\u4e00\u3001\u672c\u4f86\u4e00\u958b\u59cb\u662f\u5229\u767e\u52a0\u7684\u4e3b\u610f\uff0c\u70ba\u8981\u6551\u96c5\u5404\u9003\u96e2\u4ee5\u6383\u7684\u5fff\u6012\u8207\u6bba\u610f<\/p>\n<p>\u4e8c\u3001\u63a5\u8457\u4ee5\u6492\u4e5f\u8a8d\u540c\u6b64\u4e8b\uff0c\u628a\u96c5\u5404\u7684\u96e2\u958b\u5b9a\u8abf\u70ba\u5a36\u89aa\u3002\u6b64\u6642\u4ee5\u6492\u5df2\u5b8c\u5168\u63a5\u53d7\u4e86\u795e\u7684\u65e8\u610f\uff0c\u660e\u767d\u795e\u8981\u795d\u798f\u7684\u662f\u96c5\u5404\uff0c\u6240\u4ee5\u4ed6\u4e5f\u653e\u4e0b\u81ea\u6211\u7684\u610f\u898b\uff0c\u628a\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u7d04\u7684\u61c9\u8a31\u795d\u798f\u5728\u96c5\u5404\u8eab\u4e0a\uff1a\u300c\u9858\u5168\u80fd\u7684\u3000\u795e\u8cdc\u798f\u7d66\u4f60\uff0c\u4f7f\u4f60\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u65cf\u3002\u5c07\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u798f\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u4f7f\u4f60\u627f\u53d7\u4f60\u6240\u5bc4\u5c45\u7684\u5730\u70ba\u696d\uff0c\u5c31\u662f\u3000\u795e\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u5730\u3002\u300d\uff08v3~4\uff09\u3002\u540c\u6642\u4e5f\u56e0\u70ba\u4ee5\u6383\u5a36\u4e86\u8fe6\u5357\u5916\u90a6\u5973\u5b50\u70ba\u59bb\uff0c\u53eb\u4ed6\u5011\u592b\u59bb\u982d\u75db\uff0c\u66f4\u662f\u9060\u96e2\u795e\u7684\u5fc3\u610f\uff0c\u6240\u4ee5\u6253\u767c\u96c5\u5404\u56de\u672c\u65cf\u5a36\u89aa\u3002<\/p>\n<p>\u4e09\u3001\u96c5\u5404\u96e2\u958b\u672c\u5bb6\uff0c\u5230\u4e86\u8205\u8205\u62c9\u73ed\u90a3\u88cf\u5de5\u4f5c\u5a36\u89aa\uff0c\u6b63\u597d\u88ab\u795e\u4f7f\u7528\u9019\u500b\u6a5f\u6703\u4f86\u7834\u9664\u4ed6\u7684\u5929\u7136\u8001\u6211\uff0c\u4f7f\u9a19\u4eba\u7684\u4e5f\u7d93\u6b77\u88ab\u9a19\uff0c\u6700\u5f8c\u964d\u670d\u5728\u795e\u7684\u624b\u4e0b\uff0c\u5f9e\u300c\u96c5\u5404\u7684\u6293\u300d\uff0c\u8f49\u8b8a\u70ba\u300c\u795e\u7684\u738b\u5b50\u4ee5\u8272\u5217\u300d\u3002\u795e\u96d6\u7136\u63c0\u9078\u8207\u8cdc\u798f\u7d66\u96c5\u5404\uff0c\u4f46\u662f\u4eba\u8001\u6211\u7684\u751f\u547d\u5982\u679c\u7121\u6cd5\u627f\u63a5\u795e\u7684\u795d\u798f\uff0c\u795e\u4ecd\u7136\u6703\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u300c\u9664\u53bb\u820a\u4eba\uff0c\u7a7f\u4e0a\u65b0\u4eba\u300d\u2014\u4f7f\u4eba\u5167\u5728\u5c6c\u9748\u7684\u751f\u547d\u54c1\u683c\u6094\u6539\u8207\u6210\u9577\uff0c\u624d\u80fd\u771f\u6b63\u627f\u63a5\u795e\u7684\u795d\u798f\u3002<\/p>\n<p>\uff082\uff09v6~9\u4ee5\u6383\u5df2\u7d93\u5a36\u4e86\u4e8c\u540d\u8fe6\u5357\u7576\u5730\u7684\u5973\u5b50\uff0c\u4e00\u65b9\u9762\u662f\u62dc\u5076\u50cf\u7684\u554f\u984c\uff0c\u4e00\u65b9\u9762\u662f\u53eb\u7236\u6bcd\u70ba\u6b64\u300c\u5fc3\u88e1\u6101\u7169\u300d\uff0826\uff1a35\uff09\uff1b\u6b64\u6642\u770b\u898b\u4ee5\u6492\u6253\u767c\u96c5\u5404\u56de\u672c\u65cf\u5a36\u89aa\uff0c\u7adf\u60f3\u8981\u518d\u5a36\u4ee5\u5be6\u746a\u5229\u7684\u5973\u5152\uff0c\u4ee5\u70ba\u5982\u6b64\u5c31\u53ef\u4ee5\u8a0e\u7236\u89aa\u7684\u6b61\u5fc3\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4e0d\u8981\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\uff0c\u662f\u56e0\u70ba\u656c\u62dc\u5076\u50cf\u7684\u8fe6\u5357\u5973\u5b50\u5f88\u53ef\u80fd\u5f15\u8a98\u4e08\u592b\u548c\u5f8c\u4ee3\u656c\u62dc\u5076\u50cf\u3002\u4ee5\u638340\u6b72\u5c31\u81ea\u4f5c\u4e3b\u5f35\u5730\u5a36\u4e86\u8fe6\u5357\u5973\u5b50\uff0826\uff1a34\uff09\uff0c\u96c5\u5404\u5230\u4e8677\u6b72\u9084\u6c92\u6709\u7d50\u5a5a\uff0c\u8868\u660e\u4ed6\u53ef\u80fd\u770b\u898b\u4e86\u4ee5\u6383\u7684\u524d\u8eca\u4e4b\u9452\uff0c\u4e5f\u660e\u767d\u7236\u6bcd\u70ba\u6b64\u300c\u5fc3\u88e1\u6101\u7169\u300d \uff0826\uff1a35\uff09\uff0c\u6240\u4ee5\u4e0d\u9858\u610f\u5a36\u7576\u5730\u7684\u8fe6\u5357\u5973\u5b50\u3002\u300d<\/p>\n<p>\u9019\u88cf\u4ee5\u6383\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u4ed6\u4ee5\u70ba\u4ee5\u5be6\u746a\u5229\u5bb6\u65cf\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u8840\u7d71\uff0c\u537b\u5ffd\u8996\u4e86\u4ee5\u5be6\u746a\u5229\u4e0d\u662f\u5728\u61c9\u8a31\u4e2d\u751f\u7684\uff0c\u800c\u4e14\u4ee5\u5be6\u746a\u5229\u6240\u5a36\u7684\u59bb\u4e5f\u662f\u57c3\u53ca\u5973\u5b50\uff0c\u5728\u4fe1\u4ef0\u8207\u8840\u7d71\u4e0a\u5df2\u7d93\u662f\u300c\u7acb\u7d04\u4e4b\u5916\u7684\u6c11\u65cf\u300d\u3002\u795e\u5728\u820a\u7d04\u7684\u5fc3\u610f\u662f\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u986f\u7136\u4ee5\u6383\u5728\u5c6c\u9748\u7684\u5206\u8fa8\u529b\u662f\u5341\u5206\u7121\u77e5\u8207\u8edf\u5f31\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u672c\u4f86\u5c31\u662f\u300c\u4e00\u592b\u4e00\u59bb\u300d\u5236\u7684\uff0c\u59bb\u5b50\u8d8a\u591a\uff0c\u9020\u6210\u5bb6\u5ead\u7684\u554f\u984c\u76f8\u5c0d\u589e\u591a\u3002\u4e00\u500b\u4eba\u82e5\u4e0d\u662f\u6309\u8457\u771f\u7406\u4f86\u7cfe\u6b63\u932f\u8aa4\uff0c\u537b\u662f\u300c\u504f\u884c\u5df1\u610f\u300d\uff0c\u932f\u8aa4\u53ea\u6703\u8d8a\u4f86\u8d8a\u591a\u3002<\/p>\n<p>\u4e09\u3001\u4ee5\u6383\u9019\u500b\u4eba\u672c\u8cea\u4e0d\u58de\uff0c\u4f46\u7cdf\u7684\u662f\u4ed6\u5c0d\u795e\u3001\u5c0d\u5c6c\u9748\u7684\u751f\u547d\u3001\u5c0d\u8499\u53ec\u7684\u4f7f\u547d\u5b8c\u5168\u7121\u77e5\u4e5f\u7121\u5fc3\uff0c\u4ed6\u4e00\u5fc3\u8ffd\u6c42\u7684\u53ea\u662f\u300c\u5728\u9019\u500b\u4e16\u754c\u88cf\u7684\u5feb\u6a02\u8207\u4eab\u53d7\u300d\uff0c\u6240\u4ee5\u795e\u6c92\u6709\u63c0\u9078\u4ed6\uff0c\u537b\u63c0\u9078\u4e86\u5c0d\u795e\u6709\u5fc3\u8ffd\u6c42\u7684\u96c5\u5404\uff0c\u4f86\u627f\u63a5\u795d\u798f\u842c\u570b\u7684\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u96c5\u5404\u8eab\u4e0a\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\u4e86\uff0c\u6211\u5011\u751f\u547d\u7684\u529f\u8ab2\uff0c\u5982\u679c\u4eca\u5929\u6c92\u6709\u9762\u5c0d\u52dd\u904e\uff0c\u6539\u5929\u9084\u662f\u6703\u4e0d\u65b7\u91cd\u8986\u9047\u5230\uff0c\u76f4\u5230\u751f\u547d\u7a81\u7834\u6539\u8b8a\u70ba\u6b62\u3002\u96c5\u5404\u7528\u8a6d\u8a08\u9a19\u5f97\u4e86\u795d\u798f\uff0c\u4f46\u537b\u6c92\u6709\u5c6c\u9748\u751f\u547d\u7684\u54c1\u683c\u4f86\u627f\u63a5\u795d\u798f\uff0c\u6240\u4ee5\u4ed6\u4e00\u751f\u90fd\u5728\u300c\u4e0a\u5e1d\u65bd\u5de5\u4e2d\u300d\u3002\u60e1\u4eba\u9084\u9700\u60e1\u4eba\u78e8\uff0c\u96c5\u5404\u63a5\u4e0b\u4f86\u5c31\u5728\u62c9\u73ed\u624b\u4e2d\u53d7\u82e6\uff0c\u624d\u5851\u9020\u51fa\u4e00\u500b\u5f9e\u81ea\u5df1\u7528\u5c0f\u8070\u660e\u4e82\u6293\u7684\u751f\u547d\uff0c\u8f49\u8b8a\u70ba\u501a\u9760\u795e\u7684\u4eba\u3002\u6211\u5011\u4e5f\u601d\u60f3\u4ec0\u9ebc\u529f\u8ab2\u6c92\u6709\u5b78\u6703\uff0c\u8981\u8d81\u65e9\u52dd\u904e\uff0c\u514d\u5f97\u56e0\u70ba\u6096\u9006\u81ea\u6211\uff0c\u800c\u767d\u767d\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 28\uff1a1~9 28\uff1a1 \u4ee5\u6492\u53eb\u4e86\u96c5\u5404\u4f86\uff0c\u7d66\u4ed6\u795d\u798f\uff0c\u4e26\u56d1\u5490\u4ed6\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u5a36\u8fe6\u5357\u7684\u5973\u5b50\u70ba\u59bb\u3002 28\uff1a2 \u4f60 &#8230; <a title=\"2022 \u2013 09 \u2013 26 QT \u5275\u4e16\u8a18 28\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-26-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 26 QT \u5275\u4e16\u8a18 28\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12840,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12837","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12837","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12837"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12837\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12840"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12837"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12837"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12837"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}