{"id":10455,"date":"2021-12-15T12:55:45","date_gmt":"2021-12-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10455"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a2137","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a2137\/","title":{"rendered":"2021 &#8211; 12 &#8211; 15 QT \u7d04\u4f2f\u8a18 34\uff1a21~37"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 34\uff1a21~37<br \/>\n34\uff1a21 \u3000\u795e\u6ce8\u76ee\u89c0\u770b\u4eba\u7684\u9053\u8def\uff0c\u770b\u660e\u4eba\u7684\u8173\u6b65\u3002<br \/>\n34\uff1a22 \u6c92\u6709\u9ed1\u6697\u3001\u9670\u7ff3\u80fd\u7d66\u4f5c\u5b7d\u7684\u85cf\u8eab\u3002<br \/>\n34\uff1a23 \u3000\u795e\u5be9\u5224\u4eba\uff0c\u4e0d\u5fc5\u4f7f\u4eba\u5230\u4ed6\u9762\u524d\u518d\u4e09\u9452\u5bdf\u3002<br \/>\n34\uff1a24 \u4ed6\u7528\u96e3\u6e2c\u4e4b\u6cd5\u6253\u7834\u6709\u80fd\u529b\u7684\u4eba\uff0c\u8a2d\u7acb\u5225\u4eba\u4ee3\u66ff\u4ed6\u5011\u3002<br \/>\n34\uff1a25 \u4ed6\u539f\u77e5\u9053\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u4f7f\u4ed6\u5011\u5728\u591c\u9593\u50be\u5012\u6ec5\u4ea1\u3002<br \/>\n34\uff1a26 \u4ed6\u5728\u773e\u4eba\u773c\u524d\u64ca\u6253\u4ed6\u5011\uff0c\u5982\u540c\u64ca\u6253\u60e1\u4eba\u4e00\u6a23\u3002<br \/>\n34\uff1a27 \u56e0\u70ba\u4ed6\u5011\u504f\u884c\u4e0d\u8ddf\u5f9e\u4ed6\uff0c\u4e5f\u4e0d\u7559\u5fc3\u4ed6\u7684\u9053\uff0c<br \/>\n34\uff1a28 \u751a\u81f3\u4f7f\u8ca7\u7aae\u4eba\u7684\u54c0\u8072\u9054\u5230\u4ed6\u90a3\u88cf\uff1b\u4ed6\u4e5f\u807d\u4e86\u56f0\u82e6\u4eba\u7684\u54c0\u8072\u3002<br \/>\n34\uff1a29 \u4ed6\u4f7f\u4eba\u5b89\u975c\uff0c\u8ab0\u80fd\u64fe\u4e82\uff08\u6216\u8b6f\uff1a\u5b9a\u7f6a\uff09\u5462\uff1f\u4ed6\u63a9\u9762\uff0c\u8ab0\u80fd\u898b\u4ed6\u5462\uff1f\u7121\u8ad6\u5f85\u4e00\u570b\u6216\u4e00\u4eba\u90fd\u662f\u5982\u6b64<br \/>\n34\uff1a30 \u4f7f\u4e0d\u8654\u656c\u7684\u4eba\u4e0d\u5f97\u4f5c\u738b\uff0c\u514d\u5f97\u6709\u4eba\u7262\u7c60\u767e\u59d3\u3002<br \/>\n34\uff1a31 \u6709\u8ab0\u5c0d\u3000\u795e\u8aaa\uff1a\u6211\u53d7\u4e86\u8cac\u7f70\uff0c\u4e0d\u518d\u72af\u7f6a\uff1b<br \/>\n34\uff1a32 \u6211\u6240\u770b\u4e0d\u660e\u7684\uff0c\u6c42\u4f60\u6307\u6559\u6211\uff1b\u6211\u82e5\u4f5c\u4e86\u5b7d\uff0c\u5fc5\u4e0d\u518d\u4f5c\uff1f<br \/>\n34\uff1a33 \u4ed6\u65bd\u884c\u5831\u61c9\uff0c\u8c48\u8981\u96a8\u4f60\u7684\u5fc3\u9858\u3001\u53eb\u4f60\u63a8\u8fad\u4e0d\u53d7\u55ce\uff1f\u9078\u5b9a\u7684\u662f\u4f60\uff0c\u4e0d\u662f\u6211\u3002\u4f60\u6240\u77e5\u9053\u7684\u53ea\u7ba1\u8aaa\u5427\uff01<br \/>\n34\uff1a34 \u660e\u7406\u7684\u4eba\u548c\u807d\u6211\u8a71\u7684\u667a\u6167\u4eba\u5fc5\u5c0d\u6211\u8aaa\uff1a<br \/>\n34\uff1a35 \u7d04\u4f2f\u8aaa\u8a71\u6c92\u6709\u77e5\u8b58\uff0c\u8a00\u8a9e\u4e2d\u6beb\u7121\u667a\u6167\u3002<br \/>\n34\uff1a36 \u9858\u7d04\u4f2f\u88ab\u8a66\u9a57\u5230\u5e95\uff0c\u56e0\u4ed6\u56de\u7b54\u50cf\u60e1\u4eba\u4e00\u6a23\u3002<br \/>\n34\uff1a37 \u4ed6\u5728\u7f6a\u4e0a\u53c8\u52a0\u6096\u9006\uff1b\u5728\u6211\u5011\u4e2d\u9593\u62cd\u624b\uff0c\u7528\u8a31\u591a\u8a00\u8a9e\u8f15\u6162\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 34\uff1a36 \u9858\u7d04\u4f2f\u88ab\u8a66\u9a57\u5230\u5e95\uff0c\u56e0\u4ed6\u56de\u7b54\u50cf\u60e1\u4eba\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~30\u4ee5\u5229\u6236\u7e7c\u7e8c\u70ba\u4e0a\u5e1d\u8faf\u8b77\uff0c\u5982\u7d04\u4f2f\u4e09\u53cb\u4e00\u6a23\u3002\u7d04\u4f2f\u8a8d\u70ba\u81ea\u5df1\u6c92\u6709\u72af\u4ec0\u9ebc\u5927\u7f6a\uff0c\u537b\u8981\u906d\u6b64\u82e6\u96e3\uff0c\u6240\u4ee5\u4ed6\u4e0d\u65b7\u60f3\u8981\u4f86\u5230\u795e\u7684\u9762\u524d\u9673\u660e\uff0c\u8acb\u4e0a\u5e1d\u8ddf\u4ed6\u7576\u9762\u5c0d\u8cea\u3002\u4ee5\u5229\u6236\u8b8a\u5f97\u548c\u5176\u4ed6\u4e09\u53cb\u4e00\u6a23\uff0c\u770b\u4e0d\u6163\u7d04\u4f2f\u9019\u6a23\u7684\u614b\u5ea6\u548c\u8aaa\u6cd5\u3002v21~30\u4ee5\u5229\u6236\u5f37\u8abf\uff1a<br \/>\n\u4e00\u3001\u795e\u662f\u5168\u77e5\u7684\u795e\uff1a\u300c\u795e\u6ce8\u76ee\u89c0\u770b\u4eba\u7684\u9053\u8def\uff0c\u770b\u660e\u4eba\u7684\u8173\u6b65\u3002\u300d\uff08v21\uff09\uff0c\u6240\u4ee5\u4ed6\u9451\u5bdf\u4e00\u5207\uff0c\u4eba\u7121\u6cd5\u8eb2\u85cf\u3002\u4eba\u4e0d\u5fc5\u975e\u5230\u795e\u9762\u524d\u4e0d\u53ef\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6709\u80fd\u529b\u80fd\u5920\u96a8\u6642\u65bd\u884c\u5be9\u5224\u3002\uff08v21~24\uff09<\/p>\n<p>\u4e8c\u3001\u795e\u5fc5\u6309\u516c\u5e73\u5be9\u5224\uff1a\u795e\u77e5\u9053\u6bcf\u500b\u4eba\u7684\u884c\u70ba\uff0c\u6240\u4ee5\u795e\u64ca\u6253\u60e1\u4eba\uff0c\u537b\u5782\u807d\u8ca7\u7aae\u56f0\u82e6\u4eba\u7684\u54c0\u8072\u3002\uff08v25~28\uff09<\/p>\n<p>\u4e09\u3001\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e26\u6309\u5df1\u610f\u884c\u4e8b\uff08v29~30\uff09\uff1a\u7d04\u4f2f\u5728\u8ac7\u8a71\u4e2d\u4e0d\u65b7\u300c\u6c42\u795e\u51fa\u4f86\uff0c\u597d\u50cf\u5728\u6cd5\u5ead\u4e00\u6a23\uff0c\u53ef\u4ee5\u8207\u4ed6\u7576\u9762\u5c0d\u8cea\u3002\u300d\u4ee5\u5229\u6236\u5f37\u8abf\u795e\u59cb\u7d42\u90fd\u5728\uff0c\u4e5f\u4e00\u76f4\u90fd\u5728\u5de5\u4f5c\uff0c\u6211\u5011\u4e0d\u80fd\u8981\u6c42\u4e0a\u5e1d\u3002v29\u300c\u4ed6\u4f7f\u4eba\u5b89\u975c\uff0c\u8ab0\u80fd\u64fe\u4e82\u5462\uff1f\u4ed6\u63a9\u9762\uff0c\u8ab0\u80fd\u898b\u4ed6\u5462\uff1f\u300d\u2500\u300c \u5982\u679c\u795e\u4e0d\u63a1\u53d6\u884c\u52d5\uff08\u5b89\u975c\uff09\uff0c\u8ab0\u80fd\u8b74\u8cac\u795e\u5462\uff08\u5b9a\u7f6a\uff09\uff1f\u5c31\u7b97\u795e\u63a9\u9762\u4e0d\u770b\uff0c\u4ecd\u77e5\u9053\u4e00\u5207\u4e8b\u3002\u300d\u610f\u601d\u662f\u795e\u6709\u6642\u5019\u5411\u4eba\u96b1\u85cf\u975c\u9ed8\uff0c\u4e26\u4e0d\u4ee3\u8868\u795e\u4e0d\u5728\uff0c\u53ea\u662f\u4eba\u7121\u6cd5\u5bdf\u89ba\uff0c\u4f46\u795e\u4ecd\u5728\u638c\u6b0a\uff0c\u884c\u505a\u842c\u4e8b\u3002<\/p>\n<p>\uff082\uff09v31~37\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500 \u4ee5\u5229\u6236\u5728\u7b2c\u4e8c\u6b21\u8faf\u8ad6\u7684\u7d50\u5c3e\u90e8\u5206\uff0c\u91cd\u65b0\u5c07\u8a71\u92d2\u8f49\u5411\u7d04\u4f2f\uff0c\u5224\u65b7\u7d04\u4f2f\u7406\u7576\u88ab\u5b9a\u7f6a\u4e26\u7763\u5176\u6094\u6539\uff0c\u8207\u670b\u53cb\u5011\u6beb\u7121\u4e8c\u81f4\u3002\u56e0\u70ba\u4ee5\u5229\u6236\u7684\u614b\u5ea6\u66f4\u70ba\u614e\u91cd\u800c\u5ba2\u89c0\uff0c\u5e36\u7d66\u7d04\u4f2f\u7684\u60b2\u54c0\u4e5f\u61c9\u8a72\u662f\u66f4\u70ba\u6df1\u91cd\u7684\u3002<\/p>\n<p>v31~33\u4ee5\u5229\u6236\u8cac\u5099\u7d04\u4f2f\u4e0d\u53d7\u7ba1\u6559\uff0c\u4e0d\u80af\u8a8d\u7f6a\u3002\u5728\u9019\u65b9\u9762\uff0c\u7d04\u4f2f\u548c\u4e09\u53cb\u614b\u5ea6\u4e00\u6a23\uff0c\u5805\u6301\u7d04\u4f2f\u7684\u82e6\u96e3\u75db\u82e6\u4f86\u81ea\u65bc\u81ea\u5df1\u7684\u7f6a\u904e\uff0c\u56e0\u6b64\u8cac\u5099\u7d04\u4f2f\uff0c\u52f8\u4ed6\u964d\u670d\u6094\u6539\u3002v33\u300c\u4ed6\u65bd\u884c\u5831\u61c9\uff0c\u8c48\u8981\u96a8\u4f60\u7684\u5fc3\u9858\u3001\u53eb\u4f60\u63a8\u8fad\u4e0d\u53d7\u55ce\uff1f\u9078\u5b9a\u7684\u662f\u4f60\uff0c\u4e0d\u662f\u6211\u3002\u4f60\u6240\u77e5\u9053\u7684\u53ea\u7ba1\u8aaa\u5427\uff01\u300d\u53ef\u8b6f\u70ba\u300c\u7942\u56e0\u4f60\u62d2\u7d55\u4e0d\u63a5\u53d7\uff0c\u5c31\u96a8\u4f60\u7684\u5fc3\u9858\u65bd\u884c\u5831\u61c9\u55ce\uff1f\u662f\u4f60\u61c9\u8a72\u9078\u64c7\uff0c\u800c\u4e0d\u662f\u6211\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\uff0c\u610f\u601d\u662f\u795e\u5728\u4eba\u8eab\u4e0a\u7684\u5de5\u4f5c\uff0c\u4e26\u4e0d\u662f\u6839\u64da\u4eba\u7684\u81ea\u6211\u611f\u89ba\u3002<\/p>\n<p>v34~35\u4ee5\u5229\u6236\u8cac\u5099\u7d04\u4f2f\uff1a\u300c\u7d04\u4f2f\u8aaa\u8a71\u6c92\u6709\u77e5\u8b58\uff0c\u8a00\u8a9e\u4e2d\u6beb\u7121\u667a\u6167\u300d\uff08v35\uff09\u3002\u56e0\u70ba\u7d04\u4f2f\u66fe\u8aaa\u904e\uff1a\u300c\u795e\u660e\u767d\u667a\u6167\u7684\u9053\u8def\uff0c\u66c9\u5f97\u667a\u6167\u7684\u6240\u5728\u300d\uff0828\uff1a23\uff09\uff0c\u7d04\u4f2f\u627f\u8a8d\u300c\u5728\u795e\u6709\u667a\u6167\u548c\u80fd\u529b\uff0c\u7942\u6709\u8b00\u7565\u548c\u77e5\u8b58\u300d\uff0812\uff1a12\u300116\uff09\uff0c\u4e5f\u76f8\u4fe1\u300c\u656c\u754f\u4e3b\u5c31\u662f\u667a\u6167\uff1b\u9060\u96e2\u60e1\u4e8b\u5c31\u662f\u8070\u660e\u300d\uff0828\uff1a28\uff09\uff0c\u4f46\u4ee5\u5229\u6236\u537b\u8a8d\u70ba\u7d04\u4f2f\u300c\u8aaa\u8a71\u6c92\u6709\u77e5\u8b58\uff0c\u8a00\u8a9e\u4e2d\u6beb\u7121\u667a\u6167\u300d\uff0c\u56e0\u70ba\u7d04\u4f2f\u7684\u8a00\u8a9e\u8207\u4ed6\u5c0d\u667a\u6167\u7684\u770b\u6cd5\u81ea\u76f8\u77db\u76fe\u3002\u4ee5\u5229\u6236\u8a8d\u70ba\uff0c\u9762\u5c0d\u82e6\u96e3\u7684\u6b63\u78ba\u614b\u5ea6\uff0c\u662f\u5c0d\u795e\u8aaa\uff1a\u300c\u6211\u6240\u770b\u4e0d\u660e\u7684\uff0c\u6c42\u7962\u6307\u6559\u6211\uff1b\u6211\u82e5\u4f5c\u4e86\u5b7d\uff0c\u5fc5\u4e0d\u518d\u4f5c\u300d\uff08v32\uff09\uff0c\u800c\u4e0d\u662f\u4e00\u6627\u8faf\u767d\u3001\u6b7b\u4e0d\u8a8d\u7f6a\u3002<\/p>\n<p>v36~37\u4ee5\u5229\u6236\u8cac\u5099\u7d04\u4f2f\u56e0\u70ba\u7528\u8a00\u8a9e\u8f15\u6162\u795e\uff0c\u6240\u4ee5\u662f\uff1a\u300c\u50cf\u60e1\u4eba\u4e00\u6a23\u3001\u5728\u7f6a\u4e0a\u53c8\u52a0\u6096\u9006\u3002\u300d\u6240\u4ee5\u300c\u9858\u7d04\u4f2f\u88ab\u8a66\u9a57\u5230\u5e95\u3002\u300d\u610f\u601d\u662f\u8a8d\u70ba\u7d04\u4f2f\u61c9\u8a72\u53d7\u66f4\u591a\u7684\u82e6\uff0c\u4f86\u6d88\u9664\u4ed6\u6240\u8a8d\u70ba\u7d04\u4f2f\u7684\u932f\u8aa4\u89c0\u5ff5\u3002\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500\u62cd\u624b\u3002\u8868\u793a\u61a4\u6168\uff0c\u5632\u7b11\u548c\u8511\u8996\uff08\u898b\u6c1124\uff1a10\u3001\u4f2f27\uff1a23\uff09\uff0c\u4ee5\u5229\u9019\u53e5\u8a71\u8aaa\u5f97\u5f88\u7c97\u9b6f\uff0c\u548c\u4e09\u500b\u670b\u53cb\u76f8\u4f3c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u5229\u6236\u7684\u8a00\u8a9e\u770b\u8d77\u4f86\u6709\u4e00\u4e9b\u6bd4\u4e09\u53cb\u9ad8\u660e\u4e00\u4e9b\u7684\u5730\u65b9\uff0c\u4f46\u540c\u6a23\u4e5f\u6709\u8207\u4e09\u53cb\u4e00\u6a23\u7121\u77e5\u81ea\u662f\u7684\u8a71\u8a9e\u3002\u9019\u5c31\u63d0\u9192\u6211\uff1a\u300c\u4e0d\u4ee5\u8a00\u8209\u4eba\uff0c\u4e0d\u4ee5\u4eba\u5ee2\u8a00\u3002\u300d\u610f\u601d\u662f\u8981\u51e1\u4e8b\u5bdf\u9a57\u3001\u5206\u8fa8\u3002\u904e\u53bb\u53f0\u7063\u6559\u6703\u6709\u4e00\u500b\u8ff7\u601d\uff0c\u5c31\u662f\u5982\u679c\u662f\u67d0\u67d0\u300c\u540d\u7267\u300d\u8b1b\u7684\u8a71\uff0c\u6211\u5011\u5c31\u300c\u7167\u55ae\u5168\u6536\u300d\uff1b\u4f46\u5982\u679c\u6709\u7267\u5e2b\u4e00\u5915\u8dcc\u5012\uff0c\u6211\u5011\u5c31\u5b8c\u5168\u300c\u62d2\u7d55\u5f80\u4f86\u300d\u3002\u6211\u89ba\u5f97\u9019\u90fd\u662f\u975e\u5e38\u932f\u8aa4\u7684\u8a8d\u77e5\uff0c\u56e0\u70ba\u518d\u6709\u540d\u7684\u7267\u5e2b\uff0c\u4e5f\u53ef\u80fd\u6703\u8aaa\u932f\u8a71\u7684\u5730\u65b9\uff1b\u6216\u662f\u7267\u5e2b\u66fe\u7d93\u72af\u7f6a\u8dcc\u5012\uff0c\u4f46\u4ed6\u7684\u6559\u5c0e\u53ea\u8981\u7b26\u5408\u8056\u7d93\uff0c\u4ecd\u6709\u53ef\u53d6\u4e4b\u8655\uff0c\u5c31\u50cf\u7d04\u4f2f\u4e09\u53cb\u6216\u4ee5\u5229\u6236\u4e00\u6a23\u3002<\/p>\n<p>\u4ee5\u5229\u6236\u7684\u300c\u7406\u8ad6\u300d\u770b\u4f86\u90fd\u662f\u300c\u6b63\u78ba\u300d\u7684\uff0c\u4f46\u907a\u61be\u7684\u662f\uff0c\u7d04\u4f2f\u662f\u8d85\u904e\u4ed6\u80fd\u7406\u89e3\u7684\u300c\u7279\u4f8b\u300d\u3002\u56e0\u70ba\u7d04\u4f2f\u6240\u906d\u9047\u7684\u4e8b\u4e00\u822c\u4eba\u90fd\u7121\u6cd5\u7406\u89e3\uff0c\u7d04\u4f2f\u628a\u8cac\u4efb\u63a8\u5230\u4e0a\u5e1d\u8eab\u4e0a\uff0c\u9019\u5c31\u89f8\u72af\u4e86\u8a31\u591a\u300c\u885b\u9053\u4eba\u58eb\u300d\u654f\u611f\u7684\u795e\u7d93\uff1a\u300c\u4f60\u600e\u9ebc\u53ef\u4ee5\u9019\u6a23\u8aaa\u4e0a\u5e1d\uff1f\u8981\u6709\u554f\u984c\uff0c\u4e5f\u4e00\u5b9a\u662f\u4f60\u6709\u554f\u984c\uff0c\u4e0a\u5e1d\u662f\u7d55\u5c0d\u4e0d\u6703\u932f\u7684\uff01\u300d\u9019\u500b\u908f\u8f2f\u5728\u8a31\u591a\u6642\u5019\u90fd\u884c\u5f97\u901a\uff0c\u552f\u7368\u5728\u7d04\u4f2f\u8eab\u4e0a\u537b\u884c\u4e0d\u901a \u3002\u7d04\u4f2f\u8a18\u7d66\u6211\u5011\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u4e4b\u4eba\uff0c\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u6211\u5011\u4e0d\u662f\u795e\uff0c\u4e5f\u4e0d\u8981\u60f3\u7576\u795e\u60f3\u8981\u638c\u63e1\u4e00\u5207\u3002\u751a\u81f3\u8981\u5c0f\u5fc3\u300c\u70ba\u795e\u8faf\u8b77\u300d\uff0c\u5f88\u591a\u4e8b\u60c5\u4e26\u4e0d\u662f\u300c\u975e\u9ed1\u5373\u767d\u300d\u9019\u9ebc\u7d55\u5c0d\u3002\u751a\u81f3\u6709\u6642\u5019\u80fd\u5920\u8aaa\u51fa\uff1a\u300c\u9019\u4ef6\u4e8b\u6211\u4e5f\u4e0d\u77e5\u9053\u7b54\u6848\uff0c\u8b93\u6211\u5011\u4e00\u8d77\u4f86\u79b1\u544a\u2026\u300d\uff0c\u53ef\u80fd\u5c31\u662f\u6700\u597d\u7684\u89e3\u7b54\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 34\uff1a21~37 34\uff1a21 \u3000\u795e\u6ce8\u76ee\u89c0\u770b\u4eba\u7684\u9053\u8def\uff0c\u770b\u660e\u4eba\u7684\u8173\u6b65\u3002 34\uff1a22 \u6c92\u6709\u9ed1\u6697\u3001\u9670\u7ff3\u80fd\u7d66\u4f5c\u5b7d &#8230; <a title=\"2021 &#8211; 12 &#8211; 15 QT \u7d04\u4f2f\u8a18 34\uff1a21~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-15-qt-%e7%b4%84%e4%bc%af%e8%a8%98-34%ef%bc%9a2137\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 15 QT \u7d04\u4f2f\u8a18 34\uff1a21~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10531,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10455","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10455","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10455"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10455\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10531"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10455"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10455"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10455"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}