{"id":13967,"date":"2023-03-29T00:00:55","date_gmt":"2023-03-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13967"},"modified":"2023-03-29T00:37:29","modified_gmt":"2023-03-28T16:37:29","slug":"2023-03-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 03 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a1~15<br \/>\n30\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5230\u4e86\u6d17\u9769\u62c9\u3002\u4e9e\u746a\u529b\u4eba\u5df2\u7d93\u4fb5\u596a\u5357\u5730\uff0c\u653b\u7834\u6d17\u9769\u62c9\uff0c\u7528\u706b\u711a\u71d2\uff0c<br \/>\n30\uff1a2 \u64c4\u4e86\u57ce\u5167\u7684\u5a66\u5973\u548c\u5176\u4e2d\u7684\u5927\u5c0f\u4eba\u53e3\uff0c\u537b\u6c92\u6709\u6bba\u4e00\u500b\uff0c\u90fd\u5e36\u8457\u8d70\u4e86\u3002<br \/>\n30\uff1a3 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5230\u4e86\u90a3\u57ce\uff0c\u4e0d\u6599\uff0c\u57ce\u5df2\u71d2\u6bc0\uff0c\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\u90fd\u88ab\u64c4\u53bb\u4e86\u3002<br \/>\n30\uff1a4 \u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5c31\u653e\u8072\u5927\u54ed\uff0c\u76f4\u54ed\u5f97\u6c92\u6709\u6c23\u529b\u3002<br \/>\n30\uff1a5 \u5927\u885b\u7684\u5169\u500b\u59bb\u2500\u8036\u65af\u5217\u4eba\u4e9e\u5e0c\u6696\u548c\u4f5c\u904e\u62ff\u516b\u59bb\u7684\u8fe6\u5bc6\u4eba\u4e9e\u6bd4\u8a72\uff0c\u4e5f\u88ab\u64c4\u53bb\u4e86\u3002<br \/>\n30\uff1a6 \u5927\u885b\u751a\u662f\u7126\u6025\uff0c\u56e0\u773e\u4eba\u70ba\u81ea\u5df1\u7684\u5152\u5973\u82e6\u60f1\uff0c\u8aaa\uff1a\u300c\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u300d\u5927\u885b\u537b\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u5fc3\u88cf\u5805\u56fa\u3002<br \/>\n30\uff1a7 \u5927\u885b\u5c0d\u4e9e\u5e0c\u7c73\u52d2\u7684\u5152\u5b50\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u5c07\u4ee5\u5f17\u5f97\u62ff\u904e\u4f86\u3002\u300d\u4e9e\u6bd4\u4e9e\u4ed6\u5c31\u5c07\u4ee5\u5f17\u5f97\u62ff\u5230\u5927\u885b\u9762\u524d\u3002<br \/>\n30\uff1a8 \u5927\u885b\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8ffd\u8d95\u6575\u8ecd\uff0c\u8ffd\u5f97\u4e0a\u8ffd\u4e0d\u4e0a\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u8ffd\uff0c\u5fc5\u8ffd\u5f97\u4e0a\uff0c\u90fd\u6551\u5f97\u56de\u4f86\u3002\u300d<br \/>\n30\uff1a9 \u65bc\u662f\uff0c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u516d\u767e\u4eba\u4f86\u5230\u6bd4\u68ad\u6eaa\uff1b\u6709\u4e0d\u80fd\u524d\u53bb\u7684\u5c31\u7559\u5728\u90a3\u88cf\u3002<br \/>\n30\uff1a10 \u5927\u885b\u537b\u5e36\u8457\u56db\u767e\u4eba\u5f80\u524d\u8ffd\u8d95\uff0c\u6709\u4e8c\u767e\u4eba\u75b2\u4e4f\uff0c\u4e0d\u80fd\u904e\u6bd4\u68ad\u6eaa\uff0c\u6240\u4ee5\u7559\u5728\u90a3\u88cf\u3002<br \/>\n30\uff1a11 \u9019\u56db\u767e\u4eba\u5728\u7530\u91ce\u9047\u898b\u4e00\u500b\u57c3\u53ca\u4eba\uff0c\u5c31\u5e36\u4ed6\u5230\u5927\u885b\u9762\u524d\uff0c\u7d66\u4ed6\u9905\u5403\uff0c\u7d66\u4ed6\u6c34\u559d\uff0c<br \/>\n30\uff1a12 \u53c8\u7d66\u4ed6\u4e00\u584a\u7121\u82b1\u679c\u9905\uff0c\u5169\u500b\u8461\u8404\u9905\u3002\u4ed6\u5403\u4e86\uff0c\u5c31\u7cbe\u795e\u5fa9\u539f\uff1b\u56e0\u70ba\u4ed6\u4e09\u65e5\u4e09\u591c\u6c92\u6709\u5403\u9905\uff0c\u6c92\u6709\u559d\u6c34\u3002<br \/>\n30\uff1a13 \u5927\u885b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u5c6c\u8ab0\u7684\uff1f\u4f60\u662f\u54ea\u88cf\u7684\u4eba\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u662f\u57c3\u53ca\u7684\u5c11\u5e74\u4eba\uff0c\u662f\u4e9e\u746a\u529b\u4eba\u7684\u5974\u50d5\uff1b\u56e0\u6211\u4e09\u65e5\u524d\u60a3\u75c5\uff0c\u6211\u4e3b\u4eba\u5c31\u628a\u6211\u6487\u68c4\u4e86\u3002<br \/>\n30\uff1a14 \u6211\u5011\u4fb5\u596a\u4e86\u57fa\u5229\u63d0\u7684\u5357\u65b9\u548c\u5c6c\u7336\u5927\u7684\u5730\uff0c\u4e26\u8fe6\u52d2\u5730\u7684\u5357\u65b9\uff0c\u53c8\u7528\u706b\u71d2\u4e86\u6d17\u9769\u62c9\u3002\u300d<br \/>\n30\uff1a15 \u5927\u885b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u80af\u9818\u6211\u5011\u5230\u6575\u8ecd\u90a3\u88cf\u4e0d\u80af\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8981\u5411\u6211\u6307\u8457\u3000\u795e\u8d77\u8a93\uff0c\u4e0d\u6bba\u6211\uff0c\u4e5f\u4e0d\u5c07\u6211\u4ea4\u5728\u6211\u4e3b\u4eba\u624b\u88cf\uff0c\u6211\u5c31\u9818\u4f60\u4e0b\u5230\u6575\u8ecd\u90a3\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a30\uff1a6 \u5927\u885b\u751a\u662f\u7126\u6025\uff0c\u56e0\u773e\u4eba\u70ba\u81ea\u5df1\u7684\u5152\u5973\u82e6\u60f1\uff0c\u8aaa\uff1a\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u5927\u885b\u537b\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u7684 \u795e\uff0c\u5fc3\u88cf\u5805\u56fa\u3002<br \/>\n30\uff1a8 \u5927\u885b\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8ffd\u8d95\u6575\u8ecd\uff0c\u8ffd\u5f97\u4e0a\u8ffd\u4e0d\u4e0a\u5462\uff1f\u300d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u8ffd\uff0c\u5fc5\u8ffd\u5f97\u4e0a\uff0c\u90fd\u6551\u5f97\u56de\u4f86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u5927\u885b\u4e00\u884c\u4eba\u88ab\u4e9e\u5409\u738b\u53eb\u56de\u53bb\uff0c\u4e0d\u5fc5\u53c3\u8207\u6230\u9b25\u4e86\uff0c\u65bc\u662f\u9023\u7e8c\u8d95\u4e86\u4e8c\u5929\u7684\u8def\uff0c\u7b2c\u4e09\u5929\u56de\u5230\u5c45\u4f4f\u7684\u6d17\u9769\u62c9\u3002\u537b\u767c\u73fe\u5c45\u4f4f\u7684\u5730\u65b9\u88ab\u6575\u4eba\u7528\u706b\u71d2\u6bc0\uff0c\u57ce\u5167\u7684\u5a66\u4eba\u8207\u5927\u5c0f\u4eba\u53e3\uff08\u5373\u773e\u4eba\u7684\u59bb\u5b50\u5152\u5973\uff09\u90fd\u88ab\u64c4\u8d70\u4e86\u3002\u5927\u885b\u8207\u8ddf\u96a8\u7684\u4eba\u4e00\u898b\u6b64\u72c0\uff0c\u300c\u653e\u8072\u5927\u54ed\uff0c\u76f4\u54ed\u5f97\u6c92\u6709\u6c23\u529b\u3002\u300d\uff08v4\uff09\u751a\u81f3\u5927\u885b\u9047\u5230\u4e86\u7a7a\u524d\u7684\u5371\u6a5f\uff0c\u9664\u4e86\u6709\u5916\u60a3\u2014\u5373\u300c\u5bb6\u4eba\u88ab\u6575\u4eba\u64c4\u8d70\u300d\uff0c\u9084\u6709\u5167\u6182\u2014\u300c\u56e0\u773e\u4eba\u70ba\u81ea\u5df1\u7684\u5152\u5973\u82e6\u60f1\uff0c\u8aaa\uff1a\u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\u3002\u300d\uff08v6\uff09\u5927\u885b\u9019\u6642\u5019\u4e00\u65b9\u9762\u70ba\u4e86\u773e\u4eba\u7684\u59bb\u5b50\u5152\u5973\u800c\u611f\u5230\u300c\u7126\u6025\u300d\uff08v6\uff09\uff0c\u53c8\u52a0\u4e0a\u773e\u4eba\u60f3\u8981\u6bba\u6b7b\u4ed6\uff1b\u4f46\u4ed6\u5728\u9019\u9ebc\u91cd\u5927\u7684\u5371\u6a5f\u4e2d\uff0c\u53cd\u800c\u628a\u63e1\u6a5f\u6703\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff1a\u300c\u885b\u537b\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u5fc3\u88cf\u5805\u56fa\u3002\u300d\uff08v6\uff09\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u7684\u5bb6\u5c6c\u88ab\u4e9e\u746a\u529b\u4eba\u653b\u64ca\uff0c\u5f88\u53ef\u80fd\u662f\u4ed6\u5728\u6d17\u9769\u62c9\u7684\u4e00\u5e74\u56db\u500b\u6708\u4e2d\uff0c\u7d93\u5e38\u653b\u6253\u4e9e\u746a\u529b\u4eba\uff0827\uff1a8\uff09\uff0c\u73fe\u5728\u53ef\u80fd\u662f\u4e9e\u746a\u529b\u4eba\u7684\u4e58\u6a5f\u5831\u5fa9\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u76f8\u4fe1\u51e1\u4e8b\u90fd\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u82e5\u4e0d\u662f\u795e\u7684\u5141\u8a31\uff0c\u65b7\u6c92\u6709\u4e00\u4ef6\u4e8b\u6703\u81e8\u5230\u795e\u7684\u5152\u5973\u5011\u8eab\u4e0a\u3002\u4f46\u662f\u795e\u53eb\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u7ba1\u662f\u597d\u4e8b\u58de\u4e8b\uff0c\u90fd\u662f\u70ba\u4e86\u300c\u611b\u795e\u4e4b\u4eba\u7684\u76ca\u8655\u300d\uff0c\u5c31\u662f\u8981\u300c\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u54c1\u683c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u3002\u5927\u885b\u81ea\u4f5c\u8070\u660e\u7684\u5e36\u9818\u773e\u4eba\u6295\u9760\u4e9e\u5409\u738b\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u66ab\u6642\u812b\u96e2\u4e86\u5371\u96aa\uff0c\u4f46\u537b\u6c92\u6709\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u6240\u4ee5\u795e\u5141\u8a31\u4ed6\u5011\u843d\u5165\u53e6\u4e00\u500b\u5371\u96aa\uff0c\u5c31\u662f\u843d\u5728\u4e9e\u746a\u529b\u4eba\u7684\u624b\u4e2d\u3002\u9019\u5728\u6559\u5c0e\u5927\u885b\uff0c\u4eba\u751f\u6700\u5b89\u5168\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u81ea\u5df1\u773c\u775b\u6240\u770b\u5230\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u6191\u4fe1\u5fc3\u6d3b\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u624d\u662f\u6700\u7a69\u59a5\u4e4b\u5730\u3002<\/p>\n<p>\u4e09\u3001\u795e\u96d6\u7136\u5141\u8a31\u9019\u4e8b\u767c\u751f\uff0c\u537b\u4e0d\u662f\u70ba\u4e86\u8981\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5851\u9020\uff0c\u5e6b\u52a9\u5927\u885b\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u3002\u56e0\u70ba<br \/>\n\uff08\u4e00\uff09\u975e\u5229\u58eb\u4eba\u7684\u9996\u9818\u62d2\u7d55\u5927\u885b\u52a0\u5165\u6230\u5834\uff0c\u4f7f\u5927\u885b\u4e00\u884c\u4eba\u5f97\u4ee5\u65e5\u591c\u8d95\u8def\u56de\u5bb6\uff0c\u6642\u9593\u62ff\u634f\u7684\u525b\u597d\u4e0d\u65e9\u4e0d\u665a\u3002\u56e0\u70ba\u5982\u679c\u5927\u885b\u56de\u4f86\u592a\u65e9\uff0c\u5c31\u4e0d\u6703\u767c\u751f\u59bb\u5c0f\u88ab\u64c4\u4e4b\u4e8b\uff1b\u5982\u679c\u56de\u4f86\u592a\u665a\uff0c\u7b49\u4e9e\u746a\u529b\u4eba\u628a\u4eba\u7576\u4f5c\u5974\u96b8\u8ce3\u6389\u4e86\uff0c\u5927\u885b\u4e00\u884c\u4eba\u4e5f\u5f88\u96e3\u6551\u56de\u4f86\u5bb6\u4eba\u4e86\u3002\u53ea\u6709\u5728\u9019\u500b\u6642\u6a5f\u9ede\u56de\u4f86\uff0c\u525b\u597d\u5927\u885b\u80fd\u5920\u8ffd\u8d95\u5f97\u4e0a\uff0c\u6551\u56de\u6240\u6709\u7684\u5bb6\u4eba\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u4e9e\u746a\u529b\u4eba\u7adf\u7136\u6c92\u6709\u6bba\u4e86\u5927\u885b\u8207\u8ddf\u96a8\u4e4b\u4eba\u7684\u59bb\u5b50\u5152\u5973\uff0c\u800c\u662f\u7559\u4e0b\u4ed6\u5011\u7684\u751f\u547d\u5e36\u56de\u6575\u71df\uff0c\u9019\u8b93\u5927\u885b\u9084\u6709\u6a5f\u6703\u6551\u56de\u4ed6\u5011\u4f86\uff0c\u6216\u8a31\u662f\u4ed6\u5011\u60f3\u8981\u628a\u9019\u4e9b\u59bb\u5c0f\u4fd8\u865c\u7576\u6210\u5974\u96b8\u8ce3\u4e86\uff0c\u5176\u5be6\u662f\u795e\u7684\u65e8\u610f\u4fdd\u5b88\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u6240\u8ddf\u96a8\u7684\u4eba\u898b\u72c0\u9677\u5165\u5fb9\u5e95\u7684\u7d55\u671b\uff0c\u56e0\u70ba\u4ed6\u5011\u4f86\u8ddf\u96a8\u5927\u885b\uff0c\u7121\u975e\u662f\u60f3\u8981\u70ba\u5bb6\u4eba\u8b00\u6c42\u751f\u8def\u3002\u5982\u4eca\u537b\u9023\u5bb6\u4eba\u90fd\u9867\u4e0d\u4e86\u4e86\uff0c\u9019\u4e00\u5207\u7684\u7f6a\u602a\u7576\u7136\u5b8c\u5168\u602a\u5230\u5927\u885b\u7684\u982d\u4e0a\u4e86\u3002\u4ed6\u5011\u60c5\u7dd2\u5931\u63a7\u60f3\u6bba\u5927\u885b\u6d29\u61a4\uff0c\u552f\u6709\u5927\u885b\u96d6\u7136\u7126\u6025\uff0c\u537b\u4ecd\u5b78\u7fd2\u8d95\u7dca\u8f49\u81c9\u4ef0\u671b\u795e\uff0c\u300c\u501a\u9760\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u5fc3\u88cf\u5805\u56fa\u3002\u300d\u5927\u885b\u7684\u53cd\u61c9\u898b\u8b49\u4e86\u4ed6\u751f\u547d\u7684\u6210\u719f\u8207\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u8207\u773e\u4eba\u6709\u5225\u3002\u5728\u5982\u6b64\u5927\u7684\u5371\u6a5f\u4e2d\uff0c\u4e00\u822c\u4eba\u56e0\u70ba\u6975\u5ea6\u7684\u7126\u6025\uff0c\u65e9\u5c31\u760b\u72c2\u4e86\uff0c\u4f86\u4e0d\u53ca\u79b1\u544a\uff0c\u5148\u8ffd\u8d95\u6575\u4eba\u518d\u8aaa\u3002\u4f46\u662f\u5927\u885b\u653e\u68c4\u4f55\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u885d\u52d5\u8207\u8840\u6c23\uff0c\u53cd\u800c\u975c\u4e0b\u5fc3\u4f86\uff0c\u900f\u904e\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\u2014\u300c\u5927\u885b\u6c42\u554f\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8ffd\u8d95\u6575\u8ecd\uff0c\u8ffd\u5f97\u4e0a\u8ffd\u4e0d\u4e0a\u5462\uff1f\u300d\uff08v8\uff09\u76f4\u5230\u4ed6\u5f97\u5230\u4e86\u7b54\u8986\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u53ef\u4ee5\u8ffd\uff0c\u5fc5\u8ffd\u5f97\u4e0a\uff0c\u90fd\u6551\u5f97\u56de\u4f86\u3002\u300d\u5927\u885b\u624d\u5e36\u8457\u8ddf\u96a8\u4ed6\u7684600\u4eba\u5fcd\u8457\u50b7\u75db\u8207\u75b2\u4e4f\uff0c\u7e7c\u7e8c\u8ffd\u8d95\u4ec7\u6575\u3002\u5927\u885b\u6c92\u6709\u8b93\u81ea\u5df1\u7684\u885d\u52d5\u5931\u63a7\uff0c\u53cd\u800c\u51b7\u975c\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u9019\u5c31\u662f\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\u7684\u5341\u67b6\u529f\u8ab2\u4e86\u3002<\/p>\n<p>v9~10\u5927\u885b\u8207\u8ddf\u96a8\u7684600\u4eba\uff0c\u5148\u524d\u7d93\u904e\u4e8c\u5929\u7684\u8d95\u8def\u56de\u5230\u5bb6\u4e2d\uff0c\u5982\u4eca\u53c8\u7e7c\u7e8c\u8981\u8ffd\u8d95\u4ec7\u6575\uff0c\u9019\u6642\u5df2\u7d93\u6709200\u4eba\u75b2\u4e4f\uff0c\u4e0d\u80fd\u7e7c\u7e8c\u8ffd\u8d95\uff0c\u5927\u885b\u53ea\u597d\u5e36\u8457\u5269\u9918\u7684400\u4eba\u7e7c\u7e8c\u300c\u5f80\u524d\u8ffd\u8d95\u300d\u3002<\/p>\n<p>v11~15\u5728\u8ffd\u8d95\u4ec7\u6575\u7684\u904e\u7a0b\u4e2d\uff0c\u7167\u7406\u4f86\u8aaa\u5927\u5bb6\u5df2\u7d93\u5341\u5206\u7684\u75b2\u4e4f\u4e86\uff0c\u6216\u8a31\u53c8\u52a0\u4e0a\u5341\u5206\u7684\u6cae\u55aa\u96e3\u904e\uff0c\u4e5f\u53ef\u80fd\u5927\u885b\u6df1\u53d7\u300c\u63a7\u544a\u300d\u6240\u82e6\u3002\u4f46\u662f\u9019\u6642\u5019\u5927\u885b\u7adf\u7136\u51fa\u624b\u5e6b\u52a9\u4e86\u4e00\u500b\u57c3\u53ca\u4eba\u2014\u300c\u7d66\u4ed6\u9905\u5403\uff0c\u7d66\u4ed6\u6c34\u559d\uff0c\u53c8\u7d66\u4ed6\u4e00\u584a\u7121\u82b1\u679c\u9905\uff0c\u5169\u500b\u8461\u8404\u9905\u3002\u4ed6\u5403\u4e86\uff0c\u5c31\u7cbe\u795e\u5fa9\u539f\uff1b\u56e0\u70ba\u4ed6\u4e09\u65e5\u4e09\u591c\u6c92\u6709\u5403\u9905\uff0c\u6c92\u6709\u559d\u6c34\u3002\u300d\uff08v11~12\uff09\u6b63\u56e0\u5927\u885b\u4e00\u884c\u4eba\u7684\u5584\u5fc3\uff0c\u7121\u610f\u9593\u7adf\u9047\u5230\u4e86\u9019\u4f4d\u662f\u300c\u4e9e\u746a\u529b\u4eba\u7684\u5974\u50d5\u300d\uff0c\u525b\u597d\u4e09\u5929\u524d\u56e0\u70ba\u60a3\u75c5\u88ab\u4e3b\u4eba\u6487\u68c4\uff08v13\uff09\uff0c\u525b\u597d\u7d93\u6b77\u4e9e\u746a\u529b\u4eba\u4fb5\u596a\u6d17\u9769\u62c9\u7684\u6574\u500b\u904e\u7a0b\u3002\u9019\u6642\u5019\u8b93\u4ed6\u5de7\u9047\u5927\u885b\uff0c\u4e5f\u662f\u56e0\u70ba\u5927\u885b\u7684\u5584\u5fc3\u5c0d\u5f85\uff0c\u986f\u660e\u9019\u5c31\u662f\u795e\u6240\u9810\u5099\u7684\u300c\u5929\u4f7f\u300d\uff0c\u8981\u5e36\u9818\u5927\u885b\u627e\u5230\u6575\u71df\u6240\u5728\uff0c\u628a\u5bb6\u4eba\u6551\u56de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u636b\u5fc3\u81ea\u554f\uff0c\u5982\u679c\u6211\u5011\u4eca\u5929\u8207\u5927\u885b\u6613\u5730\u800c\u8655\uff0c\u6211\u5011\u9084\u80fd\u6709\u5927\u885b\u9019\u6a23\u7684\u53cd\u61c9\u55ce\uff1f\u5927\u885b\u4e00\u751f\u611b\u5bb6\u611b\u570b\uff0c\u537b\u843d\u5230\u88ab\u83ab\u540d\u8ffd\u6bba\uff0c\u6709\u5bb6\ud845\ude96\u4e0d\u5f97\uff01\u4e8c\u6b21\u4ee5\u5fb7\u5831\u6028\uff0c\u537b\u4ecd\u7121\u6cd5\u633d\u56de\u6383\u7f85\u738b\u7684\u5fc3\u3002\u7121\u5948\u6295\u9760\u975e\u5229\u58eb\u4eba\uff0c\u537b\u6d3b\u5f97\u5fd6\u5fd6\u4e0d\u5b89\uff0c\u5982\u4eca\u7adf\u53c8\u9047\u5230\u6240\u6709\u7684\u4eba\u59bb\u5b50\u5bb6\u5c0f\u4e00\u8d77\u88ab\u64c4\uff0c\u5bb6\u5712\u88ab\u6bc0\u2026\uff0c\u800c\u9019\u4e00\u5207\u7684\u82e6\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u5927\u885b\u300c\u7f6a\u6709\u61c9\u5f97\u300d\uff0c\u53cd\u800c\u662f\u300c\u7121\u8f9c\u53d7\u5bb3\u300d\uff0c\u6709\u5e7e\u4eba\u81f3\u6b64\u9084\u80fd\u6301\u5b88\u5fc3\u4e2d\u7684\u7d14\u6b63\uff1f\u9084\u6709\u5e7e\u4eba\u80fd\u7e7c\u7e8c\u5805\u5fc3\u501a\u9760\u795e\uff1f<\/p>\n<p>\u5927\u885b\u6297\u5f97\u4f4f\u540c\u4f34\u7684\u60c5\u7dd2\u60f3\u8981\u6bba\u4ed6\uff0c\u537b\u6bd4\u5176\u4ed6\u4eba\u66f4\u5e73\u975c\u7684\u6c42\u554f\u795e\u7684\u65e8\u610f\uff0c\u9019\u53c8\u662f\u4f55\u7b49\u6210\u719f\u7684\u751f\u547d\u53cd\u61c9\uff1f\u5728\u8ffd\u8d95\u6575\u4eba\u7684\u904e\u7a0b\u4e2d\uff0c\u8981\u5148\u5b89\u64ab200\u4eba\u5df2\u7d93\u75b2\u4e4f\u7121\u6cd5\u7e7c\u7e8c\u8ffd\u8d95\uff0c\u53ea\u80fd\u5e36\u8457\u5269\u4e0b\u7684400\u4eba\u7e7c\u7e8c\u5f80\u524d\uff1b\u9014\u4e2d\u9084\u6709\u5fc3\u601d\u529b\u6c23\u53bb\u5e6b\u52a9\u9935\u98fd\u4e00\u500b\u964c\u751f\u7684\u5974\u96b8\uff0c\u6c92\u807d\u5230\u9019\u6a23\u7684\u5584\u8209\u7adf\u662f\u5e6b\u5230\u4e86\u81ea\u5df1\uff0c\u80fd\u628a\u4ed6\u5011\u5e36\u5230\u6575\u71df\u89e3\u6551\u5bb6\u4eba\u2026\uff0c\u9019\u88cf\u9762\u7684\u6bcf\u4e00\u500b\u74b0\u7bc0\uff0c\u90fd\u6709\u795e\u7684\u5f15\u5c0e\u3001\u5287\u672c\u3001\u65e8\u610f\u3001\u8a66\u9a57\u7684\u529f\u8ab2\uff0c\u4e5f\u6709\u5927\u885b\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u9762\u5c0d\u8207\u5f97\u52dd\u3002\u9019\u5c31\u662f\u300c\u5851\u9020\u7684\u529f\u8ab2\u300d\uff0c\u5728\u6211\u5011\u4e00\u751f\u4e4b\u4e2d\uff0c\u7121\u8ad6\u9806\u5883\u9006\u5883\uff0c\u795e\u8981\u770b\u7684\u4e0d\u662f\u300c\u554f\u984c\u662f\u5426\u89e3\u6c7a\u300d\uff1f\u800c\u662f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u5426\u9084\u662f\u5805\u6301\u300c\u611b\u795e\u611b\u4eba\u3001\u76f8\u4fe1\u795e\u3001\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\u300d\uff1f\u9084\u662f\u81ea\u66b4\u81ea\u68c4\uff1f\u81ea\u5351\u81ea\u6190\uff1f\u9760\u81ea\u5df1\u60f3\u8fa6\u6cd5\u89e3\u6c7a\uff1f\u537b\u662f\u9060\u96e2\u4e86\u795e\uff1f<\/p>\n<p>\u5927\u885b\u96d6\u7136\u5341\u5206\u7684\u5e74\u8f15\uff0c\u537b\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\uff0c\u5728\u8207\u795e\u95dc\u4fc2\u4e0a\uff0c\u5728\u751f\u547d\u6210\u9577\u7684\u5851\u9020\u4e2d\uff0c\u5927\u885b\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u9762\u5c0d\u800c\u4e14\u5f97\u52dd\uff0c\u4e0d\u65b7\u6210\u9577\uff0c\u9019\u5c31\u662f\u6211\u5011\u9700\u8981\u6548\u6cd5\u8207\u5b78\u7fd2\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a1~15 30\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5230\u4e86\u6d17\u9769\u62c9\u3002\u4e9e\u746a\u529b\u4eba\u5df2\u7d93\u4fb5\u596a\u5357\u5730\uff0c\u653b\u7834\u6d17\u9769\u62c9\uff0c\u7528 &#8230; <a title=\"2023 \u2013 03 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-29-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-30%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 29 QT \u6492\u6bcd\u8033\u8a18\u4e0a 30\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13970,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13967","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13967","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13967"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13967\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13970"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}