{"id":11968,"date":"2022-05-17T17:57:55","date_gmt":"2022-05-17T09:57:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11968"},"modified":"2022-05-17T17:57:55","modified_gmt":"2022-05-17T09:57:55","slug":"%e8%88%87%e7%a5%9e%e8%a6%aa%e5%af%86","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e8%88%87%e7%a5%9e%e8%a6%aa%e5%af%86\/","title":{"rendered":"\u8207\u795e\u89aa\u5bc6"},"content":{"rendered":"<p>\u524d\u8a00\uff1a<br \/>\n\u8207\u795e\u89aa\u5bc6\uff0c\u6211\u5011\u8981\u5148\u5b78\u7fd2\u5206\u8fa8\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u795e\u7684\u5fc3\u300d\u662f\u6709\u5206\u5225\u7684\uff01\u6211\u5011\u7121\u6cd5\u7528\u4eba\u985e\u6709\u9650\u7684\u609f\u6027\u6216\u8a00\u8a9e\u53bb\u7406\u89e3\u9019\u4e8c\u8005\u7684\u5340\u5225\uff0c\u53ea\u80fd\u5f9e\u8056\u7d93\u88cf\u627e\u5230\u89e3\u7b54\u3002\u660e\u767d\u9019\u4e8c\u8005\u7684\u5340\u5225\uff0c\u4e5f\u5c07\u6703\u4f7f\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u4ee5\u53ca\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6709\u66f4\u9032\u4e00\u6b65\u7684\u63d0\u6607\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u4e00\u3001\u795e\u7684\u611b\u662f\u666e\u4e16\u6027\u7684\uff0c\u4e0d\u5206\u5c0d\u8c61\u7684\uff0c\u56e0\u70ba\u300c\u795e\u5c31\u662f\u611b\u300d<\/strong><\/span><br \/>\n\u6211\u5011\u7d93\u5e38\u7121\u610f\u807d\u5230\u6709\u4eba\u8aaa\u795e\u4e0d\u611b\u4ed6\uff0c\u662f\u56e0\u70ba\u4ed6\u89ba\u5f97\u795e\u628a\u66f4\u597d\u7684\u689d\u4ef6\u3001\u66f4\u597d\u7684\u904b\u6c23\u3001\u66f4\u597d\u7684\u80fd\u529b\u7d66\u4e86\u5176\u4ed6\u4eba\uff0c\u800c\u6c92\u6709\u7d66\u81ea\u5df1\u3002\u7279\u5225\u6709\u6642\u5019\u6211\u5011\u9019\u4e9b\u57fa\u7763\u5f92\uff0c\u4e56\u4e56\u805a\u6703\u3001\u52aa\u529b\u670d\u4e8b\u3001\u6309\u6642\u5949\u737b\uff0c\u4f46\u904b\u6c23\u8207\u689d\u4ef6\u4f3c\u4e4e\u9060\u9060\u6bd4\u4e0d\u4e0a\u5176\u4ed6\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u6bd4\u4e0d\u4e0a\u90a3\u4e9b\u8654\u8aa0\u62dc\u5076\u50cf\u7684\u672a\u4fe1\u8005\u6642\uff0c\u6211\u5011\u5fc3\u88cf\u96e3\u514d\u56f0\u60d1\u8207\u62b1\u6028\u4e0d\u5e73\u4e86\u3002\u6211\u5011\u628a\u795e\u7684\u611b\uff0c\u8207\u74b0\u5883\u7684\u597d\u58de\u76f4\u63a5\u5283\u4e0a\u7b49\u865f\uff0c\u9019\u5176\u5be6\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u662f\u4eba\u7684\u7f6a\u6027\uff0c\u56e0\u70ba\u4e0d\u660e\u767d\u771f\u7406\uff0c\u6d3b\u5728\u4e16\u4fd7\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u751a\u81f3\u662f\u7528\u904e\u53bb\u62dc\u5076\u50cf\u7684\u5fc3\u614b\u4f86\u62dc\u8036\u7a4c\uff0c\u932f\u628a\u8036\u7a4c\u7576\u6210\u53e6\u4e00\u5c0a\u5076\u50cf\u3002<\/p>\n<p>\u592a\u4e9444~45\u300c\u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u90a3\u903c\u8feb\u4f60\u5011\u7684\u79b1\u544a\u3002\u9019\u6a23\u5c31\u53ef\u4ee5\u4f5c\u4f60\u5011\u5929\u7236\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002\u300d\u5728\u5916\u5728\u7684\u74b0\u5883\u4e0a\uff0c\u795e\u7684\u611b\u900f\u904e\u7942\u7684\u6cbb\u7406\u3001\u5927\u81ea\u7136\u7684\u6069\u5178\uff0c\u81e8\u5230\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u6bcf\u4e00\u500b\u4e16\u4eba\uff0c\u4e0d\u5206\u5c0d\u8c61\uff0c\u9019\u662f\u7942\u611b\u7684\u5f70\u986f\u3002\u4f46\u5149\u6191\u9019\u4e00\u9ede\uff0c\u9060\u9060\u4e0d\u8db3\u4ee5\u8868\u9054\u795e\u7684\u611b\u662f\u591a\u9ebc\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\u3002\u6211\u5011\u8981\u8ac7\u795e\u7684\u611b\uff0c\u5c31\u4e0d\u80fd\u4e0d\u63d0\u53e6\u4e00\u6bb5\u7d93\u6587\uff1a\u7d04\u4e0916\u300c\u300c\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u5c07\u4ed6\u7684\u7368\u751f\u5b50\u8cdc\u7d66\u4ed6\u5011\uff0c\u53eb\u4e00\u5207\u4fe1\u4ed6\u7684\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\u3002\u300d\u53e6\u4e00\u7bc0\u4e5f\u76f8\u5f77\uff1a\u7f85\u4e948\u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300d\u795e\u8cdc\u842c\u7269\u7d66\u4e16\u4eba\uff0c\u90a3\u662f\u7269\u8cea\u4e0a\u7684\uff0c\u5c0d\u795e\u800c\u8a00\u8f15\u800c\u6613\u8209\u3002\u4f46\u662f\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9019\u537b\u53eb\u795e\u5403\u8db3\u4e86\u82e6\u982d\u3002\u9084\u8a18\u5f97\u8036\u7a4c\u88ab\u8ce3\u524d\u4e00\u591c\uff0c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u79b1\u544a\u3002\u8def\u5eff\u4e8c44\u300c\u8036\u7a4c\u6975\u5176\u50b7\u75db\uff0c\u79b1\u544a\u66f4\u52a0\u61c7\u5207\uff0c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u6ef4\u5728\u5730\u4e0a\u3002\u300d\u8036\u7a4c\u7684\u6b7b\uff0c\u4e26\u975e\u6c92\u8840\u6c92\u6dda\u6c92\u611f\u89ba\uff0c\u800c\u662f\u5728\u8eab\u5fc3\u9748\u4e0a\u90fd\u7d93\u6b77\u4e86\u7121\u6cd5\u5f62\u5bb9\u7684\u75db\u5fb9\u5fc3\u6249\u3002\u5728\u9748\u6027\u4e0a\u7942\u5fc5\u9808\u56e0\u70ba\u627f\u64d4\u4e16\u4eba\u7684\u7f6a\u66ab\u6642\u8207\u5929\u7236\u9694\u7d55\uff0c\u5728\u5fc3\u88cf\u4e0a\u4ed6\u540c\u6a23\u7d93\u6b77\u4e86\u4eba\u7684\u6050\u61fc\u6182\u616e\uff0c\u5728\u8eab\u9ad4\u4e0a\u7942\u4ecd\u6709\u4eba\u8089\u9ad4\u7684\u8edf\u5f31\u75bc\u75db\uff0c\u4f46\u7942\u4ecd\u7136\u9078\u64c7\u7121\u689d\u4ef6\u7684\u70ba\u4e16\u4eba\u6b7b\uff0c\u5305\u62ec\u53ef\u80fd\u6c38\u9060\u4e0d\u6703\u76f8\u4fe1\u7942\uff0c\u4e0d\u6703\u63a5\u53d7\u7942\u6069\u5178\u7684\u7f6a\u4eba\uff0c\u8036\u7a4c\u9084\u662f\u9078\u64c7\u70ba\u6bcf\u4e00\u500b\u4eba\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u6240\u4ee5\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u8aaa\u51fa\uff1a\u300c\u795e\u4e0d\u611b\u6211\u300d\u9019\u5e7e\u500b\u5b57\u4e86\uff0c\u56e0\u70ba\u795e\u7684\u611b\u4e0d\u662f\u6191\u85c9\u7269\u8cea\u6216\u6211\u5011\u7684\u611f\u89ba\u4f86\u5224\u65b7\u7684\uff0c\u800c\u662f\u300c\u8036\u7a4c\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u300d\uff01\u60f3\u8981\u660e\u767d\u795e\u7684\u611b\uff0c\u60f3\u8981\u4e86\u89e3\u795e\u7684\u611b\uff0c\u60f3\u8981\u9ad4\u6703\u795e\u7684\u611b\uff0c\u6211\u5011\u5fc5\u9808\u5b78\u7fd2\u4e00\u6b21\u53c8\u4e00\u6b21\u5730\u4ef0\u671b\u5341\u5b57\u67b6\u3002\u90a3\u4e9b\u63a7\u544a\u8ad6\u65b7\u300c\u795e\u4e0d\u611b\u6211\u300d\u7684\u4e16\u4eba\uff0c\u5be6\u5728\u662f\u4e0d\u660e\u767d\u81ea\u5df1\u5728\u8aaa\u7684\u662f\u4ec0\u9ebc\uff1f<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0\u4e8c\u3001\u795e\u7684\u5fc3\u8207\u795e\u7684\u611b\u4e0d\u540c\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u795e\u7684\u5fc3\u9078\u64c7\u653e\u5728\u5c11\u6578\u4eba\u8eab\u4e0a<\/span><\/strong><br \/>\n\u795e\u7684\u5fc3\uff0c\u5c31\u662f\u795e\u7684\u60c5\u611f\u3001\u601d\u60f3\u3001\u559c\u597d\u53ad\u60e1\u2026\u3002\u795e\u6309\u8457\u81ea\u5df1\u7684\u5f62\u8c61\u6a23\u5f0f\u9020\u7537\u9020\u5973\uff0c\u6240\u4ee5\u795e\u672c\u8eab\u5c31\u6709\u8c50\u5bcc\u7684\u60c5\u611f\u3001\u7121\u9650\u7684\u601d\u60f3\u3001\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\u2026\uff0c\u800c\u4e14\u795e\u7684\u5fc3\u662f\u8056\u6f54\u5b8c\u5168\u7684\u3002\u6211\u5011\u8aaa\u5230\u795e\u7684\u5fc3\uff0c\u5176\u5be6\u53ef\u4ee5\u60f3\u50cf\u4eba\u548c\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u4e00\u6a23\uff0c\u56e0\u70ba\u795e\u4e5f\u6e34\u671b\u8207\u4eba\u5efa\u7acb\u89aa\u5bc6\u53ef\u4fe1\u8cf4\u7684\u95dc\u4fc2\uff0c\u5982\u540c\u4e09\u4e00\u795e\u4e4b\u9593\u611b\u7684\u5718\u5951\u4e00\u822c\u3002\u6211\u5011\u5148\u4f86\u5f9e\u820a\u7d04\u770b\u5230\u5e7e\u500b\u4f8b\u5b50\uff1a<\/p>\n<p>\u7d04\u4f2f<br \/>\n\u4f2f\u5eff\u4e5d4\u300c\u6211\u9858\u5982\u58ef\u5e74\u7684\u6642\u5019\uff0c\u90a3\u6642\u6211\u5728\u5e33\u68da\u4e2d\uff0c\u795e\u5f85\u6211\u6709\u5bc6\u53cb\u4e4b\u60c5\u3002\u300d<br \/>\n\u4e9e\u4f2f\u62c9\u7f55<br \/>\n\u96c5\u4e8c23\u300c\u9019\u5c31\u61c9\u9a57\u7d93\u4e0a\u6240\u8aaa\uff1a\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u3002\u4ed6\u53c8\u5f97\u7a31\u70ba\u795e\u7684\u670b\u53cb\u3002\u300d<br \/>\n\u5275\u5341\u516b17\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f\u300d<br \/>\n\u6469\u897f<br \/>\n\u51fa\u5345\u4e0911\u300c\u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u300d<br \/>\n\u6c11\u5341\u4e8c8\u300c\u6211\u8981\u8207\u4ed6\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff0c\u4e26\u4e14\u4ed6\u5fc5\u898b\u6211\u7684\u5f62\u50cf\u3002\u300d<br \/>\n\u8a69\u4e00\u25cb\u4e09\uff1a7\u300c\u4ed6\u4f7f\u6469\u897f\u77e5\u9053 \u4ed6\u7684\u6cd5\u5247\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002\u300d<br \/>\n\u5927\u885b<br \/>\n\u8a69\u5eff\u4e9414\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d<br \/>\n\u4fdd\u7f85<br \/>\n\u6797\u5f8c\u5341\u4e8c4\u300c\u4ed6\u88ab\u63d0\u5230\u6a02\u5712\u88cf\uff0c\u807d\u898b\u96b1\u7955\u7684\u8a00\u8a9e\uff0c\u662f\u4eba\u4e0d\u53ef\u8aaa\u3002\u300d<br \/>\n\u8036\u7a4c\u7684\u9580\u5f92<br \/>\n\u7d04\u5341\u4e9414~15\u300c\u4f60\u5011\u82e5\u9075\u884c\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u6211\u7684\u670b\u53cb\u4e86\u3002\u4ee5\u5f8c\u6211\u4e0d\u518d\u7a31\u4f60\u5011\u70ba\u50d5\u4eba\uff0c\u56e0\u50d5\u4eba\u4e0d\u77e5\u9053\u4e3b\u4eba\u6240\u505a\u7684\u4e8b\u3002\u6211\u4e43\u7a31\u4f60\u5011\u70ba\u670b\u53cb\uff1b\u56e0\u6211\u5f9e\u6211\u7236\u6240\u807d\u898b\u7684\uff0c\u5df2\u7d93\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<\/p>\n<p>\u5728\u9019\u4e9b\u4f8b\u5b50\u4e2d\uff0c\u6211\u5011\u770b\u898b\u795e\u6e34\u671b\u8207\u4eba\u4e4b\u9593\u5efa\u7acb\u8d77\u66f4\u89aa\u5bc6\u3001\u66f4\u76f4\u63a5\u3001\u66f4\u4ea4\u5fc3\u7684\u95dc\u4fc2\u3002\u662f\u80fd\u5920\u5206\u4eab\u5fc3\u4e8b\uff0c\u5206\u4eab\u60c5\u611f\uff0c\u751a\u81f3\u80fd\u5920\u53c3\u8207\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e4b\u4e2d\uff0c\u8207\u795e\u540c\u5de5\u7684\u5c0d\u8c61\u3002\u4f46\u662f\u80fd\u5920\u8499\u795e\u5982\u6b64\u9752\u775e\u7684\u5c0d\u8c61\uff0c\u4e26\u4e0d\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u9054\u5230\uff0c\u800c\u662f\u8207\u795e\u4e4b\u9593\u80fd\u5920\u5f7c\u6b64\u4fe1\u4efb\u3001\u4ea4\u5fc3\u3001\u653e\u4e0b\u81ea\u6211\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u656c\u754f\u795e\u4e0d\u6562\u5f97\u7f6a\uff0c\u611b\u795e\u9858\u610f\u6368\u5df1\u8ddf\u96a8\uff0c\u9019\u4e9b\u4eba\u662f\u300c\u795e\u7684\u5bc6\u53cb\u300d\uff0c\u662f\u795e\u80fd\u5920\u653e\u5fc3\u3001\u4ea4\u5fc3\u3001\u89aa\u5bc6\u3001\u8ac7\u5fc3\u7684\u5c0d\u8c61\u3002\u5728\u820a\u7d04\u662f\u5c11\u6578\u660e\u767d\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u53c8\u80fd\u5920\u660e\u767d\u6368\u5df1\u8ddf\u96a8\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u795e\u6e34\u671b\u6bcf\u500b\u4eba\u56e0\u8457\u8056\u9748\u5167\u4f4f\u90fd\u80fd\u6210\u70ba\u795e\u7684\u5bc6\u53cb\u3002\u4f46\u662f\u770b\u8d77\u4f86\u795e\u8a3b\u5b9a\u8981\u5931\u671b\u4e86\uff0c\u56e0\u70ba\u592a\u591a\u4eba\u5c08\u9867\u81ea\u5df1\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u611b\u795e\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u6240\u4ee5\u795e\u628a\u9019\u500b\u671f\u671b\uff0c\u5bc4\u8a17\u5728\u4e00\u5c0f\u7fa4\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u662f\u300c\u9580\u5f92\u300d\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0\u4e09\u3001\u7d04\u7ff0\u798f\u97f3\u7684\u4e09\u6279\u7fa4\u773e<\/span><\/strong><br \/>\n<span style=\"color: #ff6600;\">\uff08\u4e00\uff09\u56e0\u898b\u795e\u8e5f\uff1a<\/span><br \/>\n\u7d04\u4e8c23-25\u300c\u7576\u8036\u7a4c\u5728\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u6642\u5019\uff0c\u6709\u8a31\u591a\u4eba\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u4fe1\u4e86\u4ed6\u7684\u540d\u3002\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d<\/p>\n<p>\u9019\u7fa4\u4eba\u300c\u4fe1\u4e86\u8036\u7a4c\u7684\u540d\u300d\uff0c\u4f46\u56e0\u70ba\u4ed6\u5011\u7684\u52d5\u6a5f\u662f\u300c\u898b\u4e86\u795e\u8e5f\u300d\uff0c\u8036\u7a4c\u537b\u9078\u64c7\u4e0d\u628a\u81ea\u5df1\u7684\u5fc3\u4ea4\u7d66\u9019\u7fa4\u4eba\uff0c\u56e0\u70ba\u4fe1\u795e\u7684\u52d5\u6a5f\u4e0d\u6b63\u78ba\uff1a\u300c\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\">\uff08\u4e8c\uff09\u5403\u9905\u5f97\u98fd\uff1a<\/span><br \/>\n\u53c3\u7d04\u516d\u7ae0<\/p>\n<p>\u9019\u88cf\u6709\u4e00\u6279\u7fa4\u773e\uff0c\u56e0\u70ba\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u53eb\u4e0a\u842c\u4eba\u5403\u98fd\uff0c\u800c\u76f8\u4fe1\u8036\u7a4c\uff0c\u4f46\u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u7684\u52d5\u6a5f\u932f\u8aa4\uff0c\u7576\u591c\u9023\u5fd9\u5750\u8239\u9003\u907f\u7fa4\u773e\u3002\u7fa4\u773e\u9694\u5929\u9084\u662f\u5750\u8239\u627e\u5230\u4e86\u8036\u7a4c\uff0c\u4f46\u8036\u7a4c\u537b\u8b1b\u4e86\u4e00\u7bc7\u770b\u8d77\u4f86\u5f88\u7cdf\u7cd5\u7684\u4f48\u9053\u8b1b\u9053\uff0c\u628a\u7fa4\u773e\u5168\u90fd\u8d95\u5149\u4e86\u3002\u8036\u7a4c\u76f4\u63a5\u6233\u7a7f\u4e86\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u627e\u6211\uff0c\u4e26\u4e0d\u662f\u56e0\u898b\u4e86\u795e\u8e5f\uff0c\u4e43\u662f\u56e0\u5403\u9905\u5f97\u98fd\u3002\u300d\u5176\u5be6\u9084\u6709\u53e6\u4e00\u500b\u7406\u7531\uff0c\u5c31\u662f\u4ed6\u5011\u60f3\u8981\u64c1\u6234\u8036\u7a4c\u6210\u70ba\u738b\uff0c\u6210\u70ba\u5f4c\u8cfd\u4e9e\uff0c\u5e36\u9818\u7336\u592a\u4eba\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u5728\u653f\u6cbb\u4e0a\u91cd\u8fd4\u69ae\u8000\u3002\u4f46\u4e0d\u7ba1\u662f\u653f\u6cbb\u3001\u662f\u7d93\u6fdf\u3001\u662f\u6c11\u751f\uff0c\u8036\u7a4c\u628a\u4ed6\u5011\u7684\u773c\u76ee\uff0c\u5f9e\u4eca\u751f\u5f15\u5c0e\u5230\u6c38\u6046\uff1b\u5f9e\u8ffd\u6c42\u7269\u8cea\uff0c\u5f15\u5c0e\u5230\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\uff1b\u5f9e\u8ffd\u6c42\u4e16\u4e0a\u770b\u5f97\u898b\u7684\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u98df\u7269\u2026\uff0c\u5f15\u5c0e\u5230\u4fe1\u9760\u795e\u7684\u8eab\u4e0a\u3002\u4f46\u56e0\u70ba\u4eba\u5fc3\u7684\u525b\u786c\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u7121\u6cd5\u660e\u767d\u5c6c\u9748\u7684\u555f\u793a\uff0c\u5c31\u5168\u90fd\u4e00\u54c4\u800c\u6563\u4e86\u3002\u552f\u6709\u5f7c\u5f97\u8aaa\u51fa\u6709\u667a\u6167\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u6b78\u5f9e\u8ab0\u5462\uff1f\u6211\u5011\u5df2\u7d93\u4fe1\u4e86\uff0c\u53c8\u77e5\u9053\u4f60\u662f\u3000\u795e\u7684\u8056\u8005\u3002\u300d\u9019\u5c31\u662f\u9580\u5f92\uff01\u9580\u5f92\u8a8d\u8b58\u4ed6\u5011\u8ddf\u96a8\u7684\u662f\u300c\u4e3b\u300d\uff01\u4ed6\u5011\u8981\u8ffd\u6c42\u7684\u662f\u300c\u6c38\u751f\u4e4b\u9053\u300d\uff01\u800c\u4e0d\u662f\u300c\u5f37\u570b\u4e4b\u9053\u300d\u3001\u300c\u81f4\u5bcc\u4e4b\u9053\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u628a\u9580\u5f92\u7576\u4f5c\u300c\u670b\u53cb\u300d\uff0c\u53ef\u4ee5\u628a\u795e\u7684\u5fc3\u4e8b\u3001\u795e\u7684\u65e8\u610f\u3001\u5929\u570b\u7684\u5967\u79d8\u300d\uff0c\u4ea4\u4ed8\u7d66\u9019\u4e00\u7fa4\u7942\u6240\u4fe1\u4efb\u7684\u9580\u5f92\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0\uff08\u4e09\uff09\u9580\u5f92<\/span><\/strong><br \/>\n\u53c3\u7d04\u5341\u4e942~4\u3001\u7d04\u5341\u4e947~8<\/p>\n<p>\u300c\u2026\u73fe\u5728\u4f60\u5011\u56e0\u6211\u8b1b\u7d66\u4f60\u5011\u7684\u9053\uff0c\u5df2\u7d93\u4e7e\u6de8\u4e86\u3002\u4f60\u5011\u8981\u5e38\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5e38\u5728\u4f60\u5011\u88cf\u9762\u3002\u679d\u5b50\u82e5\u4e0d\u5e38\u5728\u8461\u8404\u6a39\u4e0a\uff0c\u81ea\u5df1\u5c31\u4e0d\u80fd\u7d50\u679c\u5b50\uff1b\u4f60\u5011\u82e5\u4e0d\u5e38\u5728\u6211\u88cf\u9762\uff0c\u4e5f\u662f\u9019\u6a23\u3002\u4f60\u5011\u82e5\u5e38\u5728\u6211\u88cf\u9762\uff0c\u6211\u7684\u8a71\u4e5f\u5e38\u5728\u4f60\u5011\u88cf\u9762\uff0c\u51e1\u4f60\u5011\u6240\u9858\u610f\u7684\uff0c\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\u6210\u5c31\u3002\u4f60\u5011\u591a\u7d50\u679c\u5b50\uff0c\u6211\u7236\u5c31\u56e0\u6b64\u5f97\u69ae\u8000\uff0c\u4f60\u5011\u4e5f\u5c31\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u300d<\/p>\n<p>\u4f86\u5230\u7d04\u7ff0\u798f\u97f3\u7684\u7b2c\u4e09\u6279\u7fa4\u773e\uff0c\u8207\u524d\u4e8c\u6279\u4e0d\u540c\u7684\u662f\uff0c\u8036\u7a4c\u9078\u64c7\u628a\u81ea\u5df1\u7684\u5fc3\u4ea4\u4ed8\u7d66\u9019\u4e00\u7fa4\u4eba\uff0c\u800c\u4e14\u662f\u6975\u5c11\u6578\u7684\u4e00\u7fa4\u4eba\uff0c\u9019\u7fa4\u4eba\u662f\u628a\u795e\u7684\u8a71\u8a9e\u5e38\u653e\u5728\u5fc3\u88cf\u7684\u4eba\uff0c\u4e5f\u662f\u80fd\u5920\u591a\u7d50\u679c\u5b50\u7684\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u5c31\u662f\u9580\u5f92\uff01\u6211\u5011\u9084\u8a18\u5f97\u8036\u7a4c\u5c0d\u9580\u5f92\u7684\u8981\u6c42\uff1a\u300c\u611b\u795e\u8d85\u904e\u4e00\u5207\u300d\u3001\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u300d\uff08\u592a\u534137~38\uff09\u9580\u5f92\u5c31\u662f\u4e00\u7fa4\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u6368\u5df1\u8ddf\u96a8\u795e\u7684\u300c\u5929\u570b\u7279\u7a2e\u90e8\u968a\u300d\uff01\u4ed6\u5011\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5efa\u9020\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4f86\u6539\u8b8a\u81ea\u5df1\u591a\u7d50\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4ee5\u81f4\u65bc\u80fd\u5920\u4ee3\u8868\u8036\u7a4c\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u898b\u8b49\u8036\u7a4c\u7684\u540d\uff0c\u5b8c\u5168\u5929\u570b\u7684\u65e8\u610f\uff01\u8036\u7a4c\u7684\u5fc3\u5e38\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u6b63\u5982\u4ed6\u5011\u4e5f\u628a\u795e\u7684\u8a71\u5e38\u653e\u5728\u81ea\u5df1\u8eab\u4e0a\u4e00\u6a23\uff01<\/p>\n<p>\u7d50\u8ad6\uff1a<br \/>\n\u6211\u5011\u4fe1\u4e3b\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u6574\u5929\u518d\u53bb\u8ffd\u6c42\u795e\u7684\u611b\uff0c\u7279\u5225\u60f3\u8981\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u4ea4\u63db\u795e\u7684\u795d\u798f\uff0c\u9019\u662f\u62dc\u5076\u50cf\u7684\u5fc3\u614b\u3002\u795e\u7684\u611b\u5df2\u7d93\u900f\u904e\u5341\u5b57\u67b6\u5411\u6211\u5011\u986f\u660e\u4e86\uff0c\u6211\u5011\u9700\u8981\u505a\u7684\u4e8b\uff0c\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u770b\u91cd\u5341\u5b57\u67b6\u7684\u5bf6\u8cb4\u3001\u5341\u5b57\u67b6\u4e0a\u7684\u5927\u611b\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u5728\u5341\u5b57\u67b6\u7684\u611b\u4e2d\uff0c\u6211\u5011\u9858\u610f\u6094\u6539\u3001\u9858\u610f\u8b19\u5351\u3001\u9858\u610f\u6368\u5df1\uff0c\u9858\u610f\u737b\u4e0a\u751f\u547d\u7576\u4f5c\u6d3b\u796d\uff0c\u4e00\u751f\u9806\u670d\u8ddf\u96a8\u4e3b\uff01\u6211\u5011\u5df2\u7d93\u64c1\u6709\u8036\u7a4c\u300c\u5168\u90e8\u7684\u611b\u300d\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u8207\u795e\u6709\u300c\u66f4\u500b\u4eba\u3001\u66f4\u89aa\u5bc6\u300d\u7684\u5c6c\u9748\u95dc\u4fc2\uff01\u80fd\u5920\u660e\u767d\u795e\u7684\u5fc3\uff0c\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u5967\u79d8\uff0c\u80fd\u5920\u8207\u795e\u6210\u70ba\u5bc6\u53cb\uff01\u770b\u91cd\u6c38\u6046\u8d85\u904e\u4eca\u751f\uff0c\u770b\u91cd\u5c6c\u9748\u751f\u547d\u8d85\u904e\u4e16\u4e0a\u7269\u8cea\uff0c\u770b\u91cd\u795e\u8d85\u904e\u4e00\u5207\u95dc\u4fc2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u524d\u8a00\uff1a \u8207\u795e\u89aa\u5bc6\uff0c\u6211\u5011\u8981\u5148\u5b78\u7fd2\u5206\u8fa8\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u795e\u7684\u5fc3\u300d\u662f\u6709\u5206\u5225\u7684\uff01\u6211\u5011\u7121\u6cd5\u7528\u4eba\u985e\u6709\u9650\u7684\u609f\u6027\u6216\u8a00\u8a9e\u53bb\u7406\u89e3\u9019\u4e8c\u8005 &#8230; <a title=\"\u8207\u795e\u89aa\u5bc6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e8%88%87%e7%a5%9e%e8%a6%aa%e5%af%86\/\" aria-label=\"Read more about \u8207\u795e\u89aa\u5bc6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11970,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[60],"tags":[],"class_list":["post-11968","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-deep"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/lvjy7rCZENMn8AV.jpg?fit=1920%2C1098&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11968","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11968"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11968\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11970"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}