{"id":4476,"date":"2018-02-18T12:55:45","date_gmt":"2018-02-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4476"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-18-qt-%e8%a9%a9%e7%af%8776%e7%af%87-112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-18-qt-%e8%a9%a9%e7%af%8776%e7%af%87-112\/","title":{"rendered":"2018 &#8211; 02 &#8211; 18 QT \u8a69\u7bc776\u7bc7 1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc776\u7bc7 1~12<br \/>\n76\uff1a1 \u5728\u7336\u5927\uff0c\u795e\u70ba\u4eba\u6240\u8a8d\u8b58\uff1b\u5728\u4ee5\u8272\u5217\uff0c\u4ed6\u7684\u540d\u70ba\u5927\u3002<br \/>\n76\uff1a2 \u5728\u6492\u51b7\u6709\u4ed6\u7684\u5e33\u5e55\uff1b\u5728\u932b\u5b89\u6709\u4ed6\u7684\u5c45\u6240\u3002<br \/>\n76\uff1a3 \u4ed6\u5728\u90a3\u88cf\u6298\u65b7\u5f13\u4e0a\u7684\u706b\u7bad\uff0c\u4e26\u76fe\u724c\u3001\u5200\u528d\uff0c\u548c\u722d\u6230\u7684\u5175\u5668\u3002\uff08\u7d30\u62c9\uff09<br \/>\n76\uff1a4 \u4f60\u5f9e\u6709\u91ce\u98df\u4e4b\u5c71\u800c\u4f86\uff0c\u6709\u5149\u83ef\u548c\u69ae\u7f8e\u3002<br \/>\n76\uff1a5 \u5fc3\u4e2d\u52c7\u6562\u7684\u4eba\u90fd\u88ab\u6436\u596a\uff1b\u4ed6\u5011\u7761\u4e86\u9577\u89ba\uff0c\u6c92\u6709\u4e00\u500b\u82f1\u96c4\u80fd\u63aa\u624b\u3002<br \/>\n76\uff1a6 \u96c5\u5404\u7684\u795e\u554a\uff0c\u4f60\u7684\u65a5\u8cac\u4e00\u767c\uff0c\u5750\u8eca\u7684\u3001\u9a0e\u99ac\u7684\u90fd\u6c89\u7761\u4e86\u3002<br \/>\n76\uff1a7 \u60df\u7368\u4f60\u662f\u53ef\u754f\u7684\uff01\u4f60\u6012\u6c23\u4e00\u767c\uff0c\u8ab0\u80fd\u5728\u4f60\u9762\u524d\u7ad9\u5f97\u4f4f\u5462\uff1f<br \/>\n76\uff1a8-9 \u4f60\u5f9e\u5929\u4e0a\u4f7f\u4eba\u807d\u5224\u65b7\u3002\u795e\u8d77\u4f86\u65bd\u884c\u5be9\u5224\uff0c\u8981\u6551\u5730\u4e0a\u4e00\u5207\u8b19\u5351\u7684\u4eba\uff1b\u90a3\u6642\u5730\u5c31\u61fc\u6015\u800c\u975c\u9ed8\u3002\uff08\u7d30\u62c9\uff09<br \/>\n76\uff1a10 \u4eba\u7684\u5fff\u6012\u8981\u6210\u5168\u4f60\u7684\u69ae\u7f8e\uff1b\u4eba\u7684\u9918\u6012\uff0c\u4f60\u8981\u7981\u6b62\u3002<br \/>\n76\uff1a11 \u4f60\u5011\u8a31\u9858\uff0c\u7576\u5411\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9084\u9858\uff1b\u5728\u4ed6\u56db\u9762\u7684\u4eba\u90fd\u7576\u62ff\u8ca2\u7269\u737b\u7d66\u90a3\u53ef\u754f\u7684\u4e3b\u3002<br \/>\n76\uff1a12 \u4ed6\u8981\u632b\u6298\u738b\u5b50\u7684\u9a55\u6c23\uff1b\u4ed6\u5411\u5730\u4e0a\u7684\u541b\u738b\u986f\u5a01\u53ef\u754f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 76\uff1a7 \u60df\u7368\u4f60\u662f\u53ef\u754f\u7684\uff01\u4f60\u6012\u6c23\u4e00\u767c\uff0c\u8ab0\u80fd\u5728\u4f60\u9762\u524d\u7ad9\u5f97\u4f4f\u5462\uff1f<br \/>\n76\uff1a10\u4eba\u7684\u5fff\u6012\u8981\u6210\u5168\u4f60\u7684\u69ae\u7f8e\uff1b\u4eba\u7684\u9918\u6012\uff0c\u4f60\u8981\u7981\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u4e00\u7bc7\u8b9a\u7f8e\u795e\u70ba\u9078\u6c11\u5927\u6557\u6575\u8ecd\u7684\u52dd\u5229\u51f1\u6b4c\uff0c\u50b3\u7d71\u8a8d\u70ba\u5beb\u4f5c\u80cc\u666f\u70ba\u300a\u738b\u4e0b\u300b19\u7ae0\u6240\u8a18\u4e9e\u8ff0\u5927\u8ecd\u9032\u8feb\u8036\u57ce\u70ba\u795e\u5927\u6557\u7684\u4e8b\u3002\u6211\u5011\u8b80\u8a69\u7bc7\uff0c\u662f\u96c6\u7d50\u4e86\u4e0d\u540c\u7684\u8a69\u4eba\uff08\u4e3b\u8981\u662f\u5927\u885b\u6bd4\u8f03\u591a\u4e00\u9ede\uff0c\u800c\u4e14\u8a69\u7bc7\u662f\u7528\u5531\u7684\uff09\u5728\u4e0d\u540c\u74b0\u5883\u3001\u5fc3\u60c5\u3001\u4e8b\u4ef6\u4e4b\u4e0b\u5411\u795e\u767c\u51fa\u7684\u79b1\u544a\u5fc3\u8072\uff0c\u88ab\u8a18\u8f09\u5728\u8056\u7d93\u88cf\u9762\u3002\u8a69\u7bc7\u4e26\u4e0d\u662f\u5b57\u5b57\u53e5\u53e5\u90fd\u5f88\u300c\u5c6c\u9748\u300d\uff0c\u76f8\u53cd\u7684\uff0c\u8a69\u7bc7\u5145\u6eff\u4e86\u771f\u5be6\u7684\u4eba\u6027\uff0c\u5305\u62ec\u6b63\u9762\u7684\u8207\u8ca0\u9762\u7684\u60c5\u7dd2\uff0c\u5f88\u771f\u5be6\u7684\u88ab\u8a18\u8f09\u4e0b\u4f86\u3002\u4e0a\u5e1d\u6085\u7d0d\u8a69\u4eba\u5411\u8457\u795e\u6709\u90a3\u4e00\u4efd\u771f\u5be6\u800c\u4e14\u501a\u9760\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u5411\u795e\u8a34\u82e6\u62b1\u6028\u662f\u53ef\u4ee5\u7684\uff0c\u4e5f\u662f\u5fc5\u9808\u7684\uff0c\u5426\u5247\u6211\u5011\u7684\u60c5\u7dd2\u6c92\u6709\u4efb\u4f55\u51fa\u53e3\u53cd\u800c\u6709\u5bb3\u7121\u76ca\u3002\u4f46\u662f\u6211\u5011\u4e0d\u80fd\u4e00\u76f4\u505c\u7559\u5728\u81ea\u6211\u7684\u60c5\u7dd2\u88cf\u9762\u51fa\u4e0d\u4f86\uff0c\u800c\u662f\u5411\u795e\u50be\u5fc3\u5410\u610f\u4e4b\u5f8c\uff0c\u8981\u5b78\u7fd2\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u5b89\u6170\u6211\u5011\uff0c\u66f4\u65b0\u6211\u5011\uff0c\u4ea4\u8a17\u91cd\u64d4\uff0c\u4fe1\u9760\u795e\u7e7c\u7e8c\u8d70\u4e0b\u53bb\uff0c\u9019\u624d\u662f\u8a69\u7bc7\u7684\u91cd\u9ede\u3002<\/p>\n<p>\uff081\uff09\u722d\u6230\u7684\u52dd\u6557\u5728\u4e4e\u8036\u548c\u83ef\uff0c\u8a69\u7bc7\u6709\u6642\u5019\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u6bc0\u6ec5\u6096\u9006\u7684\u5b50\u6c11\uff0c\u70ba\u8981\u5f15\u5c0e\u4ed6\u5011\u812b\u96e2\u7f6a\u60e1\uff0c\u771f\u5be6\u7684\u6094\u6539\u3002\u5728\u7ba1\u6559\u904e\u5f8c\uff0c\u4e0a\u5e1d\u4ecd\u6703\u5211\u7f70\u5217\u570b\u7684\u4ec7\u6575\uff0c\u62ef\u6551\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\uff0c\u7e7c\u7e8c\u7d66\u4ed6\u5011\u6a5f\u6703\u4f86\u8ddf\u96a8\u795e\u5b8c\u6210\u547c\u53ec\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u559c\u6b61\u8b80\u820a\u7d04\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u80fd\u63a5\u53d7\u4e00\u500b\u5982\u6b64\u8b93\u4eba\u611f\u89ba\u300c\u51f6\u6b98\u300d\u7684\u4e0a\u5e1d\uff0c\u89ba\u5f97\u662f\u8207\u65b0\u7d04\u7684\u5929\u7236\u9694\u9694\u4e0d\u5165\uff0c\u56e0\u70ba\u8a31\u591a\u4eba\u53ea\u80fd\u63a5\u53d7\u5929\u7236\u662f\u300c\u597d\u597d\u5148\u751f\u300d\u3002\u7576\u7136\u4e5f\u4e00\u5b9a\u6703\u6709\u4eba\u89ba\u5f97\u5929\u7236\u300c\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4e0d\u6613\u89aa\u8fd1\u300d\u3001\u6216\u662f\u300c\u611b\u751f\u6c23\u300d\u3001\u6216\u662f\u300c\u559c\u6012\u7121\u5e38\u300d\u3001\u6216\u662f\u300c\u963f\u62c9\u4e01\u795e\u71c8\u300d\u2026\uff0c\u7576\u7136\uff0c\u6211\u5011\u5982\u679c\u8a8d\u77e5\u932f\u8aa4\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u4e00\u5b9a\u662f\u8d70\u504f\u8d70\u932f\uff0c\u751a\u81f3\u662f\u5728\u300c\u62dc\u5076\u50cf\u300d\u3002\u70ba\u4ec0\u9ebc\u8981\u8b80\u6574\u672c\u8056\u7d93\uff1f\u56e0\u70ba\u6bcf\u500b\u4eba\u90fd\u559c\u6b61\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\uff0c\u6311\u81ea\u5df1\u60f3\u807d\u7684\u807d\uff0c\u60f3\u8b80\u7684\u8b80\uff0c\u6216\u662f\u4e0d\u80fd\u63a5\u53d7\u8b93\u4e0a\u5e1d\u4f86\u8abf\u6574\u6539\u8b8a\u7684\u601d\u60f3\uff0c\u537b\u8981\u628a\u4e0a\u5e1d\u786c\u64e0\u9032\u6211\u5011\u601d\u60f3\u7684\u300c\u6846\u67b6\u300d\u4e4b\u4e2d\uff0c\u9019\u5168\u90fd\u662f\u932f\u8aa4\u7684\u8a8d\u77e5\u8207\u614b\u5ea6\u3002\u6574\u672c\u8056\u7d93\u662f\u8981\u300c\u878d\u6703\u8cab\u901a\u300d\u7684\uff0c\u8981\u300c\u770b\u5168\u9762\u7684\u300d\uff0c\u8056\u7d93\u4e5f\u662f\u8981\u4f86\u6539\u8b8a\u4eba\u5fc3\u7684\uff0c\u4e0d\u65b7\u66f4\u65b0\u6211\u5011\u5c0d\u795e\u66f4\u52a0\u8a8d\u8b58\u3002\u8b93\u932f\u8aa4\u7684\u8a8d\u77e5\u5728\u8b80\u7d93\u4e2d\u4e0d\u65b7\u88ab\u66f4\u65b0\u6539\u8b8a\uff0c\u5fc3\u601d\u610f\u5ff5\u66f4\u65b0\u8b8a\u5316\uff0c\u6211\u5011\u624d\u53ef\u80fd\u6703\u6709\u771f\u5be6\u7684\u6094\u6539\u8207\u751f\u547d\u6539\u8b8a\u3002\u540c\u6642\uff0c\u8b80\u8056\u7d93\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u66f4\u8a8d\u8b58\u795e\uff0c\u4e5f\u66f4\u52a0\u7684\u611b\u795e\uff0c\u9806\u670d\u795e\uff0c\u4e8b\u5949\u795e\uff0c\u9019\u624d\u662f\u76ee\u7684\u3002\u5982\u679c\u8b80\u8056\u7d93\u8b80\u5230\u6211\u5011\u8207\u795e\u758f\u96e2\u51b7\u6de1\uff0c\u8b80\u4e0d\u4e0b\u53bb\uff0c\u90a3\u9ebc\u80af\u5b9a\u662f\u6211\u5011\u8d70\u5dee\u4e86\u8def\u3002<\/p>\n<p>\uff082\uff09v1~2\u300c\u5728\u7336\u5927\uff0c\u795e\u70ba\u4eba\u6240\u8a8d\u8b58\uff1b\u5728\u4ee5\u8272\u5217\uff0c\u4ed6\u7684\u540d\u70ba\u5927\u3002\u5728\u6492\u51b7\u6709\u4ed6\u7684\u5e33\u5e55\uff1b\u5728\u932b\u5b89\u6709\u4ed6\u7684\u5c45\u6240\u3002\u300d\u5275\u9020\u8af8\u5929\u5b87\u5b99\u7684\u7368\u4e00\u771f\u795e\u5927\u6709\u5a01\u56b4\u69ae\u8000\uff0c\u4f46\u537b\u9858\u610f\u8b19\u5351\u4fef\u5c31\u8207\u4eba\u540c\u4f4f\u3002v 3~12\u4e0a\u5e1d\u5927\u800c\u53ef\u754f\uff0c\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u51e1\u6709\u8840\u6c23\u7684\uff0c\u5728\u795e\u9762\u524d\u90fd\u7ad9\u7acb\u4e0d\u4f4f\u3002\u4f46\u91cd\u9ede\u662f\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u537b\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002V6\u300c\u795e\u7684\u65a5\u8cac\u4e00\u767c\u300d\u3001v7\u300c\u60df\u7368\u4f60\u662f\u53ef\u754f\u7684\uff01\u4f60\u6012\u6c23\u4e00\u767c\u300d\u3001v8\u300c\u90a3\u6642\u5730\u5c31\u61fc\u6015\u800c\u975c\u9ed8\u300d\u3001v11\u300c\u2026\u90fd\u7576\u62ff\u8ca2\u7269\u737b\u7d66\u90a3\u53ef\u754f\u7684\u4e3b\u300d\u3001v12\u300c\u2026\u4ed6\u5411\u5730\u4e0a\u7684\u541b\u738b\u986f\u5a01\u53ef\u754f\u3002\u300d\u9019\u6574\u7bc7\u8a69\u7bc7\u88cf\u9762\uff0c\u4e0a\u5e1d\u767c\u6012\u3001\u5be9\u5224\u4ec7\u6575\uff0c\u986f\u70ba\u53ef\u754f\u3002\u53ef\u754f\u7684\u610f\u601d\u5c31\u662f\u8b93\u4eba\u611f\u5230\u61fc\u6015\u3002\u4e0a\u5e1d\u662f\u6148\u611b\u7684\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\u3002\u7576\u4e0a\u5e1d\u986f\u51fa\u6148\u611b\u7684\u4e00\u9762\u7684\u6642\u5019\uff0c\u662f\u6190\u61ab\u6069\u5f85\u8b19\u5351\u9806\u670d\u7684\u5b50\u6c11\uff0c\u7576\u4e0a\u5e1d\u986f\u51fa\u516c\u7fa9\u53ef\u754f\u7684\u6642\u5019\uff0c\u662f\u8981\u53eb\u4f5c\u60e1\u8207\u4e0d\u670d\u7684\u4eba\u8b66\u9192\u5bb3\u6015\u3002\u53ef\u60dc\u7684\u662f\uff0c\u5728\u820a\u7d04\u7684\u6642\u5019\u4e0a\u5e1d\u56e0\u70ba\u4ee5\u8272\u5217\u5b50\u6c11\u7684\u6096\u9006\u800c\u7d93\u5e38\u767c\u6012\uff0c\u6240\u4ee5\u6211\u5011\u770b\u5230\u4e0a\u5e1d\u7e3d\u662f\u5728\u5be9\u5224\u3001\u5211\u7f70\u3001\u6bc0\u6ec5\u3002\u9019\u8b93\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u4e0a\u5e1d\u5c0d\u4eba\u7684\u300c\u6096\u9006\u300d\u662f\u7d72\u6beb\u4e0d\u80fd\u5bb9\u5fcd\u7684\u3002\u5f88\u591a\u4eba\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u5f88\u5728\u4e4e\u4eba\u72af\u4e86\u300c\u884c\u70ba\u4e0a\u7684\u7f6a\u300d\uff0c\u5176\u5be6\u9019\u662f\u932f\u89ba\uff0c\u4e0a\u5e1d\u66f4\u5728\u4e4e\u7684\u662f\u4eba\u5167\u5fc3\u6096\u9006\u3001\u9a55\u50b2\u3001\u81ea\u6211\u81ea\u5927\u7684\u614b\u5ea6\uff0c\u56e0\u70ba\u4e00\u5207\u7684\u7f6a\u884c\uff0c\u90fd\u662f\u6e90\u81ea\u65bc\u4eba\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u7684\u7f6a\u6027\u6839\u6e90\u3002\u660e\u767d\u9019\u4e00\u9ede\uff0c\u5c31\u6703\u4e86\u89e3\u70ba\u4ec0\u9ebc\u57fa\u7763\u5f92\u8981\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u624d\u80fd\u8ddf\u96a8\u4e3b\uff0c\u56e0\u70ba\u5341\u5b57\u67b6\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u3001\u300c\u6368\u68c4\u8001\u6211\u300d\u3001\u5c0a\u4e3b\u70ba\u5927\u7684\u751f\u547d\uff0c\u4efb\u4f55\u4e00\u500b\u6096\u9006\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u5c31\u300c\u4e00\u5b9a\u6703\u60f9\u4e0a\u5e1d\u7684\u9707\u6012\u300d\uff0c\u795e\u7684\u570b\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\uff0c\u8981\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u6211\u5011\u5c31\u53ea\u80fd\u653e\u68c4\u81ea\u5df1\u7576\u4e3b\uff0c\u800c\u8981\u8b19\u5351\u9806\u670d\u4fe1\u9760\u795e\u3002<\/p>\n<p>\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u5929\u7236\u5c0d\u65bc\u7f6a\u4eba\u6096\u9006\u8207\u7f6a\u60e1\u4e00\u5207\u7684\u9707\u6012\uff0c\u90fd\u7531\u8036\u7a4c\u4ee3\u66ff\u6211\u5011\u627f\u64d4\u4e86\u3002\u4f46\u9019\u4e26\u4e0d\u4ee3\u8868\u4e0a\u5e1d\u5c31\u4e0d\u6703\u751f\u6c23\u6216\u662f\u5be9\u5224\uff0c\u800c\u662f\u5929\u7236\u7d66\u6211\u5011\u300c\u6a5f\u6703\u300d\u80fd\u5920\u6094\u6539\u6b78\u6b63\u3002\u8036\u7a4c\u62ef\u6551\u6211\u5011\u4e26\u6c92\u6709\u6e1b\u5c11\u6211\u5011\u7684\u6094\u6539\u7684\u8cac\u4efb\uff0c\u800c\u662f\u7d66\u4e86\u6211\u5011\u8056\u9748\u7684\u300c\u80fd\u529b\u300d\uff0c\u8207\u7942\u7684\u300c\u6069\u5178\u300d\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u4f46\u662f\u4efb\u4f55\u4e00\u500b\u4e0d\u60f3\u8981\u6094\u6539\uff0c\u4ecd\u7136\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u5df1\u7576\u8001\u5927\u5fc3\u614b\u7684\u4eba\uff0c\u6709\u4e00\u5929\u4ecd\u8981\u9762\u81e8\u5929\u7236\u56b4\u53b2\u7684\u5be9\u5224\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u8f15\u5ffd\u50b3\u8b1b\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u537b\u7528\u7121\u76e1\u7684\u4e8b\u5de5\u4f86\u50ac\u903c\u795e\u7684\u5152\u5973\u300c\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\u300d\u3001\u300c\u505a\u505a\u505a\u300d\u3001\u300c\u805a\u6703\u805a\u6703\u805a\u6703\u300d\uff0c\u53ea\u770b\u91cd\u5916\u9762\u7684\u5de5\u4f5c\uff0c\u537b\u4e0d\u5f37\u8abf\u5167\u5fc3\u7684\u614b\u5ea6\uff0c\u9020\u5c31\u8a31\u591a\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u9760\u884c\u70ba\u81ea\u7fa9\u7684\u767e\u59d3\uff0c\u52a0\u4e0a\u300c\u6210\u529f\u795e\u5b78\u300d\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u4f46\u6c92\u6709\u6368\u5df1\uff0c\u53cd\u800c\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u70ba\u795e\u6709\u8cac\u4efb\u5fc5\u9808\u795d\u798f\u6211\u5728\u4e16\u4e0a\u4ea8\u901a\u767c\u9054\uff0c\u9019\u90fd\u662f\u5f88\u56b4\u91cd\u7684\u8d70\u504f\u4e86\u8def\u3002\u5341\u5b57\u67b6\u662f\u70ba\u4e86\u611b\u795e\u4fe1\u4efb\u795e\u7518\u9858\u6368\u68c4\u4e16\u4e0a\u4e00\u5207\uff0c\u6df1\u4fe1\u795e\u5fc5\u7136\u4f9b\u61c9\u8207\u4fdd\u8b77\uff0c\u7279\u5225\u662f\u628a\u4e00\u5207\u7684\u5e0c\u671b\u5bc4\u8a17\u5728\u6c38\u6046\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u8207\u4e16\u4eba\u4e00\u540c\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u5fc5\u673d\u58de\u7684\u8ca1\u5bf6\uff0c\u537b\u7121\u5fc3\u7121\u6642\u9593\u89aa\u8fd1\u795e\u3002\u8b80\u8a69\u7bc7\uff0c\u8981\u53eb\u8a31\u591a\u795e\u7684\u5152\u5973\u660e\u767d\u771f\u9053\u4e00\u8d77\u6094\u6539\u3002<\/p>\n<p>\uff083\uff09v10\u300c\u4eba\u7684\u5fff\u6012\u8981\u6210\u5168\u4f60\u7684\u69ae\u7f8e\uff1b\u4eba\u7684\u9918\u6012\uff0c\u4f60\u8981\u7981\u6b62\u3002\u300d\u9019\u88cf\u5f88\u7279\u5225\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4e0a\u5e1d\u9020\u4eba\u6709\u60c5\u611f\u8207\u617e\u671b\uff0c\u5982\u679c\u6211\u5011\u7684\u60c5\u611f\u8207\u617e\u671b\u8207\u795e\u5c0d\u9f4a\uff0c\u63a5\u53d7\u8056\u9748\u7684\u7ba1\u6cbb\uff0c\u90a3\u9ebc\u90fd\u662f\u5065\u5eb7\u8207\u7f8e\u597d\u7684\u3002\u5c31\u50cf\u4e0a\u5e1d\u7d66\u4eba\u6027\u617e\uff0c\u5fc5\u9808\u7d04\u675f\u5728\u592b\u59bb\u7684\u95dc\u4fc2\u4e0a\u624d\u662f\u5408\u6cd5\u7684\uff0c\u812b\u96e2\u4e86\u4e0a\u5e1d\u65e8\u610f\u7684\u754c\u9650\uff0c\u5c31\u662f\u72af\u7f6a\u3002\u540c\u6a23\u751f\u6c23\u7684\u672c\u8eab\u4e26\u4e0d\u662f\u72af\u7f6a\uff0c\u662f\u4e0a\u5e1d\u9020\u4eba\u4e00\u7a2e\u5065\u5eb7\u5408\u7406\u7684\u60c5\u7dd2\u3002\u4f46\u662f\u751f\u6c23\u5fc5\u9808\u9650\u5236\u5728\u4e0a\u5e1d\u65e8\u610f\u7684\u898f\u7bc4\u88cf\u9762\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u7684\u751f\u6c23\u5fc5\u9808\u662f\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u5728\u8056\u7d93\u88cf\u9762\u662f\u300c\u7fa9\u6012\u300d\uff0c\u662f\u5408\u7406\u5408\u5b9c\u7684\u3002\u5c31\u50cf\u8036\u7a4c\u4e26\u4e0d\u662f\u597d\u597d\u5148\u751f\uff0c\u8036\u7a4c\u66fe\u7d93\u591a\u6b21\u56b4\u53b2\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u66fe\u7d93\u52d5\u6012\u52d5\u7c97\u63a8\u5012\u8056\u6bbf\u88cf\u9762\u4f5c\u8cb7\u8ce3\u7684\u4eba\u3002\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\uff0c\u8036\u7a4c\u7684\u767c\u6012\uff0c\u5f9e\u4f86\u6c92\u6709\u4e00\u6b21\u662f\u56e0\u70ba\u81ea\u5df1\u88ab\u5f97\u7f6a\u8207\u5192\u72af\uff0c\u90fd\u662f\u56e0\u70ba\u5929\u7236\u7684\u65e8\u610f\u8207\u69ae\u8000\u53d7\u5230\u4eba\u7684\u6514\u963b\u3002\u8036\u7a4c\u4e0d\u70ba\u81ea\u5df1\u767c\u6012\uff0c\u800c\u662f\u70ba\u4e86\u5929\u7236\u7684\u540d\u3001\u69ae\u8000\u3001\u65e8\u610f\u800c\u767c\u6012\uff0c\u9019\u5c31\u662f\u7fa9\u6012\u3002\u5c31\u50cf\u4e00\u5207\u7684\u617e\u671b\uff0c\u5982\u679c\u4e0d\u662f\u5728\u795e\u7684\u65e8\u610f\u88cf\u9762\uff0c\u5c31\u53eb\u4f5c\u300c\u79c1\u617e\u300d\u4e00\u6a23\u3002<\/p>\n<p>\u6240\u4ee5\u7576\u4eba\u767c\u6012\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u795e\u6240\u5fff\u6012\u7684\uff0c\u6211\u4e5f\u8981\u5fff\u6012\uff0c\u795e\u6240\u618e\u60e1\u7684\uff0c\u6211\u4e5f\u8981\u618e\u60e1\uff0c\u795e\u6240\u611b\u7684\uff0c\u6211\u4e5f\u8981\u559c\u611b\uff0c\u9019\u5c31\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u9019\u6a23\u7684\u767c\u6012\uff0c\u5c31\u80fd\u6210\u5168\u795e\u7684\u69ae\u7f8e\u3002\u6709\u4e00\u6b21\u897f\u7dec\u652f\u6d3e\u7684\u4e00\u500b\u65cf\u9577\u7576\u8457\u6469\u897f\u548c\u773e\u5be9\u5224\u5b98\u773c\u524d\u300c\u5e36\u8457\u4e00\u500b\u7c73\u7538\u5973\u4eba\u5230\u4ed6\u5f1f\u5144\u90a3\u88e1\u53bb\u300d\uff0c\u7136\u5f8c\u9032\u4ead\u5b50\u9032\u53bb\u884c\u6deb\uff0c\u7576\u6642\u4e9e\u502b\u7684\u5b6b\u5b50\u975e\u5c3c\u54c8\u5c31\u62ff\u8457\u4e00\u679d\u69cd\uff0c\u8ddf\u96a8\u90a3\u4eba\u9032\u5165\u4ead\u5b50\uff0c\u8d81\u4ed6\u5011\u5728\u6deb\u884c\u4e2d\u5c07\u4ed6\u5011\u4e8c\u4eba\u6bba\u4e86\uff0c\u300c\u9019\u6a23\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u761f\u75ab\u5c31\u6b62\u606f\u4e86\u3002\u300d\uff08\u6c1125\uff1a6~8\uff09\u9019\u5c31\u662f\u7576\u6211\u5011\u767c\u6012\u662f\u7ad9\u5728\u795e\u7684\u7acb\u5834\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e26\u4e14\u5408\u4e4e\u795e\u7684\u65e8\u610f\uff0c\u5c31\u5fc5\u6210\u5c31\u795e\u7684\u69ae\u7f8e\u7684\u610f\u601d\u3002\u4f46\u662f\u300c\u4eba\u7684\u9918\u6012\uff0c\u795e\u8981\u7981\u6b62\u300d\u4eba\u7684\u9918\u6012\u5c31\u662f\u5f9e\u7f6a\u6027\u7684\u79c1\u617e\u800c\u51fa\uff0c\u4e0d\u662f\u70ba\u4e86\u795e\u7684\u69ae\u8000\u8207\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u8001\u6211\u7f6a\u6027\u7684\u932f\u8aa4\u60c5\u7dd2\uff0c\u9019\u500b\u5c31\u8981\u7981\u6b62\u3002\u53e6\u5916\u5f174\uff1a26\u300c\u751f\u6c23\u537b\u4e0d\u8981\u72af\u7f6a\uff1b\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\u3002\u300d\u751f\u6c23\u4e0d\u662f\u72af\u7f6a\uff0c\u4f46\u662f\u751f\u6c23\u5f8c\u5f88\u5bb9\u6613\u5c31\u53bb\u72af\u7f6a\uff0c\u9019\u5c31\u8981\u88ab\u7981\u6b62\u3002\u4e0d\u8981\u5728\u751f\u6c23\u7684\u6642\u5019\u8b1b\u4e86\u4e0d\u8a72\u8b1b\u7684\u8a71\uff0c\u505a\u4e86\u4e0d\u8a72\u505a\u7684\u6c7a\u5b9a\uff0c\u800c\u4e14\u751f\u6c23\u7684\u6642\u9593\u4e0d\u80fd\u592a\u4e45\uff0c\u8981\u5728\u7576\u5929\u8655\u7406\u5b8c\u7562\uff0c\u9019\u90fd\u662f\u8056\u7d93\u4e2d\u5c0d\u4eba\u751f\u6c23\u6642\u7684\u6559\u5c0e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u8a8d\u70ba\u6211\u7684\u8001\u6211\u500b\u6027\u88cf\u9762\u662f\u500b\u611b\u751f\u6c23\uff0c\u800c\u4e14\u5e38\u6703\u6c23\u5f97\u5f88\u4e45\u7684\u4eba\uff0c\u56e0\u70ba\u8001\u6211\u6bd4\u8f03\u654f\u611f\uff0c\u904e\u53bb\u5730\u96f7\u975e\u5e38\u7684\u591a\u3002\u611f\u8b1d\u4e3b\u8cdc\u7d66\u6211\u4e00\u500b\u5f88\u55ae\u7d14\u4e5f\u5f88\u5929\u771f\u7684\u59bb\u5b50\uff0c\u8ddf\u6211\u5728\u4e00\u8d77\u53d7\u4e86\u4e0d\u5c11\u82e6\uff0c\u4e5f\u9760\u8457\u795e\u7684\u6069\u5178\u88ab\u78e8\u6389\u4e86\u4e00\u90e8\u4efd\u300c\u4eba\u7684\u9918\u6012\u300d\u3002\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff0c\u9019\u88cf\u7684\u76ca\u8655\u6307\u7684\u662f\u795e\u8208\u8d77\u74b0\u5883\u8981\u9676\u5851\u6211\u5011\u7684\u6027\u60c5\u66f4\u50cf\u8036\u7a4c\u4e00\u6a23\u3002\u611f\u8b1d\u4e3b\u8cdc\u7d66\u6211\u59bb\u5b50\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u591a\u5b78\u7fd2\u5fcd\u8010\u3001\u5bec\u5bb9\u3001\u6368\u5df1\u3002\u6211\u624d\u767c\u73fe\u500b\u6027\u4e0d\u662f\u4fe1\u4e3b\u4e4b\u5f8c\u300c\u7acb\u5373\u7684\u8f49\u8b8a\u300d\uff0c\u800c\u662f\u9760\u795e\u7684\u6069\u5178\uff0c\u8207\u795e\u8208\u8d77\u5404\u6a23\u7684\u300c\u74b0\u5883\u8207\u4eba\u4e8b\u7269\uff08\u842c\u4e8b\uff09\u300d\uff0c\u6bcf\u5929\u5728\u6211\u5011\u751f\u6d3b\u5468\u906d\u4f86\u78e8\u6389\u6211\u5011\u7684\u8001\u6211\uff0c\u4e00\u9ede\u4e00\u6ef4\u9760\u795e\u6f38\u6f38\u6539\u8b8a\u7684\u3002\u904e\u7a0b\u5f88\u6f2b\u9577\uff0c\u5f88\u8f9b\u82e6\uff0c\u4f46\u662f\u6703\u7d50\u51fa\u300c\u7fa9\u7684\u679c\u5b50\u300d\u51fa\u4f86\uff0c\u5c31\u662f\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\u5c07\u4f86\u6703\u53eb\u5225\u4eba\u5f97\u76ca\u8655\u3001\u5f97\u795d\u798f\u3002\u5982\u679c\u4e00\u500b\u4eba\u7684\u8001\u6211\u500b\u6027\u4e0d\u6539\u8b8a\uff0c\u7b2c\u4e00\u500b\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u9019\u500b\u4eba\uff0c\u7b2c\u4e8c\u500b\u9019\u500b\u4eba\u5c0d\u5225\u4eba\u4e5f\u6703\u8b8a\u6210\u707d\u96e3\uff0c\u800c\u4e0d\u662f\u76ca\u8655\u3002\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u70ba\u4e00\u5207\u737b\u4e0a\u611f\u6069\uff0c\u70ba\u59bb\u5b50\u3001\u7236\u6bcd\u3001\u5973\u5152\u3001\u5c6c\u9748\u7684\u5bb6\u4eba\u737b\u4e0a\u611f\u8b1d\uff0c\u6211\u5011\u5f7c\u6b64\u7684\u6276\u6301\uff0c\u4e5f\u76f8\u78e8\uff0c\u4f7f\u6211\u5011\u751f\u547d\u66f4\u65b0\u6539\u8b8a\uff0c\u5927\u5bb6\u90fd\u80fd\u65e5\u65e5\u6539\u8b8a\u66f4\u50cf\u8036\u7a4c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc776\u7bc7 1~12 76\uff1a1 \u5728\u7336\u5927\uff0c\u795e\u70ba\u4eba\u6240\u8a8d\u8b58\uff1b\u5728\u4ee5\u8272\u5217\uff0c\u4ed6\u7684\u540d\u70ba\u5927\u3002 76\uff1a2 \u5728\u6492\u51b7\u6709\u4ed6\u7684\u5e33\u5e55\uff1b\u5728\u932b &#8230; <a title=\"2018 &#8211; 02 &#8211; 18 QT \u8a69\u7bc776\u7bc7 1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-18-qt-%e8%a9%a9%e7%af%8776%e7%af%87-112\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 18 QT \u8a69\u7bc776\u7bc7 1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4560,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4476","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4476","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4476"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4476\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4560"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4476"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4476"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4476"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}