{"id":16440,"date":"2024-07-30T00:00:55","date_gmt":"2024-07-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16440"},"modified":"2024-07-30T14:34:27","modified_gmt":"2024-07-30T06:34:27","slug":"2024-07-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a2433","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a2433\/","title":{"rendered":"2024 \u2013 07 \u2013 30 QT \u5217\u738b\u7d00\u4e0b 17\uff1a24~33"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 17\uff1a24~33<br \/>\n17\uff1a24 \u4e9e\u8ff0\u738b\u5f9e\u5df4\u6bd4\u502b\u3001\u53e4\u4ed6\u3001\u4e9e\u74e6\u3001\u54c8\u99ac\uff0c\u548c\u897f\u6cd5\u74e6\u97f3\u9077\u79fb\u4eba\u4f86\uff0c\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u7684\u57ce\u9091\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\uff1b\u4ed6\u5011\u5c31\u5f97\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n17\uff1a25 \u4ed6\u5011\u624d\u4f4f\u90a3\u88cf\u7684\u6642\u5019\uff0c\u4e0d\u656c\u754f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u53eb\u7345\u5b50\u9032\u5165\u4ed6\u5011\u4e2d\u9593\uff0c\u54ac\u6b7b\u4e86\u4e9b\u4eba\u3002<br \/>\n17\uff1a26 \u6709\u4eba\u544a\u8a34\u4e9e\u8ff0\u738b\u8aaa\uff1a\u300c\u4f60\u6240\u9077\u79fb\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u5404\u57ce\u7684\u90a3\u4e9b\u6c11\uff0c\u4e0d\u77e5\u9053\u90a3\u5730\u4e4b\u795e\u7684\u898f\u77e9\uff0c\u6240\u4ee5\u90a3\u795e\u53eb\u7345\u5b50\u9032\u5165\u4ed6\u5011\u4e2d\u9593\uff0c\u54ac\u6b7b\u4ed6\u5011\u3002\u300d<br \/>\n17\uff1a27 \u4e9e\u8ff0\u738b\u5c31\u5429\u5490\u8aaa\uff1a\u300c\u53eb\u6240\u64c4\u4f86\u7684\u796d\u53f8\u56de\u53bb\u4e00\u500b\uff0c\u4f7f\u4ed6\u4f4f\u5728\u90a3\u88cf\uff0c\u5c07\u90a3\u5730\u4e4b\u795e\u7684\u898f\u77e9\u6307\u6559\u90a3\u4e9b\u6c11\u3002\u300d<br \/>\n17\uff1a28 \u65bc\u662f\u6709\u4e00\u500b\u5f9e\u6492\u746a\u5229\u4e9e\u64c4\u53bb\u7684\u796d\u53f8\u56de\u4f86\uff0c\u4f4f\u5728\u4f2f\u7279\u5229\uff0c\u6307\u6559\u4ed6\u5011\u600e\u6a23\u656c\u754f\u8036\u548c\u83ef\u3002<br \/>\n17\uff1a29 \u7136\u800c\uff0c\u5404\u65cf\u4e4b\u4eba\u5728\u6240\u4f4f\u7684\u57ce\u88cf\u5404\u70ba\u81ea\u5df1\u88fd\u9020\u795e\u50cf\uff0c\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u4eba\u6240\u9020\u6709\u90b1\u58c7\u7684\u6bbf\u4e2d\u3002<br \/>\n17\uff1a30 \u5df4\u6bd4\u502b\u4eba\u9020\u758f\u5272\u2027\u6bd4\u8a25\u50cf\uff1b\u53e4\u4ed6\u4eba\u9020\u533f\u7532\u50cf\uff1b\u54c8\u99ac\u4eba\u9020\u4e9e\u793a\u746a\u50cf\uff1b<br \/>\n17\uff1a31 \u4e9e\u74e6\u4eba\u9020\u533f\u54c8\u548c\u4ed6\u73e5\u4ed6\u50cf\uff1b\u897f\u6cd5\u74e6\u97f3\u4eba\u7528\u706b\u711a\u71d2\u5152\u5973\uff0c\u737b\u7d66\u897f\u6cd5\u74e6\u97f3\u7684\u795e\u4e9e\u5f97\u7c73\u52d2\u548c\u4e9e\u62ff\u7c73\u52d2\u3002<br \/>\n17\uff1a32 \u4ed6\u5011\u61fc\u6015\u8036\u548c\u83ef\uff0c\u4e5f\u5f9e\u4ed6\u5011\u4e2d\u9593\u7acb\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u70ba\u4ed6\u5011\u5728\u6709\u90b1\u58c7\u7684\u6bbf\u4e2d\u737b\u796d\u3002<br \/>\n17\uff1a33 \u4ed6\u5011\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u81ea\u5df1\u7684\u795e\uff0c\u5f9e\u4f55\u90a6\u9077\u79fb\uff0c\u5c31\u96a8\u4f55\u90a6\u7684\u98a8\u4fd7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 17\uff1a25 \u4ed6\u5011\u624d\u4f4f\u90a3\u88cf\u7684\u6642\u5019\uff0c\u4e0d\u656c\u754f\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u53eb\u7345\u5b50\u9032\u5165\u4ed6\u5011\u4e2d\u9593\uff0c\u54ac\u6b7b\u4e86\u4e9b\u4eba\u3002<br \/>\n17\uff1a33 \u4ed6\u5011\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u81ea\u5df1\u7684\u795e\uff0c\u5f9e\u4f55\u90a6\u9077\u79fb\uff0c\u5c31\u96a8\u4f55\u90a6\u7684\u98a8\u4fd7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u8ff0\u5e1d\u570b\u5728\u6bcf\u5f81\u670d\u4e00\u5730\uff0c\u5c31\u628a\u7576\u5730\u767e\u59d3\u4e2d\u7684\u7cbe\u82f1\u5206\u5b50\u9077\u5f99\u5230\u5225\u7684\u5730\u65b9\uff0c\u4ee5\u6e1b\u5c11\u53db\u4e82\u7684\u6a5f\u6703\u3002v24\u4e9e\u8ff0\u738b\u5148\u5c07\u5317\u570b\u4ee5\u8272\u5217\u7684\u767e\u59d3\u64c4\u5230\u4e9e\u8ff0\uff0c\u53c8\u5c07\u5176\u4ed6\u570b\u5bb6\u7684\u5b50\u6c11\uff0c\u5305\u62ec\uff1a\u300c\u5df4\u6bd4\u502b\u3001\u53e4\u4ed6\u3001\u4e9e\u74e6\u3001\u54c8\u99ac\uff0c\u548c\u897f\u6cd5\u74e6\u97f3\u7b49\u300d\u5730\u65b9\u9077\u79fb\u4eba\u4f86\uff0c\u300c\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u7684\u57ce\u9091\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\uff1b\u4ed6\u5011\u5c31\u5f97\u4e86\u6492\u746a\u5229\u4e9e\uff0c\u4f4f\u5728\u5176\u4e2d\u3002\u300d\uff08v24\uff09\u7d50\u679c\u9020\u6210\u7684\u554f\u984c\uff0c\u662f\u9019\u4e9b\u5916\u90a6\u79fb\u6c11\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\u3001\u4e0d\u656c\u754f\u771f\u795e\uff0c\u5982\u4eca\u5c45\u4f4f\u5728\u795e\u8cdc\u7d66\u4ee5\u8272\u5217\u7684\u571f\u5730\u4e0a\uff0c\u4f9d\u7136\u4e8b\u5949\u5404\u81ea\u7684\u795e\u660e\uff0c\u800c\u906d\u5230\u795e\u7684\u5be9\u5224\uff1a\u300c\u8036\u548c\u83ef\u53eb\u7345\u5b50\u9032\u5165\u4ed6\u5011\u4e2d\u9593\uff0c\u54ac\u6b7b\u4e86\u4e9b\u4eba\u3002\u300d\uff08v25\uff09<\/p>\n<p>v26~28\u4e9e\u8ff0\u738b\u65e2\u5f97\u77e5\u53ef\u80fd\u7684\u539f\u56e0\uff0c\u4fbf\u5f9e\u88ab\u64c4\u7684\u4ee5\u8272\u5217\u796d\u53f8\u4e2d\u6311\u9078\u4e00\u4eba\u56de\u53bb\uff0c\u60f3\u8981\u53eb\u4ed6\u8ca0\u8cac\u6559\u5c0e\u88ab\u64c4\u5230\u6492\u746a\u5229\u4e9e\u7684\u767e\u59d3\uff1a\u300c\u5c07\u90a3\u5730\u4e4b\u795e\u7684\u898f\u77e9\u6307\u6559\u90a3\u4e9b\u6c11\u3002\u300d\uff08v27\uff09\u3001\u300c\u6307\u6559\u4ed6\u5011\u600e\u6a23\u656c\u754f\u8036\u548c\u83ef\u3002\u300d\uff08v28\uff09<\/p>\n<p>\uff082\uff09v28\u300c\u4f2f\u7279\u5229\u300d\u662f\u8036\u7f85\u6ce2\u5b89\u8a2d\u7acb\u91d1\u725b\u72a2\u7684\u5730\u65b9\u4e4b\u4e00\uff0c\u9019\u4f4d\u300c\u5f9e\u6492\u746a\u5229\u4e9e\u64c4\u53bb\u7684\u796d\u53f8\u300d\uff0c\u5f88\u53ef\u80fd\u662f\u6559\u5c0e\u5916\u90a6\u4eba\u7528\u656c\u62dc\u91d1\u725b\u72a2\u7684\u65b9\u6cd5\u53bb\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u3002\u300c\u6709\u90b1\u58c7\u7684\u6bbf\u300d\uff08v29\u300132\uff09\uff0c\u539f\u6587\u662f\u8907\u6578\uff0c\u8868\u660e\u5317\u570b\u5728\u88ab\u64c4\u4e4b\u524d\u5c31\u5efa\u4e86\u8a31\u591a\u300c\u6709\u90b1\u58c7\u7684\u6bbf\u300d\uff0c\u73fe\u5728\uff0c\u5916\u90a6\u4eba\u5c31\u76f4\u63a5\u5229\u7528\u9019\u4e9b\u5edf\u5b87\u4f86\u5b89\u7f6e\u81ea\u5df1\u7684\u5076\u50cf\u3002\u56e0\u70ba\u656c\u62dc\u5076\u50cf\u7684\u4eba\uff0c\u901a\u5e38\u4e0d\u6703\u4ecb\u610f\u591a\u656c\u62dc\u4e00\u500b\u5076\u50cf\u3002\u6240\u4ee5\u5404\u65cf\u4e4b\u4eba\u4e00\u9762\u628a\u81ea\u5df1\u7684\u5076\u50cf\u300c\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u4eba\u6240\u9020\u6709\u90b1\u58c7\u7684\u6bbf\u4e2d\u300d\uff08v29\uff09\uff0c\u4e00\u9762\u56e0\u70ba\u300c\u61fc\u6015\u8036\u548c\u83ef\u300d\uff08v32\uff09\uff0c\u300c\u4e5f\u5f9e\u4ed6\u5011\u4e2d\u9593\u7acb\u90b1\u58c7\u7684\u796d\u53f8\uff0c\u70ba\u4ed6\u5011\u5728\u6709\u90b1\u58c7\u7684\u6bbf\u4e2d\u737b\u796d\u300d\uff08v32\uff09\uff0c\u60f3\u501f\u6b64\u8cc4\u8cc2\u672c\u5730\u7684\u795e\u660e\uff08\u62c94\uff1a2\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u300c\u795e\u85c9\u7531\u7345\u5b50\u4f86\u5c07\u5916\u90a6\u4eba\u5e36\u5230\u7942\u9762\u524d\uff0c\u8868\u660e\u7942\u5c0d\u5217\u570b\u7684\u5ba3\u6559\u4e4b\u611b\u3002\u300d\u2014\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09<br \/>\n\u300c\u7576\u795e\u7684\u767e\u59d3\u4e0d\u80fd\u5728\u5730\u4e0a\u70ba\u795e\u4f5c\u898b\u8b49\u7684\u6642\u5019\uff0c\u795e\u5c31\u81ea\u5df1\u505a\u5de5\u4f86\u986f\u660e\u81ea\u5df1\u3002\u795e\u53eb\u7345\u5b50\u54ac\u6b7b\u4e86\u4e00\u4e9b\u4e0d\u656c\u754f\u795e\u7684\u5916\u90a6\u4eba\uff0c\u7d50\u679c\u5916\u90a6\u4eba\u4e0d\u4f46\u6c92\u6709\u300e\u5c08\u5fc3\u656c\u754f\u8036\u548c\u83ef\u300f\uff08v34\uff09\uff0c\u53cd\u800c\u5728\u4e00\u500b\u62dc\u91d1\u725b\u72a2\u7684\u796d\u53f8\u6559\u5c0e\u4e0b\uff0c\u300e\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u81ea\u5df1\u7684\u795e\uff0c\u5f9e\u4f55\u90a6\u9077\u79fb\uff0c\u5c31\u96a8\u4f55\u90a6\u7684\u98a8\u4fd7\u3002\u300f\uff08v33\uff09\u3002\u9019\u500b\u7d50\u679c\u8b49\u660e\u5916\u90a6\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u5730\u5168\u7136\u6557\u58de\uff0c\u8868\u660e\u795e\u7684\u76ee\u7684\u4e26\u4e0d\u662f\u70ba\u4e86\u300e\u6307\u6559\u4ed6\u5011\u600e\u6a23\u656c\u754f\u8036\u548c\u83ef\u300f\uff0c\u800c\u662f\u70ba\u4e86\u53eb\u5916\u90a6\u4eba\u4e5f\u300e\u77e5\u7f6a\u300f\uff08\u7f853\uff1a20\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u4e0b\u4e00\u6bb5\u622a\u81ea\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u300c\u795e\u8f15\u6613\u5730\u53eb\u7345\u5b50\u4f7f\u5584\u65bc\u7375\u7345\u7684\u4e9e\u8ff0\u4eba\u624b\u8db3\u7121\u63aa\uff0c\u8b49\u660e\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u795e\u6c92\u6709\u80fd\u529b\u62ef\u6551\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u800c\u662f\u56e0\u70ba\u795e\u300e\u5411\u4ee5\u8272\u5217\u4eba\u5927\u5927\u767c\u6012\uff0c\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\u3002\u300f\uff08v18\uff09\u3002\u904e\u53bb\uff0c\u795e\u8d95\u51fa\u8fe6\u5357\u4eba\u7684\u6642\u5019\u544a\u8a34\u767e\u59d3\uff1a\u300e\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u53bb\u662f\u56e0\u4ed6\u5011\u7684\u60e1\u3002\u4f60\u9032\u53bb\u5f97\u4ed6\u5011\u7684\u5730\uff0c\u4e26\u4e0d\u662f\u56e0\u4f60\u7684\u7fa9\uff0c\u4e5f\u4e0d\u662f\u56e0\u4f60\u5fc3\u88e1\u6b63\u76f4\uff0c\u4e43\u662f\u56e0\u9019\u4e9b\u570b\u6c11\u7684\u60e1\u3002\u300f\uff08\u75339\uff1a4~5\uff09\u3002\u73fe\u5728\uff0c\u795e\u4e5f\u85c9\u8457\u5916\u90a6\u4eba\u7684\u5149\u666f\u8b93\u767e\u59d3\u660e\u767d\uff0c\u795e\u300e\u5f9e\u81ea\u5df1\u9762\u524d\u8d95\u51fa\u4ed6\u5011\u300f\uff08v23\uff09\uff0c\u4e5f\u662f\u56e0\u4ed6\u5011\u7684\u60e1\uff0c\u4e26\u4e0d\u662f\u56e0\u5916\u90a6\u4eba\u7684\u7fa9\u3002\u300d<\/p>\n<p>\u6240\u4ee5\u4e0d\u7ba1\u662f\u5927\u81f3\u570b\u5bb6\uff0c\u5c0f\u81f3\u500b\u4eba\uff0c\u6211\u5011\u7684\u547d\u904b\u524d\u9014\uff0c\u6839\u672c\u539f\u56e0\u4e26\u4e0d\u662f\u300c\u6211\u5011\u8207\u4e16\u754c\u7684\u95dc\u4fc2\u300d\u3001\u300c\u6211\u5011\u5728\u4e16\u4e0a\u5982\u4f55\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5230\u5e95\u5982\u4f55\uff1f\u300d\u3002\u570b\u5bb6\u8207\u500b\u4eba\u7684\u4e00\u751f\u90fd\u662f\u638c\u63e1\u5728\u795e\u7684\u624b\u4e2d\uff0c\u6211\u5011\u4e0d\u5f9e\u300c\u8207\u795e\u548c\u597d\u300d\u4e0b\u624b\uff0c\u6574\u5929\u53ea\u662f\u8ffd\u6c42\u4e16\u754c\u6210\u529f\u3001\u500b\u4eba\u5b89\u9038\uff0c\u53ea\u6703\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\u3002\u76f8\u53cd\u5730\uff0c\u7576\u6211\u5011\u6709\u4e86\u795e\uff0c\u6211\u5011\u5c31\u6709\u4e86\u4e00\u5207\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 17\uff1a24~33 17\uff1a24 \u4e9e\u8ff0\u738b\u5f9e\u5df4\u6bd4\u502b\u3001\u53e4\u4ed6\u3001\u4e9e\u74e6\u3001\u54c8\u99ac\uff0c\u548c\u897f\u6cd5\u74e6\u97f3\u9077\u79fb\u4eba\u4f86\uff0c\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u7684 &#8230; <a title=\"2024 \u2013 07 \u2013 30 QT \u5217\u738b\u7d00\u4e0b 17\uff1a24~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-30-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-17%ef%bc%9a2433\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 30 QT \u5217\u738b\u7d00\u4e0b 17\uff1a24~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16442,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16440","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16440","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16440"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16440\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16442"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16440"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16440"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16440"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}