{"id":5680,"date":"2018-11-27T12:55:45","date_gmt":"2018-11-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5680"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a3137","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a3137\/","title":{"rendered":"2018 &#8211; 11 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a31~37"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 20\uff1a31~37<br \/>\n20\uff1a31 \u7d04\u6c99\u6cd5\u4f5c\u7336\u5927\u738b\uff0c\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e94\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u963f\u8607\u5df4\uff0c\u4e43\u793a\u5229\u5e0c\u7684\u5973\u5152\u3002<br \/>\n20\uff1a32 \u7d04\u6c99\u6cd5\u6548\u6cd5\u4ed6\u7236\u4e9e\u6492\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<br \/>\n20\uff1a33 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4e5f\u6c92\u6709\u7acb\u5b9a\u5fc3\u610f\u6b78\u5411\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u3002<br \/>\n20\uff1a34 \u7d04\u6c99\u6cd5\u5176\u9918\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\u90fd\u5beb\u5728\u54c8\u62ff\u5c3c\u7684\u5152\u5b50\u8036\u6236\u7684\u66f8\u4e0a\uff0c\u4e5f\u8f09\u5165\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n20\uff1a35 \u6b64\u5f8c\uff0c\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u8207\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u8b1d\u4ea4\u597d\uff1b\u4e9e\u54c8\u8b1d\u884c\u60e1\u592a\u751a\u3002<br \/>\n20\uff1a36 \u4e8c\u738b\u5408\u5925\u9020\u8239\u8981\u5f80\u4ed6\u65bd\u53bb\uff0c\u9042\u5728\u4ee5\u65ec\uff0e\u8fe6\u5225\u9020\u8239\u3002<br \/>\n20\uff1a37 \u90a3\u6642\u746a\u5229\u6c99\u4eba\u3001\u591a\u5927\u74e6\u7684\u5152\u5b50\u4ee5\u5229\u4ee5\u8b1d\u5411\u7d04\u6c99\u6cd5\u9810\u8a00\u8aaa\uff1a\u300c\u56e0\u4f60\u8207\u4e9e\u54c8\u8b1d\u4ea4\u597d\uff0c\u8036\u548c\u83ef\u5fc5\u7834\u58de\u4f60\u6240\u9020\u7684\u3002\u300d\u5f8c\u4f86\u90a3\u8239\u679c\u7136\u7834\u58de\uff0c\u4e0d\u80fd\u5f80\u4ed6\u65bd\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 20\uff1a32 \u7d04\u6c99\u6cd5\u6548\u6cd5\u4ed6\u7236\u4e9e\u6492\u6240\u884c\u7684\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u6c99\u6cd5\u738b\u6574\u9ad4\u4f86\u8aaa\u662f\u500b\u656c\u754f\u795e\u7684\u597d\u738b\uff0c\u8056\u7d93\u5c0d\u4ed6\u6709\u6b63\u9762\u7684\u8a55\u50f9\uff1a\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff08v32\uff09\u3002\u53ea\u662f\u4eba\u6c92\u6709\u5b8c\u5168\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u96d6\u7136\u7d04\u6c99\u6cd5\u738b\u656c\u754f\u795e\uff0c\u53c8\u6d3e\u4eba\u6559\u5c0e\u767e\u59d3\u9075\u5b88\u795e\u7684\u9053\uff0c\u4f46\u662f\u907a\u61be\u7684\u662f\u300c\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4e5f\u6c92\u6709\u7acb\u5b9a\u5fc3\u610f\u6b78\u5411\u4ed6\u5011\u5217\u7956\u7684\u795e\u3002\u300d\uff08v33\uff09\u540c\u6a23\u7684\u4e00\u53e5\u8a71\uff0c\u8056\u7d93\u4e2d\u63d0\u5230\u597d\u591a\u6b21\uff0c\u5c31\u662f\u7336\u5927\u96e3\u5f97\u6709\u5e7e\u500b\u597d\u738b\u8d77\u4f86\u632f\u8208\u570b\u5bb6\u7684\u5b97\u6559\u4fe1\u4ef0\uff0c\u4f46\u6c11\u9593\u7e3d\u6709\u767e\u59d3\u4ecd\u7136\u7fd2\u6163\u819c\u62dc\u8fe6\u5357\u4eba\u796d\u7940\u5076\u50cf\u8a2d\u7acb\u7684\u90b1\u58c7\uff0c\u518d\u597d\u7684\u738b\u4f3c\u4e4e\u90fd\u7121\u6cd5\u5c07\u9019\u4e9b\u90b1\u58c7\u9664\u76e1\u3002\u8056\u7d93\u53cd\u8986\u63d0\u51fa\u4f86\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5f88\u5728\u610f\u9019\u4e00\u9ede\u3002\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u9664\u60e1\u8981\u52d9\u76e1\uff0c\u4e0d\u8981\u4e00\u9762\u656c\u62dc\u795e\uff0c\u4e00\u9762\u53c8\u5728\u6211\u5011\u4eba\u751f\u4e2d\u4fdd\u7559\u4e00\u4e9b\u53ef\u618e\u4e4b\u7269\u6216\u5076\u50cf\uff0c\u7d66\u9b54\u9b3c\u7559\u4e86\u7834\u53e3\u3002\u6211\u5011\u4e5f\u4e00\u518d\u5f37\u8abf\u5076\u50cf\u53ef\u4ee5\u662f\u4efb\u4f55\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\u7269\u8cea\u3001\u4eba\u3001\u9322\u3001\u540d\u2026\u3002\u6211\u5011\u662f\u88ab\u5206\u5225\u70ba\u8056\u6b78\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u8981\u5b78\u7fd2\u548c\u4e0a\u5e1d\u4e00\u6a23\u7684\u5fcc\u90aa\uff0c\u9664\u6389\u7576\u6ec5\u53ef\u618e\u4e4b\u7269\uff0c\u548c\u751f\u547d\u4e2d\u4e00\u5207\u53d6\u4ee3\u4e0a\u5e1d\u6216\u4e0d\u8a0e\u795e\u559c\u6085\u7684\u4e8b\u3002<\/p>\n<p>\u7b2c\u4e8c\u4ef6\u4e8b\uff0c\u5c31\u662f\u7d04\u6c99\u6cd5\u751f\u547d\u4e2d\u4e00\u76f4\u6709\u4e00\u500b\u8edf\u5f31\uff0c\u5c31\u662f\u60f3\u8981\u548c\u5317\u570b\u541b\u738b\u548c\u597d\u3002\u4e4b\u524d\u548c\u4e9e\u54c8\u738b\u7d50\u89aa\u7d50\u76df\u4f5c\u6230\uff0c\u5df2\u7d93\u88ab\u5148\u77e5\u8cac\u5099\uff0c\u6c92\u60f3\u5230\u5f8c\u4f86\u53c8\u548c\u4e9e\u54c8\u738b\u7e8c\u4efb\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u738b\u5408\u4f5c\u9020\u8239\uff0c\u7d50\u679c\u88ab\u4e0a\u5e1d\u7d66\u7834\u58de\u4e86\u3002\u5982\u679c\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u7d04\u6c99\u6cd5\u738b\u9858\u610f\u8207\u5144\u5f1f\u4e4b\u90a6\u548c\u597d\u5408\u4e00\uff0c\u80af\u5b9a\u662f\u4ef6\u7f8e\u4e8b\uff0c\u597d\u4e8b\uff0c\u5c31\u50cf\u5357\u5317\u97d3\u3001\u6771\u897f\u5fb7\u4e00\u6a23\u3002\u4f46\u9019\u4e8b\u537b\u4e09\u756a\u5169\u6b21\u60f9\u795e\u5fff\u6012\uff0c\u7279\u5225\u7684\u662f\u9019\u4f3c\u4e4e\u662f\u7d04\u6c99\u6cd5\u738b\u751f\u547d\u4e2d\u4e00\u500b\u5b78\u4e0d\u6703\u7684\u76f2\u9ede\uff0c\u53cd\u8986\u5728\u540c\u4e00\u4ef6\u4e8b\u8dcc\u5012\uff0c\u5b78\u4e0d\u6703\u529f\u8ab2\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7b2c\u4e00\u662f\u6c92\u6709\u4eba\u662f\u5b8c\u5168\u4eba\uff0c\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u7e3d\u662f\u6709\u8edf\u5f31\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u9020\u795e\uff0c\u4ee5\u70ba\u4e00\u500b\u597d\u7684\u541b\u738b\uff0c\u597d\u7684\u7267\u8005\uff0c\u751f\u547d\u4e2d\u6240\u6709\u7684\u6c7a\u5b9a\u90fd\u4e00\u5b9a\u5168\u90fd\u662f\u5c0d\u7684\uff0c\u6240\u8aaa\u7684\u8a71\u5168\u90fd\u6c92\u6709\u554f\u984c\uff0c\u800c\u4e0d\u52a0\u4ee5\u5206\u8fa8\u3002\u9019\u662f\u4e00\u500b\u5f88\u5927\u7684\u76f2\u5f9e\uff0c\u56e0\u70ba\u4e00\u500b\u518d\u597d\u7684\u4eba\uff0c\u90fd\u53ea\u662f\u4eba\u800c\u5df2\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u4e0d\u540c\u7684\u8edf\u5f31\u8207\u76f2\u9ede\u3002\u597d\u7684\u6211\u5011\u8981\u5b78\u7fd2\uff0c\u4e0d\u597d\u7684\u6211\u5011\u8981\u5f15\u4ee5\u70ba\u6212\uff0c\u4f46\u51e1\u4e8b\u8981\u5bdf\u9a57\uff0c\u4e0d\u8981\u76f2\u5f9e\u3002\u7528\u4f86\u63db\u4f5c\u5728\u81ea\u5df1\u8eab\u4e0a\u4e5f\u662f\u4e00\u6a23\uff0c\u5c31\u662f\u5373\u4f7f\u795e\u4f7f\u7528\u6211\u5011\u80fd\u5920\u505a\u4e00\u4e9b\u670d\u4e8b\uff0c\u751a\u81f3\u6709\u4e00\u4e9b\u679c\u6548\uff0c\u4f46\u4e5f\u4e0d\u8981\u904e\u5ea6\u81ea\u6211\u81a8\u8139\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4f7f\u7528\u6211\uff0c\u5c31\u4ee3\u8868\u6211\u6240\u8a00\u6240\u884c\u90fd\u4e00\u5b9a\u662f\u5408\u795e\u5fc3\u610f\uff0c\u5c31\u505c\u6b62\u51e1\u4e8b\u6c42\u554f\u5bdf\u9a57\u751a\u81f3\u6559\u5c0e\u5225\u4eba\u4e5f\u5fc5\u9808\u5982\u6b64\u53bb\u884c\u3002\u6709\u6642\u5019\u8d8a\u662f\u6210\u529f\u7684\u4eba\uff0c\u6216\u662f\u5728\u9ad8\u4f4d\u7684\u4eba\uff0c\u76f2\u9ede\u4e5f\u5c31\u8d8a\u591a\u8d8a\u5927\uff0c\u6211\u5011\u81ea\u5df1\u8981\u7559\u5fc3\u8b39\u614e\u3002<\/p>\n<p>\uff082\uff09\u53e6\u4e00\u500b\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u8207\u4eba\u5408\u5925\u7684\u9019\u4ef6\u4e8b\uff0c\u8981\u5341\u5206\u7684\u7559\u5fc3\u3002\u6211\u5011\u7576\u7136\u76e1\u53ef\u80fd\u8981\u8207\u773e\u4eba\u548c\u7766\u5982\u597d\uff0c\u9019\u662f\u7d55\u5c0d\u6b63\u78ba\u7684\u3002\u4f46\u662f\u548c\u597d\uff0c\u6216\u662f\u5408\u4e00\uff0c\u4e0d\u4ee3\u8868\u6bcf\u500b\u4eba\u7684\u770b\u6cd5\u4f5c\u6cd5\u4e00\u5b9a\u8981\u5b8c\u5168\u4e00\u6a23\u624d\u662f\u5408\u4e00\uff0c\u4e5f\u4e0d\u4ee3\u8868\u6211\u5011\u4e00\u5b9a\u8981\u5728\u91d1\u9322\u6216\u4e8b\u5de5\u4e0a\u5408\u4f5c\u624d\u662f\u548c\u597d\u5408\u4e00\u3002\u771f\u6b63\u7684\u548c\u597d\u5408\u4e00\uff0c\u662f\u6307\u6211\u5011\u63a5\u7d0d\u5f7c\u6b64\u7684\u4e0d\u540c\uff0c\u5f7c\u6b64\u6210\u5168\u63a5\u7d0d\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u90fd\u8981\u6e05\u695a\u4e0a\u5e1d\u5728\u500b\u4eba\u8eab\u4e0a\u7684\u5e36\u9818\u597d\u597d\u8ddf\u96a8\u3002\u7d04\u6c99\u6cd5\u738b\u4e00\u76f4\u5728\u8207\u4ee5\u8272\u5217\u738b\u548c\u597d\u7684\u4e8b\u4e0a\u5ffd\u7565\u6c42\u554f\u795e\uff0c\u9020\u6210\u81f4\u547d\u7684\u932f\u8aa4\u3002\u6211\u60f3\u6709\u6642\u5019\u4e0a\u5e1d\u8981\u6211\u5011\u5206\u5225\u51fa\u4f86\uff0c\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u4efd\uff0c\u6709\u53ef\u80fd\u4e0a\u5e1d\u8981\u7ba1\u6559\u67d0\u500b\u4eba\uff0c\u4f46\u5982\u679c\u6211\u5011\u6c92\u6709\u79b1\u544a\u5c31\u8cbf\u7136\u5408\u5925\uff0c\u53cd\u800c\u6709\u53ef\u80fd\u88ab\u9023\u7d2f\u53d7\u5bb3\uff0c\u6240\u4ee5\u4e00\u5b9a\u8981\u4e8b\u5148\u6c42\u554f\u4e0a\u5e1d\u3002\u6709\u4e9b\u7267\u8005\u7684\u6559\u5c0e\u5c31\u662f\u5728\u91d1\u9322\u6216\u5de5\u4f5c\u7684\u5408\u5925\u4e0a\uff0c\u662f\u76e1\u53ef\u80fd\u907f\u514d\uff0c\u539f\u56e0\u662f\u975e\u5e38\u5bb9\u6613\u9020\u6210\u7cfe\u7d1b\u8207\u56f0\u64fe\uff0c\u5f0a\u5927\u65bc\u5229\u3002\u751a\u81f3\u4e5f\u6709\u7267\u8005\u76f4\u63a5\u6559\u5c0e\u5408\u5925\u9055\u53cd\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u7e3d\u4e4b\u539f\u5247\u5c31\u662f\u8981\u5341\u5206\u7684\u5c0f\u5fc3\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u6709\u4e00\u53e5\u300c\u4fe1\u8207\u4e0d\u4fe1\u7684\uff0c\u4e0d\u80fd\u540c\u8ca0\u4e00\u8edb\u300d\uff08\u6797\u5f8c6\uff1a14\uff09\uff0c\u8a31\u591a\u4eba\u628a\u9019\u53e5\u8a71\u5957\u7528\u5728\u5a5a\u59fb\u4e0a\u9762\uff0c\u4f46\u5176\u5be6\u7528\u5728\u5408\u5925\uff0c\u6216\u662f\u8a31\u591a\u5fc5\u9808\u5408\u4f5c\u7684\u4e8b\u4e0a\uff0c\u4e5f\u540c\u6a23\u7684\u9069\u7528\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u53e5\u8a71\u4e0d\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u4e00\u500b\u91cd\u5927\u539f\u5247\u7684\u63d0\u9192\u3002\u5c31\u50cf\u4fe1\u4e3b\u8207\u672a\u4fe1\u4e3b\u7d50\u5a5a\u4e26\u4e0d\u662f\u72af\u7f6a\uff0c\u800c\u662f\u6703\u9047\u5230\u8a31\u591a\u4fe1\u4ef0\u8207\u751f\u6d3b\u4e0a\u7684\u96e3\u8655\uff0c\u9019\u4e9b\u5728\u5a5a\u524d\u81ea\u5df1\u8981\u60f3\u6e05\u695a\uff0c\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u5c07\u4f86\u8981\u4ed8\u4e0a\u4ec0\u9ebc\u6a23\u7684\u4ee3\u50f9\u3002\u5408\u5925\u6216\u4efb\u4f55\u9700\u8981\u5408\u4f5c\u7684\u4e8b\u4e0a\u4e5f\u662f\u4e00\u6a23\uff0c\u6709\u4e9b\u4e8b\u4e0a\u56e0\u70ba\u4fe1\u4ef0\u3001\u50f9\u503c\u89c0\u3001\u500b\u6027\u2026\uff0c\u8a31\u591a\u65b9\u9762\u7684\u4e0d\u4e00\u6a23\uff0c\u751a\u81f3\u5c31\u9023\u540c\u6a23\u4fe1\u4ef0\u7684\u4eba\u4e5f\u53ef\u80fd\u51fa\u73fe\u8a31\u591a\u7684\u56f0\u96e3\u3002\u6240\u4ee5\u6211\u5011\u5728\u9019\u4e9b\u4e8b\u4e0a\u9664\u4e86\u8981\u597d\u597d\u7684\u79b1\u544a\u6c42\u554f\u795e\uff0c\u9700\u8981\u6709\u667a\u6167\u7684\u8a55\u4f30\uff0c\u8207\u4e8b\u5148\u7684\u5fc3\u88cf\u5efa\u8a2d\u8207\u6e96\u5099\uff0c\u6211\u5011\u80fd\u5920\u627f\u64d4\u7684\u98a8\u96aa\u5230\u90a3\u88cf\uff1f\u5982\u679c\u6c92\u6709\u6e96\u5099\u597d\uff0c\u5c31\u6700\u597d\u4e0d\u8981\u8cbf\u7136\u4f5c\u9019\u985e\u7684\u6c7a\u5b9a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u6709\u4e00\u4e9b\u6df1\u523b\u7684\u9ad4\u6703\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u904e\u53bb\u6b23\u8cde\u904e\u4e00\u4e9b\u7267\u5e2b\uff0c\u4e0d\u77e5\u4e0d\u89ba\u628a\u4ed6\u5011\u7576\u4f5c\u5076\u50cf\uff0c\u8a8d\u70ba\u4ed6\u5011\u6240\u8aaa\u7684\u4e00\u5207\u90fd\u662f\u6b63\u78ba\u6216\u662f\u5b8c\u5168\u51fa\u65bc\u795e\u7684\uff0c\u800c\u4e0d\u52a0\u5bdf\u9a57\uff0c\u7d50\u679c\u5f8c\u4f86\u4e00\u76f4\u56e0\u6b64\u72af\u4e0b\u4e0d\u5fc5\u8981\u7684\u932f\u8aa4\uff0c\u73fe\u5728\u5c31\u6162\u6162\u5b78\u4e56\u4e86\u3002\u4eba\u5c31\u662f\u4eba\uff0c\u6211\u5011\u5c0a\u91cd\uff0c\u4f46\u4e0d\u662f\u5b8c\u5168\u76f2\u5f9e\uff0c\u5305\u62ec\u6211\u81ea\u5df1\u7684\u770b\u6cd5\u4f5c\u6cd5\u4e5f\u662f\u4e00\u6a23\uff0c\u5f88\u591a\u81ea\u4ee5\u70ba\u662f\u7684\u770b\u6cd5\u5f8c\u4f86\u4e5f\u8981\u627f\u8a8d\u81ea\u5df1\u7576\u6642\u4e0d\u898b\u5f97\u90fd\u662f\u5c0d\u7684\uff0c\u9019\u5c31\u662f\u6211\u5011\u9f13\u52f5\u5927\u5bb6\u51e1\u4e8b\u5bdf\u9a57\u7684\u91cd\u8981\u6027\u3002\u53e6\u5916\u5c31\u662f\u8207\u4eba\u5408\u4e00\u540c\u5de5\u7684\u9019\u4ef6\u4e8b\uff0c\u904e\u53bb\u8aa4\u4ee5\u70ba\u5927\u5bb6\u4e00\u5b9a\u90fd\u8981\u4e00\u6a23\u624d\u662f\u5408\u4e00\uff0c\u7d50\u679c\u767c\u73fe\u9019\u662f\u81ea\u627e\u82e6\u5403\u3002\u56e0\u70ba\u4e0a\u5e1d\u9020\u6bcf\u4e00\u500b\u4eba\u672c\u4f86\u90fd\u4e0d\u4e00\u6a23\uff0c\u53ea\u8981\u9054\u5230\u6b63\u78ba\u7684\u76ee\u7684\uff0c\u65b9\u6cd5\u5c31\u8981\u6709\u6240\u5f48\u6027\u3002\u5c31\u50cf\u5927\u4f7f\u547d\u8981\u5982\u4f55\u70ba\u4eba\u65bd\u6d17\u3001\u5982\u4f55\u50b3\u798f\u97f3\uff0c\u5982\u4f55\u9ed8\u60f3\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u6709\u5343\u7a2e\u842c\u7a2e\u65b9\u6cd5\uff0c\u53ea\u8981\u5728\u771f\u7406\u4e0a\u4e0d\u52d5\u6416\uff0c\u65b9\u6cd5\u90fd\u662f\u53ef\u4ee5\u5f48\u6027\u8b8a\u5316\u7684\uff0c\u4e5f\u8981\u5f7c\u6b64\u5c0a\u91cd\u6b23\u8cde\uff0c\u9019\u4e9b\u90fd\u662f\u6211\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 20\uff1a31~37 20\uff1a31 \u7d04\u6c99\u6cd5\u4f5c\u7336\u5927\u738b\uff0c\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e09\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e94\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d &#8230; <a title=\"2018 &#8211; 11 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a31~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-27-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-20%ef%bc%9a3137\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 27 QT \u6b77\u4ee3\u5fd7\u4e0b 20\uff1a31~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5680","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5680","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5680"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5680\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5680"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5680"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5680"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}