{"id":7370,"date":"2019-12-08T12:55:45","date_gmt":"2019-12-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7370"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a927","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a927\/","title":{"rendered":"2019 &#8211; 12 &#8211; 08 QT \u555f\u793a\u9304 21\uff1a9~27"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 21\uff1a9~27<br \/>\n21\uff1a9 \u62ff\u8457\u4e03\u500b\u91d1\u7897\u3001\u76db\u6eff\u672b\u5f8c\u4e03\u707d\u7684\u4e03\u4f4d\u5929\u4f7f\u4e2d\uff0c\u6709\u4e00\u4f4d\u4f86\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u6211\u8981\u5c07\u65b0\u5a66\uff0c\u5c31\u662f\u7f94\u7f8a\u7684\u59bb\uff0c\u6307\u7d66\u4f60\u770b\u3002\u300d<br \/>\n21\uff1a10 \u6211\u88ab\u8056\u9748\u611f\u52d5\uff0c\u5929\u4f7f\u5c31\u5e36\u6211\u5230\u4e00\u5ea7\u9ad8\u5927\u7684\u5c71\uff0c\u5c07\u90a3\u7531\u3000\u795e\u90a3\u88cf\u3001\u5f9e\u5929\u800c\u964d\u7684\u8056\u57ce\u8036\u8def\u6492\u51b7\u6307\u793a\u6211\u3002<br \/>\n21\uff1a11 \u57ce\u4e2d\u6709\u3000\u795e\u7684\u69ae\u8000\uff1b\u57ce\u7684\u5149\u8f1d\u5982\u540c\u6975\u8cb4\u7684\u5bf6\u77f3\uff0c\u597d\u50cf\u78a7\u7389\uff0c\u660e\u5982\u6c34\u6676\u3002<br \/>\n21\uff1a12 \u6709\u9ad8\u5927\u7684\u7246\uff0c\u6709\u5341\u4e8c\u500b\u9580\uff0c\u9580\u4e0a\u6709\u5341\u4e8c\u4f4d\u5929\u4f7f\uff0c\u9580\u4e0a\u53c8\u5beb\u8457\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u652f\u6d3e\u7684\u540d\u5b57\u3002<br \/>\n21\uff1a13 \u6771\u908a\u6709\u4e09\u9580\uff0c\u5317\u908a\u6709\u4e09\u9580\uff0c\u5357\u908a\u6709\u4e09\u9580\uff0c\u897f\u908a\u6709\u4e09\u9580\u3002<br \/>\n21\uff1a14 \u57ce\u7246\u6709\u5341\u4e8c\u6839\u57fa\uff0c\u6839\u57fa\u4e0a\u6709\u7f94\u7f8a\u5341\u4e8c\u4f7f\u5f92\u7684\u540d\u5b57\u3002<br \/>\n21\uff1a15 \u5c0d\u6211\u8aaa\u8a71\u7684\uff0c\u62ff\u8457\u91d1\u8466\u5b50\u7576\u5c3a\uff0c\u8981\u91cf\u90a3\u57ce\u548c\u57ce\u9580\u57ce\u7246\u3002<br \/>\n21\uff1a16 \u57ce\u662f\u56db\u65b9\u7684\uff0c\u9577\u5bec\u4e00\u6a23\u3002\u5929\u4f7f\u7528\u8466\u5b50\u91cf\u90a3\u57ce\uff0c\u5171\u6709\u56db\u5343\u91cc\uff0c\u9577\u3001\u5bec\u3001\u9ad8\u90fd\u662f\u4e00\u6a23\uff1b<br \/>\n21\uff1a17 \u53c8\u91cf\u4e86\u57ce\u7246\uff0c\u6309\u8457\u4eba\u7684\u5c3a\u5bf8\uff0c\u5c31\u662f\u5929\u4f7f\u7684\u5c3a\u5bf8\uff0c\u5171\u6709\u4e00\u767e\u56db\u5341\u56db\u8098\u3002<br \/>\n21\uff1a18 \u7246\u662f\u78a7\u7389\u9020\u7684\uff1b\u57ce\u662f\u7cbe\u91d1\u7684\uff0c\u5982\u540c\u660e\u6de8\u7684\u73bb\u7483\u3002<br \/>\n21\uff1a19 \u57ce\u7246\u7684\u6839\u57fa\u662f\u7528\u5404\u6a23\u5bf6\u77f3\u4fee\u98fe\u7684\uff1a\u7b2c\u4e00\u6839\u57fa\u662f\u78a7\u7389\uff1b\u7b2c\u4e8c\u662f\u85cd\u5bf6\u77f3\uff1b\u7b2c\u4e09\u662f\u7da0\u746a\u7459\uff1b\u7b2c\u56db\u662f\u7da0\u5bf6\u77f3\uff1b<br \/>\n21\uff1a20 \u7b2c\u4e94\u662f\u7d05\u746a\u7459\uff1b\u7b2c\u516d\u662f\u7d05\u5bf6\u77f3\uff1b\u7b2c\u4e03\u662f\u9ec3\u74a7\u74bd\uff1b\u7b2c\u516b\u662f\u6c34\u84bc\u7389\uff1b\u7b2c\u4e5d\u662f\u7d05\u74a7\u74bd\uff1b\u7b2c\u5341\u662f\u7fe1\u7fe0\uff1b\u7b2c\u5341\u4e00\u662f\u7d2b\u746a\u7459\uff1b\u7b2c\u5341\u4e8c\u662f\u7d2b\u6676\u3002<br \/>\n21\uff1a21 \u5341\u4e8c\u500b\u9580\u662f\u5341\u4e8c\u9846\u73cd\u73e0\uff0c\u6bcf\u9580\u662f\u4e00\u9846\u73cd\u73e0\u3002\u57ce\u5167\u7684\u8857\u9053\u662f\u7cbe\u91d1\uff0c\u597d\u50cf\u660e\u900f\u7684\u73bb\u7483\u3002<br \/>\n21\uff1a22 \u6211\u672a\u898b\u57ce\u5167\u6709\u6bbf\uff0c\u56e0\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u548c\u7f94\u7f8a\u70ba\u57ce\u7684\u6bbf\u3002<br \/>\n21\uff1a23 \u90a3\u57ce\u5167\u53c8\u4e0d\u7528\u65e5\u6708\u5149\u7167\uff1b\u56e0\u6709\u3000\u795e\u7684\u69ae\u8000\u5149\u7167\uff0c\u53c8\u6709\u7f94\u7f8a\u70ba\u57ce\u7684\u71c8\u3002<br \/>\n21\uff1a24 \u5217\u570b\u8981\u5728\u57ce\u7684\u5149\u88cf\u884c\u8d70\uff1b\u5730\u4e0a\u7684\u541b\u738b\u5fc5\u5c07\u81ea\u5df1\u7684\u69ae\u8000\u6b78\u8207\u90a3\u57ce\u3002<br \/>\n21\uff1a25 \u57ce\u9580\u767d\u665d\u7e3d\u4e0d\u95dc\u9589\uff0c\u5728\u90a3\u88cf\u539f\u6c92\u6709\u9ed1\u591c\u3002<br \/>\n21\uff1a26 \u4eba\u5fc5\u5c07\u5217\u570b\u7684\u69ae\u8000\u3001\u5c0a\u8cb4\u6b78\u8207\u90a3\u57ce\u3002<br \/>\n21\uff1a27 \u51e1\u4e0d\u6f54\u6de8\u7684\uff0c\u4e26\u90a3\u884c\u53ef\u618e\u8207\u865b\u8b0a\u4e4b\u4e8b\u7684\uff0c\u7e3d\u4e0d\u5f97\u9032\u90a3\u57ce\uff1b\u53ea\u6709\u540d\u5b57\u5beb\u5728\u7f94\u7f8a\u751f\u547d\u518a\u4e0a\u7684\u624d\u5f97\u9032\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 21\uff1a22 \u6211\u672a\u898b\u57ce\u5167\u6709\u6bbf\uff0c\u56e0\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u548c\u7f94\u7f8a\u70ba\u57ce\u7684\u6bbf\u3002<br \/>\n21\uff1a23 \u90a3\u57ce\u5167\u53c8\u4e0d\u7528\u65e5\u6708\u5149\u7167\uff1b\u56e0\u6709\u3000\u795e\u7684\u69ae\u8000\u5149\u7167\uff0c\u53c8\u6709\u7f94\u7f8a\u70ba\u57ce\u7684\u71c8\u3002<br \/>\n21\uff1a24 \u5217\u570b\u8981\u5728\u57ce\u7684\u5149\u88cf\u884c\u8d70\uff1b\u5730\u4e0a\u7684\u541b\u738b\u5fc5\u5c07\u81ea\u5df1\u7684\u69ae\u8000\u6b78\u8207\u90a3\u57ce\u3002<br \/>\n21\uff1a27 \u51e1\u4e0d\u6f54\u6de8\u7684\uff0c\u4e26\u90a3\u884c\u53ef\u618e\u8207\u865b\u8b0a\u4e4b\u4e8b\u7684\uff0c\u7e3d\u4e0d\u5f97\u9032\u90a3\u57ce\uff1b\u53ea\u6709\u540d\u5b57\u5beb\u5728\u7f94\u7f8a\u751f\u547d\u518a\u4e0a\u7684\u624d\u5f97\u9032\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~27\u4e3b\u8981\u5728\u63cf\u7e6a\u65b0\u8036\u65b0\u6492\u51b7\uff0c\u4e5f\u5c31\u662f\u5728\u6c38\u6046\u4e2d\u795e\u7684\u5b50\u6c11\u300c\u65b0\u5a66\uff0c\u5c31\u662f\u7f94\u7f8a\u7684\u59bb\u300d\uff08v1\uff09\u5c45\u4f4f\u4e4b\u8655\u7684\u69ae\u7f8e\u3002\u6709\u4eba\u8aaa\u5c07\u4f86\u6211\u5011\u5fa9\u6d3b\u7684\u662f\u9748\u9ad4\uff0c\u4e0d\u9700\u8981\u5c45\u4f4f\u7684\u5730\u65b9\uff0c\u9019\u986f\u7136\u662f\u932f\u8aa4\u7684\u3002\u795e\u4e0d\u4f46\u70ba\u6211\u5011\u9810\u5099\u5be6\u8cea\u7684\u57ce\u5e02\u3001\u5c45\u6240\uff0c\u751a\u81f3\u6211\u5011\u5fa9\u6d3b\u7684\u8eab\u9ad4\u4f9d\u7136\u53ef\u4ee5\u5403\u751f\u547d\u6a39\u7684\u679c\u5b50\uff0c\u559d\u751f\u547d\u6cb3\u4e2d\u7684\u6c34\u3002\u65b0\u8036\u8def\u6492\u51b7\u57ce\u670912\u500b\u57ce\u9580\uff0c\u57ce\u9580\u4e0a\u670912\u652f\u6d3e\u7684\u540d\u5b57\uff0c\u6709\u7267\u8005\u7a3112*12\u4ee3\u8868\u5b8c\u5168\u7684\u610f\u601d\u3002\u57ce\u7246\u7684\u5c3a\u5bf8144\u8098\uff0c\u4e00\u6a2312*12\uff0c\u4e5f\u662f\u8c61\u5fb5\u8056\u57ce\u7684\u5b8c\u5168\u3002\u65b0\u57ce\u7684\u7246\u662f\u78a7\u7389\u9020\u7684\u3001\u57ce\u662f\u7cbe\u91d1\u7684\u3001\u57ce\u7246\u7684\u6839\u57fa\u662f\u7528\u5404\u6a23\u5bf6\u77f3\u4fee\u98fe\u7684\uff08\u5171\u6709\u78a7\u7389\u3001\u85cd\u5bf6\u77f3\u3001\u7da0\u746a\u7459\u3001\u7da0\u5bf6\u77f3\u3001\u7d05\u746a\u7459\u3001\u7d05\u5bf6\u77f3\u3001\u9ec3\u74a7\u74bd\u3001\u6c34\u84bc\u7389\u3001\u7d05\u74a7\u74bd\u3001\u7fe1\u7fe0\u3001\u7d2b\u746a\u7459\u3001\u7d2b\u6676\u7b4912\u7a2e\u5bf6\u77f3\uff09\uff0c\u57ce\u5167\u7684\u8857\u9053\u662f\u7cbe\u91d1\u597d\u50cf\u660e\u900f\u7684\u73bb\u7483\uff0c\u9019\u4e00\u5207\u90fd\u8c61\u5fb5\u65b0\u57ce\u7684\u8f1d\u714c\u3001\u69ae\u7f8e\uff0c\u6bd4\u8d77\u6211\u5011\u5728\u4e16\u4e0a\u8ffd\u6c42\u7684\u91d1\u9280\u5bf6\u77f3\uff0c\u5929\u4e0a\u65b0\u57ce\u7684\u7cbe\u91d1\u5bf6\u77f3\u66f4\u986f\u5f97\u8056\u6f54\u8207\u69ae\u7f8e\u3002<\/p>\n<p>\u5373\u4fbf\u5982\u6b64\uff0c\u6bd4\u8d77\u9019\u4e9b\u53d7\u9020\u7684\u7cbe\u91d1\u5bf6\u77f3\u66f4\u52a0\u69ae\u8000\u7684\uff0c\u5247\u662f\u795e\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u5149\uff0c\u6211\u5011\u8981\u5728\u795e\u7684\u69ae\u5149\u4e4b\u4e2d\u751f\u6d3b\u8207\u884c\u8d70\u3002\u4ee5\u524d\u5728\u53d7\u9020\u7684\u5730\u7403\uff0c\u795e\u7528\u592a\u967d\u3001\u6708\u4eae\u3001\u8af8\u661f\u4f86\u5149\u7167\u6211\u5011\uff0c\u4f46\u5728\u6c38\u6046\u88cf\u795e\u537b\u8981\u7528\u7942\u81ea\u8eab\u7684\u69ae\u5149\u4f86\u5149\u7167\u6574\u500b\u8056\u57ce\uff0c\u57ce\u9580\u767d\u665d\u7e3d\u4e0d\u95dc\u9589\uff0c\u5728\u90a3\u88cf\u539f\u6c92\u6709\u9ed1\u591c\u3002\u540c\u6642\u57ce\u5167\u4e5f\u6c92\u6709\u8056\u6bbf\uff0c\u56e0\u4e3b\u3000\u795e\u2500\u5168\u80fd\u8005\u548c\u7f94\u7f8a\u70ba\u57ce\u7684\u6bbf\u3002\u6211\u5011\u4e0d\u5fc5\u518d\u70ba\u4e0a\u5e1d\u84cb\u623f\u5b50\u53bb\u656c\u62dc\u7942\uff0c\u56e0\u70ba\u795e\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u5c45\u6240\uff0c\u6211\u5011\u5c45\u4f4f\u5728\u7942\u69ae\u8000\u7684\u540c\u5728\u88cf\uff0c\u6211\u5011\u4e00\u8209\u4e00\u52d5\u3001\u751f\u6d3b\u52d5\u4f5c\u5b58\u7559\uff0c\u90fd\u6beb\u7121\u4fdd\u7559\u7684\u5728\u5149\u660e\u4e2d\u8207\u795e\u76f8\u4ea4\uff0c\u4e5f\u8207\u773e\u8056\u5f92\u5f7c\u6b64\u76f8\u4ea4\u3002\u6211\u5011\u8207\u795e\u4e4b\u9593\u4e0d\u518d\u6709\u9694\u95a1\uff0c\u6211\u5011\u80fd\u5920\u8207\u795e\u8207\u4eba\u5b8c\u5168\u8207\u8056\u6f54\u7684\u89aa\u5bc6\uff0c\u5c31\u5982\u8056\u9748\u8056\u5b50\u8056\u9748\u5408\u800c\u70ba\u4e00\u4e00\u6a23\uff0c\u795e\u4e5f\u8981\u6211\u5011\u8207\u795e\u8207\u4eba\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u554f\u904e\u5f88\u591a\u4eba\uff0c\u5982\u679c\u8036\u7a4c\u4eca\u5929\u9053\u6210\u8089\u8eab\u8207\u6211\u5011\u540c\u4f4f\u540c\u6d3b\uff0c\u6211\u76f8\u4fe1\u53ef\u80fd\u6211\u5011\u6700\u771f\u5be6\u7684\u56de\u7b54\u5c31\u662f\uff1a\u600e\u9ebc\u53d7\u5f97\u4e86\uff1f\u5982\u679c\u6574\u5929\u795e\u8ddf\u6211\u5011\u5728\u4e00\u8d77\uff0c\u6211\u5011\u4e00\u8209\u4e00\u52d5\u90fd\u6d3b\u5728\u7942\u773c\u524d\uff0c\u6211\u5011\u9084\u80fd\u904e\u751f\u6d3b\u55ce\uff1f\u4f46\u662f\u5c07\u4f86\u65b0\u5929\u65b0\u5730\uff0c\u5c31\u662f\u9019\u6a23\u5b50\u7684\u904e\u751f\u6d3b\u3002\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u4e0d\u518d\u6709\u9694\u95a1\uff0c\u4e0d\u518d\u6709\u96b1\u85cf\uff0c\u4e00\u5207\u90fd\u6524\u5728\u5149\u660e\u4e2d\uff0c\u8207\u795e\u8207\u4eba\u90fd\u662f\u5982\u6b64\uff0c\u5982\u540c\u7d04\u7ff0\u58f9\u66f81\uff1a7\u300c\u6211\u5011\u82e5\u5728\u5149\u660e\u4e2d\u884c\uff0c\u5982\u540c\u4e0a\u5e1d\u5728\u5149\u660e\u4e2d\uff0c\u5c31\u5f7c\u6b64\u76f8\u4ea4\u3002\u300d\u6240\u4ee5\u6211\u5011\u662f\u5426\u8d81\u65e9\u5b78\u6703\uff0c\u4eca\u5929\u6d3b\u5728\u4e16\u4e0a\u7684\u6642\u5019\uff0c\u5c31\u8981\u5118\u65e9\u7fd2\u6163\u904e\u4e00\u500b\u5728\u5149\u660e\u4e2d\u8207\u795e\u540c\u6d3b\u540c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\u5462\uff1f\u5c31\u5982\u540c\u5927\u885b\u7684\u79b1\u544a\uff1a\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u56e0\u6b64\uff0c\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u5feb\u6a02\uff1b\u6211\u7684\u8089\u8eab\u4e5f\u8981\u5b89\u7136\u5c45\u4f4f\u3002\u300d\uff08\u8a6916\uff1a8~9\uff09\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 21\uff1a9~27 21\uff1a9 \u62ff\u8457\u4e03\u500b\u91d1\u7897\u3001\u76db\u6eff\u672b\u5f8c\u4e03\u707d\u7684\u4e03\u4f4d\u5929\u4f7f\u4e2d\uff0c\u6709\u4e00\u4f4d\u4f86\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5230\u9019\u88cf\u4f86\uff0c\u6211\u8981\u5c07 &#8230; <a title=\"2019 &#8211; 12 &#8211; 08 QT \u555f\u793a\u9304 21\uff1a9~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-08-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-21%ef%bc%9a927\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 08 QT \u555f\u793a\u9304 21\uff1a9~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7426,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7370","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7370","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7370"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7426"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}