{"id":10079,"date":"2021-09-20T12:55:45","date_gmt":"2021-09-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10079"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a1625\/","title":{"rendered":"2021 &#8211; 09 &#8211; 20 QT \u58eb\u5e2b\u8a18 21\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 21\uff1a16~25<br \/>\n21\uff1a16 \u6703\u4e2d\u7684\u9577\u8001\u8aaa\uff1a\u300c\u4fbf\u96c5\u61ab\u4e2d\u7684\u5973\u5b50\u65e2\u7136\u9664\u6ec5\u4e86\uff0c\u6211\u5011\u7576\u600e\u6a23\u8fa6\u7406\u3001\u4f7f\u90a3\u9918\u5269\u7684\u4eba\u6709\u59bb\u5462\uff1f\u300d<br \/>\n21\uff1a17 \u53c8\u8aaa\uff1a\u300c\u4fbf\u96c5\u61ab\u9003\u812b\u7684\u4eba\u7576\u6709\u5730\u696d\uff0c\u514d\u5f97\u4ee5\u8272\u5217\u4e2d\u5857\u62b9\u4e86\u4e00\u500b\u652f\u6d3e\u3002<br \/>\n21\uff1a18 \u53ea\u662f\u6211\u5011\u4e0d\u80fd\u5c07\u81ea\u5df1\u7684\u5973\u5152\u7d66\u4ed6\u5011\u70ba\u59bb\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u66fe\u8d77\u8a93\u8aaa\uff0c\u6709\u5c07\u5973\u5152\u7d66\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\u7684\uff0c\u5fc5\u53d7\u5492\u8a5b\u3002\u300d<br \/>\n21\uff1a19 \u4ed6\u5011\u53c8\u8aaa\uff1a\u300c\u5728\u5229\u6ce2\u62ff\u4ee5\u5357\uff0c\u4f2f\u7279\u5229\u4ee5\u5317\uff0c\u5728\u793a\u528d\u5927\u8def\u4ee5\u6771\u7684\u793a\u7f85\uff0c\u5e74\u5e74\u6709\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300d\uff1b<br \/>\n21\uff1a20 \u5c31\u5429\u5490\u4fbf\u96c5\u61ab\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\uff0c\u5728\u8461\u8404\u5712\u4e2d\u57cb\u4f0f\u3002<br \/>\n21\uff1a21 \u82e5\u770b\u898b\u793a\u7f85\u7684\u5973\u5b50\u51fa\u4f86\u8df3\u821e\uff0c\u5c31\u5f9e\u8461\u8404\u5712\u51fa\u4f86\uff0c\u5728\u793a\u7f85\u7684\u5973\u5b50\u4e2d\u5404\u6436\u4e00\u500b\u70ba\u59bb\uff0c\u56de\u4fbf\u96c5\u61ab\u5730\u53bb\u3002<br \/>\n21\uff1a22 \u4ed6\u5011\u7684\u7236\u89aa\u6216\u662f\u5f1f\u5144\u82e5\u4f86\u8207\u6211\u5011\u722d\u7af6\uff0c\u6211\u5011\u5c31\u8aaa\uff1a\u300e\u6c42\u4f60\u5011\u770b\u6211\u5011\u7684\u60c5\u9762\uff0c\u65bd\u6069\u7d66\u9019\u4e9b\u4eba\uff0c\u56e0\u6211\u5011\u5728\u722d\u6230\u7684\u6642\u5019\u6c92\u6709\u7d66\u4ed6\u5011\u7559\u4e0b\u5973\u5b50\u70ba\u59bb\u3002\u9019\u4e5f\u4e0d\u662f\u4f60\u5011\u5c07\u5973\u5b50\u7d66\u4ed6\u5011\u7684\uff1b\u82e5\u662f\u4f60\u5011\u7d66\u7684\uff0c\u5c31\u7b97\u6709\u7f6a\u3002\u300f\u300d<br \/>\n21\uff1a23 \u65bc\u662f\u4fbf\u96c5\u61ab\u4eba\u7167\u6a23\u800c\u884c\uff0c\u6309\u8457\u4ed6\u5011\u7684\u6578\u76ee\u5f9e\u8df3\u821e\u7684\u5973\u5b50\u4e2d\u6436\u53bb\u70ba\u59bb\uff0c\u5c31\u56de\u81ea\u5df1\u7684\u5730\u696d\u53bb\uff0c\u53c8\u91cd\u4fee\u57ce\u9091\u5c45\u4f4f\u3002<br \/>\n21\uff1a24 \u7576\u6642\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u90a3\u88cf\uff0c\u5404\u6b78\u672c\u652f\u6d3e\u3001\u672c\u5b97\u65cf\u3001\u672c\u5730\u696d\u53bb\u4e86\u3002<br \/>\n21\uff1a25 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 21\uff1a25 \u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~21\u96d6\u7136\u4ee5\u8272\u5217\u4eba\u4e00\u610f\u5b64\u884c\uff0c\u6bba\u4e86\u57fa\u5217\u96c5\u6bd4\u4eba\uff0c\u628a\u5176\u4e2d\u7684\u8655\u5973400\u4eba\u7d66\u4fbf\u96c5\u61ab\u652f\u6d3e\u70ba\u59bb\uff0c\u4ecd\u7136\u4e0d\u8db3200\u4eba\u3002\u5176\u5be6\u4ed6\u5011\u61c9\u8a72\u6536\u56de\u932f\u8aa4\u7684\u8a93\u8a00\uff0c\u4f46\u4ed6\u5011\u537b\u7121\u77e5\u7684\u7e7c\u7e8c\u9078\u64c7\u53bb\u72af\u66f4\u5927\u7684\u7f6a\u3002\u4ed6\u5011\u7adf\u7136\u60f3\u51fa\u66f4\u8a87\u5f35\u7684\u4f5c\u6cd5\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4eba\u7684\u7bc0\u671f\uff08\u53ef\u80fd\u662f\u8461\u8404\u6536\u7372\u4e4b\u5f8c\u8209\u884c\u7684\u4f4f\u68da\u7bc0\uff09\uff0c\u8d81\u793a\u7f85\u5973\u5b50\u5728\u7bc0\u671f\u4e2d\u8df3\u821e\u7684\u6642\u5019\uff0c\u53bb\u7d81\u67b6\u5176\u4e2d\u7684\u5973\u5b50\u5a36\u4f86\u70ba\u59bb\u3002\u5176\u5be6\u6469\u897f\u5f8b\u6cd5\u898f\u5b9a\u51e1\u7d81\u67b6\u4ed6\u4eba\u8005\uff0c\u5c31\u5fc5\u88ab\u6cbb\u6b7b\uff08\u753324\uff1a7\uff09\uff0c\u4f46\u4ee5\u8272\u5217\u4eba\u4e00\u932f\u518d\u932f\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u7adf\u7136\u4f01\u5716\u4f5c\u60e1\u4ee5\u6210\u5584\uff0c\u60f3\u8981\u7528\u5408\u7406\u5316\u7684\u9003\u907f\u826f\u5fc3\u7684\u5b9a\u7f6a\uff0c\u53ea\u662f\u4eba\u7684\u611a\u6627\u9003\u4e0d\u904e\u795e\u6700\u7d42\u7684\u5be9\u5224\uff0c\u8056\u7d93\u7684\u8a18\u8f09\uff0c\u5c31\u662f\u7d66\u6211\u5011\u7559\u4e0b\u524d\u4eba\u7684\u8b66\u6212\u3002<\/p>\n<p>v22~25\u70ba\u4e86\u61c9\u4ed8\u906d\u7d81\u67b6\u7684\u5973\u5b50\u5bb6\u4eba\u524d\u4f86\u722d\u8ad6\uff0c\u4ee5\u8272\u5217\u9577\u8001\u751a\u81f3\u60f3\u597d\u4e00\u5957\u7e1d\u5bc6\u7684\u8aaa\u8a5e\uff08v22\uff09\uff0c\u4f86\u5408\u7406\u5316\u7d81\u67b6\u7684\u884c\u70ba\u3002\u9019\u7a2e\u60e1\u884c\u8207\u57fa\u6bd4\u4e9e\u532a\u5f92\u5f37\u66b4\u5229\u672a\u4eba\u7684\u59be\u6709\u4ec0\u9ebc\u5340\u5225\uff1f\u53ea\u4e0d\u904e\u57fa\u6bd4\u4e9e\u532a\u5f92\u7684\u919c\u884c\u662f\u8d64\u88f8\u88f8\u7684\uff0c\u4e0d\u9700\u8981\u865b\u507d\u7684\u7406\u7531\uff1b\u9577\u8001\u5011\u7684\u919c\u884c\u537b\u662f\u8a6d\u8a50\u626d\u634f\u7684\uff0c\u627e\u4e86\u500b\u51a0\u5195\u5802\u7687\u7684\u7406\u7531\u4f86\u5408\u7406\u5316\u70ba\u81ea\u5df1\u7c89\u98fe\uff0c\u81ea\u6b3a\u6b3a\u4eba\u3002\u4ed6\u5011\u5148\u524d\u4e00\u9762\u7fa9\u6b63\u8a5e\u56b4\u5730\u8b74\u8cac\u8a0e\u4f10\u57fa\u6bd4\u4e9e\u4eba\uff0c\u4e00\u9762\u537b\u662f\u505a\u5f97\u6bd4\u57fa\u6bd4\u4e9e\u4eba\u9084\u8981\u904e\u5206\u3002\u9019\u4e9b\u9577\u8001\u5011\u548c\u90a3\u4f4d\u5229\u672a\u4eba\u4e00\u6a23\u9053\u8c8c\u5cb8\u7136\uff0c\u4f46\u5229\u672a\u4eba\u53ea\u662f\u300c\u628a\u4ed6\u7684\u59be\u62c9\u51fa\u53bb\u4ea4\u7d66\u300d\u532a\u5f92\u7cdf\u8e4b\uff0c\u9577\u8001\u5011\u537b\u662f\u628a\u5225\u4eba\u7684200\u500b\u5973\u5152\u4ea4\u7d66\u4fbf\u96c5\u61ab\u4eba\u53bb\u5f37\u66b4\uff0c\u4e0d\u4f46\u516c\u7136\u9055\u80cc\u5f8b\u6cd5\uff08\u522919\uff1a13\uff09\uff0c\u800c\u4e14\u66f4\u52a0\u7121\u6065\u3002<\/p>\n<p>\u4fbf\u96c5\u61ab\u652f\u6d3e\u9760\u8457\u4ee5\u932f\u7cfe\u932f\u7684\u65b9\u6cd5\u5f97\u5230\u4e86\u91cd\u5efa\uff08v23\uff09\uff0c\u800c\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u6240\u7acb\u7684\u7b2c\u4e00\u500b\u6383\u7f85\u738b\uff0c\u7adf\u7136\u5c31\u4f86\u81ea\u4ed6\u5011\u8a8d\u70ba\u5341\u60e1\u4e0d\u8d66\u7684\u57fa\u6bd4\u4e9e\uff08\u6492\u4e0a10\uff1a26\uff09\u3002\u8056\u9748\u7b2c\u56db\u6b21\u9ede\u51fa\u300c\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\u300d\uff0c\u4f5c\u70ba\u9019\u5834\u8352\u8a95\u5287\u7684\u7e3d\u7d50\uff0c\u540c\u6642\u4e5f\u8c61\u5fb5\u4e86\u7576\u4eba\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5c31\u4efb\u6191\u4ed6\u5011\uff0c\u6d3b\u5728\u7a2e\u7a2e\u7684\u932f\u8b2c\u4e4b\u4e2d\uff0c\u7576\u4eba\u4e0d\u80af\u9080\u8acb\u795e\u4f5c\u738b\uff0c\u795e\u5c31\u4efb\u6191\u4e16\u4eba\u5728\u81ea\u6211\u4e2d\u5fc3\u4e2d\u6ec5\u4ea1\uff0c\u9019\u624d\u662f\u6700\u5927\u7684\u60b2\u54c0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u7684\u7b2c\u4e00\u53e5\u5ba3\u544a\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\u3002\u300d\u4e3b\u79b1\u6587\u4e00\u958b\u59cb\uff1a\u300c\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\uff0c\u9858\u4f60\u7684\u570b\u964d\u81e8\uff0c\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002\u300d\u795e\u7684\u570b\u81e8\u5230\uff0c\u5c31\u662f\u795e\u8981\u4f86\u4f5c\u738b\u638c\u6b0a\u4e86\uff1b\u4eba\u8981\u6094\u6539\uff0c\u5c31\u662f\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\u3002\u58eb\u5e2b\u8a18\u4eba\u4e0d\u80af\u8b93\u795e\u4f5c\u738b\uff0c\u7d50\u679c\u4eba\u5fc3\u8d8a\u4f86\u8d8a\u626d\u66f2\u3001\u58ae\u843d\u3001\u6557\u58de\u3001\u919c\u60e1\uff0c\u7121\u4ee5\u5fa9\u52a0\u3002\u4eca\u5929\u5982\u679c\u6211\u5011\u5982\u679c\u4f9d\u7136\u4e0d\u80af\u807d\u8a71\u9806\u670d\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u53ef\u80fd\u540c\u6a23\u8b8a\u70ba\u5047\u5192\u507d\u5584\uff0c\u5916\u8868\u9053\u8c8c\u5cb8\u7136\uff0c\u5167\u5fc3\u540c\u6a23\u626d\u66f2\u58ae\u843d\u3002\u6094\u6539\u662f\u57fa\u7763\u5f92\u6bcf\u4e00\u5929\u7684\u9078\u64c7\u8207\u51fa\u8def\uff0c\u6094\u6539\u7684\u7d50\u679c\u5c31\u662f\u5f9e\u81ea\u6211\u4e2d\u5fc3\u70ba\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u6211\u5011\u5929\u5929\ud869\udc25\u60f3\u7d93\u6587\uff0c\u5929\u5929\u88ab\u63d0\u9192\uff0c\u4e5f\u9700\u8981\u5929\u5929\u6094\u6539\u904e\u9806\u670d\u7684\u5f97\u52dd\u751f\u6d3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 21\uff1a16~25 21\uff1a16 \u6703\u4e2d\u7684\u9577\u8001\u8aaa\uff1a\u300c\u4fbf\u96c5\u61ab\u4e2d\u7684\u5973\u5b50\u65e2\u7136\u9664\u6ec5\u4e86\uff0c\u6211\u5011\u7576\u600e\u6a23\u8fa6\u7406\u3001\u4f7f\u90a3\u9918\u5269\u7684\u4eba\u6709 &#8230; <a title=\"2021 &#8211; 09 &#8211; 20 QT \u58eb\u5e2b\u8a18 21\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a1625\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 20 QT \u58eb\u5e2b\u8a18 21\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10079","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10079","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10079"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10079\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10079"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10079"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10079"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}