{"id":5296,"date":"2018-09-29T12:55:45","date_gmt":"2018-09-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5296"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a1019","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a1019\/","title":{"rendered":"2018 &#8211; 09 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a10~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a10~19<br \/>\n29\uff1a10 \u6240\u4ee5\uff0c\u5927\u885b\u5728\u6703\u773e\u9762\u524d\u7a31\u980c\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7236\uff0c\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u7684\uff01<br \/>\n29\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u5c0a\u5927\u3001\u80fd\u529b\u3001\u69ae\u8000\u3001\u5f37\u52dd\u3001\u5a01\u56b4\u90fd\u662f\u4f60\u7684\uff1b\u51e1\u5929\u4e0a\u5730\u4e0b\u7684\u90fd\u662f\u4f60\u7684\uff1b\u570b\u5ea6\u4e5f\u662f\u4f60\u7684\uff0c\u4e26\u4e14\u4f60\u70ba\u81f3\u9ad8\uff0c\u70ba\u842c\u6709\u4e4b\u9996\u3002<br \/>\n29\uff1a12 \u8c50\u5bcc\u5c0a\u69ae\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u4f60\u4e5f\u6cbb\u7406\u842c\u7269\u3002\u5728\u4f60\u624b\u88cf\u6709\u5927\u80fd\u5927\u529b\uff0c\u4f7f\u4eba\u5c0a\u5927\u5f37\u76db\u90fd\u51fa\u65bc\u4f60\u3002<br \/>\n29\uff1a13 \u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u73fe\u5728\u6211\u5011\u7a31\u8b1d\u4f60\uff0c\u8b9a\u7f8e\u4f60\u69ae\u8000\u4e4b\u540d\uff01<br \/>\n29\uff1a14 \u300c\u6211\u7b97\u751a\u9ebc\uff0c\u6211\u7684\u6c11\u7b97\u751a\u9ebc\uff0c\u7adf\u80fd\u5982\u6b64\u6a02\u610f\u5949\u737b\uff1f\u56e0\u70ba\u842c\u7269\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u6211\u5011\u628a\u5f9e\u4f60\u800c\u5f97\u7684\u737b\u7d66\u4f60\u3002<br \/>\n29\uff1a15 \u6211\u5011\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u8207\u6211\u5011\u5217\u7956\u4e00\u6a23\u3002\u6211\u5011\u5728\u4e16\u7684\u65e5\u5b50\u5982\u5f71\u5152\uff0c\u4e0d\u80fd\u9577\u5b58\uff08\u6216\u8b6f\uff1a\u6c92\u6709\u9577\u5b58\u7684\u6307\u671b\uff09\u3002<br \/>\n29\uff1a16 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6211\u5011\u9810\u5099\u9019\u8a31\u591a\u6750\u6599\uff0c\u8981\u70ba\u4f60\u7684\u8056\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u90fd\u662f\u5f9e\u4f60\u800c\u4f86\uff0c\u90fd\u662f\u5c6c\u4f60\u7684\u3002<br \/>\n29\uff1a17 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u77e5\u9053\u4f60\u5bdf\u9a57\u4eba\u5fc3\uff0c\u559c\u6085\u6b63\u76f4\uff1b\u6211\u4ee5\u6b63\u76f4\u7684\u5fc3\u6a02\u610f\u737b\u4e0a\u9019\u4e00\u5207\u7269\u3002\u73fe\u5728\u6211\u559c\u6b61\u898b\u4f60\u7684\u6c11\u5728\u9019\u88cf\u90fd\u6a02\u610f\u5949\u737b\u8207\u4f60\u3002<br \/>\n29\uff1a18 \u8036\u548c\u83ef\u2500\u6211\u5011\u5217\u7956\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u4f60\u7684\u6c11\u5e38\u5b58\u9019\u6a23\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u5805\u5b9a\u4ed6\u5011\u7684\u5fc3\u6b78\u5411\u4f60\uff0c<br \/>\n29\uff1a19 \u53c8\u6c42\u4f60\u8cdc\u6211\u5152\u5b50\u6240\u7f85\u9580\u8aa0\u5be6\u7684\u5fc3\uff0c\u9075\u5b88\u4f60\u7684\u547d\u4ee4\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u7528\u6211\u6240\u9810\u5099\u7684\u5efa\u9020\u6bbf\u5b87\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 29\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u5c0a\u5927\u3001\u80fd\u529b\u3001\u69ae\u8000\u3001\u5f37\u52dd\u3001\u5a01\u56b4\u90fd\u662f\u4f60\u7684\uff1b\u51e1\u5929\u4e0a\u5730\u4e0b\u7684\u90fd\u662f\u4f60\u7684\uff1b\u570b\u5ea6\u4e5f\u662f\u4f60\u7684\uff0c\u4e26\u4e14\u4f60\u70ba\u81f3\u9ad8\uff0c\u70ba\u842c\u6709\u4e4b\u9996\u3002<br \/>\n29\uff1a12 \u8c50\u5bcc\u5c0a\u69ae\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u4f60\u4e5f\u6cbb\u7406\u842c\u7269\u3002\u5728\u4f60\u624b\u88cf\u6709\u5927\u80fd\u5927\u529b\uff0c\u4f7f\u4eba\u5c0a\u5927\u5f37\u76db\u90fd\u51fa\u65bc\u4f60\u3002<br \/>\n29\uff1a14 \u300c\u6211\u7b97\u751a\u9ebc\uff0c\u6211\u7684\u6c11\u7b97\u751a\u9ebc\uff0c\u7adf\u80fd\u5982\u6b64\u6a02\u610f\u5949\u737b\uff1f\u56e0\u70ba\u842c\u7269\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u6211\u5011\u628a\u5f9e\u4f60\u800c\u5f97\u7684\u737b\u7d66\u4f60\u3002<br \/>\n29\uff1a15 \u6211\u5011\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u8207\u6211\u5011\u5217\u7956\u4e00\u6a23\u3002\u6211\u5011\u5728\u4e16\u7684\u65e5\u5b50\u5982\u5f71\u5152\uff0c\u4e0d\u80fd\u9577\u5b58\u3002<br \/>\n29\uff1a17 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u77e5\u9053\u4f60\u5bdf\u9a57\u4eba\u5fc3\uff0c\u559c\u6085\u6b63\u76f4\uff1b\u6211\u4ee5\u6b63\u76f4\u7684\u5fc3\u6a02\u610f\u737b\u4e0a\u9019\u4e00\u5207\u7269\u3002\u73fe\u5728\u6211\u559c\u6b61\u898b\u4f60\u7684\u6c11\u5728\u9019\u88cf\u90fd\u6a02\u610f\u5949\u737b\u8207\u4f60\u3002<br \/>\n29\uff1a19 \u53c8\u6c42\u4f60\u8cdc\u6211\u5152\u5b50\u6240\u7f85\u9580\u8aa0\u5be6\u7684\u5fc3\uff0c\u9075\u5b88\u4f60\u7684\u547d\u4ee4\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u7528\u6211\u6240\u9810\u5099\u7684\u5efa\u9020\u6bbf\u5b87\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u500b\u4eba\u5be6\u5728\u662f\u6b23\u8cde\u5927\u885b\uff0c\u5927\u885b\u9019\u4e00\u6bb5\u5e36\u9818\u5c31\u4efb\u738b\u4f4d\u7684\u5152\u5b50\u6240\u7f85\u9580\u8207\u773e\u9818\u8896\u4e00\u8d77\u4f86\u79b1\u544a\u656c\u62dc\u795e\uff0c\u79b1\u544a\u8a5e\u7576\u4e2d\u5be6\u5728\u5305\u542b\u4e86\u8a31\u591a\u91cd\u5927\u7684\u771f\u7406\uff0c\u8db3\u4ee5\u8b49\u660e\u5927\u885b\u4f55\u7b49\u8cbc\u8fd1\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u541b\u738b\u3002v11\u300c\u8036\u548c\u83ef\u554a\uff0c\u5c0a\u5927\u3001\u80fd\u529b\u3001\u69ae\u8000\u3001\u5f37\u52dd\u3001\u5a01\u56b4\u90fd\u662f\u4f60\u7684\uff1b\u51e1\u5929\u4e0a\u5730\u4e0b\u7684\u90fd\u662f\u4f60\u7684\uff1b\u570b\u5ea6\u4e5f\u662f\u4f60\u7684\uff0c\u4e26\u4e14\u4f60\u70ba\u81f3\u9ad8\uff0c\u70ba\u842c\u6709\u4e4b\u9996\u3002\u300d\u9019\u5c31\u548c\u4e3b\u79b1\u6587\u7684\u683c\u5f0f\u96f7\u540c\uff1a\u300c\u9858\u4eba\u90fd\u5c0a\u7962\u7684\u540d\u70ba\u8056\u3001\u9858\u7962\u7684\u570b\u964d\u81e8\uff0c\u9858\u7962\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\u5982\u540c\u884c\u5728\u5929\u4e0a\u2026\uff0c\u56e0\u70ba\u570b\u5ea6\u3001\u6b0a\u67c4\u3001\u69ae\u8000\uff0c\u5168\u662f\u7962\u7684\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u963f\u5011\uff01\u300d\u6211\u5011\u56e0\u8036\u7a4c\u7684\u6551\u8d16\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u771f\u7684\u8a8d\u8b58\u5230\u6211\u5011\u7684\u5929\u7236\u662f\u5982\u6b64\u300c\u5c0a\u5927\u3001\u80fd\u529b\u3001\u69ae\u8000\u3001\u5f37\u76db\u3001\u5a01\u56b4\u300d\u55ce\uff1f\u300d\u6211\u5011\u771f\u7684\u8a8d\u77e5\u5230\u300c\u5929\u4e0a\u5730\u4e0b\u90fd\u662f\u7962\u7684\uff0c\u570b\u5ea6\u662f\u7962\u7684\uff0c\u7962\u70ba\u81f3\u9ad8\u3001\u70ba\u842c\u6709\u4e4b\u9996\u300d\u55ce\uff1f\u5982\u679c\u6211\u5011\u771f\u6b63\u7684\u8a8d\u77e5\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c0d\u795e\u7684\u614b\u5ea6\u5c31\u6703\u5b8c\u5168\u6539\u8b8a\u3002\u6211\u5011\u6703\u8b8a\u5f97\u656c\u754f\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u800c\u4e0d\u6703\u50cf\u6211\u4ee5\u524d\u4e00\u6a23\uff0c\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u800c\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u4e5f\u4e0d\u6703\u614b\u5ea6\u9ad8\u50b2\u3001\u9824\u6307\u6c23\u4f7f\u3001\u4efb\u6027\u5984\u70ba\u3002\u628a\u795e\u7576\u4f5c\u5929\u4e0a\u5730\u4e0b\u7d71\u7ba1\u842c\u6709\u7684\u5927\u541b\u738b\uff0c\u662f\u6211\u5011\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u7b2c\u4e00\u6b65\u3002\u7942\u662f\u6211\u5011\u7684\u7236\uff0c\u4e5f\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u6b63\u78ba\u7684\u8a8d\u8b58\u624d\u80fd\u958b\u59cb\u5efa\u7acb\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u5927\u885b\u6df1\u77e5\u9019\u4e00\u9ede\uff0c\u4ed6\u662f\u5730\u4e0a\u7684\u541b\u738b\uff0c\u4f46\u662f\u4ed6\u8981\u5c0a\u69ae\u656c\u754f\u7684\uff0c\u662f\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\uff0c\u6211\u5011\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u8981\u8b19\u5351\uff0c\u90fd\u8981\u656c\u754f\uff0c\u4e5f\u8981\u611b\u6155\u3002<\/p>\n<p>v12\u300c\u8c50\u5bcc\u5c0a\u69ae\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u4f60\u4e5f\u6cbb\u7406\u842c\u7269\u3002\u5728\u4f60\u624b\u88cf\u6709\u5927\u80fd\u5927\u529b\uff0c\u4f7f\u4eba\u5c0a\u5927\u5f37\u76db\u90fd\u51fa\u65bc\u4f60\u3002\u300d\u4e00\u5207\u90fd\u51fa\u65bc\u795e\uff0c\u56e0\u70ba\u795e\u7d71\u7ba1\u842c\u6709\u3002\u7d04\u4f2f\u5341\u5206\u6e05\u695a\u7684\u77e5\u9053\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\uff08\u4f2f1\uff1a21\uff09\u3001\u300c\u96e3\u9053\u6211\u5011\u5f9e\u4e0a\u5e1d\u624b\u88cf\u5f97\u798f\uff0c\u4e0d\u4e5f\u53d7\u798d\u55ce\uff1f\u300d\uff08\u4f2f2\uff1a10\uff09\u3002\u6797\u524d4\uff1a7\u300c\u4f60\u6709\u751a\u9ebc\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u82e5\u662f\u9818\u53d7\u7684\uff0c\u70ba\u4f55\u81ea\u8a87\uff0c\u5f77\u5f7f\u4e0d\u662f\u9818\u53d7\u7684\u5462\uff1f\u300d\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4e0d\u7ba1\u597d\u58de\uff0c\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u81f3\u9ad8\u8005\u7684\u667a\u6167\u8207\u6148\u611b\u3002\u96d6\u7136\u6709\u6642\u5019\u50cf\u662f\u5305\u599d\u7684\u795d\u798f\uff0c\u6709\u6642\u5019\u50cf\u662f\u4ee5\u60a3\u96e3\u7684\u60c5\u6cc1\u81e8\u5230\uff0c\u6709\u6642\u5019\u53c8\u597d\u50cf\u4e0a\u5e1d\u803d\u5ef6\u4e86\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u4e0d\u56e0\u74b0\u5883\u8dcc\u5012\uff0c\u6211\u5011\u4fe1\u9760\u7684\u662f\u795e\u7684\u5c6c\u6027\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u3002\u9019\u5be6\u5728\u5f88\u96e3\uff0c\u4f46\u662f\u82e5\u6191\u773c\u898b\u7684\u5c31\u4e0d\u662f\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u53ea\u80fd\u5b9a\u775b\u5728\u795e\u81ea\u5df1\u8207\u795e\u7684\u8a71\u8a9e\u8eab\u4e0a\u3002\u4e0d\u7ba1\u4efb\u4f55\u74b0\u5883\uff0c\u5927\u885b\u90fd\u6c7a\u5b9a\u4fe1\u9760\u5230\u5e95\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\uff082\uff09v14~15 \u300c\u6211\u7b97\u751a\u9ebc\uff0c\u6211\u7684\u6c11\u7b97\u751a\u9ebc\uff0c\u7adf\u80fd\u5982\u6b64\u6a02\u610f\u5949\u737b\uff1f\u56e0\u70ba\u842c\u7269\u90fd\u5f9e\u4f60\u800c\u4f86\uff0c\u6211\u5011\u628a\u5f9e\u4f60\u800c\u5f97\u7684\u737b\u7d66\u4f60\u3002\u6211\u5011\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u8207\u6211\u5011\u5217\u7956\u4e00\u6a23\u3002\u6211\u5011\u5728\u4e16\u7684\u65e5\u5b50\u5982\u5f71\u5152\uff0c\u4e0d\u80fd\u9577\u5b58\u3002\u300d\u9019\u88cf\u9762\u6709\u592a\u91cd\u8981\u7684\u771f\u7406\u4e86\u3002\u300c\u6211\u7b97\u4ec0\u9ebc\uff1f\u300d\u7adf\u7136\u51fa\u81ea\u5927\u885b\u7684\u53e3\u3002\u5927\u885b\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u5373\u4f7f\u4ed6\u6709\u8a31\u591a\u7684\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u4ecd\u7136\u88ab\u795e\u9ad8\u8209\uff0c\u4e5f\u88ab\u4ee5\u8272\u5217\u6c11\u611b\u6234\u5c0a\u5d07\u3002\u9019\u6a23\u7684\u4eba\uff0c\u7adf\u80fd\u8a8d\u8b58\u81ea\u5df1\uff1a\u300c\u6211\u7b97\u4ec0\u9ebc\uff1f\u300d\u6050\u6015\u4eca\u5929\u8a31\u591a\u4eba\u53ea\u6703\u8aaa\uff1a\u300c\u4f60\u7b97\u4ec0\u9ebc\uff1f\u795e\u7b97\u4ec0\u9ebc\uff1f\u6211\u624d\u662f\u4e00\u5207\u300d\u9019\u6a23\u7684\u8a71\u5427\uff1f\u5c31\u7b97\u6211\u5011\u5634\u5df4\u4e0d\u8aaa\uff0c\u6211\u5011\u7684\u884c\u70ba\u53cd\u61c9\u90fd\u8b49\u660e\u9019\u4e00\u9ede\u3002\u5927\u885b\u77e5\u9053\uff1a\u300c\u6211\u7b97\u4ec0\u9ebc\uff1f\u842c\u7269\u5f9e\u795e\u800c\u4f86\uff0c\u9023\u6211\u548c\u6211\u6240\u6709\u7684\u4e00\u5207\uff0c\u90fd\u662f\u795e\u7684\u3002\u6211\u4e0d\u904e\u662f\u5ba2\u65c5\u3001\u662f\u5bc4\u5c45\u3001\u662f\u671d\u9732\u3001\u662f\u6d6e\u96f2\u3001\u662f\u5f71\u5152\uff0c\u77ed\u66ab\u5c31\u8981\u6d88\u5931\u4e0d\u898b\u7684\u4eba\u3002\u6211\u5f9e\u795e\u5f97\u5230\u7684\uff0c\u7406\u7576\u518d\u5949\u737b\u7d66\u795e\u3002\u5305\u62ec\u6211\u6240\u6709\u7684\u9322\uff0c\u4e5f\u5305\u62ec\u6211\u6240\u6709\u7684\u6642\u9593\u3001\u751f\u547d\u3001\u4e3b\u6b0a\uff0c\u65e2\u7136\u5b8c\u5168\u5f9e\u795e\u5f97\u4f86\u7684\uff0c\u7406\u7576\u5b8c\u5168\u518d\u70ba\u795e\u6368\u5df1\u737b\u4e0a\u3002\u300d\u9019\u662f\u771f\u6b63\u4fe1\u4ef0\u7684\u8a8d\u77e5\uff0c\u53ea\u662f\u6211\u5011\u4eca\u5929\u6709\u9019\u6a23\u7684\u8a8d\u77e5\u55ce\uff1f\u6211\u5011\u9084\u807d\u5f97\u5230\u9019\u6a23\u7684\u771f\u7406\u55ce\uff1f\u6211\u5011\u9858\u610f\u76f8\u4fe1\u4ee5\u81f4\u65bc\u9806\u670d\u55ce\uff1f<\/p>\n<p>v17 \u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u77e5\u9053\u4f60\u5bdf\u9a57\u4eba\u5fc3\uff0c\u559c\u6085\u6b63\u76f4\uff1b\u6211\u4ee5\u6b63\u76f4\u7684\u5fc3\u6a02\u610f\u737b\u4e0a\u9019\u4e00\u5207\u7269\u3002\u73fe\u5728\u6211\u559c\u6b61\u898b\u4f60\u7684\u6c11\u5728\u9019\u88cf\u90fd\u6a02\u610f\u5949\u737b\u8207\u4f60\u3002\u300d\u552f\u6709\u795e\u662f\u5bdf\u9a57\u4eba\u5fc3\u7684\u795e\uff0c\u56e0\u70ba\u4eba\u90fd\u662f\u770b\u5916\u8c8c\uff0c\u552f\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\u3002\u6240\u4ee5\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u6c42\u4e3b\u8cdc\u7d66\u6211\u5011\u300c\u6b63\u76f4\u7684\u5fc3\u3001\u6a02\u610f\u7684\u9748\u3001\u6b61\u559c\u737b\u4e0a\u300d\u3002\u6211\u5011\u4eba\u90fd\u53ef\u4ee5\u505a\u5f88\u591a\u8868\u9762\u5de5\u592b\uff0c\u4f46\u662f\u4e00\u500b\u8aa0\u5be6\u6b63\u76f4\u7684\u5fc3\uff0c\u53ea\u80fd\u900f\u904e\u8036\u7a4c\u5bf6\u8840\u7684\u6f54\u6de8\uff0c\u8207\u5341\u5b57\u67b6\u7684\u5c0d\u4ed8\uff0c\u52a0\u4e0a\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4f86\u66f4\u65b0\u6211\u5011\u7684\u5fc3\uff0c\u624d\u6709\u8fa6\u6cd5\u5be6\u73fe\u3002\u4eba\u5fc3\u6bd4\u842c\u7269\u90fd\u8a6d\u8a50\uff0c\u6211\u5011\u4e0d\u80fd\u592a\u904e\u81ea\u4fe1\uff0c\u56e0\u70ba\u300c\u4f60\u5011\u7684\u5fc3\u5982\u4f55\uff0c\u4f60\u5011\u4e26\u4e0d\u77e5\u9053\u3002\u300d\uff08\u8def9\uff1a55\uff09\u552f\u6709\u795e\u7684\u771f\u5149\u80fd\u7167\u4eae\u4e00\u5207\u96b1\u60c5\uff0c\u6240\u4ee5\u5728\u795e\u9762\u524d\u64c1\u6709\u4e00\u500b\u300c\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\u300d\u662f\u4f55\u7b49\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u554a\uff01\u9019\u4e5f\u96e3\u602a\u5927\u885b\u8981\u70ba\u6240\u7f85\u9580\u79b1\u544a\uff1av19 \u300c\u53c8\u6c42\u4f60\u8cdc\u6211\u5152\u5b50\u6240\u7f85\u9580\u8aa0\u5be6\u7684\u5fc3\uff0c\u9075\u5b88\u4f60\u7684\u547d\u4ee4\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u7528\u6211\u6240\u9810\u5099\u7684\u5efa\u9020\u6bbf\u5b87\u3002\u300d\u5927\u885b\u6c42\u795e\u8cdc\u7d66\u5152\u5b50\u4e00\u500b\u8aa0\u5be6\u7684\u5fc3\uff0c\u80fd\u5920\u300c\u9075\u884c\u795e\u7684\u547d\u4ee4\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u795e\u7684\u65e8\u610f\u300d\u3002\u9019\u5927\u6982\u662f\u6240\u6709\u70ba\u4eba\u7236\u6bcd\u80fd\u5920\u70ba\u5152\u5973\u5011\u6240\u505a\u7684\u6700\u597d\u7684\u79b1\u544a\u4e86\uff1a\u300c\u6c42\u795e\u8cdc\u7d66\u6211\u81ea\u5df1\u3001\u6211\u7684\u5973\u5152\uff0c\u8207\u6240\u6709\u7684\u9580\u5f92\uff0c\u4e00\u500b\u8aa0\u5be6\u6b63\u76f4\u7684\u5fc3\uff0c\u80fd\u5920\u4e00\u751f\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u884c\u5728\u795e\u65e8\u610f\u7684\u9053\u8def\u4e2d\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff0c\u963f\u5011\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u5927\u885b\u7684\u79b1\u8a5e\uff0c\u6df1\u53d7\u611f\u52d5\u3002\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u904e\u53bb\u53ef\u80fd\u770b\u9019\u6bb5\u7d93\u6587\u6703\u6c92\u6709\u4ec0\u9ebc\u611f\u53d7\uff0c\u53ea\u662f\u9ede\u982d\u8df3\u904e\u800c\u5df2\uff0c\u5982\u4eca\u770b\u4f86\uff0c\u53e5\u53e5\u90fd\u624e\u4eba\u5fc3\uff0c\u50cf\u5169\u5203\u5229\u528d\u5c07\u4eba\u5fc3\u523a\u5165\u5256\u958b\u3002\u6700\u8fd1\u6df1\u6df1\u9ad4\u6703\uff0c\u8981\u8b80\u61c2\u6574\u672c\u8056\u7d93\uff0c\u5c31\u4e00\u5b9a\u8981\u5148\u5c07\u8001\u6211\u91d8\u6b7b\u5341\u5b57\u67b6\uff0c\u900f\u904e\u8056\u9748\u5145\u6eff\u6240\u8cdc\u65b0\u9020\u7684\u4eba\uff0c\u6709\u4e00\u500b\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u770b\u61c2\u8056\u7d93\u3002\u904e\u53bb\u8001\u6211\u4e0d\u6b7b\uff0c\u5929\u5929\u81ea\u6211\u4e2d\u5fc3\uff0c\u8b80\u8056\u7d93\u53ea\u6703\u8b80\u5230\u66f4\u591a\u7684\u79c1\u617e\uff0c\u8207\u79c1\u610f\uff0c\u6700\u5f8c\u8b80\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u767c\u73fe\u795e\u6839\u672c\u4e0d\u7167\u8457\u6211\u5011\u7684\u60f3\u6cd5\uff0c\u800c\u662f\u8981\u6211\u5011\u7167\u8457\u7942\u7684\u771f\u7406\u53bb\u884c\u3002\u5927\u885b\u7684\u79b1\u8a5e\u88cf\u9762\uff0c\u8655\u8655\u770b\u898b\u4ed6\u7684\u8b19\u5351\u3001\u9806\u670d\u3001\u6368\u5df1\u3001\u611b\u6155\u3001\u5949\u737b\u3001\u501a\u9760\u3001\u4fe1\u5fc3\u2026\u3002\u5927\u885b\u662f\u4e00\u500b\u88ab\u795e\u6df1\u6df1\u5c0d\u4ed8\u6cbb\u6b7b\u8001\u6211\uff0c\u88ab\u8056\u9748\u5145\u6eff\u64c1\u6709\u65b0\u5fc3\u65b0\u9748\u7684\u300c\u65b0\u9020\u7684\u4eba\u300d\u3002\u5927\u885b\u96d6\u7136\u6d3b\u5728\u820a\u7d04\uff0c\u4f46\u662f\u4ed6\u537b\u64c1\u6709\u4e00\u500b\u65b0\u7d04\u6642\u4ee3\u300c\u65b0\u9020\u7684\u5fc3\u300d\u3002\u6211\u96d6\u7136\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4f46\u6211\u5e38\u89ba\u5f97\u6211\u64c1\u6709\u7684\u662f\u300c\u820a\u7d04\u6642\u4ee3\u7684\u820a\u5fc3\u3001\u5145\u6eff\u8001\u6211\u7684\u5fc3\u300d\u3002\u6c42\u8056\u9748\u5149\u7167\u5c0d\u4ed8\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u5927\u885b\u7684\u79b1\u544a\u8a5e\uff0c\u4e5f\u6210\u70ba\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a10~19 29\uff1a10 \u6240\u4ee5\uff0c\u5927\u885b\u5728\u6703\u773e\u9762\u524d\u7a31\u980c\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u7236\uff0c\u4ee5\u8272\u5217\u7684\u3000\u795e\u662f\u61c9 &#8230; <a title=\"2018 &#8211; 09 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a10~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a1019\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 29 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a10~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5421,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5296","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5296","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5296"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5296\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5421"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5296"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5296"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5296"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}