{"id":4961,"date":"2018-06-30T12:55:45","date_gmt":"2018-06-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4961"},"modified":"2023-03-08T03:29:45","modified_gmt":"2023-03-07T19:29:45","slug":"2018-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a3448","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a3448\/","title":{"rendered":"2018 &#8211; 06 &#8211; 30 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a34~48"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 10\uff1a34~48<br \/>\n10\uff1a34 \u5f7c\u5f97\u5c31\u958b\u53e3\u8aaa\uff1a\u300c\u6211\u771f\u770b\u51fa\u3000\u795e\u662f\u4e0d\u504f\u5f85\u4eba\u3002<br \/>\n10\uff1a35 \u539f\u4f86\uff0c\u5404\u570b\u4e2d\u90a3\u656c\u754f\u4e3b\u3001\u884c\u7fa9\u7684\u4eba\u90fd\u70ba\u4e3b\u6240\u6085\u7d0d\u3002<br \/>\n10\uff1a36 \u795e\u85c9\u8457\u8036\u7a4c\u57fa\u7763\uff08\u4ed6\u662f\u842c\u6709\u7684\u4e3b\uff09\u50b3\u548c\u5e73\u7684\u798f\u97f3\uff0c\u5c07\u9019\u9053\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n10\uff1a37 \u9019\u8a71\u5728\u7d04\u7ff0\u5ba3\u50b3\u6d17\u79ae\u4ee5\u5f8c\uff0c\u5f9e\u52a0\u5229\u5229\u8d77\uff0c\u50b3\u904d\u4e86\u7336\u592a\u3002<br \/>\n10\uff1a38 \u795e\u600e\u6a23\u4ee5\u8056\u9748\u548c\u80fd\u529b\u818f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\uff0c\u9019\u90fd\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002\u4ed6\u5468\u6d41\u56db\u65b9\uff0c\u884c\u5584\u4e8b\uff0c\u91ab\u597d\u51e1\u88ab\u9b54\u9b3c\u58d3\u5236\u7684\u4eba\uff0c\u56e0\u70ba\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002<br \/>\n10\uff1a39 \u4ed6\u5728\u7336\u592a\u4eba\u4e4b\u5730\uff0c\u4e26\u8036\u8def\u6492\u51b7\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u6709\u6211\u5011\u4f5c\u898b\u8b49\u3002\u4ed6\u5011\u7adf\u628a\u4ed6\u639b\u5728\u6728\u982d\u4e0a\u6bba\u4e86\u3002<br \/>\n10\uff1a40 \u7b2c\u4e09\u65e5\uff0c\u795e\u53eb\u4ed6\u5fa9\u6d3b\uff0c\u986f\u73fe\u51fa\u4f86\uff1b<br \/>\n10\uff1a41 \u4e0d\u662f\u986f\u73fe\u7d66\u773e\u4eba\u770b\uff0c\u4e43\u662f\u986f\u73fe\u7d66\u3000\u795e\u9810\u5148\u6240\u63c0\u9078\u70ba\u4ed6\u4f5c\u898b\u8b49\u7684\u4eba\u770b\uff0c\u5c31\u662f\u6211\u5011\u9019\u4e9b\u5728\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4ee5\u5f8c\u548c\u4ed6\u540c\u5403\u540c\u559d\u7684\u4eba\u3002<br \/>\n10\uff1a42 \u4ed6\u5429\u5490\u6211\u5011\u50b3\u9053\u7d66\u773e\u4eba\uff0c\u8b49\u660e\u4ed6\u662f\u3000\u795e\u6240\u7acb\u5b9a\u7684\uff0c\u8981\u4f5c\u5be9\u5224\u6d3b\u4eba\u3001\u6b7b\u4eba\u7684\u4e3b\u3002<br \/>\n10\uff1a43 \u773e\u5148\u77e5\u4e5f\u70ba\u4ed6\u4f5c\u898b\u8b49\u8aaa\uff1a\u300e\u51e1\u4fe1\u4ed6\u7684\u4eba\u5fc5\u56e0\u4ed6\u7684\u540d\u5f97\u8499\u8d66\u7f6a\u3002\u300f\u300d<br \/>\n10\uff1a44 \u5f7c\u5f97\u9084\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8056\u9748\u964d\u5728\u4e00\u5207\u807d\u9053\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n10\uff1a45 \u90a3\u4e9b\u5949\u5272\u79ae\u3001\u548c\u5f7c\u5f97\u540c\u4f86\u7684\u4fe1\u5f92\uff0c\u898b\u8056\u9748\u7684\u6069\u8cdc\u4e5f\u6f86\u5728\u5916\u90a6\u4eba\u8eab\u4e0a\uff0c\u5c31\u90fd\u5e0c\u5947\uff1b<br \/>\n10\uff1a46 \u56e0\u807d\u898b\u4ed6\u5011\u8aaa\u65b9\u8a00\uff0c\u7a31\u8b9a\u3000\u795e\u70ba\u5927\u3002<br \/>\n10\uff1a47 \u65bc\u662f\u5f7c\u5f97\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u65e2\u53d7\u4e86\u8056\u9748\uff0c\u8207\u6211\u5011\u4e00\u6a23\uff0c\u8ab0\u80fd\u7981\u6b62\u7528\u6c34\u7d66\u4ed6\u5011\u65bd\u6d17\u5462\uff1f\u300d<br \/>\n10\uff1a48 \u5c31\u5429\u5490\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17\u3002\u4ed6\u5011\u53c8\u8acb\u5f7c\u5f97\u4f4f\u4e86\u5e7e\u5929\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 10\uff1a38 \u795e\u600e\u6a23\u4ee5\u8056\u9748\u548c\u80fd\u529b\u818f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\uff0c\u9019\u90fd\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002\u4ed6\u5468\u6d41\u56db\u65b9\uff0c\u884c\u5584\u4e8b\uff0c\u91ab\u597d\u51e1\u88ab\u9b54\u9b3c\u58d3\u5236\u7684\u4eba\uff0c\u56e0\u70ba\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002<br \/>\n10\uff1a44 \u5f7c\u5f97\u9084\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8056\u9748\u964d\u5728\u4e00\u5207\u807d\u9053\u7684\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f7c\u5f97\u958b\u59cb\u5411\u54e5\u5c3c\u6d41\u50b3\u8b1b\u798f\u97f3\u3002\u6574\u500b\u4f7f\u5f92\u884c\u50b3\uff0c\u6211\u5011\u6703\u4e00\u518d\u770b\u898b\u8a31\u591a\u4f7f\u5f92\u5011\u5728\u4e0d\u540c\u7684\u5834\u5408\uff0c\u90fd\u5728\u628a\u63e1\u6a5f\u6703\u50b3\u63da\u798f\u97f3\u3002\u4e0d\u7ba1\u662f\u5c0d\u500b\u4eba\u3001\u5c0d\u5718\u9ad4\uff0c\u6211\u5011\u7e3d\u662f\u628a\u63e1\u6bcf\u4e00\u6b21\u7684\u6a5f\u6703\u3002\u6211\u5011\u904e\u53bb\u770b\u898b\u5f7c\u5f97\u8b1b\u9053\u3001\u770b\u898b\u53f8\u63d0\u53cd\u3001\u8153\u5229\u3001\u672a\u4f86\u9084\u8981\u770b\u898b\u4fdd\u7f85\u591a\u6b21\u8b1b\u9053\u3002\u8b1b\u4ec0\u9ebc\uff1f\u6211\u5011\u5f9e\u8056\u7d93\u53ef\u4ee5\u5b78\u7fd2\u4e00\u4e9b\u539f\u5247\u3002\u6211\u5f9e\u4fe1\u4e3b\u958b\u59cb\uff0c\u6559\u6703\u5c31\u6559\u5c0e\u6211\u5011\u7528\u4e0d\u540c\u7684\u798f\u97f3\u6280\u5de7\u4f86\u50b3\u8b1b\u798f\u97f3\uff0c\u4f8b\u5982\u6700\u71b1\u9580\u7684\u5c6c\u9748\u7684\u56db\u500b\u5b9a\u5f8b\u3001\u798f\u97f3\u6a4b\u3001\u6eff\u798f\u5bf6\u3001\u4e09\u5206\u9418\u5f97\u6551\u898b\u8b49\u2026\u3002\u8b80\u4f7f\u5f92\u884c\u50b3\u6211\u5011\u5c31\u6703\u767c\u73fe\uff0c\u9019\u4e9b\u4f7f\u5f92\u5011\u50b3\u798f\u97f3\uff0c\u6700\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u9084\u662f\u8981\u8b1b\u8036\u7a4c\u57fa\u7763\u662f\u795e\u6240\u5dee\u4f86\u7684\u7368\u751f\u5b50\uff0c\u8b1b\u5230\u662f\u6211\u5011\u4e16\u4eba\u7684\u7f6a\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8036\u7a4c\u662f\u70ba\u62ef\u6551\u6211\u5011\u53eb\u7f6a\u5f97\u8d66\u514d\u800c\u6b7b\u3001\u800c\u5fa9\u6d3b\u3002\u8b1b\u5230\u6551\u6069\u5c31\u662f\u63a5\u53d7\u795e\u6240\u4f7f\u7528\u552f\u4e00\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u552f\u4e00\u7684\u6551\u4e3b\uff0c\u8207\u751f\u547d\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u88cf\u9762\u6211\u5011\u6c92\u6709\u770b\u5230\u592a\u591a\u7684\u6210\u529f\u795e\u5b78\u7684\u898b\u8b49\u8207\u4fdd\u8b49\uff0c\u597d\u50cf\u50b3\u798f\u97f3\u90fd\u662f\u5728\u8b1b\u6211\u56e0\u70ba\u75c5\u5f97\u91ab\u6cbb\u3001\u56e0\u70ba\u50b5\u52d9\u9084\u6e05\u3001\u56e0\u70ba\u4e94\u5b50\u767b\u79d1\u2026\uff0c\u9019\u4e9b\u898b\u8b49\u7d55\u5c0d\u90fd\u662f\u300c\u9644\u52a0\u50f9\u503c\u300d\uff0c\u537b\u6210\u70ba\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u53e3\u4e2d\u7684\u4e3b\u6d41\u798f\u97f3\uff1f\u9019\u8b93\u6211\u5341\u5206\u7684\u6182\u5fc3\u3002\u56e0\u70ba\u6211\u75c5\u5f97\u91ab\u6cbb\u4fe1\u8036\u7a4c\uff0c\u4e26\u4e0d\u4fdd\u8b49\u53e6\u4e00\u500b\u4eba\u4fe1\u8036\u7a4c\u4e4b\u5f8c\u4e5f\u4e00\u5b9a\u6703\u75c5\u5f97\u91ab\u6cbb\uff0c\u9019\u7a2e\u52d5\u6a5f\u4e4b\u4e0b\u50b3\u798f\u97f3\u8b93\u4eba\u4fe1\u4e3b\u5341\u5206\u5bb9\u6613\u7d46\u5012\u5225\u4eba\u3002\u56e0\u70ba\u6211\u5011\u50b3\u7684\u662f\u300c\u6210\u529f\u7684\u898b\u8b49\u300d\uff0c\u800c\u4e0d\u662f\u80fd\u5920\u300c\u6551\u4eba\u9748\u9b42\u300d\u7684\u798f\u97f3\u3002\u96e3\u602a\u4eca\u5929\u6559\u6703\u4e2d\u6709\u8a31\u591a\u8edf\u5f31\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u65b7\u5728\u722d\u7af6\u6bd4\u8f03\u3002\u56e0\u70ba\u6211\u5011\u6703\u5ac9\u5992\u5225\u4eba\u6210\u529f\u7684\u898b\u8b49\uff0c\u537b\u6697\u81ea\u751f\u6c23\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u795d\u798f\u5225\u4eba\u537b\u4e0d\u795d\u798f\u6211\uff1f\u9019\u4e9b\u90fd\u4e0d\u662f\u798f\u97f3\u7684\u672c\u8cea\uff0c\u6211\u5011\u4eca\u5929\u6559\u6703\u61c9\u8a72\u597d\u597d\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u597d\u597d\u5728\u771f\u9053\u4e0a\u6094\u6539\uff0c\u4fe1\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u4e5f\u50b3\u7d14\u6b63\u7684\u798f\u97f3\u3002\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u91cd\u9ede\u662f\u4eba\u6709\u7f6a\u3001\u795e\u611b\u4eba\uff0c\u5dee\u611b\u5b50\u3001\u91d8\u5341\u67b6\u3001\u4eba\u63a5\u53d7\u3001\u9858\u6094\u6539\u3001\u53d7\u6d17\u79ae\u3001\u8fce\u8056\u9748\u3001\u9858\u9806\u670d\u3001\u8ddf\u96a8\u4e3b\u3002\u9019\u4e9b\u8ddf\u6211\u5011\u5728\u4e16\u4e0a\u6703\u4e0d\u6703\u75c5\u5f97\u91ab\u6cbb\u3001\u6703\u4e0d\u6703\u4e94\u5b50\u767b\u79d1\u3001\u6210\u529f\u767c\u9054\u4e26\u6c92\u6709\u76f4\u63a5\u7684\u95dc\u4fc2\u3002\u751a\u81f3\u8fce\u5411\u6211\u5011\u53ef\u80fd\u66f4\u591a\u7684\u662f\u6703\u88ab\u903c\u8feb\u3001\u88ab\u653b\u64ca\u3001\u6709\u751f\u547d\u7684\u5371\u96aa\uff0c\u9019\u6a23\u7684\u798f\u97f3\uff0c\u6211\u5011\u9084\u80fd\u4fe1\u55ce\uff1f\u9084\u80fd\u50b3\u55ce\uff1f<\/p>\n<p>\uff082\uff09\u5f7c\u5f97\u5411\u54e5\u5c3c\u6d41\u4e00\u5bb6\u50b3\u798f\u97f3\uff0c\u5e36\u65bc\u7336\u592a\u4eba\u800c\u8a00\u662f\u4ef6\u4e86\u4e0d\u5f97\u7684\u5927\u4e8b\uff0c\u56e0\u70ba\u4ed6\u5011\u8a8d\u70ba\u6c92\u6709\u53d7\u5272\u79ae\u7684\u5916\u90a6\u4eba\u662f\u300c\u4e0d\u6f54\u6de8\u300d\u7684\uff0c\u53c8\u52a0\u4e0a\u4ed6\u5011\u4e0d\u5b88\u820a\u7d04\u5f8b\u6cd5\u3002\u6240\u4ee5\u9664\u975e\u4ed6\u5011\u9858\u610f\u5148\u53d7\u5272\u79ae\uff0c\u5b78\u7fd2\u820a\u7d04\u5f8b\u6cd5\uff0c\u624d\u6703\u88ab\u7336\u592a\u4eba\u6240\u63a5\u53d7\u3002\u9019\u6b21\u300c\u90a3\u4e9b\u5949\u5272\u79ae\u3001\u548c\u5f7c\u5f97\u540c\u4f86\u7684\u4fe1\u5f92\u300d\u4e00\u5171\u67096\u500b\u4eba\uff0c\u8ddf\u8457\u5f7c\u5f97\u4e00\u8d77\u9806\u4fbf\u76e3\u8996\u5f7c\u5f97\u770b\u770b\u5230\u5e95\u5728\u505a\u4ec0\u9ebc\uff1f\u70ba\u4ec0\u9ebc\u6703\u8dd1\u5230\u4e00\u500b\u4e0d\u6f54\u6de8\u7684\u5916\u90a6\u4eba\u5bb6\u4e2d\u50b3\u798f\u97f3\uff1f\u5176\u5be6\u9019\u7fa4\u7336\u592a\u4eba\u5230\u4e86\u52a0\u62c9\u592a\u66f8\u4e5f\u63d0\u5230\uff0c\u4ed6\u5011\u6b7b\u5b88\u5f8b\u6cd5\u8207\u5272\u79ae\uff0c\u5230\u5404\u6559\u6703\u53bb\u50b3\u8b1b\u4e00\u5b9a\u8981\u53d7\u5272\u79ae\u624d\u80fd\u5f97\u6551\u7684\u798f\u97f3\uff0c\u7d50\u679c\u4fdd\u7f85\u7f75\u9019\u4e9b\u4eba\u662f\u61c9\u8a72\u300c\u88ab\u5492\u8a5b\u7684\u300d\uff0c\u56e0\u70ba\u662f\u7570\u7aef\u3002\u6211\u5011\u770b\u898b\u798f\u97f3\u7684\u672c\u8cea\uff0c\u5c31\u662f\u7f6a\u4eba\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6094\u6539\u5f97\u6551\uff0c\u5982\u679c\u6211\u5011\u5728\u9019\u798f\u97f3\u4e0a\u53c8\u53e6\u52a0\u4e0a\u4e00\u4e9b\u300c\u5b97\u6559\u5f8b\u6cd5\u300d\uff0c\u6309\u4fdd\u7f85\u7684\u8aaa\u6cd5\u5c31\u662f\u50b3\u9019\u7a2e\u798f\u97f3\u7684\u4eba\u8a72\u88ab\u5492\u8a5b\uff0c\u9019\u662f\u5f88\u56b4\u91cd\u7684\u8a71\uff0c\u56e0\u70ba\u50b3\u932f\u798f\u97f3\u6703\u53eb\u4eba\u4e0d\u80fd\u5f97\u6551\uff0c\u96e3\u9053\u4e0d\u56b4\u91cd\u55ce\uff1f<\/p>\n<p>\u4eca\u5929\u5728\u8a31\u591a\u6559\u6703\u4e2d\u50b3\u798f\u97f3\u6700\u5927\u7684\u6514\u963b\uff0c\u6050\u6015\u5c31\u662f\u300c\u4e00\u5b9a\u8981\u4eba\u9032\u6559\u5802\u805a\u6703\u624d\u80fd\u5f97\u6551\u300d\u9019\u4ef6\u4e8b\u4e86\u3002\u96d6\u7136\u6211\u5011\u4e0d\u6562\u516c\u958b\u9019\u6a23\u8b1b\uff0c\u4f46\u662f\u6bcf\u9593\u6559\u6703\u5e7e\u4e4e\u90fd\u5728\u9019\u6a23\u505a\u3002\u6240\u6709\u7684\u6559\u6703\uff08\u9664\u4e86\u805a\u6703\u6240\u8207\u5c11\u6578\u6559\u6703\u5916\uff09\uff0c\u5e7e\u4e4e\u90fd\u898f\u5b9a\u60f3\u8981\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4e00\u5b9a\u8981\u9858\u610f\u7a69\u5b9a\u53c3\u52a0\u6559\u6703\u805a\u6703\uff0c\u52a0\u5165\u5c0f\u7d44\u3001\u5148\u4e0a2\u30013\u500b\u6708\u7684\u6155\u9053\u73ed\uff0c\u751a\u81f3\u8981\u958b\u59cb\u8dd1\u58d8\u5305\u8ab2\u7a0b\uff0c\u9084\u6709\u7684\u8981\u958b\u59cb\u5b78\u7fd2\u5949\u737b\u3002\u9019\u4e9b\u7433\u746f\u6eff\u76ee\u76ee\u4e0d\u7455\u7d66\u7684\u7a2e\u7a2e\u898f\u5b9a\uff0c\u90fd\u4e0d\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u5fc5\u8981\u689d\u4ef6\uff0c\u800c\u662f\u6559\u6703\u70ba\u4e86\u8981\u7559\u4eba\u6240\u8a2d\u4e0b\u7684\u9580\u6abb\u3002\u7528\u610f\u6216\u8a31\u96d6\u597d\uff0c\u4f46\u662f\u4e5f\u6514\u963b\u4e86\u8a31\u8a31\u591a\u591a\u539f\u672c\u6709\u6a5f\u6703\u53ef\u4ee5\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\u3002\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u6709\u7a7a\u7a69\u5b9a\u805a\u6703\u5b88\u4e3b\u65e5\u4e0a\u8ab2\u7a0b\u7684\uff0c\u96e3\u9053\u5c31\u4e0d\u80fd\u53d7\u6d17\u4e86\u55ce\uff1f\u6211\u7684\u5cb3\u7236\u548c\u6bcd\u89aa\u544a\u8a34\u6211\u4ed6\u5011\u4e0d\u60f3\u4fe1\u4e3b\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4e0d\u60f3\u4e0a\u6559\u5802\uff0c\u4e0d\u60f3\u5949\u737b\uff0c\u7d50\u679c\u6211\u5011\u544a\u8a34\u6bcd\u89aa\u9019\u4e8c\u9805\u90fd\u4e0d\u5f71\u97ff\u5f97\u6551\uff0c\u4ed6\u4fbf\u9858\u610f\u5728\u5bb6\u4e2d\u53d7\u6d17\u4fe1\u4e3b\u3002\u5947\u5999\u7684\u662f\u4fe1\u4e3b\u5f8c\uff0c\u6211\u6bcd\u89aa\u81ea\u5df1\u5929\u5929\u5411\u4e3b\u547c\u6c42\u79b1\u544a\uff0c\u5fc3\u88cf\u8d8a\u52a0\u67d4\u8edf\u3002\u4e0a\u6559\u5802\u3001\u4e0a\u8ab2\u3001\u805a\u6703\u3001\u5949\u737b\u2026\u90fd\u662f\u7f8e\u597d\u7684\u4e8b\uff0c\u4f46\u61c9\u8a72\u662f\u4fe1\u4e3b\u5f8c\u751f\u547d\u6210\u9577\u7684\u300c\u81ea\u7136\u7d50\u679c\u300d\uff0c\u7d55\u4e0d\u662f\u7576\u6210\u300c\u53d7\u6d17\u7684\u689d\u4ef6\u300d\uff0c\u5426\u5247\u7d55\u5c0d\u662f\u7570\u7aef\uff0c\u662f\u6514\u963b\u4eba\u5f97\u6551\u7684\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\u3002\u4f7f\u5f92\u884c\u50b3\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\u662f\u4e00\u4ef6\u7a00\u9b06\u5e73\u5e38\u7684\u4e8b\uff0c\u5e7e\u4e4e\u662f\u4efb\u4f55\u9580\u5f92\uff0c\u5728\u4efb\u4f55\u6642\u9593\u5730\u9ede\u90fd\u80fd\u5920\u57f7\u884c\u7684\u670d\u4e8b\uff0c\u53ea\u8981\u6e05\u695a\u50b3\u8b1b\u7f6a\u5f97\u8d66\u514d\u3001\u63a5\u53d7\u8036\u7a4c\uff0c\u6211\u5011\u96a8\u6642\u96a8\u5730\u90fd\u80fd\u5e36\u4eba\u5f97\u6551\u53d7\u6d17\u3002\u4eca\u5929\u7684\u6559\u6703\u8981\u53cd\u7701\u81ea\u5df1\u5728\u798f\u97f3\u7684\u50b3\u63da\u4e0a\uff0c\u662f\u5426\u6dfb\u52a0\u4e86\u8a31\u591a\u7d46\u5012\u4eba\u7684\u898f\u5b9a\uff0c\u4ee5\u81f4\u65bc\u50b3\u798f\u97f3\u7684\u7adf\u8b8a\u6210\u4e86\u6514\u963b\u798f\u97f3\u7684\u5462\uff1f<\/p>\n<p>\uff083\uff09v44 \u300c\u5f7c\u5f97\u9084\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u8056\u9748\u964d\u5728\u4e00\u5207\u807d\u9053\u7684\u4eba\u8eab\u4e0a\u3002\u300d\u3001v46 \u300c\u56e0\u807d\u898b\u4ed6\u5011\u8aaa\u65b9\u8a00\uff0c\u7a31\u8b9a\u3000\u795e\u70ba\u5927\u3002\u300d\u9019\u500b\u5730\u65b9\u5728\u8056\u7d93\u4e2d\u662f\u4e00\u4ef6\u5f88\u7279\u5225\u7684\u5730\u65b9\uff0c\u5e7e\u4e4e\u7b97\u662f\u4e00\u500b\u985b\u8986\u50b3\u7d71\u4e4b\u4e8b\uff0c\u5c31\u662f\u5f7c\u5f97\u6b63\u5728\u8b1b\u9053\uff0c\u9084\u6c92\u8b1b\u5b8c\uff0c\u6b63\u5728\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u8056\u9748\u7adf\u7136\u7b49\u4e0d\u53ca\u4e86\uff0c\u76f4\u63a5\u53eb\u54e5\u5c3c\u6d41\u5bb6\u88cf\u7684\u4eba\u9818\u53d7\u8056\u9748\uff0c\u4e26\u4e14\u7528\u65b9\u8a00\u4f5c\u70ba\u8b49\u64da\u3002\u4e0d\u5c11\u4eba\u8a8d\u70ba\u9019\u662f\u4e00\u6b21\u7684\u300c\u7279\u4f8b\u300d\uff0c\u56e0\u70ba\u5916\u90a6\u4eba\u8981\u4fe1\u4e3b\u5c0d\u7336\u592a\u4eba\u800c\u8a00\u662f\u4ef6\u5f88\u96e3\u63a5\u53d7\u7684\u5927\u4e8b\uff0c\u6240\u4ee5\u8056\u9748\u624d\u7528\u4e00\u7a2e\u5f88\u6fc0\u70c8\u7684\u65b9\u5f0f\u53eb\u7336\u592a\u4eba\u76f8\u4fe1\u3002\u4f46\u662f\u6211\u500b\u4eba\u5728\u6574\u500b\u4f7f\u5f92\u884c\u50b3\u4e2d\u770b\u898b\uff0c\u6bcf\u500b\u4eba\u4fe1\u4e3b\u7684\u7d93\u6b77\uff0c\u4e0a\u5e1d\u90fd\u662f\u4e00\u5c0d\u4e00\uff0c\u90fd\u662f\u56e0\u6750\u65bd\u6559\u3001\u90fd\u662f\u5225\u6709\u5275\u610f\u7684\u3002\u9664\u4e86\u798f\u97f3\u7684\u672c\u8cea\u5167\u5bb9\u4e0d\u5bb9\u66f4\u52d5\uff0c\u5c31\u50cf\u7f6a\u5f97\u8d66\u514d\u3001\u4e09\u4e00\u771f\u795e\u2026\uff0c\u9019\u4e9b\u7d55\u5c0d\u771f\u7406\u4e00\u5b9a\u8981\u5b88\u4f4f\uff0c\u6211\u901a\u5e38\u6703\u4ecb\u7d39\u4eba\u7528\u300c\u4f7f\u5f92\u4fe1\u7d93\u300d\u4f86\u9a57\u8b49\u662f\u5426\u7d14\u6b63\u7684\u798f\u97f3\u6216\u662f\u7570\u7aef\u3002\u4f46\u662f\u50b3\u798f\u97f3\u7684\u65b9\u5f0f\uff0c\u537b\u7d55\u5c0d\u662f\u8981\u6709\u5f48\u6027\u7684\u3002\u5230\u5e95\u662f\u9ede\u6c34\u79ae\u6216\u6d78\u6c34\u79ae\uff0c\u5230\u5e95\u662f\u7267\u5e2b\u624d\u80fd\u53d7\u6d17\uff1f\u9084\u662f\u7576\u4e0b\u50b3\u798f\u97f3\u7684\u9580\u5f92\u5c31\u80fd\u57f7\u884c\u6d17\u79ae\uff1f\u5230\u5e95\u5148\u88ab\u8056\u9748\u5145\u6eff\u9084\u662f\u5148\u53d7\u6d17\uff1f\u5230\u5e95\u6709\u6c92\u6709\u65b9\u8a00\uff1f\u2026\uff0c\u50cf\u9019\u4e9b\u4e8b\uff0c\u6211\u8a8d\u70ba\u90fd\u662f\u8056\u9748\u7684\u4e3b\u6b0a\uff0c\u90fd\u53ef\u4ee5\u5f48\u6027\u8655\u7406\uff0c\u56e0\u70ba\u4e0d\u6d89\u53ca\u7d55\u5c0d\u771f\u7406\uff0c\u8056\u9748\u56e0\u6750\u65bd\u6559\uff0c\u6211\u5011\u4e0d\u80fd\u9650\u5236\u592a\u591a\u3002\u4eca\u5929\u6700\u6015\u6559\u6703\u7684\u5c31\u662f\u6211\u5011\u5728\u65b9\u5f0f\u3001\u4f5c\u6cd5\u4e0a\u65a4\u65a4\u8a08\u8f03\uff0c\u4e0d\u60dc\u81ea\u7acb\u6559\u6d3e\uff0c\u537b\u5728\u798f\u97f3\u771f\u7406\u4e0a\u704c\u6c34\u7a00\u91cb\uff0c\u504f\u96e2\u771f\u9053\uff0c\u9019\u5c31\u672c\u672b\u5012\u7f6e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5c31\u662f\u56e0\u70ba\u54e5\u5c3c\u6d41\u9019\u88cf\u7684\u898b\u8b49\uff0c\u6240\u4ee5\u66fe\u7d93\u5728\u8056\u9748\u7684\u611f\u52d5\u4e0b\uff0c\u5e36\u9818\u4e86\u5e7e\u4f4d\u6155\u9053\u53cb\u5728\u9084\u6c92\u6709\u53d7\u6d17\u4e4b\u524d\u5c31\u9818\u53d7\u4e86\u8056\u9748\u8207\u65b9\u8a00\uff0c\u7d50\u679c\u7576\u4e8b\u4eba\u8feb\u4e0d\u53ca\u5f85\u60f3\u8981\u53d7\u6d17\u6b78\u4e3b\u540d\u4e0b\u3002\u9019\u6a23\u7684\u505a\u6cd5\u53ef\u80fd\u5c0d\u67d0\u4e9b\u6559\u6d3e\u662f\u500b\u722d\u8b70\uff0c\u4f46\u662f\u5c0d\u4f7f\u5f92\u884c\u50b3\u4e0d\u662f\uff0c\u7279\u5225\u662f\u9019\u4e9b\u53d7\u6d17\u7684\u5f1f\u5144\u59ca\u59b9\u81f3\u4eca\u4ecd\u7136\u6301\u5b88\u771f\u9053\uff0c\u7528\u751f\u547d\u7684\u679c\u5b50\u898b\u8b49\u6240\u4fe1\u7684\u798f\u97f3\u662f\u771f\u5be6\u7684\u3002\u6211\u500b\u4eba\u5728\u4f5c\u6cd5\u4e0a\u9078\u64c7\u6bd4\u8f03\u5f48\u6027\u76e1\u91cf\u914d\u5408\u7576\u4e8b\u4eba\uff0c\u4e0d\u7ba1\u6642\u9593\u3001\u5730\u9ede\u3001\u65b9\u5f0f\u3002\u4f46\u662f\u5c0d\u65bc\u798f\u97f3\u7684\u672c\u8cea\uff0c\u5c31\u50cf\u795e\u662f\u8ab0\uff1f\u4eba\u662f\u8ab0\uff1f\u4ec0\u9ebc\u662f\u7f6a\uff1f\u4ec0\u9ebc\u662f\u798f\u97f3\uff1f\u5982\u4f55\u63a5\u53d7\u798f\u97f3\uff1f\u9019\u5728316\u4f48\u9053\u6cd5\u4e2d\u80fd\u5920\u7c21\u55ae\u6e05\u695a\u7684\u50b3\u8b1b\u660e\u767d\uff0c\u6211\u500b\u4eba\u5c31\u5341\u5206\u7684\u8b1b\u7a76\u8981\u6c42\u3002\u91cd\u9ede\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u5f8c\u6709\u6c92\u6709\u771f\u5be6\u7684\u6094\u6539\uff0c\u771f\u5be6\u7684\u6d3b\u51fa\u5f97\u6551\u7684\u751f\u547d\uff0c\u7528\u679c\u5b50\u53ef\u4ee5\u8b49\u660e\u6211\u5011\u6240\u50b3\u7684\u662f\u771f\u5be6\u7684\u798f\u97f3\u3002\u4e5f\u56e0\u70ba\u6211\u9078\u64c7\u5f48\u6027\uff0c\u624d\u80fd\u5920\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u5e36\u9818\u66f4\u591a\u7684\u4eba\u6709\u6a5f\u6703\u4fe1\u4e3b\u53d7\u6d17\uff0c\u800c\u4e0d\u88ab\u6559\u5802\u9580\u6abb\u62d2\u4eba\u5343\u91cc\u3002\u6df1\u76fc\u57fa\u7763\u5f92\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u80fd\u5920\u8b80\u51fa\u771f\u7406\u3001\u8b80\u51fa\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u8981\u53ea\u8b80\u5b57\u53e5\uff0c\u5982\u679c\u4e0d\u80fd\u53eb\u4eba\u5f97\u91cb\u653e\uff0c\u53cd\u800c\u6346\u7d81\u4eba\uff0c\u90a3\u5c31\u66f4\u4e0d\u597d\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 10\uff1a34~48 10\uff1a34 \u5f7c\u5f97\u5c31\u958b\u53e3\u8aaa\uff1a\u300c\u6211\u771f\u770b\u51fa\u3000\u795e\u662f\u4e0d\u504f\u5f85\u4eba\u3002 10\uff1a35 \u539f\u4f86\uff0c\u5404\u570b\u4e2d\u90a3\u656c &#8230; <a title=\"2018 &#8211; 06 &#8211; 30 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a34~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-30-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-10%ef%bc%9a3448\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 30 QT \u4f7f\u5f92\u884c\u50b3 10\uff1a34~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5095,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4961","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4961","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4961"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4961\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5095"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}