{"id":8001,"date":"2020-05-04T12:55:45","date_gmt":"2020-05-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8001"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 05 &#8211; 04 QT \u7533\u547d\u8a18 13\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 13\uff1a1~11<br \/>\n13\uff1a1 \u300c\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u5148\u77e5\u6216\u662f\u505a\u5922\u7684\u8d77\u4f86\uff0c\u5411\u4f60\u986f\u500b\u795e\u8e5f\u5947\u4e8b\uff0c<br \/>\n13\uff1a2 \u5c0d\u4f60\u8aaa\uff1a\u300e\u6211\u5011\u53bb\u96a8\u5f9e\u4f60\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\uff0c\u4e8b\u5949\u5b83\u5427\u3002\u300f\u4ed6\u6240\u986f\u7684\u795e\u8e5f\u5947\u4e8b\u96d6\u6709\u61c9\u9a57\uff0c<br \/>\n13\uff1a3 \u4f60\u4e5f\u4e0d\u53ef\u807d\u90a3\u5148\u77e5\u6216\u662f\u90a3\u505a\u5922\u4e4b\u4eba\u7684\u8a71\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u8a66\u9a57\u4f60\u5011\uff0c\u8981\u77e5\u9053\u4f60\u5011\u662f\u76e1\u5fc3\u76e1\u6027\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4e0d\u662f\u3002<br \/>\n13\uff1a4 \u4f60\u5011\u8981\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u656c\u754f\u4ed6\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e8b\u5949\u4ed6\uff0c\u5c08\u9760\u4ed6\u3002<br \/>\n13\uff1a5 \u90a3\u5148\u77e5\u6216\u662f\u90a3\u505a\u5922\u7684\u65e2\u7528\u8a00\u8a9e\u53db\u9006\u90a3\u9818\u4f60\u5011\u51fa\u57c3\u53ca\u5730\u3001\u6551\u8d16\u4f60\u812b\u96e2\u70ba\u5974\u4e4b\u5bb6\u7684\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u8981\u52fe\u5f15\u4f60\u96e2\u958b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u5429\u5490\u4f60\u884c\u7684\u9053\uff0c\u4f60\u4fbf\u8981\u5c07\u4ed6\u6cbb\u6b7b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n13\uff1a6 \u300c\u4f60\u7684\u540c\u80de\u5f1f\u5144\uff0c\u6216\u662f\u4f60\u7684\u5152\u5973\uff0c\u6216\u662f\u4f60\u61f7\u4e2d\u7684\u59bb\uff0c\u6216\u662f\u5982\u540c\u4f60\u6027\u547d\u7684\u670b\u53cb\uff0c\u82e5\u6697\u4e2d\u5f15\u8a98\u4f60\uff0c\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u5982\u53bb\u4e8b\u5949\u4f60\u548c\u4f60\u5217\u7956\u7d20\u4f86\u6240\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\u2500<br \/>\n13\uff1a7 \u662f\u4f60\u56db\u570d\u5217\u570b\u7684\u795e\u3002\u300f\u7121\u8ad6\u662f\u96e2\u4f60\u8fd1\uff0c\u96e2\u4f60\u9060\uff0c\u5f9e\u5730\u9019\u908a\u5230\u5730\u90a3\u908a\u7684\u795e\uff0c<br \/>\n13\uff1a8 \u4f60\u4e0d\u53ef\u4f9d\u5f9e\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u807d\u5f9e\u4ed6\uff0c\u773c\u4e0d\u53ef\u9867\u60dc\u4ed6\u3002\u4f60\u4e0d\u53ef\u6190\u6064\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u906e\u5e87\u4ed6\uff0c<br \/>\n13\uff1a9 \u7e3d\u8981\u6bba\u4ed6\uff1b\u4f60\u5148\u4e0b\u624b\uff0c\u7136\u5f8c\u773e\u6c11\u4e5f\u4e0b\u624b\uff0c\u5c07\u4ed6\u6cbb\u6b7b\u3002<br \/>\n13\uff1a10 \u8981\u7528\u77f3\u982d\u6253\u6b7b\u4ed6\uff0c\u56e0\u70ba\u4ed6\u60f3\u8981\u52fe\u5f15\u4f60\u96e2\u958b\u90a3\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u7684\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n13\uff1a11 \u4ee5\u8272\u5217\u773e\u4eba\u90fd\u8981\u807d\u898b\u5bb3\u6015\uff0c\u5c31\u4e0d\u6562\u5728\u4f60\u5011\u4e2d\u9593\u518d\u884c\u9019\u6a23\u7684\u60e1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 13\uff1a3 \u4f60\u4e5f\u4e0d\u53ef\u807d\u90a3\u5148\u77e5\u6216\u662f\u90a3\u505a\u5922\u4e4b\u4eba\u7684\u8a71\uff1b\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u8a66\u9a57\u4f60\u5011\uff0c\u8981\u77e5\u9053\u4f60\u5011\u662f\u76e1\u5fc3\u76e1\u6027\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4e0d\u662f\u3002<br \/>\n13\uff1a4 \u4f60\u5011\u8981\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u656c\u754f\u4ed6\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e8b\u5949\u4ed6\uff0c\u5c08\u9760\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u753313\u7ae0\u6469\u897f\u8b66\u544a\u767e\u59d3\u8981\u63d0\u9632\u6703\u6709\u300c\u7570\u7aef\u90aa\u6559\u300d\u7684\u5371\u96aa\u3002\u8056\u7d93\u6240\u555f\u793a\u7684\u4e0a\u5e1d\u662f\u7368\u4e00\u771f\u795e\uff0c\u5275\u9020\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u4e0d\u50cf\u5176\u4ed6\u6c11\u65cf\u6240\u819c\u62dc\u7684\u5076\u50cf\uff0c\u6709\u5177\u9ad4\u53ef\u898b\u7684\u5f62\u8c61\u3002\u795e\u662f\u500b\u9748\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u4ee5\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\uff08\u539f\u6587\u61c9\u4f5c\u300c\u9748\u8207\u771f\u7406\u300d\uff09\u4f86\u656c\u62dc\u7942\u3002\u6b63\u662f\u56e0\u70ba\u9019\u500b\u539f\u56e0\uff0c\u4e16\u4eba\u5f88\u5bb9\u6613\u88ab\u300c\u770b\u5f97\u898b\u300d\u7684\u5076\u50cf\u6240\u5f15\u8a98\uff0c\u4e0d\u7ba1\u662f\u96d5\u523b\u7684\u795e\u50cf\uff0c\u6216\u662f\u9019\u4e16\u754c\u6240\u8ffd\u6c42\u7684\u4eba\u4e8b\u7269\u3002\u53ea\u8981\u662f\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u4f7f\u6211\u5011\u9060\u96e2\u656c\u62dc\u7368\u4e00\u771f\u795e\u7684\uff0c\u90fd\u662f\u5076\u50cf\uff0c\u4e5f\u662f\u6211\u5011\u8981\u5106\u9192\u9003\u907f\u7684\u7db2\u7f85\u3002<\/p>\n<p>\u4ec7\u6575\u70ba\u4e86\u8981\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\uff0c\u901a\u5e38\u6700\u60e1\u6bd2\uff0c\u4e5f\u662f\u6700\u6709\u6548\u7684\u8a6d\u8a08\uff0c\u5c31\u662f\u900f\u904e\u5047\u5148\u77e5\uff08v1~5\uff09\uff0c\u6216\u662f\u6211\u5011\u6700\u89aa\u8fd1\u7684\u5bb6\u4eba\u5bc6\u53cb\uff08v6~11\uff09\u3002\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u5305\u62ec\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u5728\u9b54\u9b3c\u7684\u8a6d\u8a08\u4e0b\u8dcc\u5012\u751a\u81f3\u6ec5\u4ea1\u3002v1~5\u6709\u300c\u5148\u77e5\u7684\u6216\u4f5c\u5922\u7684\u300d\uff08\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u4f5c\u5922\u7684\u662f\u90a3\u7a2e\u795e\u60c5\u604d\u60da\uff0c\u597d\u50cf\u770b\u5230\u7570\u8c61\u3001\u7570\u5922\uff0c\u6709\u6642\u5019\u662f\u8ddf\u5148\u77e5\u5316\u70ba\u540c\u4e00\u65cf\u7fa4\u7684\uff0c\u90fd\u662f\u50b3\u8b1b\u4e0a\u5e1d\u8a71\u7684\uff0c\u4f46\u662f\u4ed6\u5011\u6240\u9818\u53d7\u7684\u65b9\u5f0f\u4e0d\u50cf\u4e00\u822c\u4eba\u6240\u9818\u53d7\u7684\u3002\uff09\u9019\u4e9b\u4eba\u8d77\u4f86\uff0c\u4e0d\u4f46\u80fd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u751a\u81f3\u9084\u61c9\u9a57\u4e86\uff08\u61c9\u9a57\u61c9\u6307\u9810\u8a00\u5be6\u73fe\uff09\u3002\u9019\u7a2e\u4eba\u4e0d\u7ba1\u5728\u4efb\u4f55\u4e16\u4ee3\uff0c\u7e3d\u662f\u80fd\u5920\u6210\u70ba\u8a31\u591a\u7fa4\u773e\u8ffd\u6367\u8ddf\u5f9e\u7684\u5c0d\u8c61\u3002\u53ea\u662f\u5230\u5e95\u6211\u5011\u662f\u80fd\u5920\u5206\u8fa8\u7684\u7fa4\u773e\uff0c\u9084\u662f\u7121\u77e5\u76f2\u5f9e\u7684\u7fa4\u773e\uff1f<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u5148\u77e5\u96d6\u7136\u80fd\u5920\u884c\u795e\u8e5f\uff0c\u9810\u8a00\u4e5f\u80fd\u5920\u5be6\u73fe\uff0c\u4f46\u537b\u662f\u5047\u5148\u77e5\uff0c\u56e0\u70ba\u4ed6\u5011\u7adf\u5f15\u8a98\u7121\u77e5\u7fa4\u773e\u53bb\u300c\u96a8\u5f9e\u4e8b\u5949\u5225\u795e\u300d\u3002\u7136\u5f8c\u66f4\u53eb\u4eba\u96e3\u4ee5\u63a5\u53d7\u7684\u4e8b\uff0c\u7adf\u7136\u9019\u4e9b\u5047\u5148\u77e5\u80fd\u5920\u884c\u795e\u8e5f\u3001\u767c\u9810\u8a00\u3001\u5f15\u8a98\u767e\u59d3\u72af\u7f6a\uff0c\u7adf\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u5141\u8a31\uff1a\u300c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u8a66\u9a57\u4f60\u5011\uff0c\u8981\u77e5\u9053\u4f60\u5011\u662f\u76e1\u5fc3\u76e1\u6027\u611b\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4e0d\u662f\u3002\u300d\uff08v3\uff09\u8a66\u9a57\uff0c\u5c31\u662f\u8003\u9a57\uff0c\u4e0a\u5e1d\u5141\u8a31\u4e00\u7fa4\u5b97\u6559\u795e\u68cd\u9a19\u5b50\u4f86\u6b3a\u9a19\u795e\u7684\u5152\u5973\u5011\uff0c\u5230\u5e95\u6709\u6c92\u6709\u300c\u76e1\u5fc3\u76e1\u6027\u611b\u795e\uff0c\u6709\u6c92\u6709\u300c\u9806\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u656c\u754f\u4ed6\uff0c\u8b39\u5b88\u4ed6\u7684\u8aa1\u547d\uff0c\u807d\u5f9e\u4ed6\u7684\u8a71\uff0c\u4e8b\u5949\u4ed6\uff0c\u5c08\u9760\u4ed6\u3002\u300d\u56e0\u70ba\u6211\u5011\u5982\u679c\u771f\u611b\u795e\uff0c\u771f\u807d\u8a71\uff0c\u6211\u5011\u5c31\u6703\u5206\u8fa8\u51fa\u4f86\u9019\u4e9b\u662f\u5047\u5148\u77e5\uff0c\u800c\u4e0d\u6703\u4e0a\u7576\u53d7\u9a19\u3002\u76f8\u53cd\u5730\uff0c\u5982\u679c\u6211\u5011\u8f15\u6613\u53d7\u9a19\u4e0a\u7576\uff0c\u5c31\u662f\u6307\u6211\u5011\u4e0d\u5c08\u5fc3\u611b\u795e\uff0c\u4e0d\u807d\u795e\u7684\u8a71\u3002\u5c31\u597d\u50cf\u4eca\u5929\u5f88\u591a\u4eba\u88ab\u8a50\u9a19\u96c6\u5718\u6b3a\u9a19\u4e00\u6a23\uff0c\u4e0d\u7ba1\u662f\u8caa\u3001\u662f\u6015\uff0c\u4f46\u7e3d\u662f\u7121\u77e5\uff0c\u7e3d\u662f\u6709\u7834\u53e3\uff0c\u88ab\u60e1\u8005\u5229\u7528\u3002\u5047\u5148\u77e5\u5c31\u662f\u5c6c\u9748\u7684\u8a50\u9a19\u96c6\u5718\uff0c\u88ab\u4e0a\u5e1d\u5141\u8a31\u4f86\u8003\u9a57\u6211\u5011\u4fe1\u4ef0\u771f\u5be6\u7684\u5149\u666f\u3002<\/p>\n<p>\u82e5\u662f\u6309\u7167\u753318\uff1a22\uff0c\u8a66\u9a57\u771f\u5148\u77e5\u7684\u65b9\u6cd5\uff0c\u5176\u4e2d\u4e4b\u4e00\u5c31\u662f\u771f\u5148\u77e5\u6240\u8aaa\u7684\u9810\u8a00\u6703\u5b8c\u5168\u61c9\u9a57\u3002\u5f88\u591a\u4eba\u6703\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u5bdf\u9a57\uff0c\u4f46\u5176\u5be6\u4ecd\u662f\u65b7\u7ae0\u53d6\u7fa9\u3002\u56e0\u70ba\u6211\u5011\u5982\u679c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u77e5\u9053\u9810\u8a00\u5c31\u7b97\u5be6\u73fe\uff0c\u4e5f\u53ef\u80fd\u662f\u5047\u5148\u77e5\uff0c\u5c31\u50cf\u8caa\u8ca1\u7684\u5df4\u862d\u4e00\u6a23\u3002\u5305\u62ec\u65b0\u7d04\u7d93\u6587\u4e5f\u8aaa\uff1a\u300c\u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u5927\u795e\u8e5f\u3001\u5927\u5947\u4e8b\uff1b\u5018\u82e5\u80fd\u884c\uff0c\u9023\u9078\u6c11\u4e5f\u5c31\u8ff7\u60d1\u4e86\u3002\u300d\uff08\u592a24\uff1a24\uff09\u6240\u4ee5\u7528\u795e\u8e5f\u5947\u4e8b\u4f86\u5224\u65b7\u771f\u5047\u5148\u77e5\u662f\u5371\u96aa\u7684\u4e8b\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u795e\u8e5f\u6700\u5927\u7684\u76ee\u7684\uff0c\u5c31\u662f\u70ba\u4e86\u5e36\u9818\u4eba\u6094\u6539\u8a8d\u8b58\u795e\uff0c\u800c\u4e0d\u53ea\u662f\u55ae\u55ae\u6eff\u8db3\u4eba\u7684\u617e\u671b\u3002\u6240\u4ee5\u4e0d\u7ba1\u6211\u5011\u8981\u5206\u8fa8\u662f\u5426\u662f\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u4f7f\u5f92\u3001\u5047\u5f1f\u5144\u2026\uff0c\u6700\u597d\u7684\u65b9\u6cd5\u4e0d\u662f\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u4ed6\u5011\u6240\u50b3\u8b1b\u7684\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u5426\u4f7f\u6211\u5011\u66f4\u89aa\u8fd1\u795e\u3001\u66f4\u9060\u96e2\u7f6a\u60e1\u3001\u4e16\u754c\u3001\u8001\u6211\u3002\u9084\u662f\u5229\u7528\u795e\u8e5f\u5947\u4e8b\u5f15\u8a98\u6211\u5011\u8ffd\u6c42\u4e16\u754c\u3001\u8001\u6211\u3001\u79c1\u617e\uff0c\u800c\u8207\u795e\u6f38\u884c\u6f38\u9060\uff0c\u5c31\u50cf\u7f85\u5f97\u300c\u6f38\u6f38\u632a\u79fb\u5e33\u7bf7\u300d\uff0c\u5dee\u9ede\u6b7b\u5728\u7f6a\u60e1\u4e4b\u57ce\u4e00\u6a23\u3002<\/p>\n<p>\uff083\uff09\u4eca\u5929\u5f88\u591a\u6559\u6703\u8ffd\u6c42\u300c\u7279\u6703\u300d\uff0c\u9ad8\u8209\u795e\u8e5f\u5947\u4e8b\uff0c\u6211\u5011\u8981\u5341\u5206\u5106\u9192\u5c0f\u5fc3\uff0c\u6559\u6703\u4e2d\u6240\u50b3\u8b1b\u7684\u771f\u7406\uff0c\u662f\u5426\u5c31\u5982\u4fdd\u7f85\u6240\u8aaa\u7684\uff1a\u300c\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d\uff08\u6797\u524d2\uff1a2\uff09\u4e00\u5207\u7684\u795e\u8e5f\uff0c\u90fd\u662f\u70ba\u4e86\u628a\u4eba\u5e36\u5230\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u7684\u9762\u524d\u3002\u5341\u5b57\u67b6\u4ee3\u8868\u7684\u5c31\u662f\u795e\u7684\u6551\u6069\u3001\u6211\u5011\u7684\u6368\u5df1\u3001\u8ddf\u96a8\u3001\u6cbb\u6b7b\u8001\u6211\u79c1\u617e\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u4efb\u4f55\u7267\u5e2b\u3001\u5148\u77e5\u3001\u6559\u5e2b\u2026\uff0c\u53ea\u8981\u662f\u504f\u96e2\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u7684\uff0c\u90fd\u662f\u795e\u7684\u4ec7\u6575\uff0c\u9019\u5c31\u662f\u6211\u5011\u5206\u8fa8\u6700\u6e96\u78ba\u7684\u6e96\u5247\uff1a\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff01<\/p>\n<p>\u9b54\u9b3c\u6700\u53b2\u5bb3\u7684\u8a6d\u8a08\uff0c\u9664\u4e86\u5229\u7528\u795e\u8e5f\u5947\u4e8b\uff0c\u5c31\u662f\u5229\u7528\u6211\u5011\u8eab\u908a\u6700\u89aa\u5bc6\u7684\u5bb6\u4eba\u670b\u53cb\uff1a\u300c\u4f60\u7684\u540c\u80de\u5f1f\u5144\uff0c\u6216\u662f\u4f60\u7684\u5152\u5973\uff0c\u6216\u662f\u4f60\u61f7\u4e2d\u7684\u59bb\uff0c\u6216\u662f\u5982\u540c\u4f60\u6027\u547d\u7684\u670b\u53cb\u300d\uff08v6\uff09\u4f86\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\uff0c\u5176\u5be6\u5728\u53f0\u7063\u9084\u8981\u5305\u62ec\u81ea\u5df1\u7684\u7236\u6bcd\u3002\u5341\u8aa1\u7684\u7b2c\u4e94\u8aa1\u5c31\u662f\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u8056\u7d93\u7684\u771f\u7406\u5f37\u8abf\u5b5d\u656c\u7236\u6bcd\uff0c\u4f46\u552f\u6709\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u5fc5\u9808\u5805\u6301\uff0c\u5c31\u662f\u5728\u4fe1\u4ef0\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u5fc5\u9808\u5b8c\u5168\u7d55\u5c0d\u5730\u9806\u670d\u4e0a\u5e1d\uff0c\u800c\u5728\u4e0d\u9055\u53cd\u771f\u7406\u7684\u524d\u63d0\u4e0b\uff0c\u76f8\u5c0d\u9806\u670d\u6211\u5011\u7684\u7236\u6bcd\u8207\u5bb6\u4eba\u3002\u751a\u81f3v5\u8207v10\u898f\u5b9a\uff0c\u5982\u679c\u4efb\u4f55\u4eba\u5f15\u8a98\u6211\u5011\u9060\u96e2\u795e\u62dc\u5076\u50cf\u7684\uff0c\u90fd\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\u3002\u5728\u65b0\u7d04\u8056\u7d93\u4e5f\u6709\u8b1b\u4eba\u53ef\u80fd\u6700\u5927\u7684\u4ec7\u6575\u5c31\u662f\u81ea\u5df1\u7684\u5bb6\u4eba\uff0c\u9019\u662f\u6307\u4fe1\u4ef0\u8aaa\u7684\u3002\u7576\u7136\u6211\u5011\u4eca\u5929\u4e0d\u6703\u9019\u6a23\u505a\u5c31\u662f\u6cbb\u6b7b\u5047\u5148\u77e5\u6216\u662f\u6211\u5011\u4e0d\u4fe1\u4e3b\u7684\u5bb6\u4eba\uff0c\u4f46\u662f\u8981\u660e\u767d\u8056\u7d93\u8981\u5f37\u8abf\u7684\u5c31\u662f\u300c\u9664\u60e1\u52d9\u76e1\u300d\u3001\u300c\u76e1\u5fc3\u76e1\u6027\u611b\u795e\u300d\u3001\u300c\u656c\u754f\u795e\u3001\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\u3002\u8207\u795e\u4f5c\u5c0d\u7684\uff0c\u4e5f\u6703\u6210\u4e86\u6211\u5011\u7684\u4ec7\u6575\u3002\u795e\u96d6\u7136\u611b\u4e16\u4eba\uff0c\u70ba\u4eba\u6368\u547d\uff0c\u4f46\u4e00\u5207\u95dc\u4fc2\u5fc5\u9808\u964d\u670d\u5728\u300c\u9075\u884c\u771f\u7406\u300d\u7684\u524d\u984c\u4e4b\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929QT\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u63a5\u53d7\u795e\u7684\u8003\u9a57\uff0c\u5728\u5047\u5148\u77e5\uff0c\u751a\u81f3\u662f\u89aa\u5bc6\u7684\u5bb6\u4eba\u3001\u670b\u53cb\u5f15\u8a98\u4e4b\u4e0b\uff0c\u6211\u5011\u52d9\u5fc5\u5b78\u6703\u300c\u5206\u8fa8\u300d\u3001\u300c\u5bdf\u9a57\u300d\u7684\u529f\u8ab2\uff0c\u5805\u5b88\u771f\u9053\uff0c\u4e0d\u53d7\u795e\u8e5f\u9810\u8a00\u7684\u8ff7\u60d1\uff0c\u4e0d\u88ab\u89aa\u60c5\u95dc\u4fc2\u7684\u8105\u8feb\uff0c\u611b\u795e\u8d85\u904e\u4e00\u5207\u3002\u552f\u6709\u80fd\u5920\u5206\u8fa8\u3001\u5bdf\u9a57\u3001\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff01\u8d66\u514d\u6211\u904e\u53bb\u7d93\u5e38\u88ab\u7279\u6703\u8207\u540d\u7267\u6240\u5438\u5f15\uff0c\u8d85\u904e\u88ab\u795e\u7684\u8a71\u8a9e\u5438\u5f15\u3002\u904e\u53bb\u4e00\u5fc3\u60f3\u8981\u5229\u7528\u795e\u8e5f\u8207\u6069\u8cdc\uff0c\u4f86\u8ffd\u6c42\u5728\u4e16\u4e0a\u6216\u5c6c\u9748\u7684\u6210\u5c31\u4e0a\u7372\u5f97\u6210\u529f\uff0c\u537b\u4e0d\u662f\u55ae\u55ae\u5168\u5fc3\u9ad8\u8209\u8036\u7a4c\u8207\u5341\u5b57\u67b6\u3002\u4e0d\u7ba1\u662f\u4efb\u4f55\u5148\u77e5\u7267\u5e2b\uff0c\u6216\u662f\u5bb6\u4eba\u89aa\u53cb\uff0c\u90fd\u662f\u795e\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u4f86\u5e6b\u52a9\u6211\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e5f\u5e6b\u52a9\u6211\u66f4\u5c08\u5fc3\u4f86\u611b\u4e3b\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u53d7\u5f15\u8a98\u800c\u52d5\u6416\u3002\u611f\u8b1d\u7962\u7684\u8a71\u8a9e\u6559\u5c0e\uff0c\u4e5f\u8cdc\u4e0b\u8056\u9748\u7684\u667a\u6167\u5929\u5929\u63d0\u9192\u8207\u5145\u6eff\u3002\u611f\u8b1d\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 13\uff1a1~11 13\uff1a1 \u300c\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u5148\u77e5\u6216\u662f\u505a\u5922\u7684\u8d77\u4f86\uff0c\u5411\u4f60\u986f\u500b\u795e\u8e5f\u5947\u4e8b\uff0c 13\uff1a2 \u5c0d\u4f60\u8aaa\uff1a\u300e\u6211 &#8230; <a title=\"2020 &#8211; 05 &#8211; 04 QT \u7533\u547d\u8a18 13\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-13%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 04 QT \u7533\u547d\u8a18 13\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8044,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8001","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8001","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8001"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8044"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}