{"id":9824,"date":"2021-07-30T12:55:45","date_gmt":"2021-07-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9824"},"modified":"2023-03-08T04:14:52","modified_gmt":"2023-03-07T20:14:52","slug":"2021-07-30-qt-%e8%a9%a9%e7%af%87-20%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-30-qt-%e8%a9%a9%e7%af%87-20%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 20\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 20\uff1a1~9<br \/>\n20\uff1a1 \u9858\u8036\u548c\u83ef\u5728\u4f60\u906d\u96e3\u7684\u65e5\u5b50\u61c9\u5141\u4f60\uff1b\u9858\u540d\u70ba\u96c5\u5404\u3000\u795e\u7684\u9ad8\u8209\u4f60\u3002<br \/>\n20\uff1a2 \u9858\u4ed6\u5f9e\u8056\u6240\u6551\u52a9\u4f60\uff0c\u5f9e\u932b\u5b89\u5805\u56fa\u4f60\uff0c<br \/>\n20\uff1a3 \u8a18\u5ff5\u4f60\u7684\u4e00\u5207\u4f9b\u737b\uff0c\u6085\u7d0d\u4f60\u7684\u71d4\u796d\uff0c\uff08\u7d30\u62c9\uff09<br \/>\n20\uff1a4 \u5c07\u4f60\u5fc3\u6240\u9858\u7684\u8cdc\u7d66\u4f60\uff0c\u6210\u5c31\u4f60\u7684\u4e00\u5207\u7c4c\u7b97\u3002<br \/>\n20\uff1a5 \u6211\u5011\u8981\u56e0\u4f60\u7684\u6551\u6069\u8a87\u52dd\uff0c\u8981\u5949\u6211\u5011\u3000\u795e\u7684\u540d\u8c4e\u7acb\u65cc\u65d7\u3002\u9858\u8036\u548c\u83ef\u6210\u5c31\u4f60\u4e00\u5207\u6240\u6c42\u7684\uff01<br \/>\n20\uff1a6 \u73fe\u5728\u6211\u77e5\u9053\u8036\u548c\u83ef\u6551\u8b77\u4ed6\u7684\u53d7\u818f\u8005\uff0c\u5fc5\u5f9e\u4ed6\u7684\u8056\u5929\u4e0a\u61c9\u5141\u4ed6\uff0c\u7528\u53f3\u624b\u7684\u80fd\u529b\u6551\u8b77\u4ed6\u3002<br \/>\n20\uff1a7 \u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u540d\u3002<br \/>\n20\uff1a8 \u4ed6\u5011\u90fd\u5c48\u8eab\u4ec6\u5012\uff0c\u6211\u5011\u537b\u8d77\u4f86\uff0c\u7acb\u5f97\u6b63\u76f4\u3002<br \/>\n20\uff1a9 \u6c42\u8036\u548c\u83ef\u65bd\u884c\u62ef\u6551\uff1b\u6211\u5011\u547c\u6c42\u7684\u6642\u5019\uff0c\u9858\u738b\u61c9\u5141\u6211\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 20\uff1a5 \u6211\u5011\u8981\u56e0\u4f60\u7684\u6551\u6069\u8a87\u52dd\uff0c\u8981\u5949\u6211\u5011\u3000\u795e\u7684\u540d\u8c4e\u7acb\u65cc\u65d7\u3002\u9858\u8036\u548c\u83ef\u6210\u5c31\u4f60\u4e00\u5207\u6240\u6c42\u7684\uff01<br \/>\n20\uff1a6 \u73fe\u5728\u6211\u77e5\u9053\u8036\u548c\u83ef\u6551\u8b77\u4ed6\u7684\u53d7\u818f\u8005\uff0c\u5fc5\u5f9e\u4ed6\u7684\u8056\u5929\u4e0a\u61c9\u5141\u4ed6\uff0c\u7528\u53f3\u624b\u7684\u80fd\u529b\u6551\u8b77\u4ed6\u3002<br \/>\n20\uff1a7 \u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7bc7\u53ef\u80fd\u662f\u570b\u5bb6\u906d\u53d7\u60a3\u96e3\u6216\u88ab\u8972\u64ca\u7684\u6642\u5019\uff0c\u541b\u738b\u7387\u9818\u8ecd\u968a\u6e96\u5099\u61c9\u6230\u4e4b\u524d\uff0c\u5728\u8056\u6bbf\u4e2d\u737b\u4e0a\u7d20\u796d\u548c\u71d4\u796d\uff0c\u4e26\u7531\u6703\u773e\u70ba\u4ed6\u5011\u7684\u541b\u738b\u79b1\u544a\u7684\u5178\u79ae\uff08\u6492\u4e0a7\uff1a9\uff09\u9019\u9996\u8a69\u7bc7\u6c92\u6709\u63d0\u5230\u738b\u7684\u5584\u6230\u6216\u662f\u5175\u99ac\u7684\u96c4\u58ef\uff0c\u800c\u662f\u591a\u6b21\u63d0\u5230\u300c\u795e\u7684\u540d\u300d\uff08v1\u30015\u30017\uff09\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002<\/p>\n<p>\uff081\uff09v1~5\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\uff0c\u5c6c\u795e\u7684\u5152\u5973\uff0c\u4e26\u4e0d\u662f\u6709\u7279\u6b0a\u4e0d\u6703\u906d\u53d7\u60a3\u96e3\u3001\u8271\u96e3\u6216\u903c\u8feb\uff1b\u4e0d\u540c\u7684\u662f\uff0c\u6211\u5011\u6703\u6709\u795e\u89aa\u81ea\u7684\u5e6b\u52a9\u3002\u8036\u548c\u83ef\u662f\u8ecd\u968a\u7684\u5143\u5e25\uff0c\u662f\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\uff0c\u662f\u5f97\u52dd\u7684\u541b\u738b\u3002\u6211\u5011\u6700\u8fd1\u4e5f\u4e00\u518d\u8b1b\uff0c\u57fa\u7763\u5f92\u6d3b\u5728\u300c\u6230\u5834\u4eba\u751f\u300d\u3001\u300c\u8a66\u9a57\u4eba\u751f\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u9078\u64c7\u4f5c\u9003\u5175\uff0c\u56e0\u70ba\u6230\u5834\u5f9e\u6211\u5011\u7684\u601d\u60f3\u958b\u59cb\uff0c\u7121\u8655\u53ef\u9003\u3002\u795e\u8981\u6211\u5011\u8a8d\u6e05\u771f\u7406\uff0c\u7136\u5f8c\u5b78\u7fd2\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8ddf\u96a8\u795e\u7684\u6307\u63ee\uff0c\u85c9\u7531\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u6253\u7f8e\u597d\u7684\u4ed7\u3002\u9019\u88cf\u8a69\u7bc7\u6975\u7f8e\u7684\u795d\u798f\uff0c\u4e0d\u662f\u6551\u6211\u5011\u812b\u96e2\u6230\u5834\uff0c\u800c\u662f\u4ef0\u671b\u795e\u8cdc\u6211\u5011\u529b\u91cf\uff0c\u5e6b\u52a9\u6211\u5011\u5f97\u52dd\u6709\u9918\uff1a\u300c\u9858\u8036\u548c\u83ef\u5728\u4f60\u906d\u96e3\u7684\u65e5\u5b50\u61c9\u5141\u4f60\uff1b\u9858\u540d\u70ba\u96c5\u5404\u3000\u795e\u7684\u9ad8\u8209\u4f60\u3002\u9858\u4ed6\u5f9e\u8056\u6240\u6551\u52a9\u4f60\uff0c\u5f9e\u932b\u5b89\u5805\u56fa\u4f60\uff0c\u8a18\u5ff5\u4f60\u7684\u4e00\u5207\u4f9b\u737b\uff0c\u6085\u7d0d\u4f60\u7684\u71d4\u796d\uff0c\u5c07\u4f60\u5fc3\u6240\u9858\u7684\u8cdc\u7d66\u4f60\uff0c\u6210\u5c31\u4f60\u7684\u4e00\u5207\u7c4c\u7b97\u3002\u6211\u5011\u8981\u56e0\u4f60\u7684\u6551\u6069\u8a87\u52dd\uff0c\u8981\u5949\u6211\u5011\u3000\u795e\u7684\u540d\u8c4e\u7acb\u65cc\u65d7\u3002\u9858\u8036\u548c\u83ef\u6210\u5c31\u4f60\u4e00\u5207\u6240\u6c42\u7684\uff01\u300d<\/p>\n<p>\u795e\u7684\u540d\u662f\u300c\u8036\u548c\u83ef\u300d\uff0c\u795e\u4e5f\u662f\u300c\u96c5\u5404\u7684\u795e\u300d\uff0c\u66f4\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u795e\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u7acb\u7d04\u7684\u5b50\u6c11\uff0c\u627f\u53d7\u8c50\u76db\u7684\u7522\u696d\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u6210\u70ba\u79ae\u7269\uff0c\u6210\u70ba\u795d\u798f\uff0c\u8981\u8cdc\u7d66\u6211\u5011\uff0c\u6700\u7d42\u6211\u5011\u8981\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u4f46\u662f\u9019\u904e\u7a0b\uff0c\u9700\u8981\u7d93\u6b77\u5851\u9020\u7684\u904e\u7a0b\uff0c\u6216\u662f\u71ac\u7149\u3001\u8a66\u9a57\u3001\u722d\u6230\u7684\u904e\u7a0b\uff0c\u552f\u6709\u5b78\u6703\u9760\u4e3b\u5f97\u52dd\uff0c\u6211\u5011\u624d\u80fd\u7d50\u51fa\u8c50\u76db\u7684\u679c\u5b50\u3002\u300c\u6709\u8036\u548c\u83ef\u5e6b\u52a9\u6211\u5011\uff0c\u8ab0\u80fd\u6575\u64cb\u6211\u5011\u5462\uff1f\u300d\u4f46\u662f\u91cd\u9ede\u662f\uff0c\u6211\u5011\u8981\u5b78\u6703\u807d\u8a71\u9806\u670d\uff0c\u8ddf\u96a8\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u865f\u4ee4\uff0c\u9760\u8457\u795e\u7684\u540d\u3001\u8056\u9748\u7684\u5927\u80fd\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u8db3\u80fd\u5f97\u52dd\uff01<\/p>\n<p>\uff082\uff09v6\u820a\u7d04\u7684\u5148\u77e5\u3001\u796d\u53f8\u3001\u541b\u738b\u90fd\u662f\u300c\u53d7\u818f\u8005\u300d\uff0c\u9818\u53d7\u8056\u9748\u7684\u818f\u62b9\u5f9e\u4e8b\u4e8b\u5949\u7684\u5de5\u4f5c\u3002\u818f\u62b9\u6700\u91cd\u8981\u7684\u610f\u7fa9\u5c31\u662f\u300c\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u300d\u5f37\u8abf\u4e3b\u6b0a\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u8981\u5c08\u5fc3\u807d\u5f9e\u795e\u3001\u9806\u670d\u795e\u3001\u501a\u9760\u795e\uff0c\u70ba\u795e\u6240\u7528\u3002\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u7684\u7d93\u6587\uff1a\u300c\u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\uff0c\u5831\u544a\u4e0a\u5e1d\u6085\u7d0d\u4eba\u7684\u79a7\u5e74\u3002\u300d\uff08\u8def4\uff1a18~19\uff09\u9019\u61c9\u8a31\u4e5f\u8981\u6210\u5c31\u5728\u8036\u7a4c\u7684\u9580\u5f92\u8eab\u4e0a\uff0c\u56e0\u70ba\u4eca\u5929\u6559\u6703\u300c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\u300d\uff0c\u6211\u5011\u90fd\u53d7\u818f\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u4e5f\u8981\u501a\u9760\u795e\uff0c\u8ddf\u96a8\u795e\uff0c\u70ba\u795e\u6240\u7528\u3002\u6211\u5011\u65e2\u5c6c\u65bc\u795e\uff0c\u4fbf\u53ef\u4ee5\u6191\u4fe1\u5fc3\u5ba3\u544a\uff1a\u300c\u6709\u4eba\u9760\u8eca\uff0c\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u540d\u3002\u300d\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u662f\u5805\u4fe1\u5230\u5e95\uff1a\u300c\u4ed6\u5011\u90fd\u5c48\u8eab\u4ec6\u5012\uff0c\u6211\u5011\u537b\u8d77\u4f86\uff0c\u7acb\u5f97\u6b63\u76f4\u3002\u6c42\u8036\u548c\u83ef\u65bd\u884c\u62ef\u6551\uff1b\u6211\u5011\u547c\u6c42\u7684\u6642\u5019\uff0c\u9858\u738b\u61c9\u5141\u6211\u5011\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u6bcf\u5929\u90fd\u5728\u8ddf\u4e16\u754c\u3001\u9b54\u9b3c\u3001\u8001\u6211\u79c1\u617e\uff0c\u5728\u6211\u5011\u6bcf\u4e00\u500b\u601d\u60f3\u4e2d\u722d\u6230\uff1b\u5728\u6bcf\u4e00\u6b21\u7684\u9078\u64c7\u6216\u6c7a\u5b9a\u4e0a\u722d\u6230\uff1b\u9078\u64c7\u8981\u9806\u670d\u795e\u3001\u501a\u9760\u795e\uff0c\u9084\u662f\u9806\u670d\u4e16\u754c\u3001\u501a\u9760\u81ea\u5df1\uff1f\u6211\u5011\u65e2\u8499\u8056\u9748\u91cd\u751f\uff0c\u88ab\u8056\u9748\u5145\u6eff\u818f\u62b9\uff0c\u5c31\u662f\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u6211\u5011\u4e00\u5207\u7684\u601d\u60f3\u3001\u6c7a\u5b9a\uff0c\u5c31\u61c9\u7576\u501a\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u6df1\u4fe1\u795e\u5fc5\u62ef\u6551\u6211\u5011\uff0c\u4e5f\u5fc5\u8981\u8cdc\u798f\u6211\u5011\u3002\u4f46\u722d\u6230\u7684\u524d\u63d0\u662f\uff0c\u4e00\u5207\u5c6c\u9748\u7684\u722d\u6230\u90fd\u5f9e\u300c\u601d\u60f3\u300d\u958b\u59cb\uff0c\u6211\u5011\u53ef\u4ee5\u9078\u64c7\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u8b93\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u6210\u70ba\u6211\u5011\u7684\u300c\u5168\u526f\u8ecd\u88dd\u300d\uff0c\u4fdd\u8b77\u6211\u5011\u7ad9\u7acb\u5f97\u7a69\uff0c\u5f97\u52dd\u6709\u9918\uff1b\u9084\u662f\u628a\u601d\u60f3\u737b\u7d66\u4e16\u754c\uff0c\u537b\u662f\u300c\u5f15\u8cca\u5165\u5ba4\u300d\uff0c\u800c\u4e00\u6557\u5857\u5730\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 20\uff1a1~9 20\uff1a1 \u9858\u8036\u548c\u83ef\u5728\u4f60\u906d\u96e3\u7684\u65e5\u5b50\u61c9\u5141\u4f60\uff1b\u9858\u540d\u70ba\u96c5\u5404\u3000\u795e\u7684\u9ad8\u8209\u4f60\u3002 20\uff1a2 \u9858\u4ed6\u5f9e\u8056\u6240\u6551\u52a9 &#8230; <a title=\"2021 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 20\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-30-qt-%e8%a9%a9%e7%af%87-20%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 30 QT \u8a69\u7bc7 20\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9921,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9824","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9824","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9824"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9824\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9921"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9824"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9824"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9824"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}