{"id":8358,"date":"2020-08-19T12:55:45","date_gmt":"2020-08-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8358"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a2536","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a2536\/","title":{"rendered":"2020 &#8211; 08 &#8211; 19 QT \u7f85\u99ac\u66f8 11\uff1a25~36"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 11\uff1a25~36<br \/>\n11\uff1a25 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\u9019\u5967\u7955\uff08\u6050\u6015\u4f60\u5011\u81ea\u4ee5\u70ba\u8070\u660e\uff09\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u6709\u5e7e\u5206\u662f\u786c\u5fc3\u7684\uff0c\u7b49\u5230\u5916\u90a6\u4eba\u7684\u6578\u76ee\u6dfb\u6eff\u4e86\uff0c<br \/>\n11\uff1a26 \u65bc\u662f\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u5fc5\u6709\u4e00\u4f4d\u6551\u4e3b\u5f9e\u932b\u5b89\u51fa\u4f86\uff0c\u8981\u6d88\u9664\u96c5\u5404\u5bb6\u7684\u4e00\u5207\u7f6a\u60e1\uff1b<br \/>\n11\uff1a27 \u53c8\u8aaa\uff1a\u6211\u9664\u53bb\u4ed6\u5011\u7f6a\u7684\u6642\u5019\uff0c\u9019\u5c31\u662f\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002<br \/>\n11\uff1a28 \u5c31\u8457\u798f\u97f3\u8aaa\uff0c\u4ed6\u5011\u70ba\u4f60\u5011\u7684\u7de3\u6545\u662f\u4ec7\u6575\uff1b\u5c31\u8457\u63c0\u9078\u8aaa\uff0c\u4ed6\u5011\u70ba\u5217\u7956\u7684\u7de3\u6545\u662f\u8499\u611b\u7684\u3002<br \/>\n11\uff1a29 \u56e0\u70ba\u3000\u795e\u7684\u6069\u8cdc\u548c\u9078\u53ec\u662f\u6c92\u6709\u5f8c\u6094\u7684\u3002<br \/>\n11\uff1a30 \u4f60\u5011\u5f9e\u524d\u4e0d\u9806\u670d\u3000\u795e\uff0c\u5982\u4eca\u56e0\u4ed6\u5011\u7684\u4e0d\u9806\u670d\uff0c\u4f60\u5011\u5012\u8499\u4e86\u6190\u6064\u3002<br \/>\n11\uff1a31 \u9019\u6a23\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u9806\u670d\uff0c\u53eb\u4ed6\u5011\u56e0\u8457\u65bd\u7d66\u4f60\u5011\u7684\u6190\u6064\uff0c\u73fe\u5728\u4e5f\u5c31\u8499\u6190\u6064\u3002<br \/>\n11\uff1a32 \u56e0\u70ba\u3000\u795e\u5c07\u773e\u4eba\u90fd\u5708\u5728\u4e0d\u9806\u670d\u4e4b\u4e2d\uff0c\u7279\u610f\u8981\u6190\u6064\u773e\u4eba\u3002<br \/>\n11\uff1a33 \u6df1\u54c9\uff0c\u3000\u795e\u8c50\u5bcc\u7684\u667a\u6167\u548c\u77e5\u8b58\uff01\u4ed6\u7684\u5224\u65b7\u4f55\u5176\u96e3\u6e2c\uff01\u4ed6\u7684\u8e64\u8de1\u4f55\u5176\u96e3\u5c0b\uff01<br \/>\n11\uff1a34 \u8ab0\u77e5\u9053\u4e3b\u7684\u5fc3\uff1f\u8ab0\u4f5c\u904e\u4ed6\u7684\u8b00\u58eb\u5462\uff1f<br \/>\n11\uff1a35 \u8ab0\u662f\u5148\u7d66\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u5f8c\u4f86\u511f\u9084\u5462\uff1f<br \/>\n11\uff1a36 \u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 11\uff1a29 \u56e0\u70ba\u3000\u795e\u7684\u6069\u8cdc\u548c\u9078\u53ec\u662f\u6c92\u6709\u5f8c\u6094\u7684\u3002<br \/>\n11\uff1a33 \u6df1\u54c9\uff0c\u3000\u795e\u8c50\u5bcc\u7684\u667a\u6167\u548c\u77e5\u8b58\uff01\u4ed6\u7684\u5224\u65b7\u4f55\u5176\u96e3\u6e2c\uff01\u4ed6\u7684\u8e64\u8de1\u4f55\u5176\u96e3\u5c0b\uff01<br \/>\n11\uff1a36 \u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\u9019\u5967\u7955\u2026\u300d\u9019\u5967\u79d8\u5c31\u662f\u795e\u7684\u300c\u6551\u6069\u8a08\u756b\u300d\u3002\u4e0a\u5e1d\u539f\u4f86\u5275\u9020\u4eba\uff0c\u4eba\u72af\u4e86\u7f6a\uff0c\u795e\u5f9e\u63c0\u9078\u4e00\u500b\u4eba\uff08\u4e9e\u4f2f\u62c9\u7f55\uff09\u958b\u59cb\u6210\u5c31\u4e86\u4e00\u500b\u6c11\u65cf\uff08\u4ee5\u8272\u5217\uff09\uff0c\u539f\u4f86\u6307\u671b\u4ee5\u8272\u5217\u4eba\u80fd\u5920\u5b8c\u6210\u795e\u6551\u6069\u7684\u8a08\u756b\uff0c\u53eb\u842c\u6c11\u56e0\u4ed6\u5011\u5f97\u798f\u3002\u4f46\u9019\u8a08\u756b\u56e0\u8457\u4ee5\u8272\u5217\u4eba\u5c62\u6b21\u7684\u6096\u9006\u800c\u5931\u6557\u4e86\uff0c\u6240\u4ee5\u795e\u63c0\u9078\u4fdd\u7f85\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u628a\u6551\u6069\u5148\u50b3\u5f80\u5916\u90a6\u3002\u4ee5\u8272\u5217\u4eba\u672c\u4f86\u61c9\u8a72\u795d\u798f\u5916\u90a6\u4eba\u7684\uff0c\u537b\u6c92\u6709\u795d\u798f\uff0c\u81ea\u5df1\u53cd\u5012\u5931\u843d\u4e86\u3002\u4f46\u662f\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u5916\u90a6\u4eba\u5f97\u6551\u7684\u6578\u76ee\u6dfb\u6eff\u4e86\uff0c\u5916\u90a6\u4eba\u53cd\u904e\u4f86\u8981\u795d\u798f\u4ee5\u8272\u5217\u4eba\uff1av26\u300c\u65bc\u662f\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u3002\u300d\u9019\u4e9b\u90fd\u662f\u5967\u79d8\uff0c\u82e5\u975e\u8056\u9748\u555f\u793a\u4fdd\u7f85\u5beb\u6210\u8056\u7d93\uff0c\u6709\u8ab0\u80fd\u5920\u660e\u767d\u5462\uff1f\u4f46\u5beb\u4e0b\u4f86\uff0c\u5c31\u662f\u795e\u9858\u610f\u6211\u5011\u90fd\u80fd\u660e\u767d\u3002<\/p>\n<p>\u9019\u88cf\u8981\u6ce8\u610f\u7684\u662f\u300c\u5916\u90a6\u4eba\u5f97\u6551\u7684\u6578\u76ee\u300d\uff0c\u8207\u300c\u4ee5\u8272\u5217\u4eba\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u300e\u5916\u90a6\u4eba\u7684\u6578\u76ee\u6dfb\u6eff\u4e86\u300f\u539f\u6587\u662f\uff1a\u300e\u5916\u90a6\u4eba\u6eff\u6578\uff08\u5168\u6578\uff09\u90fd\u9032\u4f86\u4e86\u300f\u9032\u5230\u795e\u7684\u570b\u88e1\uff1b\u4ed6\u5011\u539f\u4f86\u662f\u5c40\u5916\u4eba\uff0c\u73fe\u5728\u9032\u5230\u795e\u7684\u570b\u88e1\u9762\u3002\u5916\u90a6\u4eba\u5168\u6578\u90fd\u6eff\u4e86\u4ee5\u5f8c\uff0c\u4ee5\u8272\u5217\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u3002\u300e\u5916\u90a6\u4eba\u5168\u6578\u90fd\u8981\u9032\u5230\u795e\u7684\u570b\u88e1\u9762\u300f\uff0c\u4e26\u4e0d\u662f\u8aaa\u5916\u90a6\u4eba\u6bcf\u500b\u4eba\u90fd\u8981\u5f97\u6551\uff0c\u800c\u662f\u6307\u6bcf\u4e00\u500b\u6c11\u65cf\u3001\u6bcf\u4e00\u500b\u5c6c\u795e\u7684\u4eba\uff0c\u4e00\u500b\u90fd\u4e0d\u6703\u6f0f\u6389\u2026\u2026\u6709\u4e00\u5929\uff0c\u4ee5\u8272\u5217\u4eba\u5168\u5bb6\u90fd\u8981\u5f97\u6551\u3002\u9019\u5168\u5bb6\u5f97\u6551\u7684\u610f\u601d\uff0c\u6211\u5011\u5be6\u5728\u4e5f\u4e0d\u5fc5\u53bb\u7b97\u5230\u5e95\u6709\u591a\u5c11\u4eba\u3002\u5f88\u591a\u4eba\u5c31\u8b1b\uff0c\u6709\u4e00\u5929\uff0c\u5168\u90e8\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u8981\u4fe1\u8036\u7a4c\u3002\u4f46\u9019\u5f9e\u65b0\u7d04\u5230\u4eca\u5929\uff0c\u6211\u5011\u4e5f\u77e5\u9053\u7d55\u5927\u591a\u6578\u4ee5\u8272\u5217\u4eba\u662f\u6c92\u6709\u4fe1\uff0c\u7136\u5f8c\u6ec5\u4ea1\u4e86\u3002\u6240\u4ee5\uff0c\u5c31\u7b97\u4ee5\u8272\u5217\u4eba\u90fd\u4fe1\u4e86\uff0c\u4e5f\u4e0d\u662f\u6307\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u4ee5\u8272\u5217\u4eba\u3002\u5230\u5e95\u90a3\u500b\u300e\u5168\u5bb6\u300f\u662f\u591a\u5c11\uff1f\u6211\u60f3\u4e0d\u5fc5\u5728\u6578\u5b57\u3001\u6642\u9593\u4e0a\u8a0e\u8ad6\uff0c\u9019\u90fd\u5f04\u932f\u4e86\uff1b\u9019\u500b\u300e\u5168\u5bb6\u300f\u8ddf\u524d\u9762\u5916\u90a6\u4eba\u7684\u300e\u5168\u6578\u3001\u6eff\u6578\u300f\u4e00\u6a23\u610f\u601d\uff0c\u5c31\u662f\uff1a\u6240\u6709\u795e\u7684\u5152\u5973\uff0c\u4e00\u500b\u90fd\u4e0d\u6703\u5931\u843d\u3002\u4e5f\u8a31\u6709\u4e00\u5929\u662f\u4ee5\u8272\u5217\u4eba\u6703\u5927\u898f\u6a21\u7684\u6b78\u4e3b\uff0c\u4f46\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u5011\u9084\u662f\u76f8\u4fe1\u795e\u6240\u63c0\u9078\u7684\u6bcf\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u3001\u5916\u90a6\u4eba\uff0c\u4e00\u500b\u90fd\u4e0d\u6703\u5931\u843d\u3002\u300d<\/p>\n<p>\uff082\uff09v29\u300c\u56e0\u70ba\u3000\u795e\u7684\u6069\u8cdc\u548c\u9078\u53ec\u662f\u6c92\u6709\u5f8c\u6094\u7684\u3002\u300d\u795e\u4e0d\u5f8c\u6094\uff0c\u7942\u63c0\u9078\u8ab0\uff0c\u5c31\u63c0\u9078\u8ab0\uff1b\u8cdc\u6069\u7d66\u8ab0\uff0c\u5c31\u8cdc\u6069\u7d66\u8ab0\uff1b\u7942\u4e0d\u6703\u5f8c\u6094\u3001\u4e0d\u6703\u6539\u8b8a\u3002\u5373\u4f7f\u6211\u5011\u73fe\u5728\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\uff0c\u5fc5\u8981\u6210\u529f\u3002\u8981\u8a18\u5f97\u6211\u5011\u4e0d\u662f\u795e\uff0c\u6211\u5011\u53ea\u662f\u300c\u8207\u795e\u540c\u5de5\u300d\u7684\u5668\u76bf\uff0c\u6211\u5011\u4e0d\u80fd\u9650\u5236\uff0c\u4e0d\u80fd\u6514\u963b\uff0c\u795e\u81ea\u5df1\u6703\u6210\u5c31\u7942\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002<\/p>\n<p>v30~32\u56e0\u8457\u4ee5\u8272\u5217\u4eba\u7684\u4e0d\u9806\u670d\uff0c\u798f\u97f3\u5f80\u5916\u90a6\u4eba\u53bb\u50b3\uff0c\u7d50\u679c\u6211\u5011\u4fe1\u4e3b\u4e86\uff0c\u5c31\u8499\u4e86\u6190\u61ab\u3002\u5c07\u4f86\u6709\u4e00\u5929\u4ee5\u8272\u5217\u4eba\u4e5f\u5fc5\u518d\u4e00\u6b21\u56e0\u8457\u770b\u898b\u5916\u90a6\u4eba\u8eab\u4e0a\u4fe1\u4e3b\u6240\u8499\u53d7\u7684\u6190\u61ab\uff0c\u4e5f\u8981\u518d\u8499\u6190\u61ab\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4e0d\u9806\u670d\u3001\u4e0d\u807d\u795e\u7684\u8a71\u5176\u5be6\u5c31\u662f\u6700\u5927\u7684\u7f6a\u60e1\u3002\u4f46\u8036\u7a4c\u66ff\u6211\u5011\u6b7b\u7d66\u4e86\u6211\u5011\u6094\u6539\u7684\u6a5f\u6703\uff0c\u5f9e\u4e0d\u9806\u670d\u5230\u9858\u610f\u9806\u670d\uff0c\u4e0d\u4f46\u9858\u610f\u9806\u670d\uff0c\u800c\u4e14\u662f\u8499\u53d7\u4e86\u795e\u7684\u6190\u61ab\uff0c\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4f7f\u6211\u5011\u7684\u9806\u670d\u80fd\u5920\u5805\u6301\u5230\u5e95\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>v33~36\u795e\u592a\u5049\u5927\u4e86\uff0c\u795e\u8c50\u5bcc\u7684\u667a\u6167\u548c\u77e5\u8b58\u7121\u4eba\u80fd\u53ca\uff1a\u300c\u4ed6\u7684\u5224\u65b7\u4f55\u5176\u96e3\u6e2c\uff01\u4ed6\u7684\u8e64\u8de1\u4f55\u5176\u96e3\u5c0b\uff01\u300d\u6211\u5011\u5728\u9019\u4f4d\u9020\u7269\u4e3b\u7684\u9762\u524d\uff0c\u53c8\u600e\u80fd\u9760\u81ea\u5df1\u7ad9\u7acb\u5f97\u4f4f\uff1f\u82e5\u975e\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u5011\u8c48\u6709\u7acb\u8db3\u4e4b\u5730\u3002\u300c\u8ab0\u77e5\u9053\u4e3b\u7684\u5fc3\uff1f\u8ab0\u4f5c\u904e\u4ed6\u7684\u8b00\u58eb\u5462\uff1f\u300d\u6211\u5011\u5728\u795e\u9762\u524d\u300c\u6975\u5176\u7121\u77e5\uff0c\u5982\u540c\u755c\u985e\u4e00\u822c\u300d\uff0c\u53c8\u600e\u6562\u5411\u795e\u9ad8\u50b2\u7684\u6307\u63ee\u8cac\u5099\uff1f\u300c\u8ab0\u662f\u5148\u7d66\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u5f8c\u4f86\u511f\u9084\u5462\uff1f\u300d\u795e\u6709\u6b20\u6211\u5011\u4ec0\u9ebc\u5fc5\u9808\u511f\u9084\u55ce\uff1f\u70ba\u4ec0\u9ebc\u6211\u5011\u7e3d\u50cf\u50b5\u4e3b\u4e00\u6a23\u5411\u795e\u7d22\u6c42\u7121\u5ea6\uff0c\u91cd\u9ede\u662f\u614b\u5ea6\u9084\u9ad8\u50b2\u7684\u8981\u547d\uff01\u5eb7\u7267\u5e2b\uff1a\u300c\u5982\u679c\u8aaa\u4e0a\u5e1d\u6b20\u6211\u5011\u4ec0\u9ebc\uff0c\u795e\u5b78\u5bb6\u8aaa\u4e0a\u5e1d\u53ea\u6b20\u6211\u5011\u5730\u7344\u7684\u706b\u3002\u7942\u61c9\u8a72\u7d66\u6211\u5011\u8655\u7f70\u7684\uff0c\u4f46\u7942\u6c92\u6709\u7d66\u6211\u5011\u9019\u500b\uff0c\u7942\u9858\u610f\u628a\u4e00\u5207\u7684\u8c50\u5bcc\u7d66\u6211\u5011\u3002\u6211\u5011\u53ef\u4ee5\u6c42\uff0c\u4f46\u4e0d\u80fd\u8aaa\u4f60\u4e00\u5b9a\u8981\u7d66\u6211\uff0c\u56e0\u70ba\u9019\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e16\u754c\u662f\u7942\u9020\u7684\uff0c\u662f\u7942\u7ba1\u7406\u3001\u5e36\u9818\u7684\uff0c\u6c92\u6709\u4e00\u7269\u4e0d\u662f\u51fa\u65bc\u7942\u3002\u300d<\/p>\n<p>\uff083\uff09v36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u7942\uff0c\u501a\u9760\u7942\uff0c\u6b78\u65bc\u7942\u3002\u9858\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u300c\u672c\u65bc\u4ed6\u300d\u662f\u6307\u842c\u6709\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u90fd\u662f\u5f9e\u7942\u800c\u51fa\uff0c\u4e5f\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff1b\u300c\u501a\u9760\u4ed6\u300d\u662f\u6307\u4e00\u5207\u90fd\u662f\u56e0\u8457\u7942\uff0c\u800c\u7e7c\u7e8c\u80fd\u5920\u5b58\u5728\u7684\u3002\u4e0a\u5e1d\u7ba1\u7406\u3001\u8b77\u7406\u3001\u7737\u9867\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4e0a\u5e1d\u7528\u7942\u7684\u8a71\u5275\u9020\u4e86\u4e16\u754c\uff0c\u4e5f\u7528\u7942\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u842c\u6709\u3002\u300c\u6b78\u65bc\u4ed6\u300d\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u672c\u4f86\u5c31\u90fd\u5c6c\u65bc\u7942\uff0c\u4e3b\u6b0a\u6b78\u65bc\u7942\uff0c\u69ae\u8000\u4e5f\u7576\u5c6c\u65bc\u7942\u3002\u53d7\u9020\u7684\u4eba\u5728\u795e\u7684\u5275\u9020\u8207\u6cbb\u7406\u5e95\u4e0b\uff0c\u672c\u4f86\u90fd\u662f\u8a72\u6b7b\u7684\uff0c\u5982\u4eca\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u4e86\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u6211\u5011\u5c31\u61c9\u7576\u6d3b\u5728\u5c0a\u91cd\u9806\u670d\u795e\u638c\u6b0a\u6cbb\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u807d\u547d\u9806\u670d\u3002\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5148\u6c42\u795e\u7684\u570b\u964d\u81e8\uff0c\u795e\u7684\u65e8\u610f\u5728\u5730\u5982\u5728\u5929\uff1b\u7136\u5f8c\u4e00\u751f\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u6190\u61ab\u6d3b\u5728\u6bcf\u4e00\u5929\uff0c\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff1b\u8a18\u5f97\u6211\u5011\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\u90fd\u662f\u5c6c\u65bc\u795e\uff0c\u6700\u5f8c\u4e00\u5207\u69ae\u8000\u4e5f\u90fd\u8981\u6b78\u65bc\u7942\uff0c\u76f4\u5230\u6c38\u9060\uff0c\u963f\u5011\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\u9019\u4e9b\u7d93\u6587\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u8a72\u662f\u53eb\u6211\u5011\u8d8a\u4f86\u8d8a\u8b19\u5351\uff0c\u8d8a\u964d\u670d\uff0c\u800c\u4e0d\u662f\u8d8a\u9a55\u50b2\u3002\u56e0\u70ba\u6211\u5011\u592a\u904e\u85d0\u5c0f\uff0c\u592a\u904e\u6709\u9650\uff0c\u537b\u53c8\u7d93\u5e38\u60f3\u8981\u4f5c\u9996\uff0c\u60f3\u8981\u7576\u8001\u5927\uff0c\u60f3\u8981\u638c\u7ba1\u4e00\u5207\uff0c\u60f3\u8981\u50ed\u8d8a\u795e\u7684\u754c\u9650\u3002\u8b80\u8056\u7d93\u4e0d\u80fd\u5149\u6191\u982d\u8166\uff0c\u4e00\u5b9a\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5149\u7167\uff0c\u6c42\u795e\u53eb\u6211\u9762\u5c0d\u81ea\u5df1\u7684\u5351\u5fae\uff0c\u5728\u795e\u8173\u524d\u5c48\u819d\uff1a\u300c\u7136\u800c\uff0c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u4e0a\u5e1d\u7684\u6069\u624d\u6210\u7684\u3002\u300d\uff08\u6797\u524d15\uff1a10\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 11\uff1a25~36 11\uff1a25 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\u9019\u5967\u7955\uff08\u6050\u6015\u4f60\u5011\u81ea\u4ee5\u70ba\u8070\u660e\uff09\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u6709\u5e7e &#8230; <a title=\"2020 &#8211; 08 &#8211; 19 QT \u7f85\u99ac\u66f8 11\uff1a25~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-19-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-11%ef%bc%9a2536\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 19 QT \u7f85\u99ac\u66f8 11\uff1a25~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8445,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8358","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8358","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8358"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8358\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8445"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8358"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8358"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8358"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}