{"id":10083,"date":"2021-09-16T12:55:45","date_gmt":"2021-09-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10083"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 09 &#8211; 16 QT \u58eb\u5e2b\u8a18 20\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 20\uff1a1~16<br \/>\n20\uff1a1 \u65bc\u662f\u4ee5\u8272\u5217\u5f9e\u4f46\u5230\u5225\u662f\u5df4\uff0c\u4ee5\u53ca\u4f4f\u57fa\u5217\u5730\u7684\u773e\u4eba\u90fd\u51fa\u4f86\uff0c\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u7c73\u65af\u5df4\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n20\uff1a2 \u4ee5\u8272\u5217\u6c11\u7684\u9996\u9818\uff0c\u5c31\u662f\u5404\u652f\u6d3e\u7684\u8ecd\u9577\uff0c\u90fd\u7ad9\u5728\u3000\u795e\u767e\u59d3\u7684\u6703\u4e2d\uff1b\u62ff\u5200\u7684\u6b65\u5175\u5171\u6709\u56db\u5341\u842c\u3002<br \/>\n20\uff1a3 \u4ee5\u8272\u5217\u4eba\u4e0a\u5230\u7c73\u65af\u5df4\uff0c\u4fbf\u96c5\u61ab\u4eba\u90fd\u807d\u898b\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u8acb\u4f60\u5c07\u9019\u4ef6\u60e1\u4e8b\u7684\u60c5\u7531\u5c0d\u6211\u5011\u8aaa\u660e\u3002\u300d<br \/>\n20\uff1a4 \u90a3\u5229\u672a\u4eba\uff0c\u5c31\u662f\u88ab\u5bb3\u4e4b\u5a66\u4eba\u7684\u4e08\u592b\uff0c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u548c\u6211\u7684\u59be\u5230\u4e86\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\u4f4f\u5bbf\u3002<br \/>\n20\uff1a5 \u57fa\u6bd4\u4e9e\u4eba\u591c\u9593\u8d77\u4f86\uff0c\u570d\u4e86\u6211\u4f4f\u7684\u623f\u5b50\uff0c\u60f3\u8981\u6bba\u6211\uff0c\u53c8\u5c07\u6211\u7684\u59be\u5f37\u59e6\u81f4\u6b7b\u3002<br \/>\n20\uff1a6 \u6211\u5c31\u628a\u6211\u59be\u7684\u5c4d\u8eab\u5207\u6210\u584a\u5b50\uff0c\u4f7f\u4eba\u62ff\u8457\u50b3\u9001\u4ee5\u8272\u5217\u5f97\u70ba\u696d\u7684\u5168\u5730\uff0c\u56e0\u70ba\u57fa\u6bd4\u4e9e\u4eba\u5728\u4ee5\u8272\u5217\u4e2d\u884c\u4e86\u5147\u6deb\u919c\u60e1\u7684\u4e8b\u3002<br \/>\n20\uff1a7 \u4f60\u5011\u4ee5\u8272\u5217\u4eba\u90fd\u7576\u7c4c\u5283\u5546\u8b70\u3002\u300d<br \/>\n20\uff1a8 \u773e\u6c11\u90fd\u8d77\u4f86\u5982\u540c\u4e00\u4eba\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u9023\u4e00\u4eba\u90fd\u4e0d\u56de\u81ea\u5df1\u5e33\u68da\u3001\u81ea\u5df1\u623f\u5c4b\u53bb\u3002<br \/>\n20\uff1a9 \u6211\u5011\u5411\u57fa\u6bd4\u4e9e\u4eba\u5fc5\u9019\u6a23\u884c\uff0c\u7167\u6240\u63a3\u7684\u7c64\u53bb\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n20\uff1a10 \u6211\u5011\u8981\u5728\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u4e00\u767e\u4eba\u6311\u53d6\u5341\u4eba\uff0c\u4e00\u5343\u4eba\u6311\u53d6\u767e\u4eba\uff0c\u4e00\u842c\u4eba\u6311\u53d6\u5343\u4eba\uff0c\u70ba\u6c11\u904b\u7ce7\uff0c\u7b49\u5927\u773e\u5230\u4e86\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\uff0c\u5c31\u7167\u57fa\u6bd4\u4e9e\u4eba\u5728\u4ee5\u8272\u5217\u4e2d\u6240\u884c\u7684\u919c\u4e8b\u5f81\u4f10\u4ed6\u5011\u3002\u300d<br \/>\n20\uff1a11 \u65bc\u662f\u4ee5\u8272\u5217\u773e\u4eba\u5f7c\u6b64\u9023\u5408\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u653b\u64ca\u90a3\u57ce\u3002<br \/>\n20\uff1a12 \u4ee5\u8272\u5217\u773e\u652f\u6d3e\u6253\u767c\u4eba\u53bb\uff0c\u554f\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u5404\u5bb6\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u600e\u9ebc\u505a\u4e86\u9019\u6a23\u7684\u60e1\u4e8b\u5462\uff1f<br \/>\n20\uff1a13 \u73fe\u5728\u4f60\u5011\u8981\u5c07\u57fa\u6bd4\u4e9e\u7684\u90a3\u4e9b\u532a\u5f92\u4ea4\u51fa\u4f86\uff0c\u6211\u5011\u597d\u6cbb\u6b7b\u4ed6\u5011\uff0c\u5f9e\u4ee5\u8272\u5217\u4e2d\u9664\u6389\u9019\u60e1\u3002\u300d\u4fbf\u96c5\u61ab\u4eba\u537b\u4e0d\u80af\u807d\u5f9e\u4ed6\u5011\u5f1f\u5144\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u3002<br \/>\n20\uff1a14 \u4fbf\u96c5\u61ab\u4eba\u5f9e\u4ed6\u5011\u7684\u5404\u57ce\u88cf\u51fa\u4f86\uff0c\u805a\u96c6\u5230\u4e86\u57fa\u6bd4\u4e9e\uff0c\u8981\u8207\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\u3002<br \/>\n20\uff1a15 \u90a3\u6642\u4fbf\u96c5\u61ab\u4eba\u5f9e\u5404\u57ce\u88cf\u9ede\u51fa\u62ff\u5200\u7684\uff0c\u5171\u6709\u4e8c\u842c\u516d\u5343\uff1b\u53e6\u5916\u9084\u6709\u57fa\u6bd4\u4e9e\u4eba\u9ede\u51fa\u4e03\u767e\u7cbe\u5175\u3002<br \/>\n20\uff1a16 \u5728\u773e\u8ecd\u4e4b\u4e2d\u6709\u63c0\u9078\u7684\u4e03\u767e\u7cbe\u5175\uff0c\u90fd\u662f\u5de6\u624b\u4fbf\u5229\u7684\uff0c\u80fd\u7528\u6a5f\u5f26\u7529\u77f3\u6253\u4eba\uff0c\u6beb\u9aee\u4e0d\u5dee\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 20\uff1a1 \u65bc\u662f\u4ee5\u8272\u5217\u5f9e\u4f46\u5230\u5225\u662f\u5df4\uff0c\u4ee5\u53ca\u4f4f\u57fa\u5217\u5730\u7684\u773e\u4eba\u90fd\u51fa\u4f86\uff0c\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u7c73\u65af\u5df4\u8036\u548c\u83ef\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u4eba\u628a\u81ea\u5df1\u7684\u59be\u5206\u5c4d12\u4efd\uff0c\u4ea4\u7d66\u4ee5\u8272\u521712\u652f\u6d3e\uff0c\u56e0\u6b64\u6311\u8d77\u4e86\u56b4\u91cd\u7684\u5167\u6230\uff0c11\u500b\u652f\u6d3e\u806f\u5408\u96c6\u7d50\u8d77\u4f86\uff0c\u4ee540\u842c\u4eba\u8981\u653b\u6253\u4fbf\u96c5\u61ab\u652f\u6d3e2\u842c6000\u4eba\u8207700\u500b\u57fa\u6bd4\u4e9e\u7cbe\u5175\uff1a<br \/>\n\u4e00\u3001\u9019\u500b\u6311\u8d77\u722d\u7aef\u7684\u5229\u672a\u4eba\uff0c\u907f\u91cd\u5c31\u8f15\uff0c\u628a\u81ea\u5df1\u81ea\u79c1\u8207\u5351\u9119\u884c\u5f91\u7684\u60c5\u7bc0\u90fd\u7701\u7565\u4e86\u3002\u672c\u4f86\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\u662f\u8981\u8f2a\u66b4\u4ed6\uff0c\u4ed6\u537b\u628a\u81ea\u5df1\u7684\u59be\u4ea4\u51fa\u53bb\uff1b\u7576\u9019\u500b\u59be\u88ab\u8f2a\u66b4\u4e4b\u5f8c\uff0c\u4ed6\u7adf\u51b7\u8840\u7684\u5e36\u56de\u5bb6\u5206\u5c4d\uff0c\u7136\u5f8c\u300c\u501f\u5200\u6bba\u4eba\u300d\uff0c\u7701\u7565\u81ea\u5df1\u7684\u8cac\u4efb\u4e0d\u63d0\uff0c\u6311\u8d77\u6574\u500b\u6c11\u65cf\u70ba\u4ed6\u5831\u4ec7\uff0c\u770b\u898b\u4eba\u6027\u7684\u6557\u58de\u8a6d\u8a50\u3002<br \/>\n\u4e8c\u3001\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u4e09\u6b21\u63d0\u5230\u300c\u5982\u540c\u4e00\u4eba\u300d\uff08v1\u30018\u300111\uff09\uff0c\u4f86\u5f62\u5bb911\u500b\u652f\u6d3e\u5718\u7d50\u4e00\u5fc3\uff0c\u8981\u53bb\u8a0e\u4f10\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\u300211\u500b\u652f\u6d3e\u806f\u5408\u8d77\u4f86\u670940\u842c\u4eba\uff0c\u8981\u53bb\u653b\u6253\u4fbf\u96c5\u61ab2\u842c6000\u4eba\u8207\u57fa\u6bd4\u4e9e700\u7cbe\u5175\u3002\u5176\u5be6\u58eb\u5e2b\u8a18\u7684\u6642\u4ee3\uff0c\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u4f7f\u547d\uff0c\u662f\u61c9\u8a72\u8981\u7e7c\u7e8c\u722d\u6230\uff0c\u5f97\u5730\u70ba\u696d\u7684\uff0c\u4f46\u986f\u7136\u4ed6\u5011\u5df2\u7d93\u4e0d\u518d\u5718\u7d50\uff0c\u5404\u9867\u5404\u7684\u3002\u800c\u4e14\u4e5f\u4e0d\u518d\u5411\u5916\u90a6\u4eba\u722d\u6230\uff0c\u7d50\u679c\u662f\u88ab\u4ec7\u6575\u8d95\u7684\u5230\u8655\u8eb2\uff0c\u6216\u662f\u4e7e\u8106\u540c\u6d41\u5408\u6c61\uff0c\u5fd8\u8a18\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u88ab\u5916\u90a6\u4eba\u540c\u5316\u53bb\u62dc\u5076\u50cf\u3002\u76f4\u5230\u9019\u6b21\uff0c\u4ed6\u5011\u7684\u5718\u7d50\uff0c\u7adf\u7136\u4e0d\u662f\u7528\u5728\u300c\u5c0d\u4ed8\u5916\u6575\u300d\uff0c\u800c\u662f\u300c\u5c0d\u4ed8\u81ea\u5df1\u4eba\u300d\uff0c\u986f\u5f97\u76f8\u7576\u8af7\u523a\u3002<br \/>\n\u4e09\u300111\u500b\u652f\u6d3e\u8981\u5718\u7d50\u5c0d\u4ed8\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\uff0c\u672c\u662f\u6b63\u7fa9\u4e4b\u8209\uff0c\u4f46\u662f\u4ed6\u5011\u53ea\u807d\u5229\u672a\u4eba\u7684\u300c\u7247\u9762\u4e4b\u8a5e\u300d\uff0c\u6c92\u6709\u7d93\u904e\u6c42\u8b49\u8207\u5168\u76e4\u4e86\u89e3\uff0c\u5c31\u8981\u9078\u64c7\u7528\u6b66\u529b\u767c\u52d5\u6d41\u8840\u6230\u722d\uff0c\u4e0d\u60dc\u8207\u5f1f\u5144\u6574\u500b\u652f\u6d3e\u5ba3\u6230\uff0c\u5168\u6191\u8840\u6c23\u8207\u885d\u52d5\u884c\u4e8b\u3002<br \/>\n\u56db\u3001\u4fbf\u96c5\u61ab\u652f\u6d3e\u672c\u4f86\u5c31\u61c9\u7576\u4ea4\u51fa\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\uff0c\u8868\u9054\u6094\u6539\u8207\u8ca0\u8cac\uff1b\u537b\u662f\u9078\u64c7\u5305\u5e87\u8b77\u77ed\uff0c\u540c\u6a23\u662f\u5168\u6191\u8840\u6c23\u8207\u885d\u52d5\uff0c\u7adf\u7136\u9858\u610f\u70ba\u4e86\u5e7e\u500b\u532a\u5f92\u8207\u5144\u5f1f\u6575\u5c0d\uff0c\u6574\u500b\u6c11\u65cf\u300c\u4e00\u5718\u6df7\u4e82\u3001\u81ea\u53d6\u6ec5\u4ea1\u300d\uff1a\u9053\u5fb7\u6dea\u55aa\u3001\u8840\u6c23\u885d\u52d5\u3001\u66b4\u529b\u6d41\u8840\u3001\u4e0d\u9867\u89aa\u60c5\u3001\u4eba\u5fc3\u8499\u853d\u7121\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u6211\u5011\u5f9e\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\uff0c\u90fd\u53ef\u4ee5\u770b\u51fa\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\u6240\u5e36\u4f86\u7684\u60b2\u6158\u7d50\u679c \uff0821\uff1a25\uff09\u300c\u6c92\u6709\u738b\u300d\uff0c\u4e00\u65b9\u9762\u662f\u6307\u4ee5\u8272\u5217\u90a3\u6642\u662f\u6563\u6c99\u4e00\u76c6\uff0c\u5404\u81ea\u70ba\u653f\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u53e6\u4e00\u500b\u610f\u601d\uff0c\u662f\u6307\u90a3\u6642\u4ee5\u8272\u5217\u4eba\u62d2\u7d55\u63a5\u53d7\u795e\u7684\u738b\u6b0a\uff0c\u5404\u81ea\u70ba\u653f\uff0c\u4efb\u610f\u800c\u70ba\u3002\u96e2\u4e86\u795e\uff0c\u5c31\u7522\u751f\u51fa\u7a2e\u7a2e\u96e2\u8b5c\u7684\u504f\u5dee\u8207\u932f\u8b2c\uff0c\u4eba\u5728\u8840\u6c23\u8207\u885d\u52d5\u4e2d\u5c31\u5bb9\u6613\u884c\u51fa\u7d42\u751f\u5f8c\u6094\u7684\u60b2\u5287\u6158\u4e8b\u3002\u5927\u5230\u767c\u52d5\u570b\u5bb6\u6230\u722d\u3001\u5c0f\u5230\u5bb6\u5ead\u592b\u59bb\u96e2\u5a5a\u3001\u5144\u5f1f\u76f8\u722d\u3001\u89aa\u5b50\u5931\u548c\u2026\u3002\u6211\u5011\u5f80\u5f80\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u7684\u6642\u9593\u7cbe\u529b\u4e0d\u62ff\u53bb\u89aa\u8fd1\u795e\u3001\u62b5\u64cb\u9b54\u9b3c\u7684\u5f15\u8a98\u8a6d\u8a08\uff0c\u537b\u6574\u5929\u628a\u77db\u982d\u6307\u5411\u6211\u5011\u7684\u5bb6\u4eba\u3001\u540c\u80de\u3001\u5f1f\u5144\u59ca\u59b9\u2026\uff0c\u53eb\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u3002\u4eba\u96e2\u4e86\u795e\uff0c\u5c31\u5931\u53bb\u5c6c\u9748\u7684\u5206\u8fa8\u529b\u3001\u5224\u65b7\u529b\u3001\u88ab\u9b54\u9b3c\u6b3a\u9a19\u5229\u7528\u3002\u6bcf\u5929\u8b80\u8056\u7d93\u9ed8\u60f3\u8207\u79b1\u544a\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u88ab\u8056\u9748\u8207\u795e\u7684\u8a71\u5145\u6eff\uff0c\u9760\u8056\u9748\u884c\u4e8b\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 20\uff1a1~16 20\uff1a1 \u65bc\u662f\u4ee5\u8272\u5217\u5f9e\u4f46\u5230\u5225\u662f\u5df4\uff0c\u4ee5\u53ca\u4f4f\u57fa\u5217\u5730\u7684\u773e\u4eba\u90fd\u51fa\u4f86\uff0c\u5982\u540c\u4e00\u4eba\uff0c\u805a\u96c6\u5728\u7c73\u65af\u5df4\u8036\u548c &#8230; <a title=\"2021 &#8211; 09 &#8211; 16 QT \u58eb\u5e2b\u8a18 20\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-16-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-20%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 16 QT \u58eb\u5e2b\u8a18 20\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10083","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10083","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10083"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10083\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10163"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10083"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10083"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10083"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}