{"id":5689,"date":"2018-11-18T12:55:45","date_gmt":"2018-11-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5689"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-16%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-16%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 11 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 16\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 16\uff1a1~14<br \/>\n16\uff1a1 \u4e9e\u6492\u4e09\u5341\u516d\u5e74\uff0c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u4e0a\u4f86\u653b\u64ca\u7336\u5927\uff0c\u4fee\u7bc9\u62c9\u746a\uff0c\u4e0d\u8a31\u4eba\u5f9e\u7336\u5927\u738b\u4e9e\u6492\u90a3\u88cf\u51fa\u5165\u3002<br \/>\n16\uff1a2 \u65bc\u662f\u4e9e\u6492\u5f9e\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u7684\u5e9c\u5eab\u88cf\u62ff\u51fa\u91d1\u9280\u4f86\uff0c\u9001\u8207\u4f4f\u5927\u99ac\u8272\u7684\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\uff0c\u8aaa\uff1a<br \/>\n16\uff1a3 \u300c\u4f60\u7236\u66fe\u8207\u6211\u7236\u7acb\u7d04\uff0c\u6211\u8207\u4f60\u4e5f\u8981\u7acb\u7d04\u3002\u73fe\u5728\u6211\u5c07\u91d1\u9280\u9001\u7d66\u4f60\uff0c\u6c42\u4f60\u5ee2\u6389\u4f60\u8207\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u6240\u7acb\u7684\u7d04\uff0c\u4f7f\u4ed6\u96e2\u958b\u6211\u3002\u300d<br \/>\n16\uff1a4 \u4fbf\u2027\u54c8\u9054\u807d\u5f9e\u4e9e\u6492\u738b\u7684\u8a71\uff0c\u6d3e\u8ecd\u9577\u53bb\u653b\u64ca\u4ee5\u8272\u5217\u7684\u57ce\u9091\u3002\u4ed6\u5011\u5c31\u653b\u7834\u4ee5\u96f2\u3001\u4f46\u3001\u4e9e\u4f2f\u3002\u746a\u97f3\uff0c\u548c\u62ff\u5f17\u4ed6\u5229\u4e00\u5207\u7684\u7a4d\u8ca8\u57ce\u3002<br \/>\n16\uff1a5 \u5df4\u6c99\u807d\u898b\u5c31\u505c\u5de5\uff0c\u4e0d\u4fee\u7bc9\u62c9\u746a\u4e86\u3002<br \/>\n16\uff1a6 \u65bc\u662f\u4e9e\u6492\u738b\u7387\u9818\u7336\u5927\u773e\u4eba\uff0c\u5c07\u5df4\u6c99\u4fee\u7bc9\u62c9\u746a\u6240\u7528\u7684\u77f3\u982d\u3001\u6728\u982d\u90fd\u904b\u53bb\uff0c\u7528\u4ee5\u4fee\u7bc9\u8fe6\u5df4\u548c\u7c73\u65af\u5df4\u3002<br \/>\n16\uff1a7 \u90a3\u6642\uff0c\u5148\u898b\u54c8\u62ff\u5c3c\u4f86\u898b\u7336\u5927\u738b\u4e9e\u6492\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u56e0\u4f60\u4ef0\u8cf4\u4e9e\u862d\u738b\uff0c\u6c92\u6709\u4ef0\u8cf4\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u6240\u4ee5\u4e9e\u862d\u738b\u7684\u8ecd\u5175\u812b\u96e2\u4e86\u4f60\u7684\u624b\u3002<br \/>\n16\uff1a8 \u53e4\u5be6\u4eba\u3001\u8def\u6bd4\u4eba\u7684\u8ecd\u968a\u4e0d\u662f\u751a\u5927\u55ce\uff1f\u6230\u8eca\u99ac\u5175\u4e0d\u662f\u6975\u591a\u55ce\uff1f\u53ea\u56e0\u4f60\u4ef0\u8cf4\u8036\u548c\u83ef\uff0c\u4ed6\u4fbf\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u88cf\u3002<br \/>\n16\uff1a9 \u8036\u548c\u83ef\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u4f60\u9019\u4e8b\u884c\u5f97\u611a\u6627\uff1b\u6b64\u5f8c\uff0c\u4f60\u5fc5\u6709\u722d\u6230\u7684\u4e8b\u3002\u300d<br \/>\n16\uff1a10 \u4e9e\u6492\u56e0\u6b64\u60f1\u6068\u5148\u898b\uff0c\u5c07\u4ed6\u56da\u5728\u76e3\u88cf\u3002\u90a3\u6642\u4e9e\u6492\u4e5f\u8650\u5f85\u4e00\u4e9b\u4eba\u6c11\u3002<br \/>\n16\uff1a11 \u4e9e\u6492\u6240\u884c\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\u90fd\u5beb\u5728\u7336\u5927\u548c\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n16\uff1a12 \u4e9e\u6492\u4f5c\u738b\u4e09\u5341\u4e5d\u5e74\uff0c\u4ed6\u8173\u4e0a\u6709\u75c5\uff0c\u800c\u4e14\u751a\u91cd\u3002\u75c5\u7684\u6642\u5019\u6c92\u6709\u6c42\u8036\u548c\u83ef\uff0c\u53ea\u6c42\u91ab\u751f\u3002<br \/>\n16\uff1a13 \u4ed6\u4f5c\u738b\u56db\u5341\u4e00\u5e74\u800c\u6b7b\uff0c\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c<br \/>\n16\uff1a14 \u846c\u5728\u5927\u885b\u57ce\u81ea\u5df1\u6240\u947f\u7684\u58b3\u5893\u88cf\uff0c\u653e\u5728\u5e8a\u4e0a\uff0c\u5176\u5e8a\u5806\u6eff\u5404\u6a23\u99a8\u9999\u7684\u9999\u6599\uff0c\u5c31\u662f\u6309\u505a\u9999\u7684\u4f5c\u6cd5\u8abf\u548c\u7684\u9999\u6599\uff0c\u53c8\u70ba\u4ed6\u71d2\u4e86\u8a31\u591a\u7684\u7269\u4ef6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 16\uff1a9 \u8036\u548c\u83ef\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u4f60\u9019\u4e8b\u884c\u5f97\u611a\u6627\uff1b\u6b64\u5f8c\uff0c\u4f60\u5fc5\u6709\u722d\u6230\u7684\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53ef\u80fd\u662f\u70ba\u8981\u9632\u5236\u5317\u570b\u4eba\u6c11\u9032\u51fa\u5357\u570b\uff0c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u5728\u908a\u5883\u62c9\u746a\u4fee\u7bc9\u8981\u585e\uff0c\u4e0d\u8a31\u4eba\u5f9e\u7336\u5927\u738b\u90a3\u88e1\u51fa\u5165\u3002\u6211\u5011\u4e00\u8def\u770b\u4f86\u7684\u597d\u738b\u4e9e\u6492\uff0c\u4eca\u5929\u7684\u7d93\u6587\u537b\u770b\u898b\u4ed6\u540c\u6a23\u665a\u7bc0\u4e0d\u4fdd\u3002\u96d6\u7136\u4e0d\u662f\u50cf\u6240\u7f85\u9580\u4e00\u6a23\u8f49\u53bb\u62dc\u5076\u50cf\uff0c\u800c\u662f\u8b8a\u5f97\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4e0d\u50cf\u904e\u53bb\u4e00\u6a23\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u501a\u9760\u795e\uff0c\u53cd\u5012\u627e\u4e86\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u4f86\u5e6b\u4ed6\u653b\u6253\u5317\u570b\u89e3\u9664\u81e8\u6642\u7684\u5371\u6a5f\u3002\u9019\u4e8b\u5f15\u8d77\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u56e0\u70ba\u904e\u53bb\u518d\u5f37\u5927\u7684\u6575\u4eba\u90fd\u88ab\u4e0a\u5e1d\u7d66\u5f81\u670d\u4e86\uff0c\u4e9e\u6492\u738b\u600e\u9ebc\u6703\u5fd8\u8a18\u6559\u8a13\u8f49\u53bb\u627e\u5916\u4eba\u5e6b\u5fd9\u3002\u4e0a\u5e1d\u5dee\u5148\u898b\u4f86\u8cac\u5099\u4ed6\uff0c\u91cb\u653e\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u537b\u56e0\u6b64\u88ab\u95dc\u8d77\u4f86\uff0c\u53c8\u8aaa\u4e9e\u6492\u738b\u672b\u671f\u958b\u59cb\u8650\u5f85\u4e00\u4e9b\u4eba\u6c11\u3002\u9019\u7a2e\u7a2e\u7684\u9580\u5f91\u62db\u4f86\u4e0a\u5e1d\u5728\u8173\u4e0a\u7684\u91cd\u75c5\uff0c\u4ed6\u9084\u662f\u4e00\u6a23\u4e0d\u627e\u4e0a\u5e1d\u53ea\u627e\u91ab\u751f\u3002\u6211\u60f3\u9019\u88cf\u8a18\u8f09\u4e0b\u4f86\uff0c\u8056\u7d93\u662f\u975e\u5e38\u8aa0\u5be6\u7684\u9762\u5c0d\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u597d\u58de\u7684\u5149\u666f\uff0c\u4e9e\u6492\u738b\u53ef\u60dc\u7684\u662f\u665a\u5e74\u4e0d\u50cf\u904e\u53bb\u5c08\u5fc3\u4fe1\u9760\u795e\uff0c\u88ab\u8cac\u5099\uff0c\u53c8\u751f\u4e86\u91cd\u75c5\uff0c\u6210\u70ba\u5f8c\u4eba\u7684\u9451\u6212\u3002<\/p>\n<p>\u4e9e\u6492\u738b\u7684\u9019\u4e8b\uff0c\u597d\u50cf\u5f88\u56b4\u91cd\uff0c\u4f46\u5176\u5be6\u6211\u5011\u5e7e\u4e4e\u5929\u5929\u5728\u72af\u540c\u6a23\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u537b\u5148\u53bb\u627e\u670b\u53cb\u7684\u5e6b\u5fd9\u3002\u9019\u5c31\u597d\u50cf\u6211\u5011\u4eca\u5929\u8981\u505a\u4e00\u4ef6\u4e8b\uff0c\u6c92\u6709\u4e8b\u5148\u79b1\u544a\uff0c\u4e5f\u6c92\u6709\u554f\u554f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5c31\u76f4\u63a5\u5230\u8655\u627e\u4eba\u4f86\u5e6b\u5fd9\u89e3\u6c7a\uff0c\u7d50\u679c\u7b49\u554f\u984c\u89e3\u6c7a\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u6d3e\u4eba\u4f86\u544a\u8a34\u6211\u5011\u6709\u798d\u4e86\uff1a\u300c\u4f60\u9019\u4e8b\u884c\u5f97\u611a\u6627\uff1b\u6b64\u5f8c\uff0c\u4f60\u5fc5\u6709\u722d\u6230\u7684\u4e8b\u3002\u300d\u9019\u6a23\u7684\u904e\u72af\uff0c\u6211\u5011\u5929\u5929\u5e7e\u4e4e\u90fd\u5728\u4e0a\u6f14\uff0c\u5c31\u662f\u6c42\u4eba\u4e0d\u6c42\u795e\uff0c\u9760\u4eba\u4e0d\u9760\u795e\u3002\u4f46\u4eca\u5929QT\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u5011\u624d\u8a8d\u771f\u601d\u8003\u539f\u4f86\u9019\u662f\u4e0d\u8a0e\u795e\u559c\u6085\u7684\u4e8b\u3002\u5148\u898b\u5c0d\u4e9e\u6492\u738b\u8aaa\u4f60\u5fd8\u4e86\u904e\u53bb\u518d\u5f37\u5927\u7684\u4ec7\u6575\uff0c\u4e0d\u90fd\u9760\u795e\u52dd\u904e\u4e86\uff0c\u70ba\u4f55\u4e0d\u5148\u4f86\u6c42\u554f\u795e\u5462\uff1f\u9019\u5c31\u597d\u50cf\u6211\u5011\u904e\u53bb\u6709\u5f88\u591a\u501a\u9760\u795e\u89e3\u6c7a\u554f\u984c\u7684\u7f8e\u597d\u898b\u8b49\uff0c\u4f46\u662f\u5f8c\u4f86\u53c8\u8edf\u5f31\u4e86\uff0c\u53c8\u5fd8\u8a18\u597d\u597d\u501a\u9760\u795e\uff0c\u537b\u5c08\u9760\u81ea\u5df1\u60f3\u8fa6\u6cd5\u89e3\u6c7a\uff0c\u7d50\u679c\u795e\u4e0d\u9ad8\u8208\u3002<\/p>\n<p>\uff082\uff09\u7576\u7136\u4e9e\u6492\u665a\u5e74\u662f\u6709\u4eba\u7684\u8edf\u5f31\uff0c\u4f46\u6574\u9ad4\u4e0a\u4f86\u8aaa\u4ed6\u4ecd\u88ab\u5217\u70ba\u5c11\u6578\u4e2d\u4e00\u4f4d\u597d\u7684\u541b\u738b\u3002\u5f9e\u4eca\u5929\u7684QT\u4e2d\u6211\u5b78\u7fd2\u5230\u539f\u4f86\u6211\u5011\u9047\u898b\u4e8b\u60c5\u7684\u7b2c\u4e00\u500b\u53cd\u61c9\uff0c\u61c9\u8a72\u5c31\u662f\u5148\u4f86\u5c0b\u6c42\u795e\uff0c\u800c\u4e0d\u662f\u5148\u7169\u60f1\u3001\u5148\u5492\u7f75\u3001\u5148\u62b1\u6028\uff0c\u6216\u662f\u5148\u81ea\u5df1\u60f3\u8fa6\u6cd5\u3002\u539f\u4f86\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\u662f\u4e00\u4ef6\u975e\u5e38\u56b4\u91cd\u7684\u4e8b\uff0c\u56e0\u70bav9\u300c\u8036\u548c\u83ef\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u300d\u610f\u601d\u662f\u4e0a\u5e1d\u4e00\u76f4\u5f9e\u5929\u4e0a\u89c0\u770b\u3001\u904d\u5bdf\uff0c\u6bcf\u4ef6\u4e8b\u60c5\u7942\u90fd\u77e5\u9053\u3001\u90fd\u770b\u898b\uff0c\u4e5f\u90fd\u5728\u638c\u7ba1\u3002\u81e8\u5230\u6211\u5011\u7684\u4e8b\u60c5\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u6709\u7942\u7684\u60f3\u6cd5\u3001\u8fa6\u6cd5\uff0c\u4e5f\u900f\u904e\u9019\u4e9b\u56f0\u96e3\u3001\u8271\u96e3\uff0c\u4e0a\u5e1d\u671f\u5f85\u6211\u5011\u7b2c\u4e00\u500b\u53cd\u61c9\uff0c\u5c31\u662f\u5148\u6c42\u7942\u5e6b\u5fd9\uff0c\u56e0\u70ba\u7942\u5df2\u7d93\u7b49\u5019\u5728\u90a3\u88cf\u6e96\u5099\u8981\u5e6b\u52a9\u6211\u5011\u4e86\u3002\u4f46\u662f\u7b49\u4e86\u534a\u5929\uff0c\u4eba\u9084\u662f\u559c\u6b61\u9760\u81ea\u5df1\u3001\u9760\u4e16\u4eba\u3001\u9760\u8eca\u9760\u99ac\u3001\u9760\u9322\u9760\u6b0a\uff0c\u5c31\u662f\u5f88\u96e3\u501a\u9760\u4e0a\u5e1d\uff0c\u60f9\u795e\u96e3\u904e\u8207\u751f\u6c23\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u6211\u5011\u6240\u501a\u9760\u7684\u4e00\u5207\uff0c\u5982\u679c\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u90a3\u4e9b\u90fd\u7b97\u662f\u5076\u50cf\uff0c\u5c0d\u795e\u800c\u8a00\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\u90fd\u70ba\u53ef\u618e\u4e4b\u7269\u3002\u4e0d\u662f\u9019\u4e9b\u4e0d\u597d\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u614b\u4e0d\u5c0d\uff0c\u5fc3\u4e0d\u6b63\u78ba\uff0c\u6211\u5011\u6c92\u6709\u501a\u9760\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u9a55\u50b2\u81ea\u5927\uff0c\u5176\u4e2d\u4e00\u500b\u679c\u5b50\uff0c\u5c31\u662f\u559c\u6b61\u7368\u7acb\u81ea\u4e3b\uff0c\u4e0d\u559c\u6b61\u8868\u73fe\u8edf\u5f31\uff0c\u4e5f\u4e0d\u559c\u6b61\u501a\u9760\uff0c\u7279\u5225\u662f\u4e0d\u559c\u6b61\u501a\u9760\u795e\u3002\u6211\u767c\u73fe\u6211\u4e5f\u4e00\u76f4\u90fd\u6709\u9019\u7a2e\u50be\u5411\u8207\u554f\u984c\uff0c\u800c\u6211\u7684\u59bb\u5b50\u5247\u662f\u6bd4\u8f03\u5bb9\u6613\u51e1\u4e8b\u5148\u79b1\u544a\uff0c\u5148\u501a\u9760\u795e\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u77e5\u9053\u9019\u7a2e\u614b\u5ea6\u5c0d\u795e\u800c\u8a00\u751a\u81f3\u662f\u4e00\u7a2e\u62dc\u5076\u50cf\u7684\u7f6a\u3001\u9a55\u50b2\u7684\u7f6a\u3001\u8001\u6211\u7684\u7f6a\u6027\uff0c\u6211\u8981\u66f4\u591a\u5b78\u6703\u8b19\u5351\u3001\u501a\u9760\u7684\u529f\u8ab2\uff0c\u300c\u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002\u300d\uff08\u6797\u5f8c12\uff1a10\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 16\uff1a1~14 16\uff1a1 \u4e9e\u6492\u4e09\u5341\u516d\u5e74\uff0c\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u4e0a\u4f86\u653b\u64ca\u7336\u5927\uff0c\u4fee\u7bc9\u62c9\u746a\uff0c\u4e0d\u8a31\u4eba\u5f9e\u7336\u5927\u738b\u4e9e\u6492\u90a3\u88cf\u51fa &#8230; <a title=\"2018 &#8211; 11 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 16\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-16%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0b 16\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5774,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5689","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5689","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5689"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5689\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5774"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5689"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5689"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5689"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}