{"id":16999,"date":"2024-11-23T00:00:55","date_gmt":"2024-11-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16999"},"modified":"2024-11-23T08:27:06","modified_gmt":"2024-11-23T00:27:06","slug":"2024-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a16\/","title":{"rendered":"2024 \u2013 11 \u2013 23 QT \u555f\u793a\u9304 3\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 3\uff1a1~6<br \/>\n3\uff1a1 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u6492\u72c4\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u6709 \u795e\u7684\u4e03\u9748\u548c\u4e03\u661f\u7684\uff0c\u8aaa\uff1a\u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u6309\u540d\u4f60\u662f\u6d3b\u7684\uff0c\u5176\u5be6\u662f\u6b7b\u7684\u3002<br \/>\n3\uff1a2 \u4f60\u8981\u8b66\u9192\uff0c\u5805\u56fa\u90a3\u5269\u4e0b\u5c07\u8981\u8870\u5fae\uff08\u539f\u6587\u662f\u6b7b\uff09\u7684\uff1b\u56e0\u6211\u898b\u4f60\u7684\u884c\u70ba\uff0c\u5728\u6211\u3000\u795e\u9762\u524d\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u5b8c\u5168\u7684\u3002<br \/>\n3\uff1a3 \u6240\u4ee5\u8981\u56de\u60f3\u4f60\u662f\u600e\u6a23\u9818\u53d7\u3001\u600e\u6a23\u807d\u898b\u7684\uff0c\u53c8\u8981\u9075\u5b88\uff0c\u4e26\u8981\u6094\u6539\u3002\u82e5\u4e0d\u8b66\u9192\uff0c\u6211\u5fc5\u81e8\u5230\u4f60\u90a3\u88cf\uff0c\u5982\u540c\u8cca\u4e00\u6a23\u3002\u6211\u5e7e\u6642\u81e8\u5230\uff0c\u4f60\u4e5f\u6c7a\u4e0d\u80fd\u77e5\u9053\u3002<br \/>\n3\uff1a4 \u7136\u800c\u5728\u6492\u72c4\uff0c\u4f60\u9084\u6709\u5e7e\u540d\u662f\u672a\u66fe\u6c61\u7a62\u81ea\u5df1\u8863\u670d\u7684\uff0c\u4ed6\u5011\u8981\u7a7f\u767d\u8863\u8207\u6211\u540c\u884c\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u914d\u5f97\u904e\u7684\u3002<br \/>\n3\uff1a5 \u51e1\u5f97\u52dd\u7684\u5fc5\u9019\u6a23\u7a7f\u767d\u8863\uff0c\u6211\u4e5f\u5fc5\u4e0d\u5f9e\u751f\u547d\u518a\u4e0a\u5857\u62b9\u4ed6\u7684\u540d\uff1b\u4e14\u8981\u5728\u6211\u7236\u9762\u524d\uff0c\u548c\u6211\u7236\u773e\u4f7f\u8005\u9762\u524d\uff0c\u8a8d\u4ed6\u7684\u540d\u3002<br \/>\n3\uff1a6 \u8056\u9748\u5411\u773e\u6559\u6703\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 3\uff1a4 \u7136\u800c\u5728\u6492\u72c4\uff0c\u4f60\u9084\u6709\u5e7e\u540d\u662f\u672a\u66fe\u6c61\u7a62\u81ea\u5df1\u8863\u670d\u7684\uff0c\u4ed6\u5011\u8981\u7a7f\u767d\u8863\u8207\u6211\u540c\u884c\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u914d\u5f97\u904e\u7684\u3002<br \/>\n3\uff1a5 \u51e1\u5f97\u52dd\u7684\u5fc5\u9019\u6a23\u7a7f\u767d\u8863\uff0c\u6211\u4e5f\u5fc5\u4e0d\u5f9e\u751f\u547d\u518a\u4e0a\u5857\u62b9\u4ed6\u7684\u540d\uff1b\u4e14\u8981\u5728\u6211\u7236\u9762\u524d\uff0c\u548c\u6211\u7236\u773e\u4f7f\u8005\u9762\u524d\uff0c\u8a8d\u4ed6\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u8056\u7d93\u5b78\u8005\u63d0\u5230\u6492\u72c4\u9019\u500b\u57ce\u5e02\u7684\u80cc\u666f\uff0c\u662f\u4e00\u500b\u7e41\u69ae\u5bcc\u88d5\u7684\u5546\u696d\u57ce\u5e02\uff0c\u5ea7\u843d\u5728\u5730\u52e2\u96aa\u8981\u7684\u5c71\u4e0a\u3002\u6b63\u56e0\u70ba\u5b89\u5b9a\u8207\u5bcc\u88d5\uff0c\u4eba\u5fc3\u537b\u8b8a\u5f97\u9a55\u50b2\u8207\u653e\u7e31\uff0c\u6050\u6015\u9019\u4e9b\u4e16\u4fd7\u5316\u7684\u73fe\u8c61\u4e5f\u6ef2\u900f\u5230\u6559\u6703\u4e4b\u4e2d\u3002\u5c0d\u65bc\u7b2c\u4e94\u500b\u6492\u72c4\u6559\u6703\u800c\u8a00\uff0c\u4e3b\u7684\u81ea\u7a31\u662f\uff1a\u300c\u90a3\u6709 \u795e\u7684\u4e03\u9748\u548c\u4e03\u661f\u7684\uff0c\u8aaa\u300d\u3002\u4e3b\u64c1\u6709\u8056\u9748\u7684\u80fd\u529b\uff0c\u4ee5\u53ca\u5be9\u5224\u7684\u6b0a\u67c4\uff0c\u8981\u4f86\u8fce\u63a5\uff0c\u6216\u662f\u5be9\u5224\u7942\u7684\u6559\u6703\u3002\u4ee5\u4e0b\u7684\u7d93\u6587\u8b93\u6211\u5011\u5341\u5206\u7684\u9a5a\u8a1d\uff0c\u5c31\u662f\u4e3b\u5c0d\u6492\u72c4\u6559\u6703\u5145\u6eff\u56b4\u53b2\u7684\u8cac\u5099\u3002\u6211\u5011\u53ef\u4ee5\u6b78\u7d0d\u4e00\u4e0b\uff0c\u5728\u555f\u793a\u9304\u4e03\u500b\u6559\u6703\u4e2d\uff0c\u6709\u4e8c\u500b\u6559\u6703\u662f\u88ab\u7a31\u8b9a\u800c\u672a\u88ab\u8cac\u5099\u7684\uff0c\u5c31\u662f\u58eb\u6bcf\u62ff\u6559\u6703\u8207\u975e\u62c9\u9435\u975e\u6559\u6703\uff1b\u6709\u4e8c\u500b\u6559\u6703\u662f\u88ab\u8cac\u81f3\u800c\u672a\u88ab\u7a31\u8b9a\uff0c\u5c31\u662f\u6492\u72c4\u6559\u6703\u8207\u8001\u5e95\u5609\u6559\u6703\uff1b\u5176\u4ed6\u4e09\u500b\u6559\u6703\u5247\u662f\u6709\u7a31\u8b9a\u6709\u8cac\u5099\uff1b\u7136\u5f8c\u4e03\u9593\u6559\u6703\u90fd\u6709\u4e00\u7fa4\u5c11\u6578\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002<\/p>\n<p>\u4e3b\u8cac\u5099\u6492\u72c4\u6559\u6703\u7684\u8a71\uff1a<br \/>\n\u300c\u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u6309\u540d\u4f60\u662f\u6d3b\u7684\uff0c\u5176\u5be6\u662f\u6b7b\u7684\u3002\u300d\uff08v1\uff09<br \/>\n\u300c\u4f60\u7684\u884c\u70ba\uff0c\u5728\u6211 \u795e\u9762\u524d\uff0c\u6c92\u6709\u4e00\u6a23\u662f\u5b8c\u5168\u7684\u3002\u300d\uff08v2\uff09<br \/>\n\u9019\u5e7e\u4e4e\u662f\u5728\u4e03\u9593\u6559\u6703\u4e4b\u4e2d\uff0c\u6700\u56b4\u53b2\u7684\u8cac\u5099\u4e86\u3002\u300c\u6b7b\u7684\u300d\uff0c\u6307\u7684\u662f\u8207\u4e3b\u65b7\u7d55\u4e86\u6d3b\u6f51\u7684\u4ea4\u901a\uff0c\u610f\u5373\u4ed6\u5011\u53ea\u662f\u300c\u540d\u7fa9\u4e0a\u7684\u57fa\u7763\u5f92\u300d\u3001\u865b\u6709\u5176\u8868\uff0c\u5f92\u6709\u5b97\u6559\u7684\u5f62\u5f0f\uff0c\u5373\u4f7f\u96d6\u6709\u5c6c\u4e16\u7684\u8072\u671b\uff0c\u537b\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\u3002\u6211\u5011\u53ef\u4ee5\u60f3\u5230\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u8a71\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u597d\u50cf\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u537b\u88dd\u6eff\u4e86\u6b7b\u4eba\u7684\u9aa8\u982d\u548c\u4e00\u5207\u7684\u6c61\u7a62\u3002\u300d\uff08\u592a23\uff1a27\uff09\uff0c\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\uff0c\u662f\u4e00\u7fa4\u300c\u6d3b\u6b7b\u4eba\u300d\u3002\u63db\u500b\u65b9\u5f0f\u4f86\u8aaa\uff1a\u300c\u5496\u5561\u88cf\u9762\u6c92\u6709\u5496\u5561\u8c46\u3001\u679c\u6c41\u88cf\u9762\u6c92\u6709\u6c34\u679c\uff0c\u57fa\u7763\u5f92\u88cf\u9762\u6c92\u6709\u57fa\u7763\u300d\uff0c\u56e0\u70ba\u90fd\u662f\u5047\u7684\uff0c\u90fd\u662f\u4eba\u5de5\u52a0\u5de5\u7684\uff0c\u6c92\u6709\u6d3b\u7684\u751f\u547d\u5728\u88cf\u9762\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u5168\u90fd\u662f\u5047\u7684\uff0c\u4e5f\u662f\u6b7b\u7684\u3002\u4e00\u65e6\u6559\u6703\u58ae\u843d\u81f3\u6b64\uff0c\u4f55\u7b49\u53ef\u60b2\u53ef\u6190\uff01<\/p>\n<p>\uff082\uff09\u6559\u6703\u70ba\u4f55\u6dea\u843d\u81f3\u6b64\uff0c\u6211\u5011\u5f9e\u4ed6\u5011\u7684\u6b77\u53f2\u80cc\u666f\u4f86\u770b\uff0c\u6559\u6703\u53ef\u80fd\u56e0\u70ba\u5bcc\u88d5\u800c\u7522\u751f\u9a55\u50b2\uff0c\u4e0d\u501a\u9760\u795e\u537b\u5c08\u9760\u81ea\u5df1\u3002\u4e5f\u53ef\u80fd\u6162\u6162\u58ae\u843d\u8b8a\u6210\u6301\u5b88\u4f8b\u884c\u7684\u5b97\u6559\u5f62\u5f0f\uff0c\u537b\u6c92\u6709\u8207\u795e\u4e4b\u9593\u5efa\u7acb\u771f\u5be6\u6d3b\u6f51\u7684\u4fe1\u5fc3\u8207\u611b\u795e\u611b\u4eba\u7684\u95dc\u4fc2\u3002\u56e0\u6b64\uff0c\u4e3b\u52f8\u6559\u6703\u8981\u6094\u6539\uff1a\u300c\u56de\u60f3\u4f60\u662f\u600e\u6a23\u9818\u53d7\u3001\u600e\u6a23\u807d\u898b\u7684\uff0c\u53c8\u8981\u9075\u5b88\uff0c\u4e26\u8981\u6094\u6539\u300d\uff08v3\uff09\u4e00\u822c\u6211\u5011\u521d\u4fe1\u4e3b\u7684\u6642\u5019\uff0c\u4e00\u5b9a\u90fd\u6703\u8b1b\u5230\u6211\u5011\u7684\u7f6a\uff0c\u8b1b\u5230\u5341\u5b57\u67b6\u7684\u6551\u8d16\uff0c\u8b1b\u5230\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\uff0c\u4e5f\u501a\u9760\u8056\u9748\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u3002\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u501a\u9760\u8056\u9748\u591a\u7d50\u679c\u5b50\uff0c\u6c38\u9060\u662f\u6211\u5011\u6bcf\u5929\u9700\u8981\u6094\u6539\u7684\u5f97\u6551\u798f\u97f3\u3002\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u96e2\u958b\u300c\u8036\u7a4c\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3001\u96e2\u958b\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u8f49\u5411\u958b\u59cb\u8ffd\u6c42\u300c\u91d1\u9322\u8cc7\u6e90\u300d\u8207\u300c\u5b97\u6559\u5f62\u5f0f\u300d\uff0c\u6211\u5011\u5c31\u6703\u958b\u59cb\u8d70\u5411\u300c\u5c6c\u9748\u6b7b\u4ea1\u7684\u9053\u8def\u300d\uff0c\u9019\u5c31\u662f\u6492\u72c4\u6559\u6703\u7684\u554f\u984c\u3002\u6240\u4ee5\u6211\u5011\u8981\u56de\u5230\u8d77\u521d\u5f97\u6551\u7684\u771f\u7406\uff0c\u6094\u6539\u662f\u5929\u5929\u7684\u5de5\u592b\uff0c\u4e0d\u662f\u53d7\u6d17\u90a3\u4e00\u5929\u800c\u5df2\uff0c\u800c\u4e14\u8981\u6301\u5b88\u5230\u4e3b\u518d\u4f86\u70ba\u6b62\u3002<\/p>\n<p>v3~6\u5728\u6492\u72c4\u6559\u6703\u4e2d\u6709\u5c11\u6578\u7684\u4eba\uff0c\u4ed6\u5011\u662f\u6c92\u6709\u8207\u5176\u4ed6\u57fa\u7763\u5f92\u4e00\u8d77\u540c\u6d41\u5408\u6c61\uff0c\u6c61\u7a62\u81ea\u5df1\u7684\u5f97\u52dd\u8005\u3002\u4ed6\u5011\u8eab\u7a7f\u767d\u8863\uff0c\u6307\u7684\u662f\u501a\u9760\u8056\u9748\u5206\u5225\u70ba\u8056\uff0c\u5c07\u81ea\u5df1\u5949\u737b\u7d66\u795e\uff0c\u6210\u70ba\u8056\u6f54\u7684\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u6709\u7279\u6b0a\u914d\u5f97\u8207\u795e\u540c\u884c\u3002v5\u300c\u6211\u4e5f\u5fc5\u4e0d\u5f9e\u751f\u547d\u518a\u4e0a\u5857\u62b9\u4ed6\u7684\u540d\uff1b\u4e14\u8981\u5728\u6211\u7236\u9762\u524d\uff0c\u548c\u6211\u7236\u773e\u4f7f\u8005\u9762\u524d\uff0c\u8a8d\u4ed6\u7684\u540d\u3002\u300d\u9019\u662f\u4e00\u53e5\u975e\u5e38\u56b4\u53b2\u7684\u8a71\uff0c\u5c31\u662f\u5f97\u52dd\u8005\u7684\u540d\u5b57\u662f\u53ef\u4ee5\u8a18\u9304\u5728\u300c\u751f\u547d\u518a\u300d\u4e0a\u7684\uff0c\u800c\u4e14\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u8207\u773e\u4f7f\u8005\uff0c\u4e00\u5b9a\u90fd\u8a8d\u5f97\u9019\u7fa4\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u3002\u554f\u984c\u662f\u6c92\u6709\u5f97\u52dd\u7684\u4eba\u5462\uff1f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u90a3\u4e9b\u662f\u771f\u57fa\u7763\u5f92\uff1f\u90a3\u4e9b\u662f\u639b\u540d\u7684\u5047\u5f1f\u5144\uff1f\u53ea\u6709\u4e3b\u77e5\u9053\u3002\u8056\u7d93\u4e2d\u4e5f\u7528\u300c\u7a17\u5b50\u300d\u4f86\u5f62\u5bb9\u6559\u6703\u4e2d\u7684\u5047\u5f1f\u5144\u5011\uff0c\u5c07\u4f86\u8981\u88ab\u706b\u71d2\uff0c\u6240\u4ee5\u6700\u597d\u4e0d\u8981\u4ee5\u70ba\u53d7\u6d17\u4e4b\u5f8c\u5c31\u7b49\u6b7b\u4e0a\u5929\u5802\u3002\u6211\u5011\u9084\u662f\u8981\u597d\u597d\u8b80\u8056\u7d93\u8a8d\u8b58\u771f\u7406\uff0c\u4e0d\u65b7\u501a\u9760\u795e\u7684\u9748\uff08\u8056\u9748\uff09\u8207\u795e\u7684\u8a71\uff08\u771f\u7406\uff09\u4f86\u66f4\u65b0\u6094\u6539\uff0c\u76f4\u5230\u898b\u4e3b\u9762\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e0d\u662f\u501a\u9760\u52e2\u529b\uff0c\u4e0d\u662f\u501a\u9760\u624d\u80fd\uff0c\u4e43\u662f\u501a\u9760\u6211\u7684\u9748\u65b9\u80fd\u6210\u4e8b\u3002\u300d\u53ea\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u7e3d\u662f\u4e0d\u65b7\u5728\u501a\u9760\u66f4\u5927\u7684\u52e2\u529b\uff1f\u66f4\u5927\u7684\u624d\u80fd\uff1f\u5305\u62ec\u66f4\u591a\u7684\u9322\u3001\u66f4\u5927\u7684\u6559\u5802\uff1f\u66f4\u5927\u7684\u6069\u8cdc\u2026\uff1f\u9019\u4e9b\u90fd\u662f\u300c\u4e2d\u6027\u7684\u5de5\u5177\u300d\uff0c\u5c31\u50cf\u6709\u4eba\u8aaa\u7684\uff1a\u300c\u91d1\u9322\u662f\u500b\u6700\u4f73\u7684\u50d5\u4eba\uff0c\u537b\u662f\u500b\u6700\u7cdf\u7cd5\u7684\u4e3b\u4eba\uff0c\u5982\u679c\u8b93\u4ed6\u5c45\u9996\u4f4d\uff0c\u800c\u4f60\u81e3\u670d\u65bc\u4e0b\uff0c\u4f60\u5c31\u6210\u70ba\u4ed6\u7684\u5974\u96b8\u3002\u300d\u6492\u72c4\u6559\u6703\u501a\u9760\u5916\u5728\u7684\u300c\u52e2\u529b\u8207\u624d\u80fd\u300d\uff0c\u537b\u56e0\u6b64\u5ffd\u7565\u4e86\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u4ee5\u81f4\u65bc\u5728\u795e\u9762\u524d\uff1a\u300c\u662f\u6b7b\u7684\u300d\uff01\u9019\u500b\u5371\u96aa\uff0c\u8001\u5e95\u5609\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u80fd\u5920\u300c\u4ee5\u795e\u5c45\u9996\u4f4d\u300d\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u81ea\u7136\u80fd\u5f79\u7269\uff0c\u800c\u4e0d\u5f79\u65bc\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 3\uff1a1~6 3\uff1a1 \u300c\u4f60\u8981\u5beb\u4fe1\u7d66\u6492\u72c4\u6559\u6703\u7684\u4f7f\u8005\uff0c\u8aaa\uff1a\u300e\u90a3\u6709 \u795e\u7684\u4e03\u9748\u548c\u4e03\u661f\u7684\uff0c\u8aaa\uff1a\u6211\u77e5\u9053\u4f60\u7684\u884c\u70ba\uff0c\u6309\u540d &#8230; <a title=\"2024 \u2013 11 \u2013 23 QT \u555f\u793a\u9304 3\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-23-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-3%ef%bc%9a16\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 23 QT \u555f\u793a\u9304 3\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17001,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16999","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16999","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16999"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16999\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17001"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}