{"id":7857,"date":"2020-04-27T12:55:45","date_gmt":"2020-04-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7857"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a12-22","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a12-22\/","title":{"rendered":"2020 &#8211; 04 &#8211; 27 QT \u7533\u547d\u8a18 10\uff1a12 ~ 22"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 10\uff1a12 ~ 22<br \/>\n10\uff1a12 \u300c\u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u611b\u4ed6\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u4ed6\uff0c<br \/>\n10\uff1a13 \u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u70ba\u8981\u53eb\u4f60\u5f97\u798f\u3002<br \/>\n10\uff1a14 \u770b\u54ea\uff0c\u5929\u548c\u5929\u4e0a\u7684\u5929\uff0c\u5730\u548c\u5730\u4e0a\u6240\u6709\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n10\uff1a15 \u8036\u548c\u83ef\u4f46\u559c\u6085\u4f60\u7684\u5217\u7956\uff0c\u611b\u4ed6\u5011\uff0c\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ed6\u5011\u7684\u5f8c\u88d4\uff0c\u5c31\u662f\u4f60\u5011\uff0c\u50cf\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n10\uff1a16 \u6240\u4ee5\u4f60\u5011\u8981\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff0c\u4e0d\u53ef\u518d\u786c\u8457\u9838\u9805\u3002<br \/>\n10\uff1a17 \u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u2500\u4ed6\u662f\u842c\u795e\u4e4b\u795e\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u81f3\u5927\u7684\u3000\u795e\uff0c\u5927\u6709\u80fd\u529b\uff0c\u5927\u800c\u53ef\u754f\uff0c\u4e0d\u4ee5\u8c8c\u53d6\u4eba\uff0c\u4e5f\u4e0d\u53d7\u8cc4\u8cc2\u3002<br \/>\n10\uff1a18 \u4ed6\u70ba\u5b64\u5152\u5be1\u5a66\u4f38\u51a4\uff0c\u53c8\u6190\u611b\u5bc4\u5c45\u7684\uff0c\u8cdc\u7d66\u4ed6\u8863\u98df\u3002<br \/>\n10\uff1a19 \u6240\u4ee5\u4f60\u5011\u8981\u6190\u611b\u5bc4\u5c45\u7684\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u57c3\u53ca\u5730\u4e5f\u4f5c\u904e\u5bc4\u5c45\u7684\u3002<br \/>\n10\uff1a20 \u4f60\u8981\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e8b\u5949\u4ed6\uff0c\u5c08\u9760\u4ed6\uff0c\u4e5f\u8981\u6307\u8457\u4ed6\u7684\u540d\u8d77\u8a93\u3002<br \/>\n10\uff1a21 \u4ed6\u662f\u4f60\u6240\u8b9a\u7f8e\u7684\uff0c\u662f\u4f60\u7684\u3000\u795e\uff0c\u70ba\u4f60\u505a\u4e86\u90a3\u5927\u800c\u53ef\u754f\u7684\u4e8b\uff0c\u662f\u4f60\u89aa\u773c\u6240\u770b\u898b\u7684\u3002<br \/>\n10\uff1a22 \u4f60\u7684\u5217\u7956\u4e03\u5341\u4eba\u4e0b\u57c3\u53ca\uff1b\u73fe\u5728\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4f7f\u4f60\u5982\u540c\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u591a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 10\uff1a12 \u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u611b\u4ed6\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u4ed6\u3002<br \/>\n10\uff1a13 \u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u70ba\u8981\u53eb\u4f60\u5f97\u798f\u3002<br \/>\n10\uff1a16 \u6240\u4ee5\u4f60\u5011\u8981\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff0c\u4e0d\u53ef\u518d\u786c\u8457\u9838\u9805\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~13\u300c\u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u611b\u4ed6\uff0c\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u4ed6\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u5f8b\u4f8b\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u70ba\u8981\u53eb\u4f60\u5f97\u798f\u3002\u300d\u540c\u6a23\u7684\u4e00\u53e5\u8a71\uff0c\u4e5f\u61c9\u8a72\u9069\u7528\u65bc\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u8eab\u4e0a\u3002\u795e\u7684\u5152\u5973\u554a\uff0c\u795e\u5411\u4f60\u6240\u8981\u7684\u662f\u4ec0\u9ebc\u5462\uff1f<br \/>\n\u4e00\u3001\u656c\u754f\u795e<br \/>\n\u4e8c\u3001\u9075\u884c\u795e\u7684\u9053<br \/>\n\u4e09\u3001\u611b\u795e\u3001\u76e1\u5fc3\u76e1\u6027\u4e8b\u5949\u7942<br \/>\n\u56db\u3001\u9075\u5b88\u7942\u7684\u8aa1\u547d\u5f8b\u4f8b<br \/>\n\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u904e\uff0c\u820a\u7d04\u8056\u7d93\u6700\u5927\u7684\u91cd\u9ede\uff0c\u662f\u6559\u5c0e\u767e\u59d3\u300c\u656c\u754f\u795e\u7684\u529f\u8ab2\u300d\uff0c\u65b0\u7d04\u8056\u7d93\u5247\u662f\u6559\u5c0e\u300c\u611b\u795e\u662f\u6700\u5927\u7684\u8aa1\u547d\u300d\u3002\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u5fc3\uff0c\u662f\u4e00\u9ad4\u5169\u9762\uff0c\u5b8c\u7f8e\u5e73\u8861\uff0c\u7f3a\u4e00\u4e0d\u53ef\u3002\u7531\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u5fc3\u800c\u51fa\u7684\uff0c\u8868\u73fe\u51fa\u4f86\u4e00\u5b9a\u662f\u300c\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\u3002\u4e0d\u904e\u6211\u5011\u9019\u88cf\u4e5f\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u56e0\u70ba\u5373\u4f7f\u795e\u8981\u6211\u5011\u9075\u884c\u7942\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u6839\u64da\u300a\u52a0\u62c9\u592a\u66f8\u300b\u8aaa\uff0c\u6211\u5011\u662f\u62db\u60f9\u795e\u7684\u5fff\u6012\u3002\u56e0\u70ba\u60f3\u8981\u4ee5\u5b88\u5f8b\u6cd5\uff0c\u884c\u529f\u5fb7\u4f86\u8a0e\u4e0a\u5e1d\u7684\u559c\u6085\uff0c\u6211\u5011\u6c38\u9060\u4e5f\u9054\u4e0d\u5230\u7942\u7684\u6a19\u6e96\u3002\u5982\u4f55\u80fd\u771e\u7684\u9075\u5b88\u5f8b\u6cd5\uff1f\u2014\u9664\u975e\u6211\u5011\u5148\u4f86\u9818\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u9810\u5099\u7684\u6551\u6069\uff0c\u9818\u53d7\u8056\u9748\u91cd\u65b0\u8207\u5851\u9020\u7684\u5de5\u4f5c\uff0c\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u7c21\u55ae\u800c\u8a00\uff0c\u57fa\u672c\u4e0a\uff0c\u795e\u5c31\u662f\u8981\u6211\u5011\u4fe1\u9760\u7942\u3002<\/p>\n<p>v16\u300c\u6240\u4ee5\u4f60\u5011\u8981\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff0c\u4e0d\u53ef\u518d\u786c\u8457\u9838\u9805\u3002\u300d\u4ec0\u9ebc\u662f\u5c07\u5fc3\u88cf\u7684\u6c61\u7a62\u9664\u6389\uff1f\u9664\u6389\u6c61\u7a62\uff0c\u5c31\u662f\u4e0d\u53ef\u518d\u786c\u8457\u9838\u9805\uff1b\u6c61\u7a62\u7684\u5fc3\uff0c\u5c31\u662f\u6211\u5011\u525b\u786c\u8207\u6096\u9006\u7684\u5fc3\u3002\u5f9e\u4e0a\u4e0b\u6587\u4f86\u8b1b\uff0c\u5c31\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u771f\u795e\u3001\u7368\u4e00\u7684\u795e\u3001\u771f\u6709\u529b\u91cf\u3001\u5168\u80fd\u7684\u795e\uff0c\u4e0d\u518d\u786c\u8457\u5fc3\uff0c\u55ae\u55ae\u7684\u4f9d\u9760\u4e0a\u5e1d\uff0c\u5c0d\u7942\u9806\u670d\uff0c\u9818\u53d7\u3001\u4fe1\u9760\u3001\u8ddf\u96a8\u7942\u7684\u5f15\u5c0e\u3002v17 \u300c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u2500\u4ed6\u662f\u842c\u795e\u4e4b\u795e\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u81f3\u5927\u7684\u3000\u795e\uff0c\u5927\u6709\u80fd\u529b\uff0c\u5927\u800c\u53ef\u754f\uff0c\u4e0d\u4ee5\u8c8c\u53d6\u4eba\uff0c\u4e5f\u4e0d\u53d7\u8cc4\u8cc2\u3002\u300d\u795e\u4e0d\u4ee5\u8c8c\u53d6\u4eba\uff0c\u5c31\u662f\u795e\u662f\u770b\u5167\u5fc3\u7684\u795e\u3002\u4eca\u5929\u7684\u6559\u6703\u5f80\u5f80\u6cbe\u67d3\u4e16\u4fd7\uff0c\u53d7\u4e16\u754c\u98a8\u6c23\u5f71\u97ff\u96a8\u6ce2\u9010\u6d41\uff0c\u5f80\u5f80\u770b\u91cd\u793e\u6703\u4e0a\u7684\u9ad8\u4f4d\u3001\u6210\u529f\u3001\u6709\u9322\u3001\u5b78\u8b58\u2026\uff0c\u4f46\u662f\u795e\u53cd\u800c\u8f15\u770b\u9019\u4e00\u5207\uff0c\u56e0\u70ba\u795e\u6575\u64cb\u9a55\u50b2\u7684\u5fc3\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u795e\u770b\u91cd\u4ec0\u9ebc\uff1f\u770b\u91cd\u300c\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\u3002\u795e\u7737\u9867\u8ab0\uff1f\u7737\u9867\u7121\u501a\u7121\u9760\u7684\u5f31\u52e2\u65cf\u7fa4\u3002\u795e\u4f7f\u7528\u8ab0\uff1f\u300c\u4ed6\u5f9e\u7070\u5875\u88e1\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\u300d\uff08\u8a69\u7bc7113\uff1a7\uff09\u6211\u5011\u5343\u842c\u4e0d\u8981\u770b\u932f\u4e86\uff0c\u795e\u7684\u773c\u5149\u975e\u540c\u4eba\u7684\u773c\u5149\uff0c\u6211\u5011\u9700\u8981\u8207\u795e\u5c0d\u9f4a\u3002<\/p>\n<p>\uff082\uff09\u795e\u300c\u4e0d\u4ee5\u8c8c\u53d6\u4eba\uff0c\u4e5f\u4e0d\u53d7\u8cc4\u8cc2\u3002\u300d\u4e16\u4e0a\u4e00\u5207\u7684\u5076\u50cf\uff0c\u90fd\u662f\u6536\u53d7\u8cc4\u8cc2\u7684\u5047\u795e\uff0c\u6211\u5011\u4f01\u5716\u5229\u7528\u4f9b\u5949\u7272\u79ae\u3001\u71d2\u9999\u5ff5\u7d93\u2026\u884c\u5584\u4f48\u65bd\u2026\uff0c\u671f\u671b\u7372\u5f97\u5076\u50cf\u7684\u4fdd\u4f51\u3002\u5305\u62ec\u4e16\u4fd7\u7684\u6587\u5316\uff0c\u4e5f\u90fd\u5145\u6eff\u4e86\u5404\u5f0f\u5404\u6a23\u4e92\u76f8\u5229\u7528\u7684\u300c\u5229\u5bb3\u95dc\u4fc2\u300d\u3002\u4f46\u662f\u6211\u5011\u4fe1\u5949\u7684\u7368\u4e00\u771f\u795e\uff0c\u4e26\u4e0d\u63a5\u53d7\u8cc4\u8cc2\u3002\u5305\u62ec\u4e0d\u80fd\u7528\u91d1\u9322\u3001\u725b\u7f8a\u3001\u4e8b\u5949\u4f86\u6539\u8b8a\u7942\u7684\u6148\u611b\u548c\u6190\u61ab\u3002\u5373\u4f7f\u6211\u5011\u6709\u6642\u5019\u4ee5\u70ba\u591a\u8b80\u8056\u7d93\u3001\u591a\u79b1\u544a\u3001\u591a\u670d\u4e8b\u2026\uff0c\u5c31\u53ef\u4ee5\u7576\u4f5c\u300c\u5b97\u6559\u529f\u5fb7\u300d\u4f86\u63db\u53d6\u66f4\u591a\u7684\u795d\u798f\uff0c\u5176\u5be6\u52d5\u6a5f\u4e00\u932f\uff0c\u5c31\u5168\u76e4\u7686\u932f\u4e86\u3002\u795e\u6839\u672c\u4e0d\u9700\u8981\u6211\u5011\u7684\u79ae\u7269\uff0c\u4e5f\u6839\u672c\u4e0d\u9700\u8981\u6211\u5011\u7684\u670d\u4e8b\u3002\u6211\u5011\u80fd\u5920\u8b80\u7d93\u3001\u79b1\u544a\u3001\u670d\u4e8b\u3001\u884c\u5584\uff0c\u662f\u56e0\u70ba\u300c\u795e\u7684\u6069\u5178\u5148\u81e8\u5230\u6211\u5011\uff0c\u91cd\u751f\u6211\u5011\uff0c\u6539\u8b8a\u6211\u5011\uff0c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u4f7f\u6211\u5011\u80fd\u5f97\u8457\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u80fd\u5920\u6d3b\u51fa\u8a0e\u795e\u559c\u6085\u7684\u751f\u6d3b\u3002\u6211\u5011\u751f\u547d\u4e00\u5207\u7684\u7f8e\u5584\uff0c\u90fd\u662f\u795e\u7684\u529f\u52de\uff0c\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u6190\u61ab\uff0c\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u81ea\u7136\u7d50\u51fa\u4f86\u7684\u300c\u679c\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u80fd\u6709\u4ec0\u9ebc\u597d\u7684\u53ef\u4ee5\u8cc4\u8cc2\u795e\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0a\u5e1d\u8981\u6211\u5011\u7528\u7942\u7684\u6069\u5178\u4f86\u6539\u8b8a\u7942\uff0c\u4f8b\u5982\uff1a\u7942\u7684\u8a71\uff0c\u7942\u6559\u6211\u5011\u7684\u79b1\u544a\uff0c\u7942\u7d66\u6211\u5011\u7684\u8056\u9748\uff0c\u7942\u7d66\u6211\u5011\u7684\u6148\u611b\u3001\u826f\u5584\u3001\u516c\u76ca\u6240\u5f62\u51fa\u4f86\u7684\u7f8e\u5584\u4f86\u6539\u8b8a\u7942\u3002\u5982\u6b64\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff08\u592a\u5341\u4e0912a\uff09\u3002\u7942\u7d66\u6211\u5011\u611b\u4eba\u7684\u6069\u5178\uff0c\u6211\u5011\u7528\u90a3\u611b\u4f86\u611b\u4eba\uff0c\u4ed6\u5c31\u7e7c\u7e8c\u4f86\u6539\u8b8a\u6211\u5011\u3002\u9019\u4e0d\u662f\u8cc4\u8cc2\uff0c\u800c\u662f\u6069\u4e0a\u52a0\u6069\u3002\u56e0\u6b64\u6211\u5011\u5728\u5949\u737b\u3001\u4e8b\u5949\u7684\u6642\u5019\uff0c\u4e0d\u8981\u60f3\u662f\u8cc4\u8cc2\u4e0a\u5e1d\u3002\u6211\u5011\u662f\u5b58\u8457\u4fe1\u5fc3\uff0c\u5b58\u8457\u611f\u6069\u7684\u5fc3\uff0c\u5b58\u8457\u4e00\u9846\u6211\u5df2\u8499\u7962\u6069\u5178\u7684\u5fc3\uff0c\u6c42\u7962\u7e7c\u7e8c\u5e36\u9818\u3001\u7e7c\u7e8c\u8b93\u7962\u7684\u69ae\u8000\u5f70\u986f\uff0c\u8b93\u7962\u7684\u5152\u5973\u8499\u798f\u3002\u5c31\u662f\u6211\u5011\u4e0d\u518d\u8003\u616e\u81ea\u5df1\uff0c\u6211\u5011\u5df2\u7d93\u6368\u5df1\u4e86\uff0c\u4e0d\u662f\u6211\u5011\u662f\u5446\u5b50\uff0c\u4e5f\u4e0d\u662f\u6211\u5011\u662f\u82f1\u96c4\u8c6a\u5091\uff0c\u800c\u662f\u6211\u5011\u5145\u5206\u9ad4\u6703\u5230\u6211\u5011\u771f\u662f\u8499\u6069\u4e86\uff0c\u795e\u81ea\u6703\u7737\u9867\u6211\u5011\u3002\u6211\u5011\u4e0d\u9700\u8981\u8003\u616e\u81ea\u5df1\uff0c\u53ea\u8981\u8003\u616e\u5982\u4f55\u8a0e\u795e\u7684\u559c\u6085\uff0c\u4f7f\u5f1f\u5144\u59ca\u59b9\u8499\u798f\u3002\u300d<\/p>\n<p>\uff083\uff09v18\u300c\u4ed6\u70ba\u5b64\u5152\u5be1\u5a66\u4f38\u51a4\uff0c\u53c8\u6190\u611b\u5bc4\u5c45\u7684\uff0c\u8cdc\u7d66\u4ed6\u8863\u98df\u3002\u300d\u795e\u4e0d\u80fd\u88ab\u4efb\u4f55\u4eba\u7684\u5584\u884c\u6216\u5949\u737b\u6240\u300c\u8cc4\u8cc2\u300d\uff0c\u4f46\u662f\u795e\u6975\u5bb9\u6613\u88ab\u7121\u52a9\u7684\u5f31\u52e2\u65cf\u7fa4\u6240\u5438\u5f15\uff1a\u300c\u70ba\u5b64\u5152\u5be1\u5a66\u4f38\u51a4\uff0c\u53c8\u6190\u611b\u5bc4\u5c45\u7684\uff0c\u8cdc\u7d66\u4ed6\u8863\u98df\u300d\u3002\u6211\u5011\u904e\u53bbQT\u4e00\u518d\u5f37\u8abf\u4e00\u500b\u89c0\u5ff5\uff0c\u5c31\u662f\u6211\u5011\u53ea\u80fd\u8b19\u5351\u7684\u5f9e\u795e\u63a5\u53d7\u7942\u4e00\u5207\u8c50\u76db\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u52aa\u529b\u8cfa\u53d6\u4f86\u7684\u300c\u5de5\u50f9\u300d\u3002\u60f3\u8981\u9760\u81ea\u5df1\u7684\u52aa\u529b\u4f86\u8cfa\u53d6\u795e\u7684\u79ae\u7269\u8207\u8cdc\u798f\uff0c\u662f\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e5f\u662f\u8001\u6211\u7684\u9a55\u50b2\u3002<\/p>\n<p>v20\u300c\u4f60\u8981\u656c\u754f\u8036\u548c\u83ef\u4f60\u7684\u795e\uff0c\u4e8b\u5949\u7942\uff0c\u5c08\u9760\u7942\uff0c\u4e5f\u8981\u6307\u8457\u7942\u7684\u540d\u8d77\u8a93\u3002\u300d\u5eb7\u7267\u5e2b\uff1a\u300c\u6211\u5011\u656c\u754f\u4e0a\u5e1d\uff0c\u4e0d\u662f\u61fc\u6015\u640d\u5931\u3002\u56e0\u70ba\u5728\u795e\u88e1\u9762\uff0c\u6c92\u6709\u640d\u5931\u3002\u6211\u5011\u55ae\u55ae\u662f\u56e0\u70ba\u7942\u7684\u5a01\u56b4\u548c\u5168\u80fd\uff0c\u7522\u751f\u4e00\u7a2e\u81ea\u5df1\u771f\u662f\u6e3a\u5c0f\uff0c\u4e3b\u771f\u662f\u5049\u5927\u7684\u5fc3\uff0c\u800c\u656c\u754f\u7942\u3001\u8b9a\u7f8e\u7942\u3002\u2026\uff0c\u4e3b\u4e0d\u9700\u8981\u6211\u5011\u670d\u4e8b\uff0c\u7576\u6211\u5011\u670d\u4e8b\u7684\u6642\u5019\uff0c\u662f\u670d\u4e8b\u6211\u5011\u7684\u5f1f\u5144\uff0c\u548c\u9019\u4e16\u4ee3\u7684\u4eba\uff0c\u548c\u6211\u5011\u81ea\u5df1\u3002\u6211\u5011\u4e5f\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u670d\u4e8b\uff0c\u6211\u5011\u662f\u9760\u8457\u7942\u7684\u529b\u91cf\u4f86\u670d\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u904e\u53bb\u7d93\u5e38\u51fa\u65bc\u932f\u8aa4\u7684\u9762\u5b50\uff0c\u8207\u8001\u6211\u7684\u7f6a\u60e1\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u4f86\u5f97\u5230\u4e0a\u5e1d\u7684\u9752\u775e\uff0c\u8cdc\u798f\u8207\u79ae\u7269\u3002\u5176\u5be6\u6211\u4e0d\u77e5\u9053\u795e\u5f9e\u4f86\u4e0d\u7d66\u6211\u5011\u300c\u5de5\u50f9\u300d\uff0c\u800c\u662f\u7d66\u6211\u5011\u7121\u50f9\u7684\u300c\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u800c\u4e14\u53ea\u7d66\u4e00\u5207\u300c\u8b19\u5351\u300d\u8207\u300c\u76f8\u4fe1\u300d\u7684\u5b50\u6c11\u3002\u4eca\u5929\u7684QT\uff0c\u6211\u5411\u4e3b\u6094\u6539\u6211\u904e\u53bb\u7684\u300c\u8cc4\u8cc2\u300d\u5fc3\u614b\uff0c\u4e5f\u70ba\u6211\u7f3a\u4e4f\u656c\u754f\u8207\u611b\u795e\u7684\u5fc3\u6c42\u795e\u9952\u6055\uff0c\u91cd\u65b0\u8cdc\u4e0b\u6a02\u610f\u7684\u8056\u9748\uff0c\u4f86\u5e6b\u52a9\u6211\uff0c\u5728\u4e3b\u88cf\u5f97\u4eab\u5b89\u606f\u3001\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u6210\u70ba\u6211\u96a8\u6642\u7684\u5e6b\u52a9\uff01\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 10\uff1a12 ~ 22 10\uff1a12 \u300c\u4ee5\u8272\u5217\u554a\uff0c\u73fe\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5411\u4f60\u6240\u8981\u7684\u662f\u751a\u9ebc\u5462\uff1f\u53ea\u8981\u4f60\u656c\u754f\u8036\u548c\u83ef\u2500 &#8230; <a title=\"2020 &#8211; 04 &#8211; 27 QT \u7533\u547d\u8a18 10\uff1a12 ~ 22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-27-qt-%e7%94%b3%e5%91%bd%e8%a8%98-10%ef%bc%9a12-22\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 27 QT \u7533\u547d\u8a18 10\uff1a12 ~ 22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7968,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7857","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7857","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7857"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7857\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7968"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7857"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7857"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7857"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}