{"id":9130,"date":"2021-02-05T12:55:45","date_gmt":"2021-02-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9130"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1633","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1633\/","title":{"rendered":"2021 &#8211; 02 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 10\uff1a16~33"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 10\uff1a16~33<br \/>\n10\uff1a16 \u300c\u6211\u5dee\u4f60\u5011\u53bb\uff0c\u5982\u540c\u7f8a\u9032\u5165\u72fc\u7fa4\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u3002<br \/>\n10\uff1a17 \u4f60\u5011\u8981\u9632\u5099\u4eba\uff1b\u56e0\u70ba\u4ed6\u5011\u8981\u628a\u4f60\u5011\u4ea4\u7d66\u516c\u6703\uff0c\u4e5f\u8981\u5728\u6703\u5802\u88cf\u97ad\u6253\u4f60\u5011\uff0c<br \/>\n10\uff1a18 \u4e26\u4e14\u4f60\u5011\u8981\u70ba\u6211\u7684\u7de3\u6545\u88ab\u9001\u5230\u8af8\u4faf\u541b\u738b\u9762\u524d\uff0c\u5c0d\u4ed6\u5011\u548c\u5916\u90a6\u4eba\u4f5c\u898b\u8b49\u3002<br \/>\n10\uff1a19 \u4f60\u5011\u88ab\u4ea4\u7684\u6642\u5019\uff0c\u4e0d\u8981\u601d\u616e\u600e\u6a23\u8aaa\u8a71\uff0c\u6216\u8aaa\u751a\u9ebc\u8a71\u3002\u5230\u90a3\u6642\u5019\uff0c\u5fc5\u8cdc\u7d66\u4f60\u5011\u7576\u8aaa\u7684\u8a71\uff1b<br \/>\n10\uff1a20 \u56e0\u70ba\u4e0d\u662f\u4f60\u5011\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u4f60\u5011\u7236\u7684\u9748\u5728\u4f60\u5011\u88cf\u982d\u8aaa\u7684\u3002<br \/>\n10\uff1a21 \u5f1f\u5144\u8981\u628a\u5f1f\u5144\uff0c\u7236\u89aa\u8981\u628a\u5152\u5b50\uff0c\u9001\u5230\u6b7b\u5730\uff1b\u5152\u5973\u8981\u8207\u7236\u6bcd\u70ba\u6575\uff0c\u5bb3\u6b7b\u4ed6\u5011\uff1b<br \/>\n10\uff1a22 \u4e26\u4e14\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u3002\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\u5fc5\u7136\u5f97\u6551\u3002<br \/>\n10\uff1a23 \u6709\u4eba\u5728\u9019\u57ce\u88cf\u903c\u8feb\u4f60\u5011\uff0c\u5c31\u9003\u5230\u90a3\u57ce\u88cf\u53bb\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ee5\u8272\u5217\u7684\u57ce\u9091\uff0c\u4f60\u5011\u9084\u6c92\u6709\u8d70\u904d\uff0c\u4eba\u5b50\u5c31\u5230\u4e86\u3002<br \/>\n10\uff1a24 \u5b78\u751f\u4e0d\u80fd\u9ad8\u904e\u5148\u751f\uff1b\u50d5\u4eba\u4e0d\u80fd\u9ad8\u904e\u4e3b\u4eba\u3002<br \/>\n10\uff1a25 \u5b78\u751f\u548c\u5148\u751f\u4e00\u6a23\uff0c\u50d5\u4eba\u548c\u4e3b\u4eba\u4e00\u6a23\uff0c\u4e5f\u5c31\u7f77\u4e86\u3002\u4eba\u65e2\u7f75\u5bb6\u4e3b\u662f\u5225\u897f\u535c\uff08\u5225\u897f\u535c\uff1a\u662f\u9b3c\u738b\u7684\u540d\uff09\uff0c\u4f55\u6cc1\u4ed6\u7684\u5bb6\u4eba\u5462\uff1f\u300d<br \/>\n10\uff1a26 \u300c\u6240\u4ee5\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff1b\u56e0\u70ba\u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff0c\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n10\uff1a27 \u6211\u5728\u6697\u4e2d\u544a\u8a34\u4f60\u5011\u7684\uff0c\u4f60\u5011\u8981\u5728\u660e\u8655\u8aaa\u51fa\u4f86\uff1b\u4f60\u5011\u8033\u4e2d\u6240\u807d\u7684\uff0c\u8981\u5728\u623f\u4e0a\u5ba3\u63da\u51fa\u4f86\u3002<br \/>\n10\uff1a28 \u90a3\u6bba\u8eab\u9ad4\u3001\u4e0d\u80fd\u6bba\u9748\u9b42\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff1b\u60df\u6709\u80fd\u628a\u8eab\u9ad4\u548c\u9748\u9b42\u90fd\u6ec5\u5728\u5730\u7344\u88cf\u7684\uff0c\u6b63\u8981\u6015\u4ed6\u3002<br \/>\n10\uff1a29 \u5169\u500b\u9ebb\u96c0\u4e0d\u662f\u8ce3\u4e00\u5206\u9280\u5b50\u55ce\uff1f\u82e5\u662f\u4f60\u5011\u7684\u7236\u4e0d\u8a31\uff0c\u4e00\u500b\u4e5f\u4e0d\u80fd\u6389\u5728\u5730\u4e0a\uff1b<br \/>\n10\uff1a30 \u5c31\u662f\u4f60\u5011\u7684\u982d\u9aee\u4e5f\u90fd\u88ab\u6578\u904e\u4e86\u3002<br \/>\n10\uff1a31 \u6240\u4ee5\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4f60\u5011\u6bd4\u8a31\u591a\u9ebb\u96c0\u9084\u8cb4\u91cd\uff01\u300d<br \/>\n10\uff1a32 \u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b<br \/>\n10\uff1a33 \u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 10\uff1a16 \u6211\u5dee\u4f60\u5011\u53bb\uff0c\u5982\u540c\u7f8a\u9032\u5165\u72fc\u7fa4\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u3002<br \/>\n10\uff1a28 \u90a3\u6bba\u8eab\u9ad4\u3001\u4e0d\u80fd\u6bba\u9748\u9b42\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff1b\u60df\u6709\u80fd\u628a\u8eab\u9ad4\u548c\u9748\u9b42\u90fd\u6ec5\u5728\u5730\u7344\u88cf\u7684\uff0c\u6b63\u8981\u6015\u4ed6\u3002<br \/>\n10\uff1a32 \u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b<br \/>\n10\uff1a33 \u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u63c0\u9078\u9580\u5f92\uff0c\u5dee\u4ed6\u5011\u53bb\u50b3\u8b1b\u5929\u570b\u7684\u798f\u97f3\u3001\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5247\u662f\u8981\u5efa\u7acb\u9580\u5f92\u7684\u5fc3\u88cf\u5efa\u8a2d\uff0c\u544a\u8a34\u4ed6\u5011\u50b3\u798f\u97f3\u53ef\u80fd\u9700\u8981\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u8207\u9762\u5c0d\u7684\u614b\u5ea6\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u8036\u7a4c\u53ea\u662f\u300c\u52f8\u4eba\u70ba\u5584\u300d\uff0c\u53ea\u662f\u63db\u4e00\u5957\u5b97\u6559\u7684\u8aaa\u6cd5\uff0c\u8b93\u4eba\u6709\u591a\u4e00\u500b\u9078\u64c7\uff0c\u61c9\u8a72\u4eba\u755c\u7121\u5bb3\u3002\u537b\u4e0d\u77e5\u9053\u5929\u570b\u7684\u798f\u97f3\u662f\u300c\u9748\u9b42\u722d\u596a\u300d\u7684\u5c6c\u9748\u722d\u6230\uff0c\u798f\u97f3\u4e0d\u662f\u5b97\u6559\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u8981\u52f8\u4eba\u70ba\u5584\uff08\u884c\u5584\u662f\u679c\u5b50\uff0c\u4f46\u4e0d\u662f\u76ee\u7684\uff09\uff0c\u800c\u662f\u8981\u85c9\u7531\u8036\u7a4c\u57fa\u7763\u9019\u552f\u4e00\u7684\u6551\u6cd5\uff0c\u8b93\u4eba\u5f9e\u7f6a\u60e1\u8207\u5730\u7344\u7684\u6b7b\u4ea1\u547d\u904b\u4e2d\u88ab\u62ef\u6551\u51fa\u4f86\uff0c\u9032\u5165\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u3002\u4fe1\u8036\u7a4c\u662f\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\uff0c\u4e5f\u662f\u9748\u9b42\u6b78\u5bbf\u7684\u8f49\u63db\uff0c\u5f9e\u9b54\u9b3c\u7684\u570b\u5ea6\u642c\u5230\u795e\u7684\u570b\u5ea6\uff0c\u5f9e\u9b54\u9b3c\u570b\u5ea6\u7684\u4ee5\u81ea\u6211\u4e2d\u5fc3\u642c\u5230\u795e\u7684\u570b\u3001\u9806\u670d\u5929\u570b\u541b\u738b\u7684\u547d\u4ee4\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\u80af\u5b9a\u6703\u9047\u5230\u8a31\u591a\u7684\u8271\u96e3\u3001\u903c\u8feb\u3001\u6514\u963b\uff0c\u9019\u662f\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4e0d\u662f\u5c6c\u8089\u9ad4\u7684\u670d\u4e8b\uff0c\u6211\u5011\u5fc5\u9808\u6642\u6642\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u8a71\u8a9e\u7684\u5e6b\u52a9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u662f\u6211\u5011\u7684\u597d\u7267\u4eba\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5f15\u5c0e\u6211\u5011\u5f80\u524d\u884c\uff0c\u6211\u5011\u4e0d\u662f\u55ae\u6253\u7368\u9b25\u7684\uff0c\u800c\u662f\u7dca\u7dca\u8ddf\u96a8\u3001\u9806\u670d\u3001\u501a\u9760\u795e\u800c\u884c\u3002<\/p>\n<p>v16~17 \u300c\u6211\u5dee\u4f60\u5011\u53bb\uff0c\u5982\u540c\u7f8a\u9032\u5165\u72fc\u7fa4\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u3002\u4f60\u5011\u8981\u9632\u5099\u4eba\u2026\u2026\u300d\u6211\u5011\u8b80\u8056\u7d93\u8981\u5b78\u7fd2\u770b\u4e0a\u4e0b\u6587\uff0c\u4e0d\u53ef\u4ee5\u65b7\u7ae0\u53d6\u7fa9\u3002\u8036\u7a4c\u8aaa\u904e\u5047\u5148\u77e5\u5047\u6559\u5e2b\u662f\u300c\u62ab\u8457\u7f8a\u76ae\u7684\u72fc\u6df7\u9032\u6559\u6703\u300d\uff0c\u800c\u50b3\u798f\u97f3\u5247\u662f\u50cf\u7f8a\u9032\u5165\u72fc\u7fa4\uff0c\u6240\u4ee5\u91cd\u9ede\u5728\u65bc\u300c\u5343\u842c\u4e0d\u53ef\u4ee5\u6389\u4ee5\u8f15\u5fc3\u300d\uff0c\u9700\u8981\u300c\u52a0\u4ee5\u9632\u5099\u300d\u3002\u9632\u5099\u7684\u5fc3\u614b\uff0c\u5c31\u662f\u5b78\u7fd2\u86c7\u8207\u9d3f\u5b50\uff1a\u300c\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u300d\uff1b\u6211\u5011\u4e0d\u8981\u5148\u5165\u70ba\u4e3b\uff0c\u8a8d\u70ba\u86c7\u6709\u591a\u9ebc\u4e0d\u597d\uff0c\u4e5f\u4e0d\u8981\u947d\u725b\u89d2\u5c16\uff0c\u7121\u9650\u5236\u53bb\u64f4\u5927\u767c\u63ee\u7684\u7a7a\u9593\u3002\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u6211\u5011\u50b3\u798f\u97f3\uff0c\u53ef\u80fd\u6703\u9047\u5230\u722d\u6230\u3001\u903c\u8feb\u3001\u653b\u64ca\u2026\uff0c\u6240\u4ee5\u8981\u50cf\u86c7\u4e00\u6a23\uff0c\u4e0d\u662f\u53eb\u6211\u5011\u72e1\u6ed1\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u86c7\u7684\u300c\u8070\u660e\u3001\u6a5f\u8b66\u3001\u9748\u654f\u3001\u61c9\u8b8a\u3001\u898b\u8b58\u2026\u300d\u4f86\u9762\u5c0d\u5404\u6a23\u7684\u8655\u5883\uff1b\u4e5f\u8981\u5b78\u7fd2\u50cf\u9d3f\u5b50\u8207\u7f8a\u4e00\u822c\u7684\u300c\u7d14\u6f54\u3001\u5584\u826f\uff0c\u6eab\u548c\u3001\u67d4\u9806\uff0c\u4e0d\u8981\u5c0d\u90a3\u4e9b\u653b\u64ca\u6211\u5011\u7684\u4eba\u5b58\u6b79\u6bd2\u5831\u5fa9\u7684\u5fc3\u3002\u300d<\/p>\n<p>\uff082\uff09\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u5728\u8b1b\u5230\u50b3\u798f\u97f3\u6642\u53ef\u80fd\u5c0d\u9047\u5230\u7684\u8271\u96e3\u8207\u903c\u8feb\uff1a\u88ab\u6293\u3001\u88ab\u6253\u3001\u88ab\u5be9\u3001\u5bb6\u4e2d\u7236\u6bcd\u5144\u5f1f\u7684\u903c\u8feb\u9677\u5bb3\u3001\u5230\u8655\u9003\u4ea1\u2026\u3002\u6211\u60f3\u7576\u8036\u7a4c\u8aaa\u9019\u6bb5\u8a71\u7684\u6642\u5019\uff0c\u9580\u5f92\u9084\u611f\u53d7\u4e0d\u592a\u51fa\u4f86\uff0c\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\uff0c\u76f4\u5230\u4f7f\u5f92\u884c\u50b3\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u9580\u5f92\u624d\u80fd\u7d93\u6b77\u5230\u9019\u6bb5\u8a71\u8a9e\u7684\u771f\u5be6\u6027\u3002\u8036\u7a4c\u4e26\u4e0d\u662f\u8aaa\u50b3\u798f\u97f3\u6703\u6709\u5371\u96aa\uff0c\u6240\u4ee5\u4e0d\u8981\u50b3\u4e86\uff0c\u76f8\u53cd\u7684\uff0c\u8036\u7a4c\u8aaa\u5373\u4f7f\u6703\u9047\u5230\u9019\u9ebc\u591a\u7684\u5371\u96aa\u3001\u903c\u8feb\u3001\u653b\u64ca\u3001\u751a\u81f3\u6b7b\u4ea1\u2026\uff0c\u4f46\u662f\u9084\u662f\u9f13\u52f5\u9580\u5f92\u8981\u5805\u6301\u5230\u5e95\u3001\u5fcd\u8010\u5230\u5e95\uff0c\u9019\u662f\u6211\u5011\u5728\u8ddf\u96a8\u4e3b\uff0c\u670d\u4e8b\u4e3b\uff0c\u6551\u4eba\u9748\u9b42\u6642\u9700\u8981\u6709\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u6e96\u5099\u597d\u53ef\u80fd\u9700\u8981\u4ed8\u4e0a\u7684\u4ee3\u50f9\u3002<\/p>\n<p>\u4e00\u3001v19~20\u300c\u4f60\u5011\u88ab\u4ea4\u7684\u6642\u5019\uff0c\u4e0d\u8981\u601d\u616e\u600e\u6a23\u8aaa\u8a71\uff0c\u6216\u8aaa\u751a\u9ebc\u8a71\u3002\u5230\u90a3\u6642\u5019\uff0c\u5fc5\u8cdc\u7d66\u4f60\u5011\u7576\u8aaa\u7684\u8a71\uff1b\u56e0\u70ba\u4e0d\u662f\u4f60\u5011\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u4f60\u5011\u7236\u7684\u9748\u5728\u4f60\u5011\u88cf\u982d\u8aaa\u7684\u3002\u300d\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u50b3\u798f\u97f3\uff0c\u4e0d\u662f\u55ae\u6253\u7368\u9b25\uff0c\u4e5f\u4e0d\u662f\u501a\u9760\u81ea\u5df1\uff0c\u4e3b\u5728\u6211\u5011\u524d\u982d\u884c\uff0c\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u6642\u6642\u5e6b\u52a9\u6211\u5011\u3002\u6240\u4ee5\u4e0d\u8981\u70ba\u660e\u5929\u6182\u616e\uff0c\u6d3b\u5728\u7576\u4e0b\uff0c\u4e3b\u7684\u6069\u5178\u53ca\u6642\u4f9b\u61c9\uff0c\u8cdc\u4e0b\u7576\u8aaa\u7684\u53e3\u624d\uff0c\u5c31\u50cf\u8036\u7a4c\u88ab\u903c\u8feb\uff0c\u6216\u662f\u9580\u5f92\u3001\u4fdd\u7f85\u88ab\u903c\u8feb\u7684\u6642\u5019\uff0c\u8056\u9748\u6703\u8cdc\u4e0b\u7576\u8aaa\u7684\u8a71\u8a9e\uff0c\u80fd\u5920\u61c9\u5c0d\u773c\u524d\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u4e8c\u3001v21~22\u50b3\u798f\u97f3\u4e0d\u662f\u4eba\u4eba\u90fd\u559c\u6b61\u807d\u7684\uff0c\u53ef\u80fd\u6703\u9047\u5230\u5bb6\u4eba\u7684\u653b\u64ca\u300d\uff0c\u4e26\u4e14\u300c\u4f60\u5011\u8981\u70ba\u6211\u7684\u540d\u88ab\u773e\u4eba\u6068\u60e1\u300d\uff0c\u9019\u90fd\u662f\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u53ef\u80fd\u6703\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u8036\u7a4c\u8981\u9580\u5f92\u300c\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\u300d\u3002\u8ddf\u96a8\u4e3b\u4e0d\u4f46\u4e0d\u898b\u5f97\u6703\u300c\u4e94\u5b50\u767b\u79d1\u300d\uff0c\u9084\u6709\u53ef\u80fd\u88ab\u5bb6\u4eba\u8d95\u51fa\u53bb\u3001\u88ab\u773e\u4eba\u68c4\u7d55\u3001\u88ab\u6293\u3001\u88ab\u6253\u3001\u88ab\u6bba\u2026\uff0c\u4f46\u662f\u8ddf\u96a8\u4e3b\u6c92\u6709\u56de\u982d\u8def\uff0c\u6211\u5011\u7684\u734e\u8cde\u662f\u7a4d\u5b58\u5728\u5929\uff0c\u6211\u5011\u5728\u505a\u7684\u662f\u300c\u62ef\u6551\u4eba\u7684\u9748\u9b42\u300d\uff0c\u9019\u6a23\u6211\u5011\u9084\u8981\u4fe1\u4e3b\u55ce\uff1f\u6211\u5011\u9084\u80fd\u8ddf\u96a8\u4e3b\u55ce\uff1f\u300c\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\u5fc5\u7136\u5f97\u6551\u3002\u300d\u4ec0\u9ebc\u662f\u6210\u529f\uff1f\u4e0d\u662f\u4e16\u4eba\u60f3\u7684\u6210\u70ba\u300c\u842c\u4eba\u8ff7\u300d\uff0c\u5de6\u53f3\u9022\u6e90\uff0c\u4eba\u898b\u4eba\u611b\uff0c\u537b\u6bd4\u8f03\u50cf\u8036\u7a4c\u8207\u9580\u5f92\u4e00\u6a23\u6210\u4e86\u300c\u904e\u8857\u8001\u9f20\u3001\u4eba\u4eba\u558a\u6253\u300d\u3002\u96d6\u7136\u6211\u5011\u5728\u53f0\u7063\u611f\u53d7\u4e0d\u5230\uff0c\u4f46\u662f\u5168\u4e16\u754c\u4e00\u76f4\u4ee5\u4f86\u57fa\u7763\u5f92\u53d7\u903c\u8feb\u7684\u60c5\u6cc1\u662f\u4e0d\u66fe\u7a0d\u6e1b\uff0c\u5230\u672b\u4e16\u66f4\u662f\u8d8a\u6f14\u8d8a\u70c8\uff0c\u9664\u975e\u6709\u4fe1\u5fc3\uff0c\u5426\u5247\u9023\u9078\u6c11\u90fd\u8981\u88ab\u8ff7\u60d1\u4e86\uff08\u53ef13\uff1a22\uff09<\/p>\n<p>\u4e09\u3001v24~25\u300c\u5b78\u751f\u4e0d\u80fd\u9ad8\u904e\u5148\u751f\uff1b\u50d5\u4eba\u4e0d\u80fd\u9ad8\u904e\u4e3b\u4eba\u3002\u300d\u6309\u4e0a\u4e0b\u6587\uff0c\u61c9\u8a72\u6307\u7684\u662f\u6211\u5011\u70ba\u670d\u4e8b\u8207\u9806\u670d\u57fa\u7763\u6240\u53d7\u5230\u4e00\u5207\u7684\u82e6\u695a\uff0c\u90fd\u9060\u9060\u7121\u6cd5\u8207\u8036\u7a4c\u70ba\u4e86\u62ef\u6551\u6211\u5011\u7684\u7f6a\u6240\u53d7\u5230\u7684\u5211\u7f70\u76f8\u6bd4\u3002\u6211\u5011\u72af\u7f6a\u53d7\u82e6\u662f\u7f6a\u6709\u61c9\u5f97\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u662f\u767d\u767d\u53d7\u82e6\uff0c\u51e1\u662f\u8207\u57fa\u7763\u540c\u53d7\u82e6\u96e3\u7684\uff0c\u5c07\u4f86\u4e5f\u5fc5\u8207\u4e3b\u540c\u4eab\u69ae\u8000\u3002<\/p>\n<p>\u56db\u3001v26~27\u300c\u56e0\u70ba\u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff0c\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002\u6211\u5728\u6697\u4e2d\u544a\u8a34\u4f60\u5011\u7684\uff0c\u4f60\u5011\u8981\u5728\u660e\u8655\u8aaa\u51fa\u4f86\uff1b\u4f60\u5011\u8033\u4e2d\u6240\u807d\u7684\uff0c\u8981\u5728\u623f\u4e0a\u5ba3\u63da\u51fa\u4f86\u3002\u300d\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u9019\u6bb5\u7d93\u6587\u4e0d\u662f\u7528\u5728\u4eba\u6697\u4e2d\u6240\u505a\u7684\u58de\u4e8b\uff0c\u6709\u4e00\u5929\u90fd\u6703\u88ab\u5225\u4eba\u77e5\u9053\uff1b\u300c\u63a9\u84cb\u7684\u4e8b\u300d\u76f8\u7576\u65bc\u300c\u4e3b\u5728\u6697\u4e2d\u544a\u8a34\u6211\u5011\u7684\u300d\uff08v27\uff09\u3001\u300c\u96b1\u85cf\u7684\u4e8b\u300d\u76f8\u7576\u65bc\u300c\u6211\u5011\u8033\u4e2d\u6240\u807d\u7684\u300d\uff08v27\uff09\u3002\u6240\u4ee5\u795e\u7684\u8a71\u4e0d\u61c9\u8a72\u88ab\u96b1\u85cf\u3001\u88ab\u906e\u84cb\uff0c\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u4e0d\u8981\u5bb3\u6015\u4e0d\u6562\u50b3\u8b1b\uff0c\u53cd\u800c\u8981\u52c7\u6562\uff0c\u516c\u958b\u7684\u50b3\u63da\u51fa\u53bb\u3002<\/p>\n<p>\u4e94\u3001v28~32\u8036\u7a4c\u52f8\u52c9\u9580\u5f92\uff0c\u8981\u5bb3\u6015\u7684\u4e0d\u662f\u4e16\u754c\u7684\u4eba\uff0c\u4e5f\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u795e\uff1a\u300c\u90a3\u6bba\u8eab\u9ad4\u3001\u4e0d\u80fd\u6bba\u9748\u9b42\u7684\uff0c\u4e0d\u8981\u6015\u4ed6\u5011\uff1b\u60df\u6709\u80fd\u628a\u8eab\u9ad4\u548c\u9748\u9b42\u90fd\u6ec5\u5728\u5730\u7344\u88cf\u7684\uff0c\u6b63\u8981\u6015\u4ed6\u3002\u300d\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u9084\u61fc\u6015\u8ab0\u5462\uff1f\u4e0a\u4f86\u5c1a\u4e14\u9867\u5ff5\u9ebb\u96c0\uff08v29\uff09\uff0c\u4e5f\u6578\u7b97\u904e\u6211\u5011\u6bcf\u4e00\u6839\u7684\u982d\u9aee\uff08v30\uff09\uff0c\u8c48\u4e0d\u66f4\u52a0\u770b\u9867\u6211\u5011\u7684\u9700\u8981\u3002v32~33\u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b\u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002\u300d\u795e\u624d\u662f\u6211\u5011\u552f\u4e00\u61c9\u8a72\u656c\u754f\uff0c\u4e5f\u61c9\u8a72\u611b\u6155\u7684\u5c0d\u8c61\u3002\u4e3b\u547c\u53ec\u9580\u5f92\u4f86\u8ddf\u96a8\u7942\u3001\u4f86\u50b3\u63da\u7942\uff0c\u5c07\u4f86\u6709\u69ae\u8000\u5c0a\u8cb4\u8207\u51a0\u5195\u70ba\u5f97\u52dd\u7684\u9580\u5f92\u5b58\u7559\uff0c\u4f46\u90a3\u4e9b\u4e0d\u80af\u656c\u754f\u795e\u3001\u611b\u795e\uff0c\u53c8\u5426\u5b9a\u795e\u7684\u4eba\uff0c\u5c07\u8207\u795e\u7121\u95dc\u7121\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u822c\u4eba\u6d3b\u5728\u53f0\u7063\uff0c\u4fe1\u4e3b\u50b3\u798f\u97f3\uff0c\u6709\u7684\u53ef\u80fd\u53ea\u6709\u4f86\u81ea\u65bc\u7236\u6bcd\u89aa\u53cb\u5bb6\u4eba\u7684\u903c\u8feb\u3002\u6211\u904e\u53bb\u8b80\u8ecd\u6821\u6642\u66fe\u56e0\u805a\u6703\u88ab\u9577\u5b98\u79c1\u4e0b\u903c\u8feb\u6050\u5687\u8981\u8a18\u6211\u5927\u904e\uff0c\u4f46\u5f8c\u4f86\u6211\u9084\u662f\u6c7a\u5b9a\u805a\u6703\u5230\u5e95\uff0c\u53cd\u800c\u6700\u5f8c\u4ee5\u7b2c\u4e00\u540d\u7562\u696d\u3002\u6211\u5011\u6a5f\u69cb\u76ee\u524d\u9084\u5728\u8207\u570b\u9632\u90e8\u6e9d\u901a\u5141\u8a31\u8ecd\u6821\u5b78\u751f\u53ef\u4ee5\u5728\u6821\u5167\u805a\u6703\uff0c\u4e5f\u7372\u5f97\u4e86\u5584\u610f\u7684\u56de\u61c9\uff0c\u6c42\u4e3b\u8208\u8d77\u4e0b\u4e00\u4ee3\u4e0d\u6015\u903c\u8feb\u4e0d\u6015\u6b7b\uff0c\u55ae\u55ae\u656c\u754f\u795e\u7684\u7d04\u66f8\u4e9e\u4e16\u4ee3\u7684\u5e74\u8f15\u4eba\uff0c\u8d77\u4f86\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u6210\u70ba\u57fa\u7763\u7cbe\u5175\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 10\uff1a16~33 10\uff1a16 \u300c\u6211\u5dee\u4f60\u5011\u53bb\uff0c\u5982\u540c\u7f8a\u9032\u5165\u72fc\u7fa4\uff1b\u6240\u4ee5\u4f60\u5011\u8981\u9748\u5de7\u50cf\u86c7\uff0c\u99b4\u826f\u50cf\u9d3f\u5b50\u3002 10\uff1a &#8230; <a title=\"2021 &#8211; 02 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 10\uff1a16~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-05-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-10%ef%bc%9a1633\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 05 QT \u99ac\u592a\u798f\u97f3 10\uff1a16~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9130","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9130","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9130"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9130\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9130"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9130"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9130"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}