{"id":8231,"date":"2020-07-21T12:55:45","date_gmt":"2020-07-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8231"},"modified":"2023-03-08T15:53:28","modified_gmt":"2023-03-08T07:53:28","slug":"2020-07-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a1825\/","title":{"rendered":"2020 &#8211; 07 &#8211; 21 QT \u7f85\u99ac\u66f8 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 1\uff1a18~25<br \/>\n1\uff1a18 \u539f\u4f86\uff0c\u795e\u7684\u5fff\u6012\u5f9e\u5929\u4e0a\u986f\u660e\u5728\u4e00\u5207\u4e0d\u8654\u4e0d\u7fa9\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u90a3\u4e9b\u884c\u4e0d\u7fa9\u963b\u64cb\u771f\u7406\u7684\u4eba\u3002<br \/>\n1\uff1a19 \u3000\u795e\u7684\u4e8b\u60c5\uff0c\u4eba\u6240\u80fd\u77e5\u9053\u7684\uff0c\u539f\u986f\u660e\u5728\u4eba\u5fc3\u88cf\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\u3002<br \/>\n1\uff1a20 \u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u795e\u7684\u6c38\u80fd\u548c\u3000\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002<br \/>\n1\uff1a21 \u56e0\u70ba\uff0c\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u3000\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u3000\u795e\u69ae\u8000\u4ed6\uff0c\u4e5f\u4e0d\u611f\u8b1d\u4ed6\u3002\u4ed6\u5011\u7684\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u7121\u77e5\u7684\u5fc3\u5c31\u660f\u6697\u4e86\u3002<br \/>\n1\uff1a22 \u81ea\u7a31\u70ba\u8070\u660e\uff0c\u53cd\u6210\u4e86\u611a\u62d9\uff0c<br \/>\n1\uff1a23 \u5c07\u4e0d\u80fd\u673d\u58de\u4e4b\u3000\u795e\u7684\u69ae\u8000\u8b8a\u70ba\u5076\u50cf\uff0c\u5f77\u5f7f\u5fc5\u673d\u58de\u7684\u4eba\u548c\u98db\u79bd\u3001\u8d70\u7378\u3001\u6606\u87f2\u7684\u6a23\u5f0f\u3002<br \/>\n1\uff1a24 \u6240\u4ee5\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u901e\u8457\u5fc3\u88cf\u7684\u60c5\u617e\u884c\u6c61\u7a62\u7684\u4e8b\uff0c\u4ee5\u81f4\u5f7c\u6b64\u73b7\u8fb1\u81ea\u5df1\u7684\u8eab\u9ad4\u3002<br \/>\n1\uff1a25 \u4ed6\u5011\u5c07\u3000\u795e\u7684\u771f\u5be6\u8b8a\u70ba\u865b\u8b0a\uff0c\u53bb\u656c\u62dc\u4e8b\u5949\u53d7\u9020\u4e4b\u7269\uff0c\u4e0d\u656c\u5949\u90a3\u9020\u7269\u7684\u4e3b\u2500\u4e3b\u4e43\u662f\u53ef\u7a31\u980c\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 1\uff1a18 \u539f\u4f86\uff0c\u795e\u7684\u5fff\u6012\u5f9e\u5929\u4e0a\u986f\u660e\u5728\u4e00\u5207\u4e0d\u8654\u4e0d\u7fa9\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u90a3\u4e9b\u884c\u4e0d\u7fa9\u963b\u64cb\u771f\u7406\u7684\u4eba\u3002<br \/>\n1\uff1a19 \u3000\u795e\u7684\u4e8b\u60c5\uff0c\u4eba\u6240\u80fd\u77e5\u9053\u7684\uff0c\u539f\u986f\u660e\u5728\u4eba\u5fc3\u88cf\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\u3002<br \/>\n1\uff1a20 \u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u795e\u7684\u6c38\u80fd\u548c\u3000\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002<br \/>\n1\uff1a21 \u56e0\u70ba\uff0c\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u3000\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u3000\u795e\u69ae\u8000\u4ed6\uff0c\u4e5f\u4e0d\u611f\u8b1d\u4ed6\u3002\u4ed6\u5011\u7684\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u7121\u77e5\u7684\u5fc3\u5c31\u660f\u6697\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18\u300c\u539f\u4f86\uff0c\u795e\u7684\u5fff\u6012\u5f9e\u5929\u4e0a\u986f\u660e\u5728\u4e00\u5207\u4e0d\u8654\u4e0d\u7fa9\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u90a3\u4e9b\u884c\u4e0d\u7fa9\u963b\u64cb\u771f\u7406\u7684\u4eba\u3002\u300d\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u4e5f\u807d\u904e\u8a31\u8a31\u591a\u591a\u7684\u57fa\u7763\u5f92\u8aa4\u89e3\u4e86\u4e0a\u5e1d\u3002\u5c31\u662f\u6211\u5011\u8b80\u8056\u7d93\u5982\u679c\u4e0d\u597d\u597d\u5730\u8b80\uff0c\u5c31\u6703\u8aa4\u4ee5\u70ba\u820a\u7d04\u7684\u4e0a\u5e1d\u6bd4\u8f03\u56b4\u53b2\uff0c\u800c\u65b0\u7d04\u7684\u4e0a\u5e1d\u5c31\u7a81\u7136\u8b8a\u6210\u4e86\u597d\u597d\u5148\u751f\u4e00\u6a23\u3002\u5982\u679c\u6709\u9019\u7a2e\u932f\u89ba\uff0c\u4e26\u4e0d\u662f\u795e\u7684\u932f\uff0c\u800c\u662f\u6211\u5011\u7684\u554f\u984c\u3002\u300c\u5728\u4ed6\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002\u300d\uff08\u96c5\uff1a17\uff09\u3001\u300c\u56e0\u6211\uff0d\u8036\u548c\u83ef\u662f\u4e0d\u6539\u8b8a\u7684\u3002\u300d\uff08\u746a3\uff1a6\uff09\u3001\u300c\u5929\u5730\u5c31\u90fd\u6539\u8b8a\u4e86\uff0c\u60df\u6709\u4f60\u6c38\u4e0d\u6539\u8b8a\uff1b\u4f60\u7684\u5e74\u6578\u6c92\u6709\u7aae\u76e1\u3002\u300d\uff08\u4f861\uff1a12\uff09\u5728\u820a\u7d04\u66fe\u964d\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\u3001\u6ec5\u7d55\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u3001\u4e9e\u746a\u529b\u4eba\u3001\u8fe6\u5357\u4eba\u8207\u4e00\u5207\u4ec7\u6575\u7684\u795e\uff0c\u4e5f\u662f\u4eca\u5929\u6211\u5011\u6240\u656c\u62dc\u6240\u4e8b\u5949\u7684\u5929\u7236\u3002\u5f88\u591a\u795e\u5b78\u5bb6\uff0c\u5305\u62ec\u5927\u885b\u9b91\u68ee\u3001\u5eb7\u4f86\u660c\u2026\u7267\u5e2b\u90fd\u8aaa\u904e\uff0c\u6574\u672c\u8056\u7d93\u8b1b\u5230\u795e\u7684\u5fff\u6012\u6bd4\u8b1b\u795e\u7684\u611b\u591a\u5f97\u592a\u591a\u4e86\uff0c\u53ea\u662f\u56e0\u70ba\u6211\u5011\u4e0d\u80af\u63a5\u53d7\u9019\u7a2e\u5f62\u8c61\u7684\u4e0a\u5e1d\uff0c\u5c31\u4e0d\u65b7\u5728\u5fc3\u88cf\u6de1\u5316\u9019\u4e00\u9ede\uff0c\u4e0d\u65b7\u66f2\u89e3\u795e\u7684\u5c6c\u6027\uff0c\u628a\u4e0a\u5e1d\u5851\u9020\u6210\u70ba\u4e00\u500b\u66f4\u5408\u4e4e\u4e16\u4eba\u671f\u5f85\u7684\u6a23\u5b50\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u8b1b\u5230\u795e\u662f\u611b\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u6700\u91cd\u8981\u7684\u7d93\u6587\u5c31\u662f\u7d04\u7ff0\u798f\u97f33\u7ae016\u7bc0\uff0c\u795e\u5dee\u8036\u7a4c\u70ba\u4e16\u4e0a\u4e00\u5207\u7684\u7f6a\u4eba\u6368\u547d\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300d\uff08\u7f855\uff1a8\uff09\u6240\u4ee5\u6211\u5011\u8981\u5230\u90a3\u88cf\u53bb\u770b\u300c\u795e\u7684\u611b\u300d\uff1f\u552f\u4e00\u7684\u5730\u65b9\u5c31\u662f\u300c\u5341\u5b57\u67b6\u300d\uff0c\u539f\u4f86\u662f\u7528\u5728\u6211\u5011\u8eab\u4e0a\u7684\u5211\u7f70\uff0c\u5982\u4eca\u8036\u7a4c\u537b\u70ba\u6211\u5011\u627f\u64d4\u4e86\u3002\u6211\u5011\u5fc5\u9808\u540c\u610f\u9019\u6a23\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u7684\u5fff\u6012\u539f\u4f86\u5411\u8457\u7f6a\u4eba\u6709\u591a\u9ebc\u5927\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u66ff\u6211\u5011\u627f\u64d4\u4e86\u795e\u5fff\u6012\u7684\u5211\u7f70\uff0c\u5c31\u8b49\u660e\u4e86\u795e\u7684\u6148\u611b\u5c0d\u6211\u5011\u5c31\u6709\u591a\u9ebc\u5730\u6df1\uff01\u300d\u795e\u7684\u6148\u611b\uff0c\u7d55\u4e0d\u662f\u50cf\u4eca\u5929\u8a31\u591a\u4eba\u6545\u610f\u62ff\u4f86\u7576\u6210\u7e7c\u7e8c\u6d3b\u5728\u79c1\u617e\u7f6a\u60e1\u4e2d\u7684\u85c9\u53e3\uff0c\u800c\u662f\u6211\u5011\u9ad4\u6703\u5230\u795e\u7adf\u7136\u7942\u5c0d\u7f6a\u60e1\u5c07\u6700\u5927\u7684\u5fff\u6012\uff0c\u50be\u5012\u5728\u4e00\u4f4d\u4e0d\u66fe\u72af\u904e\u7f6a\uff0c\u4e26\u4e14\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u8eab\u4e0a\uff0c\u6211\u5011\u9019\u624d\u771f\u6b63\u660e\u767d\u300c\u4f55\u70ba\u795e\u7684\u611b\u300d\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u660e\u767d\u4e86\u795e\u7684\u611b\uff0c\u4e5f\u63a5\u53d7\u4e86\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u7d55\u5c0d\u4e0d\u53ef\u80fd\u6703\u60f3\u8981\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u5f97\u7f6a\u795e\uff0c\u8f9c\u8ca0\u4e86\u795e\u7684\u611b\u3002\u53cd\u800c\u6211\u5011\u6703\u60f3\u8981\u6094\u6539\u6b78\u6b63\uff0c\u7528\u6094\u6539\u751f\u547d\u7684\u679c\u5b50\u4f86\u8b49\u660e\u6211\u5011\u63a5\u53d7\u795e\u7684\u611b\uff0c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff01\u53cd\u4e4b\u5982\u679c\u6211\u5011\u77e5\u9053\u4e86\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u537b\u4ecd\u7136\u7e7c\u7e8c\u6d3b\u5728\u300c\u4e0d\u8654\u4e0d\u7fa9\u300d\u4e4b\u4e2d\uff0c\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u4ecd\u5fc5\u9818\u53d7\u4e0a\u5e1d\u516c\u7fa9\u5fff\u6012\u7684\u5be9\u5224\uff01\u5343\u842c\u4e0d\u8981\u8aa4\u89e3\u628a\u795e\u7684\u611b\u7576\u4f5c\u5141\u8a31\u4eba\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u7684\u4fdd\u8b49\uff0c\u9019\u662f\u81ea\u6b3a\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002<\/p>\n<p>\uff082\uff09v19~20\u300c\u795e\u7684\u4e8b\u60c5\uff0c\u4eba\u6240\u80fd\u77e5\u9053\u7684\uff0c\u539f\u986f\u660e\u5728\u4eba\u5fc3\u88cf\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\u3002\u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u795e\u7684\u6c38\u80fd\u548c\u3000\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u300d\u5728\u795e\u5b78\u4e0a\u544a\u8a34\u6211\u5011\u795e\u6709\u300c\u4e00\u822c\u555f\u793a\uff08\u666e\u901a\u555f\u793a\u3001\u81ea\u7136\u555f\u793a\uff09\u300d\uff0c\u4e5f\u6709\u5c0d\u65bc\u500b\u4eba\u6027\u7684\u300c\u7279\u5225\u555f\u793a\u300d\u3002\u5c0d\u65bc\u4e00\u500b\u5fc3\u88cf\u67d4\u8edf\u7684\u8b19\u5351\u4eba\uff0c\u66f4\u5bb9\u6613\u9818\u53d7\u5230\u8056\u9748\u653e\u5728\u4ed6\u5011\u5fc3\u88cf\u7684\u4e00\u822c\u555f\u793a\uff0c\u900f\u904e\u4e00\u5207\u300c\u6240\u9020\u4e4b\u7269\u300d\uff0c\u8b49\u660e\u300c\u6709\u4e00\u4f4d\u5049\u5927\u6148\u611b\u3001\u5275\u9020\u5929\u5730\u842c\u6709\u7684\u4e3b\u5bb0\u3002\u300d\u96d6\u7136\u5982\u679c\u6c92\u6709\u4eba\u50b3\u798f\u97f3\uff0c\u6216\u8a31\u6709\u4eba\u4e0d\u77e5\u9053\u9019\u4f4d\u9020\u7269\u4e3b\u540d\u53eb\u8036\u548c\u83ef\uff0c\u4f46\u672c\u8457\u826f\u5fc3\u8207\u8056\u9748\u611f\u52d5\u7684\u529f\u80fd\uff0c\u4ecd\u7136\u80fd\u5920\u8a8d\u8b58\u656c\u62dc\u795e\u3002\u4f46\u662f\u5c0d\u65bc\u5fc3\u88cf\u525b\u786c\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u800c\u8a00\uff0c\u300c\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u3000\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u3000\u795e\u69ae\u8000\u4ed6\uff0c\u4e5f\u4e0d\u611f\u8b1d\u4ed6\u3002\u4ed6\u5011\u7684\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u7121\u77e5\u7684\u5fc3\u5c31\u660f\u6697\u4e86\u3002\u81ea\u7a31\u70ba\u8070\u660e\uff0c\u53cd\u6210\u4e86\u611a\u62d9\uff0c\u5c07\u4e0d\u80fd\u673d\u58de\u4e4b\u3000\u795e\u7684\u69ae\u8000\u8b8a\u70ba\u5076\u50cf\uff0c\u5f77\u5f7f\u5fc5\u673d\u58de\u7684\u4eba\u548c\u98db\u79bd\u3001\u8d70\u7378\u3001\u6606\u87f2\u7684\u6a23\u5f0f\u3002\u300d\u9019\u4e9b\u662f\u6ec5\u4ea1\u4e4b\u5b50\uff0c\u56e0\u70ba\u4e0d\u80af\u5f9e\u9a55\u50b2\u8207\u7f6a\u60e1\u4e2d\u6094\u6539\u812b\u96e2\uff1a\u300c\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u5fc3\u88cf\u8b8a\u70ba\u7121\u77e5\u8207\u660f\u6697\u300d\uff0c\u7d50\u679c\u5c31\u662f\u9060\u96e2\u795e\uff0c\u62dc\u5076\u50cf\uff0c\u5f15\u5230\u6ec5\u4ea1\u3002<\/p>\n<p>v24\u300c\u6240\u4ee5\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u901e\u8457\u5fc3\u88cf\u7684\u60c5\u617e\u884c\u6c61\u7a62\u7684\u4e8b\uff0c\u4ee5\u81f4\u5f7c\u6b64\u73b7\u8fb1\u81ea\u5df1\u7684\u8eab\u9ad4\u3002\u300d\u9019\u88cf\u4e2d\u6587\u7ffb\u8b6f\u70ba\u300c\u4efb\u6191\u300d\u7684\u539f\u6587\uff0c\u9019\u500b\u52d5\u8a5e\u61c9\u8a72\u7ffb\u4f5c\u300c\u4ea4\u4ed8\u300d\uff0c\u662f\u4e00\u500b\u4e3b\u52d5\u7684\u4f5c\u70ba\u2014\u795e\u628a\u4ed6\u5011\u4ea4\u4ed8\u5728\u60c5\u6b32\u548c\u884c\u6c61\u7a62\u7684\u4e8b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u795e\u628a\u4ed6\u5011\u4ea4\u4ed8\u5728\u5fc3\u88e1\u7684\u60c5\u6b32\u548c\u884c\u6c61\u7a62\u7684\u4e8b\u300f\uff1a\u5f9e\u9019\u7d93\u6587\u4f86\u770b\uff0c\u795e\u4e5f\u5728\u638c\u7ba1\u9019\u4e8b\u3002\u65e2\u662f\u4f60\u5728\u4f5c\u7684\uff0c\u4e5f\u662f\u795e\u5728\u638c\u6b0a\u7684\u3002\u90fd\u662f\u5f9e\u7942\u4f86\u7684\uff0c\u5728\u4ed6\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\uff08\u96c5\u4e0017\uff09\u3002\u4f46\u5728\u5be9\u5224\u7684\u6642\u5019\uff0c\u4eba\u5230\u795e\u9762\u524d\u771f\u662f\u7121\u53ef\u63a8\u8ac9\uff0c\u56e0\u70ba\u4f60\u559c\u6b61\uff0c\u795e\u5c31\u628a\u4f60\u4ea4\u4ed8\u5728\u9019\u88e1\u9762\uff0c\u4f60\u5f97\u5230\u4f60\u60f3\u8981\u7684\uff0c\u4f60\u80fd\u8aaa\u795e\u4e0d\u516c\u5e73\u55ce\uff1f\u4f60\u62d2\u7d55\u4e0a\u5e1d\uff0c\u537b\u5f97\u5230\u81ea\u5df1\u60c5\u6b32\u60f3\u8981\u7684\uff0c\u4e5f\u5728\u9019\u88e1\u9762\u63a5\u6536\u4eca\u751f\u7f6a\u4e2d\u4e4b\u6a02\u7684\u798d\u5bb3\u548c\u4f86\u751f\u5730\u7344\u7684\u706b\u3002\u56e0\u6b64\uff0c23~24\u7bc0\u4e3b\u8981\u662f\u8b1b\u5230\u4eba\u56e0\u70ba\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u7d50\u679c\u7b2c\u4e00\u662f\u62dc\u5076\u50cf\uff0c\u7b2c\u4e8c\u662f\u653e\u7e31\u60c5\u6b32\u3002\u4eba\u56e0\u70ba\u559c\u6b61\u653e\u7e31\u60c5\u6b32\u4e4b\u4e8b\uff0c\u795e\u5c31\u628a\u4ed6\u4ea4\u5728\u60c5\u6b32\u88e1\u9762\uff0c\u884c\u6c61\u7a62\u7684\u4e8b\uff0c\u4ee5\u81f4\u5f7c\u6b64\u73b7\u8fb1\u81ea\u5df1\u7684\u8eab\u9ad4\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u9a55\u50b2\u81ea\u5927\u7684\u6642\u5019\uff0c\u53ea\u6709\u4ec0\u9ebc\u4e0d\u597d\u7684\u4e8b\u5168\u90fd\u8981\u602a\u795e\uff0c\u800c\u597d\u4e8b\u7684\u529f\u52de\u90fd\u662f\u81ea\u5df1\u7684\u3002\u76f4\u5230\u8056\u9748\u5149\u7167\u51fa\u5167\u5fc3\u7684\u6557\u58de\u8a6d\u8a50\uff0c\u6f38\u6f38\u660e\u767d\u795e\u4e00\u5207\u8c50\u76db\u7684\u6069\u5178\uff0c\u5168\u90fd\u5fc5\u9808\u4ee5\u8b19\u5351\u865b\u5df1\u7684\u5fc3\u624d\u80fd\u9818\u53d7\u3002\u795e\u4e26\u4e0d\u6b20\u4eba\u4ec0\u9ebc\uff0c\u53ea\u6709\u81ea\u5927\u7684\u4eba\u624d\u6703\u89ba\u5f97\u4e00\u5207\u662f\u795e\u6b20\u4ed6\u7684\u3002\u795e\u8a2d\u4e0b\u7684\u898f\u5247\u5c31\u662f\u76f8\u4fe1\uff0c\u5c31\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u767d\u767d\u7684\u6069\u5178\u8207\u79ae\u7269\uff0c\u4e26\u56e0\u70ba\u611f\u53d7\u5230\u795e\u7684\u611b\u800c\u9858\u610f\u7528\u751f\u547d\u7684\u4e3b\u6b0a\u4f86\u56de\u61c9\u795e\u7684\u611b\uff0c\u597d\u8b93\u795e\u7e7c\u7e8c\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u5851\u9020\u6211\u5011\u6210\u70ba\u771f\u6b63\u81ea\u7531\u7684\u5929\u570b\u5b50\u6c11\uff01\u795e\u7834\u788e\u4e00\u5207\u9a55\u50b2\u7684\u5fc3\uff0c\u597d\u53eb\u6211\u5011\u6709\u67d4\u8edf\u7684\u5fc3\u76db\u88dd\u8c50\u76db\u6069\u5178\u7684\u795d\u798f\uff0c\u4e00\u5207\u611f\u8b1d\u795e\u7121\u76e1\u7684\u667a\u6167\u8207\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 1\uff1a18~25 1\uff1a18 \u539f\u4f86\uff0c\u795e\u7684\u5fff\u6012\u5f9e\u5929\u4e0a\u986f\u660e\u5728\u4e00\u5207\u4e0d\u8654\u4e0d\u7fa9\u7684\u4eba\u8eab\u4e0a\uff0c\u5c31\u662f\u90a3\u4e9b\u884c\u4e0d\u7fa9\u963b\u64cb\u771f\u7406\u7684\u4eba\u3002 &#8230; <a title=\"2020 &#8211; 07 &#8211; 21 QT \u7f85\u99ac\u66f8 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-21-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a1825\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 21 QT \u7f85\u99ac\u66f8 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8325,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8231","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8231","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8231"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8231\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8325"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8231"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8231"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8231"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}