{"id":14183,"date":"2023-05-16T00:00:55","date_gmt":"2023-05-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14183"},"modified":"2023-05-17T08:13:22","modified_gmt":"2023-05-17T00:13:22","slug":"2023-05-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 05 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a24~33"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a24~33<br \/>\n18\uff1a24 \u5927\u885b\u6b63\u5750\u5728\u57ce\u7515\u88cf\u3002\u5b88\u671b\u7684\u4eba\u4e0a\u57ce\u9580\u6a13\u7684\u9802\u4e0a\uff0c\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e00\u500b\u4eba\u7368\u81ea\u8dd1\u4f86\u3002<br \/>\n18\uff1a25 \u5b88\u671b\u7684\u4eba\u5c31\u5927\u8072\u544a\u8a34\u738b\u3002\u738b\u8aaa\uff1a\u300c\u4ed6\u82e5\u7368\u81ea\u4f86\uff0c\u5fc5\u662f\u5831\u53e3\u4fe1\u7684\u3002\u300d\u90a3\u4eba\u8dd1\u5f97\u6f38\u6f38\u8fd1\u4e86\u3002<br \/>\n18\uff1a26 \u5b88\u671b\u7684\u4eba\u53c8\u898b\u4e00\u4eba\u8dd1\u4f86\uff0c\u5c31\u5c0d\u5b88\u57ce\u9580\u7684\u4eba\u8aaa\uff1a\u300c\u53c8\u6709\u4e00\u4eba\u7368\u81ea\u8dd1\u4f86\u3002\u300d\u738b\u8aaa\uff1a\u300c\u9019\u4e5f\u5fc5\u662f\u5831\u4fe1\u7684\u3002\u300d<br \/>\n18\uff1a27 \u5b88\u671b\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u770b\u524d\u982d\u4eba\u7684\u8dd1\u6cd5\uff0c\u597d\u50cf\u6492\u7763\u7684\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\u7684\u8dd1\u6cd5\u4e00\u6a23\u3002\u300d\u738b\u8aaa\uff1a\u300c\u4ed6\u662f\u500b\u597d\u4eba\uff0c\u5fc5\u662f\u5831\u597d\u4fe1\u606f\u3002\u300d<br \/>\n18\uff1a28 \u4e9e\u5e0c\u746a\u65af\u5411\u738b\u547c\u53eb\u8aaa\uff1a\u300c\u5e73\u5b89\u4e86\uff01\u300d\u5c31\u5728\u738b\u9762\u524d\u81c9\u4f0f\u65bc\u5730\u53e9\u62dc\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u4ed6\u5df2\u5c07\u90a3\u8209\u624b\u653b\u64ca\u6211\u4e3b\u6211\u738b\u7684\u4eba\u4ea4\u7d66\u738b\u4e86\u3002\u300d<br \/>\n18\uff1a29 \u738b\u554f\u8aaa\uff1a\u300c\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\u4e9e\u5e0c\u746a\u65af\u56de\u7b54\u8aaa\uff1a\u300c\u7d04\u62bc\u6253\u767c\u738b\u7684\u50d5\u4eba\uff0c\u90a3\u6642\u50d5\u4eba\u807d\u898b\u773e\u6c11\u5927\u8072\u55a7\u5629\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u751a\u9ebc\u4e8b\u3002\u300d<br \/>\n18\uff1a30 \u738b\u8aaa\uff1a\u300c\u4f60\u9000\u53bb\uff0c\u7ad9\u5728\u65c1\u908a\u3002\u300d\u4ed6\u5c31\u9000\u53bb\uff0c\u7ad9\u5728\u65c1\u908a\u3002<br \/>\n18\uff1a31 \u53e4\u793a\u4eba\u4e5f\u4f86\u5230\uff0c\u8aaa\uff1a\u300c\u6709\u4fe1\u606f\u5831\u7d66\u6211\u4e3b\u6211\u738b\uff01\u8036\u548c\u83ef\u4eca\u65e5\u5411\u4e00\u5207\u8208\u8d77\u653b\u64ca\u4f60\u7684\u4eba\u7d66\u4f60\u5831\u4ec7\u4e86\u3002\u300d<br \/>\n18\uff1a32 \u738b\u554f\u53e4\u793a\u4eba\u8aaa\uff1a\u300c\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\u53e4\u793a\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u9858\u6211\u4e3b\u6211\u738b\u7684\u4ec7\u6575\uff0c\u548c\u4e00\u5207\u8208\u8d77\u8981\u6bba\u5bb3\u4f60\u7684\u4eba\uff0c\u90fd\u8207\u90a3\u5c11\u5e74\u4eba\u4e00\u6a23\u3002\u300d<br \/>\n18\uff1a33 \u738b\u5c31\u5fc3\u88cf\u50b7\u615f\uff0c\u4e0a\u57ce\u9580\u6a13\u53bb\u54c0\u54ed\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u8aaa\uff1a\u300c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u5152\uff0c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u6068\u4e0d\u5f97\u66ff\u4f60\u6b7b\uff0c\u62bc\u6c99\u9f8d\u554a\uff0c\u6211\u5152\uff01\u6211\u5152\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 18\uff1a28 \u4e9e\u5e0c\u746a\u65af\u5411\u738b\u547c\u53eb\u8aaa\uff1a\u300c\u5e73\u5b89\u4e86\uff01\u300d\u5c31\u5728\u738b\u9762\u524d\u81c9\u4f0f\u65bc\u5730\u53e9\u62dc\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u4ed6\u5df2\u5c07\u90a3\u8209\u624b\u653b\u64ca\u6211\u4e3b\u6211\u738b\u7684\u4eba\u4ea4\u7d66\u738b\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25\u300c\u4ed6\u82e5\u7368\u81ea\u4f86\uff0c\u5fc5\u662f\u5831\u53e3\u4fe1\u7684\u300d\uff0c\u56e0\u70ba\u5982\u679c\u662f\u8a31\u591a\u4eba\u5206\u6563\u8dd1\u4f86\uff0c\u53ef\u80fd\u662f\u6253\u6557\u4ed7\u9003\u8dd1\u7684\u8868\u73fe\uff1b\u800c\u4e00\u500b\u4eba\u7368\u81ea\u8dd1\u4f86\uff0c\u5247\u662f\u300c\u5831\u53e3\u4fe1\u7684\u300d\uff01<\/p>\n<p>v24~30\u4e9e\u5e0c\u746a\u65af\u539f\u672c\u8208\u9ad8\u91c7\u70c8\uff0c\u4e0d\u7ba1\u7d04\u62bc\u7684\u52f8\u963b\u5805\u6301\u8981\u7576\u300c\u7b2c\u4e00\u500b\u5411\u738b\u5831\u597d\u6d88\u606f\u7684\u4eba\u300d\u2014\u300c\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u4ed6\u5df2\u5c07\u90a3\u8209\u624b\u653b\u64ca\u6211\u4e3b\u6211\u738b\u7684\u4eba\u4ea4\u7d66\u738b\u4e86\u3002\u300d\uff08v28\uff09\u3002\u7d50\u679c\u99ac\u4e0a\u767c\u73fe\u539f\u672c\u6eff\u61f7\u7684\u71b1\u60c5\u88ab\u6f86\u4e86\u4e00\u76c6\u51b7\u6c34\u2014\u300c\u738b\u554f\u8aaa\uff1a\u5c11\u5e74\u4eba\u62bc\u6c99\u9f8d\u5e73\u5b89\u4e0d\u5e73\u5b89\uff1f\u300d\uff08v29\uff09\u5c0d\u5927\u885b\u800c\u8a00\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u597d\u6d88\u606f\u8b8a\u6210\u4e86\u4ed6\u7684\u300c\u58de\u6d88\u606f\u300d\uff1b\u8ddf\u96a8\u5927\u885b\u7684\u300c\u6b7b\u5fe0\u652f\u6301\u8005\u300d\u70ba\u5927\u885b\u722d\u6230\uff0c\u597d\u4e0d\u5bb9\u6613\u6253\u4e86\u52dd\u4ed7\uff0c\u537b\u611f\u53d7\u4e0d\u5230\u5927\u885b\u5f97\u52dd\u7684\u559c\u6a02\uff0c\u53cd\u800c\u662f\u300c\u6b7b\u4e86\u5152\u5b50\u7684\u75db\u82e6\u300d\u3002\u8b66\u89ba\u7684\u4e9e\u746a\u5e0c\u65af\u9019\u624d\u807d\u51fa\u4e86\u5927\u885b\u7684\u5fc3\u601d\uff0c\u4e5f\u99ac\u4e0a\u60f3\u51fa\u4e86\u5c0d\u7b56\uff0c\u5c31\u662f\u4ee5\u8a6d\u8a50\u5c0d\u4ed8\u8089\u9ad4\uff0c\u8b0a\u7a31\u300c\u4e0d\u77e5\u9053\u300d\u2014\u300c\u7d04\u62bc\u6253\u767c\u738b\u7684\u50d5\u4eba\uff0c\u90a3\u6642\u50d5\u4eba\u807d\u898b\u773e\u6c11\u5927\u8072\u55a7\u5629\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u751a\u9ebc\u4e8b\u3002\u300d\uff08v29\uff09<\/p>\n<p>\uff082\uff09v31~33\u7b49\u5230\u7d04\u62bc\u6307\u6d3e\u5831\u4fe1\u7684\u53e4\u793a\u4eba\u4e5f\u4f86\u4e86\uff0c\u540c\u6a23\u50b3\u56de\u6230\u722d\u5f97\u52dd\u7684\u300c\u597d\u6d88\u606f\u300d\u3002\u4f46\u53e4\u793a\u4eba\u4e0d\u50cf\u4e9e\u5e0c\u746a\u65af\u9019\u6a23\u4e16\u6545\uff0c\u807d\u5f97\u51fa\u5927\u885b\u7684\u5fc3\u8072\uff0c\u800c\u662f\u606d\u79a7\u5927\u885b\uff1a\u300c\u9858\u6211\u4e3b\u6211\u738b\u7684\u4ec7\u6575\uff0c\u548c\u4e00\u5207\u8208\u8d77\u8981\u6bba\u5bb3\u4f60\u7684\u4eba\uff0c\u90fd\u8207\u90a3\u5c11\u5e74\u4eba\u4e00\u6a23\u3002\u300d\uff08v32\uff09\u5927\u885b\u5fcd\u4e0d\u4f4f\u7576\u773e\u986f\u9732\u4ed6\u7684\u75db\u82e6\u2014\u300c\u5fc3\u88cf\u50b7\u615f\uff0c\u4e0a\u57ce\u9580\u6a13\u53bb\u54c0\u54ed\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u8aaa\uff1a\u300e\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u5152\uff0c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u6068\u4e0d\u5f97\u66ff\u4f60\u6b7b\uff0c\u62bc\u6c99\u9f8d\u554a\uff0c\u6211\u5152\uff01\u6211\u5152\uff01\u300f\u300d\uff08v33\uff09<\/p>\n<p>\u5927\u885b\u8207\u8ddf\u96a8\u4ed6\u7684\u6240\u6709\u767e\u59d3\u8ecd\u5175\uff0c\u6d3b\u5728\u4e8c\u500b\u4e0d\u540c\u7684\u5e73\u884c\u4e16\u754c\u88cf\uff0c\u8b93\u6574\u500b\u5f97\u52dd\u7684\u559c\u6a02\u53cd\u800c\u8b8a\u5f97\u6291\u9b31\u96e3\u4f38\u3002\u4ed6\u5011\u767c\u73fe\u5927\u885b\u6839\u672c\u4e0d\u95dc\u5fc3\u6230\u722d\u662f\u5426\u52dd\u5229\uff0c\u8ecd\u968a\u662f\u5426\u5e73\u5b89\uff1f\u5927\u885b\u5fc3\u88cf\u53ea\u6709\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u53db\u4e82\u9996\u9818\u62bc\u6c99\u9f8d\u3002\u62bc\u6c99\u9f8d\u4e0d\u4f46\u662f\u8ddf\u96a8\u5927\u885b\u8ecd\u968a\u7684\u6575\u4eba\uff0c\u66f4\u662f\u300c\u4e0a\u5e1d\u7684\u4ec7\u6575\u300d\uff0c\u4ed6\u5728\u5f8b\u6cd5\u4e0a\u81f3\u5c11\u72af\u4e86\u4e09\u6b21\u7576\u6b7b\u7684\u7f6a\uff0c\u4f46\u662f\u5927\u885b\u537b\u59cb\u7d42\u6f20\u8996\u4e0d\u52a0\u7ba1\u6559\u3002\u7167\u7406\u4f86\u8aaa\u5927\u885b\u662f\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u4e00\u518d\u770b\u898b\u5927\u885b\u7684\u4e00\u751f\u5176\u5be6\u4e5f\u7d93\u5e38\u6d3b\u5728\u300c\u5c6c\u8089\u9ad4\u300d\u3001\u300c\u4e0d\u5c6c\u8056\u9748\u300d\u7684\u53cd\u61c9\u4e2d\u3002\u5927\u885b\u5728\u5f97\u77e5\u81ea\u5df1\u8207\u62d4\u793a\u5df4\u751f\u4e0b\u7b2c\u4e00\u500b\u5b69\u5b50\u6b7b\u4ea1\u7684\u6d88\u606f\u6642\uff0c\u53cd\u800c\u986f\u5f97\u76f8\u7576\u51b7\u975c\u8207\u5728\u795e\u9762\u524d\u7684\u964d\u670d\uff0812\uff1a20\uff09\uff0c\u4f46\u5728\u62bc\u6c99\u9f8d\u7684\u4e8b\u4e0a\u537b\u975e\u5e38\u5931\u614b\uff0c\u4e0d\u7ba1\u662f\u5c0d\u795e\u5c0d\u767e\u59d3\u800c\u8a00\uff0c\u5927\u885b\u7684\u53cd\u61c9\u90fd\u662f\u5341\u5206\u5c6c\u8089\u9ad4\u7684\u60c5\u7dd2\uff0c\u4e5f\u662f\u795e\u8981\u4e0d\u65b7\u4fee\u526a\u5c0d\u4ed8\u5927\u885b\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u898b\u597d\u50cf\u5927\u885b\u5f88\u611b\u62bc\u6c99\u9f8d\uff0c\u5f88\u6709\u300c\u7236\u611b\u300d\uff0c\u898b\u4e0d\u5f97\u62bc\u6c99\u9f8d\u6b7b\uff1b\u4f46\u660e\u767d\u5c6c\u9748\u555f\u793a\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u7576\u77e5\u9053\u5bb3\u6b7b\u62bc\u6c99\u9f8d\u7684\u4e8b\u4e0a\u5927\u885b\u8981\u4f54\u6700\u5927\u7684\u4e3b\u8981\u539f\u56e0\u3002\u5927\u885b\u7576\u541b\u738b\uff0c\u6709\u667a\u6167\u80fd\u5920\u5be9\u7406\u767e\u59d3\u7684\u6848\u4ef6\uff0c\u537b\u5728\u81ea\u5df1\u7684\u5bb6\u5ead\u8b8a\u6210\u4e86\u6700\u611a\u6627\u7684\u7236\u89aa\uff0c\u5c31\u662f\u7e31\u5bb9\u5152\u5973\u4e00\u5207\u7684\u884c\u70ba\uff0c\u4e0d\u9858\u610f\u884c\u4f7f\u300c\u7ba1\u6559\u7684\u6756\u300d\uff0c\u53ea\u662f\u4e00\u5473\u7528\u932f\u8aa4\u7684\u60c5\u7dd2\u56de\u61c9\uff1a\u300c\u751f\u6c23\u6216\u96e3\u904e\u300d\uff01\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\uff08\u7bb413\uff1a24\uff09\u3001\u300c\u4e0d\u53ef\u4e0d\u7ba1\u6559\u5b69\u7ae5\uff1b\u4f60\u7528\u6756\u6253\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u81f3\u65bc\u6b7b\u3002\u4f60\u8981\u7528\u6756\u6253\u4ed6\uff0c\u5c31\u53ef\u4ee5\u6551\u4ed6\u7684\u9748\u9b42\u514d\u4e0b\u9670\u9593\u3002\u300d\uff08\u7bb423\uff1a13~14\uff09\u4e0d\u7ba1\u7528\u795e\u7684\u8a71\u8a9e\u7ba1\u6559\u5b69\u5b50\uff0c\u5f9e\u5c0f\u6559\u5c0e\u4ed6\u5011\u300c\u656c\u754f\u795e\u300d\uff0c\u5c31\u662f\u5728\u6557\u58de\u4ed6\u5011\u7684\u751f\u547d\uff0c\u5c31\u662f\u300c\u6068\u60e1\u5152\u5973\u300d\uff01\u5927\u885b\u5c0d\u62bc\u6c99\u9f8d\u7684\u611b\uff0c\u662f\u5c6c\u8089\u9ad4\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u300c\u5c6c\u9748\u7684\u751f\u547d\u300d\uff0c\u9019\u4e0d\u662f\u300c\u5c6c\u795e\u7684\u611b\u300d\uff0c\u800c\u662f\u300c\u6068\u300d\u4e86\u3002<\/p>\n<p>\u5f88\u591a\u57fa\u7763\u5f92\u6709\u540c\u6a23\u7684\u554f\u984c\uff0c\u5c31\u662f\u5c0d\u6211\u5011\u6240\u611b\u7684\u4eba\uff0c\u6d3b\u5728\u300c\u5c6c\u8089\u9ad4\u7684\u95dc\u4fc2\u300d\u88cf\uff0c\u800c\u4e0d\u662f\u300c\u5c6c\u9748\u7684\u95dc\u4fc2\u300d\u88cf\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u6562\u516c\u958b\u50b3\u798f\u97f3\u3001\u4f5c\u898b\u8b49\u7d66\u5bb6\u4eba\u89aa\u53cb\uff0c\u56e0\u70ba\u6015\u4ed6\u5011\u300c\u751f\u6c23\u96e3\u904e\u300d\uff1b\u4f46\u6c92\u60f3\u5230\u6211\u5011\u932f\u8aa4\u7684\u611b\u53ef\u80fd\u6703\u5e36\u4f86\u4ed6\u5011\u300c\u9748\u9b42\u7684\u6ec5\u4ea1\u300d\u3002\u6216\u662f\u6211\u5011\u770b\u898b\u5176\u4ed6\u7684\u57fa\u7763\u5f92\u72af\u4e86\u7f6a\uff0c\u537b\u300c\u8996\u82e5\u4e0d\u898b\u300d\u3001\u7576\u300c\u597d\u597d\u5148\u751f\u300d\uff0c\u800c\u4e0d\u80af\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\uff0c\u9019\u540c\u6a23\u4e5f\u4e0d\u662f\u611b\uff0c\u800c\u662f\u6068\u4e86\u3002\u7576\u7136\u6211\u5011\u9700\u8981\u6709\u5f88\u5927\u7684\u667a\u6167\u8207\u611b\u4f86\u8abf\u548c\uff0c\u800c\u4e0d\u662f\u7576\u4e00\u500b\u767d\u76ee\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u7e3d\u662f\u8981\u4e0d\u65b7\u60f3\u5230\u300c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u53eb\u4eba\u6094\u6539\u8207\u795e\u548c\u597d\u300d\uff0c\u800c\u4e0d\u662f\u4efb\u6191\u300c\u4ed6\u5011\u5728\u4e16\u5feb\u6d3b\uff0c\u537b\u5728\u9748\u6027\u6b7b\u4ea1\u300d\u3002\u5230\u5e95\u662f\u300c\u611b\u300d\u9084\u662f\u300c\u6068\u300d\uff1f\u4e0d\u662f\u6211\u5011\u8089\u9ad4\u7684\u611f\u89ba\uff0c\u800c\u662f\u5fc5\u9808\u660e\u767d\u771f\u7406\uff0c\u6d3b\u51fa\u771f\u7406\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a24~33 18\uff1a24 \u5927\u885b\u6b63\u5750\u5728\u57ce\u7515\u88cf\u3002\u5b88\u671b\u7684\u4eba\u4e0a\u57ce\u9580\u6a13\u7684\u9802\u4e0a\uff0c\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e00\u500b\u4eba\u7368\u81ea\u8dd1 &#8230; <a title=\"2023 \u2013 05 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a24~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0b 18\uff1a24~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14186,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14183","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14183","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14183"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14183\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14186"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14183"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14183"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14183"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}