{"id":5816,"date":"2018-12-14T12:55:45","date_gmt":"2018-12-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5816"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 12 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 30\uff1a1~12<br \/>\n30\uff1a1 \u5e0c\u897f\u5bb6\u5dee\u9063\u4eba\u53bb\u898b\u4ee5\u8272\u5217\u548c\u7336\u5927\u773e\u4eba\uff0c\u53c8\u5beb\u4fe1\u7d66\u4ee5\u6cd5\u84ee\u548c\u746a\u62ff\u897f\u4eba\uff0c\u53eb\u4ed6\u5011\u5230\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\uff1b<br \/>\n30\uff1a2 \u56e0\u70ba\u738b\u548c\u773e\u9996\u9818\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5168\u6703\u773e\u5df2\u7d93\u5546\u8b70\uff0c\u8981\u5728\u4e8c\u6708\u5167\u5b88\u903e\u8d8a\u7bc0\u3002<br \/>\n30\uff1a3 \u6b63\u6708\uff08\u539f\u6587\u662f\u90a3\u6642\uff09\u9593\u4ed6\u5011\u4e0d\u80fd\u5b88\uff1b\u56e0\u70ba\u81ea\u6f54\u7684\u796d\u53f8\u5c1a\u4e0d\u6577\u7528\uff0c\u767e\u59d3\u4e5f\u6c92\u6709\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\uff1b<br \/>\n30\uff1a4 \u738b\u8207\u5168\u6703\u773e\u90fd\u4ee5\u9019\u4e8b\u70ba\u5584\u3002<br \/>\n30\uff1a5 \u65bc\u662f\u5b9a\u4e86\u547d\u4ee4\uff0c\u50b3\u904d\u4ee5\u8272\u5217\uff0c\u5f9e\u5225\u662f\u5df4\u76f4\u5230\u4f46\uff0c\u4f7f\u4ed6\u5011\u90fd\u4f86\uff0c\u5728\u8036\u8def\u6492\u51b7\u5411\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5b88\u903e\u8d8a\u7bc0\uff1b\u56e0\u70ba\u7167\u6240\u5beb\u7684\u4f8b\uff0c\u5b88\u9019\u7bc0\u7684\u4e0d\u591a\u4e86\uff08\u6216\u8b6f\uff1a\u56e0\u70ba\u6c11\u8a31\u4e45\u6c92\u6709\u7167\u6240\u5beb\u7684\u4f8b\u5b88\u7bc0\u4e86\uff09\u3002<br \/>\n30\uff1a6 \u9a5b\u5352\u5c31\u628a\u738b\u548c\u773e\u9996\u9818\u7684\u4fe1\uff0c\u9075\u8457\u738b\u547d\u50b3\u904d\u4ee5\u8272\u5217\u548c\u7336\u5927\u3002\u4fe1\u5167\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4f60\u5011\u7576\u8f49\u5411\u8036\u548c\u83ef\u2500\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u597d\u53eb\u4ed6\u8f49\u5411\u4f60\u5011\u9019\u812b\u96e2\u4e9e\u8ff0\u738b\u624b\u7684\u9918\u6c11\u3002<br \/>\n30\uff1a7 \u4f60\u5011\u4e0d\u8981\u6548\u6cd5\u4f60\u5011\u5217\u7956\u548c\u4f60\u5011\u7684\u5f1f\u5144\uff1b\u4ed6\u5011\u5e72\u72af\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u4e1f\u68c4\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6557\u4ea1\uff08\u6216\u8b6f\uff1a\u4ee4\u4eba\u9a5a\u99ed\uff09\uff0c\u6b63\u5982\u4f60\u5011\u6240\u898b\u7684\u3002<br \/>\n30\uff1a8 \u73fe\u5728\u4e0d\u8981\u50cf\u4f60\u5011\u5217\u7956\u786c\u8457\u9838\u9805\uff0c\u53ea\u8981\u6b78\u9806\u8036\u548c\u83ef\uff0c\u9032\u5165\u4ed6\u7684\u8056\u6240\uff0c\u5c31\u662f\u6c38\u9060\u6210\u8056\u7684\u5c45\u6240\uff1b\u53c8\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u4f60\u5011\u3002<br \/>\n30\uff1a9 \u4f60\u5011\u82e5\u8f49\u5411\u8036\u548c\u83ef\uff0c\u4f60\u5011\u7684\u5f1f\u5144\u548c\u5152\u5973\u5fc5\u5728\u64c4\u63a0\u4ed6\u5011\u7684\u4eba\u9762\u524d\u8499\u6190\u6064\uff0c\u5f97\u4ee5\u6b78\u56de\u9019\u5730\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u6709\u6069\u5178\u3001\u65bd\u6190\u61ab\u3002\u4f60\u5011\u82e5\u8f49\u5411\u4ed6\uff0c\u4ed6\u5fc5\u4e0d\u8f49\u81c9\u4e0d\u9867\u4f60\u5011\u3002\u300d<br \/>\n30\uff1a10 \u9a5b\u5352\u5c31\u7531\u9019\u57ce\u8dd1\u5230\u90a3\u57ce\uff0c\u50b3\u904d\u4e86\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\uff0c\u76f4\u5230\u897f\u5e03\u502b\u3002\u90a3\u88cf\u7684\u4eba\u537b\u6232\u7b11\u4ed6\u5011\uff0c\u8b4f\u8a9a\u4ed6\u5011\u3002<br \/>\n30\uff1a11 \u7136\u800c\u4e9e\u8a2d\u3001\u746a\u62ff\u897f\u3001\u897f\u5e03\u502b\u4e2d\u4e5f\u6709\u4eba\u81ea\u5351\uff0c\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n30\uff1a12 \u3000\u795e\u4e5f\u611f\u52d5\u7336\u5927\u4eba\uff0c\u4f7f\u4ed6\u5011\u4e00\u5fc3\u9075\u884c\u738b\u8207\u773e\u9996\u9818\u6191\u8036\u548c\u83ef\u4e4b\u8a00\u6240\u767c\u7684\u547d\u4ee4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 30\uff1a8 \u73fe\u5728\u4e0d\u8981\u50cf\u4f60\u5011\u5217\u7956\u786c\u8457\u9838\u9805\uff0c\u53ea\u8981\u6b78\u9806\u8036\u548c\u83ef\uff0c\u9032\u5165\u4ed6\u7684\u8056\u6240\uff0c\u5c31\u662f\u6c38\u9060\u6210\u8056\u7684\u5c45\u6240\uff1b\u53c8\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u4f60\u5011\u3002<br \/>\n30\uff1a12 \u795e\u4e5f\u611f\u52d5\u7336\u5927\u4eba\uff0c\u4f7f\u4ed6\u5011\u4e00\u5fc3\u9075\u884c\u738b\u8207\u773e\u9996\u9818\u6191\u8036\u548c\u83ef\u4e4b\u8a00\u6240\u767c\u7684\u547d\u4ee4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u88cf\u8a18\u8f09\u7684\u4e00\u6bb5\u6b77\u53f2\uff0c\u5c31\u662f\u5e0c\u897f\u5bb6\u738b\u8f49\u5411\u795e\uff0c\u6f54\u6de8\u8056\u6bbf\u3001\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u53c8\u5411\u795e\u737b\u796d\u8207\u656c\u62dc\u4e4b\u5f8c\uff0c\u9019\u6642\u5019\u6642\u9593\u4f86\u5230\u4e86\u4e8c\u6708\u4efd\u3002\u4ed6\u60f3\u8d77\u6574\u500b\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u5f88\u4e45\u4e00\u6bb5\u6642\u9593\u6c92\u6709\u4e00\u8d77\u904e\u300c\u903e\u8d8a\u7bc0\u300d\u4e86\uff0c\u9019\u66fe\u7d93\u662f\u4ee5\u8272\u5217\u6c11\u65cf\u6700\u91cd\u8981\u7684\u4e00\u500b\u7bc0\u671f\u3002\u61c9\u8a72\u8981\u904e\u903e\u8d8a\u7bc0\u7684\u65e5\u5b50\u662f\u6b63\u670814\u65e5\u958b\u59cb\u7684\u4e00\u500b\u661f\u671f\uff0c\u5e0c\u897f\u5bb6\u4f5c\u4e86\u4e00\u500b\u5f88\u985b\u8986\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u547c\u53ec\u5357\u570b\u7336\u5927\u8207\u5317\u570b\u4ee5\u8272\u5217\u7684\u767e\u59d3\uff0c\u4e00\u8d77\u5728\u4e8c\u6708\u4efd\u56de\u4f86\u8036\u8def\u6492\u51b7\u7684\u8056\u6bbf\u4e2d\u4e00\u8d77\u904e\u903e\u8d8a\u7bc0\u3002\u770b\u8d77\u4f86\u597d\u50cf\u64c5\u81ea\u4fee\u6539\u4e86\u7bc0\u671f\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u4f46\u662f\u52d5\u6a5f\u8207\u7acb\u610f\u662f\u7f8e\u597d\u7684\u3002\u4e0a\u5e1d\u8a2d\u7acb\u7bc0\u671f\u6700\u4e3b\u8981\u7684\u76ee\u7684\u4e4b\u4e00\uff0c\u4e5f\u662f\u671f\u671b\u5f8c\u4e16\u5b50\u5b6b\u8a18\u53d6\u6559\u8a13\uff0c\u8a18\u5ff5\u4e0a\u5e1d\u7576\u5e74\u5982\u4f55\u5e36\u9818\u62ef\u6551\u9019\u500b\u6c11\u65cf\uff0c\u85c9\u6b64\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u4e16\u4ee3\u4e0d\u5fd8\u3002\u65bc\u662f\u5e0c\u897f\u5bb6\u5dee\u4eba\u5f80\u5357\u570b\u8207\u5317\u570b\u53bb\u547c\u53ec\u4eba\u4e00\u8d77\u904e\u7bc0\u3002<\/p>\n<p>\uff082\uff09v8\u300c\u73fe\u5728\u4e0d\u8981\u50cf\u4f60\u5011\u5217\u7956\u786c\u8457\u9838\u9805\uff0c\u53ea\u8981\u6b78\u9806\u8036\u548c\u83ef\u2026\uff0c\u53c8\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u4f60\u5011\u3002\u300d\u4ee5\u8272\u5217\u4eba\u7684\u5217\u7956\u5f97\u7f6a\u4e0a\u5e1d\u7684\u4e3b\u56e0\uff0c\u5c31\u662f\u786c\u8457\u9838\u9805\uff0c\u4e5f\u5c31\u662f\u8b93\u81ea\u5df1\u7684\u5fc3\u8b8a\u6210\u525b\u786c\u4e0d\u67d4\u8edf\uff0c\u5c0d\u8056\u9748\u7684\u611f\u52d5\u8207\u63d0\u9192\u9ebb\u6728\u4e0d\u4ec1\uff0c\u5c31\u8b8a\u5f97\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u7d50\u5c40\u5c31\u662f\u4e0d\u9806\u670d\u795e\uff0c\u6210\u5929\u9935\u990a\u81ea\u5df1\u7684\u617e\u671b\uff0c\u9019\u5c31\u662f\u72af\u7f6a\u7684\u4e3b\u56e0\u3002\u6240\u4ee5\u8981\u6094\u6539\uff0c\u5c31\u662f\u8981\u8b93\u81ea\u5df1\u525b\u786c\u7684\u5fc3\u5728\u8056\u9748\u9762\u524d\u8b19\u5351\u67d4\u8edf\uff0c\u8981\u5c0d\u8056\u9748\u7684\u611f\u52d5\u8207\u8a71\u8a9e\u6709\u9806\u670d\u7684\u56de\u61c9\u3002\u9019\u7bc0\u7d93\u6587\u300c\u53c8\u8981\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u4f60\u5011\u3002\u300d\u770b\u8d77\u4f86\u597d\u50cf\u662f\u6211\u5011\u5148\u8981\u6094\u6539\u4e8b\u5949\u795e\uff0c\u795e\u624d\u6703\u89aa\u8fd1\u6211\u5011\u3002\u4f46\u4e8b\u5be6\u4e0a\u662f\u5728\u6211\u5011\u9084\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u8056\u9748\u5c31\u5df2\u7d93\u958b\u59cb\u4e0d\u65b7\u5728\u611f\u52d5\u6211\u5011\uff0c\u63d0\u9192\u6211\u5011\uff0c\u7d66\u6211\u5011\u8a31\u591a\u7684\u6a5f\u6703\u53ef\u4ee5\u56de\u61c9\uff0c\u53ef\u4ee5\u6094\u6539\uff0c\u9019\u5c31\u662f\u6069\u5178\uff0c\u5c31\u662f\u6190\u61ab\u3002<\/p>\n<p>v12\u300c\u795e\u4e5f\u611f\u52d5\u7336\u5927\u4eba\uff0c\u4f7f\u4ed6\u5011\u4e00\u5fc3\u9075\u884c\u738b\u8207\u773e\u9996\u9818\u6191\u8036\u548c\u83ef\u4e4b\u8a00\u6240\u767c\u7684\u547d\u4ee4\u3002\u300d\u9019\u88cf\u5f88\u6e05\u695a\u770b\u898b\uff0c\u539f\u4f86\u662f\u300c\u795e\u4e5f\u611f\u52d5\u4eba\u300d\uff0c\u6240\u4ee5\u6211\u5011\u624d\u80fd\u5920\u56de\u61c9\uff0c\u624d\u6709\u6a5f\u6703\u6094\u6539\u3002\u82e5\u795e\u4e0d\u80af\u611f\u52d5\u4eba\u5fc3\uff0c\u6050\u6015\u6211\u5011\u65e9\u5df2\u6ec5\u4ea1\u6c92\u6709\u6a5f\u6703\u4e86\u3002\u53ea\u662f\u53ef\u60dc\u7684\u662f\uff0c\u6709\u4e9b\u7336\u5927\u4eba\u9858\u610f\u9806\u670d\u8056\u9748\u611f\u52d5\u800c\u6094\u6539\uff0c\u6709\u4e9b\u4eba\u537b\u662f\u300c\u6232\u7b11\u4ed6\u5011\uff0c\u8b4f\u8a9a\u4ed6\u5011\u300d\uff0c\u4ed6\u5011\u5176\u5be6\u4e0d\u662f\u62d2\u7d55\u5e0c\u897f\u5bb6\uff0c\u800c\u662f\u5728\u62d2\u7d55\u795e\u7684\u6069\u5178\uff0c\u81ea\u7d55\u65bc\u795e\u4e4b\u5916\u3002\u6bcf\u500b\u4eba\u6709\u4e00\u5929\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u88ab\u5be9\u5224\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u662f\u9806\u670d\u8056\u9748\u7684\u611f\u52d5\uff0c\u9084\u662f\u525b\u786c\u62d2\u7d55\u8056\u9748\u7684\u5f15\u5c0e\u5e36\u9818\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8655\u7406\u4e00\u4ef6\u4e8b\uff0c\u611f\u89ba\u61c9\u8a72\u6c92\u554f\u984c\uff0c\u4f46\u8655\u7406\u4e86\u5f88\u4e45\u90fd\u8655\u7406\u4e0d\u597d\u3002\u975c\u4e0b\u5fc3\u4f86\u624d\u88ab\u8056\u9748\u63d0\u9192\uff0c\u81ea\u4ee5\u70ba\u9760\u81ea\u5df1\u6c92\u6709\u554f\u984c\uff0c\u4e5f\u6c92\u6709\u5b89\u975c\u5fc3\uff0c\u4e5f\u6c92\u6709\u501a\u9760\u795e\uff0c\u518d\u7c21\u55ae\u7684\u4e8b\u6211\u4e5f\u53ef\u80fd\u8655\u7406\u4e0d\u597d\u3002\u65bc\u662f\u5b89\u975c\u4e0b\u4f86\uff0c\u79b1\u544a\u4ea4\u8a17\uff0c\u7d50\u679c\u679c\u7136\u514b\u670d\u5404\u7a2e\u56f0\u96e3\u8655\u7406\u59a5\u7576\u3002\u795e\u5728\u8a13\u7df4\u6211\u5011\uff0c\u751f\u6d3b\u4e2d\u4e0d\u8ad6\u4e8b\u60c5\u5927\u6216\u5c0f\uff0c\u91cd\u9ede\u4e0d\u662f\u628a\u4e8b\u8655\u7406\u597d\uff0c\u800c\u662f\u4e00\u500b\u96a8\u6642\u4fdd\u6301\u8b19\u5351\u8207\u67d4\u8edf\u7684\u5fc3\u9748\uff0c\u96a8\u6642\u501a\u9760\u8207\u79b1\u544a\uff0c\u56e0\u70ba\u795e\u770b\u91cd\u7684\u662f\u300c\u6d3b\u51fa\u57fa\u7763\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u300c\u8c50\u529f\u5049\u696d\u300d\uff0c\u751f\u547d\u6bd4\u7e3e\u6548\u91cd\u8981\uff0c\u6211\u53c8\u4e0a\u4e86\u4e00\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 30\uff1a1~12 30\uff1a1 \u5e0c\u897f\u5bb6\u5dee\u9063\u4eba\u53bb\u898b\u4ee5\u8272\u5217\u548c\u7336\u5927\u773e\u4eba\uff0c\u53c8\u5beb\u4fe1\u7d66\u4ee5\u6cd5\u84ee\u548c\u746a\u62ff\u897f\u4eba\uff0c\u53eb\u4ed6\u5011\u5230\u8036\u8def\u6492 &#8230; <a title=\"2018 &#8211; 12 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-30%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0b 30\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5889,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5816","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5816","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5816"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5816\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5889"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}