{"id":4713,"date":"2018-04-26T12:55:45","date_gmt":"2018-04-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4713"},"modified":"2023-03-08T03:28:47","modified_gmt":"2023-03-07T19:28:47","slug":"2018-04-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a1-11\/","title":{"rendered":"2018 &#8211; 04 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a1 ~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 51\uff1a1 ~11<br \/>\n51\uff1a1 \u4f60\u5011\u9019\u8ffd\u6c42\u516c\u7fa9\u3001\u5c0b\u6c42\u8036\u548c\u83ef\u7684\uff0c\u7576\u807d\u6211\u8a00\uff01\u4f60\u5011\u8981\u8ffd\u60f3\u88ab\u947f\u800c\u51fa\u7684\u78d0\u77f3\uff0c\u88ab\u6316\u800c\u51fa\u7684\u5dd6\u7a74\u3002<br \/>\n51\uff1a2 \u8981\u8ffd\u60f3\u4f60\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u548c\u751f\u990a\u4f60\u5011\u7684\u6492\u62c9\uff1b\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7368\u81ea\u4e00\u4eba\u7684\u6642\u5019\uff0c\u6211\u9078\u53ec\u4ed6\uff0c\u8cdc\u798f\u8207\u4ed6\uff0c\u4f7f\u4ed6\u4eba\u6578\u589e\u591a\u3002<br \/>\n51\uff1a3 \u8036\u548c\u83ef\u5df2\u7d93\u5b89\u6170\u932b\u5b89\u548c\u932b\u5b89\u4e00\u5207\u7684\u8352\u5834\uff0c\u4f7f\u66e0\u91ce\u50cf\u4f0a\u7538\uff0c\u4f7f\u6c99\u6f20\u50cf\u8036\u548c\u83ef\u7684\u5712\u56ff\uff1b\u5728\u5176\u4e2d\u5fc5\u6709\u6b61\u559c\u3001\u5feb\u6a02\u3001\u611f\u8b1d\uff0c\u548c\u6b4c\u5531\u7684\u8072\u97f3\u3002<br \/>\n51\uff1a4 \u6211\u7684\u767e\u59d3\u554a\uff0c\u8981\u5411\u6211\u7559\u5fc3\uff1b\u6211\u7684\u570b\u6c11\u54ea\uff0c\u8981\u5411\u6211\u5074\u8033\uff1b\u56e0\u70ba\u8a13\u8aa8\u5fc5\u5f9e\u6211\u800c\u51fa\uff1b\u6211\u5fc5\u5805\u5b9a\u6211\u7684\u516c\u7406\u70ba\u842c\u6c11\u4e4b\u5149\u3002<br \/>\n51\uff1a5 \u6211\u7684\u516c\u7fa9\u81e8\u8fd1\uff1b\u6211\u7684\u6551\u6069\u767c\u51fa\u3002\u6211\u7684\u8180\u81c2\u8981\u5be9\u5224\u842c\u6c11\uff1b\u6d77\u5cf6\u90fd\u8981\u7b49\u5019\u6211\uff0c\u501a\u8cf4\u6211\u7684\u8180\u81c2\u3002<br \/>\n51\uff1a6 \u4f60\u5011\u8981\u5411\u5929\u8209\u76ee\uff0c\u89c0\u770b\u4e0b\u5730\uff1b\u56e0\u70ba\u5929\u5fc5\u50cf\u7159\u96f2\u6d88\u6563\uff0c\u5730\u5fc5\u5982\u8863\u670d\u6f38\u6f38\u820a\u4e86\uff1b\u5176\u4e0a\u7684\u5c45\u6c11\u4e5f\u8981\u5982\u6b64\u6b7b\u4ea1\uff08\u5982\u6b64\u6b7b\u4ea1\uff1a\u6216\u8b6f\u50cf\u8813\u87f2\u6b7b\u4ea1\uff09\u3002\u60df\u6709\u6211\u7684\u6551\u6069\u6c38\u9060\u9577\u5b58\uff1b\u6211\u7684\u516c\u7fa9\u4e5f\u4e0d\u5ee2\u6389\u3002<br \/>\n51\uff1a7 \u77e5\u9053\u516c\u7fa9\u3001\u5c07\u6211\u8a13\u8aa8\u5b58\u5728\u5fc3\u4e2d\u7684\u6c11\uff0c\u8981\u807d\u6211\u8a00\uff01\u4e0d\u8981\u6015\u4eba\u7684\u8fb1\u7f75\uff0c\u4e5f\u4e0d\u8981\u56e0\u4eba\u7684\u6bc0\u8b17\u9a5a\u60f6\u3002<br \/>\n51\uff1a8 \u56e0\u70ba\u86c0\u87f2\u5fc5\u54ac\u4ed6\u5011\uff0c\u597d\u50cf\u54ac\u8863\u670d\uff1b\u87f2\u5b50\u5fc5\u54ac\u4ed6\u5011\uff0c\u5982\u540c\u54ac\u7f8a\u7d68\u3002\u60df\u6709\u6211\u7684\u516c\u7fa9\u6c38\u9060\u9577\u5b58\uff0c\u6211\u7684\u6551\u6069\u76f4\u5230\u842c\u4ee3\u3002<br \/>\n51\uff1a9 \u8036\u548c\u83ef\u7684\u8180\u81c2\u554a\uff0c\u8208\u8d77\uff01\u8208\u8d77\uff01\u4ee5\u80fd\u529b\u70ba\u8863\u7a7f\u4e0a\uff0c\u50cf\u53e4\u6642\u7684\u5e74\u65e5\u3001\u4e0a\u53e4\u7684\u4e16\u4ee3\u8208\u8d77\u4e00\u6a23\u3002\u5f9e\u524d\u780d\u788e\u62c9\u54c8\u4f2f\u3001\u523a\u900f\u5927\u9b5a\u7684\uff0c\u4e0d\u662f\u4f60\u55ce\uff1f<br \/>\n51\uff1a10 \u4f7f\u6d77\u8207\u6df1\u6df5\u7684\u6c34\u4e7e\u6db8\u3001\u4f7f\u6d77\u7684\u6df1\u8655\u8b8a\u70ba\u8d16\u6c11\u7d93\u904e\u4e4b\u8def\u7684\uff0c\u4e0d\u662f\u4f60\u55ce\uff1f<br \/>\n51\uff1a11 \u8036\u548c\u83ef\u6551\u8d16\u7684\u6c11\u5fc5\u6b78\u56de\uff0c\u6b4c\u5531\u4f86\u5230\u932b\u5b89\uff1b\u6c38\u6a02\u5fc5\u6b78\u5230\u4ed6\u5011\u7684\u982d\u4e0a\u3002\u4ed6\u5011\u5fc5\u5f97\u8457\u6b61\u559c\u5feb\u6a02\uff1b\u6182\u6101\u6b4e\u606f\u76e1\u90fd\u9003\u907f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 51\uff1a11 \u8036\u548c\u83ef\u6551\u8d16\u7684\u6c11\u5fc5\u6b78\u56de\uff0c\u6b4c\u5531\u4f86\u5230\u932b\u5b89\uff1b\u6c38\u6a02\u5fc5\u6b78\u5230\u4ed6\u5011\u7684\u982d\u4e0a\u3002\u4ed6\u5011\u5fc5\u5f97\u8457\u6b61\u559c\u5feb\u6a02\uff1b\u6182\u6101\u6b4e\u606f\u76e1\u90fd\u9003\u907f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u4ee5\u8cfd\u4e9e\u73fe\u5728\u5c0d\u4ee5\u8272\u5217\u4e2d\u8654\u8aa0\u7684\u4eba\uff08\u8ffd\u6c42\u516c\u7fa9\u3001\u5c0b\u6c42\u8036\u548c\u83ef\uff09\u8aaa\u8a71\u3002\u4ed6\u5011\u771f\u8aa0\u5730\u76fc\u671b\u8cdc\u7d66\u5148\u7956\u7684\u61c9\u8a31\u80fd\u5920\u5be6\u73fe\uff0c\u4f46\u4ed6\u5011\u56e0\u61c9\u8a31\u7684\u803d\u64f1\u548c\u8868\u9762\u4e0a\u6c92\u6709\u5be6\u73fe\u800c\u7070\u5fc3\u3002\u795e\u9f13\u52f5\u90a3\u4e9b\u4fe1\u9760\u7942\u7684\u5b50\u6c11\uff0c\u53eb\u4ed6\u5011\u8ffd\u60f3\u6614\u65e5\u795e\u5982\u4f55\u9078\u53ec\u4ed6\u5011\u7684\u59cb\u7956\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5982\u4f55\u5f9e\u4ed6\u4e00\u4eba\u767c\u5c55\u6210\u70ba\u591a\u6c11\u4e4b\u570b\uff1b\u4f86\u81ea\u63a1\u77f3\u5834\u7684\u77f3\u982d\u600e\u6a23\u88ab\u9020\u6210\u7f8e\u9e97\u7684\u6bbf\u5b87\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u7167\u6a23\u88ab\u795e\u9818\u51fa\u57c3\u53ca\u548c\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\uff0c\u795e\u66fe\u70ba\u4ed6\u5011\u65bd\u884c\u4e86\u591a\u5927\u7684\u5947\u8de1\u3002\u73fe\u5728\u7942\u8981\u4ed6\u5011\u9f13\u8d77\u52c7\u6c23\uff0c\u76f8\u4fe1\u7942\u6703\u518d\u6b21\u65bd\u884c\u5947\u8de1\uff0c\u795e\u6703\u4f7f\u4ed6\u5011\u5fa9\u8207\uff0c\u4e26\u91cd\u5efa\u8036\u8def\u6492\u51b7\u3002v4~6\u795e\u5411\u4ee5\u8272\u5217\u5ba3\u4f48\u6551\u6069\u5373\u8fd1\uff0c\u5916\u90a6\u4e5f\u8981\u5f97\u8457\u6069\u6fa4\uff0c\u96d6\u7136\u5929\u5730\u6709\u4e00\u5929\u90fd\u8981\u904e\u53bb\uff0c\u4f46\u662f\u795e\u7684\u6551\u6069\u537b\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\u6211\u5011\u8981\u4e86\u89e3\u4e0a\u5e1d\u5728\u6574\u500b\u4eba\u985e\u6b77\u53f2\u4e2d\u7684\u4f5c\u70ba\uff0c\u795e\u7e3d\u662f\u5728\u9451\u5bdf\u3001\u5728\u63c0\u9078\u3001\u5728\u5851\u9020\uff0c\u8981\u627e\u5230\u4e00\u500b\u5408\u7528\u7684\u5668\u76bf\uff0c\u7136\u5f8c\u671f\u5f85\u5f9e\u4e00\u500b\u4eba\uff0c\u5f71\u97ff\u4e00\u500b\u5bb6\u5ead\uff0c\u5f9e\u4e00\u500b\u5bb6\u5ead\uff0c\u5f71\u97ff\u4e00\u500b\u6c11\u65cf\u3001\u4e00\u500b\u570b\u5bb6\uff0c\u5f71\u97ff\u4e16\u4e0a\u7684\u842c\u6c11\u3002\u795e\u63c0\u9078\u4e9e\u7576\u3001\u585e\u7279\u3001\u4ee5\u8afe\u3001\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u3001\u57fa\u7538300\u52c7\u58eb\u3001\u8036\u7a4c\u3001\u8036\u7a4c\u7684\u9580\u5f92\u2026\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u4e00\u76f4\u5728\u8ffd\u6c42\u66f4\u591a\u7684\u4eba\u6578\u3001\u7e3e\u6548\u3001\u6578\u5b57\uff0c\u4f46\u662f\u795e\u537b\u5c08\u6ce8\u5728\u65bc\u7be9\u9078\u5c11\u6578\u5408\u7528\u7684\u5668\u76bf\uff0c\u63c0\u9078\u5177\u6709\u4fe1\u5fc3\u8207\u9806\u670d\u7684\u5c11\u6578\u4eba\uff0c\u56e0\u70ba\u4eba\u591a\u537b\u4e0d\u80fd\u7528\uff0c\u5012\u4e0d\u5982\u4eba\u5c11\u4f46\u80fd\u8b93\u795e\u4f86\u4f7f\u7528\u3002\u4ee5\u8272\u5217\u5c0b\u6c42\u795e\uff0c\u8ffd\u6c42\u516c\u7fa9\u7684\u9918\u6c11\uff0c\u56e0\u70ba\u6b77\u7d93\u6ec5\u570b\u88ab\u64c4\u5927\u53d7\u6253\u64ca\uff0c\u795e\u5b89\u6170\u4ed6\u5011\uff0c\u7576\u521d\u4ee5\u8272\u5217\u7acb\u570b\u662f\u5f9e\u795e\u63c0\u9078\u4e9e\u4f2f\u62c9\u7f55\u4e00\u5c0d\u592b\u59bb\u958b\u59cb\u7684\uff0c\u751a\u81f3\u7576\u521d\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u4e5f\u90fd\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u96e3\u9053\u795e\u4e0d\u80fd\u518d\u505a\u4e00\u6b21\u55ce\uff1f\u63db\u4f5c\u662f\u4eca\u5929\uff0c\u6211\u5011\u611f\u6b4e\u57fa\u7763\u5f92\u4eba\u6578\u4e0d\u591a\uff0c\u611f\u6b4e\u53f0\u7063\u4e0d\u5fa9\u8208\uff0c\u795e\u537b\u8981\u63d0\u9192\u6211\u5011\uff0c\u6211\u5011\u662f\u80fd\u5920\u88ab\u795e\u4f7f\u7528\uff0c\u7528\u4f86\u7ffb\u8f49\u5c40\u52e2\u7684\u300c\u5c11\u6578\u5408\u7528\u5668\u76bf\u300d\u55ce\uff1f\u5728\u795e\u6c92\u6709\u96e3\u6210\u7684\u4e8b\uff0c\u4f46\u662f\u4e00\u5b9a\u8981\u5148\u5f9e\u6211\u5011\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09v7~11\u4e0a\u5e1d\u63d0\u9192\u5728\u4e16\u4e0a\u60f3\u8981\u6309\u795e\u7684\u516c\u7fa9\u751f\u6d3b\u7684\u4eba\uff0c\u4e0d\u514d\u6703\u53d7\u5230\u4e16\u4eba\u7684\u5632\u7b11\u3001\u6bc0\u8b17\uff0c\u7136\u800c\u4fe1\u9760\u795e\u7684\u767e\u59d3\u4e0d\u5fc5\u5bb3\u6015\uff0c\u56e0\u70ba\u8207\u795e\u70ba\u6575\u7684\u4eba\u7d42\u5c07\u6d88\u4ea1\uff0c\u7336\u5982\u88ab\u87f2\u54ac\u58de\u7684\u8863\u670d\u3002\u4e16\u4eba\u7684\u6bc0\u8b17\u8207\u5a01\u5687\u53ea\u662f\u66ab\u6642\uff0c\u795e\u7684\u516c\u7fa9\u8207\u6551\u6069\u537b\u662f\u5b58\u5230\u6c38\u9060\u3002\u5982\u4eca\u795e\u8981\u5f9e\u5df4\u6bd4\u502b\u62ef\u6551\u4ee5\u8272\u5217\u6c11\u56de\u5230\u932b\u5b89\uff0c\u8b93\u4ed6\u5011\u4eab\u53d7\u6c38\u9060\u7684\u798f\u6a02\u3002\u5728\u7d55\u671b\u7684\u6df1\u6d77\u4e2d\uff0c\u795e\u80fd\u958b\u555f\u6551\u6069\u7684\u9053\u8def\uff0c\u7942\u5927\u80fd\u7684\u8180\u81c2\u6642\u523b\u4fdd\u8b77\u6211\u5011\uff0c\u5373\u4f7f\u906d\u9047\u8a66\u7149\u8207\u6bc0\u8b17\uff0c\u4f9d\u7136\u53ef\u4ee5\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u7e7c\u7e8c\u884c\u8d70\u7942\u7684\u7fa9\u8def\uff08\u5f15\u7528\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u5982\u679c\u662f\u51fa\u65bc\u6210\u529f\u795e\u5b78\u7684\u898b\u8b49\u4f86\u4fe1\u4e3b\u7684\uff0c\u5728\u4fe1\u4e3b\u5f8c\u4e00\u5b9a\u6703\u9047\u5230\u975e\u5e38\u591a\u7684\u632b\u6298\u6216\u662f\u932f\u6115\u3002\u56e0\u70ba\u8a31\u591a\u57fa\u7763\u5f92\u70ba\u4e3b\u4f5c\u4e86\u8a31\u591a\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u537b\u90fd\u662f\u50c5\u9650\u65bc\u74b0\u5883\u4e0a\u7684\u6210\u529f\u9806\u5229\uff0c\u6216\u662f\u8c50\u5bcc\u767c\u9054\uff0c\u800c\u4e0d\u662f\u501a\u9760\u4e3b\u52dd\u904e\u4e00\u5207\u7684\u8271\u96e3\u8207\u6311\u6230\uff0c\u52dd\u904e\u5225\u4eba\u7684\u773c\u5149\u8207\u903c\u8feb\uff0c\u6050\u6015\u6210\u529f\u795e\u5b78\u5e36\u51fa\u7684\u798f\u97f3\u4f86\u5f97\u5feb\uff0c\u6d41\u5931\u7684\u4e5f\u5feb\u3002V7\u300c\u77e5\u9053\u516c\u7fa9\u3001\u5c07\u6211\u8a13\u8aa8\u5b58\u5728\u5fc3\u4e2d\u7684\u6c11\uff0c\u8981\u807d\u6211\u8a00\uff01\u4e0d\u8981\u6015\u4eba\u7684\u8fb1\u7f75\uff0c\u4e5f\u4e0d\u8981\u56e0\u4eba\u7684\u6bc0\u8b17\u9a5a\u60f6\u3002\u300d\u9019\u6b63\u662f\u6211\u5011\u61c9\u8a72\u9f13\u52f5\u7684\u4fe1\u606f\uff0c\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u628a\u795e\u7684\u8a13\u8aa8\u653e\u5728\u5fc3\u88cf\uff0c\u5805\u6301\u6191\u516c\u7fa9\u904e\u751f\u6d3b\uff0c\u5c31\u4e00\u5b9a\u4e0d\u8981\u5bb3\u6015\u4eba\u7684\u8fb1\u7f75\uff0c\u4e0d\u56e0\u4eba\u7684\u6bc0\u8b17\u800c\u9a5a\u60f6\u3002\u56e0\u70ba\u903c\u8feb\u795e\u767e\u59d3\u7684\uff0c\u795e\u8981\u89aa\u81ea\u4f38\u51a4\uff0c\u7528\u5927\u80fd\u7684\u8180\u81c2\u89aa\u81ea\u4fdd\u8b77\u7942\u7684\u5152\u5973\u3002\u4ed6\u5011\u66ab\u6642\u70ba\u795e\u516c\u7fa9\u7684\u7de3\u6545\u7d93\u6b77\u903c\u8feb\u8207\u8271\u96e3\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u5fc5\u7136\u4eab\u6709\u6c38\u9060\u7684\u798f\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u5f97\u77e5\u5979\u70ba\u4e86\u8981\u8d70\u4e3b\u547c\u53ec\u7684\u9053\u8def\uff0c\u6700\u8fd1\u6b77\u7d93\u4e00\u4e9b\u8aa4\u89e3\u8207\u632b\u6298\u3002\u5176\u5be6\u6709\u6642\u5019\u5305\u62ec\u5728\u5bb6\u88cf\u7684\u5bb6\u4eba\uff0c\u6216\u662f\u5728\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u90fd\u6703\u6709\u88ab\u9b54\u9b3c\u8499\u853d\u7684\u6642\u5019\u3002\u5bb6\u4eba\u89ba\u5f97\u5982\u679c\u6709\u4eba\u53bb\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u80cc\u53db\u5bb6\u4eba\uff0c\u662f\u5927\u9006\u4e0d\u9053\u3002\u6709\u4e9b\u6559\u6703\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u5982\u679c\u6709\u4eba\u88ab\u795e\u5e36\u9818\u53e6\u6709\u670d\u4e8b\u7684\u79be\u5834\u6216\u662f\u51fa\u8def\uff0c\u8207\u6559\u6703\u671f\u5f85\u4e0d\u540c\u7684\uff0c\u4e5f\u540c\u6a23\u88ab\u7576\u4f5c\u53db\u5f92\uff0c\u4e0d\u9806\u670d\uff0c\u5927\u9006\u4e0d\u9053\u3002\u5982\u679c\u662f\u5bb6\u88cf\u7684\u5bb6\u4eba\uff0c\u901a\u5e38\u5728\u904e\u4e00\u6bb5\u6642\u9593\u4e4b\u5f8c\u6703\u767c\u73fe\uff0c\u5bb6\u88cf\u6709\u4eba\u4fe1\u8036\u7a4c\uff0c\u4e0d\u4f46\u4e0d\u662f\u80cc\u53db\uff0c\u53cd\u800c\u662f\u751f\u547d\u7684\u8f49\u5316\u6539\u8b8a\uff0c\u8b8a\u5f97\u66f4\u6709\u771f\u5be6\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u5145\u6eff\u52c7\u6c23\u8207\u529b\u91cf\uff0c\u751a\u81f3\u80fd\u5920\u5c07\u795d\u798f\u5e36\u5230\u6574\u500b\u5bb6\u65cf\u7576\u4e2d\u4f86\u3002\u6240\u4ee5\u6211\u5011\u4eca\u5929\u7d93\u5e38\u898b\u5230\u4e00\u5bb6\u5bb6\u5f97\u6551\u7684\u898b\u8b49\uff0c\u5c31\u662f\u5f9e\u4e00\u500b\u4eba\u958b\u59cb\u6539\u8b8a\u767c\u751f\u7684\u3002\u540c\u6a23\u7684\uff0c\u4e00\u500b\u611b\u4e3b\u7684\u57fa\u7763\u5f92\u8d70\u795e\u7684\u9053\u8def\uff0c\u96d6\u7136\u8207\u6559\u6703\u8def\u7dda\u4e0d\u540c\uff0c\u4f46\u5982\u679c\u662f\u5e36\u4f86\u6574\u500b\u795e\u570b\u5ea6\u7684\u5fa9\u8208\uff0c\u80fd\u5920\u53bb\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\uff0c\u90a3\u9ebc\u4e0d\u4f46\u4e0d\u80fd\u653b\u64ca\uff0c\u6211\u5011\u9084\u61c9\u8a72\u8981\u652f\u6301\u8207\u9f13\u52f5\u3002\u4e00\u65b9\u9762\u6211\u5011\u81ea\u5df1\u8981\u8d70\u4e3b\u7684\u9053\u8def\uff0c\u906d\u9047\u903c\u8feb\u6bc0\u8b17\u4e0d\u8ad2\u89e3\u672c\u4f86\u5c31\u662f\u514d\u4e0d\u4e86\u7684\u4e8b\uff0c\u53ea\u8981\u80fd\u5920\u5766\u7136\u5411\u4e3b\u4ea4\u5e33\uff0c\u5c31\u4e0d\u5fc5\u592a\u904e\u5728\u610f\u3002\u53e6\u4e00\u65b9\u9762\u6211\u5011\u4e5f\u61c9\u8a72\u6d3b\u51fa\u597d\u7684\u898b\u8b49\u8207\u751f\u547d\uff0c\u8b93\u4eba\u770b\u898b\u6211\u5011\u8ddf\u96a8\u4e3b\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u70ba\u795d\u798f\uff0c\u597d\u5c07\u69ae\u8000\u6b78\u4e88\u7236\u795e\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 51\uff1a1 ~11 51\uff1a1 \u4f60\u5011\u9019\u8ffd\u6c42\u516c\u7fa9\u3001\u5c0b\u6c42\u8036\u548c\u83ef\u7684\uff0c\u7576\u807d\u6211\u8a00\uff01\u4f60\u5011\u8981\u8ffd\u60f3\u88ab\u947f\u800c\u51fa\u7684\u78d0\u77f3\uff0c\u88ab\u6316\u800c &#8230; <a title=\"2018 &#8211; 04 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a1 ~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-26-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-51%ef%bc%9a1-11\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 26 QT \u4ee5\u8cfd\u4e9e\u66f8 51\uff1a1 ~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4822"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}