{"id":14386,"date":"2023-06-29T00:00:55","date_gmt":"2023-06-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14386"},"modified":"2023-06-29T09:37:54","modified_gmt":"2023-06-29T01:37:54","slug":"2023-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 06 \u2013 29 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 5\uff1a1~16<br \/>\n5\uff1a1 \u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u540c\u4ed6\u7684\u59bb\u5b50\u6492\u975e\u5587\u8ce3\u4e86\u7530\u7522\uff0c<br \/>\n5\uff1a2 \u628a\u50f9\u9280\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206\uff0c\u4ed6\u7684\u59bb\u5b50\u4e5f\u77e5\u9053\uff0c\u5176\u9918\u7684\u5e7e\u5206\u62ff\u4f86\u653e\u5728\u4f7f\u5f92\u8173\u524d\u3002<br \/>\n5\uff1a3 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e9e\u62ff\u5c3c\u4e9e\uff01\u70ba\u751a\u9ebc\u6492\u4f46\u5145\u6eff\u4e86\u4f60\u7684\u5fc3\uff0c\u53eb\u4f60\u6b3a\u54c4\u8056\u9748\uff0c\u628a\u7530\u5730\u7684\u50f9\u9280\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206\u5462\uff1f<br \/>\n5\uff1a4 \u7530\u5730\u9084\u6c92\u6709\u8ce3\uff0c\u4e0d\u662f\u4f60\u81ea\u5df1\u7684\u55ce\uff1f\u65e2\u8ce3\u4e86\uff0c\u50f9\u9280\u4e0d\u662f\u4f60\u4f5c\u4e3b\u55ce\uff1f\u4f60\u600e\u9ebc\u5fc3\u88cf\u8d77\u9019\u610f\u5ff5\u5462\uff1f\u4f60\u4e0d\u662f\u6b3a\u54c4\u4eba\uff0c\u662f\u6b3a\u54c4\u3000\u795e\u4e86\u3002\u300d<br \/>\n5\uff1a5 \u4e9e\u62ff\u5c3c\u4e9e\u807d\u898b\u9019\u8a71\uff0c\u5c31\u4ec6\u5012\uff0c\u65b7\u4e86\u6c23\uff1b\u807d\u898b\u7684\u4eba\u90fd\u751a\u61fc\u6015\u3002<br \/>\n5\uff1a6 \u6709\u4e9b\u5c11\u5e74\u4eba\u8d77\u4f86\uff0c\u628a\u4ed6\u5305\u88f9\uff0c\u62ac\u51fa\u53bb\u57cb\u846c\u4e86\u3002<br \/>\n5\uff1a7 \u7d04\u904e\u4e86\u4e09\u5c0f\u6642\uff0c\u4ed6\u7684\u59bb\u5b50\u9032\u4f86\uff0c\u9084\u4e0d\u77e5\u9053\u9019\u4e8b\u3002<br \/>\n5\uff1a8 \u5f7c\u5f97\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u5011\u8ce3\u7530\u5730\u7684\u50f9\u9280\u5c31\u662f\u9019\u4e9b\u55ce\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u5c31\u662f\u9019\u4e9b\u3002\u300d<br \/>\n5\uff1a9 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u540c\u5fc3\u8a66\u63a2\u4e3b\u7684\u9748\u5462\uff1f\u57cb\u846c\u4f60\u4e08\u592b\u4e4b\u4eba\u7684\u8173\u5df2\u5230\u9580\u53e3\uff0c\u4ed6\u5011\u4e5f\u8981\u628a\u4f60\u62ac\u51fa\u53bb\u3002\u300d<br \/>\n5\uff1a10 \u5a66\u4eba\u7acb\u523b\u4ec6\u5012\u5728\u5f7c\u5f97\u8173\u524d\uff0c\u65b7\u4e86\u6c23\u3002\u90a3\u4e9b\u5c11\u5e74\u4eba\u9032\u4f86\uff0c\u898b\u5979\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u62ac\u51fa\u53bb\uff0c\u57cb\u5728\u5979\u4e08\u592b\u65c1\u908a\u3002<br \/>\n5\uff1a11 \u5168\u6559\u6703\u548c\u807d\u898b\u9019\u4e8b\u7684\u4eba\u90fd\u751a\u61fc\u6015\u3002<br \/>\n5\uff1a12 \u4e3b\u85c9\u4f7f\u5f92\u7684\u624b\u5728\u6c11\u9593\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\uff1b\u4ed6\u5011\uff08\u6216\u8b6f\uff1a\u4fe1\u7684\u4eba\uff09\u90fd\u540c\u5fc3\u5408\u610f\u5730\u5728\u6240\u7f85\u9580\u7684\u5eca\u4e0b\u3002<br \/>\n5\uff1a13 \u5176\u9918\u7684\u4eba\u6c92\u6709\u4e00\u500b\u6562\u8cbc\u8fd1\u4ed6\u5011\uff0c\u767e\u59d3\u537b\u5c0a\u91cd\u4ed6\u5011\u3002<br \/>\n5\uff1a14 \u4fe1\u800c\u6b78\u4e3b\u7684\u4eba\u8d8a\u767c\u589e\u6dfb\uff0c\u9023\u7537\u5e36\u5973\u5f88\u591a\u3002<br \/>\n5\uff1a15 \u751a\u81f3\u6709\u4eba\u5c07\u75c5\u4eba\u62ac\u5230\u8857\u4e0a\uff0c\u653e\u5728\u5e8a\u4e0a\u6216\u8925\u5b50\u4e0a\uff0c\u6307\u671b\u5f7c\u5f97\u904e\u4f86\u7684\u6642\u5019\uff0c\u6216\u8005\u5f97\u4ed6\u7684\u5f71\u5152\u7167\u5728\u751a\u9ebc\u4eba\u8eab\u4e0a\u3002<br \/>\n5\uff1a16 \u9084\u6709\u8a31\u591a\u4eba\u5e36\u8457\u75c5\u4eba\u548c\u88ab\u6c61\u9b3c\u7e8f\u78e8\u7684\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u56db\u570d\u7684\u57ce\u9091\u4f86\uff0c\u5168\u90fd\u5f97\u4e86\u91ab\u6cbb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 5\uff1a3 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e9e\u62ff\u5c3c\u4e9e\uff01\u70ba\u751a\u9ebc\u6492\u4f46\u5145\u6eff\u4e86\u4f60\u7684\u5fc3\uff0c\u53eb\u4f60\u6b3a\u54c4\u8056\u9748\uff0c\u628a\u7530\u5730\u7684\u50f9\u9280\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206\u5462\uff1f<br \/>\n5\uff1a9 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u540c\u5fc3\u8a66\u63a2\u4e3b\u7684\u9748\u5462\uff1f\u57cb\u846c\u4f60\u4e08\u592b\u4e4b\u4eba\u7684\u8173\u5df2\u5230\u9580\u53e3\uff0c\u4ed6\u5011\u4e5f\u8981\u628a\u4f60\u62ac\u51fa\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u521d\u4ee3\u6559\u6703\u8056\u9748\u904b\u884c\uff0c\u5c31\u548c\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u6642\u5019\u7684\u60c5\u5f62\u985e\u4f3c\uff0c\u90fd\u662f\u4e00\u500b\u300c\u65b0\u6642\u4ee3\u8f49\u63db\u7684\u4f86\u81e8\u300d\uff0c\u90fd\u662f\u4e0a\u5e1d\u6216\u8056\u9748\u5927\u80fd\u4ecb\u5165\u4eba\u985e\u751f\u6d3b\u6b77\u53f2\u7684\u8d77\u9ede\u3002\u6211\u5011\u6e05\u695a\u770b\u898b\u795e\u7684\u570b\u81e8\u5230\uff0c\u4e5f\u5c31\u662f\u4e09\u4e00\u795e\u89aa\u81ea\u638c\u6b0a\u3001\u89aa\u81ea\u6cbb\u7406\uff0c\u90fd\u662f\u5145\u6eff\u795e\u8e5f\u5947\u4e8b\u7684\u4e16\u4ee3\u3002\u4f46\u9019\u9ebc\u7f8e\u597d\u7684\u8d77\u9ede\uff0c\u5c0d\u65bc\u90a3\u4e9b\u6e34\u6155\u611b\u795e\u540c\u5728\u7684\u4eba\uff0c\u662f\u4eab\u53d7\u795e\u7684\u540c\u5728\u8207\u6cbb\u7406\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u5805\u6301\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4eba\uff0c\u6050\u6015\u662f\u6700\u5927\u7684\u5669\u8017\u3002\u8056\u6f54\u7684\u795e\u5982\u679c\u8981\u5b8c\u5168\u638c\u6b0a\uff0c\u4eba\u4e00\u5b9a\u8981\u6094\u6539\uff0c\u5426\u5247\u5728\u795e\u7684\u5be9\u5224\u4e4b\u4e0b\uff0c\u6bd4\u8d77\u5929\u707d\u4eba\u798d\u66f4\u8981\u53ef\u6015\u3002\u56e0\u70ba\u795e\u9451\u5bdf\u662f\u5167\u5fc3\uff0c\u800c\u4e0d\u662f\u865b\u5047\u7684\u884c\u70ba\u3002v1~11\u9019\u6bb5\u662f\u521d\u4ee3\u6559\u6703\u4fe1\u4e3b\u4e2d\u4e00\u5c0d\u592b\u59bb\uff08\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\uff09\u7684\u60b2\u5287\u6545\u4e8b\u3002\u8b80\u904e\u7684\u4eba\u7121\u4e0d\u89ba\u5f97\u4e0a\u5e1d\u592a\u904e\u56b4\u53b2\uff0c\u4e0d\u901a\u4eba\u60c5\u3002<\/p>\n<p>\u6211\u5011\u5148\u4f86\u770b\u770b\u9019\u5c0d\u592b\u59bb\u51fa\u7684\u554f\u984c\uff1a<br \/>\n\u4e00\u3001\u300c\u6492\u4f46\u5145\u6eff\u4e86\u4f60\u7684\u5fc3\uff0c\u6b3a\u54c4\u8056\u9748\uff0c\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206\u5462\uff1f\u300d\uff08v3\uff09\u4e8b\u5be6\u4e0a\u8b8a\u8ce3\u5bb6\u7522\u4e0d\u662f\u5f8b\u6cd5\u898f\u5b9a\uff0c\u4e0d\u662f\u6bcf\u500b\u4eba\u5fc5\u9808\u505a\u7684\uff0c\u524d\u4e00\u7ae0\u5df4\u62ff\u5df4\u66fe\u7d93\u505a\u904e\uff0c\u53ef\u80fd\u56e0\u6b64\u7372\u5f97\u5927\u5bb6\u5c0a\u91cd\uff0c\u6240\u6709\u9019\u5c0d\u592b\u59bb\u4e5f\u60f3\u8981\u505a\u4e00\u4e9b\u4e8b\u60c5\u4f86\u5f97\u5230\u5927\u5bb6\u7684\u8a8d\u540c\u3001\u80af\u5b9a\uff0c\u65bc\u662f\u8b93\u5927\u5bb6\u8aa4\u4ee5\u70ba\u4ed6\u5011\u771f\u7684\u662f\u8b8a\u8ce3\u4e00\u5207\u3002\u6240\u4ee5\u6211\u5011\u770b\u898b\u6c92\u6709\u5168\u90e8\u5949\u737b\u5012\u4e0d\u662f\u932f\uff0c\u4f46\u662f\u5728\u9019\u88cf\u53cd\u800c\u6211\u5011\u70ba\u4e86\u6cbd\u540d\u91e3\u8b7d\uff0c\u800c\u6b3a\u9a19\u4eba\u7684\u638c\u8072\uff0c\u5176\u5be6\u662f\u6b3a\u9a19\u4e86\u795e\uff0c\u9019\u5c31\u662f\u7f6a\u3002\u662f\u5047\u5192\u507d\u5584\u3001\u662f\u8caa\u540d\uff0c\u4e5f\u662f\u8caa\u8ca1\uff08\u660e\u660e\u8aaa\u8981\u7d66\u795e\u7684\uff0c\u537b\u9084\u662f\u6368\u4e0d\u5f97\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206\uff09\u3002\u518d\u5f80\u524d\u63a8\u4e00\u9ede\uff0c\u4ed6\u5011\u592b\u59bb\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u505a\uff1f\u539f\u56e0\u5c31\u662f\u300c\u6492\u4f46\u5145\u6eff\u4e86\u4f60\u7684\u5fc3\u300d\u3002\u4e00\u500b\u57fa\u7763\u5f92\u5373\u4f7f\u53d7\u6d17\uff0c\u4f46\u6492\u4f46\u4ecd\u7136\u5929\u5929\u6642\u6642\u53ef\u4ee5\u50be\u5012\u8b0a\u8a00\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u4e0d\u65b7\u6575\u64cb\u62d2\u7d55\uff0c\u800c\u4e0d\u662f\u63a5\u53d7\u8b0a\u8a00\u7e7c\u7e8c\u6210\u70ba\u6492\u4f46\u4e4b\u5b50\u3002\u6211\u5011\u5c0a\u91cd\u6492\u4f46\uff0c\u8a0e\u597d\u4e16\u4eba\uff0c\u5c31\u4e00\u5b9a\u6703\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u9019\u500b\u662f\u66f4\u53ef\u6015\u7684\u7f6a\u8207\u7d50\u679c\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u5c0f\u770b\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u300c\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\u300d\uff0c\u6211\u770b\u898b\u5f88\u591a\u4eba\u597d\u50cf\u559c\u6b61\u79b1\u544a\u8981\u300c\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\u300d\uff0c\u537b\u4e0d\u597d\u597d\u8b80\u8056\u7d93\u6575\u64cb\u5fc3\u4e2d\u6bcf\u4e00\u500b\u932f\u8aa4\u7684\u601d\u60f3\uff0c\u9019\u600e\u9ebc\u662f\u7a7f\u6234\u8ecd\u88dd\u5462\uff1f<\/p>\n<p>\u4e8c\u3001\u300c\u4f60\u600e\u9ebc\u5fc3\u88cf\u8d77\u9019\u610f\u5ff5\u5462\uff1f\u4f60\u4e0d\u662f\u6b3a\u54c4\u4eba\uff0c\u662f\u6b3a\u54c4\u3000\u795e\u4e86\u3002\u300d\uff08v4\uff09\u4e00\u500b\u57fa\u7763\u5f92\u5373\u4f7f\u5916\u9762\u884c\u70ba\u770b\u8d77\u4f86\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u5728\u5949\u737b\uff0c\u5728\u805a\u6703\uff0c\u4f46\u662f\u5728\u5fc3\u9748\u88cf\u53ef\u80fd\u90fd\u662f\u5728\u5f97\u7f6a\u795e\u3002\u4e9e\u62ff\u5c3c\u4e9e\u592b\u59bb\u4e0d\u662f\u5728\u505a\u58de\u4e8b\u88ab\u6293\u7684\uff0c\u800c\u662f\u5728\u5949\u737b\u7684\u6642\u5019\u88ab\u9ede\u51fa\u4f86\u7684\u3002\u56e0\u70ba\u4eba\u662f\u770b\u5916\u8c8c\uff0c\u770b\u5916\u8868\uff0c\u770b\u884c\u70ba\uff0c\u795e\u537b\u662f\u770b\u4e00\u500b\u4eba\u7684\u5167\u5fc3\u3002\u5167\u5fc3\u7684\u52d5\u6a5f\u3001\u614b\u5ea6\u3001\u539f\u56e0\uff0c\u6211\u5011\u6240\u505a\u7684\u82e5\u4e0d\u662f\u51fa\u65bc\u795e\uff0c\u800c\u662f\u51fa\u65bc\u9b54\u9b3c\uff0c\u9019\u88cf\u5c31\u9023\u9b54\u9b3c\u4e5f\u4e0d\u53cd\u5c0d\u6211\u5011\u5949\u737b\u4e8b\u5949\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u4e0d\u8981\u5c0d\u795e\u9019\u9ebc\u8a8d\u771f\uff0c\u53ef\u4ee5\u8aaa\u500b\u5c0f\u8b0a\uff0c\u7167\u6a23\u53ef\u4ee5\u5949\u737b\uff0c\u53c8\u53ef\u4ee5\u5f97\u5230\u540d\u8072\u3002\u9019\u7a2e\u5c0f\u8b0a\uff0c\u5c0d\u8056\u6f54\u7684\u4e0a\u5e1d\u800c\u8a00\uff0c\u5c31\u662f\u300c\u6b3a\u54c4\u300d\uff0c\u662f\u9b54\u9b3c\u7684\u610f\u5ff5\uff0c\u4e0a\u5e1d\u5be7\u53ef\u4e0d\u8981\u9019\u7a2e\u5949\u737b\uff0c\u7942\u771f\u6b63\u8981\u7684\u4e0d\u662f\u9322\uff0c\u800c\u662f\u4e00\u500b\u88ab\u795e\u5b8c\u5168\u638c\u7ba1\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e09\u3001\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u540c\u5fc3\u8a66\u63a2\u4e3b\u7684\u9748\u5462\uff1f\u300d\uff08v9\uff09\u8001\u516c\u525b\u6b7b\uff0c\u8001\u5a46\u4e0d\u77e5\u9053\uff0c\u53c8\u518d\u6b21\u6b3a\u9a19\uff0c\u6240\u4ee5\u4e5f\u88ab\u64ca\u6bba\u4e86\uff0c\u56e0\u70ba\u592b\u59bb\u300c\u540c\u5fc3\u300d\uff0c\u4e0d\u662f\u540c\u5fc3\u9075\u5b88\u795e\u7684\u8a71\uff0c\u800c\u662f\u540c\u5fc3\u300c\u8a66\u63a2\u4e3b\u7684\u9748\u300d\u3002\u8a66\u63a2\u795e\uff0c\u5c31\u662f\u660e\u77e5\u6545\u72af\uff0c\u5c31\u662f\u8b93\u795e\u70ba\u96e3\uff0c\u8b93\u795e\u5fff\u6012\uff0c\u8b93\u795e\u9677\u5165\u70ba\u96e3\u3002\u795e\u5982\u6b64\u611b\u4eba\uff0c\u4eba\u537b\u4e0d\u5c0a\u91cd\u7942\uff0c\u537b\u8981\u660e\u77e5\u6545\u72af\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u5c31\u50cf\u795e\u5c0d\u51fa\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\u611f\u5230\u300c\u53ad\u7169\u300d\u4e00\u6a23\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u770b\u898b\u795e\u6709\u6642\u5019\u5728\u4e00\u4e9b\u7279\u5225\u7684\u6642\u6a5f\u7279\u5225\u7684\u300c\u56b4\u53b2\u300d\uff0c\u7279\u5225\u662f\u7942\u8981\u958b\u59cb\u4e00\u500b\u65b0\u7684\u4f5c\u70ba\u3001\u6642\u4ee3\uff0c\u7279\u5225\u662f\u795e\u8981\u89aa\u81ea\u638c\u6b0a\u3001\u6cbb\u7406\uff0c\u795e\u5fc5\u9808\u6a39\u7acb\u4e00\u500b\u65b0\u7684\u300c\u5929\u570b\u6587\u5316\u300d\uff0c\u5c31\u662f\u4e00\u500b\u8056\u6f54\u7684\u6587\u5316\uff0c\u56e0\u70ba\u795e\u5fc5\u9808\u5728\u8056\u6f54\u4e2d\u5b58\u5728\u3002\u8056\u6f54\u4e0d\u662f\u8aaa\u4eba\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u8aaa\u4eba\u8981\u9858\u610f\u6094\u6539\uff0c\u77e5\u932f\u80fd\u6539\uff0c\u800c\u4e0d\u8981\u300c\u6545\u610f\u5f97\u7f6a\u795e\uff0c\u6545\u610f\u4e0d\u7406\u795e\uff0c\u6545\u610f\u8a66\u63a2\u795e\u300d\u3002\u6709\u4e0d\u5c11\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\u96d6\u7136\u6b7b\u4e86\uff0c\u4f46\u662f\u9748\u9b42\u662f\u5f97\u6551\u7684\uff0c\u8eab\u9ad4\u88ab\u64ca\u6bba\u53ea\u662f\u5c0d\u7576\u4e16\u4ee3\u4eba\u7684\u300c\u9451\u6212\u300d\uff0c\u53eb\u4eba\u4e0d\u8981\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u4e0d\u8981\u8f15\u5ffd\uff0c\u800c\u8981\u300c\u656c\u754f\u300d\uff0c\u5c31\u50cfv11\u300c \u5168\u6559\u6703\u548c\u807d\u898b\u9019\u4e8b\u7684\u4eba\u90fd\u751a\u61fc\u6015\u3002\u300d\u9019\u500b\u662f\u597d\u7684\u61fc\u6015\uff0c\u5c31\u662f\u53eb\u4eba\u5728\u795e\u9762\u524d\u5106\u9192\u3001\u8a8d\u771f\u5c0d\u4ed8\u8001\u6211\uff0c\u5b78\u7fd2\u656c\u8654\u9806\u670d\u3002\u4fdd\u7f85\u4e5f\u66fe\u8aaa\u904e\uff1a\u300c\u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002\u300d\uff08\u6797\u524d5\uff1a5\uff09\u3002\u6211\u5011\u4e5f\u5be6\u5728\u4e0d\u600e\u9ebc\u77e5\u9053\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u7e3d\u662f\u76f8\u4fe1\u795e\u7e3d\u662f\u5c0d\u7684\uff0c\u662f\u597d\u7684\uff0c\u662f\u7f8e\u5584\u7684\uff0c\u4f46\u537b\u4e0d\u662f\u96a8\u4fbf\u7684\u3002\u6211\u5011\u611b\u795e\uff0c\u7d55\u4e0d\u662f\u96a8\u4fbf\u7684\u5c0d\u5f85\u795e\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u800c\u662f\u5728\u656c\u754f\u8207\u9806\u670d\u88cf\u9762\u7684\u611b\u3002\u77e5\u9053\u795e\u8b93\u6211\u5011\u6709\u4e00\u518d\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u800c\u4e0d\u662f\u628a\u63e1\u6a5f\u6703\u4e00\u518d\u7684\u4f9d\u7136\u6545\u6211\u7e7c\u7e8c\u72af\u7f6a\u3002\u660e\u767d\u795e\u7684\u611b\u8207\u6069\u5178\u662f\u4f7f\u6211\u5011\u300c\u5728\u4e3b\u88cf\u6210\u70ba\u4e00\u500b\u66f4\u597d\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u66f4\u5f37\u5927\u7684\u8001\u820a\u81ea\u6211\u3002<\/p>\n<p>\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\u592b\u59bb\u540c\u5fc3\u6b3a\u54c4\u8056\u9748\u906d\u5230\u64ca\u6bba\uff0c\u51e1\u807d\u898b\u9019\u4e8b\u7684\u4eba\u90fd\u611f\u5230\u61fc\u6015\u3002\u63a5\u4e0b\u4f86\u7684\u767c\u5c55\u5c31\u662fv12\u300c\u4e3b\u85c9\u4f7f\u5f92\u7684\u624b\u5728\u6c11\u9593\u884c\u4e86\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u3002\u300d\u7576\u4eba\u5fc3\u958b\u59cb\u656c\u754f\u795e\uff0c\u5bb3\u6015\u5f97\u7f6a\u795e\u7684\u6642\u5019\uff0c\u8056\u9748\u7684\u80fd\u529b\u8207\u5de5\u4f5c\u5c31\u5f97\u4ee5\u5927\u6709\u80fd\u529b\u7684\u5c55\u958b\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u4eba\u5fc3\u666e\u904d\u786c\u8457\u9838\u9805\u504f\u884c\u5df1\u8def\u7684\u6642\u5019\uff0c\u5c31\u6703\u770b\u898b\u8056\u9748\u7684\u6182\u50b7\u8207\u60e1\u8005\u8d8a\u60e1\uff0c\u76f4\u5230\u795e\u7684\u5be9\u5224\u4f86\u5230\u3002v13~14\u300c\u767e\u59d3\u537b\u5c0a\u91cd\u4ed6\u5011\u3002\u4fe1\u800c\u6b78\u4e3b\u7684\u4eba\u8d8a\u767c\u589e\u6dfb\uff0c\u9023\u7537\u5e36\u5973\u5f88\u591a\u3002\u300d\u767e\u59d3\u5c0a\u91cd\u4f7f\u5f92\uff0c\u5c31\u7b49\u65bc\u662f\u5c0a\u91cd\u795e\uff0c\u56e0\u70ba\u4f7f\u5f92\u7684\u898b\u8b49\u8207\u751f\u547d\u90fd\u662f\u50b3\u8b1b\u795e\u3001\u69ae\u8000\u795e\uff0c\u4ee3\u8868\u795e\u3002\u6211\u5011\u53c8\u4e00\u6b21\u770b\u898b\u4e0a\u5e1d\u5be6\u5728\u9700\u8981\u88ab\u300c\u656c\u754f\u300d\uff0c\u88ab\u300c\u5c0a\u91cd\u300d\u3002<\/p>\n<p>\u6211\u5011\u6700\u5bb3\u6015\u770b\u898b\u7684\u662f\uff0c\u7576\u5168\u4e16\u754c\u4eba\u4eba\u90fd\u8b1b\u611b\uff0c\u751a\u81f3\u6559\u6703\u4e5f\u5f37\u8abf\u611b\uff0c\u4f46\u662f\u537b\u662f\u6563\u767c\u51fa\u4e00\u7a2e\u5c0d\u795e\u8207\u795e\u7684\u8a71\u8a9e\u5f88\u96a8\u4fbf\u3001\u6563\u6f2b\u3001\u4e0d\u5c0a\u91cd\uff0c\u751a\u81f3\u5192\u72af\u795e\u7684\u6587\u5316\uff0c\u6211\u89ba\u5f97\u90a3\u5df2\u7d93\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4e82\u4f86\u3002\u4eca\u5929\u5f88\u591a\u4eba\u53ef\u4ee5\u70ba\u795e\u64fa\u4e0a\u5f88\u591a\u7684\u670d\u4e8b\uff0c\u4f46\u80cc\u5f8c\u7684\u52d5\u6a5f\u5c31\u662f\u60f3\u8981\u5f9e\u795e\u63db\u53d6\u5229\u76ca\u3002\u5982\u679c\u4e00\u65e6\u9019\u500b\u5e0c\u671b\u7834\u6ec5\uff0c\u4eba\u5c0d\u795e\u901a\u5e38\u5c31\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u4f7f\u6027\u5b50\u3001\u80cc\u68c4\u3001\u62d2\u7d55\u3002\u9019\u5b8c\u5168\u662f\u8001\u6211\u638c\u6b0a\u7684\u751f\u547d\uff0c\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u81ea\u79c1\u3002\u6211\u5011\u611b\u795e\uff0c\u4e00\u5b9a\u6709\u76f8\u7576\u7a0b\u5ea6\u7684\u656c\u754f\u795e\u3001\u5c0a\u91cd\u795e\u3001\u6368\u5df1\u3001\u9806\u670d\uff0c\u9019\u6a23\u624d\u80fd\u5920\u5438\u5f15\u8056\u9748\u7684\u540c\u5728\uff0c\u795e\u8207\u4eba\u624d\u80fd\u958b\u59cb\u6709\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u7576\u795e\u88ab\u5c0a\u91cd\u3001\u795e\u7684\u8a71\u88ab\u9ad8\u8209\uff0c\u8056\u9748\u7684\u5de5\u4f5c\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002\u9023\u4f7f\u5f92\u7684\u5f71\u5b50\u90fd\u80fd\u6cbb\u75c5\uff0c\u9b3c\u88ab\u8d95\u51fa\u53bb\u3001\u75c5\u5f97\u91ab\u6cbb\uff0c\u795e\u5927\u5927\u540c\u5728\uff0c\u795e\u5f97\u69ae\u8000\uff0c\u4eba\u5f97\u5e73\u5b89\uff08v15~16\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e9e\u62ff\u5c3c\u4e9e\u8207\u6492\u975e\u5587\u9019\u5c0d\u592b\u59bb\u8eab\u4e0a\uff0c\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u795e\u6700\u5728\u4e4e\u7684\u4e0d\u662f\u300c\u5949\u737b\u91d1\u9322\u7684\u591a\u5c11\u300d\uff0c\u800c\u662f\u5949\u737b\u8005\u672c\u8eab\u7684\u300c\u5c6c\u9748\u751f\u547d\u3001\u6027\u60c5\u54c1\u683c\u3001\u52d5\u6a5f\u614b\u5ea6\u300d\u2026\u3002\u795e\u4e0d\u7f3a\u9322\uff0c\u795e\u8981\u7684\u662f\u5851\u9020\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5152\u5973\uff1b\u795e\u8981\u7684\u4e0d\u662f\u4eba\u6709\u591a\u5b8c\u7f8e\uff0c\u800c\u662f\u5728\u795e\u9762\u524d\u7684\u8aa0\u5be6\u8207\u8b19\u5351\uff01\u4eca\u5929\u53f0\u7063\u6559\u6703\u7121\u4e0d\u5f37\u8abf\u300c\u5341\u4e00\u5949\u737b\u300d\uff0c\u4f46\u5fd8\u4e86\u53e6\u4e00\u500b\u66f4\u91cd\u8981\u7684\u91cd\u9ede\uff1a\u300c\u56e0\u70ba\u4eba\u82e5\u6709\u9858\u505a\u7684\u5fc3\uff0c\u5fc5\u8499\u6085\u7d0d\uff0c\u4e43\u662f\u7167\u4ed6\u6240\u6709\u7684\uff0c\u4e26\u4e0d\u662f\u7167\u4ed6\u6240\u7121\u7684\u3002\u300d\u8056\u7d93\u7576\u4ee3\u8b6f\u672c\u4fee\u8a02\u7248\uff1a\u300c\u56e0\u70ba\u4eba\u53ea\u8981\u6309\u81ea\u5df1\u7684\u80fd\u529b\u7518\u5fc3\u6a02\u610f\u5730\u53bb\u505a\uff0c\u5fc5\u8499\u795e\u6085\u7d0d\uff0c\u795e\u4e0d\u6703\u5f37\u6c42\u4eba\u505a\u7121\u6cd5\u505a\u7684\u4e8b\u3002\u300d\u56e0\u70ba\u7518\u5fc3\u6a02\u610f\u4ee3\u8868\u300c\u771f\u5be6\u7684\u5fc3\u3001\u611b\u795e\u7684\u5fc3\u3001\u611f\u6069\u7684\u5fc3\u300d\u7531\u5167\u5728\u751f\u547d\u800c\u767c\u51fa\u7684\u670d\u4e8b\u8207\u5949\u737b\uff0c\u624d\u662f\u670d\u4e8b\u7684\u6838\u5fc3\u91cd\u9ede\uff0c\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff1b\u4eba\u770b\u5916\u8c8c\uff0c\u795e\u770b\u5167\u5fc3\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 5\uff1a1~16 5\uff1a1 \u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u540c\u4ed6\u7684\u59bb\u5b50\u6492\u975e\u5587\u8ce3\u4e86\u7530\u7522\uff0c 5\uff1a2 \u628a\u50f9\u9280\u79c1\u81ea\u7559\u4e0b\u5e7e\u5206 &#8230; <a title=\"2023 \u2013 06 \u2013 29 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-29-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-5%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 29 QT \u4f7f\u5f92\u884c\u50b3 5\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14389,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14386","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14386","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14386"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14386\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14389"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14386"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14386"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14386"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}