{"id":2373,"date":"2022-04-04T02:01:22","date_gmt":"2022-04-03T18:01:22","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2373"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-4-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a1-10","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-4-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a1-10\/","title":{"rendered":"2022 \u2013 04 \u2013 04 QT  \u4ee5\u65af\u62c9\u8a18 4\uff1a1 ~ 10"},"content":{"rendered":"\r\n<blockquote>\r\n<p>\u4ee5\u65af\u62c9\u8a18 4\uff1a1 ~ 10<br \/>4\uff1a1 \u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u6575\u4eba\u807d\u8aaa\u88ab\u64c4\u6b78\u56de\u7684\u4eba\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5efa\u9020\u6bbf\u5b87\uff0c<br \/>4\uff1a2 \u5c31\u53bb\u898b\u6240\u7f85\u5df4\u4f2f\u548c\u4ee5\u8272\u5217\u7684\u65cf\u9577\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8acb\u5bb9\u6211\u5011\u8207\u4f60\u5011\u4e00\u540c\u5efa\u9020\uff1b\u56e0\u70ba\u6211\u5011\u5c0b\u6c42\u4f60\u5011\u7684\u3000\u795e\uff0c\u8207\u4f60\u5011\u4e00\u6a23\u3002\u81ea\u5f9e\u4e9e\u8ff0\u738b\u4ee5\u6492\u54c8\u9813\u5e36\u6211\u5011\u4e0a\u9019\u5730\u4ee5\u4f86\uff0c\u6211\u5011\u5e38\u796d\u7940\u3000\u795e\u3002\u300d<br \/>4\uff1a3 \u4f46\u6240\u7f85\u5df4\u4f2f\u3001\u8036\u66f8\u4e9e\uff0c\u548c\u5176\u9918\u4ee5\u8272\u5217\u7684\u65cf\u9577\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u5efa\u9020\u3000\u795e\u7684\u6bbf\u8207\u4f60\u5011\u7121\u5e72\uff0c\u6211\u5011\u81ea\u5df1\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5354\u529b\u5efa\u9020\uff0c\u662f\u7167\u6ce2\u65af\u738b\u53e4\u5217\u6240\u5429\u5490\u7684\u3002\u300d<br \/>4\uff1a4 \u90a3\u5730\u7684\u6c11\uff0c\u5c31\u5728\u7336\u5927\u4eba\u5efa\u9020\u7684\u6642\u5019\uff0c\u4f7f\u4ed6\u5011\u7684\u624b\u767c\u8edf\uff0c\u64fe\u4e82\u4ed6\u5011\uff1b<br \/>4\uff1a5 \u5f9e\u6ce2\u65af\u738b\u53e4\u5217\u5e74\u9593\uff0c\u76f4\u5230\u6ce2\u65af\u738b\u5927\u5229\u70cf\u767b\u57fa\u7684\u6642\u5019\uff0c\u8cc4\u8cb7\u8b00\u58eb\uff0c\u8981\u6557\u58de\u4ed6\u5011\u7684\u8b00\u7b97\u3002<br \/>4\uff1a6 \u5728\u4e9e\u54c8\u96a8\u9b6f\u624d\u767b\u57fa\u7684\u6642\u5019\uff0c\u4e0a\u672c\u63a7\u544a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u3002<br \/>4\uff1a7 \u4e9e\u9054\u859b\u897f\u5e74\u9593\uff0c\u6bd4\u65bd\u862d\u3001\u7c73\u7279\u5229\u9054\u3001\u4ed6\u5225\uff0c\u548c\u4ed6\u5011\u7684\u540c\u9ee8\u4e0a\u672c\u594f\u544a\u6ce2\u65af\u738b\u4e9e\u9054\u859b\u897f\u3002\u672c\u7ae0\u662f\u7528\u4e9e\u862d\u6587\u5b57\uff0c\u4e9e\u862d\u65b9\u8a00\u3002<br \/>4\uff1a8 \u7701\u9577\u5229\u5b8f\u3001\u66f8\u8a18\u4f38\u5e25\u8981\u63a7\u544a\u8036\u8def\u6492\u51b7\u4eba\uff0c\u4e5f\u4e0a\u672c\u594f\u544a\u4e9e\u9054\u859b\u897f\u738b\u3002<br \/>4\uff1a9 \u7701\u9577\u5229\u5b8f\u3001\u66f8\u8a18\u4f38\u5e25\uff0c\u548c\u540c\u9ee8\u7684\u5e95\u62ff\u4eba\u3001\u4e9e\u6cd5\u85a9\u63d0\u8fe6\u4eba\u3001\u4ed6\u6bd7\u62c9\u4eba\u3001\u4e9e\u6cd5\u6492\u4eba\u3001\u4e9e\u57fa\u885b\u4eba\u3001\u5df4\u6bd4\u502b\u4eba\u3001\u66f8\u73ca\u8fe6\u4eba\u3001\u5e95\u4ea5\u4eba\u3001\u4ee5\u6514\u4eba\uff0c<br \/>4\uff1a10 \u548c\u5c0a\u5927\u7684\u4e9e\u65af\u90a3\u5df4\u6240\u9077\u79fb\u3001\u5b89\u7f6e\u5728\u6492\u746a\u5229\u4e9e\u57ce\uff0c\u4e26\u5927\u6cb3\u897f\u4e00\u5e36\u5730\u65b9\u7684\u4eba\u7b49\u3002<\/p>\r\n<p>&nbsp;<\/p>\r\n<p>&nbsp;<\/p>\r\n<\/blockquote>\r\n<p>&nbsp;<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\r\n<p>&nbsp;<\/p>\r\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/><\/strong><\/span>\u62c94\uff1a3 \u4f46\u6240\u7f85\u5df4\u4f2f\u3001\u8036\u66f8\u4e9e\uff0c\u548c\u5176\u9918\u4ee5\u8272\u5217\u7684\u65cf\u9577\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u5efa\u9020\u3000\u795e\u7684\u6bbf\u8207\u4f60\u5011\u7121\u5e72\uff0c\u6211\u5011\u81ea\u5df1\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5354\u529b\u5efa\u9020\uff0c\u662f\u7167\u6ce2\u65af\u738b\u53e4\u5217\u6240\u5429\u5490\u7684\u3002<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/><\/span><\/strong>\uff081\uff09v1\u300c\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u6575\u4eba\u2026\u300d\uff0c\u300c\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u300d\u662f\u88ab\u64c4\u56de\u6b78\u7684\u4e3b\u8981\u652f\u6d3e\uff0c\u5728\u6b64\u4ee3\u8868\u6240\u6709\u300c\u56de\u6b78\u7684\u767e\u59d3\u300d\u3002\u4ee5\u8272\u5217\u4eba\u7684\u4ec7\u6575\u662f\u8ab0\u5462\uff1f\u539f\u4f86\u7576\u5317\u570b\u4ee5\u8272\u5217\u4ea1\u570b\u4e4b\u5f8c\uff0c\u300c\u4e9e\u8ff0\u738b\u4ee5\u6492\u54c8\u9813\u300d\uff08v2\uff09\uff0c\u4ed6\u662f\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u5152\u5b50\uff08\u738b\u4e0b19\uff1a37\uff09\uff0c\u66fe\u7d93\u300c\u5f9e\u5df4\u6bd4\u502b\u3001\u53e4\u4ed6\u3001\u4e9e\u74e6\u3001\u54c8\u99ac\uff0c\u548c\u897f\u6cd5\u74e6\u97f3\u9077\u79fb\u4eba\u4f86\uff0c\u5b89\u7f6e\u5728\u6492\u99ac\u5229\u4e9e\u7684\u57ce\u9091\uff0c\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u300d\uff08\u738b\u4e0b17\uff1a24\uff09\uff0c\u300c\u9019\u4e9b\u6c11\u53c8\u61fc\u6015\u8036\u548c\u83ef\uff0c\u53c8\u4e8b\u5949\u4ed6\u5011\u7684\u5076\u50cf\u300d\uff08\u738b\u4e0b17\uff1a41\uff09\uff0c\u5c31\u662f\u8aaa\uff0c\u4ed6\u5011\u662f\u300c\u539f\u4f86\u7576\u5730\u4ee5\u8272\u5217\u4eba\u8207\u4e9e\u8ff0\u738b\u5f37\u5236\u9077\u5c45\u4f86\u7684\u5916\u90a6\u4eba\u901a\u5a5a\u6240\u751f\u7684\u6df7\u8840\u7a2e\u65cf\u3002\u300d\u4ed6\u5011\u7684\u4fe1\u4ef0\u4e5f\u662f\u647b\u96dc\u7684\u3002\u7528\u4f3c\u662f\u800c\u975e\u7684\u4e8b\u7269\u4f86\u4ee3\u66ff\u771f\u795e\uff0c\u662f\u6492\u4f46\u7684\u5e38\u7528\u4f0e\u5006\u3002<\/p>\r\n<p>\u5728\u4ee5\u8272\u5217\u767e\u59d3\u56de\u6b78\u4e4b\u524d\uff0c\u4ed6\u5011\u662f\u90a3\u584a\u571f\u5730\u7684\u300c\u65e2\u5f97\u5229\u76ca\u8005\u300d\uff0c\u5f8c\u4f86\u807d\u898b\u4ee5\u8272\u5217\u4eba\u8981\u56de\u6b78\uff0c\u70ba\u4e86\u4e0d\u8b93\u4ee5\u8272\u5217\u5f37\u5927\u8d77\u4f86\uff0c\u4fbf\u4ee5\u60f3\u8981\u4e00\u8d77\u53c3\u8207\u300c\u91cd\u5efa\u8056\u6bbf\u300d\u7684\u540d\u7fa9\uff0c\u60f3\u8981\u6df7\u9032\u4ed6\u5011\u4e2d\u9593\u76e3\u8996\u4ed6\u5011\uff0c\u4e26\u52a0\u4ee5\u963b\u6493\u3002\u6240\u5e78\u4ee5\u8272\u5217\u4eba\u7684\u9818\u8896\u8b58\u7834\u4ed6\u5011\u7684\u8a6d\u8a08\uff0c\u6c92\u6709\u8b93\u4ed6\u5011\u6df7\u9032\u4f86\uff1a\u300c\u6211\u5011\u5efa\u9020\u3000\u795e\u7684\u6bbf\u8207\u4f60\u5011\u7121\u5e72\uff0c\u6211\u5011\u81ea\u5df1\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5354\u529b\u5efa\u9020\uff0c\u662f\u7167\u6ce2\u65af\u738b\u53e4\u5217\u6240\u5429\u5490\u7684\u3002\u300d\u5176\u5be6\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\uff0c\u540c\u6a23\u795e\u4e0d\u5bb9\u5fcd\u647b\u96dc\uff0c\u795e\u7684\u5efa\u9020\u53ea\u6709\u795e\u7684\u767e\u59d3\u624d\u80fd\u627f\u64d4\uff0c\u4efb\u4f55\u647b\u96dc\u90fd\u6703\u9020\u6210\u7834\u53e3\u3001\u640d\u58de\u898b\u8b49\u3002\u5728\u88ab\u64c4\u4e4b\u524d\uff0c\u767e\u59d3\u7684\u5931\u6557\u5c31\u662f\u5f9e\u63a5\u53d7\u647b\u96dc\u958b\u59cb\uff0c\u6162\u6162\u9060\u96e2\u795e\uff0c\u6700\u7d42\u96e2\u68c4\u795e\u3002\u56e0\u6b64\uff0c\u7576\u4ec7\u6575\u5e36\u8457\u656c\u8654\u7684\u507d\u88dd\u4f86\u5230\u7684\u6642\u5019\uff08v2\uff09\uff0c\u8b66\u9192\u7684\u9818\u8896\u5011\u4e26\u6c92\u6709\u56e0\u70ba\u807d\u8aaa\u4ed6\u5011\u7684\u8a6d\u8a08\uff1a\u300c\u6211\u5011\u5c0b\u6c42\u4f60\u5011\u7684\u795e\uff0c\u8207\u4f60\u5011\u4e00\u6a23\u300d\uff08v2\uff09\u5c31\u6b61\u559c\u96c0\u8e8d\uff0c\u4e5f\u6c92\u6709\u7919\u65bc\u60c5\u9762\uff0c\u800c\u662f\u6beb\u4e0d\u5ba2\u6c23\u5730\u4e88\u4ee5\u56de\u7d55\uff08v3\uff09\u3002<\/p>\r\n<p>\uff082\uff09\u4ec7\u6575\u898b\u8a6d\u8a08\u6c92\u6709\u5f97\u901e\uff0c\u4fbf\u986f\u9732\u672c\u6027\u4e0d\u518d\u96b1\u85cf\uff0c\u5f9e\u585e\u9b6f\u58eb\u738b\u958b\u59cb\u5230\u5927\u6d41\u58eb\u738b\u5e74\u9593\uff0c\u516c\u958b\u7528\u6050\u5687\u8207\u8a6d\u8a08\u7e7c\u7e8c\u6514\u963b\u4ee5\u8272\u5217\u4eba\u7684\u5efa\u9020\uff1a<br \/>\u4e00\u3001\u4f7f\u4ed6\u5011\u7684\u624b\u767c\u8edf\uff0c\u64fe\u4e82\u4ed6\u5011\uff08v4\uff09<br \/>\u4e8c\u3001\u8cc4\u8cb7\u8b00\u58eb\uff0c\u8981\u6557\u58de\u4ed6\u5011\u7684\u8b00\u7b97\uff08v5\uff09<br \/>\u4e09\u3001\u4e0a\u672c\u594f\u544a\u6ce2\u65af\u738b\uff0c\u8981\u8aa3\u9677\u7336\u592a\u767e\u59d3\uff08v7~8\uff09<\/p>\r\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\u4e86\uff0c\u4e0d\u4f46\u4e0a\u5e1d\u6703\u6fc0\u52d5\u53e4\u5217\u738b\u8d77\u4f86\u9812\u53ec\u3001\u4e26\u4ea4\u51fa\u8056\u6bbf\u88ab\u64c4\u5668\u76bf\u3001\u4e5f\u6fc0\u52d5\u4e86\u9858\u610f\u56de\u6b78\u7684\u4ee5\u8272\u5217\u4eba\u3001\u53c8\u6fc0\u52d5\u4ed6\u5011\u7684\u9130\u820d\u5949\u737b\u8ca1\u7269\u5e6b\u52a9\u4ed6\u5011\u2026\uff1b\u540c\u6642\u9b54\u9b3c\u4e5f\u6703\u6fc0\u52d5\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u8d77\u4f86\u4e0d\u65b7\u6514\u963b\u795e\u7684\u5152\u5973\u53bb\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u70ba\u4e86\u8981\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e5f\u4e0d\u65b7\u906d\u9047\u5230\u9b54\u9b3c\u6fc0\u52d5\u4e86\u5b97\u6559\u9818\u8896\u6301\u7e8c\u7684\u653b\u64ca\uff0c\u6700\u5f8c\u9084\u6fc0\u52d5\u7336\u5927\u8ce3\u4e3b\u3002\u8036\u7a4c\u5728\u6492\u7a2e\u7684\u6bd4\u55bb\u4e2d\uff0c\u76f4\u63a5\u660e\u8b1b\u7a2e\u5b50\u843d\u5728\u571f\u88cf\u60f3\u8981\u7d50\u51fa\u679c\u5b50\uff0c\u5c31\u5fc5\u6703\u9762\u81e8\u5230\uff1a\u9b54\u9b3c\u7684\u653b\u64ca\u3001\u74b0\u5883\u7684\u903c\u8feb\u3001\u9322\u8ca1\u8207\u4e16\u4e0a\u5404\u6a23\u7684\u6182\u616e\u8ff7\u60d1\uff0c\u4e0d\u65b7\u653b\u64ca\u4eba\u4f7f\u4ed6\u5011\u300c\u4e0d\u80fd\u7d50\u51fa\u679c\u5b50\u300d\u3002\u6240\u4ee5\u91cd\u9ede\u662f\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u795e\u6240\u5141\u8a31\u7684\u300d\uff0c\u4e5f\u662f\u6211\u5011\u5fc5\u9808\u7d93\u6b77\u300c\u8003\u9a57\u7684\u4e00\u90e8\u5206\u300d\u3002\u5f88\u591a\u4eba\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u5927\u767c\u71b1\u5fc3\uff0c\u537b\u6c92\u6709\u5106\u9192\u8207\u667a\u6167\uff0c\u7d50\u679c\u88ab\u9b54\u9b3c\u632b\u6557\uff0c\u6216\u662f\u534a\u9014\u800c\u5ee2\uff0c\u6216\u662f\u88ab\u4ec7\u6575\u5f9e\u5167\u90e8\u5206\u5316\u5167\u54c4\u3001\u81ea\u76f8\u7d1b\u722d\uff0c\u6216\u662f\u53d7\u5230\u6050\u5687\u9a5a\u5687\uff0c\u4fbf\u653e\u68c4\u5805\u6301\u2026\u3002<\/p>\r\n<p>\u611f\u8b1d\u4e3b\uff0c\u795e\u5728\u9019\u88cf\u8208\u8d77\u9818\u8896\u5e36\u9818\u767e\u59d3\uff0c\u8b58\u7834\u4ec7\u6575\u7684\u8a6d\u8a08\uff0c\u4e0d\u88ab\u4ed6\u5011\u865b\u507d\u7684\u5584\u610f\u6b3a\u9a19\u800c\u300c\u5f15\u72fc\u5165\u5ba4\u300d\uff0c\u4e5f\u5805\u6301\u5230\u5e95\u6575\u64cb\u4ec7\u6575\u4e0d\u65b7\u63a5\u9023\u800c\u4f86\u5404\u6a23\u7684\u653b\u64ca\uff0c\u6700\u7d42\u5b8c\u6210\u300c\u91cd\u5efa\u8056\u6bbf\u8207\u57ce\u7246\u300d\u7684\u795e\u7684\u65e8\u610f\u3002<\/p>\r\n<p>&nbsp;<\/p>\r\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/><\/span><\/strong>\u6211\u5011\u904e\u53bb\u770b\u898b\u81ea\u5df1\uff0c\u6216\u662f\u5176\u4ed6\u6709\u5fc3\u670d\u4e8b\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u7a7a\u6709\u71b1\u5fc3\uff0c\u4f46\u56e0\u70ba\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u8b8a\u6210\u7121\u77e5\u3002\u5c31\u662f\u6211\u5011\u4ee5\u70ba\u670d\u4e8b\u4e3b\uff0c\u6709\u4e3b\u540c\u5728\uff0c\u4e00\u5b9a\u5c31\u6703\u300c\u4e00\u5e06\u98a8\u9806\u3001\u99ac\u5230\u6210\u529f\u300d\u3002\u537b\u6c92\u6709\u60f3\u5230\u771f\u6b63\u958b\u59cb\u8981\u5b8c\u6210\u795e\u7684\u65e8\u610f\u958b\u59cb\uff0c\u9b54\u9b3c\u5c31\u5229\u7528\u5404\u6a23\u7684\u65b9\u5f0f\uff0c\u6709\u6642\u5019\u900f\u904e\u8eab\u908a\u6700\u89aa\u8fd1\u7684\u4eba\u4f86\u6514\u963b\u6211\u5011\uff1b\u6709\u6642\u5019\u7528\u8271\u96e3\u7684\u74b0\u5883\u4f86\u6050\u5687\u6211\u5011\uff1b\u6709\u6642\u5019\u4f7f\u6211\u5011\u5167\u90e8\u4e0d\u5408\uff0c\u4e0d\u653b\u81ea\u7834\u2026\u3002\u7d50\u679c\u8a31\u591a\u57fa\u7763\u5f92\u7f3a\u4e4f\u300c\u5c6c\u9748\u722d\u6230\u300d\u7684\u667a\u6167\u8207\u4fe1\u5fc3\uff0c\u50b7\u75d5\u7e8d\u7e8d\u3001\u534a\u9014\u800c\u5ee2\u3002\u4eca\u5929\u8b80\u8056\u7d93\uff0c\u5305\u62ec\u4fdd\u7f85\u7684\u898b\u8b49\uff0c\u4fdd\u7f85\u660e\u660e\u88ab\u4e0a\u5e1d\u547c\u53ec\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\uff0c\u537b\u4ecd\u514d\u4e0d\u4e86\u4e00\u8def\u4e0a\u5404\u7a2e\u8271\u96e3\u7684\u903c\u8feb\u8207\u5371\u96aa\uff1b\u8036\u7a4c\u66f4\u662f\u5982\u6b64\uff1b\u4eca\u5929\u8b80\u5230\u7684\u4ee5\u8272\u5217\u4eba\u660e\u660e\u88ab\u547c\u53ec\u63c0\u9078\u8981\u300c\u91cd\u5efa\u8056\u6bbf\u300d\uff0c\u4e0a\u5e1d\u537b\u6c92\u6709\u4fdd\u5b88\u4ed6\u5011\u300c\u4e0d\u9047\u898b\u8a66\u63a2\u8207\u51f6\u60e1\u300d\uff0c\u4f46\u8cdc\u4e0b\u8db3\u5920\u7684\u6069\u5178\u8207\u529b\u91cf\u53ef\u4ee5\u5805\u6301\u5230\u5e95\u3002<\/p>\r\n<p>\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u7684\u6642\u5019\uff0c\u4e5f\u63d0\u9192\u9580\u5f92\u5728\u8ddf\u96a8\u4e3b\u4e4b\u524d\uff0c\u8981\u300c\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u597d\u597d\u60f3\u6e05\u695a\u81ea\u5df1\u9858\u610f\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u7684\u4ee3\u50f9\u4f86\u8ddf\u96a8\u4e3b\u55ce\uff1f\u8ddf\u96a8\u4e3b\u7684\u8def\u4e0d\u662f\u300c\u6210\u529f\u795e\u5b78\u300d\u5439\u6367\u7684\u300c\u529f\u6210\u540d\u5c31\u300d\uff0c\u800c\u662f\u5c6c\u9748\u722d\u6230\uff0c\u501a\u9760\u8056\u9748\u7684\u4fe1\u5fc3\u4e4b\u65c5\uff0c\u552f\u6709\u5805\u6301\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\r\n\r\n<p>&nbsp;<\/p>","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 4\uff1a1 ~ 104\uff1a1 \u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u6575\u4eba\u807d\u8aaa\u88ab\u64c4\u6b78\u56de\u7684\u4eba\u70ba\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5efa\u9020\u6bbf\u5b87\uff0c4\uff1a2 \u5c31 &#8230; <a title=\"2022 \u2013 04 \u2013 04 QT  \u4ee5\u65af\u62c9\u8a18 4\uff1a1 ~ 10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-4-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-4%ef%bc%9a1-10\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 04 QT  \u4ee5\u65af\u62c9\u8a18 4\uff1a1 ~ 10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2373","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2373","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2373"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}