{"id":10588,"date":"2022-01-12T12:55:45","date_gmt":"2022-01-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10588"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a720","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a720\/","title":{"rendered":"2022 &#8211; 01 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 3\uff1a7~20"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 3\uff1a7~20<br \/>\n3\uff1a7 \u7d04\u7ff0\u5c0d\u90a3\u51fa\u4f86\u8981\u53d7\u4ed6\u6d17\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f<br \/>\n3\uff1a8 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e0d\u8981\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u300e\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u300f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\uff0c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002<br \/>\n3\uff1a9 \u73fe\u5728\u65a7\u5b50\u5df2\u7d93\u653e\u5728\u6a39\u6839\u4e0a\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002\u300d<br \/>\n3\uff1a10 \u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u6211\u5011\u7576\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n3\uff1a11 \u7d04\u7ff0\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u5169\u4ef6\u8863\u88f3\u7684\uff0c\u5c31\u5206\u7d66\u90a3\u6c92\u6709\u7684\uff1b\u6709\u98df\u7269\u7684\uff0c\u4e5f\u7576\u9019\u6a23\u884c\u3002\u300d<br \/>\n3\uff1a12 \u53c8\u6709\u7a05\u540f\u4f86\u8981\u53d7\u6d17\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u7576\u505a\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n3\uff1a13 \u7d04\u7ff0\u8aaa\uff1a\u300c\u9664\u4e86\u4f8b\u5b9a\u7684\u6578\u76ee\uff0c\u4e0d\u8981\u591a\u53d6\u3002\u300d<br \/>\n3\uff1a14 \u53c8\u6709\u5175\u4e01\u554f\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u7576\u505a\u751a\u9ebc\u5462\uff1f\u300d\u7d04\u7ff0\u8aaa\uff1a\u300c\u4e0d\u8981\u4ee5\u5f37\u66b4\u5f85\u4eba\uff0c\u4e5f\u4e0d\u8981\u8a1b\u8a50\u4eba\uff0c\u81ea\u5df1\u6709\u9322\u7ce7\u5c31\u7576\u77e5\u8db3\u3002\u300d<br \/>\n3\uff1a15 \u767e\u59d3\u6307\u671b\u57fa\u7763\u4f86\u7684\u6642\u5019\uff0c\u4eba\u90fd\u5fc3\u88cf\u731c\u7591\uff0c\u6216\u8005\u7d04\u7ff0\u662f\u57fa\u7763\u3002<br \/>\n3\uff1a16 \u7d04\u7ff0\u8aaa\uff1a\u300c\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<br \/>\n3\uff1a17 \u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u7528\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002\u300d<br \/>\n3\uff1a18 \u7d04\u7ff0\u53c8\u7528\u8a31\u591a\u5225\u7684\u8a71\u52f8\u767e\u59d3\uff0c\u5411\u4ed6\u5011\u50b3\u798f\u97f3\u3002<br \/>\n3\uff1a19 \u53ea\u662f\u5206\u5c01\u7684\u738b\u5e0c\u5f8b\uff0c\u56e0\u4ed6\u5144\u5f1f\u4e4b\u59bb\u5e0c\u7f85\u5e95\u7684\u7de3\u6545\uff0c\u4e26\u56e0\u4ed6\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\uff0c\u53d7\u4e86\u7d04\u7ff0\u7684\u8cac\u5099\uff1b<br \/>\n3\uff1a20 \u53c8\u53e6\u5916\u6dfb\u4e86\u4e00\u4ef6\uff0c\u5c31\u662f\u628a\u7d04\u7ff0\u6536\u5728\u76e3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a7 \u7d04\u7ff0\u5c0d\u90a3\u51fa\u4f86\u8981\u53d7\u4ed6\u6d17\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f<br \/>\n3\uff1a8 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e0d\u8981\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u300e\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u300f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\uff0c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002<br \/>\n3\uff1a16 \u7d04\u7ff0\u8aaa\uff1a\u300c\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u8036\u7a4c\u4e00\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\u7684\u6642\u5019\uff0c\u8036\u7a4c\u6240\u5ba3\u8b1b\u7684\u662f\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u65bd\u6d17\u7d04\u7ff0\u8eab\u70ba\u8036\u7a4c\u7684\u300c\u958b\u8def\u5148\u92d2\u300d\uff0c\u4ed6\u51fa\u4f86\u50b3\u9053\u7684\u8a71\u5247\u662f\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f\u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e0d\u8981\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u300e\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u300f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\uff0c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002\u73fe\u5728\u65a7\u5b50\u5df2\u7d93\u653e\u5728\u6a39\u6839\u4e0a\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002\u300d\uff08v7~9\uff09\u5728\u9019\u6bb5\u4fe1\u606f\u4e2d\uff0c\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001\u65bd\u6d17\u7d04\u7ff0\u4e00\u958b\u59cb\u5148\u9996\u5148\u8cac\u5099\u90a3\u4e9b\u81ea\u4ee5\u70ba\u7fa9\u7684\u5b97\u6559\u9818\u8896\uff0c\u4ee5\u53ca\u81ea\u4ee5\u70ba\u662f\u795e\u5152\u5973\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u300c\u81ea\u7fa9\u300d\u8207\u300c\u81ea\u662f\u300d\uff0c\u6514\u963b\u4e86\u4ed6\u5011\u7684\u6094\u6539\u3002\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\uff0c\u662f\u5f15\u81ea\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5c0d\u767e\u59d3\u7684\u8b74\u8cac\uff08\u8cfd59\uff1a5\uff09\u3002\u5f8c\u4f86\u4e3b\u8036\u7a4c\u4e5f\u66fe\u4f7f\u7528\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\u4f86\u8cac\u5099\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\uff08\u592a12\uff1a34\u300123\uff1a33\uff09\u3002\u5176\u5be6\u9019\u662f\u76f8\u7576\u56b4\u53b2\u7684\u5b57\u773c\uff0c\u6211\u5011\u4e00\u822c\u4eba\u90fd\u5f88\u8a0e\u53ad\u807d\u5230\uff0c\u537b\u51fa\u81ea\u5148\u77e5\u8207\u8036\u7a4c\u7684\u53e3\uff0c\u8b49\u5be6\u4e86\u795e\u5c0d\u65bc\u300c\u4e0d\u80af\u6094\u6539\u300d\u8207\u300c\u5047\u5192\u507d\u5584\u300d\u4e4b\u4eba\u7684\u8cac\u5099\u3002\u9019\u88cf\u53ef\u80fd\u6709\u4e8c\u7fa4\u4eba\uff1a<br \/>\n\uff08\u4e00\uff09\u4e00\u822c\u7684\u4ee5\u8272\u5217\u6c11\uff1a\u4ed6\u5011\u81ea\u4ee5\u70ba\u662f\u795e\u7684\u5152\u5973\uff0c\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u300c\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u300d\uff0c\u4ee5\u70ba\u81ea\u5df1\u6bd4\u300c\u5916\u90a6\u4eba\u300d\u8981\u597d\u5f97\u591a\uff0c\u537b\u4e0d\u77e5\u9053\u4ed6\u5011\u5982\u679c\u4e0d\u80af\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u8ddf\u300c\u5916\u90a6\u4eba\u300d\u6c92\u6709\u4ec0\u9ebc\u4e8c\u6a23\uff0c\u4e00\u6a23\u8981\u9762\u5c0d\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002<br \/>\n\uff08\u4e8c\uff09\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff1a\u9019\u662f\u4e00\u7fa4\u5b97\u6559\u9818\u8896\uff0c\u6253\u8457\u300c\u670d\u4e8b\u4e0a\u5e1d\u300d\u7684\u540d\u865f\uff0c\u537b\u5c08\u9580\u628a\u4eba\u5e36\u5230\u300c\u5b97\u6559\u300d\u88cf\u53bb\uff0c\u81ea\u5df1\u9047\u4e0d\u898b\u4e0a\u5e1d\uff0c\u4e5f\u6514\u963b\u5225\u4eba\u9047\u898b\u795e\uff0c\u4ed6\u5011\u4ee5\u70ba\u81ea\u5df1\u662f\u300c\u7279\u5225\u5c6c\u9748\u7684\u7cbe\u82f1\u5206\u5b50\u300d\uff0c\u6094\u6539\u96e2\u4ed6\u5011\u4f55\u7b49\u9059\u9060\uff0c\u537b\u4e0d\u66c9\u5f97\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u4e5f\u90fd\u8981\u6ec5\u4ea1\u3002<\/p>\n<p>v8\u300c\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\uff0c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002\u300d\u6709\u4e9b\u89e3\u7d93\u8a8d\u70ba\u5e0c\u4f2f\u4f86\u8a9e\u7684\u300c\u77f3\u982d\u300d\uff08\u527528\uff1a11\uff09\u548c\u300c\u5b50\u5b6b\u300d\uff08\u527510\uff1a31\uff09\u8ae7\u97f3\uff0c\u662f\u96d9\u95dc\u8a9e\uff0c\u5f15\u7528\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u8aaa\u7684\u300c\u88ab\u947f\u800c\u51fa\u7684\u78d0\u77f3\u300d\uff08\u8cfd51\uff1a1~2\uff09\u3002\u9019\u53e5\u8a71\u8868\u660e\uff0c\u4e9e\u4f2f\u62c9\u7f55\u8089\u8eab\u6240\u751f\u7684\uff0c\u4e0d\u4e00\u5b9a\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff1b\u4e0d\u662f\u4e9e\u4f2f\u62c9\u7f55\u8089\u8eab\u751f\u7684\uff0c\u53cd\u800c\u53ef\u80fd\u6210\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002\u56e0\u70ba\u300c\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u795e\uff0c\u9019\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\u300d\uff08\u52a03\uff1a6\uff09\uff0c\u6240\u4ee5\u300c\u90a3\u4ee5\u4fe1\u70ba\u672c\u7684\u4eba\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u300d\uff08\u52a03\uff1a7\uff09\u3002\u795e\u6240\u770b\u91cd\u7684\u4e26\u4e0d\u662f\u8840\u7d71\uff0c\u800c\u662f\u4fe1\u5fc3\u3002\u795e\u4e26\u4e0d\u9700\u8981\u6211\u5011\u6709\u656c\u8654\u7684\u7956\u5148\uff0c\u4e5f\u4e0d\u770b\u91cd\u5bb6\u88e1\u662f\u7b2c\u5e7e\u4ee3\u57fa\u7763\u5f92\uff1b\u7942\u5e36\u9818\u6bcf\u4e00\u500b\u4eba\u9032\u5165\u6551\u6069\uff0c\u90fd\u662f\u5f9e\u96f6\u958b\u59cb\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e8c\u3001\u65bd\u6d17\u7d04\u7ff0\u7528\u7d50\u679c\u5b50\u4f86\u5f62\u5bb9\u6094\u6539\uff1a\u300c\u73fe\u5728\u65a7\u5b50\u5df2\u7d93\u653e\u5728\u6a39\u6839\u4e0a\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002\u300d\uff08v9\uff09\uff0c\u5f8c\u4f86\u8036\u7a4c\u4e5f\u66fe\u7528\u7d50\u679c\u5b50\u7684\u6bd4\u55bb\u4f86\u6559\u5c0e\u9580\u5f92\u6094\u6539\u7684\u529f\u8ab2\uff08\u592a7\uff1a15~20\uff09\u7167\u8036\u7a4c\u7684\u8aaa\u6cd5\uff0c\u4eba\u6709\u4e09\u7a2e\u5149\u666f\uff1a<br \/>\n\uff08\u4e00\uff09\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u4ee3\u8868\u6c92\u6709\u6094\u6539\uff0c\u5c31\u780d\u6389\uff1b<br \/>\n\uff08\u4e8c\uff09\u5c11\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u795e\u5c31\u4fee\u526a\uff08\u611b\u7684\u7ba1\u6559\uff09\uff0c\u4f7f\u7d50\u679c\u5b50\u66f4\u591a\uff1b<br \/>\n\uff08\u4e09\uff09\u591a\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u53ef\u4ee5\u69ae\u8000\u7236\u795e\u3002<\/p>\n<p>\u4e09\u3001\u773e\u4eba\u807d\u4e0d\u61c2\u4ec0\u9ebc\u662f\u7d50\u679c\u5b50\uff1a\u300c\u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u9019\u6a23\uff0c\u6211\u5011\u7576\u505a\u751a\u9ebc\u5462\uff1f\u300d\uff08v10\uff09\u65bd\u6d17\u7d04\u7ff0\u8209\u4e86\u5e7e\u500b\u4f8b\u5b50\uff1a\uff08\u4e00\uff09\u5c0d\u773e\u4eba\u8aaa\uff1a\u628a\u591a\u7684\u8863\u670d\u8207\u98df\u7269\u5206\u7d66\u6c92\u6709\u7684\u4eba\uff1b\uff08\u4e8c\uff09\u5c0d\u7a05\u540f\u8aaa\uff1a\u300c\u9664\u4e86\u4f8b\u5b9a\u7684\u6578\u76ee\uff0c\u4e0d\u8981\u591a\u53d6\u3002\u300d\uff1b\uff08\u4e09\uff09\u5c0d\u5175\u4e01\u8aaa\uff1a\u300c\u4e0d\u8981\u4ee5\u5f37\u66b4\u5f85\u4eba\uff0c\u4e5f\u4e0d\u8981\u8a1b\u8a50\u4eba\uff0c\u81ea\u5df1\u6709\u9322\u7ce7\u5c31\u7576\u77e5\u8db3\u3002\u300d\u6240\u4ee5\u65bd\u6d17\u7d04\u7ff0\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u6094\u6539\u8d77\u81ea\u65bc\u5167\u5fc3\uff0c\u4f46\u8981\u5728\u884c\u70ba\u4e0a\u7d50\u51fa\u300c\u679c\u5b50\u300d\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u800c\u4e0d\u662f\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u53ea\u5728\u53e3\u982d\u4e0a\u656c\u62dc\u795e\uff0c\u5167\u5fc3\u8207\u884c\u70ba\u537b\u9060\u96e2\u795e\u3002<\/p>\n<p>\uff082\uff09\u807d\u5b8c\u65bd\u6d17\u7d04\u7ff0\u5145\u6eff\u6b0a\u67c4\u80fd\u529b\u7684\u6559\u5c0e\uff0c\u773e\u4eba\u61f7\u7591\u4ed6\u5c31\u662f\u300c\u90a3\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\u300d\uff0c\u65bd\u6d17\u7d04\u7ff0\u4e0d\u6562\u9080\u529f\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u5f8c\u4f86\u7684\u4e3b\u8036\u7a4c\uff1a\u300c\u6211\u662f\u7528\u6c34\u7d66\u4f60\u5011\u65bd\u6d17\uff0c\u4f46\u6709\u4e00\u4f4d\u80fd\u529b\u6bd4\u6211\u66f4\u5927\u7684\u8981\u4f86\uff0c\u6211\u5c31\u662f\u7d66\u4ed6\u89e3\u978b\u5e36\u4e5f\u4e0d\u914d\u3002\u4ed6\u8981\u7528\u8056\u9748\u8207\u706b\u7d66\u4f60\u5011\u65bd\u6d17\u3002\u4ed6\u624b\u88cf\u62ff\u8457\u7c38\u7b95\uff0c\u8981\u63da\u6de8\u4ed6\u7684\u5834\uff0c\u628a\u9ea5\u5b50\u6536\u5728\u5009\u88cf\uff0c\u628a\u7ce0\u7528\u4e0d\u6ec5\u7684\u706b\u71d2\u76e1\u4e86\u3002\u300d\uff08v17~18\uff09<br \/>\n\u4e00\u3001\u65bd\u6d17\u7d04\u7ff0\u53ea\u662f\u300c\u7528\u6c34\u65bd\u6d17\u300d\uff0c\u9019\u662f\u9810\u5099\u767e\u59d3\u7684\u5fc3\uff0c\u8b93\u4ed6\u5011\u8fce\u63a5\u5c07\u8981\u4f86\u5230\u7684\u4e3b\u8036\u7a4c\u3002\u7528\u6c34\u65bd\u6d17\uff0c\u70ba\u4e3b\u9810\u5099\u4e86\u6094\u6539\u7684\u4eba\u5fc3\uff0c\u4f46\u662f\u4e0d\u5920\uff0c\u56e0\u70ba\u8036\u7a4c\u8981\u8cdc\u4e0b\u8056\u9748\uff0c\u9032\u4e00\u6b65\u5e6b\u52a9\u6094\u6539\u7684\u4eba\u63a5\u53d7\u300c\u8056\u9748\u8207\u706b\u7684\u6d17\u79ae\u300d\uff0c\u624d\u80fd\u5e36\u4f86\u771f\u5be6\u6539\u8b8a\u7684\u80fd\u529b\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u8056\u9748\u8207\u706b\u300d\uff0c\u6839\u64da\u539f\u6587\u7684\u6587\u6cd5\uff0c\u300c\u8056\u9748\u8207\u706b\u300d\u662f\u4e00\u500b\u6574\u9ad4\uff0c\u4ee3\u8868\u540c\u4e00\u6d17\u79ae\uff0c\u6240\u4ee5\u4e5f\u88ab\u8def\u52a0\u7a31\u70ba\u300c\u8056\u9748\u7684\u6d17\u300d\uff08\u5f921\uff1a5\uff1b11\uff1a16\uff09\u3002\u610f\u601d\u662f\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u597d\u50cf\u706b\u4e00\u6a23\uff0c\u5c0d\u65bc\u9858\u610f\u6094\u6539\u76f8\u4fe1\u7684\u4eba\uff0c\u8056\u9748\u80fd\u7149\u6de8\u4ed6\u5011\u5167\u5fc3\u4e0d\u8056\u6f54\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u4f7f\u4eba\u751f\u767c\u5c0d\u795e\u6709\u8056\u6f54\u706b\u71b1\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u4e0d\u51b7\u4e0d\u71b1\uff1b\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u4eba\u4f86\u8aaa\uff0c\u8056\u9748\u7684\u706b\u5c0d\u4ed6\u5011\u5c31\u662f\u5730\u7344\u8207\u706b\u6e56\u7684\u5be9\u5224\uff0c\u662f\u6c38\u9060\u7684\u6c88\u6dea\u3002\u8056\u9748\u8207\u706b\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u300c\u5c6c\u4eba\u7684\u5de5\u4f5c\u300d\uff0c\u4eba\u53ea\u80fd\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u771f\u6b63\u80fd\u5920\u6539\u8b8a\u4eba\u5fc3\u7684\uff0c\u552f\u6709\u8056\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u591a\u57fa\u7763\u5f92\u8a0e\u53ad\u8b80\u820a\u7d04\uff0c\u7b2c\u4e00\u500b\u662f\u820a\u7d04\u8b80\u4e0d\u61c2\uff0c\u7b2c\u4e8c\u500b\u662f\u820a\u7d04\u7684\u4e0a\u5e1d\u611f\u89ba\u5f88\u56b4\u53b2\uff0c\u5176\u5be6\u9019\u662f\u4e0d\u61c2\u8056\u7d93\uff0c\u56e0\u70ba\u65b0\u7d04\u5305\u62ec\u8036\u7a4c\u3001\u65bd\u6d17\u7d04\u7ff0\u8b1b\u7684\u8a71\uff0c\u8207\u820a\u7d04\u7684\u4e0a\u5e1d\u90fd\u662f\u540c\u6a23\u7684\u56b4\u53b2\u3002\u611f\u5230\u56b4\u53b2\uff0c\u662f\u56e0\u70ba\u5929\u570b\u7684\u771f\u7406\u4e0d\u5bb9\u59a5\u5354\uff0c\u4eba\u5728\u771f\u7406\u9762\u524d\u552f\u6709\u300c\u63a5\u53d7\u8207\u9806\u670d\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u9858\u610f\u76f8\u4fe1\u8207\u63a5\u53d7\u7684\u4eba\uff0c\u8036\u7a4c\u8cdc\u4e0b\u300c\u8056\u9748\u8207\u706b\u300d\u7684\u5e6b\u52a9\uff0c\u4f7f\u4eba\u53ef\u4ee5\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u5728\u751f\u6d3b\u4e0a\u7684\u884c\u70ba\u614b\u5ea6\u4f86\u8b49\u5be6\u6211\u5011\u7684\u6094\u6539\u662f\u771f\u5be6\u7684\u3002\u5c0d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u4eba\uff0c\u6216\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u4e0d\u80af\u6094\u6539\uff0c\u5805\u6301\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u80af\u63a5\u53d7\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5c31\u6703\u9762\u5c0d\u4e0d\u7d50\u679c\u5b50\u7684\u5be9\u5224\u3002\u795e\u5982\u4f55\u8a8d\u8b58\u5c6c\u7942\u7684\u5152\u5973\uff1f\u4e0d\u662f\u53e3\u7a31\u300c\u4e3b\u554a\u4e3b\u554a\u300d\u7684\u4eba\uff0c\u800c\u662f\u300c\u7d50\u597d\u679c\u5b50\u300d\u7684\u4eba\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u7a4d\u6975\u9762\u5c0d\u9019\u6a23\u7684\u771f\u7406\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 3\uff1a7~20 3\uff1a7 \u7d04\u7ff0\u5c0d\u90a3\u51fa\u4f86\u8981\u53d7\u4ed6\u6d17\u7684\u773e\u4eba\u8aaa\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f 3\uff1a &#8230; <a title=\"2022 &#8211; 01 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 3\uff1a7~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-3%ef%bc%9a720\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 3\uff1a7~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10655,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10588","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10588","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10588"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10655"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}