{"id":4470,"date":"2018-02-24T12:55:45","date_gmt":"2018-02-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4470"},"modified":"2023-03-08T03:27:26","modified_gmt":"2023-03-07T19:27:26","slug":"2018-02-24-qt-%e8%a9%a9%e7%af%8778%e7%af%87-4055","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-24-qt-%e8%a9%a9%e7%af%8778%e7%af%87-4055\/","title":{"rendered":"2018 &#8211; 02 &#8211; 24 QT \u8a69\u7bc778\u7bc7 40~55"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc778\u7bc7 40~55<br \/>\n78\uff1a40 \u4ed6\u5011\u5728\u66e0\u91ce\u6096\u9006\u4ed6\uff0c\u5728\u8352\u5730\u53eb\u4ed6\u64d4\u6182\uff0c\u4f55\u5176\u591a\u5462\uff01<br \/>\n78\uff1a41 \u4ed6\u5011\u518d\u4e09\u8a66\u63a2\u795e\uff0c\u60f9\u52d5\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n78\uff1a42 \u4ed6\u5011\u4e0d\u8ffd\u5ff5\u4ed6\u7684\u80fd\u529b\uff08\u539f\u6587\u662f\u624b\uff09\u548c\u8d16\u4ed6\u5011\u812b\u96e2\u6575\u4eba\u7684\u65e5\u5b50\uff1b<br \/>\n78\uff1a43 \u4ed6\u600e\u6a23\u5728\u57c3\u53ca\u5730\u986f\u795e\u8e5f\uff0c\u5728\u7463\u5b89\u7530\u986f\u5947\u4e8b\uff0c<br \/>\n78\uff1a44 \u628a\u4ed6\u5011\u7684\u6c5f\u6cb3\u4e26\u6cb3\u6c4a\u7684\u6c34\u90fd\u8b8a\u70ba\u8840\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u559d\u3002<br \/>\n78\uff1a45 \u4ed6\u53eb\u84bc\u8805\u6210\u7fa4\u843d\u5728\u4ed6\u5011\u7576\u4e2d\uff0c\u562c\u76e1\u4ed6\u5011\uff0c\u53c8\u53eb\u9752\u86d9\u6ec5\u4e86\u4ed6\u5011\uff0c<br \/>\n78\uff1a46 \u628a\u4ed6\u5011\u7684\u571f\u7522\u4ea4\u7d66\u879e\u86b1\uff0c\u628a\u4ed6\u5011\u8f9b\u82e6\u5f97\u4f86\u7684\u4ea4\u7d66\u8757\u87f2\u3002<br \/>\n78\uff1a47 \u4ed6\u964d\u51b0\u96f9\u6253\u58de\u4ed6\u5011\u7684\u8461\u8404\u6a39\uff0c\u4e0b\u56b4\u971c\u6253\u58de\u4ed6\u5011\u7684\u6851\u6a39\uff0c<br \/>\n78\uff1a48 \u53c8\u628a\u4ed6\u5011\u7684\u7272\u755c\u4ea4\u7d66\u51b0\u96f9\uff0c\u628a\u4ed6\u5011\u7684\u7fa4\u755c\u4ea4\u7d66\u9583\u96fb\u3002<br \/>\n78\uff1a49 \u4ed6\u4f7f\u731b\u70c8\u7684\u6012\u6c23\u548c\u5fff\u6012\u3001\u60f1\u6068\u3001\u82e6\u96e3\u6210\u4e86\u4e00\u7fa4\u964d\u707d\u7684\u4f7f\u8005\uff0c\u81e8\u5230\u4ed6\u5011\u3002<br \/>\n78\uff1a50 \u4ed6\u70ba\u81ea\u5df1\u7684\u6012\u6c23\u4fee\u5e73\u4e86\u8def\uff0c\u5c07\u4ed6\u5011\u4ea4\u7d66\u761f\u75ab\uff0c\u4f7f\u4ed6\u5011\u6b7b\u4ea1\uff0c<br \/>\n78\uff1a51 \u5728\u57c3\u53ca\u64ca\u6bba\u4e00\u5207\u9577\u5b50\uff0c\u5728\u542b\u7684\u5e33\u68da\u4e2d\u64ca\u6bba\u4ed6\u5011\u5f37\u58ef\u6642\u982d\u751f\u7684\u3002<br \/>\n78\uff1a52 \u4ed6\u537b\u9818\u51fa\u81ea\u5df1\u7684\u6c11\u5982\u7f8a\uff0c\u5728\u66e0\u91ce\u5f15\u4ed6\u5011\u5982\u7f8a\u7fa4\u3002<br \/>\n78\uff1a53 \u4ed6\u9818\u4ed6\u5011\u7a69\u7a69\u59a5\u59a5\u5730\uff0c\u4f7f\u4ed6\u5011\u4e0d\u81f4\u5bb3\u6015\uff1b\u6d77\u537b\u6df9\u6c92\u4ed6\u5011\u7684\u4ec7\u6575\u3002<br \/>\n78\uff1a54 \u4ed6\u5e36\u4ed6\u5011\u5230\u81ea\u5df1\u8056\u5730\u7684\u908a\u754c\uff0c\u5230\u4ed6\u53f3\u624b\u6240\u5f97\u7684\u9019\u5c71\u5730\u3002<br \/>\n78\uff1a55 \u4ed6\u5728\u4ed6\u5011\u9762\u524d\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u7528\u7e69\u5b50\u5c07\u5916\u90a6\u7684\u5730\u91cf\u7d66\u4ed6\u5011\u70ba\u696d\uff0c\u53eb\u4ee5\u8272\u5217\u652f\u6d3e\u7684\u4eba\u4f4f\u5728\u4ed6\u5011\u7684\u5e33\u68da\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 78\uff1a52 \u4ed6\u537b\u9818\u51fa\u81ea\u5df1\u7684\u6c11\u5982\u7f8a\uff0c\u5728\u66e0\u91ce\u5f15\u4ed6\u5011\u5982\u7f8a\u7fa4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u5dee\u4e0d\u591a\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u63cf\u8ff0\u4ee5\u8272\u5217\u4eba\u5fd8\u8a18\u904e\u53bb\u4e0a\u5e1d\u5982\u4f55\u62ef\u6551\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u4ed6\u5011\uff0c\u76ee\u7684\u662f\u70ba\u8981\u628a\u4ed6\u5011\u5e36\u5230\u4e00\u500b\u65b0\u7684\u5730\u65b9\uff0c\u6210\u7acb\u65b0\u7684\u570b\u5bb6\uff0c\u627f\u63a5\u65b0\u7684\u4f7f\u547d\u3002\u4f46\u662f\u795e\u7684\u767e\u59d3\u627f\u63a5\u4f7f\u547d\uff0c\u4e0d\u662f\u5929\u751f\u5c31\u6703\u7684\uff0c\u800c\u662f\u8981\u4e86\u89e3\u795e\u8981\u7684\u5b50\u6c11\u662f\u4ec0\u9ebc\u6a23\u7684\u5b50\u6c11\uff1f\u6574\u672c\u8056\u7d93\u4e00\u518d\u555f\u793a\u6211\u5011\uff0c\u795e\u8981\u7684\u4e0d\u662f\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u4e5f\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u4e00\u7fa4\u4eba\u3002\u76f8\u53cd\u7684\uff0c\u4e0a\u5e1d\u4e0d\u65b7\u5728\u7be9\u9078\u3001\u8003\u9a57\u3001\u9676\u5851\uff0c\u6700\u5f8c\u795e\u6240\u8981\u7684\uff0c\u4e5f\u662f\u80fd\u5920\u9032\u5165\u795e\u570b\u7684\uff0c\u5c31\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u70ba\u795e\u800c\u6d3b\uff0c\u4e5f\u501a\u9760\u795e\u800c\u6d3b\u7684\u4e00\u7fa4\u4eba\u3002\u4ee5\u8272\u5217\u4eba\u6d3b\u5728\u4e16\u4e0a\u88ab\u7269\u8cea\u8207\u74b0\u5883\u3001\u6575\u4eba\u6346\u7d81\uff0c\u537b\u4e0d\u501a\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u6240\u4ee5\u5230\u6700\u5f8c\u5012\u6583\u66e0\u91ce\u3002\u9019\u5e7e\u5929\u7684\u7d93\u6587\u5728\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u7684\u751f\u547d\u9700\u8981\u6094\u6539\u3001\u6210\u9577\uff0c\u5c31\u5fc5\u9808\u56de\u60f3\u795e\u904e\u53bb\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u4f5c\u70ba\uff1a\u62ef\u6551\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u2026\uff0c\u597d\u8b93\u6211\u5011\u4e0d\u88ab\u773c\u524d\u7684\u56f0\u5883\u6253\u5012\uff0c\u80fd\u5920\u4e0d\u65b7\u91cd\u65b0\u5f97\u529b\uff0c\u6bcf\u5929\u5f97\u8457\u529b\u91cf\u8207\u795e\u540c\u884c\uff0c\u884c\u8d70\u5341\u67b6\u7a84\u8def\u3002\u5728\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u8981\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u65b7\u56de\u60f3\u904e\u53bb\u7684\u6b77\u53f2\u4f5c\u70ba\uff0c\u4f46\u662f\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u56de\u60f3\u904e\u53bb\u795e\u7684\u4fe1\u5be6\u3001\u6148\u611b\u3001\u4f5c\u70ba\uff0c\u597d\u53eb\u6211\u5011\u4e0d\u8981\u5fd8\u8a18\uff0c\u5f97\u8457\u5411\u524d\u884c\u8d70\u7684\u529b\u91cf\uff0c\u5c31\u6539\u6210\u662f\u8b80\u8056\u7d93\u4e86\u3002\u6bcf\u4e00\u5929\u7684\u8b80\u7d93\uff0c\u5c31\u662f\u6bcf\u4e00\u5929\u90fd\u5728\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u8981\u5fd8\u8a18\uff0c\u4e0d\u8981\u8b93\u5fc3\u6b7b\u4ea1\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u8981\u501a\u9760\u81ea\u5df1\uff0c\u8981\u5f9e\u8056\u7d93\u7684\u6b77\u53f2\u3001\u5f9e\u4ee5\u8272\u5217\u4eba\u7684\u6559\u8a13\u4e2d\u5f97\u8457\u9451\u6212\uff0c\u6bcf\u5929\u5f97\u8457\u529b\u91cf\u884c\u8d70\u5929\u8def\u3002<\/p>\n<p>\u4e0d\u56de\u60f3\u904e\u53bb\u4e0a\u5e1d\u7684\u4f5c\u70ba\uff0c\u6216\u662f\u4e0d\u80af\u5929\u5929\u8b80\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u88ab\u773c\u524d\u7684\u56f0\u5883\u6253\u5012\u3001\u541e\u6ec5\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u5fd8\u8a18\u795e\uff0c\u5c31\u53ea\u80fd\u9760\u81ea\u5df1\uff0c\u4f46\u662f\u9760\u81ea\u5df1\uff0c\u4e5f\u662f\uff08\u5c6c\u9748\u7684\uff09\u6b7b\u8def\u4e00\u689d\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u56de\u60f3\u3002\u8056\u7d93\u4e5f\u6709\u9019\u6a23\u7684\u8a71\u8aaa\uff1a\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002\u300d\uff08\u81533\uff1a13~14\uff09\uff0c\u4ec0\u9ebc\u4e8b\u60c5\u9700\u8981\u5fd8\u8a18\uff1f\u53c8\u6709\u4ec0\u9ebc\u4e8b\u60c5\u9700\u8981\u56de\u60f3\uff1f\u7c21\u55ae\u8aaa\u6703\u6514\u963b\u6211\u5011\u300c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u5c08\u6ce8\u5f80\u524d\u300d\u7684\uff0c\u6211\u5011\u90fd\u9700\u8981\u5fd8\u8a18\u3002\u4f8b\u5982\u904e\u53bb\u7684\u7f6a\u60e1\uff0c\u8a8d\u7f6a\u6094\u6539\u5c31\u8981\u5fd8\u8a18\uff0c\u4e0d\u8981\u53cd\u8986\u601d\u60f3\u88ab\u63a7\u544a\u4e2d\u4e86\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u9084\u6709\u904e\u53bb\u7684\u6210\u529f\u8981\u5fd8\u8a18\uff0c\u56e0\u70ba\u4e0d\u8981\u53eb\u6211\u5011\u9a55\u50b2\u3002\u904e\u53bb\u7684\u5931\u6557\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u600e\u9ebc\u5931\u6557\u7684\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u4f46\u662f\u4e0d\u8981\u505c\u7559\u5728\u81ea\u5351\u81ea\u6190\u88cf\u9762\uff0c\u5426\u5247\u4e5f\u8981\u5fd8\u8a18\uff0c\u56e0\u70ba\u6703\u6514\u963b\u6211\u5011\u5f80\u524d\u3002\u53cd\u4e4b\uff0c\u6211\u5011\u8981\u56de\u60f3\u4ec0\u9ebc\uff1f\u6211\u5011\u4e00\u751f\u90fd\u8981\u4e0d\u65b7\u8b80\u8056\u7d93\u8207\u56de\u60f3\u795e\u904e\u53bb\u7684\u4f5c\u70ba\u3001\u6148\u611b\u3001\u4fe1\u5be6\u3001\u516c\u7fa9\uff0c\u85c9\u6b64\u4e0d\u65b7\u8207\u795e\u9023\u7d50\uff0c\u66f4\u6b63\u78ba\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u5f97\u8457\u5c6c\u5929\u7684\u529b\u91cf\u5954\u8d70\u5929\u8def\u3002\u540c\u6642\u6211\u5011\u4e5f\u61c9\u8a72\u8a18\u53d6\u4ee5\u8272\u5217\u4eba\u3001\u5148\u7956\uff0c\u6216\u662f\u81ea\u5df1\u904e\u53bb\u5931\u6557\u7684\u6559\u8a13\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u9032\u6b65\uff0c\u9060\u96e2\u7f6a\u60e1\uff0c\u8ffd\u6c42\u8056\u6f54\u3002\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u56de\u60f3\u795e\u7684\u4f5c\u70ba\uff08v42~55\uff09\uff0c\u537b\u4e00\u518d\u5fd8\u8a18\u81ea\u5df1\u904e\u53bb\u7684\u7f6a\u60e1\u4e00\u518d\u8a66\u63a2\u795e\u3001\u6575\u64cb\u795e\uff0c\u7d50\u679c\u843d\u5f97\u5012\u6583\u66e0\u91ce\u7684\u547d\u904b\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u8b80\u8056\u7d93\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u9700\u8981\u8a18\u53d6\u6559\u8a13\u9060\u96e2\u7f6a\u60e1\uff0c\u4e5f\u540c\u6a23\u9700\u8981\u601d\u60f3\u795e\u7684\u6148\u611b\u4fe1\u5be6\u4f5c\u70ba\uff0c\u8d70\u5f97\u52dd\u8005\u7684\u9053\u8def\u3002<\/p>\n<p>\uff082\uff09v40~41 \u300c\u4ed6\u5011\u5728\u66e0\u91ce\u6096\u9006\u4ed6\uff0c\u5728\u8352\u5730\u53eb\u4ed6\u64d4\u6182\uff0c\u4f55\u5176\u591a\u5462\uff01\u4ed6\u5011\u518d\u4e09\u8a66\u63a2\u795e\uff0c\u60f9\u52d5\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002\u300d\u6211\u5011\u4e00\u518d\u770b\u5230\u4ee5\u8272\u5217\u4eba\u8a66\u63a2\u795e\uff0c\u53eb\u795e\u64d4\u6182\u3001\u60f9\u795e\u5fff\u6012\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u8a66\u63a2\u4e0a\u5e1d\u300f\u6709\u5169\u500b\u610f\u601d\uff0c\u4e00\u500b\u5c31\u662f\u6298\u78e8\u4e0a\u5e1d\u3001\u7d66\u4e0a\u5e1d\u70ba\u96e3\uff1b\u4e00\u500b\u5c31\u662f\u61f7\u7591\u4e0a\u5e1d\u3002\u8a66\u63a2\u5c31\u662f\u61f7\u7591\u548c\u6298\u78e8\uff0c\u8a66\u63a2\u4e0a\u5e1d\uff0c\u6545\u610f\u5728\u90a3\u88e1\u767c\u6028\u8a00\uff0c\u4f5c\u4e00\u4e9b\u60f9\u4e0a\u5e1d\u5fff\u6012\u7684\u4e8b\u60c5\uff0c\u300e\u60f9\u52d5\u4ee5\u8272\u5217\u7684\u8056\u8005\u300f\u300d\u3002\u6211\u81ea\u5df1\u6709\u4e8c\u500b\u5973\u5152\uff0c\u6211\u4e5f\u662f\u7236\u6bcd\u7684\u5152\u5b50\u3002\u6211\u5011\u8d8a\u4f86\u8d8a\u80fd\u5920\u9ad4\u6703\uff0c\u4ec0\u9ebc\u6642\u5019\u5152\u5973\u80fd\u5920\u9ad4\u8cbc\u7236\u6bcd\u7684\u5fc3\uff0c\u4e0d\u8981\u8b93\u7236\u6bcd\u64d4\u6182\uff0c\u751a\u81f3\u80fd\u5920\u8b93\u7236\u6bcd\u5feb\u6a02\uff1f\u6709\u6642\u5019\u5b69\u5b50\u5011\u6703\u81ea\u6211\u4e2d\u5fc3\uff0c\u505a\u4e00\u4e9b\u60f9\u7236\u6bcd\u64d4\u6182\u6216\u751f\u6c23\u7684\u4e8b\uff0c\u9019\u5c31\u662f\u5728\u300c\u8a66\u63a2\u300d\u7236\u6bcd\u3002\u5230\u5e95\u8981\u4e0d\u8981\u7f70\uff1f\u4e0d\u7f70\uff0c\u7e31\u5bb9\u5b69\u5b50\uff0c\u5230\u6700\u5f8c\u5c31\u6703\u8b93\u5b69\u5b50\u5728\u932f\u8aa4\u4e2d\u6ec5\u4ea1\u3002\u8981\u7f70\uff0c\u6700\u96e3\u904e\u7684\u9084\u662f\u7236\u6bcd\uff0c\u4f46\u662f\u8655\u7f70\u7d55\u5c0d\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\u3002\u5728\u8655\u7f70\u7684\u904e\u7a0b\u4e2d\uff0c\u7236\u6bcd\u4e0d\u65b7\u7684\u671f\u671b\u5152\u5973\u5011\u80fd\u5920\u81ea\u5df1\u60f3\u901a\u3001\u60f3\u6e05\u695a\u3001\u9192\u609f\u6094\u6539\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u8655\u7f70\u5c31\u6703\u505c\u6b62\uff0c\u56e0\u70ba\u76ee\u7684\u9054\u5230\u4e86\uff0c\u5b69\u5b50\u5011\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u4e86\u3002\u5929\u7236\u8207\u6211\u5011\u7684\u95dc\u4fc2\uff0c\u6b63\u50cf\u7236\u6bcd\u8207\u5152\u5973\u7684\u95dc\u4fc2\u4e00\u6a23\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u4e00\u518d\u60f9\u795e\u64d4\u6182\u6216\u5fff\u6012\uff0c\u800c\u662f\u8a0e\u795e\u559c\u6085\u3001\u9ad4\u8cbc\u795e\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u751f\u7684\u500b\u6027\u8207\u7389\u96f2\u6b63\u597d\u76f8\u53cd\uff0c\u5f80\u5f80\u770b\u4e8b\u60c5\u7e3d\u662f\u5148\u5f80\u58de\u8655\u60f3\uff0c\u7136\u5f8c\u63a5\u8457\u5c31\u958b\u59cb\u6182\u616e\u3001\u9003\u907f\u3001\u9000\u7e2e\uff0c\u6216\u662f\u81ea\u6211\u9632\u885b\u3002\u7389\u96f2\u5f80\u5f80\u6a02\u89c0\u6b63\u5411\uff0c\u6211\u904e\u53bb\u5f88\u7fa1\u6155\u9019\u6a23\u7684\u4eba\uff0c\u5f8c\u4f86\u767c\u73fe\u9019\u7a2e\u4eba\u6709\u6642\u5019\u4e5f\u662f\u6709\u554f\u984c\uff0c\u56e0\u70ba\u6a02\u89c0\u5982\u679c\u662f\u843d\u4eba\u300c\u5feb\u6a02\u7684\u7121\u77e5\u300d\uff0c\u9019\u5c31\u4e0d\u597d\u4e86\u3002\u6240\u4ee5\u5f8c\u4f86\u6211\u60f3\u60f3\uff0c\u6700\u597d\u7684\u4e0d\u662f\u6a02\u89c0\u6216\u662f\u60b2\u89c0\uff0c\u800c\u662f\u300c\u4e3b\u8036\u7a4c\u7684\u89c0\u9ede\u3001\u770b\u6cd5\u3001\u6027\u60c5\u300d\u3002\u6211\u904e\u53bb\u5f88\u56fa\u57f7\uff0c\u7e3d\u662f\u5805\u6301\u5df1\u898b\uff0c\u76f4\u5230\u5f8c\u4f86\u767c\u73fe\u6211\u8001\u6211\u7684\u500b\u6027\u6703\u6574\u6b7b\u81ea\u5df1\uff0c\u624d\u52aa\u529b\u6539\u8b8a\u653e\u4e0b\u81ea\u6211\u6210\u898b\u6846\u67b6\uff0c\u597d\u597d\u8b80\u8056\u7d93\u8b93\u795e\u7684\u770b\u6cd5\u4f86\u53d6\u4ee3\u6211\u81ea\u5df1\u81ea\u4ee5\u70ba\u662f\u7684\u932f\u8aa4\u601d\u60f3\u3002\u7d50\u679c\u767c\u73fe\u5e7e\u5e74\u4e0b\u4f86\uff0c\u6211\u4e5f\u6162\u6162\u6bd4\u8f03\u6b63\u5411\u4e00\u9ede\u3001\u7a4d\u6975\u4e00\u9ede\uff0c\u6bd4\u904e\u53bb\u9032\u6b65\u4e86\u4e00\u4e9b\u3002\u56e0\u70ba\u6211\u7684\u7236\u6bcd\u5230\u6700\u5f8c\u90fd\u6709\u7cbe\u795e\u4e0a\u7684\u75be\u75c5\uff0c\u6211\u60f3\u60f3\u5982\u679c\u6211\u7684\u601d\u60f3\u6c92\u6709\u88ab\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u3001\u66f4\u65b0\u6539\u8b8a\uff0c\u6211\u80af\u5b9a\u65e9\u5c31\u6182\u616e\u75c7\u4e86\uff08\u6211\u570b\u4e2d\u5c31\u66fe\u7d93\u6709\u4e8c\u5e74\u8166\u795e\u7d93\u8870\u5f31\u3001\u5931\u7720\u7684\u75be\u75c5\uff09\u3002\u611f\u8b1d\u4e3b\uff0c\u904e\u53bb\u52aa\u529b\u8981\u6539\u8b8a\u81ea\u5df1\u7d50\u679c\u7e3d\u662f\u8868\u88cf\u4e0d\u4e00\uff0c\u4f46\u662f\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u767c\u73fe\u4eba\u662f\u53ef\u4ee5\u9032\u6b65\u7684\uff0c\u5c31\u662f\u5f9e\u88cf\u5230\u5916\u7684\u6539\u8b8a\uff0c\u800c\u4e14\u9019\u4e5f\u662f\u552f\u4e00\u7684\u62ef\u6551\u8207\u51fa\u8def\u3002\u6c42\u4e3b\u900f\u904eQT\uff0c\u4e5f\u4f86\u5e6b\u52a9\u66f4\u591a\u5c6c\u9748\u5bb6\u4eba\uff1a\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3001\u300c\u820a\u4e8b\u5df2\u904e\uff0c\u4e00\u5207\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc778\u7bc7 40~55 78\uff1a40 \u4ed6\u5011\u5728\u66e0\u91ce\u6096\u9006\u4ed6\uff0c\u5728\u8352\u5730\u53eb\u4ed6\u64d4\u6182\uff0c\u4f55\u5176\u591a\u5462\uff01 78\uff1a41 \u4ed6\u5011\u518d\u4e09\u8a66\u63a2\u795e\uff0c &#8230; <a title=\"2018 &#8211; 02 &#8211; 24 QT \u8a69\u7bc778\u7bc7 40~55\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-24-qt-%e8%a9%a9%e7%af%8778%e7%af%87-4055\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 24 QT \u8a69\u7bc778\u7bc7 40~55\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4572,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4470","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4470","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4470"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4470\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4572"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}