{"id":7608,"date":"2020-02-23T12:55:45","date_gmt":"2020-02-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7608"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a31-38","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a31-38\/","title":{"rendered":"2020 &#8211; 02 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a31 ~ 38"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 13\uff1a31 ~ 38<br \/>\n13\uff1a31 \u4ed6\u65e2\u51fa\u53bb\uff0c\u8036\u7a4c\u5c31\u8aaa\uff1a\u300c\u5982\u4eca\u4eba\u5b50\u5f97\u4e86\u69ae\u8000\uff0c\u795e\u5728\u4eba\u5b50\u8eab\u4e0a\u4e5f\u5f97\u4e86\u69ae\u8000\u3002<br \/>\n13\uff1a32 \u795e\u8981\u56e0\u81ea\u5df1\u69ae\u8000\u4eba\u5b50\uff0c\u4e26\u4e14\u8981\u5feb\u5feb\u7684\u69ae\u8000\u4ed6\u3002<br \/>\n13\uff1a33 \u5c0f\u5b50\u5011\uff0c\u6211\u9084\u6709\u4e0d\u591a\u7684\u6642\u5019\u8207\u4f60\u5011\u540c\u5728\uff1b\u5f8c\u4f86\u4f60\u5011\u8981\u627e\u6211\uff0c\u4f46\u6211\u6240\u53bb\u7684\u5730\u65b9\u4f60\u5011\u4e0d\u80fd\u5230\u3002\u9019\u8a71\u6211\u66fe\u5c0d\u7336\u592a\u4eba\u8aaa\u904e\uff0c\u5982\u4eca\u4e5f\u7167\u6a23\u5c0d\u4f60\u5011\u8aaa\u3002<br \/>\n13\uff1a34 \u6211\u8cdc\u7d66\u4f60\u5011\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u5f7c\u6b64\u76f8\u611b\uff1b\u6211\u600e\u6a23\u611b\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u76f8\u611b\u3002<br \/>\n13\uff1a35 \u4f60\u5011\u82e5\u6709\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\uff0c\u773e\u4eba\u56e0\u6b64\u5c31\u8a8d\u51fa\u4f60\u5011\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u300d<br \/>\n13\uff1a36 \u897f\u9580\u5f7c\u5f97\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u5f80\u90a3\u88e1\u53bb\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6240\u53bb\u7684\u5730\u65b9\uff0c\u4f60\u73fe\u5728\u4e0d\u80fd\u8ddf\u6211\u53bb\uff0c\u5f8c\u4f86\u537b\u8981\u8ddf\u6211\u53bb\u3002\u300d<br \/>\n13\uff1a37 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u70ba\u4ec0\u9ebc\u73fe\u5728\u4e0d\u80fd\u8ddf\u4f60\u53bb\uff1f\u6211\u9858\u610f\u70ba\u4f60\u6368\u547d\uff01\u300d<br \/>\n13\uff1a38 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u9858\u610f\u70ba\u6211\u6368\u547d\u55ce\uff1f\u6211\u5be6\u5be6\u5728\u5728\u7684\u544a\u8a34\u4f60\uff0c\u96de\u53eb\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 13\uff1a34 \u6211\u8cdc\u7d66\u4f60\u5011\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u5f7c\u6b64\u76f8\u611b\uff1b\u6211\u600e\u6a23\u611b\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u76f8\u611b\u3002<br \/>\n13\uff1a35 \u4f60\u5011\u82e5\u6709\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\uff0c\u773e\u4eba\u56e0\u6b64\u5c31\u8a8d\u51fa\u4f60\u5011\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v31~32\u300c\u5982\u4eca\u4eba\u5b50\u5f97\u4e86\u69ae\u8000\uff0c\u795e\u5728\u4eba\u5b50\u8eab\u4e0a\u4e5f\u5f97\u4e86\u69ae\u8000\u3002\u795e\u8981\u56e0\u81ea\u5df1\u69ae\u8000\u4eba\u5b50\uff0c\u4e26\u4e14\u8981\u5feb\u5feb\u7684\u69ae\u8000\u4ed6\u3002\u300d \u4ec0\u9ebc\u662f\u5f97\u4e86\u69ae\u8000\uff1f\u4ec0\u9ebc\u662f\u69ae\u8000\uff1f\u69ae\u8000\u5c31\u662f\u5341\u5b57\u67b6\u3002\u7576\u6642\u5df4\u6bd4\u502b\u6ce2\u65af\u5e1d\u570b\u3001\u8fe6\u592a\u57fa\u548c\u53e4\u7f85\u99ac\u7b49\u5730\u5e38\u6d41\u884c\u7528\u5341\u5b57\u67b6\u4f5c\u70ba\u5211\u5177\uff0c\u7528\u4ee5\u8655\u6b7b\u53db\u6559\u8005\u3001\u7570\u6559\u5f92\u3001\u5974\u96b8\u548c\u6c92\u6709\u516c\u6c11\u6b0a\u7684\u4eba\u3002\u884c\u5211\u524d\uff0c\u72af\u4eba\u6703\u5148\u884c\u80cc\u8457\u5341\u5b57\u67b6\u7684\u6a6b\u6728\u904a\u8857\uff0c\u76f4\u81f3\u8d70\u5230\u884c\u5211\u5834\u6240\u3002\u5341\u5b57\u67b6\u88ab\u8c4e\u7acb\u8d77\u4f86\u4ee5\u5f8c\uff0c\u8a72\u7f6a\u72af\u5c31\u5168\u8eab\u8d64\u88f8\u7684\u88ab\u61f8\u639b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53d7\u5230\u570d\u89c0\u7fa4\u773e\u7684\u5632\u8af7\u8207\u8b4f\u7b11\uff0c\u884c\u5211\u65b9\u6cd5\u662f\u5148\u628a\u72af\u4eba\u7684\u96d9\u624b\u6253\u6a6b\u5f35\u958b\uff0c\u4e26\u7528\u9577\u91d8\u7a7f\u904e\u524d\u81c2\u5169\u689d\u9aa8\u4e4b\u9593\uff0c\u628a\u624b\u81c2\u91d8\u5728\u4e00\u689d\u6a6b\u6728\u4e0a\uff0c\u518d\u628a\u6a6b\u6728\u653e\u5728\u4e00\u689d\u5782\u76f4\u7684\u6728\u4e0a\uff0c\u518d\u628a\u96d9\u8173\u91d8\u5728\u76f4\u6728\u4e0a\u9762\uff0c\u7136\u5f8c\u628a\u5341\u5b57\u67b6\u8c4e\u8d77\u4f86\uff0c\u4efb\u4ed6\u6162\u6162\u6b7b\u53bb\u3002\u82e5\u6642\u9650\u5230\u4e86\u4e4b\u524d\u72af\u4eba\u9084\u672a\u6b7b\u53bb\uff0c\u770b\u5b88\u8005\u6703\u628a\u72af\u4eba\u7684\u96d9\u817f\u6253\u65b7\uff0c\u52a0\u901f\u72af\u4eba\u7684\u6b7b\u4ea1\u3002\u56e0\u70ba\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6b7b\u56da\u7531\u65bc\u80cc\u90e8\u7dca\u8cbc\u5341\u5b57\u67b6\uff0c\u7121\u6cd5\u4ee4\u80ba\u90e8\u6709\u5145\u8db3\u64f4\u5f35\u7684\u7a7a\u9593\u7d0d\u5165\u65b0\u9bae\u7a7a\u6c23\uff0c\u6545\u547c\u5438\u6642\u9700\u4f9d\u9760\u96d9\u817f\u6490\u8d77\u5168\u8eab\uff0c\u4ee4\u80cc\u90e8\u7a0d\u5fae\u96e2\u958b\u5341\u5b57\u67b6\u3002\u96d9\u817f\u82e5\u88ab\u6253\u65b7\uff0c\u72af\u4eba\u4ea6\u7121\u6cd5\u6490\u8d77\u8eab\u9ad4\uff0c\u6700\u7d42\u56e0\u7f3a\u6c27\u7a92\u606f\u800c\u6b7b\u4ea1\u3002\uff08\u53c3\u7dad\u57fa\u767e\u79d1\uff09<\/p>\n<p>\u5341\u5b57\u67b6\u662f\u82e6\u96e3\u3001\u662f\u7f9e\u8fb1\u3001\u662f\u5211\u7f70\uff0c\u7d55\u5c0d\u4e0d\u6703\u8ddf\u300c\u69ae\u8000\u300d\u626f\u4e0a\u95dc\u4fc2\uff0c\u4f46\u5982\u4eca\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u7adf\u5c07\u5982\u6b64\u51f6\u6b98\u7684\u5211\u5177\u8b8a\u6210\u4e86\u666e\u4e16\u7684\u69ae\u8000\u3002\u4e0d\u7ba1\u7537\u5973\u90fd\u559c\u611b\u5341\u5b57\u67b6\u7684\u88dd\u98fe\u3001\u9805\u934a\uff0c\u597d\u50cf\u5f88\u300cFashion\u300d \uff01\u537b\u4e0d\u77e5\u9019\u7576\u4e2d\u662f\u5982\u4f55\u7684\u8840\u8165\u3001\u7f9e\u6065\u8207\u6b98\u9177\u3002\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\u7684\u6642\u5019\u5230\u4e86\uff0c\u70ba\u4ec0\u9ebc\u662f\u300c\u69ae\u8000\u300d\uff1f\u4e0d\u662f\u56e0\u70ba\u300c\u5341\u5b57\u67b6\u300d\uff0c\u800c\u662f\u56e0\u70ba\u300c\u8036\u7a4c\u7684\u9806\u670d\uff0c\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\u300d\uff01\u9019\u624d\u662f\u771f\u6b63\u300c\u69ae\u8000\u300d\u7684\u539f\u56e0\u3002\u4ec0\u9ebc\u6642\u5019\u4e0a\u5e1d\u7684\u65e8\u610f\u88ab\u6210\u5c31\uff0c\u4e0a\u5e1d\u7684\u540d\u88ab\u9ad8\u8209\u3001\u4e0a\u5e1d\u7684\u5fc3\u610f\u88ab\u6eff\u8db3\uff1b\u4ec0\u9ebc\u6642\u5019\u6709\u4eba\u9858\u610f\u9806\u670d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u751a\u81f3\u72a7\u7272\u4e86\u81ea\u5df1\u7684\u6027\u547d\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u69ae\u8000\uff01\u69ae\u8000\u4e0d\u662f\u300c\u5211\u5177\u300d\uff0c\u69ae\u8000\u662f\u795e\u81ea\u5df1\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u5f70\u986f\u3001\u795e\u88ab\u9ad8\u8209\uff01\u4eca\u5929\u4e16\u4eba\u6c42\u53d6\u300c\u5f9e\u4eba\u800c\u4f86\u7684\u69ae\u8000\u300d\u3001\u300c\u4e16\u4eba\u5f7c\u6b64\u69ae\u8000\u300d\uff0c\u4f46\u8036\u7a4c\u62d2\u7d55\u4e86\u4eba\u7684\u69ae\u8000\uff0c\u56e0\u70ba\u5f9e\u4eba\u800c\u4f86\u7684\u69ae\u8000\u5982\u98a8\u3001\u5982\u671d\u9732\uff0c\u7a0d\u7e31\u5373\u901d\uff0c\u5316\u70ba\u7121\u6709\u3002\u5f9e\u4eba\u800c\u4f86\u7684\u69ae\u8000\u662f\u5584\u8b8a\u7684\uff0c\u662f\u865b\u507d\u7684\uff0c\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\uff0c\u552f\u6709\u795e\u6240\u8cdc\u7684\u69ae\u8000\uff0c\u300c\u5b58\u5230\u6c38\u9060\u300d\uff01<\/p>\n<p>\uff082\uff09v34~35\u300c\u6211\u8cdc\u7d66\u4f60\u5011\u4e00\u689d\u65b0\u547d\u4ee4\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u5f7c\u6b64\u76f8\u611b\uff1b\u6211\u600e\u6a23\u611b\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u76f8\u611b\u3002\u4f60\u5011\u82e5\u6709\u5f7c\u6b64\u76f8\u611b\u7684\u5fc3\uff0c\u773e\u4eba\u56e0\u6b64\u5c31\u8a8d\u51fa\u4f60\u5011\u662f\u6211\u7684\u9580\u5f92\u4e86\u3002\u300d\u7d04\u7ff0\u798f\u97f3 \u8a73\u7d30\u5730\u8a18\u4e0b\u4e86\uff0c\u8036\u7a4c\u5728\u96e2\u4e16\u524d\u7684\u5e7e\u500b\u5c0f\u6642\uff0c\u8ddf\u9580\u5f92\u5728\u4e00\u8d77\uff0c\u8aaa\u4e86\u5f88\u591a\u5f88\u91cd\u8981\u7684\u8a71\u3002\u5305\u62ec\u9019\u88cf\u7684\u300c\u5f7c\u6b64\u76f8\u611b\u300d\u3001\u4ee5\u53ca\u5f8c\u9762\u7684\u7d93\u6587\u8981\u9580\u5f92\u300c\u5f7c\u6b64\u5408\u4e00\u300d\u3001\u300c\u591a\u7d50\u679c\u5b50\u300d\u2026\u3002\u5f7c\u6b64\u76f8\u611b\uff0c\u672c\u4f86\u4e0d\u662f\u65b0\u7684\u547d\u4ee4\uff0c\u56e0\u70ba\u820a\u7d04\u5c31\u66fe\u63d0\u5230\u4e86\uff1a\u300c\u6211\u5011\u8981\u611b\u4eba\u5982\u5df1\u300d\uff08\u522919\uff1a18\uff09\u3002\u70ba\u4ec0\u9ebc\u662f\u65b0\u7684\u5462\uff1f\u56e0\u70ba\u4e16\u4eba\u4e0d\u660e\u767d\u4f55\u70ba\u300c\u795e\u7684\u611b\u300d\uff1f\u4eba\u6d3b\u5728\u7f6a\u60e1\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u7528\u88ab\u626d\u66f2\u7684\u751f\u547d\u8207\u8a8d\u77e5\u4f86\u611b\u5225\u4eba\uff0c\u5176\u5be6\u4e0d\u662f\u771f\u611b\uff0c\u4e5f\u611b\u4e0d\u51fa\u53bb\u3002\u4eba\u4e16\u9593\u5c0d\u65bc\u611b\u6709\u5343\u767e\u7a2e\u5b9a\u7fa9\u8207\u770b\u6cd5\uff0c\u4f46\u662f\u90fd\u4e0d\u662f\u6309\u7167\u795e\u7684\u771f\u7406\u3002\u5f88\u591a\u6642\u5019\u7236\u6bcd\u3001\u7537\u5973\u7684\u611b\u90fd\u6709\u6519\u96dc\u81ea\u6211\u4e2d\u5fc3\uff0c\u8036\u7a4c\u8aaa\u4eba\u4e16\u9593\u6700\u5927\u7684\u611b\uff0c\u5c31\u662f\u9858\u610f\u70ba\u670b\u53cb\u6b7b\uff0c\u552f\u6709\u795e\u7684\u611b\uff0c\u537b\u662f\u300c\u70ba\u7f6a\u4eba\u6b7b\u300d\uff0c\u70ba\u4e0d\u914d\u5f97\u5230\u611b\u7684\u4eba\u800c\u72a7\u7272\u81ea\u5df1\u3002\u4ec0\u9ebc\u662f\u611b\uff1f\u611b\u751a\u81f3\u4e0d\u662f\u300c\u5c07\u6240\u6709\u7684\u8cd9\u6fdf\u7aae\u4eba\uff0c\u53c8\u6368\u5df1\u8eab\u53eb\u4eba\u711a\u71d2\u300d\uff08\u6797\u524d13\uff1a3\uff09\uff0c\u611b\u4e0d\u662f\u4eba\u8001\u6211\u88cf\u9762\u7684\u7522\u7269\u3002\u771f\u6b63\u7684\u611b\uff0c\u662f\u8056\u9748\u6539\u8b8a\u7f6a\u4eba\u751f\u547d\uff0c\u5728\u65b0\u9020\u7684\u4eba\u5fc3\u88cf\u9762\u638c\u6b0a\uff0c\u7528\u771f\u7406\u4f7f\u4eba\u6210\u8056\uff0c\u611b\u4e0d\u662f\u5916\u9762\u7684\u884c\u70ba\uff0c\u611b\u6e90\u81ea\u65bc\u88cf\u9762\u7684\u751f\u547d\uff0c\u611b\u662f\u300c\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\u300d\uff0c\u611b\u662f\u8056\u9748\u5728\u57fa\u7763\u5f92\u751f\u547d\u5de5\u4f5c\uff0c\u6240\u7d50\u300c\u6c38\u5b58\u7684\u679c\u5b50\u300d\u3002<\/p>\n<p>\u8036\u7a4c\u5e36\u9818\u9580\u5f92\u4e09\u5e74\u534a\uff0c\u9580\u5f92\u4e4b\u9593\u4e0d\u65b7\u5728\u660e\u722d\u6697\u9b25\uff0c\u722d\u540d\u596a\u5229\uff0c\u70ba\u4e86\u300c\u6392\u884c\u300d\u800c\u722d\u8ad6\u4e0d\u4f11\u3002\u597d\u50cf\u7236\u89aa\u670912\u500b\u5b69\u5b50\uff0c\u6bcf\u500b\u5b69\u5b50\u4e4b\u9593\u90fd\u60f3\u5230\u81ea\u8eab\u7684\u5229\u76ca\uff0c\u800c\u8ab0\u4e5f\u4e0d\u8b93\u8ab0\u4e00\u6a23\u3002\u7576\u7236\u89aa\u8981\u96e2\u4e16\u4e86\uff0c\u6700\u95dc\u5fc3\u7684\u5c31\u662f\u5b69\u5b50\u5011\u5f7c\u6b64\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u8a2d\u7acb\u4e86\u4e00\u500b\u300c\u884c\u52d5\u5287\u300d\uff0c\u5411\u4ed6\u5011\u6d3b\u51fa\u300c\u611b\u7684\u699c\u6a23\u300d\uff0c\u9019\u5c31\u662f\u6628\u5929\u6240\u8aaa\u7684\u300c\u5f7c\u6b64\u6d17\u8173\u300d\u3002\u4ec0\u9ebc\u662f\u5f7c\u6b64\u76f8\u611b\uff0c\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u6211\u5011\u611b\u795e\uff0c\u5c31\u662f\u300c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u7684\u6d17\u8173\uff0c\u8207\u795e\u6709\u5206\u300d\uff01\u4ec0\u9ebc\u53eb\u611b\u4eba\uff1f\u5c31\u662f\u9858\u610f\u300c\u63a5\u7d0d\u5f7c\u6b64\u7684\u672c\u76f8\uff0c\u6276\u6301\u5c0d\u65b9\u4e00\u8d77\u4f86\u5230\u4e3b\u524d\uff0c\u8b93\u4e3b\u6d17\u8173\u300d\u3002\u611b\u662f\u63a5\u7d0d\u672c\u76f8\u3001\u611b\u662f\u6d3b\u51fa\u771f\u7406\u3001\u611b\u662f\u88ab\u4e3b\u6f54\u6de8\u3001\u611b\u662f\u5b58\u5230\u6c38\u6046\u3002\u4e16\u4eba\u5b9a\u7fa9\u8207\u81ea\u4ee5\u70ba\u662f\u7684\u611b\uff0c\u90fd\u5fc5\u9808\u964d\u670d\u5728\u771f\u7406\u4e4b\u4e0b\u3002\u56e0\u70ba\u4eba\u7684\u611b\u662f\u77ed\u66ab\u7684\uff0c\u552f\u6709\u795e\u7684\u611b\uff0c\u5728\u5341\u5b57\u67b6\u7684\u5bf6\u8840\u4e4b\u4e0b\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u9060\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u8655\u7406\u8a31\u591a\u4eba\u969b\u95dc\u4fc2\uff0c\u5927\u591a\u662f\u9d15\u9ce5\u5fc3\u614b\uff0c\u5408\u800c\u805a\uff0c\u4e0d\u5408\u5247\u5206\uff0c\u4e0d\u8981\u52c9\u5f37\u3002\u6211\u500b\u6027\u4e0d\u559c\u6b61\u52c9\u5f37\uff0c\u4e0d\u559c\u6b61\u89e3\u91cb\uff0c\u559c\u6b61\u771f\u5be6\uff0c\u559c\u6b61\u7518\u5fc3\u6a02\u610f\u3002\u4f46\u4e0d\u7ba1\u6211\u7684\u7f6a\u6027\u8001\u6211\u5982\u4f55\uff1f\u9019\u90fd\u662f\u4eba\u7684\u554f\u984c\uff0c\u4eca\u5929QT\u7d93\u6587\uff0c\u6211\u5fc5\u9808\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u7684\u5805\u6301\uff0c\u800c\u662f\u56de\u5230\u8056\u7d93\u771f\u7406\u4e0a\uff0c\u4f86\u6539\u8b8a\u81ea\u5df1\u3002\u611b\u4e0d\u662f\u6211\u8981\u300c\u505a\u4ec0\u9ebc\u529f\u5fb7\u300d\u624d\u53eb\u611b\uff1f\u611b\u539f\u4f86\u662f\u300c\u6211\u8981\u5148\u5766\u8aa0\u7121\u4fdd\u7559\u300d\u7684\u4f86\u5230\u4e3b\u524d\u63a5\u53d7\u4e3b\u7684\u6d17\u8173\u3001\u8d66\u7f6a\u3001\u6f54\u6de8\uff0c\u9019\u5c31\u662f\u300c\u611b\u795e\u300d\uff0c\u611b\u795e\u539f\u4f86\u5c31\u662f\u300c\u63a5\u53d7\u795e\u7684\u611b\uff0c\u63a5\u53d7\u795e\u7684\u670d\u4e8b\u300d\uff0c\u5c31\u597d\u50cf\u300c\u611b\u5c31\u662f\u628a\u6bcd\u89aa\u716e\u7684\u83dc\u5403\u5149\u5149\u4e00\u6a23\u300d\u3002\u4f46\u662f\u6211\u5011\u4e0d\u4f46\u611b\u795e\uff0c\u4e5f\u5fc5\u9808\u611b\u4eba\uff0c\u611b\u4eba\u5c31\u662f\u300c\u63a5\u7d0d\u5f7c\u6b64\u7684\u672c\u76f8\uff0c\u4e00\u8d77\u4f5c\u4f34\u4f86\u5230\u4e3b\u7684\u9762\u524d\uff0c\u7518\u5fc3\u88ab\u4e3b\u7684\u771f\u7406\u6539\u8b8a\uff0c\u88ab\u4e3b\u7684\u5bf6\u8840\u6f54\u6de8\u3001\u4e00\u8d77\u8b93\u4e3b\u6d17\u8173\u300d\uff0c\u9019\u624d\u662f\u300c\u771f\u6b63\u7684\u611b\u4eba\u300d\u3002\u6211\u5011\u7684\u611b\u795e\u611b\u4eba\uff0c\u5982\u679c\u4e0d\u662f\u8b93\u795e\u4f5c\u4e3b\uff0c\u5982\u679c\u6c92\u6709\u771f\u7406\uff0c\u5982\u679c\u6c92\u6709\u5bf6\u8840\uff0c\u6c92\u6709\u6551\u8d16\uff0c\u6c92\u6709\u6094\u6539\uff0c\u90fd\u4e0d\u662f\u611b\uff0c\u800c\u662f\u300c\u6210\u4e86\u9cf4\u7684\u947c\uff0c\u97ff\u7684\u9238\u4e00\u822c\u3002\u300d\u4e00\u5806\u566a\u97f3\uff0c\u71b1\u9b27\u4e00\u4e0b\uff0c\u4ec0\u9ebc\u90fd\u6c92\u6709\u3002\u611f\u8b1d\u4e3b\u7684\u6559\u5c0e\uff0c\u53e6\u5916\u6797\u524d\u5341\u4e09\u7ae0\u4fdd\u7f85\u6240\u5beb\u7684\u300c\u611b\u7684\u771f\u8ae6\u300d\uff0c\u4e5f\u662f\u6211\u5011\u8981\u8ffd\u6c42\u300c\u751f\u547d\u679c\u5b50\u300d\u7684\u6a19\u7aff\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u611b\u662f\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u9760\u8001\u6211\u80fd\u505a\u4ec0\u9ebc\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 13\uff1a31 ~ 38 13\uff1a31 \u4ed6\u65e2\u51fa\u53bb\uff0c\u8036\u7a4c\u5c31\u8aaa\uff1a\u300c\u5982\u4eca\u4eba\u5b50\u5f97\u4e86\u69ae\u8000\uff0c\u795e\u5728\u4eba\u5b50\u8eab\u4e0a\u4e5f\u5f97\u4e86\u69ae\u8000\u3002  &#8230; <a title=\"2020 &#8211; 02 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a31 ~ 38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-23-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a31-38\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 23 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a31 ~ 38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7707,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7608","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7608","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7608"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7707"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}