{"id":14716,"date":"2023-09-12T00:00:55","date_gmt":"2023-09-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14716"},"modified":"2023-09-12T10:34:41","modified_gmt":"2023-09-12T02:34:41","slug":"2023-09-12-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-12-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122\/","title":{"rendered":"2023 \u2013 09 \u2013 12 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22<br \/>\n7\uff1a11 \u5f9e\u524d\u767e\u59d3\u5728\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u4ee5\u4e0b\u53d7\u5f8b\u6cd5\uff0c\u5018\u82e5\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\uff0c\u53c8\u4f55\u7528\u53e6\u5916\u8208\u8d77\u4e00\u4f4d\u796d\u53f8\uff0c\u7167\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\uff0c\u4e0d\u7167\u4e9e\u502b\u7684\u7b49\u6b21\u5462\uff1f<br \/>\n7\uff1a12 \u796d\u53f8\u7684\u8077\u4efb\u65e2\u5df2\u66f4\u6539\uff0c\u5f8b\u6cd5\u4e5f\u5fc5\u9808\u66f4\u6539\u3002<br \/>\n7\uff1a13 \u56e0\u70ba\u9019\u8a71\u6240\u6307\u7684\u4eba\u672c\u5c6c\u5225\u7684\u652f\u6d3e\uff0c\u90a3\u652f\u6d3e\u88cf\u5f9e\u4f86\u6c92\u6709\u4e00\u4eba\u4f3a\u5019\u796d\u58c7\u3002<br \/>\n7\uff1a14 \u6211\u5011\u7684\u4e3b\u5206\u660e\u662f\u5f9e\u7336\u5927\u51fa\u4f86\u7684\uff1b\u4f46\u9019\u652f\u6d3e\uff0c\u6469\u897f\u4e26\u6c92\u6709\u63d0\u5230\u796d\u53f8\u3002<br \/>\n7\uff1a15 \u5018\u82e5\u7167\u9ea5\u57fa\u6d17\u5fb7\u7684\u6a23\u5f0f\uff0c\u53e6\u5916\u8208\u8d77\u4e00\u4f4d\u796d\u53f8\u4f86\uff0c\u6211\u7684\u8a71\u66f4\u662f\u986f\u800c\u6613\u898b\u7684\u4e86\u3002<br \/>\n7\uff1a16 \u4ed6\u6210\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u7167\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u4e43\u662f\u7167\u7121\u7aae\uff08\u539f\u6587\u662f\u4e0d\u80fd\u6bc0\u58de\uff09\u4e4b\u751f\u547d\u7684\u5927\u80fd\u3002<br \/>\n7\uff1a17 \u56e0\u70ba\u6709\u7d66\u4ed6\u4f5c\u898b\u8b49\u7684\u8aaa\uff1a\u300c\u4f60\u662f\u7167\u8457\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d<br \/>\n7\uff1a18 \u5148\u524d\u7684\u689d\u4f8b\uff0c\u56e0\u8edf\u5f31\u7121\u76ca\uff0c\u6240\u4ee5\u5ee2\u6389\u4e86\uff0c<br \/>\n7\uff1a19 \uff08\u5f8b\u6cd5\u539f\u4f86\u4e00\u7121\u6240\u6210\uff09\u5c31\u5f15\u9032\u4e86\u66f4\u7f8e\u7684\u6307\u671b\uff1b\u9760\u9019\u6307\u671b\uff0c\u6211\u5011\u4fbf\u53ef\u4ee5\u9032\u5230\u3000\u795e\u9762\u524d\u3002<br \/>\n7\uff1a20 \u518d\u8005\uff0c\u8036\u7a4c\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u4e0d\u8d77\u8a93\u7acb\u7684\u3002<br \/>\n7\uff1a21 \u81f3\u65bc\u90a3\u4e9b\u796d\u53f8\uff0c\u539f\u4e0d\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u53ea\u6709\u8036\u7a4c\u662f\u8d77\u8a93\u7acb\u7684\uff1b\u56e0\u70ba\u90a3\u7acb\u4ed6\u7684\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e3b\u8d77\u4e86\u8a93\uff0c\u6c7a\u4e0d\u5f8c\u6094\uff0c\u4f60\u662f\u6c38\u9060\u70ba\u796d\u53f8\u3002\u300d<br \/>\n7\uff1a22 \u65e2\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u8036\u7a4c\u5c31\u4f5c\u4e86\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 7\uff1a16 \u4ed6\u6210\u70ba\u796d\u53f8\uff0c\u4e26\u4e0d\u662f\u7167\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\uff0c\u4e43\u662f\u7167\u7121\u7aae\uff08\u539f\u6587\u662f\u4e0d\u80fd\u6bc0\u58de\uff09\u4e4b\u751f\u547d\u7684\u5927\u80fd\u3002<br \/>\n7\uff1a22 \u65e2\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u8036\u7a4c\u5c31\u4f5c\u4e86\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~15\u820a\u7d04\u6642\u4ee3\u795e\u8a2d\u7acb\u796d\u53f8\u5236\u5ea6\u6210\u70ba\u300c\u4e2d\u4fdd\u300d\uff0c\u7ad9\u5728\u795e\u4eba\u4e2d\u9593\uff1b\u4e00\u65b9\u9762\u4ee3\u8868\u7f6a\u4eba\u5411\u4e0a\u5e1d\u8d16\u7f6a\u737b\u796d\uff0c\u670d\u4e8b\u4e0a\u5e1d\uff1b\u53e6\u4e00\u65b9\u9762\u5247\u662f\u4ee3\u8868\u4e0a\u5e1d\u8ca0\u8cac\u6559\u5c0e\u4eba\u8a8d\u8b58\u4e0a\u5e1d\u548c\u7942\u7684\u5f8b\u6cd5\uff0c\u4e26\u4e14\u70ba\u767e\u59d3\u795d\u798f\u4ee3\u6c42\uff0c\u670d\u4e8b\u767e\u59d3\u3002\u4f46\u662f\u5f9e\u6574\u672c\u8056\u7d93\u7684\u8108\u7d61\u6211\u5011\u770b\u898b\uff0c\u820a\u7d04\u4e00\u5207\u5b97\u6559\u6027\u5236\u5ea6\u7684\u8a2d\u7acb\uff0c\u5305\u62ec\u796d\u53f8\u5229\u672a\u4eba\u3001\u737b\u796d\u5100\u5f0f\u3001\u5f8b\u6cd5\u8aa1\u547d\u3001\u7bc0\u671f\u6176\u5178\u2026\uff0c\u90fd\u53ea\u662f\u300c\u65b0\u7d04\u8036\u7a4c\u7684\u9810\u8868\u300d\uff0c\u4e00\u5207\u90fd\u6307\u5411\u8036\u7a4c\u57fa\u7763\u3002\u56e0\u70ba\u820a\u7d04\u53ea\u662f\u4e00\u6bb5\u904e\u6e21\u968e\u6bb5\u7684\u9810\u5099\uff0c\u800c\u8036\u7a4c\u57fa\u7763\u624d\u662f\u771f\u6b63\u986f\u51fa\u4f86\u7684\u300c\u5be6\u9ad4\u300d\u3002\u8036\u7a4c\u624d\u662f\u300c\u6c38\u9060\u7684\u5927\u796d\u53f8\u300d\uff0c\u8036\u7a4c\u7684\u62ef\u6551\u4e0d\u5fc5\u518d\u50cf\u820a\u7d04\u6642\u4ee3\u7d93\u5e38\u8981\u6bba\u725b\u5bb0\u7f8a\u737b\u796d\u8d16\u7f6a\uff0c\u7942\u81ea\u5df1\u6210\u4e86\u300c\u88ab\u6bba\u7684\u7f94\u7f8a\u300d\uff0c\u70ba\u6211\u5011\u4e00\u6b21\u737b\u4e0a\u3002\u6211\u5011\u85c9\u8457\u4e3b\uff0c\u4e0d\u4f46\u53ef\u4ee5\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u800c\u4e14\u8de8\u8d8a\u4e86\u81f3\u8056\u6240\u7684\u5e54\u5b50\uff0c\u8207\u795e\u89aa\u5bc6\u5167\u5728\u7684\u5408\u4e00\u3002\u5230\u6700\u5f8c\uff0c\u795e\u7684\u76ee\u7684\u6bd4\u6211\u5011\u60f3\u50cf\u7684\u66f4\u5049\u5927\uff0c\u5c31\u662f\u900f\u904e\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8981\u628a\u8036\u7a4c\u57fa\u7763\u7684\u6027\u60c5\u88fd\u4f5c\u5728\u6211\u5011\u7684\u751f\u547d\u88cf\u9762\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\uff0c\u6d3b\u51fa\u5929\u7236\u5152\u5973\u61c9\u6709\u7684\u69ae\u8000\u5f62\u8c61\u3002\u9019\u500b\u76ee\u6a19\uff0c\u820a\u7d04\u662f\u7121\u6cd5\u9054\u6210\u7684\uff0c\u552f\u6709\u8036\u7a4c\u57fa\u7763\u900f\u904e\u5341\u5b57\u67b6\u7684\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u8207\u8056\u9748\u7684\u5167\u4f4f\u540c\u5de5\uff0c\u624d\u80fd\u6eff\u8db3\u5929\u7236\u7684\u65e8\u610f\u3002\u4ee5\u4e0b\u89e3\u7d93\u7bc0\u9304\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e00\u3001v1~10\u5df2\u7d93\u8b49\u660e\u4e86\u9ea5\u57fa\u6d17\u5fb7\u8d85\u8d8a\u4e86\u5229\u672a\u796d\u53f8\uff0c\u4f46\u4e5f\u6709\u4eba\u6703\u8a8d\u70ba\u2236\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u7121\u8ad6\u5982\u4f55\u8d85\u8d8a\uff0c\u7e3d\u662f\u66c7\u82b1\u4e00\u73fe\uff0c\u4e9e\u502b\u7684\u7b49\u6b21\u5247\u6b77\u7d93\u5343\u5e74\uff0c\u9084\u662f\u6709\u50f9\u503c\u7684\u3002\u56e0\u6b64\uff0cv11\u7e7c\u7e8c\u6307\u51fa\uff1a\u795e\u7684\u767e\u59d3\u4e26\u4e0d\u80fd\u300c\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\u300d\uff08v11\uff09\uff0c\u4e5f\u5c31\u662f\u4e0d\u80fd\u300c\u9032\u5230\u795e\u9762\u524d\u300d\uff08v19\uff09\u3002\u300c\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u300d\uff08v11\uff09\u53ea\u80fd\u53eb\u4eba\u300c\u60f3\u8d77\u7f6a\u4f86\u300d\uff0810\uff1a3\uff09\uff0c\u300c\u65b7\u4e0d\u80fd\u9664\u7f6a\u300d\uff0810\uff1a3~4\uff09\uff0c\u6240\u4ee5\u4e5f\u4e0d\u80fd\u4f7f\u4eba\u5f97\u8d66\u514d\uff0810\uff1a18\uff09\u3001\u826f\u5fc3\u5f97\u6f54\u6de8\uff089\uff1a9\uff09\uff0c\u5f9e\u800c\u8207\u795e\u6062\u5fa9\u5b8c\u5168\u7684\u76f8\u4ea4\uff089\uff1a14\uff09\u3002\u56e0\u6b64\uff0c\u9700\u8981\u53e6\u5916\u8208\u8d77\u4e00\u4f4d\u300c\u7167\u9ea5\u57fa\u6d17\u5fb7\u7684\u7b49\u6b21\u300d\u7684\u796d\u53f8\uff0c\u624d\u80fd\u4f7f\u4eba\u300c\u5f97\u5b8c\u5168\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u5f8b\u6cd5\u662f\u4ee5\u5229\u672a\u796d\u53f8\u5236\u5ea6\u70ba\u57fa\u790e\u7684\uff0c\u6240\u4ee5\u8aaa\u300c\u5f9e\u524d\u767e\u59d3\u5728\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u4ee5\u4e0b\u53d7\u5f8b\u6cd5\u300d\uff08v11\uff09\u3002\u65e2\u7136\u767e\u59d3\u4e26\u4e0d\u80fd\u300c\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\u300d\uff0c\u6240\u4ee5\u5f8b\u6cd5\u4e5f\u5c31\u300c\u4e00\u7121\u6240\u6210\u300d\uff08v19\uff09\u3002\u56e0\u6b64\uff0c\u300c\u796d\u53f8\u7684\u8077\u4efb\u65e2\u5df2\u66f4\u6539\uff0c\u5f8b\u6cd5\u4e5f\u5fc5\u9808\u66f4\u6539\u300d\uff08v12\uff09\u3002\u300c\u5148\u524d\u7684\u689d\u4f8b\u300d\uff08v18\uff09\uff0c\u6307\u898f\u5b9a\u53ea\u6709\u4e9e\u502b\u7684\u5b50\u5b6b\u624d\u80fd\u64d4\u4efb\u796d\u53f8\u7684\u300c\u5c6c\u8089\u9ad4\u7684\u689d\u4f8b\u300d\uff08v16\uff09\uff0c\u4ee5\u53ca\u5efa\u7acb\u5728\u5229\u672a\u796d\u53f8\u5236\u5ea6\u57fa\u790e\u4e0a\u7684\u737b\u796d\u3001\u79ae\u5100\u689d\u4f8b\u3002\u300c\u8edf\u5f31\u7121\u76ca\u300d\uff08v18\uff09\uff0c\u6307\u300c\u5f8b\u6cd5\u539f\u4f86\u4e00\u7121\u6240\u6210\u300d\uff08v19\uff09\uff0c\u4e26\u4e0d\u80fd\u8b93\u4eba\u300c\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\u300d\u3001\u300c\u9032\u5230\u795e\u9762\u524d\u300d\u3002\u300c\u5f8b\u6cd5\u539f\u4f86\u4e00\u7121\u6240\u6210\u300d\uff0c\u4e5f\u53ef\u8b6f\u70ba\u300c\u5f8b\u6cd5\u672c\u4f86\u5c31\u4e0d\u80fd\u6210\u5c31\u4ec0\u9ebc\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\uff0c\u56e0\u70ba\u5b83\u7684\u57fa\u790e\u300c\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u300d\uff08v11\uff09\u5c31\u5b58\u5728\u5c40\u9650\u6027\u3002<\/p>\n<p>\u4e09\u3001\u300c\u65e2\u662f\u8d77\u8a93\u7acb\u7684\uff0c\u8036\u7a4c\u5c31\u4f5c\u4e86\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\u300d\uff08v22\uff09\uff0c\u300c\u66f4\u7f8e\u4e4b\u7d04\u300d\u5c31\u662f\u300c\u65b0\u7d04\u300d\uff0c\u300c\u8d77\u8a93\u7acb\u7684\u300d\uff08v21\uff09\u65b0\u796d\u53f8\u6bd4\u300c\u4e0d\u662f\u8d77\u8a93\u7acb\u7684\u300d\uff08v21\uff09\u820a\u796d\u53f8\u66f4\u7f8e\u591a\u5c11\uff0c\u65b0\u7d04\u5c31\u6bd4\u820a\u7d04\u66f4\u7f8e\u591a\u5c11\u3002\u56e0\u70ba\u7d04\u7684\u6c38\u4e45\u6027\uff0c\u5728\u65bc\u796d\u53f8\u8077\u4efb\u7684\u6c38\u4e45\u6027\u3002\u65b0\u7d04\u7684\u796d\u53f8\u8036\u7a4c\u662f\u7531\u795e\u300c\u8d77\u8a93\u7acb\u7684\u300d\uff0c\u65e2\u7136\u7942\u7684\u796d\u53f8\u8077\u4efb\u662f\u6c38\u9060\u7684\uff0c\u65b0\u7d04\u4e5f\u5c31\u6210\u70ba\u4e00\u500b\u300c\u6c38\u7d04\u300d\uff0813\uff1a20\uff09\uff0c\u6240\u4ee5\u6bd4\u66ab\u6642\u7684\u820a\u7d04\u66f4\u7f8e\uff088\uff1a13\uff09\u3002<br \/>\n\u300c\u4e2d\u4fdd egguos\u300d\u539f\u6587\u5728\u8056\u7d93\u4e2d\u53ea\u51fa\u73fe\u5728\u6b64\u8655\uff0c\u662f\u4e00\u500b\u6cd5\u5f8b\u540d\u8a5e\uff0c\u610f\u601d\u662f\u300c\u4fdd\u8b49\u4eba\u3001\u64d4\u4fdd\u4eba\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u4e3b\u8036\u7a4c\u6240\u64d4\u4fdd\u7684\u662f\u65b0\u7d04\u7684\u6c38\u4e45\u6027\u3002\u56e0\u70ba\u4e3b\u8036\u7a4c\u7684\u796d\u53f8\u8077\u4efb\u662f\u300c\u8d77\u8a93\u7acb\u7684\u300d\u6c38\u9060\u8077\u4efb\uff0c\u300c\u6c7a\u4e0d\u5f8c\u6094\u300d\uff0c\u6240\u4ee5\u5c31\u4fdd\u8b49\u4e86\u4ee5\u9019\u8077\u4efb\u70ba\u57fa\u790e\u7684\u65b0\u7d04\u662f\u6c38\u9060\u6709\u6548\u7684\uff0c\u4e0d\u6703\u50cf\u820a\u7d04\u90a3\u6a23\u88ab\u300c\u5ee2\u6389\u300d\uff08v18\uff09\u3002\u4eba\u9593\u7684\u796d\u53f8\u300c\u90fd\u662f\u5fc5\u6b7b\u7684\u4eba\u300d\uff08v8\uff09\uff0c\u300c\u6578\u76ee\u672c\u4f86\u591a\uff0c\u662f\u56e0\u70ba\u6709\u6b7b\u963b\u9694\uff0c\u4e0d\u80fd\u9577\u4e45\u300d\uff08v23\uff09\uff0c\u5927\u796d\u53f8\u7684\u8077\u4efb\u90fd\u662f\u66ab\u6642\u7684\uff08\u6c1135\uff1a28\uff09\u3002\u4f46\u8036\u7a4c\u57fa\u7763\u300c\u65e2\u662f\u6c38\u9060\u5e38\u5b58\u7684\uff0c\u7942\u796d\u53f8\u7684\u8077\u4efb\u5c31\u9577\u4e45\u4e0d\u66f4\u63db\u300d\uff08v24\uff09\uff0c\u4e0d\u5fc5\u7531\u5225\u4eba\u7e7c\u627f\uff0c\u6240\u4ee5\u9019\u4f4d\u6c38\u9060\u7684\u5927\u796d\u53f8\u80fd\u300c\u62ef\u6551\u5230\u5e95\u300d\uff08v25\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4eca\u5929\u90fd\u4e0d\u662f\u7336\u592a\u4eba\uff0c\u5c0d\u65bc\u820a\u7d04\u8a31\u591a\u7684\u904e\u7a0b\uff0c\u4e26\u4e0d\u50cf\u7336\u592a\u4eba\u9019\u9ebc\u300c\u611f\u540c\u6df1\u53d7\u300d\uff0c\u6240\u4ee5\u8b80\u8d77\u8056\u7d93\u4f86\uff0c\u7d93\u5e38\u6703\u6709\u300c\u6478\u4e0d\u8457\u908a\u300d\u3001\u300c\u9694\u9774\u6414\u7662\u300d\u4e4b\u61be\u3002\u5c24\u5176\u662f\u90a3\u4e9b\u4e0d\u559c\u6b61\u7814\u8b80\u820a\u7d04\uff0c\u4e86\u89e3\u795e\u8207\u4eba\u540c\u5728\u7684\u6f2b\u9577\u6b77\u53f2\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u53ea\u8b80\u65b0\u7d04\u66f4\u50cf\u662f\u5c11\u4e86\u4e00\u5927\u584a\u62fc\u5716\uff0c\u6c38\u9060\u7121\u6cd5\u770b\u6e05\u795e\u7684\u5168\u8c8c\u3002\u5e0c\u4f2f\u4f86\u66f8\u62ff\u820a\u7d04\u8207\u65b0\u7d04\u4f5c\u6bd4\u8f03\uff0c\u6df1\u6df1\u88ab\u795e\u7684\u667a\u6167\u8207\u6069\u5178\u611f\u5230\u9707\u61be\u8207\u611f\u52d5\uff0c\u4f46\u662f\u5c0d\u6211\u5011\u4eca\u5929\u800c\u8a00\uff0c\u537b\u5c11\u4e86\u9019\u4efd\u611f\u52d5\uff0c\u56e0\u70ba\u4e00\u5207\u90fd\u4ee5\u70ba\u662f\u300c\u7406\u6240\u7576\u7136\u4e4b\u4e8b\u300d\u3002<\/p>\n<p>\u60f3\u5230\u524d\u9663\u5b50\u8ddf\u7fa4\u7d44\u4e2d\u7684\u4e00\u4f4d\u50b3\u9053\u5403\u98ef\uff0c\u4ed6\u5a36\u4e86\u5927\u9678\u7684\u5973\u50b3\u9053\uff0c\u5f8c\u4f86\u5230\u5927\u9678\u670d\u4e8b\u5de5\u4f5c\u3002\u8207\u9019\u4f4d\u59ca\u59b9\u804a\u5929\u7684\u904e\u7a0b\u4e2d\uff0c\u5979\u5206\u4eab\u5979\u7684\u597d\u670b\u53cb\uff0c\u4e5f\u662f\u5ba3\u6559\u58eb\uff0c\u6709\u4e8c\u4f4d\u5728\u56de\u6559\u570b\u5bb6\u5ba3\u6559\u6642\u6b89\u9053\u4e86\uff0c\u5979\u7adf\u7136\u8868\u9054\u5341\u5206\u7684\u7fa1\u6155\u8207\u611f\u52d5\uff0c\u8a8d\u70ba\u670d\u4e8b\u4e3b\u5c31\u61c9\u7576\u5982\u6b64\u70ba\u4e3b\u64fa\u4e0a\uff0c\u751a\u81f3\u70ba\u4e3b\u6b89\u9053\u3002\u5979\u8868\u9054\u81ea\u5df1\u4e5f\u96a8\u6642\u6709\u9019\u6a23\u7684\u6e96\u5099\uff0c\u70ba\u4e3b\u800c\u6d3b\u3001\u70ba\u4e3b\u800c\u6b7b\u3002\u9019\u4f4d\u59ca\u59b9\u5f88\u5e74\u8f15\uff0c\u5c0f\u5b69\u9084\u5f88\u5c0f\uff0c\u8b93\u6211\u5341\u5206\u7684\u9a5a\u8a1d\u3002\u56e0\u70ba\u76f8\u5c0d\u65bc\u53f0\u7063\u7684\u57fa\u7763\u5f92\uff0c\u6574\u5929\u60f3\u5230\u7684\u5c31\u662f\u8ddf\u795e\u8981\u5404\u6a23\u7684\u795d\u798f\uff0c\u5f97\u4e0d\u5230\u795d\u798f\u5c31\u62b1\u6028\u9000\u5f8c\uff0c\u5169\u5cb8\u4e2d\u570b\u4eba\u5728\u4fe1\u4ef0\u7684\u6839\u57fa\u4e0a\uff0c\u7adf\u6709\u5982\u6b64\u5927\u7684\u53cd\u5dee\uff0c\u4e00\u500b\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u4e00\u500b\u537b\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff01\u904e\u53bb\u53f0\u7063\u6559\u6703\u7e3d\u4ee5\u70ba\u5927\u9678\u843d\u5f8c\uff0c\u60f3\u8981\u53bb\u57f9\u8a13\u5ba3\u6559\uff0c\u4f46\u9019\u5e7e\u5e74\u537b\u6709\u4e0d\u5c11\u4eba\u628a\u8a31\u591a\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u5e36\u7d66\u5c0d\u5cb8\u73b7\u6c61\u4e86\u7d14\u6b63\u7684\u4fe1\u4ef0\u3002\u4f46\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u8a8d\u70ba\u53f0\u7063\u6709\u7684\u662f\u5404\u6a23\u7684\u300c\u77e5\u8b58\u300d\uff0c\u4f46\u662f\u4e2d\u570b\u57fa\u7763\u5f92\u66f4\u591a\u6d3b\u51fa\u4f86\u7684\u662f\u300c\u751f\u547d\u300d\uff01\u9019\u4e8c\u8005\u5982\u4f55\u5e73\u8861\uff0c\u662f\u6211\u5011\u9700\u8981\u8ffd\u6c42\u7684\u76ee\u6a19\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22 7\uff1a11 \u5f9e\u524d\u767e\u59d3\u5728\u5229\u672a\u4eba\u796d\u53f8\u8077\u4efb\u4ee5\u4e0b\u53d7\u5f8b\u6cd5\uff0c\u5018\u82e5\u85c9\u9019\u8077\u4efb\u80fd\u5f97\u5b8c\u5168\uff0c\u53c8\u4f55\u7528\u53e6\u5916\u8208\u8d77\u4e00 &#8230; <a title=\"2023 \u2013 09 \u2013 12 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-12-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-7%ef%bc%9a1122\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 12 QT  \u5e0c\u4f2f\u4f86\u66f8 7\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14719,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14719"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}