{"id":13804,"date":"2023-03-12T00:00:55","date_gmt":"2023-03-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13804"},"modified":"2023-03-16T18:21:21","modified_gmt":"2023-03-16T10:21:21","slug":"2023-03-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-21%ef%bc%9a1015","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-21%ef%bc%9a1015\/","title":{"rendered":"2023 \u2013 03 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 21\uff1a10~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 21\uff1a10~15<br \/>\n21\uff1a10 \u90a3\u65e5\u5927\u885b\u8d77\u4f86\uff0c\u8eb2\u907f\u6383\u7f85\uff0c\u9003\u5230\u8fe6\u7279\u738b\u4e9e\u5409\u90a3\u88cf\u3002<br \/>\n21\uff1a11 \u4e9e\u5409\u7684\u81e3\u50d5\u5c0d\u4e9e\u5409\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u4ee5\u8272\u5217\u570b\u738b\u5927\u885b\u55ce\uff1f\u90a3\u88cf\u7684\u5a66\u5973\u8df3\u821e\u5531\u548c\uff0c\u4e0d\u662f\u6307\u8457\u4ed6\u8aaa\u300e\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300f\u55ce\uff1f\u300d<br \/>\n21\uff1a12 \u5927\u885b\u5c07\u9019\u8a71\u653e\u5728\u5fc3\u88cf\uff0c\u751a\u61fc\u6015\u8fe6\u7279\u738b\u4e9e\u5409\uff0c<br \/>\n21\uff1a13 \u5c31\u5728\u773e\u4eba\u9762\u524d\u6539\u8b8a\u4e86\u5c0b\u5e38\u7684\u8209\u52d5\uff0c\u5728\u4ed6\u5011\u624b\u4e0b\u5047\u88dd\u760b\u7672\uff0c\u5728\u57ce\u9580\u7684\u9580\u6247\u4e0a\u80e1\u5beb\u4e82\u756b\uff0c\u4f7f\u553e\u6cab\u6d41\u5728\u9b0d\u5b50\u4e0a\u3002<br \/>\n21\uff1a14 \u4e9e\u5409\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u4f60\u5011\u770b\uff0c\u9019\u4eba\u662f\u760b\u5b50\u3002\u70ba\u751a\u9ebc\u5e36\u4ed6\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f<br \/>\n21\uff1a15 \u6211\u8c48\u7f3a\u5c11\u760b\u5b50\uff0c\u4f60\u5011\u5e36\u9019\u4eba\u4f86\u5728\u6211\u9762\u524d\u760b\u7672\u55ce\uff1f\u9019\u4eba\u8c48\u53ef\u9032\u6211\u7684\u5bb6\u5462\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a21\uff1a13 \u5c31\u5728\u773e\u4eba\u9762\u524d\u6539\u8b8a\u4e86\u5c0b\u5e38\u7684\u8209\u52d5\uff0c\u5728\u4ed6\u5011\u624b\u4e0b\u5047\u88dd\u760b\u7672\uff0c\u5728\u57ce\u9580\u7684\u9580\u6247\u4e0a\u80e1\u5beb\u4e82\u756b\uff0c\u4f7f\u553e\u6cab\u6d41\u5728\u9b0d\u5b50\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u300c\u90a3\u65e5\u2026\u300d\u5927\u885b\u624d\u525b\u9003\u5230\u632a\u4f2f\u57ce\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u90a3\u88cf\uff0c\u7a0d\u4f5c\u4f11\u6574\uff0c\u537b\u53c8\u99ac\u4e0a\u9003\u96e2\u4e86\uff0c\u6709\u4eba\u8a8d\u70ba\u53ef\u80fd\u662f\u898b\u5230\u6383\u7f85\u7684\u81e3\u50d5\u591a\u76ca\u7684\u7de3\u6545\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u9019\u662f\u4e00\u6bb5\u6975\u70ba\u978e\u8f9b\u7684\u904e\u7a0b\uff0c\u56e0\u70ba\u5230\u8655\u5145\u6eff\u4e86\u6383\u7f85\u7684\u773c\u7dda\uff0c\u4ed6\u5be6\u5728\u60f3\u4e0d\u51fa\u80fd\u9003\u5230\u90a3\u88cf\uff0c\u7adf\u4f5c\u4e86\u4e00\u500b\u5927\u81bd\u7121\u5948\u537b\u53c8\u611a\u8822\u7684\u6c7a\u5b9a\uff0c\u6c7a\u5b9a\u6295\u9760\u975e\u5229\u58eb\u6575\u8ecd\u90a3\u88cf\uff0c\u53ef\u80fd\u4ed6\u4ee5\u70ba\u300c\u6575\u4eba\u7684\u6575\u4eba\uff0c\u4fbf\u662f\u670b\u53cb\u300d\u3002<\/p>\n<p>v10\u300c\u2026\u9003\u5230\u8fe6\u7279\u738b\u4e9e\u5409\u90a3\u88cf\u3002\u300d\u5927\u885b\u6bba\u6b7b\u7684\u5de8\u4eba\u6b4c\u5229\u4e9e\u5c31\u662f\u8fe6\u7279\u4eba\uff0817\uff1a4\uff09\uff0c\u6b64\u6642\u795e\u7684\u53d7\u818f\u8005\u7adf\u7136\u62ff\u8457\u6bba\u6b4c\u5229\u4e9e\u7684\u5200\uff0c\u9003\u5230\u6b4c\u5229\u4e9e\u7684\u8001\u5bb6\uff0c\u4ee5\u70ba\u8eb2\u5728\u4ec7\u6575\u90a3\u88e1\uff0c\u6383\u7f85\u5c31\u6c92\u8fa6\u6cd5\u6349\u62ff\u4ed6\u4e86\u3002\u5c6c\u8089\u9ad4\u7684\u6383\u7f85\u5fd8\u4e86\u81ea\u5df1\u7684\u570b\u4f4d\u662f\u5f9e\u795e\u4f86\u7684\uff0c\u73fe\u5728\u5c6c\u8056\u9748\u7684\u5927\u885b\u4e5f\u5fd8\u4e86\u81ea\u5df1\u7684\u524d\u9014\u662f\u5728\u795e\u7684\u624b\u88e1\uff0c\u7adf\u7136\u548c\u6383\u7f85\u4e00\u6a23\u9760\u81ea\u5df1\u4f86\u8b00\u6c42\u524d\u9014\u3002\u2500\u2500 \u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v11~12\u5927\u885b\u6253\u932f\u5982\u610f\u7b97\u76e4\uff0c\u7adf\u88ab\u62ff\u5230\u8fe6\u7279\u738b\u4e9e\u5409\u9762\u524d\uff0c\u4e26\u4e14\u88ab\u4ed6\u5011\u9ad8\u8209\u2014\u300c\u9019\u4e0d\u662f\u4ee5\u8272\u5217\u570b\u738b\u5927\u885b\u55ce\uff1f\u90a3\u88cf\u7684\u5a66\u5973\u8df3\u821e\u5531\u548c\uff0c\u4e0d\u662f\u6307\u8457\u4ed6\u8aaa\u300e\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300f\u55ce\uff1f\u300d\u5927\u885b\u5728\u6575\u4eba\u5fc3\u4e2d\u7684\u5730\u4f4d\u8207\u5f71\u97ff\u529b\uff0c\u7adf\u5df2\u8d85\u904e\u4e86\u6383\u7f85\u738b\uff1a\u4e00\u3001\u4ee5\u8272\u5217\u570b\u738b\uff1b\u4e8c\u3001\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u6575\u4eba\u7684\u53cd\u61c9\u5f15\u8d77\u4e86\u5927\u885b\u7684\u8b66\u89ba\u2014\u300c\u5927\u885b\u5c07\u9019\u8a71\u653e\u5728\u5fc3\u88cf\uff0c\u751a\u61fc\u6015\u8fe6\u7279\u738b\u4e9e\u5409\u3002\u300d\uff08v12\uff09\u65bc\u662f\u5927\u885b\u60c5\u6025\u751f\u667a\uff0c\u958b\u59cb\u300c\u88dd\u760b\u8ce3\u50bb\u300d\u3002<\/p>\n<p>\uff082\uff09v13\u300c\u5c31\u5728\u773e\u4eba\u9762\u524d\u6539\u8b8a\u4e86\u5c0b\u5e38\u7684\u8209\u52d5\uff0c\u5728\u4ed6\u5011\u624b\u4e0b\u5047\u88dd\u760b\u7672\uff0c\u5728\u57ce\u9580\u7684\u9580\u6247\u4e0a\u80e1\u5beb\u4e82\u756b\uff0c\u4f7f\u553e\u6cab\u6d41\u5728\u9b0d\u5b50\u4e0a\u3002\u300d\u89e3\u7d93\u8cc7\u6599\uff1a\u300c\u7576\u6642\u9b0d\u5b50\u662f\u7537\u4eba\u5c0a\u8cb4\u7684\u8c61\u5fb5\uff0c\u5927\u885b\u4f7f\u553e\u6cab\u6d41\u5728\u9b0d\u5b50\u4e0a\uff0c\u662f\u8981\u8b93\u8fe6\u7279\u738b\u76f8\u4fe1\u4ed6\u662f\u760b\u5b50\u3002\u300d\u5927\u885b\u7684\u8a08\u7b56\u679c\u7136\u594f\u6548\uff0c\u4e9e\u5409\u738b\u4fe1\u4e86\u5927\u885b\u7684\u6f14\u6280\uff0c\u8a8d\u70ba\u4ed6\u679c\u7136\u662f\u500b\u760b\u5b50\uff0c\u5c31\u628a\u4ed6\u5f9e\u9762\u524d\u8d95\u9010\u51fa\u53bb\uff0c\u800c\u9003\u904e\u4e86\u9a5a\u96aa\u7684\u4e00\u52ab\u3002\u9019\u4e00\u6bb5\u4e8b\u4ef6\uff0c\u5927\u885b\u628a\u5b83\u5beb\u5728\u8a69\u7bc734\u7bc7\u820756\u7bc7\uff1a<br \/>\n\u2014\u300c\u6211\u9019\u56f0\u82e6\u4eba\u547c\u6c42\uff0c\u8036\u548c\u83ef\u4fbf\u5782\u807d\uff0c\u6551\u6211\u812b\u96e2\u4e00\u5207\u60a3\u96e3\u3002\u300d\uff08\u8a6934\uff1a6\uff09<br \/>\n\u2014\u300c\u4f60\u5011\u8981\u5617\u5617(\u4e3b\u6069\u7684\u6ecb\u5473)\uff0c\u4fbf\u77e5\u9053\u4ed6\u662f\u7f8e\u5584\uff1b\u6295\u9760\u4ed6\u7684\u4eba\u6709\u798f\u4e86\uff01\u300d\uff08\u8a6934\uff1a8\uff09<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u9760\u8fd1\u50b7\u5fc3\u7684\u4eba\uff0c\u62ef\u6551\u9748\u6027\u75db\u6094\u7684\u4eba\u3002\u7fa9\u4eba\u591a\u6709\u82e6\u96e3\uff0c\u4f46\u8036\u548c\u83ef\u6551\u4ed6\u812b\u96e2\u9019\u4e00\u5207\u300d\uff08\u8a6934\uff1a18~19\uff09<br \/>\n\u2014\u300c\u6211\u61fc\u6015\u7684\u6642\u5019\u8981\u501a\u9760\u4f60\u3002\u6211\u501a\u9760\u4e0a\u5e1d\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\u3002\u6211\u501a\u9760\u4e0a\u5e1d\uff0c\u5fc5\u4e0d\u61fc\u6015\u3002\u8840\u6c23\u4e4b\u8f29\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f\u300d\uff08\u8a6956\uff1a3~4\uff09<br \/>\n\u2014\u300c\u6211\u5e7e\u6b21\u6d41\u96e2\uff0c\u4f60\u90fd\u8a18\u6578\uff1b\u6c42\u4f60\u628a\u6211\u773c\u6dda\u88dd\u5728\u4f60\u7684\u76ae\u888b\u88cf\u3002\u9019\u4e0d\u90fd\u8a18\u5728\u4f60\u518a\u5b50\u4e0a\u55ce\uff1f\u300d\uff08\u8a6956\uff1a8\uff09<br \/>\n\u2014\u300c\u6211\u501a\u9760\u4e0a\u5e1d\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\uff1b\u6211\u501a\u9760\u8036\u548c\u83ef\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\u7684\u8a71\u3002\u6211\u501a\u9760\u4e0a\u5e1d\uff0c\u5fc5\u4e0d\u61fc\u6015\u3002\u4eba\u80fd\u628a\u6211\u600e\u9ebc\u6a23\u5462\uff1f\u300d\uff08\u8a6956\uff1a10~11<\/p>\n<p>\u5927\u885b\u9047\u5230\u632b\u6298\u7684\u53cd\u61c9\uff0c\u4e26\u4e0d\u662f\u62b1\u6028\u3001\u82e6\u6bd2\u800c\u72af\u7f6a\u9060\u96e2\u795e\uff0c\u537b\u662f\u611f\u6069\u3001\u8b9a\u7f8e\uff0c\u7e7c\u7e8c\u76f8\u4fe1\u501a\u9760\u795e\u3002\u5927\u885b\u5c0d\u795e\u7684\u614b\u5ea6\u8207\u53cd\u61c9\uff0c\u6df1\u6df1\u611f\u52d5\u795e\u7684\u5fc3\uff0c\u800c\u628a\u5927\u885b\u7684\u79b1\u544a\u4e00\u4e00\u8a18\u8f09\uff0c\u898b\u8b49\u5927\u885b\u662f\u4e00\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5668\u76bf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u4e0d\u662f\u5728\u5c0b\u627e\u300c\u9053\u5fb7\u4e0a\u7684\u5b8c\u5168\u4eba\u300d\uff0c\u56e0\u70ba\u4e16\u4eba\u7684\u81ea\u4ee5\u70ba\u7fa9\uff0c\u5728\u795e\u9762\u524d\u90fd\u50cf\u662f\u300c\u6c61\u7a62\u7684\u8863\u670d\u300d\uff0c\u4e0d\u503c\u4e00\u63d0\u3002\u795e\u5c0b\u6c42\u7684\u662f\u9858\u610f\u8b19\u5351\u63a5\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u9858\u610f\u8207\u795e\u5efa\u7acb\u300c\u4fe1\u671b\u611b\u300d\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u5c31\u662f\u4e00\u6279\u5411\u795e\u5fc3\u5b58\u300c\u8b19\u5351\u8aa0\u5be6\u300d\u7684\u4eba\u3002\u5927\u885b\u5408\u795e\u5fc3\u610f\uff0c\u4e26\u4e0d\u662f\u6307\u4ed6\u662f\uff1a\u300c\u5b8c\u7f8e\u7684\u4eba\u300d\uff0c\u76f8\u53cd\u7684\uff0c\u5927\u885b\u4e00\u751f\u6709\u5f88\u591a\u7684\u8edf\u5f31\u3001\u60c5\u7dd2\u3001\u72af\u932f\u3001\u8d77\u4f0f\u2026\uff0c\u4f46\u662f\u96e3\u80fd\u53ef\u8cb4\u7684\uff0c\u662f\u4ed6\u9858\u610f\u628a\u6240\u6709\u7684\u904e\u932f\u8207\u60c5\u7dd2\u8ddf\u795e\u5206\u4eab\uff0c\u7136\u5f8c\u63a5\u53d7\u795e\u7684\u5851\u9020\u8207\u6210\u9577\uff0c\u4e26\u4e14\u737b\u4e0a\u300c\u611f\u8b1d\u8207\u8b9a\u7f8e\u300d\u3002\u5927\u885b\u6295\u9760\u6575\u4eba\u4e0d\u5f97\u4e0d\u88dd\u760b\u8ce3\u50bb\uff0c\u662f\u4e00\u500b\u932f\u8aa4\u7684\u6c7a\u5b9a\uff0c\u4f46\u662f\u4ed6\u4e26\u4e0d\u505c\u7559\u5728\u81ea\u5351\u81ea\u6190\u6216\u6028\u5929\u5c24\u4eba\u7684\u8ca0\u9762\u60c5\u7dd2\u88cf\uff0c\u53cd\u800c\u8d95\u7dca\u6536\u62fe\u60c5\u7dd2\uff0c\u7e7c\u7e8c\u5f80\u524d\u8d70\uff0c\u5f9e\u932f\u8aa4\u4e2d\u4e0d\u65b7\u5b78\u7fd2\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u4e26\u4e14\u5531\u8a69\u737b\u4e0a\u611f\u6069\u8b9a\u7f8e\u3002\u5927\u885b\u5c0d\u4e8b\u5c0d\u795e\u90fd\u6709\u5065\u5eb7\u6b63\u9762\u7684\u56de\u61c9\uff0c\u624d\u662f\u6211\u5011\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 21\uff1a10~15 21\uff1a10 \u90a3\u65e5\u5927\u885b\u8d77\u4f86\uff0c\u8eb2\u907f\u6383\u7f85\uff0c\u9003\u5230\u8fe6\u7279\u738b\u4e9e\u5409\u90a3\u88cf\u3002 21\uff1a11 \u4e9e\u5409\u7684\u81e3\u50d5 &#8230; <a title=\"2023 \u2013 03 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 21\uff1a10~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-21%ef%bc%9a1015\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0a 21\uff1a10~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13804","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13804","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13804"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13804\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13822"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13804"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13804"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13804"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}