{"id":11286,"date":"2018-09-26T17:10:46","date_gmt":"2018-09-26T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11286"},"modified":"2022-05-16T22:25:47","modified_gmt":"2022-05-16T14:25:47","slug":"2018-09-26-%e7%8e%89%e9%9b%b2%e7%82%ba98%e9%ab%98%e5%a3%bd%e9%99%b3%e5%bb%b7%e8%8f%af%e8%80%81%e4%bc%af%e4%bc%af%e5%8f%97%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-26-%e7%8e%89%e9%9b%b2%e7%82%ba98%e9%ab%98%e5%a3%bd%e9%99%b3%e5%bb%b7%e8%8f%af%e8%80%81%e4%bc%af%e4%bc%af%e5%8f%97%e6%b4%97\/","title":{"rendered":"2018 \u2013 09 \u2013 26 \u7389\u96f2\u70ba98\u9ad8\u58fd\u9673\u5ef7\u83ef\u8001\u4f2f\u4f2f\u53d7\u6d17"},"content":{"rendered":"<p>2018-9-26\u8207\u7389\u96f2\u5230\u69ae\u5bb6\u770b\u7236\u89aa\uff0c\u7389\u96f2\u5411\u9694\u58c1\u623f\u4e00\u4f4d98\u6b72\u7684\u8001\u4f2f\u4f2f\u9673\u5ef7\u83ef\u50b3\u798f\u97f3\uff0c\u4eca\u5929\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e5f\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u500b\u4eba\u751f\u547d\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u3002<\/p>\n<p>\u4fbf\u5728\u773e\u4eba\u7684\u898b\u8b49\u4e4b\u4e0b\uff0c\u6211\u7236\u89aa92\u6b72\uff0c\u9678\u4f2f\u4f2f86\u6b72\uff0c\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u5927\u5bb6\u7684\u898b\u8b49\u4e4b\u4e0b\uff0c\u53d7\u6d17\u6210\u70ba\u795e\u7684\u5152\u5b50\uff0c\u4e26\u5927\u8072\u8aaa\u9858\u610f\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01<\/p>\n<p>\u4ee5\u4e0b\u7389\u96f2\u7684\u898b\u8b49<br \/>\n\u898b\u8b49 \u795e\u7684\u69ae\u8000\uff01<br \/>\n(\u4eca\u5929\u80fd\u70ba\u9673\u5ef7\u83ef\u4f2f\u4f2f\u53d7\u6d17\u4e5f\u4e0d\u662f\u6211\u5011\u9810\u671f\u7684-\u5168\u662f \u795e\u7684\u4f5c\u70ba)<\/p>\n<p>\u4eca\u5929\u53bb\u63a2\u671b\u516c\u516c\uff0c\u7d93\u904e\u9694\u58c1\u623f\u6642\u6709\u4f4d\u4f2f\u4f2f\u5728\u8ddf\u6211\u63ee\u624b\uff0c\u6211\u5c31\u8d70\u9032\u53bb\u63a2\u671b\u539f\u4f86\u662f\u6211\u66fe\u8ddf\u4ed6\u5206\u4eab\u904e\u798f\u97f3\u7684\u4f2f\u4f2f\uff0c\u4e4b\u524d\u4ed6\u5c31\u6709\u4e9b\u6392\u65a5\u798f\u97f3\uff0c\u4eca\u5929\u6211\u5c31\u518d\u6b21\u8ddf\u4ed6\u8aaa\u5230\u8036\u7a4c\u4ed6\u7684\u53cd\u61c9\u4e5f\u4e0d\u662f\u5f88\u597d\uff0c\u65bc\u662f\u6211\u8aaa\u8036\u7a4c\u611b\u4f60\uff01\u8981\u70ba\u4ed6\u795d\u8914\u79b1\u544a\u4ed6\u9858\u610f\u4e86\uff0c\u79b1\u544a\u5b8c\u6211\u770b\u898b\u5230\u5c0d\u9762\u7684\u4f2f\u4f2f\u4e00\u76f4\u770b\u6211\uff0c\u6211\u5c31\u8f49\u53bb\u95dc\u5fc3\u4ed6(\u9673\u5ef7\u83ef\u4f2f\u4f2f)\uff0c\u611f\u8b1d\u4e3b\uff01\u4ed6\u7684\u5fc3\u5f88\u67d4\u8edf\uff0c\u6211\u95dc\u5fc3\u4ed6\u554f\u4ed6\u5e7e\u6b72\u4e86\uff0c\u4ed6\u8aaa\uff1a98\u6b72\uff0c\u5fc3\u60f3\u4ed6\u5e74\u7d00\u9019\u9ebc\u5927\u4e86\uff0c\u82e5\u4e0d\u50b3\u8914\u97f3\u7d66\u4ed6\u53ef\u80fd\u5c31\u6c92\u6a5f\u6703\u4e86\uff0c\u65bc\u662f\u5c07\u798f\u97f3\u8ddf\u4ed6\u5206\u4eab\u5b8c,\u554f\u4ed6\u9858\u610f\u53d7\u6d17\u55ce\uff1f\u4ed6\u8aaa\uff1a\u9858\u610f\uff01\u65bc\u662f\u6211\u5c31\u627e\u632f\u822a\u3001\u516c\u516c\u548c\u9678\u7fd4\u4f2f\u4f2f\u4f86\u4e00\u8d77\u70ba\u4ed6\u53d7\u6d17\u3001\u5927\u5bb6\u89c0\u79ae\u3001\u4e00\u8d77\u795d\u8914\u79b1\u544a\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\u7684\u5b89\u6392\uff0c \u795e\u611b\u9673\u5ef7\u83ef\u4f2f\u4f2f\u4f7f\u4ed6\u7684\u9748\u9b42\u5f97\u8499\u6551\u8d16\u3002<\/p>\n<p>\u53e6\u5916\u5728\u5206\u4eab \u795e\u9818\u300c\u9678\u7fd4\u4f2f\u4f2f\u300d\u4f86\u7af9\u6771\u69ae\u9662\u8b77\u7406\u4e4b\u5bb6\u5947\u5999\u7684\u5b89\u6392\uff01<\/p>\n<p>\u53bb\u5e74\u516c\u516c\u56e0\u7b2c\u4e00\u6b21\u8dcc\u5012\u958b\u5200\u4f4f\u9032\u7af9\u6771\u69ae\u9662-\u8b77\u7406\u4e4b\u5bb6\uff0c\u6211\u4f86\u7167\u9867\u516c\u516c\u5c31\u89ba\u5f97\u9019\u88e1\u9700\u8981\u798f\u97f3,\u5fc3\u60f3\u82e5\u50b3\u798f\u97f3\u6536\u5272\u5f8c\uff0c\u4e5f\u8981\u6709\u4eba\u88cf\u61c9\u5916\u5408\u4f86\u95dc\u5fc3\u3001\u7267\u990a\uff0c\u65bc\u662f\u6211\u5c31\u70ba\u9019\u88e1\u79b1\u544a\uff0c\u7576\u4eca\u5e74\u516c\u516c\u7b2c\u4e8c\u6b21\u4f4f\u9032\u4f86\u525b\u597d\u6211\u4e5f\u8a8d\u8b58\u4e86\u9678\u7fd4\u4f2f\u4f2f(86\u6b72)\uff0c\u9678\u4f2f\u4f2f\u4ed6\u5206\u4eab\u4ed6\u7684\u898b\u8b49\uff1a\u4ed6\u539f\u672c\u53bb\u5e74\u4ed6\u662f\u4f4f\u5728\u5317\u4eac\uff0c\u56e0\u6d17\u814e\u6d17\u4e8670\u5e7e\u6b21\u5dee\u9ede\u6c92\u547d,\u662f\u4e3b\u8036\u7a4c\u6551\u4e86\u4ed6\uff0c\u4e5f\u8b93\u4ed6\u56de\u4f86\u53f0\u7063\u5728\u53f0\u5317\u69ae\u7e3d\u6cbb\u7642\uff0c\u4e4b\u5f8c\u5c31\u8f3e\u8f49\u4f86\u5230\u7af9\u6771\u69ae\u9662\u8b77\u7406\u4e4b\u5bb6\u5c31\u4f4f\u5728\u6211\u516c\u516c\u5e8a\u4f4d\u7684\u5c0d\u9762\uff0c\u7576\u516c\u516c\u4f4f\u9032\u4f86\u5f8c\u6211\u77e5\u9053\u4ed6\u662f\u57fa\u7763\u5f92\uff0c\u4e5f\u662f\u4ed6\u544a\u8a34\u6211\u9019\u88cf\u4e3b\u65e5\u4e0b\u5348\u90fd\u6709\u805a\u6703\uff0c\u4ed6\u5c31\u8aaa\u8981\u5e36\u6211\u516c\u516c\u53bb\u805a\u6703\uff0c\u9019\u6b21\u9673\u5ef7\u83ef\u4f2f\u4f2f\u8981\u53d7\u6d17,\u6211\u5c31\u8acb\u4ed6\u4f86\u89c0\u79ae\u4e5f\u662f\u5e0c\u671b\u8acb\u4ed6\u5c31\u8fd1\u95dc\u5fc3\uff0c\u611f\u8b1d\u4e3b!\u4ed6\u8aaa\u4ed6\u5011\u8a8d\u8b58\uff0c\u6211\u77e5\u9053\u4ed6\u662f \u795e\u653e\u5728\u9019\u88cf\u7684\u5167\u61c9\u7684\u5929\u4f7f\uff0c\u4ed6\u8aaa\u6703\u9080\u8acb\u9673\u5ef7\u83ef\u53bb\u805a\u6703\uff0c\u4ed6\u5011\u805a\u6703\u7684\u5730\u65b9\u5c31\u5728\u8b77\u7406\u4e4b\u5bb6\u88e1\u9762\uff0c\u54c8\u5229\u8def\u4e9e\uff01\u4e3b\u5782\u807d\u79b1\u544a\uff0c\u4ed6\u8abf\u5175\u9063\u5c07\u89aa\u81ea\u505a\u6210\u9019\u4e8b\uff0c\u4f7f\u65b0\u7af9\u69ae\u9662-\u8b77\u7406\u4e4b\u5bb6\u7684\u4f2f\u4f2f\u5011\u90fd\u6709\u6a5f\u6703\u807d\u5230\u798f\u97f3\u4e5f\u6709\u4eba\u53ef\u4ee5\u95dc\u5fc3\u7267\u990a\u4ed6\u5011\u3002<\/p>\n<p>\u4e3b\u611b\u9019\u7fa4\u4f2f\u4f2f\u5011\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-11398 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2018\/09\/snipaste_20180928_182214.jpg?resize=960%2C480&#038;ssl=1\" alt=\"\" width=\"960\" height=\"480\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><iframe title=\"20180926\u7389\u96f2\u70ba98\u9ad8\u58fd\u9673\u5ef7\u83ef\u8001\u4f2f\u4f2f\u53d7\u6d17\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/5brql9Cjwvs?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>2018-9-26\u8207\u7389\u96f2\u5230\u69ae\u5bb6\u770b\u7236\u89aa\uff0c\u7389\u96f2\u5411\u9694\u58c1\u623f\u4e00\u4f4d98\u6b72\u7684\u8001\u4f2f\u4f2f\u9673\u5ef7\u83ef\u50b3\u798f\u97f3\uff0c\u4eca\u5929\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u4e5f\u9858\u610f &#8230; <a title=\"2018 \u2013 09 \u2013 26 \u7389\u96f2\u70ba98\u9ad8\u58fd\u9673\u5ef7\u83ef\u8001\u4f2f\u4f2f\u53d7\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-26-%e7%8e%89%e9%9b%b2%e7%82%ba98%e9%ab%98%e5%a3%bd%e9%99%b3%e5%bb%b7%e8%8f%af%e8%80%81%e4%bc%af%e4%bc%af%e5%8f%97%e6%b4%97\/\" aria-label=\"Read more about 2018 \u2013 09 \u2013 26 \u7389\u96f2\u70ba98\u9ad8\u58fd\u9673\u5ef7\u83ef\u8001\u4f2f\u4f2f\u53d7\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11286","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2018\/09\/snipaste_20180928_182021.jpg?fit=960%2C480&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11286","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11286"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11286\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11397"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11286"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11286"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11286"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}