{"id":14143,"date":"2023-05-09T00:00:55","date_gmt":"2023-05-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14143"},"modified":"2023-05-09T01:23:39","modified_gmt":"2023-05-08T17:23:39","slug":"2023-05-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a2437","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a2437\/","title":{"rendered":"2023 \u2013 05 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a24~37"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a24~37<br \/>\n15\uff1a24 \u6492\u7763\u548c\u62ac\u3000\u795e\u7d04\u6ac3\u7684\u5229\u672a\u4eba\u4e5f\u4e00\u540c\u4f86\u4e86\uff0c\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u653e\u4e0b\u3002\u4e9e\u6bd4\u4e9e\u4ed6\u4e0a\u4f86\uff0c\u7b49\u8457\u773e\u6c11\u5f9e\u57ce\u88cf\u51fa\u4f86\u904e\u53bb\u3002<br \/>\n15\uff1a25 \u738b\u5c0d\u6492\u7763\u8aaa\uff1a\u300c\u4f60\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u56de\u57ce\u53bb\u3002\u6211\u82e5\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\uff0c\u4ed6\u5fc5\u4f7f\u6211\u56de\u4f86\uff0c\u518d\u898b\u7d04\u6ac3\u548c\u4ed6\u7684\u5c45\u6240\u3002<br \/>\n15\uff1a26 \u5018\u82e5\u4ed6\u8aaa\uff1a\u300e\u6211\u4e0d\u559c\u6085\u4f60\u300f\uff0c\u770b\u54ea\uff0c\u6211\u5728\u9019\u88cf\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u5f85\u6211\uff01\u300d<br \/>\n15\uff1a27 \u738b\u53c8\u5c0d\u796d\u53f8\u6492\u7763\u8aaa\uff1a\u300c\u4f60\u4e0d\u662f\u5148\u898b\u55ce\uff1f\u4f60\u53ef\u4ee5\u5b89\u7136\u56de\u57ce\uff1b\u4f60\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u90fd\u53ef\u4ee5\u8207\u4f60\u540c\u53bb\u3002<br \/>\n15\uff1a28 \u6211\u5728\u66e0\u91ce\u7684\u6e21\u53e3\u90a3\u88cf\u7b49\u4f60\u5011\u5831\u4fe1\u7d66\u6211\u3002\u300d<br \/>\n15\uff1a29 \u65bc\u662f\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u56de\u8036\u8def\u6492\u51b7\uff0c\u4ed6\u5011\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n15\uff1a30 \u5927\u885b\u8499\u982d\u8d64\u8173\u4e0a\u6a44\u6b16\u5c71\uff0c\u4e00\u9762\u4e0a\u4e00\u9762\u54ed\u3002\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e5f\u90fd\u8499\u982d\u54ed\u8457\u4e0a\u53bb\uff1b<br \/>\n15\uff1a31 \u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u4e5f\u5728\u53db\u9ee8\u4e4b\u4e2d\uff0c\u96a8\u5f9e\u62bc\u6c99\u9f8d\u3002\u300d\u5927\u885b\u79b1\u544a\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u8b8a\u70ba\u611a\u62d9\uff01\u300d<br \/>\n15\uff1a32 \u5927\u885b\u5230\u4e86\u5c71\u9802\u3001\u656c\u62dc\u3000\u795e\u7684\u5730\u65b9\uff0c\u898b\u4e9e\u57fa\u4eba\u6236\u7be9\uff0c\u8863\u670d\u6495\u88c2\uff0c\u982d\u8499\u7070\u5875\u4f86\u8fce\u63a5\u4ed6\u3002<br \/>\n15\uff1a33 \u5927\u885b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u8207\u6211\u540c\u53bb\uff0c\u5fc5\u7d2f\u8d05\u6211\uff1b<br \/>\n15\uff1a34 \u4f60\u82e5\u56de\u57ce\u53bb\uff0c\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300e\u738b\u554a\uff0c\u6211\u9858\u4f5c\u4f60\u7684\u50d5\u4eba\uff1b\u6211\u5411\u4f86\u4f5c\u4f60\u7236\u89aa\u7684\u50d5\u4eba\uff0c\u73fe\u5728\u6211\u4e5f\u7167\u6a23\u4f5c\u4f60\u7684\u50d5\u4eba\u3002\u300f\u9019\u6a23\uff0c\u4f60\u5c31\u53ef\u4ee5\u70ba\u6211\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u3002<br \/>\n15\uff1a35 \u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u8c48\u4e0d\u90fd\u5728\u90a3\u88cf\u55ce\uff1f\u4f60\u5728\u738b\u5bae\u88cf\u807d\u898b\u751a\u9ebc\uff0c\u5c31\u8981\u544a\u8a34\u796d\u53f8\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u3002<br \/>\n15\uff1a36 \u6492\u7763\u7684\u5152\u5b50\u4e9e\u5e0c\u746a\u65af\uff0c\u4e9e\u6bd4\u4e9e\u4ed6\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u4e5f\u90fd\u5728\u90a3\u88cf\u3002\u51e1\u4f60\u5011\u6240\u807d\u898b\u7684\u53ef\u4ee5\u8a17\u9019\u4e8c\u4eba\u4f86\u5831\u544a\u6211\u3002\u300d<br \/>\n15\uff1a37 \u65bc\u662f\uff0c\u5927\u885b\u7684\u670b\u53cb\u6236\u7be9\u9032\u4e86\u57ce\uff1b\u62bc\u6c99\u9f8d\u4e5f\u9032\u4e86\u8036\u8def\u6492\u51b7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 15\uff1a25 \u738b\u5c0d\u6492\u7763\u8aaa\uff1a\u4f60\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u62ac\u56de\u57ce\u53bb\u3002\u6211\u82e5\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\uff0c\u4ed6\u5fc5\u4f7f\u6211\u56de\u4f86\uff0c\u518d\u898b\u7d04\u6ac3\u548c\u4ed6\u7684\u5c45\u6240\u3002<br \/>\n15\uff1a26 \u5018\u82e5\u4ed6\u8aaa\uff1a\u6211\u4e0d\u559c\u6085\u4f60\u300f\uff0c\u770b\u54ea\uff0c\u6211\u5728\u9019\u88cf\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u5f85\u6211\uff01<br \/>\n15\uff1a31 \u6709\u4eba\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u4e9e\u5e0c\u591a\u5f17\u4e5f\u5728\u53db\u9ee8\u4e4b\u4e2d\uff0c\u96a8\u5f9e\u62bc\u6c99\u9f8d\u3002\u5927\u885b\u79b1\u544a\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u8b8a\u70ba\u611a\u62d9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5728\u9003\u4ea1\u7684\u904e\u7a0b\u4e2d\uff0c\u5927\u885b\u505a\u4e86\u5e7e\u4ef6\u91cd\u8981\u7684\u6c7a\u5b9a\uff1a<br \/>\n\u4e00\u3001v24~29\u628a\u7d04\u6ac3\u8207\u4e8c\u4f4d\u796d\u53f8\u9577\u9063\u56de\u62bc\u6c99\u9f8d\u8eab\u908a\u3002<br \/>\n\u4e8c\u3001v30~37\u628a\u6236\u7be9\u4e5f\u9063\u56de\u62bc\u6c99\u9f8d\u8eab\u908a\uff0c\u70ba\u8981\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u3002<\/p>\n<p>v24\u300c\u6492\u7763\u3001\u4e9e\u6bd4\u4e9e\u4ed6\u300d\u662f\u5169\u4f4d\u796d\u53f8\u9577\uff0c\u4ed6\u5011\u5e74\u8f15\u6642\u5c31\u548c\u5927\u885b\u4e00\u8d77\u5728\u66e0\u91ce\u9003\u4ea1\uff0c\u73fe\u5728\u548c\u5927\u885b\u4e00\u6a23\u90fd\u8001\u4e86\u3002\u4f46\u4ed6\u5011\u90fd\u6e05\u695a\u5730\u77e5\u9053\u5927\u885b\u662f\u795e\u7684\u53d7\u818f\u8005\uff0c\u6240\u4ee5\u60c5\u9858\u653e\u68c4\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u8ddf\u96a8\u5927\u885b\u518d\u5ea6\u9003\u5f80\u66e0\u91ce\u3002v27~29\u5927\u885b\u5c07\u4ed6\u5011\u9063\u56de\u8036\u8def\u6492\u51b7\uff0c\u4e00\u65b9\u9762\u662f\u904b\u56de\u7d04\u6ac3\uff0c\u4e00\u65b9\u9762\u662f\u4f5c\u70ba\u5c07\u4f86\u7684\u5167\u61c9\u3002<\/p>\n<p>v25 ~26\u5927\u885b\u8cbb\u76e1\u4e00\u756a\u5de5\u592b\uff0c\u597d\u4e0d\u5bb9\u6613\u624d\u5c07\u5931\u843d\u5df1\u4e45\u7684\u7d04\u6ac3\u904b\u56de\u8036\u8def\u6492\u51b7\uff0c\u5728\u9003\u4ea1\u6642\u4e5f\u5e36\u8457\u7d04\u6ac3\u8207\u796d\u53f8\u4e00\u8d77\u9003\u8d70\uff0c\u53ef\u80fd\u5728\u5927\u885b\u7684\u5fc3\u88cf\uff0c\u7d04\u6ac3\u8207\u796d\u53f8\u90fd\u662f\u8c61\u5fb5\u795e\u7684\u540c\u5728\uff0c\u5927\u885b\u770b\u91cd\u795e\u7684\u540c\u5728\u8d85\u904e\u4e00\u5207\u3002\u4f46\u5728\u9019\u500b\u6642\u5019\uff0c\u5927\u885b\u53ef\u80fd\u60f3\u901a\u4e86\uff0c\u91cd\u9ede\u4e0d\u662f\u52c9\u5f37\u795e\u8981\u7ad9\u5728\u4ed6\u90a3\u4e00\u908a\uff0c\u800c\u662f\u8b93\u795e\u6c7a\u5b9a\u795e\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u7d04\u6ac3\u4e0d\u80fd\u5b8c\u5168\u4ee3\u66ff\u795e\u7684\u540c\u5728\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\u624d\u662f\u4e00\u5207\u7684\u91cd\u9ede\u3002\u65bc\u662f\u5927\u885b\u904b\u56de\u7d04\u6ac3\uff0c\u4e5f\u8c61\u5fb5\u4e86\u5c07\u81ea\u5df1\u7684\u751f\u547d\u8207\u524d\u9014\u4ea4\u8a17\u7d66\u795e\u2014\u300c\u6211\u82e5\u5728\u8036\u548c\u83ef\u773c\u524d\u8499\u6069\uff0c\u4ed6\u5fc5\u4f7f\u6211\u56de\u4f86\uff0c\u518d\u898b\u7d04\u6ac3\u548c\u4ed6\u7684\u5c45\u6240\u3002\u5018\u82e5\u4ed6\u8aaa\uff1a\u6211\u4e0d\u559c\u6085\u4f60\uff0c\u770b\u54ea\uff0c\u6211\u5728\u9019\u88cf\uff0c\u9858\u4ed6\u6191\u81ea\u5df1\u7684\u610f\u65e8\u5f85\u6211\uff01\u300d\u6211\u500b\u4eba\u89ba\u5f97\uff0c\u5927\u885b\u5728\u9003\u4ea1\u6642\u53cd\u800c\u8868\u73fe\u51fa\u4ed6\u7684\u9748\u6027\u662f\u7526\u9192\u8207\u5408\u795e\u5fc3\u610f\u7684\uff0c\u537b\u53cd\u800c\u5728\u7576\u738b\u5b89\u9038\u6642\u7d93\u5e38\u8655\u5728\u9748\u6027\u660f\u6697\u58ae\u843d\u7684\u5149\u666f\u4e2d\u3002<\/p>\n<p>\uff082\uff09v30 \u300c\u5927\u885b\u8499\u982d\u8d64\u8173\u4e0a\u6a44\u6b16\u5c71\uff0c\u4e00\u9762\u4e0a\u4e00\u9762\u54ed\u3002\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e5f\u90fd\u8499\u982d\u54ed\u8457\u4e0a\u53bb\u3002\u300d\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u9019\u756b\u9762\u8b93\u4eba\u60f3\u8d77\u4e86\u88ab\u5f37\u66b4\u7684\u5979\u746a\uff0813\uff1a19\uff09\uff0c\u6697\u793a\u5927\u885b\u6b64\u523b\u6240\u7d93\u6b77\u7684\u82e6\u96e3\uff0c\u8087\u59cb\u65bc\u7576\u521d\u5927\u885b\u6c92\u6709\u6309\u8457\u516c\u7fa9\uff0c\u61f2\u8655\u6697\u5ae9\u6240\u72af\u4e0b\u7684\u6027\u66b4\u529b\u7f6a\u884c\u3002\u300d<\/p>\n<p>v31\u7576\u5927\u885b\u807d\u5230\u300c\u4e9e\u5e0c\u591a\u5f17\u4e5f\u5728\u53db\u9ee8\u4e4b\u4e2d\uff0c\u96a8\u5f9e\u62bc\u6c99\u9f8d\u3002\u300d\u5176\u5be6\u5927\u885b\u662f\u5341\u5206\u64d4\u5fc3\u7684\uff0c\u56e0\u70ba\u9019\u4e9e\u5e0c\u591a\u5f17\u662f\u975e\u5e38\u8070\u660e\u7684\u8b00\u58eb\uff0c\u904e\u53bb\u5e6b\u52a9\u4ed6\uff0c\u5982\u4eca\u7ad9\u5728\u5c0d\u7acb\u9762\uff0c\u662f\u4e00\u500b\u975e\u5e38\u5371\u96aa\u7684\u5c0d\u624b\u3002\u5927\u885b\u5728\u8a69\u7bc7\u4e2d\u70ba\u6b64\u4e0d\u65b7\u7684\u79b1\u544a\uff1a\u300c\u4e0d\u6599\u662f\u4f60\uff1b\u4f60\u539f\u8207\u6211\u5e73\u7b49\uff0c\u662f\u6211\u7684\u540c\u4f34\uff0c\u662f\u6211\u77e5\u5df2\u7684\u670b\u53cb\u3002\u300d\uff08\u8a6955\uff1a13\uff09\u3001\uff0c\u5411\u5927\u885b\u300c\u4ee5\u60e1\u5831\u5584\uff0c\u4ee5\u6068\u5831\u611b\u300d\uff08\u8a69109\uff1a5\uff09\uff0c\u56e0\u6b64\u5927\u885b\u547c\u6c42\u795e\uff1a\u300c\u6c42\u7962\u628a\u6211\u96b1\u85cf\uff0c\u4f7f\u6211\u812b\u96e2\u4f5c\u60e1\u4e4b\u4eba\u7684\u6697\u8b00\u548c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u64fe\u4e82\u3002\u300d\uff08\u8a6964\uff1a2\uff09\u3001\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u8b8a\u70ba\u611a\u62d9\uff01\u300d\uff08v31\uff09\u3002\u6c92\u60f3\u5230\u5927\u885b\u624d\u525b\u79b1\u544a\u5b8c\uff0c\u5c31\u770b\u5230\u300c\u4e9e\u57fa\u4eba\u6236\u7be9\u300d\uff08v32\uff09\u4f86\u8fce\u63a5\u81ea\u5df1\uff0c\u4ed6\u7684\u79b1\u544a\u7acb\u523b\u8499\u795e\u61c9\u5141\u4e86\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v32\u300c\u4e9e\u57fa\u4eba\u6236\u7be9\u300d\u662f\u5927\u885b\u7684\u670b\u53cb\uff08\u4ee3\u4e0a27\uff1a33\uff09\uff0c\u4ed6\u672c\u4f86\u60f3\u8981\u8ffd\u96a8\u5927\u885b\uff0c\u88ab\u5927\u885b\u52f8\u56de\u62bc\u6c99\u9f8d\u8eab\u908a\uff0c\u85c9\u6b64\u300c\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u300d\uff08v34\uff09\u3002\u53c8\u52a0\u4e0a\u4e8c\u4f4d\u796d\u53f8\u8207\u796d\u53f8\u7684\u5152\u5b50\u90fd\u5728\u4e00\u8d77\uff0c\u6210\u70ba\u5167\u61c9\uff0c\u5f8c\u4f86\u679c\u7136\u5e6b\u52a9\u5927\u885b\u596a\u56de\u653f\u6b0a\u3002\u6240\u4ee5\u6211\u5011\u770b\u898b\uff0c\u5927\u885b\u79b1\u544a\u4e4b\u5f8c\uff0c\u4e26\u4e0d\u662f\u4ec0\u9ebc\u4e8b\u90fd\u4e0d\u505a\uff0c\u4eba\u9084\u662f\u9700\u8981\u76e1\u4e0a\u81ea\u5df1\u7684\u672c\u5206\u8207\u52aa\u529b\uff0c\u7136\u5f8c\u628a\u4e00\u5207\u7684\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u638c\u6b0a\u6cbb\u7406\u3002\u795e\u8208\u8d77\u796d\u53f8\u3001\u6236\u7be9\u4ee5\u53ca\u8ddf\u96a8\u5927\u885b\u7684\u8fe6\u7279600\u4eba\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e5f\u662f\u795e\u5782\u807d\u5927\u885b\u79b1\u544a\u7684\u56de\u61c9\u3002\u795e\u7684\u91cd\u9ede\u4e0d\u662f\u65bc\u6bc0\u6ec5\uff0c\u800c\u5728\u65bc\u7ba1\u6559\uff0c\u51e1\u8b19\u5351\u6094\u6539\u7684\u4eba\uff0c\u795e\u5fc5\u7559\u5b58\u6069\u5178\u8207\u6190\u61ab\u6c38\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u5728\u7576\u738b\u6642\u7d93\u5e38\u9748\u6027\u660f\u6697\u58ae\u843d\uff0c\u537b\u5728\u9003\u4ea1\u8207\u82e6\u96e3\u4e2d\u9748\u6027\u7526\u9192\u4e26\u80fd\u5408\u795e\u5fc3\u610f\u3002\u96d6\u7136\u9019\u5c31\u662f\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u4f46\u662f\u6211\u5011\u82e5\u80fd\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u7ba1\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u96a8\u6642\u96a8\u5730\u6211\u5011\u7e3d\u662f\u4e00\u5fc3\u656c\u754f\u795e\u3001\u6b78\u5411\u795e\u3001\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u76f8\u4fe1\u6211\u5011\u5c31\u80fd\u6e1b\u5c11\u5403\u4e0d\u5fc5\u8981\u7684\u82e6\uff0c\u5c11\u53d7\u4e0d\u5fc5\u8981\u7684\u7ba1\u6559\u2014\u300c\u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u7740\u667a\u6167\u7684\u5fc3\u3002\u300d\uff08\u8a6990\uff1a12\uff09\u3001\u300c\u6c42\u4f60\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u4f60\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002\u300d\uff08\u8a6990\uff1a14\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a24~37 15\uff1a24 \u6492\u7763\u548c\u62ac\u3000\u795e\u7d04\u6ac3\u7684\u5229\u672a\u4eba\u4e5f\u4e00\u540c\u4f86\u4e86\uff0c\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u653e\u4e0b\u3002\u4e9e\u6bd4\u4e9e\u4ed6\u4e0a\u4f86\uff0c &#8230; <a title=\"2023 \u2013 05 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a24~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-09-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-15%ef%bc%9a2437\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 09 QT \u6492\u6bcd\u8033\u8a18\u4e0b 15\uff1a24~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14146,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14143","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14143","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14143"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14143\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14146"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14143"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14143"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14143"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}