{"id":9935,"date":"2021-08-20T12:55:45","date_gmt":"2021-08-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9935"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a19\/","title":{"rendered":"2021 &#8211; 08 &#8211; 20 QT \u58eb\u5e2b\u8a18 8\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 8\uff1a1~9<br \/>\n8\uff1a1 \u4ee5\u6cd5\u84ee\u4eba\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u53bb\u8207\u7c73\u7538\u4eba\u722d\u6230\uff0c\u6c92\u6709\u62db\u6211\u5011\u540c\u53bb\uff0c\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u6211\u5011\u5462\uff1f\u300d\u4ed6\u5011\u5c31\u8207\u57fa\u7538\u5927\u5927\u5730\u722d\u5435\u3002<br \/>\n8\uff1a2 \u57fa\u7538\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u6240\u884c\u7684\u8c48\u80fd\u6bd4\u4f60\u5011\u6240\u884c\u7684\u5462\uff1f\u4ee5\u6cd5\u84ee\u62fe\u53d6\u5269\u4e0b\u7684\u8461\u8404\u4e0d\u5f37\u904e\u4e9e\u6bd4\u4ee5\u8b1d\u6240\u6458\u7684\u8461\u8404\u55ce\uff1f<br \/>\n8\uff1a3 \u3000\u795e\u5df2\u5c07\u7c73\u7538\u4eba\u7684\u5169\u500b\u9996\u9818\u4fc4\u7acb\u548c\u897f\u4f0a\u4f2f\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\uff1b\u6211\u6240\u884c\u7684\u8c48\u80fd\u6bd4\u4f60\u5011\u6240\u884c\u7684\u5462\uff1f\u300d\u57fa\u7538\u8aaa\u4e86\u9019\u8a71\uff0c\u4ee5\u6cd5\u84ee\u4eba\u7684\u6012\u6c23\u5c31\u6d88\u4e86\u3002<br \/>\n8\uff1a4 \u57fa\u7538\u548c\u8ddf\u96a8\u4ed6\u7684\u4e09\u767e\u4eba\u5230\u7d04\u65e6\u6cb3\u904e\u6e21\uff0c\u96d6\u7136\u75b2\u4e4f\uff0c\u9084\u662f\u8ffd\u8d95\u3002<br \/>\n8\uff1a5 \u57fa\u7538\u5c0d\u758f\u5272\u4eba\u8aaa\uff1a\u300c\u6c42\u4f60\u5011\u62ff\u9905\u4f86\u7d66\u8ddf\u96a8\u6211\u7684\u4eba\u5403\uff0c\u56e0\u70ba\u4ed6\u5011\u75b2\u4e4f\u4e86\uff1b\u6211\u5011\u8ffd\u8d95\u7c73\u7538\u4eba\u7684\u5169\u500b\u738b\u897f\u5df4\u548c\u6492\u6155\u62ff\u3002\u300d<br \/>\n8\uff1a6 \u758f\u5272\u4eba\u7684\u9996\u9818\u56de\u7b54\u8aaa\uff1a\u300c\u897f\u5df4\u548c\u6492\u6155\u62ff\u5df2\u7d93\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u4f7f\u6211\u5011\u5c07\u9905\u7d66\u4f60\u7684\u8ecd\u5175\u55ce\uff1f\u300d<br \/>\n8\uff1a7 \u57fa\u7538\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5c07\u897f\u5df4\u548c\u6492\u6155\u62ff\u4ea4\u5728\u6211\u624b\u4e4b\u5f8c\uff0c\u6211\u5c31\u7528\u91ce\u5730\u7684\u834a\u689d\u548c\u67b3\u68d8\u6253\u50b7\u4f60\u5011\u3002\u300d<br \/>\n8\uff1a8 \u57fa\u7538\u5f9e\u90a3\u88cf\u4e0a\u5230\u6bd7\u52aa\u4f0a\u52d2\uff0c\u5c0d\u90a3\u88cf\u7684\u4eba\u4e5f\u662f\u9019\u6a23\u8aaa\uff1b\u6bd7\u52aa\u4f0a\u52d2\u4eba\u4e5f\u8207\u758f\u5272\u4eba\u56de\u7b54\u4ed6\u7684\u8a71\u4e00\u6a23\u3002<br \/>\n8\uff1a9 \u4ed6\u5411\u6bd7\u52aa\u4f0a\u52d2\u4eba\u8aaa\uff1a\u300c\u6211\u5e73\u5e73\u5b89\u5b89\u56de\u4f86\u7684\u6642\u5019\uff0c\u6211\u5fc5\u62c6\u6bc0\u9019\u6a13\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 8\uff1a4 \u57fa\u7538\u548c\u8ddf\u96a8\u4ed6\u7684\u4e09\u767e\u4eba\u5230\u7d04\u65e6\u6cb3\u904e\u6e21\uff0c\u96d6\u7136\u75b2\u4e4f\uff0c\u9084\u662f\u8ffd\u8d95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u57fa\u7538\u4e0d\u4f46\u9762\u81e8\u5916\u60a3\uff0c\u53c8\u9047\u5230\u300c\u5167\u8a0c\u300d\u3002\u7576\u4ed6\u5927\u52dd\u5168\u52dd\u4e4b\u5f8c\uff0c\u652f\u6d3e\u9593\u7522\u751f\u5ac9\u5992\u7d1b\u722d\u3002\u4ee5\u6cd5\u84ee\u652f\u6d3e\uff08\u662f\u7d04\u745f\u5152\u5b50\u4ee5\u6cd5\u84ee\u7684\u5f8c\u88d4\uff09\uff0c\u5728\u7d04\u66f8\u4e9e\u5206\u914d\u8fe6\u5357\u58eb\u5730\u7684\u6642\u5019\uff0c\u4ee5\u6cd5\u84ee\u5f97\u8457\u4e2d\u90e8\u5c71\u5340\uff0c\u662f\u6700\u597d\u7684\u58eb\u5730\u3002\u58eb\u5e2b\u6642\u4ee3\uff0c\u4e2d\u5fc3\u8056\u6240\u6240\u5728\u5730\u7684\u793a\u7f85\u3001\u5b97\u6559\u8056\u5730\u4f2f\u7279\u5229\uff0c\u548c\u795e\u8207\u4ee5\u6c11\u7acb\u7d04\u7684\u793a\u528d\uff0c\u90fd\u5728\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7684\u696d\u5730\u4e0a\uff0c\u53ef\u8aaa\u5f97\u5929\u7368\u539a\u3002\u9019\u652f\u6d3e\u9042\u6210\u70ba\u4f4f\u5728\u4ee5\u8272\u5217\u5317\u90e8\u548c\u4e2d\u90e8\u5404\u652f\u6d3e\u7684\u9818\u8896\u3002\u57fa\u7538\u5c6c\u746a\u62ff\u897f\u652f\u6d3e\uff0c\u4ee5\u6cd5\u84ee\u4eba\u986f\u7136\u4e0d\u670d\u5176\u9818\u5c0e\uff0c\u85c9\u8a5e\u6417\u4e82\uff0c\u62b1\u6028\u4ed6\u5011\u6c92\u6709\u53c3\u8207\u6700\u521d\u6253\u6557\u7c73\u7538\u4eba\u7684\u6230\u9b25\u3002\u4ee5\u6cd5\u84ee\u6216\u8a31\u662f\u70ba\u4e86\u540d\u5206\u8207\u5229\u76ca\u800c\u722d\uff08\u6c92\u6709\u5206\u914d\u5230\u64c4\u7269\uff09\uff0c\u53c8\u53ef\u80fd\u60f3\u5728\u4ee5\u8272\u5217\u5167\u90e8\u53d6\u5f97\u4e3b\u5c0e\u6b0a\u3002<\/p>\n<p>\u5e78\u5f97\u57fa\u7538\u4ee5\u667a\u6167\u5730\u8655\u7406\uff0c\u4e00\u5834\u5167\u722d\u5f97\u4ee5\u5316\u89e3\u3002\u57fa\u7538\u6eab\u548c\u7684\u56de\u7b54\uff0c\u4e00\u65b9\u9762\u4ed6\u4e0d\u9080\u529f\uff0c\u628a\u529f\u52de\u6b78\u7d66\u795e\u8207\u4ee5\u6cd5\u84ee\uff0c\u4ee5\u8cb6\u4f4e\u81ea\u5df1\u52dd\u5229\u7684\u90e8\u4efd\uff08v2~3\uff09\uff1b\u4e00\u65b9\u9762\u4ed6\u7a81\u986f\u4ee5\u6cd5\u84ee\u7684\u529f\u8e5f\u2014\u6307\u51fa\u4ed6\u5011\u5df2\u7d93\u6349\u62ff\u4e86\u7c73\u7538\u4eba\u7684\u5169\u500b\u9996\u9818\uff087\uff1a24\u300125\uff09\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u4ed6\u5011\uff0c\u2014\u624d\u4f7f\u4ed6\u5011\u5e73\u606f\u4e86\u6012\u6c23\uff0c\u4fdd\u6301\u5167\u90e8\u7684\u5408\u4e00\u3002\u9019\u4e5f\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u300c\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\u300d\uff0c\u5bb6\u5ead\u3001\u6559\u6703\u3001\u570b\u5bb6\u2026\uff0c\u6c38\u9060\u90fd\u6709\u4eba\u8981\u300c\u722d\u7af6\u6bd4\u8f03\u300d\uff0c\u9ad8\u8209\u81ea\u6211\uff0c\u88fd\u9020\u5206\u88c2\u5206\u722d\u3002\u300c\u6557\u58de\u4e4b\u5148\uff0c\u4eba\u5fc3\u9a55\u50b2\u300d\uff0c\u5176\u5be6\u4ee5\u6cd5\u84ee\u5f8c\u4f86\u5728\u53e6\u4e00\u6b21\u6230\u5f79\u4e2d\u53c8\u4ee5\u540c\u6a23\u7406\u7531\u4ed7\u52e2\u5a01\u8105\u58eb\u5e2b\u8036\u5f17\u4ed6\uff0c\u62db\u4f86\u5927\u798d\uff08\u53c3\u58eb12\u7ae0\uff09\u3002\u4ee5\u6cd5\u84ee\u652f\u6d3e\u597d\u5927\u559c\u529f\u7684\u6027\u683c\uff0c\u4e5f\u662f\u65e5\u5f8c\u4ee5\u8272\u5217\u570b\u5206\u88c2\u7684\u4e00\u500b\u9060\u56e0\u3002\u2014\u300a\u555f\u5c0e\u672c\u8056\u7d93\u58eb\u5e2b\u8a18\u8a3b\u91cb\u300b<\/p>\n<p>\uff082\uff09v4\u300c\u57fa\u7538\u548c\u8ddf\u96a8\u4ed6\u7684300\u4eba\u5230\u7d04\u65e6\u6cb3\u904e\u6e21\uff0c\u96d6\u7136\u75b2\u4e4f\uff0c\u9084\u662f\u8ffd\u8d95\u3002\u300d\u57fa\u7538\u548c300\u52c7\u58eb\uff0c\u7372\u5f97\u5168\u52dd\uff0c\u800c\u4e14\u4e00\u500b\u4e0d\u5c11\uff0c\u6c92\u6709\u4e00\u500b\u6b7b\u7684\uff0c\u53ea\u662f\u75b2\u4e4f\u3002\u4f46\u4ecd\u7136\u6c7a\u5b9a\u633a\u8457\u75b2\u4e4f\u7684\u8eab\u8ec0\uff0c\u8d81\u52dd\u8ffd\u64ca\u3002\u2014\u300c\u96d6\u7136\u75b2\u4e4f\uff0c\u9084\u662f\u8ffd\u8d95\u3002\u300d\u9019\u4e9b\u795e\u6240\u63c0\u9078\u7684\uff0c\u771f\u7684\u662f\u4e0d\u6015\u6b7b\u7684\u7cbe\u5175\u3001\u5927\u80fd\u7684\u52c7\u58eb\u3002<\/p>\n<p>v5~9\u7576\u57fa\u7538\u548c300\u52c7\u58eb\u8ffd\u8d95\u4ec7\u6575\u7684\u6642\u5019\uff0c\u9014\u4e2d\u7d93\u904e\u758f\u5272\u548c\u6bd7\u52aa\u4f0a\u52d2\u5169\u500b\u57ce\u9091\uff0c\u4fbf\u5411\u4ed6\u5011\u6c42\u98df\u7269\uff0c\u537b\u88ab\u4ed6\u5011\u4e00\u53e3\u62d2\u7d55\u3002\u9019\u5169\u500b\u57ce\u9091\u90fd\u4f4d\u65bc\u8fe6\u5f97\u652f\u6d3e\u7684\u5730\u754c\u5167\uff0c\u4f46\u57ce\u4e2d\u5c45\u6c11\u8511\u8996\u57fa\u7538\u7684300\u52c7\u58eb\uff0c\u4e0d\u50c5\u4e0d\u63d0\u4f9b\u98df\u7269\uff0c\u9084\u56e0\u61fc\u6015\u7c73\u7538\u4eba\u800c\u5632\u7b11\u57fa\u7538\uff08v6\uff09\u3002\u57fa\u7538\u96d6\u7136\u53d7\u5230\u6020\u6162\u548c\u8511\u8996\uff0c\u4e26\u6c92\u6709\u7acb\u5373\u61f2\u7f70\u4ed6\u5011\uff0c\u800c\u662f\u63a8\u9072\u5c0d\u4ed6\u5011\u61f2\u7f70\u3002\u53ef\u80fd\u662f\uff1a\u4e00\u3001\u8ffd\u8d95\u897f\u5df4\u548c\u6492\u6155\u62ff\u66f4\u70ba\u7dca\u8feb\uff1b\u4e8c\u3001\u900f\u904e\u5b8c\u6210\u5632\u7b11\u8005\u8a8d\u70ba\u4e0d\u53ef\u80fd\u7684\u4e8b\uff0c\u4f7f\u4ed6\u5011\u8499\u53d7\u6065\u8fb1\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u58eb\u5e2b\u8a18\u8a3b\u89e3\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u5347\u5929\u4e4b\u524d\uff0c\u4e0d\u65b7\u91cd\u8907\u5c0d\u9580\u5f92\u7684\u6700\u7d42\u6559\u8aa8\uff0c\u5c31\u662f\u300c\u5f7c\u6b64\u76f8\u611b\u300d\u8207\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u5408\u4e00\u5c0d\u795e\u7684\u6559\u6703\u800c\u8a00\uff0c\u662f\u6700\u96e3\uff0c\u4f46\u4e5f\u662f\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u3002\u4ee5\u8272\u521712\u652f\u6d3e\uff0c\u5144\u5f1f\u4e4b\u90a6\uff0c\u672c\u4f86\u53ef\u4ee5\u5408\u4e00\u6210\u70ba\u4e00\u500b\u5f37\u76db\u7684\u6c11\u65cf\uff0c\u88ab\u795e\u4f7f\u7528\uff0c\u537b\u4e5f\u56e0\u70ba\u300c\u722d\u7af6\u6bd4\u8f03\u300d\uff0c\u9ad8\u8209\u81ea\u6211\uff0c\u537b\u7121\u8996\u65bc\u300c\u795e\u7684\u65e8\u610f\u8207\u69ae\u8000\u300d\uff0c\u5230\u6700\u5f8c\u843d\u5165\u5206\u88c2\u8207\u6ec5\u4ea1\u7684\u547d\u904b\u3002\u4eca\u5929\u7684\u6559\u6703\u8b80\u8056\u7d93\uff0c\u7576\u8a18\u53d6\u6559\u8a13\uff0c\u6211\u5011\u6c92\u6709\u672c\u9322\u722d\u7af6\u5206\u88c2\uff0c\u61c9\u7576\u540c\u5fc3\u8ffd\u6c42\u751f\u547d\u7684\u6210\u9577\uff0c\u5728\u300c\u8056\u9748\u300d\u8207\u300c\u8056\u9053\u4e0a\u300d\u5408\u4e00\uff0c\u5f70\u986f\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u6c11\u65cf\u3001\u5b97\u6d3e\u3001\u6559\u6703\u6216\u500b\u4eba\uff0c\u800c\u662f\u5411\u4e16\u4eba\u898b\u8b49\u300c\u795e\u6d3b\u5728\u6211\u5011\u4e2d\u9593\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 8\uff1a1~9 8\uff1a1 \u4ee5\u6cd5\u84ee\u4eba\u5c0d\u57fa\u7538\u8aaa\uff1a\u300c\u4f60\u53bb\u8207\u7c73\u7538\u4eba\u722d\u6230\uff0c\u6c92\u6709\u62db\u6211\u5011\u540c\u53bb\uff0c\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u6211\u5011\u5462\uff1f\u300d\u4ed6\u5011\u5c31 &#8230; <a title=\"2021 &#8211; 08 &#8211; 20 QT \u58eb\u5e2b\u8a18 8\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-20-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a19\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 20 QT \u58eb\u5e2b\u8a18 8\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9935","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9935","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9935"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9935\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10031"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}