{"id":10704,"date":"2022-02-22T12:55:45","date_gmt":"2022-02-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10704"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535\/","title":{"rendered":"2022 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 14\uff1a25~35<br \/>\n14\uff1a25 \u6709\u6975\u591a\u7684\u4eba\u548c\u8036\u7a4c\u540c\u884c\u3002\u4ed6\u8f49\u904e\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n14\uff1a26 \u300c\u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a27 \u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a28 \u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462\uff1f<br \/>\n14\uff1a29 \u6050\u6015\u5b89\u4e86\u5730\u57fa\uff0c\u4e0d\u80fd\u6210\u529f\uff0c\u770b\u898b\u7684\u4eba\u90fd\u7b11\u8a71\u4ed6\uff0c\u8aaa\uff1a<br \/>\n14\uff1a30 \u300e\u9019\u500b\u4eba\u958b\u4e86\u5de5\uff0c\u537b\u4e0d\u80fd\u5b8c\u5de5\u3002\u300f<br \/>\n14\uff1a31 \u6216\u662f\u4e00\u500b\u738b\u51fa\u53bb\u548c\u5225\u7684\u738b\u6253\u4ed7\uff0c\u8c48\u4e0d\u5148\u5750\u4e0b\u914c\u91cf\uff0c\u80fd\u7528\u4e00\u842c\u5175\u53bb\u6575\u90a3\u9818\u4e8c\u842c\u5175\u4f86\u653b\u6253\u4ed6\u7684\u55ce\uff1f<br \/>\n14\uff1a32 \u82e5\u662f\u4e0d\u80fd\uff0c\u5c31\u8d81\u6575\u4eba\u9084\u9060\u7684\u6642\u5019\uff0c\u6d3e\u4f7f\u8005\u53bb\u6c42\u548c\u606f\u7684\u689d\u6b3e\u3002<br \/>\n14\uff1a33 \u9019\u6a23\uff0c\u4f60\u5011\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u82e5\u4e0d\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d<br \/>\n14\uff1a34 \u300c\u9e7d\u672c\u662f\u597d\u7684\uff1b\u9e7d\u82e5\u5931\u4e86\u5473\uff0c\u53ef\u7528\u751a\u9ebc\u53eb\u5b83\u518d\u9e79\u5462\uff1f<br \/>\n14\uff1a35 \u6216\u7528\u5728\u7530\u88cf\uff0c\u6216\u5806\u5728\u7cde\u88cf\uff0c\u90fd\u4e0d\u5408\u5f0f\uff0c\u53ea\u597d\u4e1f\u5728\u5916\u9762\u3002\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 14\uff1a26 \u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a27 \u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002<br \/>\n14\uff1a28 \u4f60\u5011\u54ea\u4e00\u500b\u8981\u84cb\u4e00\u5ea7\u6a13\uff0c\u4e0d\u5148\u5750\u4e0b\u7b97\u8a08\u82b1\u8cbb\uff0c\u80fd\u84cb\u6210\u4e0d\u80fd\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v25\u300c\u6709\u6975\u591a\u7684\u4eba\u548c\u8036\u7a4c\u540c\u884c\u2026\u300d\u8036\u7a4c\u8981\u524d\u5f80\u8036\u8def\u6492\u51b7\u9810\u5099\u4e0a\u5341\u5b57\u67b6\uff0c\u4f46\u8a31\u591a\u7684\u7fa4\u773e\u537b\u4ee5\u70ba\u7942\u662f\u8981\u53bb\u57f7\u638c\u653f\u6b0a\uff0c\u904e\u6bb5\u6642\u9593\u9084\u6709\u7fa4\u773e\u593e\u9053\u6b61\u8fce\uff1a\u300c\u548c\u6563\u90a3\uff0c\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u300d\u4eca\u5929\u773e\u6559\u6703\u6574\u5929\u760b\u72c2\u5728\u8ffd\u6c42\u300c\u4eba\u6578\u589e\u591a\u300d\uff0c\u4f46\u8036\u7a4c\u770b\u7684\u8207\u4e16\u4eba\u4e0d\u540c\uff0c\u8036\u7a4c\u770b\u898b\u9019\u9ebc\u591a\u4eba\u8ddf\u96a8\u7942\uff0c\u537b\u662f\u5e36\u8457\u932f\u8aa4\u7684\u52d5\u6a5f\u3002\u4ed6\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u4e5f\u662f\u932f\u8aa4\u7684\uff0c\u8036\u7a4c\u8981\u7cfe\u6b63\u4ed6\u5011\uff1a\u300c\u5fc3\u88cf\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\u3002<\/p>\n<p>v26~33\u8036\u7a4c\u6e34\u671b\u4eba\u4eba\u5f97\u6551\uff0c\u4f46\u662f\u5f97\u6551\u53ea\u662f\u8d77\u982d\uff0c\u53ea\u662f\u300c\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u5c6c\u9748\u5b30\u5b69\u7684\u6210\u9577\uff0c\u5fc5\u9808\u8981\u7d93\u6b77\u300c\u8a66\u9a57\u8207\u5f97\u52dd\u300d\uff0c\u6240\u4ee5\u8036\u7a4c\u8981\u6bcf\u4e00\u500b\u4eba\u90fd\u6210\u70ba\u300c\u9580\u5f92\u300d\u4f86\u8ddf\u96a8\u7942\uff0c\u5b78\u7fd2\u5982\u4f55\u904e\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u751f\u6d3b\uff0c\u5982\u4f55\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u5f97\u6551\u662f\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u4f46\u662f\u300c\u5f97\u52dd\u300d\u537b\u9700\u8981\u300c\u6368\u5df1\u300d\u3001\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u3001\u300c\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u4f86\u8ddf\u96a8\u4e3b\u3002\u9019\u88cf\u8036\u7a4c\u5217\u51fa\u4e86\u9580\u5f92\u9700\u8981\u4e86\u89e3\u8981\u300c\u4ed8\u4e0a\u7684\u4ee3\u50f9\u300d\u662f\u4ec0\u9ebc\uff1f\u4e0d\u8981\u8ff7\u8ff7\u7cca\u7cca\u7684\u4fe1\u4e3b\uff0c\u537b\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff1a<br \/>\n\u4e00\u3001\u611b\u8036\u7a4c\u8d85\u904e\u611b\u4e00\u5207\uff1av26\u300c\u82e5\u4e0d\u611b\u6211\u52dd\u904e\u611b\uff08\u611b\u6211\u52dd\u904e\u611b\uff1a\u539f\u6587\u662f\u6068\uff09\u81ea\u5df1\u7684\u7236\u6bcd\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5f1f\u5144\u3001\u59ca\u59b9\uff0c\u548c\u81ea\u5df1\u7684\u6027\u547d\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u539f\u6587\u662f\u611b\u8036\u7a4c\u537b\u8981\u6068\u81ea\u5df1\u7684\u5bb6\u4eba\u751a\u81f3\u662f\u81ea\u5df1\u7684\u6027\u547d\u3002\u8036\u7a4c\u7684\u8aaa\u6cd5\u662f\u4e00\u7a2e\u8a87\u5f35\u7684\u4fee\u8fad\uff0c\u5f37\u8abf\u9580\u5f92\u5c0d\u4e3b\u7684\u611b\u5fc5\u9808\u5927\u5230\u4e00\u500b\u5730\u6b65\uff0c\u795e\u662f\u7d55\u5c0d\u7684\u9996\u4f4d\uff0c\u76f8\u6bd4\u4e4b\u4e0b\uff0c\u4eba\u9593\u6700\u9ad8\u7684\u611b\u5c31\u50cf\u300c\u6068\u300d\u4e00\u6a23\uff08\u592a10\uff1a37\uff09\u3002\u96d6\u7136\u5b5d\u656c\u7236\u6bcd\u4e5f\u662f\u5341\u8aa1\u4e4b\u4e00\uff0c\u4f46\u662f\u4e0d\u80fd\u8207\u795e\u7684\u5730\u4f4d\u76f8\u6bd4\uff0c\u9019\u662f\u9580\u5f92\u9700\u8981\u8a8d\u77e5\u7684\u91cd\u9ede\uff0c\u4eca\u5929\u5f88\u591a\u4eba\u4ec0\u9ebc\u90fd\u611b\uff0c\u5c31\u662f\u4e0d\u611b\u4e3b\uff0c\u628a\u8036\u7a4c\u653e\u5728\u6700\u5f8c\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u4e8c\u3001\u6368\u5df1\u8ddf\u96a8\u4e3b\uff1av27\u300c\u51e1\u4e0d\u80cc\u8457\u81ea\u5df1\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u80cc\u8d77\u300c\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u300d\uff0c\u6bcf\u500b\u4eba\u7684\u5341\u5b57\u67b6\uff0c\u90fd\u662f\u5728\u5c0d\u4ed8\u300c\u81ea\u5df1\u7684\u8001\u6211\u300d\uff0c\u4eba\u7684\u8001\u6211\u7f6a\u6027\uff0c\u5c31\u662f\u8981\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u4f46\u795e\u8981\u4eba\u6094\u6539\u4e4b\u5f8c\uff0c\u6bcf\u5929\u9078\u64c7\u4e0d\u518d\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u800c\u6d3b\u51fa\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5c31\u662f\u5728\u5e6b\u52a9\u6211\u5011\u6094\u6539\u904e\u4e00\u500b\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u547d\uff0c\u4f7f\u6211\u5011\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u751f\u547d\u5929\u5929\u9577\u5927\u6210\u719f\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u537b\u5929\u5929\u5728\u9935\u990a\u8001\u6211\uff0c\u7d42\u4e45\u9084\u662f\u300c\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u9019\u5c31\u662f\u6c92\u6709\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u4eba\uff0c\u540c\u6a23\u4e0d\u914d\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>\u4e09\u3001\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u8ffd\u6c42\u57fa\u7763\u70ba\u81f3\u5bf6\uff1av33\u300c\u9019\u6a23\uff0c\u4f60\u5011\u7121\u8ad6\u751a\u9ebc\u4eba\uff0c\u82e5\u4e0d\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\uff0c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d<\/p>\n<p>\u56db\u3001v28~33\u8036\u7a4c\u8981\u9580\u5f92\u5148\u505a\u529f\u8ab2\uff1a\u300c\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u8036\u7a4c\u8209\u4e86\u4e8c\u500b\u6bd4\u55bb\uff1a<br \/>\n\uff08\u4e00\uff09\u84cb\u623f\u5b50\uff08v28~30\uff09<br \/>\n\uff08\u4e8c\uff09\u6253\u4ed7\uff08v31~32\uff09<\/p>\n<p>\u4e0d\u7ba1\u662f\u84cb\u623f\u5b50\u6216\u662f\u6253\u4ed7\uff0c\u90fd\u4e0d\u662f\u6191\u8457\u4e00\u6642\u7684\u885d\u52d5\u6216\u662f\u8840\u6c23\u4e4b\u52c7\uff0c\u800c\u662f\u7d93\u904e\u6df1\u601d\u719f\u616e\u7684\u8a08\u7b97\u8207\u7c4c\u756b\uff0c\u7136\u5f8c\u624d\u80fd\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u6211\u5011\u771f\u8981\u84cb\u9019\u500b\u623f\u5b50\u55ce\uff1f\u6216\u662f\u6211\u5011\u80fd\u5920\u6253\u9019\u5834\u4ed7\u55ce\uff1f\u8036\u7a4c\u7684\u610f\u601d\uff0c\u7942\u4e0d\u7a00\u7f55\u9019\u9ebc\u591a\u4eba\u8ddf\u96a8\u7942\uff0c\u7942\u8981\u7684\u4e0d\u662f\u8ff7\u8ff7\u7cca\u7cca\u7684\u7121\u77e5\u7fa4\u773e\uff0c\u800c\u662f\u6709\u667a\u6167\u7684\u9580\u5f92\uff08\u8070\u660e\u7684\u7ae5\u5973\uff09\u3002\u8ddf\u96a8\u4e3b\u4e4b\u524d\uff0c\u4e3b\u8981\u6211\u5011\u5148\u300c\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\u300d\u3002\u8ddf\u96a8\u4e3b\u9700\u8981\u4ed8\u4e0a\u4ec0\u9ebc\u4ee3\u50f9\uff1f\u5c31\u662f\u525b\u624d\u8036\u7a4c\u8aaa\u904e\u7684\uff1a<br \/>\n\u4e00\u3001\u611b\u4e3b\u8d85\u904e\u4e16\u4e0a\u7684\u4e00\u5207\u4eba\u4e8b\u7269\uff0c\u5305\u62ec\u5bb6\u4eba\u8207\u81ea\u5df1\u7684\u6027\u547d\uff1b<br \/>\n\u4e8c\u3001\u5929\u5929\u6cbb\u6b7b\u8001\u6211\u7f6a\u6027\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u628a\u81ea\u5df1\u653e\u5728\u50d5\u4eba\u7684\u5730\u4f4d\u4e0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4f86\u8ddf\u96a8\u4e3b\uff1b<br \/>\n\u4e09\u3001\u70ba\u4e3b\u6487\u4e0b\u4e00\u5207\uff0c\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5728\u60f3\u7684\uff0c\u5982\u4f55\u5229\u7528\u4e3b\u4f86\u8ffd\u6c42\u4e16\u754c\u7684\u4e00\u5207\u3002<\/p>\n<p>\u9019\u5c31\u662f\u8ffd\u6c42\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\u7684\u751f\u547d\u76ee\u6a19\uff0c\u6211\u5011\u60f3\u6e05\u695a\u4e86\u55ce\uff1f\u6211\u5011\u9858\u610f\u5728\u8ddf\u96a8\u4e3b\u4e4b\u524d\uff0c\u6709\u9019\u6a23\u7684\u8a8d\u77e5\u8207\u5fc3\u88cf\u6e96\u5099\u4e86\u55ce\uff1f\u9580\u5f92\u7684\u8d77\u9ede\uff0c\u4e0d\u662f\u8981\u4e00\u500b\u4eba\u591a\u5c6c\u9748\uff1f\u8b80\u591a\u5c11\u8056\u7d93\uff1f\u79b1\u544a\u5e7e\u5c0f\u6642\uff1f\u800c\u662f\u300c\u6211\u5011\u5230\u5e95\u6e05\u695a\u8981\u4ed8\u4e0a\u4ec0\u9ebc\u4ee3\u50f9\u4e86\u55ce\uff1f\u6211\u5011\u9858\u610f\u4ed8\u4e0a\u9019\u6a23\u7684\u4ee3\u50f9\u4e86\u55ce\uff1f\u300d<\/p>\n<p>\u8036\u7a4c\u5c0d\u9019\u9ebc\u591a\u7684\u7fa4\u773e\u8b1b\u4e86\u4e09\u6b21\uff0c\u82e5\u662f\u4e0d\u9858\u610f\u4ed8\u4ee3\u50f9\uff0c\u5c31\u4e0d\u80fd\u4f86\u8ddf\u96a8\u4e3b\uff1a\u300c\u5c31\u4e0d\u80fd\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\uff08v26\u300127\u300133\uff09\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\uff0c\u8ddf\u8036\u7a4c\u8b1b\u7684\u76f8\u53cd\uff0c\u6211\u5011\u7d93\u5e38\u5411\u672a\u4fe1\u8005\u4fdd\u8b49\uff0c\u4fe1\u4e86\u8036\u7a4c\uff0c\u4fdd\u8b49\u6703\u6709\u5404\u7a2e\u5e78\u798f\u7f8e\u6eff\uff01\u4f46\u662f\u6211\u5011\u537b\u4e0d\u592a\u6562\u544a\u8a34\u4eba\uff0c\u8ddf\u96a8\u4e3b\u8981\u4ed8\u4e0a\u4ec0\u9ebc\u4ee3\u50f9\uff1f\u8036\u7a4c\u4e0d\u9700\u8981\u9019\u9ebc\u591a\u7121\u77e5\u6216\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u7fa4\u773e\u4f86\u8ddf\u96a8\u7942\uff0c\u6240\u4ee5\u7942\u8b1b\u4e86\u9019\u9ebc\u91cd\u7684\u8a71\uff0c\u5c31\u662f\u8981\u8d95\u8d70\u300c\u9592\u96dc\u4eba\u7b49\u300d\u3002\u4fe1\u4e3b\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u4f46\u662f\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u9700\u8981\u4ed8\u4e0a\u751f\u547d\u8207\u4e00\u5207\u4e3b\u6b0a\u7684\u4ee3\u50f9\u3002\u5f97\u6551\u662f\u514d\u8cbb\u7684\uff0c\u4f46\u662f\u5f97\u52dd\u8207\u6210\u9577\uff0c\u6211\u5011\u9700\u8981\u4ed8\u4ee3\u50f9\u3002\u9019\u500b\u4ee3\u50f9\uff0c\u4e0d\u662f\u5f8b\u6cd5\uff0c\u4e43\u662f\u6069\u5178\uff01\u56e0\u70ba\u8036\u7a4c\u5148\u70ba\u6211\u5011\u4ed8\u4e0a\u4e86\u66f4\u9ad8\u7684\u4ee3\u50f9\uff0c\u800c\u4e14\u5728\u4e00\u751f\u4e2d\uff0c\u8056\u9748\u6210\u70ba\u6211\u5011\u7684\u529b\u91cf\u8207\u5e6b\u52a9\u3002\u5c0d\u65bc\u611b\u795e\u800c\u8a00\uff0c\u4e00\u5207\u90fd\u662f\u751c\u871c\u7684\u8ca0\u64d4\uff1b\u5c0d\u65bc\u4e0d\u611b\u4e3b\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u6839\u672c\u4e0d\u6703\u9078\u64c7\u8d70\u4e0a\u300c\u9580\u5f92\u7684\u7a84\u8def\u300d\u3002<\/p>\n<p>\uff082\uff09v34~35\u7d93\u6587\u7684\u80cc\u666f\uff0c\u53e4\u4ee3\u4ee5\u8272\u5217\u548c\u4e2d\u6771\u7684\u9e7d\u5927\u591a\u662f\u300c\u7926\u9e7d\u300d\u6216\u300c\u4e95\u9e7d\u300d\uff0c\u7b49\u9e79\u5473\u5b8c\u5168\u6d88\u5931\u4ee5\u5f8c\uff0c\u539f\u5148\u7684\u9e7d\u584a\u5c31\u6210\u70ba\u77f3\u982d\uff0c\u6703\u88ab\u4e1f\u68c4\uff08v35\uff09\u3002\u7336\u592a\u62c9\u6bd4\u5e38\u7528\u300c\u9e7d\u300d\u4f86\u6bd4\u55bb\u667a\u6167\uff0c\u300c\u5931\u4e86\u5473\u300d\uff08v34\uff09\u539f\u6587\u53c8\u88ab\u8b6f\u70ba\u300c\u6210\u4e86\u611a\u62d9\u300d\uff08\u7f851\uff1a22\uff09\u3001\u300c\u8b8a\u6210\u611a\u62d9\u300d\uff08\u6797\u524d1\uff1a20\uff09\u3002\u4e3b\u8036\u7a4c\u5f88\u53ef\u80fd\u7528\u7684\u662f\u540c\u6642\u6709\u9019\u5169\u500b\u610f\u601d\u7684\u4e9e\u862d\u8a9e \u300ctapel\u300d\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>v34\u300c\u9e7d\u82e5\u5931\u4e86\u5473\u300d\u8c61\u5fb5\u9580\u5f92\u82e5\u6c92\u6709\u5341\u5b57\u67b6\u7684\u667a\u6167\uff0c\u5c31\u4e0d\u518d\u5177\u5099\u9580\u5f92\u7684\u7279\u5fb5\uff0c\u4e5f\u4e0d\u662f\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5168\u7121\u50f9\u503c\u3001\u53ea\u80fd\u53d7\u4eba\u8e10\u8e0f\u3002<\/p>\n<p>v35\u300c\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\u300d\uff0c\u8868\u793a\u6703\u6709\u5f88\u591a\u4eba\u5c0dv25~35\u8036\u7a4c\u6240\u8b1b\u7684\u8a71\u807d\u4e0d\u9032\u53bb\uff0c\u4f46\u662f\u300c\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5728\u90a3\u6ec5\u4ea1\u7684\u4eba\u70ba\u611a\u62d9\uff1b\u5728\u6211\u5011\u5f97\u6551\u7684\u4eba\uff0c\u537b\u70ba\u795e\u7684\u5927\u80fd\u3002\u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300e\u6211\u8981\u6ec5\u7d55\u667a\u6167\u4eba\u7684\u667a\u6167\uff0c\u5ee2\u68c4\u8070\u660e\u4eba\u7684\u8070\u660e\u3002\u300f\u300d\uff08\u6797\u524d1\uff1a18~19\uff09\u4e3b\u8036\u7a4c\u5f9e\u4f86\u90fd\u4e0d\u6703\u964d\u4f4e\u6a19\u6e96\u3001\u5438\u5f15\u4eba\u8ddf\u96a8\u4ed6\uff0c\u53cd\u800c\u8981\u6240\u6709\u8981\u8ddf\u96a8\u4ed6\u7684\u4eba\u614e\u91cd\u601d\u8003\u3001\u8a08\u7b97\u4ee3\u50f9\u3002\u5c0d\u4fe1\u9760\u4e3b\u611b\u4e3b\u7684\u4eba\u800c\u8a00\uff0c\u80fd\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u662f\u6211\u5011\u7684\u69ae\u8000\uff0c\u662f\u795e\u7d66\u6211\u5011\u734e\u8cde\u7684\u6a5f\u6703\uff1b\u4f46\u5c0d\u65bc\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u800c\u8a00\uff0c\u537b\u662f\u611a\u62d9\u7684\u9053\u7406\uff0c\u81f3\u7d42\u4ed6\u5011\u537b\u8981\u5728\u9019\u9053\u7406\u4e2d\u54c0\u54ed\u5207\u9f52\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u90fd\u4ee5\u70ba\u8056\u7d93\u4e2d\u6709\u5206\u70ba\u300c\u4fe1\u5f92\u300d\u3001\u300c\u9580\u5f92\u300d\uff08\u6709\u7684\u9084\u6709\u300c\u4f7f\u5f92\u300d\uff09\u4e4b\u5206\uff1f\u5176\u5be6\u65b0\u7d04\u8056\u7d93\u88cf\u9762\uff0c\u5728\u8036\u7a4c\u7684\u6559\u5c0e\u4e2d\uff0c\u5f9e\u4f86\u6c92\u6709\u51fa\u73fe\u300c\u4fe1\u5f92\u300d\u7684\u89c0\u5ff5\uff0c\u8036\u7a4c\u5168\u90e8\u7684\u6559\u5c0e\u90fd\u662f\u91dd\u5c0d\u300c\u9580\u5f92\u300d\u8aaa\u7684\u3002\u9580\u5f92\u5728\u65b0\u7d04\u4e2d\u51fa\u73fe\u4e86361\u6b21\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u4eba\u4e00\u4fe1\u4e3b\uff0c\u5c31\u61c9\u8a72\u6210\u70ba\u300c\u9580\u5f92\u300d\uff0c\u80cc\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e0d\u662f\u5206\u70ba\u300c\u4fe1\u5f92\u300d\u3001\u300c\u9580\u5f92\u300d\u4e8c\u500b\u968e\u6bb5\u3002\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u7d66\u81ea\u5df1\u627e\u53f0\u968e\u4e0b\uff0c\u627e\u7406\u7531\u9003\u907f\uff0c\u8a8d\u70ba\u81ea\u5df1\u4e0d\u5920\u5c6c\u9748\uff0c\u6216\u662f\u7576\u500b\u300c\u8eba\u5e73\u7684\u5e73\u4fe1\u5f92\u300d\u5c31\u597d\uff0c\u6211\u60f3\u9019\u90fd\u662f\u6c92\u6709\u597d\u597d\u67e5\u8003\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u3002\u52a0\u4e0a\u6559\u6703\u5982\u679c\u4e0d\u597d\u597d\u50b3\u8b1b\u771f\u7406\uff0c\u4e00\u5473\u8ffd\u6c42\u300c\u4eba\u6578\u696d\u7e3e\u300d\uff0c\u7d66\u4eba\u932f\u8aa4\u865b\u8b0a\u7684\u652f\u7968\u4fdd\u8b49\uff0e\u6050\u6015\u9020\u6210\u4eca\u5929\u6559\u6703\u6709\u8a31\u591a\u4eba\uff0c\u4f46\u90fd\u662f\u4e0d\u6e05\u695a\u300c\u5750\u4e0b\u4f86\u8a08\u7b97\u4ee3\u50f9\u300d\uff0c\u6210\u70ba\u8ff7\u7cca\u7121\u77e5\u7684\u4eba\uff0c\u4e3b\u4e0d\u8981\u9019\u6a23\u7684\u4eba\u4f86\u8ddf\u96a8\u7942\uff0c\u554f\u984c\u662f\uff0c\u6211\u5011\u771f\u660e\u767d\u8056\u7d93\u55ce\uff1f\u6c42\u4e3b\u5149\u7167\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 14\uff1a25~35 14\uff1a25 \u6709\u6975\u591a\u7684\u4eba\u548c\u8036\u7a4c\u540c\u884c\u3002\u4ed6\u8f49\u904e\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a 14\uff1a26 \u300c\u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c &#8230; <a title=\"2022 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2535\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 14\uff1a25~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10802,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10704","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10704","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10704"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10704\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10802"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10704"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}