{"id":6718,"date":"2019-07-04T12:55:45","date_gmt":"2019-07-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6718"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a3340","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a3340\/","title":{"rendered":"2019 &#8211; 07 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 23\uff1a33~40"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 23\uff1a33~40<br \/>\n23\uff1a33 \u300c\u7121\u8ad6\u662f\u767e\u59d3\uff0c\u662f\u5148\u77e5\uff0c\u662f\u796d\u53f8\uff0c\u554f\u4f60\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6709\u751a\u9ebc\u9ed8\u793a\u5462\uff1f\u300f\u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u751a\u9ebc\u9ed8\u793a\u554a\uff1f\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8981\u6487\u68c4\u4f60\u5011\u3002\u300f<br \/>\n23\uff1a34 \u7121\u8ad6\u662f\u5148\u77e5\uff0c\u662f\u796d\u53f8\uff0c\u662f\u767e\u59d3\uff0c\u8aaa\u300e\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300f\uff0c\u6211\u5fc5\u5211\u7f70\u90a3\u4eba\u548c\u4ed6\u7684\u5bb6\u3002<br \/>\n23\uff1a35 \u4f60\u5011\u5404\u4eba\u8981\u5c0d\u9130\u820d\uff0c\u5404\u4eba\u8981\u5c0d\u5f1f\u5144\u5982\u6b64\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u56de\u7b54\u751a\u9ebc\uff1f\u300f\u300e\u8036\u548c\u83ef\u8aaa\u4e86\u751a\u9ebc\u5462\uff1f\u300f<br \/>\n23\uff1a36 \u300e\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300f\u4f60\u5011\u4e0d\u53ef\u518d\u63d0\uff0c\u5404\u4eba\u6240\u8aaa\u7684\u8a71\u5fc5\u4f5c\u81ea\u5df1\u7684\u91cd\u64d4\uff08\u91cd\u64d4\u548c\u9ed8\u793a\u539f\u6587\u540c\uff09\uff0c\u56e0\u70ba\u4f60\u5011\u8b2c\u7528\u6c38\u751f\u3000\u795e\u3001\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u8a00\u8a9e\u3002<br \/>\n23\uff1a37 \u4f60\u5011\u8981\u5c0d\u5148\u77e5\u5982\u6b64\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u56de\u7b54\u4f60\u751a\u9ebc\uff1f\u300f\u300e\u8036\u548c\u83ef\u8aaa\u4e86\u751a\u9ebc\u5462\uff1f\u300f<br \/>\n23\uff1a38 \u4f60\u5011\u82e5\u8aaa\u300e\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300f\uff0c\u8036\u548c\u83ef\u5c31\u5982\u6b64\u8aaa\uff1a\u300e\u56e0\u4f60\u5011\u8aaa\u300c\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300d\u9019\u53e5\u8a71\uff0c\u6211\u4e5f\u6253\u767c\u4eba\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u544a\u8a34\u4f60\u5011\u4e0d\u53ef\u8aaa\u300c\u8036\u548c\u83ef\u7684\u9ed8\u793a\u300d\u3002\u300f<br \/>\n23\uff1a39 \u6240\u4ee5\u6211\u5fc5\u5168\u7136\u5fd8\u8a18\u4f60\u5011\uff0c\u5c07\u4f60\u5011\u548c\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u4e26\u4f60\u5011\u5217\u7956\u7684\u57ce\u6487\u68c4\u4e86\uff1b<br \/>\n23\uff1a40 \u53c8\u5fc5\u4f7f\u6c38\u9060\u7684\u51cc\u8fb1\u548c\u9577\u4e45\u7684\u7f9e\u6065\u81e8\u5230\u4f60\u5011\uff0c\u662f\u4e0d\u80fd\u5fd8\u8a18\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 23\uff1a33 \u300c\u7121\u8ad6\u662f\u767e\u59d3\uff0c\u662f\u5148\u77e5\uff0c\u662f\u796d\u53f8\uff0c\u554f\u4f60\u8aaa\uff1a\u8036\u548c\u83ef\u6709\u751a\u9ebc\u9ed8\u793a\u5462\uff1f\u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u751a\u9ebc\u9ed8\u793a\u554a\uff1f\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8981\u6487\u68c4\u4f60\u5011\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v33\u300c\u8036\u548c\u83ef\u6709\u751a\u9ebc\u9ed8\u793a\u5462\uff1f\u300d\u9ed8\u793a\u9019\u5b57\u7684\u539f\u6587\uff0c\u6709\u300c\u795e\u8aed\u300d\u8207\u300c\u91cd\u64d4\u300d\u7684\u96d9\u91cd\u610f\u601d\u3002\u4e0a\u5e1d\u5dee\u9063\u8036\u5229\u7c73\u50b3\u8b1b\u795e\u516c\u7fa9\u7684\u5be9\u5224\uff0c\u7763\u4fc3\u767e\u59d3\u70ba\u7f6a\u6094\u6539\u56de\u8f49\u6b78\u5411\u795e\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u9ed8\u793a\u300f\u5c31\u662f\u4e0a\u5e1d\u628a\u7942\u7684\u8ca0\u64d4\u653e\u5728\u4eba\u5fc3\u88cf\uff0c\u4e0a\u5e1d\u628a\u7942\u7684\u611f\u52d5\u653e\u5728\u4eba\u5fc3\u88cf\uff0c\u5c31\u6210\u70ba\u4e00\u500b\u91cd\u64d4\uff0c\u4e0d\u5410\u4e0d\u5feb\u3002\u4e00\u5b9a\u8981\u8b1b\uff0c\u4e0d\u8b1b\u5fc3\u4e2d\u6709\u96e3\u8655\uff0c\u4e0d\u8b1b\u5c31\u4e0d\u8212\u670d\uff0c\u5c31\u50cf20\uff1a9\uff0c\u8036\u5229\u7c73\u8aaa\uff1a\u300e\u6211\u82e5\u8aaa\uff0c\u6211\u4e0d\u518d\u63d0\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u518d\u5949\u7942\u7684\u540d\u8b1b\u8ad6\uff1b\u6211\u4fbf\u5fc3\u88cf\u89ba\u5f97\u4f3c\u4e4e\u6709\u71d2\u8457\u7684\u706b\u9589\u585e\u5728\u6211\u9aa8\u4e2d\uff0c\u6211\u5c31\u542b\u5fcd\u4e0d\u4f4f\uff0c\u4e0d\u80fd\u81ea\u7981\u3002\u300f\u300d<\/p>\n<p>\u4f46\u662f\u5148\u77e5\u7684\u8a71\u767e\u59d3\u4e0d\u611b\u807d\uff0c\u4eba\u7684\u8001\u6211\u7f6a\u6027\u7e3d\u662f\u9078\u64c7\u807d\u90a3\u4e9b\u81ea\u5df1\u60f3\u807d\u7684\u8a71\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u81ea\u52d5\u6d88\u97f3\u3002\u9019\u6642\u5019\u8a31\u591a\u5047\u5148\u77e5\u8d81\u6a5f\u8208\u8d77\uff0c\u5047\u5192\u8036\u548c\u83ef\u5148\u77e5\u7684\u540d\u865f\uff0c\u5c08\u8b1b\u8a0e\u4eba\u559c\u6b61\u7684\u8a71\u8a9e\u4f86\u53cd\u5c0d\u8036\u5229\u7c73\uff0c\u537b\u662f\u51fa\u65bc\u79c1\u610f\u800c\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u611f\u52d5\u3002\u9019\u4e9b\u5047\u5148\u77e5\u8ff7\u60d1\u767e\u59d3\u8aaa\u300c\u5e73\u5b89\u4e86\uff01\u5e73\u5b89\u4e86\uff01\u300d\u8aa4\u5c0e\u767e\u59d3\u4e0d\u9700\u8981\u6094\u6539\uff0c\u53ef\u4ee5\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\u4f9d\u7136\u6545\u6211\uff0c\u60f9\u52d5\u4e0a\u5e1d\u5927\u5927\u7684\u767c\u6012\uff1a\u300c\u6211\u8981\u6487\u68c4\u4f60\u5011\u300d\u3001\u300c\u6211\u5fc5\u5211\u7f70\u90a3\u4eba\u548c\u4ed6\u7684\u5bb6\u300d\u3001\u300c\u6211\u5fc5\u5168\u7136\u5fd8\u8a18\u4f60\u5011\uff0c\u5c07\u4f60\u5011\u548c\u6211\u6240\u8cdc\u7d66\u4f60\u5011\u4e26\u4f60\u5011\u5217\u7956\u7684\u57ce\u6487\u68c4\u4e86\u300d\u3001\u300c\u53c8\u5fc5\u4f7f\u6c38\u9060\u7684\u51cc\u8fb1\u548c\u9577\u4e45\u7684\u7f9e\u6065\u81e8\u5230\u4f60\u5011\uff0c\u662f\u4e0d\u80fd\u5fd8\u8a18\u7684\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u88cf\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\uff0c\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u4e0d\u50c5\u81e8\u5230\u5047\u50b3\u8056\u65e8\u7684\u5047\u5148\u77e5\u5011\uff0c\u5c31\u9023\u4e00\u5207\u807d\u5f9e\u5047\u5148\u77e5\u8a71\u8a9e\u7684\u4eba\u4e5f\u5168\u90fd\u8981\u4e00\u540c\u53d7\u7d2f\uff0c\u906d\u795e\u96e2\u68c4\u3002\u4eba\u68c4\u7d55\u795e\u7684\u8a71\uff0c\u795e\u4e5f\u8981\u68c4\u7d55\u90a3\u4eba\u3002\u6240\u6709\u7684\u6094\u6539\uff0c\u90fd\u662f\u5148\u5f9e\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u4e26\u6b63\u78ba\u56de\u61c9\u795e\u7684\u8a71\u8a9e\u958b\u59cb\u3002\u56e0\u70ba\u300c\u4fe1\u9053\u5f9e\u807d\u9053\u800c\u4f86\uff0c\u807d\u9053\u5f9e\u795e\u7684\u8a71\u8a9e\u800c\u4f86\u300d\u3002\u6211\u904e\u53bb\u81ea\u5df1\u4e5f\u7d93\u5e38\u72af\u932f\uff0c\u5c31\u662f\u56e0\u70ba\u8001\u6211\u79c1\u617e\u7d93\u5e38\u300c\u9078\u64c7\u60f3\u807d\u7684\u8a71\u300d\u3001\u300c\u62d2\u7d55\u4e0d\u60f3\u807d\u7684\u8072\u97f3\u300d\uff0c\u4ee5\u81f4\u65bc\u5e38\u88ab\u7ba1\u6559\u3002\u9ed8\u60f3\u8056\u7d93\u7684\u597d\u8655\uff0c\u662f\u767c\u73fe\u4eca\u5929\u5728\u6559\u6703\u4e2d\u771f\u6b63\u300c\u6309\u8457\u6b63\u610f\u5206\u89e3\u795e\u7684\u9053\u300d\u7684\u7267\u8005\u5df2\u7d93\u8d8a\u4f86\u8d8a\u5c11\u4e86\uff0c\u53cd\u800c\u8a31\u591a\u7267\u8005\u662f\u5229\u7528\u7d93\u6587\u7684\u7247\u6bb5\u65b7\u7ae0\u53d6\u7fa9\u4f86\u63a8\u52d5\u300c\u6559\u6703\u7684\u5404\u9805\u4e8b\u5de5\u300d\u3002\u6559\u6703\u7684\u6838\u5fc3\u4e0d\u518d\u662f\u300c\u807d\u547d\u300d\uff0c\u800c\u662f\u300c\u737b\u796d\u300d\uff0c\u5fd8\u8a18\u8056\u7d93\u8b66\u544a\u7684\u8a71\u8a9e\uff1a\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u807d\u547d\u3001\u9806\u5f9e\uff0c\u5c31\u662f\u670d\u4e8b\u3001\u5c31\u662f\u656c\u62dc\uff0c\u5c31\u662f\u6211\u5011\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u751a\u81f3\u662f\u4e00\u5207\uff01\u57fa\u7763\u5f92\u4e0d\u8981\u7528\u5fd9\u788c\u7684\u805a\u6703\u8207\u4e8b\u5de5\u7576\u4f5c\u85c9\u53e3\uff0c\u597d\u597d\u5b89\u975c\u81ea\u5df1\u7684\u5fc3\u4f86\u8046\u807d\u795e\u7684\u8a71\u8a9e\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 23\uff1a33~40 23\uff1a33 \u300c\u7121\u8ad6\u662f\u767e\u59d3\uff0c\u662f\u5148\u77e5\uff0c\u662f\u796d\u53f8\uff0c\u554f\u4f60\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u6709\u751a\u9ebc\u9ed8\u793a\u5462\uff1f\u300f\u4f60\u5c31\u5c0d\u4ed6 &#8230; <a title=\"2019 &#8211; 07 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 23\uff1a33~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-23%ef%bc%9a3340\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 23\uff1a33~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6794,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6718","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6718","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6718"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6718\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6794"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6718"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6718"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6718"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}