{"id":9124,"date":"2021-02-11T12:55:45","date_gmt":"2021-02-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9124"},"modified":"2023-03-08T04:17:14","modified_gmt":"2023-03-07T20:17:14","slug":"2021-02-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3850","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3850\/","title":{"rendered":"2021 &#8211; 02 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 12\uff1a38~50"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 12\uff1a38~50<br \/>\n12\uff1a38 \u7576\u6642\uff0c\u6709\u5e7e\u500b\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u9858\u610f\u4f60\u986f\u500b\u795e\u8e5f\u7d66\u6211\u5011\u770b\u3002\u300d<br \/>\n12\uff1a39 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u6c42\u770b\u795e\u8e5f\uff0c\u9664\u4e86\u5148\u77e5\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n12\uff1a40 \u7d04\u62ff\u4e09\u65e5\u4e09\u591c\u5728\u5927\u9b5a\u809a\u8179\u4e2d\uff0c\u4eba\u5b50\u4e5f\u8981\u9019\u6a23\u4e09\u65e5\u4e09\u591c\u5728\u5730\u88cf\u982d\u3002<br \/>\n12\uff1a41 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c3c\u5c3c\u5fae\u4eba\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff0c\u56e0\u70ba\u5c3c\u5c3c\u5fae\u4eba\u807d\u4e86\u7d04\u62ff\u6240\u50b3\u7684\u5c31\u6094\u6539\u4e86\u3002\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u7d04\u62ff\u66f4\u5927\uff01<br \/>\n12\uff1a42 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5357\u65b9\u7684\u5973\u738b\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff0c\u56e0\u70ba\u5979\u5f9e\u5730\u6975\u800c\u4f86\uff0c\u8981\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a71\u3002\u770b\u54ea\uff0c\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u6240\u7f85\u9580\u66f4\u5927\u3002\u300d<br \/>\n12\uff1a43 \u300c\u6c61\u9b3c\u96e2\u4e86\u4eba\u8eab\uff0c\u5c31\u5728\u7121\u6c34\u4e4b\u5730\u904e\u4f86\u904e\u53bb\uff0c\u5c0b\u6c42\u5b89\u6b47\u4e4b\u8655\uff0c\u537b\u5c0b\u4e0d\u8457\u3002<br \/>\n12\uff1a44 \u65bc\u662f\u8aaa\uff1a\u300e\u6211\u8981\u56de\u5230\u6211\u6240\u51fa\u4f86\u7684\u5c4b\u88cf\u53bb\u3002\u300f\u5230\u4e86\uff0c\u5c31\u770b\u898b\u88cf\u9762\u7a7a\u9592\uff0c\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\uff0c<br \/>\n12\uff1a45 \u4fbf\u53bb\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88cf\u3002\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u9019\u90aa\u60e1\u7684\u4e16\u4ee3\u4e5f\u8981\u5982\u6b64\u3002\u300d<br \/>\n12\uff1a46 \u8036\u7a4c\u9084\u5c0d\u773e\u4eba\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u4e0d\u6599\u4ed6\u6bcd\u89aa\u548c\u4ed6\u5f1f\u5144\u7ad9\u5728\u5916\u908a\uff0c\u8981\u8207\u4ed6\u8aaa\u8a71\u3002<br \/>\n12\uff1a47 \u6709\u4eba\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u6bcd\u89aa\u548c\u4f60\u5f1f\u5144\u7ad9\u5728\u5916\u908a\uff0c\u8981\u8207\u4f60\u8aaa\u8a71\u3002\u300d<br \/>\n12\uff1a48 \u4ed6\u537b\u56de\u7b54\u90a3\u4eba\u8aaa\uff1a\u300c\u8ab0\u662f\u6211\u7684\u6bcd\u89aa\uff1f\u8ab0\u662f\u6211\u7684\u5f1f\u5144\uff1f\u300d<br \/>\n12\uff1a49 \u5c31\u4f38\u624b\u6307\u8457\u9580\u5f92\uff0c\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u3002<br \/>\n12\uff1a50 \u51e1\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\uff0c\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 12\uff1a39 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u6c42\u770b\u795e\u8e5f\uff0c\u9664\u4e86\u5148\u77e5\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n12\uff1a50 \u51e1\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\uff0c\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v38~40\u6709\u5e7e\u500b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u60f3\u770b\u795e\u8e5f\uff0c\u537b\u88ab\u8036\u7a4c\u8cac\u5099\uff1a\u300c\u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u2026\u300d\u4e26\u4e0d\u662f\u8aaa\u8036\u7a4c\u4e0d\u9858\u610f\u5f70\u986f\u4efb\u4f55\u795e\u8e5f\uff0c\u56e0\u70ba\u4e4b\u524d\u8036\u7a4c\u5df2\u7d93\u986f\u51fa\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\u4e86\uff0c\u751a\u81f3\u9084\u8cac\u5099\u54e5\u62c9\u6c5b\u54ea\u3001\u4f2f\u8cfd\u5927\u554a\u3001\u8fe6\u767e\u8fb2\u2026\u9019\u4e9b\u57ce\u5e02\u7684\u4eba\uff0c\u898b\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\u7adf\u7136\u4e0d\u80af\u6094\u6539\uff0c\u5c07\u4f86\u8981\u9762\u81e8\u66f4\u91cd\u7684\u5be9\u5224\uff08\u592a 11\uff1a20~24\uff09\u3002\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u554f\u984c\uff0c\u4ed6\u5011\u6c42\u770b\u795e\u8e5f\u7684\u52d5\u6a5f\u662f\u90aa\u60e1\u7684\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u6094\u6539\uff08\u56e0\u70ba\u4e4b\u524d\u770b\u904e\u8a31\u591a\u795e\u8e5f\u4e5f\u6c92\u6709\u53eb\u4ed6\u5011\u6094\u6539\uff09\uff0c\u800c\u662f\u4e0d\u65b7\u627e\u6a5f\u6703\u627e\u8036\u7a4c\u7684\u9ebb\u7169\uff0c\u751a\u81f3\u60f3\u8981\u5b9a\u8036\u7a4c\u6709\u7f6a\uff08\u5982\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff09\u3002\u5c0d\u65bc\u9019\u4e00\u985e\u7684\u4eba\uff0c\u4ed6\u5011\u9700\u8981\u7684\u4e0d\u662f\u300c\u66f4\u591a\u7684\u795e\u8e5f\u300d\uff0c\u800c\u662f\u6094\u6539\uff1a\u300c\u9664\u4e86\u5148\u77e5\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002\u300d\uff08v39\uff09\u7d04\u62ff\u7684\u795e\u8e5f\uff0c\u9810\u8868\u4e86\u8036\u7a4c\u5c07\u8981\u50cf\u7d04\u62ff\u5728\u9b5a\u809a\u4e09\u5929\u4e09\u591c\u4e00\u6a23\uff0c\u53d7\u6b7b\u3001\u57cb\u846c\u3001\u7b2c\u4e09\u5929\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002<\/p>\n<p>v41~42\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u56e0\u70ba\u807d\u4e86\u7d04\u62ff\u7684\u8a71\u800c\u5168\u57ce\u6094\u6539\uff0c\u7d93\u6b77\u5f97\u6551\uff1b\u8036\u7a4c\u6bd4\u7d04\u62ff\u66f4\u5927\uff0c\u5982\u679c\u6211\u5011\u807d\u4e86\u8036\u7a4c\u7684\u8a71\u537b\u4e0d\u80af\u6094\u6539\uff0c\u90a3\u9ebc\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u53cd\u904e\u4f86\u8981\u5b9a\u4e0d\u6094\u6539\u4e4b\u4eba\u7684\u7f6a\uff01\u5357\u65b9\u7684\u5973\u738b\u5f9e\u9060\u65b9\u7684\u5730\u6975\u800c\u4f86\u8981\u807d\u6240\u7f85\u9580\u738b\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u4f46\u8036\u7a4c\u9084\u6bd4\u6240\u7f85\u9580\u738b\u66f4\u5927\uff0c\u4e26\u4e14\u9053\u6210\u8089\u8eab\u4f86\u5230\u6211\u5011\u4e2d\u9593\uff0c\u5982\u679c\u6211\u5011\u9084\u4e0d\u80af\u807d\u5f9e\u8036\u7a4c\u7684\u8a71\uff0c\u5c31\u6bd4\u5357\u65b9\u5973\u738b\u66f4\u4e0d\u5982\u3002<\/p>\n<p>\uff082\uff09v43~45\uff0c\u8036\u7a4c\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u6709\u6c61\u9b3c\u96e2\u958b\u4eba\u8eab\uff0c\u53e6\u5916\u5c0b\u6c42\u5b89\u6b47\u4e4b\u6240\uff0c\u537b\u5c0b\u4e0d\u8457\uff1b\u5c31\u56de\u5230\u539f\u4f86\u7684\u5730\u65b9\uff0c\u898b\u5df2\u7d93\u6253\u6383\u4e7e\u6de8\u3001\u4fee\u98fe\u597d\u4e86\uff0c\u4fbf\u53bb\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88cf\uff1b\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\uff0c\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u9019\u90aa\u60e1\u7684\u4e16\u4ee3\uff0c\u4e5f\u8981\u5982\u6b64\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u5728\u6697\u55bb\u4e0d\u80af\u6094\u6539\u7684\u7336\u592a\u4eba\uff0c\u4ee5\u4ed6\u5011\u904e\u53bb\u7684\u6b77\u53f2\u4e8b\u5be6\u70ba\u80cc\u666f\uff1a\u7336\u592a\u4eba\u7d93\u904e\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u4e8b\u4ef6\uff0c\u5f8c\u4f86\u96d6\u7136\u8499\u6f54\u6de8\u800c\u812b\u96e2\u4e86\u5076\u50cf\uff0c\u4f46\u56e0\u70ba\u4ed6\u5011\u5c0d\u795e\u7684\u6096\u9006\u4e0d\u4fe1\u548c\u5fc3\u5730\u525b\u786c\uff0c\u4ee5\u81f4\u4ed6\u5011\u76ee\u524d\u7684\u666f\u6cc1\uff0c\u5df2\u7d93\u843d\u5230\u8f03\u4ed6\u5011\u88ab\u64c4\u524d\u66f4\u58de\u7684\u5730\u6b65\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u4e00\u500b\u7f6a\u4eba\u5982\u679c\u5f9e\u7f6a\u60e1\u4e2d\u6094\u6539\uff0c\u4f46\u5f8c\u4f86\u537b\u4e0d\u65b7\u7e7c\u7e8c\u518d\u72af\uff0c\u90a3\u9ebc\u8981\u518d\u6b21\u6094\u6539\u5c31\u4e00\u6b21\u6bd4\u4e00\u6b21\u66f4\u96e3\u4e86\uff0c\u56e0\u70ba\u4ec7\u6575\u5728\u4ed6\u751f\u547d\u4e2d\u7684\u6346\u7d81\u4e5f\u6703\u8ddf\u8457\u8d8a\u4f86\u8d8a\u53b2\u5bb3\u3002\u6211\u5011\u770b\u898b\u9019\u4e9b\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\uff0c\u8207\u4e0d\u80af\u6094\u6539\u7684\u7336\u592a\u4eba\uff0c\u4ed6\u5011\u7684\u5fc3\u8d8a\u4f86\u8d8a\u525b\u786c\uff0c\u8d8a\u6557\u58de\uff0c\u751a\u81f3\u5230\u4e86\u300c\u893b\u7006\u8056\u9748\u300d\u7684\u5730\u6b65\uff0c\u4ee5\u81f4\u65bc\u7121\u6cd5\u6094\u6539\u5f97\u6551\u3002<\/p>\n<p>v46~50\u8036\u7a4c\u7684\u6bcd\u89aa\u548c\u5144\u5f1f\u7ad9\u5728\u5916\u908a\uff0c\u8981\u8207\u4ed6\u8aaa\u8a71\uff0c\u8036\u7a4c\u6a5f\u6703\u6559\u80b2\uff0c\u6559\u5c0e\u6211\u5011\u5c6c\u9748\u7684\u95dc\u4fc2\uff1a\u300c\u8ab0\u662f\u6211\u7684\u6bcd\u89aa\uff1f\u8ab0\u662f\u6211\u7684\u5f1f\u5144\uff1f\u300d\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u7576\u7136\u662f\u8207\u6211\u5011\u6709\u300c\u8840\u7de3\u95dc\u4fc2\u300d\u7684\u5bb6\u4eba\u3002\u4f46\u662f\u8036\u7a4c\u6559\u5c0e\u6211\u5011\uff0c\u795e\u7684\u570b\u5ea6\u770b\u91cd\u5c6c\u9748\u7684\u95dc\u4fc2\uff0c\u66f4\u91cd\u8981\u65bc\u5730\u4e0a\u8840\u7de3\u7684\u95dc\u4fc2\uff0c\u56e0\u70ba\u5c6c\u9748\u7684\u95dc\u4fc2\u662f\u300c\u6c38\u6046\u300d\u7684\uff0c\u662f\u5728\u57fa\u7763\u88cf\u6709\u751f\u547d\u7684\u9023\u7d50\uff1b\u800c\u5730\u4e0a\u8840\u7de3\u7684\u95dc\u4fc2\uff0c\u5982\u679c\u6c92\u6709\u4fe1\u4e3b\u5f97\u6551\uff0c\u5c31\u53ea\u662f\u77ed\u66ab\u4eca\u751f\u7684\u95dc\u4fc2\u800c\u5df2\u3002\u9019\u63d0\u9192\u6211\u5011\uff1a\u4e00\u3001\u9700\u8981\u628a\u63e1\u6a5f\u6703\u50b3\u798f\u97f3\uff0c\u70ba\u5bb6\u4eba\u5f97\u6551\u8feb\u5207\u79b1\u544a\uff0c\u597d\u8b93\u6211\u5011\u5728\u5730\u4e0a\u7684\u5bb6\u4eba\u95dc\u4fc2\u4e5f\u80fd\u5920\u5ef6\u7e8c\u6210\u70ba\u6c38\u6046\u7684\u5bb6\u4eba\uff1b\u4e8c\u3001\u6211\u5011\u61c9\u7576\u66f4\u52a0\u770b\u91cd\u5c6c\u9748\u7684\u5bb6\u4eba\u95dc\u4fc2\uff0c\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u5b97\u6559\u805a\u6703\u7684\u95dc\u4fc2\u800c\u5df2\uff0c\u800c\u662f\u7576\u4f5c\u6c38\u6046\u7684\u5bb6\u4eba\u4e00\u6a23\u770b\u91cd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u53c8\u5e36\u9818\u6211\u5011\u5e7e\u4f4d\u540c\u5de5\u53bb\u63a2\u8a2a\u4e00\u4f4d\u8ecd\u4e2d\u7559\u5b88\u7684\u5c07\u8ecd\u5f1f\u5144\uff0c\u70ba\u4ed6\u79b1\u544a\uff0c\u4e5f\u70ba\u4ed6\u7ba1\u7406\u7684\u90e8\u968a\u795d\u798f\u79b1\u544a\uff0c\u6c42\u795e\u4f7f\u7528\u4ed6\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u5c07\u795e\u7684\u611b\u8207\u795d\u798f\u6d41\u9732\u51fa\u53bb\u3002\u795e\u7684\u8a08\u756b\uff0c\u4e00\u500b\u5bb6\u5ead\u7e3d\u662f\u5148\u6551\u4e00\u500b\u4eba\uff0c\u7136\u5f8c\u900f\u904e\u4e00\u500b\u4eba\u7684\u5f97\u6551\uff0c\u5e36\u9818\u3001\u79b1\u544a\u5168\u5bb6\u4eba\u90fd\u80fd\u4e00\u500b\u500b\u4fe1\u4e3b\u5f97\u6551\uff1b\u795e\u4e5f\u7e3d\u662f\u5728\u4e00\u500b\u8077\u5834\u4e2d\u63c0\u9078\u5c11\u6578\u57fa\u7763\u5f92\uff0c\u900f\u904e\u9019\u5c11\u6578\u7684\u9918\u6c11\uff0c\u50b3\u798f\u97f3\u3001\u79b1\u544a\uff0c\u4f7f\u795d\u798f\u900f\u904e\u9019\u5c11\u6578\u4eba\u81e8\u5230\u6574\u500b\u8077\u5834\u96a8\u4e4b\u8499\u798f\u3002\u4eca\u5929\u662f2021\u5e74\u7684\u9664\u5915\u591c\uff0c\u4e5f\u662f\u4e2d\u570b\u4eba\u5168\u5bb6\u5718\u5713\u570d\u7210\u7684\u65e5\u5b50\uff0c\u6c42\u4e3b\u795d\u798f\u6240\u6709\u5f1f\u5144\u59ca\u59b9\u7684\u5bb6\u5ead\u5168\u5bb6\u6b78\u4e3b\uff0c\u5f9e\u5730\u4e0a\u7684\u5bb6\u4eba\u95dc\u4fc2\u5ef6\u7e8c\u5230\u6c38\u6046\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 12\uff1a38~50 12\uff1a38 \u7576\u6642\uff0c\u6709\u5e7e\u500b\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u9858\u610f\u4f60\u986f\u500b\u795e\u8e5f\u7d66\u6211\u5011\u770b &#8230; <a title=\"2021 &#8211; 02 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 12\uff1a38~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3850\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 12\uff1a38~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9203,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9124","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9124","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9124"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9124\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9203"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}