{"id":9252,"date":"2021-03-17T12:55:45","date_gmt":"2021-03-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9252"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 03 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 24\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 24\uff1a1~14<br \/>\n24\uff1a1 \u8036\u7a4c\u51fa\u4e86\u8056\u6bbf\uff0c\u6b63\u8d70\u7684\u6642\u5019\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u628a\u6bbf\u5b87\u6307\u7d66\u4ed6\u770b\u3002<br \/>\n24\uff1a2 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e0d\u662f\u770b\u898b\u9019\u6bbf\u5b87\u55ce\uff1f\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u5728\u9019\u88cf\u6c92\u6709\u4e00\u584a\u77f3\u982d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u4e0d\u88ab\u62c6\u6bc0\u4e86\u3002\u300d<br \/>\n24\uff1a3 \u8036\u7a4c\u5728\u6a44\u6b16\u5c71\u4e0a\u5750\u8457\uff0c\u9580\u5f92\u6697\u6697\u5730\u4f86\u8aaa\uff1a\u300c\u8acb\u544a\u8a34\u6211\u5011\uff0c\u751a\u9ebc\u6642\u5019\u6709\u9019\u4e9b\u4e8b\uff1f\u4f60\u964d\u81e8\u548c\u4e16\u754c\u7684\u672b\u4e86\u6709\u751a\u9ebc\u9810\u5146\u5462\uff1f\u300d<br \/>\n24\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u6709\u4eba\u8ff7\u60d1\u4f60\u5011\u3002<br \/>\n24\uff1a5 \u56e0\u70ba\u5c07\u4f86\u6709\u597d\u4e9b\u4eba\u5192\u6211\u7684\u540d\u4f86\uff0c\u8aaa\uff1a\u300e\u6211\u662f\u57fa\u7763\u300f\uff0c\u4e26\u4e14\u8981\u8ff7\u60d1\u8a31\u591a\u4eba\u3002<br \/>\n24\uff1a6 \u4f60\u5011\u4e5f\u8981\u807d\u898b\u6253\u4ed7\u548c\u6253\u4ed7\u7684\u98a8\u8072\uff0c\u7e3d\u4e0d\u8981\u9a5a\u614c\uff1b\u56e0\u70ba\u9019\u4e9b\u4e8b\u662f\u5fc5\u9808\u6709\u7684\uff0c\u53ea\u662f\u672b\u671f\u9084\u6c92\u6709\u5230\u3002<br \/>\n24\uff1a7 \u6c11\u8981\u653b\u6253\u6c11\uff0c\u570b\u8981\u653b\u6253\u570b\uff1b\u591a\u8655\u5fc5\u6709\u9951\u8352\u3001\u5730\u9707\u3002<br \/>\n24\uff1a8 \u9019\u90fd\u662f\u707d\u96e3\uff08\u707d\u96e3\uff1a\u539f\u6587\u662f\u751f\u7522\u4e4b\u96e3\uff09\u7684\u8d77\u982d\u3002<br \/>\n24\uff1a9 \u90a3\u6642\uff0c\u4eba\u8981\u628a\u4f60\u5011\u9677\u5728\u60a3\u96e3\u88cf\uff0c\u4e5f\u8981\u6bba\u5bb3\u4f60\u5011\uff1b\u4f60\u5011\u53c8\u8981\u70ba\u6211\u7684\u540d\u88ab\u842c\u6c11\u6068\u60e1\u3002<br \/>\n24\uff1a10 \u90a3\u6642\uff0c\u5fc5\u6709\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u4e5f\u8981\u5f7c\u6b64\u9677\u5bb3\uff0c\u5f7c\u6b64\u6068\u60e1\uff1b<br \/>\n24\uff1a11 \u4e14\u6709\u597d\u4e9b\u5047\u5148\u77e5\u8d77\u4f86\uff0c\u8ff7\u60d1\u591a\u4eba\u3002<br \/>\n24\uff1a12 \u53ea\u56e0\u4e0d\u6cd5\u7684\u4e8b\u589e\u591a\uff0c\u8a31\u591a\u4eba\u7684\u611b\u5fc3\u624d\u6f38\u6f38\u51b7\u6de1\u4e86\u3002<br \/>\n24\uff1a13 \u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002<br \/>\n24\uff1a14 \u9019\u5929\u570b\u7684\u798f\u97f3\u8981\u50b3\u904d\u5929\u4e0b\uff0c\u5c0d\u842c\u6c11\u4f5c\u898b\u8b49\uff0c\u7136\u5f8c\u672b\u671f\u624d\u4f86\u5230\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 24\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u514d\u5f97\u6709\u4eba\u8ff7\u60d1\u4f60\u5011\u3002<br \/>\n24\uff1a12 \u53ea\u56e0\u4e0d\u6cd5\u7684\u4e8b\u589e\u591a\uff0c\u8a31\u591a\u4eba\u7684\u611b\u5fc3\u624d\u6f38\u6f38\u51b7\u6de1\u4e86\u3002<br \/>\n24\uff1a13 \u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002<br \/>\n24\uff1a14 \u9019\u5929\u570b\u7684\u798f\u97f3\u8981\u50b3\u904d\u5929\u4e0b\uff0c\u5c0d\u842c\u6c11\u4f5c\u898b\u8b49\uff0c\u7136\u5f8c\u672b\u671f\u624d\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\uff0c\u9019\u88cf\u6211\u5011\u5c0d\u7167\u99ac\u53ef\u798f\u97f3\u4f86\u770b\u66f4\u6e05\u695a\uff0c\u53ef13\uff1a1\u300c\u4ed6\u5011\u5c0d\u4e3b\uf96f\uff1a\u592b\u5b50\uff0c\u8acb\u770b\uff0c\u9019\u662f\u4f55\u7b49\u7684\u77f3\u982d\u3001\u4f55\u7b49\u7684\u6bbf\u5b87\u3002\u300d\u9580\u5f92\u9019\u88cf\u6307\u7684\u9019\u500b\u8056\u6bbf\uff0c\u662f\u5927\u5e0c\u5f8b\u738b\u70ba\u6cd5\u8a0e\u597d\u7336\u592a\u4eba\uff0c\u800c\u6c7a\u5b9a\u91cd\u4fee\u81ea\u6240\u7f85\u5df4\u4f2f\u5b58\u7559\u4e0b\u4f86\u7684\u7b2c\u4e8c\u8056\u6bbf\uff0c\u52a0\u4ee5\u7ffb\u65b0\u3002\u64da\u5b78\u8005\u4f30\u8a08\uff0c\u9019\u9805\u5de5\u7a0b\u53ef\u80fd\u65bc\u4e3b\u524d20\u5e74\u958b\u59cb\uff0c\u6574\u9805\u5de5\u7a0b\u8981\u5230\u4e3b\u5f8c64\u5e74\u65b9\u5b8c\u6210\u3002\u4e0d\u904e\u6309\u7167\u7d042\uff1a20\uff0c\u9019\u9805\u5de5\u7a0b\u70ba\u671f46\u5e74\uff0c\u4e43\u662f\u6307\u9019\u9805\u5de5\u7a0b\u5728\u5927\u5e0c\u5f8b\u6b7b\u5f8c\u4ecd\u7e7c\u7e8c\u9032\u884c\uff0c\u5f8c\u4e16\u7a31\u4e4b\u70ba\u300c\u5e0c\u5f8b\u7684\u8056\u6bbf\u300d\u3002\u9580\u5f92\u70ba\u4ec0\u9ebc\u8a87\u8000\u9019\u8056\u6bbf\uff1f\u662f\u56e0\u70ba\u5e0c\u5f8b\u738b\u6574\u4fee\u8056\u6bbf\u6642\uff0c\u7528\uf9ba\u8a31\u591a\uf90a\u5b50\u548c\u8cb4\u91cd\u7684\u5efa\u6750\uff0c\u84cb\u5f97\u53c8\u9ad8\u53c8\u5927\u975e\u5e38\u83ef\uf988\uff0c\u5efa\u7bc9\u5b8f\u5049\uff0c\u5802\u7687\u58ef\u9e97\uff0c\u6bcf\u584a\u5927\u7406\u77f3\u9577\u9054\u4e09\u516c\u5c3a\u4ee5\u4e0a\uff0c\u53e6\u6709\u5de8\u578b\u91d1\u98fe\u3002\u6240\u4ee5\u9580\u5f92\u5011\u975e\u5e38\u795e\u6c23\u5f97\u610f\u3002\u4f46\u8036\u7a4c\u537b\u6f86\u4ed6\u5011\u51b7\u6c34\uff1a\u300c\u5c07\u4f86\u5728\u9019\u88cf\u6c92\u6709\u4e00\u584a\u77f3\u982d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u4e0d\u88ab\u62c6\u6bc0\u4e86\u3002\u300d\u610f\u601d\u662f\u9019\u8056\u6bbf\u5c07\u4f86\u8981\u88ab\u5b8c\u5168\u62c6\u6bc0\uff0c\u751a\u81f3\u6c92\u6709\u4e00\u584a\u6703\uf9cd\u5728\u53e6\u4e00\u584a\u4e0a\uf967\u88ab\u62c6\u6bc1\u3002\u679c\u7136\u9019\u4e8b\u5230\u4e86\u4e3b\u5f8c70\uf98e\uff0c\uf90f\u99ac\u63d0\u591a\u5c07\u8ecd\uf961\u5175\u524d\uf92d\u653b\u6253\u8036\uf937\u6492\uf92e\u3002\u4ed6\uf967\u50c5\u628a\u8056\u6bbf\u62c6\u6bc1\uff0c\u800c\u4e14\u70ba\uf9ba\u8981\u4e00\u9ede\uf967\uf9cd\u5730\u5e36\u8d70\u6240\u6709\u7684\uf90a\u5b50\uff0c\u5c31\u7528\uf99f\u706b\u71d2\uff0c\u7194\u5316\u6bcf\u584a\u77f3\u982d\u4e4b\u9593\u7684\uf90a\u5b50\uff0c\u518d\u628a\u77f3\u982d\u9010\u584a\u62c6\u958b\uff0c\u522e\u6389\uf90a\u5b50\uff0c\u6240\u4ee5\u771f\u7684\u662f\u6c92\u4e00\u584a\u77f3\u982d\uf9cd\u5728\u53e6\u4e00\u584a\u77f3\u982d\u4e0a\u3002\u9019\u500b\u9810\u8a00\u662f\u6e05\u6e05\u695a\u695a\u3001\u5b8c\u5b8c\u5168\u5168\u3001\u624e\u624e\u5be6\u5be6\u5730\u61c9\u9a57\uf9ba\u3002<\/p>\n<p>\u8056\u6bbf\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u4e00\u76f4\u662f\u7336\u592a\u4eba\u4fe1\u4ef0\u7684\u4e2d\u5fc3\uff0c\u5982\u540c\u4eca\u5929\u57fa\u7763\u6559\u5802\u5c0d\u57fa\u7763\u5f92\u7684\u610f\u7fa9\u4e00\u6a23\u3002\u4f46\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u559c\u6b61\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u4f86\u53d6\u4ee3\u770b\u4e0d\u898b\u7684\uff0c\u751a\u81f3\u628a\u770b\u5f97\u898b\u7684\u8056\u6bbf\u3001\u5b97\u6559\u9818\u8896\u3001\u737b\u796d\u5100\u5f0f\u2026\uff0c\u8b8a\u6210\u5076\u50cf\u5728\u5d07\u62dc\uff0c\u537b\u4e0d\u80af\u5728\u5fc3\u4e2d\u5c0a\u4e3b\u70ba\u5927\u3002\u6240\u4ee5\u8036\u7a4c\u5728\u4e4b\u524d\u624d\u8cac\u5099\u7576\u6642\u7684\u8056\u6bbf\u5df2\u7d93\u8b8a\u6210\u4e86\u8cca\u7aa9\uff0c\u5145\u6eff\u4eba\u7684\u79c1\u617e\u8207\u6557\u58de\uff1b\u795e\u7684\u5152\u5b50\u4f86\u5230\u81ea\u5df1\u7684\u5730\u65b9\uff0c\u4eba\u4e0d\u80af\u63a5\u7d0d\u6b61\u8fce\u7942\uff0c\u537b\u903c\u8feb\u6bba\u5bb3\u4e3b\u3002\u4eba\u656c\u62dc\u8056\u6bbf\uff0c\u537b\u4e0d\u80af\u656c\u62dc\u771f\u795e\uff1b\u4eba\u8ddf\u96a8\u5b97\u6559\u9818\u8896\uff0c\u537b\u4e0d\u80af\u8ddf\u96a8\u4e3b\uff1b\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u4f86\u6467\u6bc0\u8056\u6bbf\uff0c\u8981\u628a\u7336\u592a\u4eba\u7684\u773c\u76ee\uff0c\u5f9e\u5916\u9762\u7684\u623f\u5b50\u5e36\u5230\u300c\u5fc3\u4e2d\u795e\u7684\u540c\u5728\u300d\uff0c\u53ea\u662f\u7336\u592a\u4eba\u5931\u6557\u4e86\uff0c2000\u591a\u5e74\u6d41\u96e2\u5931\u6240\uff0c\u96d6\u7136\u5fa9\u570b\uff0c\u4f46\u4ecd\u7136\u81f3\u4eca\u6e34\u671b\u91cd\u5efa\u8056\u6bbf\uff0c\u4ecd\u7136\u6575\u64cb\u8036\u7a4c\u3002\u9019\u4e8c\u5e74\u65b0\u51a0\u80ba\u708e\u7206\u767c\uff0c\u7fa4\u805a\u5371\u96aa\u800c\u4e14\u56f0\u96e3\uff0c\u662f\u4e0d\u662f\u795e\u53c8\u5728\u63d0\u9192\u6559\u6703\uff0c\u4e0d\u8981\u628a\u795e\u6846\u5728\u623f\u5b50\u88cf\uff0c\u800c\u662f\u56de\u5230\u65e5\u5e38\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\u540c\u6d3b\u3002<\/p>\n<p>\uff082\uff09v3\u9580\u5f92\u6697\u6697\u5730\u4f86\u8aaa\uff1a\u300c\u8acb\u544a\u8a34\u6211\u5011\uff0c\u751a\u9ebc\u6642\u5019\u6709\u9019\u4e9b\u4e8b\uff1f\u4f60\u964d\u81e8\u548c\u4e16\u754c\u7684\u672b\u4e86\u6709\u751a\u9ebc\u9810\u5146\u5462\uff1f\u300d\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u9580\u5f92\u554f\u4e86\u4e09\u500b\u554f\u984c\uff1a\u4e00\u3001\u95dc\u65bc\u8056\u6bbf\u8981\u88ab\u62c6\u6bc1\u3001\u4e8c\u3001\u4e3b\u518d\ufa09\uf9f6\u6642\u6703\u6709\uf9fd\u9ebc\u6a23\u7684\u9810\u5146\uff1f\u4e09\u3001\u4e16\u754c\u7684\u672b\uf9ba\u6709\uf9fd\u9ebc\u9810\u5146\uff1f\u8036\u7a4c\u56de\u7b54\u7684\u91cd\u9ede\uff0c\u5f88\u91cd\u8981\u662f\u5728\u63d0\u9192\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u5982\u4f55\u9810\u5099\u4e3b\u7684\u518d\u4f86\uff0c\u6709\u4e8c\u9ede\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u7b2c\u4e00\u500b\u662f\u300c\u8981\u5106\u9192\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u300c\uf967\u8981\u5165\uf9ba\u8ff7\u60d1\u300d\u3002\u9019\u662f\u56e0\u70ba\u8d8a\u9032\u5165\u672b\u4e16\uff0c\u6703\u6709\u66f4\u591a\u7684\u707d\u96e3\u8207\u6df7\u4e82\uff0c\u539f\u56e0\u4e00\u65b9\u9762\u662f\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\uff1b\u4e00\u65b9\u9762\u4e5f\u662f\u4ec7\u6575\u6700\u5f8c\u7684\u53cd\u64b2\uff0c\u4f01\u5716\u8ff7\u60d1\u66f4\u591a\u7121\u77e5\u7684\u4eba\u9060\u96e2\u4e0a\u5e1d\uff0c\u62c9\u4eba\u9032\u5165\u6c88\u6dea\u6ec5\u4ea1\u3002\u8036\u7a4c\u8b1b\u5230\u672b\u4e16\u7684\u5fb5\u5146\uff1a<br \/>\n\u4e00\u3001\u6703\u6709\u5047\u57fa\u7763\u3001\u6575\u57fa\u7763\u7684\u8208\u8d77\uff0c\u8ff7\u60d1\u4e16\u4eba\uff08v5\uff09<br \/>\n\u4e8c\u3001\u707d\u96e3\u7684\u8d77\u982d\uff0c\u6703\u6709\u6230\u722d\u3001\u9951\u8352\u3001\u5730\u9707\u2026\u7b49\u5929\u707d\u4eba\u798d\uff08v6~8\uff09<br \/>\n\u4e09\u3001\u57fa\u7763\u5f92\u53d7\u903c\u8feb\u3001\u60a3\u96e3\u3001\u6bba\u5bb3\u3001\u88ab\u4eba\u6068\u60e1\uff08v9\uff09<br \/>\n\u56db\u3001\u8a31\u591a\u4eba\u56e0\u6b64\u8edf\u5f31\u3001\u8dcc\u5012\u3001\u4e0d\u4fe1\u3001\u72af\u7f6a\uff0c\u751a\u81f3\u5f7c\u6b64\u9677\u5bb3\uff0c\u5f7c\u6b64\u6068\u60e1\u3002\uff08v10\uff09<br \/>\n\u4e94\u3001\u8a31\u591a\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u2026\uff0c\u8d77\u4f86\u8ff7\u60d1\u773e\u4eba\uff08v11\uff09<br \/>\n\u516d\u3001\u56e0\u4e0d\u6cd5\u7684\u4e8b\u589e\u591a\uff0c\u8a31\u591a\u4eba\u7684\u611b\u5fc3\u6f38\u6f38\u51b7\u6de1\u4e86\uff08v12\uff09<\/p>\n<p>v13~14\u300c\u60df\u6709\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u9019\u5929\u570b\u7684\u798f\u97f3\u8981\u50b3\u904d\u5929\u4e0b\uff0c\u5c0d\u842c\u6c11\u4f5c\u898b\u8b49\uff0c\u7136\u5f8c\u672b\u671f\u624d\u4f86\u5230\u3002\u300d\u51e1\u662f\u6709\u5728\u8a8d\u771f\u9ed8\u60f3\u8056\u7d93\u7684\u4eba\uff0c\u5fc5\u5b9a\u5f88\u96e3\u6703\u8a8d\u540c\u6709\u4e9b\u6559\u6703\u9ad8\u8209\u300c\u65b7\u7ae0\u53d6\u7fa9\u7684\u6210\u529f\u795e\u5b78\u300d\u3002\u56e0\u70ba\u5728\u8056\u7d93\u4e2d\u6709\u9019\u9ebc\u591a\u7d93\u6587\u4e0d\u65b7\u8b66\u6212\u6211\u5011\uff0c\u800c\u4e14\u5927\u591a\u6578\u662f\u51fa\u81ea\u8036\u7a4c\u7684\u53e3\u3002\u8d8a\u5230\u672b\u4e16\uff0c\u795e\u7684\u5152\u5973\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u8981\u6575\u64cb\u8a31\u591a\u8ff7\u60d1\u4eba\u7684\u73fe\u8c61\u8207\u8b0a\u8a00\uff0c\u4e5f\u8981\u505a\u597d\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u800c\u4e14\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\u3002\u300c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u300d\u4fe1\u4ef0\u4e0d\u662f\u767e\u7c73\u77ed\u8dd1\uff0c\u66f4\u50cf\u662f\u99ac\u62c9\u677e\uff0c\u91cd\u9ede\u4e0d\u662f\u4e00\u958b\u59cb\u591a\u9ebc\u5927\u767c\u71b1\u5fc3\uff0c\u800c\u662f\u5c07\u8d77\u521d\u7684\u4fe1\u5fc3\u300c\u6301\u5b88\u5230\u5e95\u300d\uff0c\u6b63\u5982\u4fdd\u7f85\u7684\u5ba3\u544a\uff1a\u300c\u90a3\u7f8e\u597d\u7684\u4ed7\u6211\u5df2\u7d93\u6253\u904e\u4e86\uff0c\u7576\u8dd1\u7684\u8def\u6211\u5df2\u7d93\u8dd1\u76e1\u4e86\uff0c\u6240\u4fe1\u7684\u9053\u6211\u5df2\u7d93\u5b88\u4f4f\u4e86\u3002\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u6709\u516c\u7fa9\u7684\u51a0\u5195\u70ba\u6211\u5b58\u7559\uff0c\u5c31\u662f\u6309\ue04b\u516c\u7fa9\u5be9\u5224\u7684\u4e3b\u5230\u4e86\u90a3\u65e5\u8981\u8cdc\u7d66\u6211\u7684\uff1b\u4e0d\u4f46\u8cdc\u7d66\u6211\uff0c\u4e5f\u8cdc\u7d66\u51e1\u611b\u6155\u4ed6\u986f\u73fe\u7684\u4eba\u3002\u300d\uff08\u63d0\u5f8c4\uff1a7~8\uff09\u4e0b\u4e00\u7ae0\u6703\u670910\u7ae5\u5973\u7684\u6bd4\u55bb\uff0c\u67095\u500b\u662f\u8070\u660e\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u300c\u9810\u5099\u597d\u300d\u8fce\u63a5\u4e3b\u7684\u4eba\uff0c\u800c\u611a\u62d9\u7684\u7ae5\u5973\u5247\u662f\u300c\u6c92\u6709\u9810\u5099\u597d\u300d\u898b\u4e3b\u9762\u7684\u4eba\u3002\u4e3b\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u6211\u5011\u5fc5\u9808\u300c\u5106\u9192\u9810\u5099\u300d\uff0c\u5343\u842c\u4e0d\u8981\u534a\u9014\u800c\u5ee2\uff0c\u4e5f\u4e0d\u8981\u665a\u7bc0\u4e0d\u4fdd\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u6bcf\u500b\u661f\u671f\u90fd\u7d04\u4eba\u4e00\u5c0d\u4e00\uff0c\u6216\u662f\u8207\u540c\u5de5\u5bb6\u5ead\u805a\u9910\u3002\u6211\u5011\u805a\u6703\u7684\u5834\u5730\u5305\u62ec\u5496\u5561\u5e97\u3001\u9910\u5ef3\u2026\u7b49\uff0c\u805a\u6703\u7684\u6642\u9593\uff0c\u53ef\u80fd\u662f\u4e00\u661f\u671f\u4e2d\u7684\u4efb\u4f55\u4e00\u5929\uff0c\u4ee5\u5927\u5bb6\u6642\u9593\u65b9\u4fbf\u70ba\u4e3b\u3002\u9019\u7a2e\u6253\u7834\u9650\u5236\u6642\u9593\u3001\u5730\u9ede\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u6211\u5df2\u7d93\u904e\u4e8610\u591a\u5e74\uff0c\u4f7f\u6211\u80fd\u5920\u63a5\u89f8\u5230\u66f4\u591a\u7684\u4eba\uff0c\u751a\u81f3\u662f\u672a\u4fe1\u8005\uff0c\u4e5f\u80fd\u5920\u628a\u89f8\u89d2\u5ef6\u4f38\u5230\u53f0\u7063\u5404\u5730\u3002\u6211\u5011\u7576\u7136\u4e0d\u53cd\u5c0d\u4e3b\u65e5\u5230\u6559\u5802\u805a\u6703\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u88ab\u9650\u5236\uff0c\u66f4\u4e0d\u61c9\u8a72\u5f15\u70ba\u6eff\u8db3\uff1b\u6b63\u5982\u540c\u8036\u7a4c\u8207\u9580\u5f92\u7684\u699c\u6a23\uff0c\u662f\u96a8\u6642\u96a8\u5730\uff0c\u8d70\u904d\u5404\u57ce\u5404\u9109\uff0c\u9032\u5230\u4eba\u7684\u5bb6\u4e2d\u5403\u98ef\u805a\u6703\uff0c\u4f7f\u5f92\u884c\u50b3\uff0c\u662f\u6211\u5011\u6700\u597d\u7684\u798f\u97f3\u7b56\u7565\u8207\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 24\uff1a1~14 24\uff1a1 \u8036\u7a4c\u51fa\u4e86\u8056\u6bbf\uff0c\u6b63\u8d70\u7684\u6642\u5019\uff0c\u9580\u5f92\u9032\u524d\u4f86\uff0c\u628a\u6bbf\u5b87\u6307\u7d66\u4ed6\u770b\u3002 24\uff1a2 \u8036\u7a4c\u5c0d\u4ed6 &#8230; <a title=\"2021 &#8211; 03 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 24\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-17-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 17 QT \u99ac\u592a\u798f\u97f3 24\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9333,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9252","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9252","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9252"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9252\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9333"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9252"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9252"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9252"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}