{"id":8496,"date":"2020-09-05T12:55:45","date_gmt":"2020-09-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8496"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-28%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-28%ef%bc%9a117\/","title":{"rendered":"2020 &#8211; 09 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 28\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 28\uff1a1~17<br \/>\n28\uff1a1 \u7576\u5e74\uff0c\u5c31\u662f\u7336\u5927\u738b\u897f\u5e95\u5bb6\u767b\u57fa\u7b2c\u56db\u5e74\u4e94\u6708\uff0c\u57fa\u904d\u4eba\u62bc\u6714\u7684\u5152\u5b50\uff0c\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\uff0c\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\u7576\u8457\u796d\u53f8\u548c\u773e\u6c11\u5c0d\u6211\u8aaa\uff1a<br \/>\n28\uff1a2 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5df2\u7d93\u6298\u65b7\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u3002<br \/>\n28\uff1a3 \u4e8c\u5e74\u4e4b\u5167\uff0c\u6211\u8981\u5c07\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u9019\u5730\u63a0\u5230\u5df4\u6bd4\u502b\u7684\u5668\u76bf\uff0c\u5c31\u662f\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u4e00\u5207\u5668\u76bf\u90fd\u5e36\u56de\u6b64\u5730\u3002<br \/>\n28\uff1a4 \u6211\u53c8\u8981\u5c07\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u5152\u5b50\u8036\u54e5\u5c3c\u96c5\u548c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u7684\u4e00\u5207\u7336\u5927\u4eba\u5e36\u56de\u6b64\u5730\uff0c\u56e0\u70ba\u6211\u8981\u6298\u65b7\u5df4\u6bd4\u502b\u738b\u7684\u8edb\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n28\uff1a5 \u5148\u77e5\u8036\u5229\u7c73\u7576\u8457\u796d\u53f8\u548c\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u773e\u6c11\u5c0d\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u8aaa\uff1a<br \/>\n28\uff1a6 \u300c\u963f\u5011\uff01\u9858\u8036\u548c\u83ef\u5982\u6b64\u884c\uff0c\u9858\u8036\u548c\u83ef\u6210\u5c31\u4f60\u6240\u9810\u8a00\u7684\u8a71\uff0c\u5c07\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u5668\u76bf\u548c\u4e00\u5207\u88ab\u64c4\u53bb\u7684\u4eba\u5f9e\u5df4\u6bd4\u502b\u5e36\u56de\u6b64\u5730\u3002<br \/>\n28\uff1a7 \u7136\u800c\u6211\u5411\u4f60\u548c\u773e\u6c11\u8033\u4e2d\u6240\u8981\u8aaa\u7684\u8a71\uff0c\u4f60\u61c9\u7576\u807d\u3002<br \/>\n28\uff1a8 \u5f9e\u53e4\u4ee5\u4f86\uff0c\u5728\u4f60\u6211\u4ee5\u524d\u7684\u5148\u77e5\uff0c\u5411\u591a\u570b\u548c\u5927\u90a6\u8aaa\u9810\u8a00\uff0c\u8ad6\u5230\u722d\u6230\u3001\u707d\u798d\u3001\u761f\u75ab\u7684\u4e8b\u3002<br \/>\n28\uff1a9 \u5148\u77e5\u9810\u8a00\u7684\u5e73\u5b89\uff0c\u5230\u8a71\u8a9e\u6210\u5c31\u7684\u6642\u5019\uff0c\u4eba\u4fbf\u77e5\u9053\u4ed6\u771f\u662f\u8036\u548c\u83ef\u6240\u5dee\u4f86\u7684\u3002\u300d<br \/>\n28\uff1a10 \u65bc\u662f\uff0c\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u5c07\u5148\u77e5\u8036\u5229\u7c73\u9838\u9805\u4e0a\u7684\u8edb\u53d6\u4e0b\u4f86\uff0c\u6298\u65b7\u4e86\u3002<br \/>\n28\uff1a11 \u54c8\u62ff\u5c3c\u96c5\u53c8\u7576\u8457\u773e\u6c11\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4e8c\u5e74\u4e4b\u5167\u6211\u5fc5\u7167\u6a23\u5f9e\u5217\u570b\u4eba\u7684\u9838\u9805\u4e0a\u6298\u65b7\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u8edb\u3002\u300d\u65bc\u662f\u5148\u77e5\u8036\u5229\u7c73\u5c31\u8d70\u4e86\u3002<br \/>\n28\uff1a12 \u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u628a\u5148\u77e5\u8036\u5229\u7c73\u9838\u9805\u4e0a\u7684\u8edb\u6298\u65b7\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n28\uff1a13 \u300c\u4f60\u53bb\u544a\u8a34\u54c8\u62ff\u5c3c\u96c5\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u6298\u65b7\u6728\u8edb\uff0c\u537b\u63db\u4e86\u9435\u8edb\uff01<br \/>\n28\uff1a14 \u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5df2\u5c07\u9435\u8edb\u52a0\u5728\u9019\u4e9b\u570b\u7684\u9838\u9805\u4e0a\uff0c\u4f7f\u4ed6\u5011\u670d\u4e8b\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u4ed6\u5011\u7e3d\u8981\u670d\u4e8b\u4ed6\uff1b\u6211\u4e5f\u628a\u7530\u91ce\u7684\u8d70\u7378\u7d66\u4e86\u4ed6\u3002\u300d<br \/>\n28\uff1a15 \u65bc\u662f\u5148\u77e5\u8036\u5229\u7c73\u5c0d\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u8aaa\uff1a\u300c\u54c8\u62ff\u5c3c\u96c5\u554a\uff0c\u4f60\u61c9\u7576\u807d\uff01\u8036\u548c\u83ef\u4e26\u6c92\u6709\u5dee\u9063\u4f60\uff0c\u4f60\u7adf\u4f7f\u9019\u767e\u59d3\u501a\u9760\u8b0a\u8a00\u3002<br \/>\n28\uff1a16 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8981\u53eb\u4f60\u53bb\u4e16\uff0c\u4f60\u4eca\u5e74\u5fc5\u6b7b\uff0c\u56e0\u70ba\u4f60\u5411\u8036\u548c\u83ef\u8aaa\u4e86\u53db\u9006\u7684\u8a71\u3002\u300d<br \/>\n28\uff1a17 \u9019\u6a23\uff0c\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u7576\u5e74\u4e03\u6708\u9593\u5c31\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 28\uff1a9 \u5148\u77e5\u9810\u8a00\u7684\u5e73\u5b89\uff0c\u5230\u8a71\u8a9e\u6210\u5c31\u7684\u6642\u5019\uff0c\u4eba\u4fbf\u77e5\u9053\u4ed6\u771f\u662f\u8036\u548c\u83ef\u6240\u5dee\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u5dee\u8036\u5229\u7c73\u6f14\u884c\u52d5\u5287\uff0c\u5ba3\u544a\u82e5\u90a3\u4e00\u570b\u541b\u738b\u4e0d\u80af\u807d\u5f9e\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u964d\u670d\u5df4\u6bd4\u502b\uff0c\u5c31\u8981\u906d\u5831\u6ec5\u4ea1\uff0c\u4e26\u4e14\u9084\u8981\u8036\u5229\u7c73\u8b66\u544a\u767e\u59d3\u5343\u842c\u4e0d\u8981\u8aa4\u807d\u5047\u5148\u77e5\u7684\u8b0a\u8a00\u3002\u300c\u7336\u5927\u738b\u897f\u5e95\u5bb6\u767b\u57fa\u7b2c\u56db\u5e74\u300d\uff1a\u662f\u4e3b\u524d593\u5e74\uff0c\u8036\u5229\u7c73\u624d\u525b\u8aaa\u5b8c\uff0c\u5c31\u6709\u53e6\u4e00\u500b\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\u524d\u4f86\u8e22\u9928\u55c6\u8072\uff0c\u8aaa\u4e86\u4e00\u6bb5\u8207\u8036\u5229\u7c73\u5b8c\u5168\u76f8\u53cd\u7684\u9810\u8a00\uff0c\u4e26\u4e14\u4e5f\u52a0\u4e0a\u884c\u52d5\u5287\uff1a\u300c\u4e8c\u5e74\u4e4b\u5167\uff0c\u4e0a\u5e1d\u5c07\u6703\u6298\u65b7\u5df4\u6bd4\u502b\u738b\u7684\u8edb\uff0c\u628a\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u7336\u592a\u4eba\u8207\u8056\u6bbf\u4e2d\u7684\u5668\u76bf\u90fd\u5e36\u56de\u4f86\u300d\uff08v2~4\uff09\u4e8c\u500b\u4eba\u90fd\u662f\u5148\u77e5\uff0c\u5167\u5bb9\u5b8c\u5168\u76f8\u53cd\uff0c\u767e\u59d3\u8981\u807d\u8ab0\u7684\uff1f\u4e00\u822c\u4eba\u7576\u7136\u807d\u81ea\u5df1\u611b\u807d\u7684\uff0c\u807d\u597d\u807d\u7684\uff0c\u4f46\u771f\u662f\u5982\u6b64\u55ce\uff1fv9\u300c\u5148\u77e5\u9810\u8a00\u7684\u5e73\u5b89\uff0c\u5230\u8a71\u8a9e\u6210\u5c31\u7684\u6642\u5019\uff0c\u4eba\u4fbf\u77e5\u9053\u4ed6\u771f\u662f\u8036\u548c\u83ef\u6240\u5dee\u4f86\u7684\u3002\u300d\u8036\u5229\u7c73\u9019\u53e5\u8a71\u7684\u610f\u601d\u5c31\u662f\u300c\u6211\u5011\u770b\u8ab0\u7684\u9810\u8a00\u80fd\u5be6\u73fe\u300d\u3002\u6709\u95dc\u9810\u8a00\u7684\u5be6\u73fe\uff0c\u6211\u5011\u5be6\u5728\u8981\u5f88\u5c0f\u5fc3\uff0c\u56e0\u70ba\u6709\u4e9b\u9810\u8a00\u5f88\u6e05\u695a\uff0c\u5c31\u662f\u6709\u6c92\u6709\u767c\u751f\uff1b\u4f46\u662f\u6709\u4e9b\u9810\u8a00\u5be6\u73fe\u7684\u65b9\u5f0f\uff0c\u4e5f\u4e0d\u4e00\u5b9a\u6b63\u5982\u6211\u5011\u6240\u60f3\u50cf\u7684\u90a3\u6a23\u6e05\u695a\uff0c\u56e0\u70ba\u795e\u7684\u9053\u8def\u8207\u610f\u5ff5\uff0c\u90fd\u9ad8\u904e\u6211\u5011\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9810\u8a00\u7684\u5be6\u73fe\u56fa\u7136\u662f\u6aa2\u9a57\u9810\u8a00\u7684\u6a19\u6e96\uff0c\u4f46\u662f\u6211\u5011\u771e\u7684\u4e0d\u4e00\u5b9a\u77e5\u9053\u662f\u600e\u9ebc\u7684\u4e00\u500b\u5be6\u73fe\u6cd5\uff0c\u5c31\u50cf\u8036\u7a4c\u4f86\u7684\u6642\u5019\u5be6\u73fe\u7684\u9810\u8a00\uff0c\u53ef\u662f\u4ee5\u8272\u5217\u4eba\u90fd\u6c92\u6709\u60f3\u5230\u662f\u9019\u6a23\u5be6\u73fe\u7684\u2500\u2500\u4ed6\u5011\u4ee5\u70ba\u6703\u50cf\u5927\u885b\u6bba\u6b7b\u54e5\u5229\u4e9e\u90a3\u6a23\u7684\u5be6\u73fe\uff1b\u6c92\u6709\u60f3\u5230\u662f\u53d7\u82e6\u7684\u50d5\u4eba\u90a3\u6a23\u7684\u6b7b\u6cd5\uff0c\u90a3\u6a23\u7684\u5be6\u73fe\u3002\u4e0d\u904e\u9019\u88cf\u5920\u6e05\u695a\u4e86\uff0c\u5169\u5e74\u4e4b\u5167\u662f\u4e0d\u662f\u771e\u7684\u6703\u628a\u9019\u4e9b\u6771\u897f\u5e26\u904e\u4f86\uff083\u7bc0\uff09\uff1f\u6642\u9593\u5230\u4e86\u5c31\u53ef\u4ee5\u77e5\u9053\u3002\u300d\u6240\u4ee5\u6211\u5011\u5206\u8fa8\u8207\u5bdf\u9a57\u7684\u6642\u5019\uff0c\u8981\u975e\u5e38\u5c0f\u5fc3\uff0c\u6b63\u5982\u8036\u7a4c\u7684\u964d\u751f\u8207\u6b7b\u4ea1\uff0c\u5168\u90fd\u4e0d\u6309\u7167\u4ee5\u8272\u5217\u4eba\u7684\u671f\u5f85\u767c\u751f\uff0c\u9019\u4e5f\u662f\u5230\u4eca\u5929\u4ee5\u8272\u5217\u4eba\u9084\u5728\u7b49\u5019\u4ed6\u5011\u7406\u60f3\u4e2d\u7684\u5f4c\u8cfd\u4e9e\uff0c\u800c\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>\uff082\uff09\u54c8\u62ff\u5c3c\u96c5\u8aaa\u4e8c\u5e74\u4e4b\u5167\uff0c\u5df4\u6bd4\u502b\u6703\u5012\uff0c\u904e\u53bb\u88ab\u64c4\u7684\u4eba\u8207\u9322\u90fd\u6703\u56de\u4f86\u3002\u7d50\u679c\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u518d\u56de\u53bb\u627e\u54c8\u62ff\u5c3c\u96c5\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\u81e8\u5230\u9019\u500b\u5047\u5148\u77e5\u8eab\u4e0a\uff1a\u300c\u8036\u548c\u83ef\u4e26\u6c92\u6709\u5dee\u9063\u4f60\uff0c\u4f60\u7adf\u4f7f\u9019\u767e\u59d3\u501a\u9760\u8b0a\u8a00\u3002\u300d\u3001\u300c\u4f60\u6298\u65b7\u6728\u8edb\uff0c\u537b\u63db\u4e86\u9435\u8edb\uff01\u300d\u3001\u300c\u4f60\u4eca\u5e74\u5fc5\u6b7b\uff0c\u56e0\u70ba\u4f60\u5411\u8036\u548c\u83ef\u8aaa\u4e86\u53db\u9006\u7684\u8a71\u3002\u300d\u7d50\u679c\u4e0d\u7528\u7b49\u904e\u4e8c\u5e74\uff0c\u54c8\u62ff\u5c3c\u96c5\u4e0d\u5230\u4e8c\u500b\u6708\u5c31\u6b7b\u4e86\u3002\u9019\u88cf\u770b\u8d77\u4f86\u597d\u50cf\u5f88\u660e\u986f\uff0c\u5c31\u662f\u54c8\u62ff\u5c3c\u96c5\u8aaa\u8b0a\uff0c\u8aaa\u4e86\u4eba\u611b\u807d\u7684\u8a71\uff0c\u537b\u662f\u795e\u6c92\u6709\u8aaa\u904e\u7684\u8a71\uff0c\u8aa4\u5c0e\u767e\u59d3\u9677\u5165\u5927\u7f6a\u4e4b\u4e2d\u3002\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u795e\u7684\u8a71\u5be6\u5728\u5f88\u96e3\u53eb\u4e00\u822c\u4eba\u63a5\u53d7\uff0c\u53cd\u800c\u5047\u5148\u77e5\u7684\u8a71\u5f88\u5bb9\u6613\u53eb\u4eba\u63a5\u53d7\u3002\u6211\u5011\u4e5f\u60f3\u5230\u795e\u5429\u5490\u4e9e\u7576\u590f\u5a03\u4e0d\u80fd\u5403\u5206\u5225\u5584\u60e1\u6a39\u4e0a\u7684\u679c\u5b50\uff0c\u9b54\u9b3c\u537b\u8aaa\u4f60\u5011\u53ef\u4ee5\u5403\u3002\u597d\u50cf\u9b54\u9b3c\u6bd4\u4e0a\u5e1d\u66f4\u611b\u4eba\uff0c\u66f4\u80fd\u6eff\u8db3\u4eba\uff0c\u66f4\u80fd\u8a0e\u597d\u4eba\uff0c\u53cd\u800c\u4e0a\u5e1d\u7d93\u5e38\u53eb\u4eba\u66f4\u96e3\u4ee5\u63a5\u53d7\u3002\u6211\u5011\u53c8\u60f3\u5230\u5728\u4e9e\u54c8\u7684\u6642\u4ee3\uff0c\u4e0a\u5e1d\u7adf\u7136\u7528\u8b0a\u8a00\u7684\u9748\u6b3a\u54c4\u90a3400\u500b\u5148\u77e5\uff0c\u8b93\u4ed6\u5011\u6709\u932f\u8aa4\u7684\u9818\u53d7\u8207\u555f\u793a\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u81ea\u5df1\u7518\u9858\u53d7\u9a19\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u795e\u5c31\u5141\u8a31\u4ed6\u5011\u88ab\u81ea\u5df1\u7684\u6210\u898b\u6b3a\u9a19\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u4e00\u822c\u6559\u6703\u7684\u6c1b\u570d\uff0c\u5c31\u662f\u6bd4\u8f03\u559c\u6b61\u8b1b\u4eba\u611b\u807d\u7684\uff0c\u597d\u807d\u7684\uff0c\u8a8d\u70ba\u9019\u5c31\u662f\u611b\u4eba\u3002\u7279\u5225\u662f\u4fe1\u8036\u7a4c\u5df2\u7d93\u5f88\u96e3\u4e86\uff0c\u518d\u8b1b\u96e3\u807d\u7684\uff0c\u8ab0\u8981\u4fe1\u554a\uff1f\u6240\u4ee5\u70ba\u4e86\u5e6b\u795e\u62c9\u696d\u7e3e\uff0c\u6211\u5011\u7576\u7136\u8981\u300c\u5e6b\u795e\u7f8e\u5316\u4e00\u4e0b\u300d\uff0c\u76e1\u91cf\u628a\u795e\u5851\u9020\u6210\u4e00\u822c\u4eba\u559c\u6b61\u7684\u6a23\u5b50\uff0c\u9019\u6a23\u57fa\u7763\u6559\u624d\u6709\u5e02\u5834\uff0c\u50b3\u798f\u97f3\u624d\u6703\u597d\u50b3\u3002\u7576\u6211\u5011\u6709\u9019\u7a2e\u8b0a\u8a00\u7684\u9748\u5728\u6211\u5011\u88cf\u9762\u7684\u6642\u5019\uff0c\u6050\u6015\u6559\u6703\u5728\u50b3\u7684\u5df2\u7d93\u4e0d\u662f\u798f\u97f3\uff0c\u800c\u662f\u4e0d\u80fd\u53eb\u4eba\u771f\u6b63\u5f97\u6551\u7684\u798d\u97f3\u4e86\u3002\u7576\u6559\u6703\u7e3d\u662f\u60f3\u8981\u5feb\u4e00\u9ede\u62c9\u4eba\u4fe1\u6559\uff0c\u53c8\u52a0\u4e0a\u6211\u5011\u5e73\u6642\u4e0d\u80af\u597d\u597d\u9ed8\u60f3\u6574\u672c\u8056\u7d93\uff0c\u6050\u6015\u6211\u5011\u88cf\u9762\u5145\u6eff\u7684\u4e0d\u662f\u8056\u9748\u7684\u771f\u7406\uff0c\u800c\u662f\u6519\u96dc\u5927\u91cf\u8b0a\u8a00\u7684\u9748\uff0c\u771f\u7406\u8207\u6b6a\u7406\u90fd\u6df7\u5728\u4e00\u8d77\u3002\u6211\u7684\u610f\u601d\u7d55\u4e0d\u662f\u8aaa\u795e\u53ea\u662f\u6703\u7f75\u4eba\uff0c\u6703\u5b9a\u4eba\u7f6a\uff0c\u6574\u5929\u60f3\u8981\u6574\u6b7b\u4eba\uff0c\u5be9\u5224\u4eba\uff1b\u800c\u662f\u8aaa\u795e\u611b\u4e16\u4eba\uff0c\u795e\u7684\u611b\u5fc5\u9808\u5960\u57fa\u5728\u795e\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\uff0c\u4eba\u5fc5\u9808\u5b8c\u5168\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u4eba\u4e0d\u518d\u662f\u81ea\u5df1\u751f\u547d\u4e2d\u7684\u4e3b\uff0c\u4e00\u5207\u6240\u6709\u7684\u4e3b\u6b0a\uff0c\u5168\u90fd\u8981\u4ea4\u51fa\u4f86\uff0c\u9019\u500b\u771f\u7406\u4e0d\u5bb9\u59a5\u5354\uff0c\u4e0d\u80fd\u6253\u6298\u6263\u3002\u53e6\u4e00\u500b\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u795e\u6703\u7ba1\u6559\uff0c\u6703\u8003\u9a57\uff0c\u6703\u71ac\u7149\uff0c\u4f46\u90fd\u662f\u51fa\u65bc\u611b\uff0c\u6700\u7d42\u76ee\u7684\u662f\u5851\u9020\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u6709\u57fa\u7763\u7684\u6027\u60c5\uff0c\u9019\u500b\u76ee\u6a19\u4e5f\u7d55\u5c0d\u4e0d\u6703\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5f88\u591a\u4eba\u63d0\u5230\u5148\u77e5\uff0c\u5c31\u60f3\u5230\u9810\u8a00\u672a\u4f86\u7684\u4e8b\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u628a\u5148\u77e5\u6dea\u70ba\u7b97\u547d\u4ed9\u4e00\u6a23\uff0c\u6574\u5929\u60f3\u8981\u8ffd\u8457\u5148\u77e5\u554f\u5c07\u4f86\u7684\u4e8b\u3002\u6211\u904e\u53bb\u4e5f\u6709\u9019\u7a2e\u8ff7\u601d\uff0c\u4f46\u958b\u59cbQT\u8056\u7d93\u4e4b\u5f8c\uff0c\u6211\u767c\u73fe\u6211\u6574\u500b\u5927\u932f\u4e86\u3002\u5148\u77e5\u7684\u529f\u80fd\u4e26\u4e0d\u662f\u9810\u8a00\uff0c\u800c\u662f\u5fe0\u5fc3\u50b3\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u795e\u6700\u91cd\u8981\u7684\u8a71\u8a9e\u5247\u662f\u52f8\u4eba\u6094\u6539\u3001\u66f4\u65b0\u3001\u8207\u795e\u548c\u597d\u3002\u6211\u5011\u770b\u4e00\u500b\u4eba\u662f\u4e0d\u662f\u5148\u77e5\uff0c\u820a\u7d04\u7684\u65b9\u5f0f\u5c31\u662f\u9810\u8a00\u6709\u6c92\u6709\u5be6\u73fe\uff0c\u4f46\u6211\u8a8d\u70ba\u4e0d\u7ba1\u662f\u5148\u77e5\uff0c\u6216\u662f\u4efb\u4f55\u795e\u7684\u50d5\u4eba\u3001\u7267\u8005\uff0c\u5bdf\u9a57\u4e00\u500b\u4eba\u7684\u751f\u547d\uff0c\u6700\u91cd\u8981\u7684\u95dc\u9375\u5c31\u662f\u4ed6\u5011\u751f\u547d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u6216\u662f\u900f\u904e\u4ed6\u5011\u7684\u670d\u4e8b\u5728\u5225\u4eba\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\u3002\u5982\u679c\u4e00\u500b\u4eba\u53ea\u770b\u91cd\u5916\u9762\u7684\u5de5\u4f5c\uff0c\u537b\u4e0d\u770b\u91cd\u81ea\u5df1\u88cf\u9762\u6709\u6c92\u6709\u88ab\u5851\u9020\u51fa\u57fa\u7763\u7684\u54c1\u683c\u8207\u6027\u60c5\uff0c\u4e5f\u4e0d\u770b\u91cd\u5728\u5225\u4eba\u7684\u751f\u547d\u4e2d\u5851\u9020\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u4e9b\u670d\u4e8b\u90fd\u662f\u7a7a\u6d1e\u7684\uff0c\u90fd\u662f\u66c7\u82b1\u4e00\u73fe\u3002\u7279\u5225\u662f\u5982\u679c\u53ea\u628a\u7126\u9ede\u5c08\u6ce8\u5728\u500b\u4eba\u7684\u6210\u5c31\u3001\u540d\u8072\u3001\u5229\u76ca\u4e4b\u4e0a\uff0c\u537b\u5ffd\u7565\u795e\u7684\u4e3b\u6b0a\u8207\u6c38\u6046\u7684\u734e\u8cde\uff0c\u6211\u4e5f\u8a8d\u70ba\u9019\u4e9b\u670d\u4e8b\u90fd\u662f\u5047\u7684\uff0c\u56e0\u70ba\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002\u4eca\u751f\u4e00\u5207\u7684\u795d\u798f\u8207\u9700\u8981\uff0c\u90fd\u662f\u300c\u526f\u52a0\u50f9\u503c\u300d\uff0c\u662f\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u7684\u7d50\u679c\uff0c\u57fa\u7763\u7684\u751f\u547d\u624d\u662f\u552f\u4e00\u7684\u7126\u9ede\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u8ffd\u6c42\u7684\u552f\u4e00\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 28\uff1a1~17 28\uff1a1 \u7576\u5e74\uff0c\u5c31\u662f\u7336\u5927\u738b\u897f\u5e95\u5bb6\u767b\u57fa\u7b2c\u56db\u5e74\u4e94\u6708\uff0c\u57fa\u904d\u4eba\u62bc\u6714\u7684\u5152\u5b50\uff0c\u5148\u77e5\u54c8\u62ff\u5c3c\u96c5\uff0c\u5728\u8036 &#8230; <a title=\"2020 &#8211; 09 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 28\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-28%ef%bc%9a117\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 05 QT \u8036\u5229\u7c73\u66f8 28\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8543,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8496","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8496","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8496"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8496\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8543"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8496"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8496"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8496"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}