{"id":6705,"date":"2019-07-17T12:55:45","date_gmt":"2019-07-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6705"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-17-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-17-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 109\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 109\uff1a1~15<br \/>\n109\uff1a1 \u6211\u6240\u8b9a\u7f8e\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\u4e0d\u8a00\u3002<br \/>\n109\uff1a2 \u56e0\u70ba\u60e1\u4eba\u7684\u5634\u548c\u8a6d\u8a50\u4eba\u7684\u53e3\u5df2\u7d93\u5f35\u958b\u653b\u64ca\u6211\uff1b\u4ed6\u5011\u7528\u6492\u8b0a\u7684\u820c\u982d\u5c0d\u6211\u8aaa\u8a71\u3002<br \/>\n109\uff1a3 \u4ed6\u5011\u570d\u7e5e\u6211\uff0c\u8aaa\u6028\u6068\u7684\u8a71\uff0c\u53c8\u7121\u6545\u5730\u653b\u6253\u6211\u3002<br \/>\n109\uff1a4 \u4ed6\u5011\u8207\u6211\u70ba\u6575\u4ee5\u5831\u6211\u611b\uff0c\u4f46\u6211\u5c08\u5fc3\u7948\u79b1\u3002<br \/>\n109\uff1a5 \u4ed6\u5011\u5411\u6211\u4ee5\u60e1\u5831\u5584\uff0c\u4ee5\u6068\u5831\u611b\u3002<br \/>\n109\uff1a6 \u9858\u4f60\u6d3e\u4e00\u500b\u60e1\u4eba\u8f44\u5236\u4ed6\uff0c\u6d3e\u4e00\u500b\u5c0d\u982d\u7ad9\u5728\u4ed6\u53f3\u908a\uff01<br \/>\n109\uff1a7 \u4ed6\u53d7\u5be9\u5224\u7684\u6642\u5019\uff0c\u9858\u4ed6\u51fa\u4f86\u64d4\u7576\u7f6a\u540d\uff01\u9858\u4ed6\u7684\u7948\u79b1\u53cd\u6210\u70ba\u7f6a\uff01<br \/>\n109\uff1a8 \u9858\u4ed6\u7684\u5e74\u65e5\u77ed\u5c11\uff01\u9858\u5225\u4eba\u5f97\u4ed6\u7684\u8077\u5206\uff01<br \/>\n109\uff1a9 \u9858\u4ed6\u7684\u5152\u5973\u70ba\u5b64\u5152\uff0c\u4ed6\u7684\u59bb\u5b50\u70ba\u5be1\u5a66\uff01<br \/>\n109\uff1a10 \u9858\u4ed6\u7684\u5152\u5973\u6f02\u6d41\u8a0e\u98ef\uff0c\u5f9e\u4ed6\u5011\u8352\u6dbc\u4e4b\u8655\u51fa\u4f86\u6c42\u98df\uff01<br \/>\n109\uff1a11 \u9858\u5f37\u66b4\u7684\u50b5\u4e3b\u7262\u7c60\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff01\u9858\u5916\u4eba\u6436\u4ed6\u52de\u788c\u5f97\u4f86\u7684\uff01<br \/>\n109\uff1a12 \u9858\u7121\u4eba\u5411\u4ed6\u5ef6\u7dbf\u65bd\u6069\uff01\u9858\u7121\u4eba\u53ef\u6190\u4ed6\u7684\u5b64\u5152\uff01<br \/>\n109\uff1a13 \u9858\u4ed6\u7684\u5f8c\u4eba\u65b7\u7d55\uff0c\u540d\u5b57\u88ab\u5857\u62b9\uff0c\u4e0d\u50b3\u65bc\u4e0b\u4ee3\uff01<br \/>\n109\uff1a14 \u9858\u4ed6\u7956\u5b97\u7684\u7f6a\u5b7d\u88ab\u8036\u548c\u83ef\u8a18\u5ff5\uff01\u9858\u4ed6\u6bcd\u89aa\u7684\u7f6a\u904e\u4e0d\u88ab\u5857\u62b9\uff01<br \/>\n109\uff1a15 \u9858\u9019\u4e9b\u7f6a\u5e38\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u4f7f\u4ed6\u7684\u540d\u865f\u65b7\u7d55\u65bc\u4e16\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 109\uff1a1 \u6211\u6240\u8b9a\u7f8e\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\u4e0d\u8a00\u3002<br \/>\n109\uff1a4 \u4ed6\u5011\u8207\u6211\u70ba\u6575\u4ee5\u5831\u6211\u611b\uff0c\u4f46\u6211\u5c08\u5fc3\u7948\u79b1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69109\u7bc7\u662f\u5927\u885b\u7684\u5492\u8a5b\u8a69\uff0c\u4e00\u958b\u59cb\u60b2\u6b4e\u81ea\u5df1\u906d\u53d7\u59d4\u5c48\u3001\u653b\u64ca\u3001\u63a5\u8457\u6c42\u795e\u5492\u8a5b\u6575\u4eba\uff0c\u6700\u5f8c\u4ee5\u8b9a\u7f8e\u795e\u7d50\u675f\u3002\u5927\u885b\u5e73\u6642\u5c0d\u4eba\u6177\u6168\u53c8\u5bcc\u611b\u5fc3\uff0c\u4f46\u5728\u8056\u7d93\u4e2d\u4ed6\u537b\u5c62\u906d\u7121\u6545\u7684\u653b\u64ca\u3001\u80cc\u53db\uff0c\u5305\u62ec\u6383\u7f85\u3001\u591a\u76ca\u3001\u4e9e\u5e0c\u591a\u5f17\u3001\u793a\u6bcf\u3001\u62ff\u516b\u2026\u7b49\u3002v2\u300c\u56e0\u70ba\u60e1\u4eba\u7684\u5634\u548c\u8a6d\u8a50\u4eba\u7684\u53e3\u5df2\u7d93\u5f35\u958b\u653b\u64ca\u6211\uff1b\u4ed6\u5011\u7528\u6492\u8b0a\u7684\u820c\u982d\u5c0d\u6211\u8aaa\u8a71\u3002\u300d\u4ed6\u5011\u4e0d\u65b7\u7528\u8a6d\u8a50\u6492\u8b0a\u7684\u53e3\u820c\uff0c\u53c8\u7528\u6bc0\u6ec5\u7684\u653b\u64ca\u8981\u50b7\u5bb3\u5927\u885b\u7684\u751f\u547d\uff0c\u9019\u6050\u6015\u4e5f\u662f\u6211\u5011\u4e00\u822c\u4eba\u5f88\u96e3\u62db\u67b6\u7684\u4e8b\uff0c\u5c31\u662f\u6211\u5011\u51fa\u65bc\u597d\u610f\u537b\u88ab\u5225\u4eba\u8aa4\u89e3\u3001\u59d4\u5c48\u3001\u60e1\u610f\u4e2d\u50b7\u3001\u8eab\u9ad4\u50b7\u5bb3\u2026\u3002v5\u300c\u4ed6\u5011\u5411\u6211\u4ee5\u60e1\u5831\u5584\uff0c\u4ee5\u6068\u5831\u611b\u300d\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5927\u885b\u8207\u4e16\u4eba\u4e0d\u4e00\u6a23\u7684\u4f5c\u6cd5\u662f\uff0c\u5982\u679c\u662f\u6211\u5011\u53ef\u80fd\u65e9\u5c31\u4ee5\u7259\u9084\u7259\u3001\u6216\u662f\u52a0\u500d\u653b\u64ca\u56de\u53bb\uff0c\u53c8\u6216\u662f\u81ea\u6028\u81ea\u54c0\u3001\u82e6\u6bd2\u9003\u907f\u2026\u3002\u5927\u885b\u9078\u64c7\u7684\u662f\u300c\u5c08\u5fc3\u7948\u79b1\u300d\uff0c\u7942\u628a\u4e00\u5207\u7684\u60c5\u7dd2\u3001\u75db\u82e6\u3001\u7d50\u679c\u3001\u672a\u4f86\uff0c\u90fd\u5411\u4e0a\u5e1d\u50be\u8a34\uff0c\u53c8\u628a\u4e00\u5207\u4ea4\u8a17\u7d66\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u8df3\u904e\u4e0a\u5e1d\u81ea\u884c\u8655\u7406\uff0c\u9019\u5c31\u662f\u5927\u885b\u5982\u6b64\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>v6~15\u5927\u885b\u958b\u59cb\u6c42\u795e\u4f86\u5492\u8a5b\u4ed6\u7684\u6575\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u4ec7\u6575\u7684\u5bb6\u4eba\u8207\u5f8c\u4ee3\u3002\u4eca\u5929\u5f88\u591a\u4eba\u8b80\u5230\u820a\u7d04\u7684\u5492\u8a5b\u8a69\uff0c\u53ef\u80fd\u6703\u8b80\u4e0d\u4e0b\u53bb\uff0c\u8b80\u4e0d\u660e\u767d\uff0c\u56e0\u70ba\u986f\u7136\u8207\u65b0\u7d04\u7684\u6559\u5c0e\u885d\u7a81\u3002\u65b0\u7d04\u7684\u7cbe\u795e\uff0c\u4e0d\u662f\u300c\u6068\u60e1\u7f6a\uff0c\u4f46\u8981\u611b\u7f6a\u4eba\u55ce\uff1f\u300d\u6211\u60f3\u8a69\u7bc7 \u5b8c\u6574\u7684\u628a\u5927\u885b\u7684\u79b1\u544a\u8a5e\u8a18\u4e0b\u4f86\uff0c\u4e0d\u52a0\u63a9\u98fe\u96b1\u85cf\uff0c\u4e00\u5b9a\u6709\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u6211\u500b\u4eba\u7684\u9818\u53d7\uff1a<\/p>\n<p>1.\u5927\u885b\u6709\u4e00\u500b\u6700\u503c\u5f97\u6211\u5011\u5b78\u7fd2\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4ed6\u5c0d\u795e\u4e4b\u9593\u300c\u6c92\u6709\u4fdd\u7559\uff0c\u6c92\u6709\u96b1\u85cf\u300d\uff0c\u9019\u53ef\u80fd\u662f\u6700\u8b93\u4e0a\u5e1d\u559c\u6085\u8207\u611f\u52d5\u7684\u4e00\u4ef6\u4e8b\u4e86\u3002\u4eca\u5929\u5f88\u591a\u5b97\u6559\u5f92\u662f\u5e36\u8457\u300c\u8056\u6f54\u656c\u8654\u7684\u9762\u5177\u300d\u4f86\u8a0e\u597d\u4e0a\u5e1d\uff0c\u537b\u628a\u5167\u5fc3\u7684\u90aa\u60e1\u6557\u58de\u96b1\u85cf\u8d77\u4f86\uff0c\u53cd\u800c\u53eb\u795e\u53ad\u68c4\u8207\u5fff\u6012\u3002\u53ea\u6709\u6211\u5011\u771f\u8aa0\u53c8\u6beb\u7121\u4fdd\u7559\u628a\u81ea\u5df1\u7684\u4e00\u5207\u4ea4\u7d66\u795e\uff0c\u7942\u624d\u80fd\u66f4\u65b0\u3001\u6f54\u6de8\u3001\u5851\u9020\u3001\u8abf\u6574\u3002<\/p>\n<p>2.\u5982\u679c\u9019\u4e9b\u5492\u8a5b\u662f\u5f9e\u5927\u885b\u82e6\u6bd2\u7684\u60c5\u7dd2\u8207\u6028\u6068\u767c\u51fa\u4f86\u7684\uff0c\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e0d\u6703\u5b8c\u5168\u300c\u7167\u55ae\u5168\u6536\u300d\uff0c\u4f46\u6703\u5728\u8056\u9748\u7684\u611f\u52d5\u4e2d\u300c\u8056\u5316\u6f54\u6de8\u300d\u6211\u5011\u7684\u60c5\u7dd2\u3002\u79b1\u544a\u61c9\u8a72\u5c31\u662f\u4e00\u500b\u5c6c\u9748\u7684\u711a\u5316\u7210\u4e00\u6a23\uff0c\u628a\u6211\u5011\u88cf\u9762\u7684\u90aa\u60c5\u79c1\u617e\u3001\u6557\u58de\u9a55\u50b2\u711a\u71d2\u5728\u8056\u6f54\u7684\u706b\u7130\u88cf\u9762\uff0c\u6de8\u5316\u6211\u5011\u7684\u5fc3\u9748\u601d\u60f3\uff0c\u53c8\u5c07\u6211\u5011\u88cf\u9762\u51fa\u65bc\u4fe1\u3001\u671b\u3001\u611b\u7684\u751f\u547d\u5982\u99a8\u9999\u7684\u796d\u5448\u737b\u7d66\u795e\u3002\u6240\u4ee5\u79b1\u544a\u4e0d\u53ea\u662f\u300c\u8ddf\u795e\u8aaa\u8a71\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u795e\u8aaa\u8a71\u300d\u3001\u4ee5\u53ca\u300c\u8b93\u795e\u66f4\u65b0\u7149\u6de8\u5851\u9020\u6211\u5011\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>3.\u4f46\u662f\u4e5f\u6709\u53ef\u80fd\u9019\u4e9b\u5492\u8a5b\u6575\u4eba\u7684\u79b1\u544a\uff0c\u540c\u6642\u4e5f\u662f\u5408\u795e\u5fc3\u610f\u7684\u610f\u5ff5\u3002\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u6148\u611b\uff0c\u4e5f\u662f\u516c\u7fa9\u7684\u795e\u3002\u7942\u7684\u6148\u611b\u8981\u9818\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u7d66\u6a5f\u6703\u7e31\u5bb9\u4eba\u7e7c\u7e8c\u4f5c\u60e1\uff0c\u56e0\u70ba\u5982\u679c\u60e1\u4eba\u6301\u7e8c\u4f5c\u60e1\u4e0d\u52a0\u5236\u6b62\uff0c\u90a3\u9ebc\u7fa9\u4eba\u8207\u8ca7\u56f0\u4eba\u90fd\u8981\u53d7\u82e6\u800c\u6d88\u6ec5\u4e86\u3002\u300c\u795d\u798f\u300d\u8207\u300c\u5492\u8a5b\u300d\u90fd\u662f\u5f9e\u4e0a\u5e1d\u767c\u51fa\uff0c\u4e0a\u5e1d\u5492\u8a5b\u7684\u672c\u610f\u9084\u662f\u96e2\u4e0d\u958b\u6148\u611b\uff0c\u56e0\u70ba\u795e\u6e34\u671b\u7684\u4e0d\u662f\u70ba\u5492\u8a5b\u800c\u5492\u8a5b\uff0c\u800c\u662f\u900f\u904e\u5211\u7f70\u53eb\u4eba\u6094\u6539\uff0c\u9748\u9b42\u5f97\u6551\u3002\u6240\u4ee5\u4e0a\u5e1d\u7684\u667a\u6167\u5168\u80fd\u53ea\u6709\u7942\u81ea\u5df1\u80fd\u5920\u5206\u8fa8\uff0c\u4ec0\u9ebc\u60c5\u6cc1\u516c\u7fa9\u5fc5\u9808\u4f38\u5f35\uff0c\u90aa\u60e1\u5fc5\u9808\u6ec5\u76e1\u3002\u90a3\u4e9b\u7f6a\u4eba\u662f\u7b49\u5019\u6094\u6539\uff0c\u4f46\u6709\u4e9b\u4eba\u537b\u662f\u8a3b\u5b9a\u6ec5\u4ea1\uff0c\u6b7b\u4e0d\u6094\u6539\uff0c\u4e0a\u5e1d\u5fc5\u9808\u5be9\u5224\u6ec5\u7d55\u7684\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u628a\u7d50\u679c\u4ea4\u7d66\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u5145\u7576\u4e0a\u5e1d\u3002<\/p>\n<p>4.\u8056\u7d93\u4e0a\u6709\u63d0\u5230\u300c\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\u3001\u300c\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\u300d\u3001\u300c\u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002\u300d\uff08\u6797\u524d5\uff1a5\uff09\u53ea\u6709\u795e\u77e5\u9053\u90a3\u4e9b\u4eba\u662f\u4e0d\u6703\u6094\u6539\u7684\uff0c\u90a3\u4e9b\u4eba\u662f\u6703\u6094\u6539\u7684\uff0c\u90a3\u4e9b\u4eba\u662f\u5fc5\u9808\u56b4\u53b2\u7684\u7ba1\u6559\u597d\u53eb\u4ed6\u6700\u5f8c\u80fd\u5920\u5f97\u6551\u7684\u2026\u3002\u9019\u4e00\u5207\u4eba\u90fd\u4e0d\u77e5\u9053\uff0c\u90fd\u4e0d\u660e\u767d\uff0c\u6211\u5011\u5fc5\u9808\u628a\u79b1\u544a\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u4e0d\u662f\u7167\u6211\u5011\u7684\u60f3\u6cd5\u6210\u5c31\uff0c\u800c\u662f\u6309\u7167\u7942\u81ea\u5df1\u7684\u65e8\u610f\u3001\u667a\u6167\u3001\u516c\u7fa9\u8207\u6148\u611b\u4f86\u6210\u5c31\u3002\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u4eba\u4eba\u300c\u8d81\u65e9\u6094\u6539\u3001\u9748\u9b42\u7526\u9192\u3001\u5c11\u8d70\u66e0\u91ce\u8207\u51a4\u6789\u8def\u3001\u4e0d\u8981\u6c92\u4e8b\u627e\u82e6\u5403\u3001\u4e0d\u8981\u767d\u767d\u53d7\u72af\u7f6a\u7684\u82e6\uff0c\u4e5f\u4e0d\u8981\u975e\u5f97\u62d6\u5230\u6700\u5f8c\u4e00\u523b\u300d\u8a6990\uff1a12\u300c\u6c42\u4f60\u6307\u6559\u6211\u5011\u600e\u6a23\u6578\u7b97\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u597d\u53eb\u6211\u5011\u5f97\u8457\u667a\u6167\u7684\u5fc3\u3002\u300d\u300114\u300c\u6c42\u4f60\u4f7f\u6211\u5011\u65e9\u65e9\u98fd\u5f97\u4f60\u7684\u6148\u611b\uff0c\u597d\u53eb\u6211\u5011\u4e00\u751f\u4e00\u4e16\u6b61\u547c\u559c\u6a02\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u79b1\u544a\u5e0c\u671b\u80fd\u5920\u6975\u65e9\u9192\u8d77\uff0c\u7d50\u679c\u6628\u665a10\u9ede\u5c31\u660f\u5012\u5728\u5e8a\u4e0a\uff0c\u4eca\u65e94\u9ede\u591a\u5c31\u8d77\u5e8a\u68b3\u6d17\u51fa\u9580\u884c\u8d70\u79b1\u544a\u3002\u4e00\u958b\u59cb\u6c42\u8056\u9748\u9664\u53bb\u6211\u8eab\u9ad4\u5fc3\u9748\u4e00\u5207\u7684\u75b2\u7d2f\u8207\u6c61\u7a62\uff0c\u7528\u4e3b\u7684\u5bf6\u8840\u6f54\u6de8\u6211\u7684\u751f\u547d\uff0c\u53c8\u8cdc\u4e0b\u4e3b\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u6211\u7684\u9748\u547d\u3002\u7d50\u679c\u795e\u8b93\u6211\u60f3\u8d77\u4e00\u9023\u4e32\u7684\u4e8b\u60c5\uff0c\u5305\u62ec\u6211\u548c\u7389\u96f2\u904e\u4e00\u9663\u5b50\u8981\u53c3\u52a0\u97d3\u570b\u5927\u5730\u6559\u6703\u8fa6\u7684\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u8ab2\u7a0b\u3002\u524d\u4e09\u5e74\u6211\u5011\u4e5f\u662f\u53c3\u52a0\u4ed6\u5011\u8fa6\u7684\u300cQT\u7267\u990a\u8a13\u7df4\u71df\u300d\uff0c\u7d50\u679c\u6539\u8b8a\u4e86\u6211\u5f8c\u4f86\u7684\u751f\u547d\u8207\u670d\u4e8b\uff0c\u9664\u4e86QT\u4ee5\u5916\uff0c\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u4e5f\u662f\u795e\u5c0d\u6211\u53e6\u4e00\u500b\u91cd\u5927\u7684\u547c\u53ec\u3002\u6211\u96d6\u7136\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\uff0c\u4f46\u91cd\u9ede\u4e0d\u662f\u653e\u5728\u9ad4\u5236\uff0c\u800c\u662f\u653e\u5728\u300c\u5e36\u9580\u5f92\u300d\uff0c\u300c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\u3002\u6240\u4ee5\u795e\u6559\u5c0e\u6211\u8a13\u7df4\u9580\u5f92\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u900f\u904eQT\uff0c\u4ee5\u53ca\u300c\u4e00\u5c0d\u4e00QT\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u56e0\u70ba\u524d\u5e7e\u5929\u624d\u6709\u5c0f\u5bb6\u9577\u5206\u4eab\u5979\u5011\u56e0\u70ba\u4e00\u5c0d\u4e00\u5e36\u9818\uff0c\u958b\u59cb\u6709\u5c0f\u7f8a\u8ddf\u5979\u5011QT\u4e86\u3002\u6211\u60f3\u5230\u525b\u53c3\u52a0\u5b8c\u300c\u8ecd\u4eba\u9000\u4fee\u6703\u300d\uff0c\u4f86\u81ea\u6cf0\u570b\u7684\u7267\u5e2b\u4e5f\u540c\u6a23\u5206\u4eab\u5230\u4ed6\u5011\u5728\u6cf0\u570b\u4f5b\u6559\u570b\u5bb6\u7684\u670d\u4e8b\u65b9\u6cd5\uff0c\u5c31\u662f\u7528\u300c\u4e00\u5c0d\u4e00\u5e36\u9580\u5f92\u300d\u3002\u628a\u9019\u4e9b\u611f\u52d5\u4e32\u5728\u4e00\u8d77\uff0c\u795e\u611f\u52d5\u6211\u9019\u662f\u6211\u672a\u4f86\u670d\u4e8b\u7684\u91cd\u5fc3\u8207\u65b9\u5411\uff0c\u5c31\u662f\u8a13\u7df4\u6bcf\u4f4d\u9580\u5f92QT\uff0c\u518d\u53bb\u300c\u4e00\u5c0d\u4e00\u5e36\u9818\u4ed6\u5011\u81ea\u5df1\u7684\u9580\u5f92QT\u300d\u3002\u6211\u5011\u5bb6\u548c\u4e8c\u500b\u5973\u5152\u4e5f\u662f\u7528QT\u7fa4\u7d44\u4f86\u5206\u4eab\uff0c\u96d6\u7136\u6c92\u6709\u6bcf\u5929\uff0c\u6709\u6642\u5019\u53ea\u6709\u7d93\u6587\uff0c\u4f46\u662f\u9019\u7a2e\u6a21\u5f0f\u5f88\u9069\u5408\u5bb6\u8077\u5834\u6559\u6703\u8207\u6bcf\u500b\u4eba\u4f7f\u7528\u3002\u611f\u8b1d\u4e3b\uff0c\u805a\u6703\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\u6709\u4e86\u795e\u7684\u8a71\u8a9e\u53c8\u9858\u610f\u9075\u884c\u7684\uff0c\u5c31\u662fQT\u7684\u6838\u5fc3\u76ee\u6a19\uff0c\u4e5f\u662f\u795e\u6700\u91cd\u8981\u7684\u547d\u4ee4\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 109\uff1a1~15 109\uff1a1 \u6211\u6240\u8b9a\u7f8e\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9589\u53e3\u4e0d\u8a00\u3002 109\uff1a2 \u56e0\u70ba\u60e1\u4eba\u7684\u5634\u548c\u8a6d\u8a50\u4eba\u7684\u53e3 &#8230; <a title=\"2019 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 109\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-17-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 17 QT \u8a69\u7bc7 109\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6820,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6705","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6705","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6705"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6705\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6820"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6705"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6705"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6705"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}