{"id":5819,"date":"2018-12-11T12:55:45","date_gmt":"2018-12-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5819"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a119\/","title":{"rendered":"2018 &#8211; 12 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a1~19<br \/>\n29\uff1a1 \u5e0c\u897f\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e5d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u4e9e\u6bd4\u96c5\uff0c\u662f\u6492\u8fe6\u5229\u96c5\u7684\u5973\u5152\u3002<br \/>\n29\uff1a2 \u5e0c\u897f\u5bb6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7956\u5927\u885b\u4e00\u5207\u6240\u884c\u7684\u3002<br \/>\n29\uff1a3 \u5143\u5e74\u6b63\u6708\uff0c\u958b\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u9580\uff0c\u91cd\u65b0\u4fee\u7406\u3002<br \/>\n29\uff1a4 \u4ed6\u53ec\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\u4f86\uff0c\u805a\u96c6\u5728\u6771\u908a\u7684\u5bec\u95ca\u8655\uff0c<br \/>\n29\uff1a5 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5229\u672a\u4eba\u54ea\uff0c\u7576\u807d\u6211\u8aaa\uff1a\u73fe\u5728\u4f60\u5011\u8981\u6f54\u6de8\u81ea\u5df1\uff0c\u53c8\u6f54\u6de8\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u3000\u795e\u7684\u6bbf\uff0c\u5f9e\u8056\u6240\u4e2d\u9664\u53bb\u6c61\u7a62\u4e4b\u7269\u3002<br \/>\n29\uff1a6 \u6211\u5011\u5217\u7956\u72af\u4e86\u7f6a\uff0c\u884c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u96e2\u68c4\u4ed6\uff0c\u8f49\u81c9\u80cc\u5411\u4ed6\u7684\u5c45\u6240\uff0c<br \/>\n29\uff1a7 \u5c01\u9396\u5eca\u9580\uff0c\u5439\u6ec5\u71c8\u706b\uff0c\u4e0d\u5728\u8056\u6240\u4e2d\u5411\u4ee5\u8272\u5217\u3000\u795e\u71d2\u9999\uff0c\u6216\u737b\u71d4\u796d\u3002<br \/>\n29\uff1a8 \u56e0\u6b64\uff0c\u8036\u548c\u83ef\u7684\u5fff\u6012\u81e8\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff0c\u5c07\u5176\u4e2d\u7684\u4eba\u62cb\u4f86\u62cb\u53bb\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\uff0c\u6b63\u5982\u4f60\u5011\u89aa\u773c\u6240\u898b\u7684\u3002<br \/>\n29\uff1a9 \u6240\u4ee5\u6211\u5011\u7684\u7956\u5b97\u5012\u5728\u5200\u4e0b\uff0c\u6211\u5011\u7684\u59bb\u5b50\u5152\u5973\u4e5f\u88ab\u64c4\u63a0\u3002<br \/>\n29\uff1a10 \u73fe\u5728\u6211\u5fc3\u4e2d\u6709\u610f\u8207\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u7acb\u7d04\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u6211\u5011\u3002<br \/>\n29\uff1a11 \u6211\u7684\u773e\u5b50\u554a\uff0c\u73fe\u5728\u4e0d\u8981\u61c8\u6020\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u63c0\u9078\u4f60\u5011\u7ad9\u5728\u4ed6\u9762\u524d\u4e8b\u5949\u4ed6\uff0c\u8207\u4ed6\u71d2\u9999\u3002\u300d<br \/>\n29\uff1a12 \u65bc\u662f\uff0c\u5229\u672a\u4eba\u54e5\u8f44\u7684\u5b50\u5b6b\u3001\u4e9e\u746a\u8cfd\u7684\u5152\u5b50\u746a\u54c8\uff0c\u4e9e\u6492\u5229\u96c5\u7684\u5152\u5b50\u7d04\u73e5\uff1b\u7c73\u62c9\u5229\u7684\u5b50\u5b6b\u3001\u4e9e\u4f2f\u5e95\u7684\u5152\u5b50\u57fa\u58eb\uff0c\u8036\u54c8\u5229\u52d2\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff1b\u9769\u9806\u7684\u5b50\u5b6b\u3001\u85aa\u746a\u7684\u5152\u5b50\u7d04\u4e9e\uff0c\u7d04\u4e9e\u7684\u5152\u5b50\u4f0a\u7538\uff1b<br \/>\n29\uff1a13 \u4ee5\u5229\u6492\u53cd\u7684\u5b50\u5b6b\u7533\u5229\u548c\u8036\u5229\uff1b\u4e9e\u85a9\u7684\u5b50\u5b6b\u6492\u8fe6\u5229\u96c5\u548c\u746a\u63a2\u96c5\uff1b<br \/>\n29\uff1a14 \u5e0c\u5e54\u7684\u5b50\u5b6b\u8036\u6b47\u548c\u793a\u6bcf\uff1b\u8036\u675c\u9813\u7684\u5b50\u5b6b\u793a\u746a\u96c5\u548c\u70cf\u859b\uff1b<br \/>\n29\uff1a15 \u8d77\u4f86\u805a\u96c6\u4ed6\u5011\u7684\u5f1f\u5144\uff0c\u6f54\u6de8\u81ea\u5df1\uff0c\u7167\u8457\u738b\u7684\u5429\u5490\u3001\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u9032\u53bb\u6f54\u6de8\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n29\uff1a16 \u796d\u53f8\u9032\u5165\u8036\u548c\u83ef\u7684\u6bbf\u8981\u6f54\u6de8\u6bbf\uff0c\u5c07\u6bbf\u4e2d\u6240\u6709\u6c61\u7a62\u4e4b\u7269\u642c\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9662\u5167\uff0c\u5229\u672a\u4eba\u63a5\u53bb\uff0c\u642c\u5230\u5916\u982d\u6c72\u6dea\u6eaa\u908a\u3002<br \/>\n29\uff1a17 \u5f9e\u6b63\u6708\u521d\u4e00\u65e5\u6f54\u6de8\u8d77\uff0c\u521d\u516b\u65e5\u5230\u4e86\u8036\u548c\u83ef\u7684\u6bbf\u5eca\uff0c\u7528\u516b\u65e5\u7684\u5de5\u592b\u6f54\u6de8\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u5230\u6b63\u6708\u5341\u516d\u65e5\u624d\u6f54\u6de8\u5b8c\u4e86\u3002<br \/>\n29\uff1a18 \u65bc\u662f\uff0c\u4ed6\u5011\u6649\u898b\u5e0c\u897f\u5bb6\u738b\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u5c07\u8036\u548c\u83ef\u7684\u5168\u6bbf\u548c\u71d4\u796d\u58c7\uff0c\u4e26\u58c7\u7684\u4e00\u5207\u5668\u76bf\u3001\u9673\u8a2d\u9905\u7684\u684c\u5b50\uff0c\u8207\u684c\u5b50\u7684\u4e00\u5207\u5668\u76bf\u90fd\u6f54\u6de8\u4e86\uff1b<br \/>\n29\uff1a19 \u4e26\u4e14\u4e9e\u54c8\u65af\u738b\u5728\u4f4d\u72af\u7f6a\u7684\u6642\u5019\u6240\u5ee2\u68c4\u7684\u5668\u76bf\uff0c\u6211\u5011\u9810\u5099\u9f4a\u5168\uff0c\u4e14\u6f54\u6de8\u4e86\uff0c\u73fe\u4eca\u90fd\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 29\uff1a5 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5229\u672a\u4eba\u54ea\uff0c\u7576\u807d\u6211\u8aaa\uff1a\u73fe\u5728\u4f60\u5011\u8981\u6f54\u6de8\u81ea\u5df1\uff0c\u53c8\u6f54\u6de8\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u3000\u795e\u7684\u6bbf\uff0c\u5f9e\u8056\u6240\u4e2d\u9664\u53bb\u6c61\u7a62\u4e4b\u7269\u3002<br \/>\n29\uff1a6 \u6211\u5011\u5217\u7956\u72af\u4e86\u7f6a\uff0c\u884c\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u96e2\u68c4\u4ed6\uff0c\u8f49\u81c9\u80cc\u5411\u4ed6\u7684\u5c45\u6240\uff0c<br \/>\n29\uff1a10 \u73fe\u5728\u6211\u5fc3\u4e2d\u6709\u610f\u8207\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u7acb\u7d04\uff0c\u597d\u4f7f\u4ed6\u7684\u70c8\u6012\u8f49\u96e2\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6216\u8a31\u662f\u898b\u5230\u7236\u89aa\u4e9e\u54c8\u65af\u738b\u751f\u524d\u56e0\u70ba\u96e2\u68c4\u8036\u548c\u83ef\u5c0e\u81f4\u6574\u500b\u570b\u5bb6\u7684\u798d\u60a3\u6557\u4ea1\uff0c\u5c31\u9023\u738b\u672c\u8eab\u4e5f\u6c92\u6709\u597d\u4e0b\u5834\uff0c\u56e0\u6b64\u5e0c\u897f\u5bb6\u7e7c\u4efb\u5f8c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u3002\u80fd\u5920\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u4f5c\u70ba\u9451\u6212\uff0c\u884c\u8d70\u6b63\u8def\u7684\uff0c\u4fbf\u70ba\u667a\u6167\u4eba\u3002v8\u300c\u56e0\u6b64\uff0c\u8036\u548c\u83ef\u7684\u5fff\u6012\u81e8\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\uff0c\u5c07\u5176\u4e2d\u7684\u4eba\u62cb\u4f86\u62cb\u53bb\uff0c\u4ee4\u4eba\u9a5a\u99ed\u3001\u55e4\u7b11\uff0c\u6b63\u5982\u4f60\u5011\u89aa\u773c\u6240\u898b\u7684\u3002\u300d\u9019\u6bb5\u8a71\u5927\u6982\u662f\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u6700\u8a0e\u53ad\u770b\u5230\u7684\u8a71\uff0c\u5929\u7236\u4e0d\u662f\u6148\u611b\u7684\u795e\u55ce\uff1f\u600e\u9ebc\u6703\u9019\u9ebc\u5bb9\u6613\u5fff\u6012\uff1f\u9019\u9ebc\u6b98\u66b4\uff1f\u6211\u5011\u53cd\u8986\u63d0\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u516c\u7fa9\u5c0d\u65bc\u4eba\u7684\u6096\u9006\u8207\u7f6a\u60e1\u662f\u300c\u6c34\u706b\u4e0d\u5bb9\u300d\uff0c\u4e0a\u5e1d\u7684\u672c\u6027\u5c31\u662f\u9664\u60e1\u52d9\u76e1\uff0c\u5c31\u50cf\u91ab\u751f\u60f3\u8981\u9664\u76e1\u75c5\u4eba\u7684\u764c\u7d30\u80de\u4e00\u6a23\u3002\u4f46\u662f\u4e0a\u5e1d\u4e0d\u5fcd\u5fc3\u9664\u76e1\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u56e0\u70ba\u6c92\u6709\u4efb\u4f55\u4e00\u500b\u4eba\u6703\u7559\u4e0b\u4f86\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5dee\u9063\u7368\u751f\u5b50\u8036\u7a4c\u66ff\u4e16\u4eba\u7f6a\u4eba\u6b7b\uff0c\u4f7f\u6211\u5011\u6709\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u5728\u8056\u9748\u88cf\u91cd\u751f\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u4e0d\u518d\u7528\u904e\u53bb\u8001\u6211\u60f9\u795e\u9707\u6012\u7684\u751f\u547d\u6d3b\u8457\uff0c\u800c\u53d6\u4ee3\u6210\u8056\u9748\u638c\u6b0a\u8036\u7a4c\u7684\u65b0\u751f\u547d\u7e7c\u7e8c\u6d3b\u5728\u4e16\u4e0a\u3002\u795e\u611b\u4e16\u4eba\uff0c\u662f\u6307\u8036\u7a4c\u7684\u4ee3\u6b7b\u7d66\u4e86\u6211\u5011\u6539\u8b8a\u751f\u547d\u7684\u6a5f\u6703\uff0c\u800c\u4e0d\u662f\u8b93\u6211\u5011\u7e7c\u7e8c\u4f9d\u7136\u6545\u6211\u7528\u8001\u6211\u7684\u751f\u547d\u7e7c\u7e8c\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u4e0a\u5e1d\u5c0d\u7f6a\u7684\u5fff\u6012\uff0c\u5f9e\u4f86\u672a\u66fe\u6539\u8b8a\u904e\u3002\u6211\u5011\u5982\u4eca\u552f\u6709\u501a\u9760\u8036\u7a4c\u5bf6\u8840\u6094\u6539\uff0c\u8207\u9760\u8056\u9748\u8d70\u6210\u8056\u7684\u9053\u8def\uff0c\u624d\u80fd\u5929\u5929\u8ddf\u96a8\u8457\u4e3b\u8d70\u5411\u5929\u570b\u7684\u9053\u8def\u3002<\/p>\n<p>\u5e0c\u897f\u5bb6\u91cd\u65b0\u958b\u555f\u8056\u6bbf\u7684\u9580\uff0c\u7b2c\u4e00\u500b\u5de5\u4f5c\uff0c\u5c31\u662f\u6f54\u6de8\u8056\u6bbf\u4e26\u6f54\u6de8\u9019\u4e9b\u670d\u4e8b\u7684\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u4e5f\u5c31\u662f\u6f54\u6de8\u74b0\u5883\u8207\u6f54\u6de8\u5fc3\u9748\u3002\u6216\u8a31\u56e0\u70ba\u4e4b\u524d\u7684\u738b\u62dc\u5076\u50cf\uff0c\u800c\u5728\u8056\u6bbf\u4e2d\u6709\u4e00\u4e9b\u7576\u6ec5\u4e4b\u7269\u5b58\u5728\uff0c\u6240\u4ee5\u8056\u6bbf\u9700\u8981\u6f54\u6de8\u8207\u4fee\u5fa9\u3002\u540c\u6642\u9810\u5099\u627f\u63a5\u8056\u8077\u7684\u4eba\u54e1\uff0c\u4e5f\u9700\u8981\u82b1\u6642\u9593\u6f54\u6de8\u81ea\u5df1\u7684\u7f6a\u8207\u751f\u547d\uff0c\u624d\u80fd\u7ad9\u7acb\u5728\u4e0a\u5e1d\u9762\u524d\uff0cv19\u4ed6\u5011\u5171\u82b1\u4e8616\u5929\u6642\u9593\u4f86\u6f54\u6de8\u8056\u6bbf\u3002\u795e\u662f\u8056\u6f54\u7684\u795e\uff0c\u7576\u6ec5\u4e4b\u7269\u8207\u6709\u7f6a\u7684\u4eba\u4e0d\u80fd\u7ad9\u7acb\u5728\u7942\u7684\u9762\u524d\uff0c\u6240\u4ee5\u4f86\u5230\u795e\u9762\u524d\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u81ea\u6f54\u3002\u5f175\uff1a27\u300c\u53ef\u4ee5\u737b\u7d66\u81ea\u5df1\uff0c\u4f5c\u500b\u69ae\u8000\u7684\u6559\u6703\uff0c\u6beb\u7121\u73b7\u6c61\u3001\u76ba\u7d0b\u7b49\u985e\u7684\u75c5\uff0c\u4e43\u662f\u8056\u6f54\u6c92\u6709\u7455\u75b5\u7684\u3002\u300d\u5c07\u4f86\u4e0a\u5e1d\u8981\u4f86\u8fce\u5a36\u7684\u65b0\u5a66\uff0c\u5c31\u662f\u6559\u6703\uff0c\u662f\u4e00\u500b\u8056\u6f54\u7684\u6559\u6703\uff0c\u662f\u6c92\u6709\u7f6a\u60e1\u8207\u73b7\u6c61\u7684\u6559\u6703\u3002\u4eca\u5929\u6709\u4e9b\u6559\u6703\u6709\u6642\u5019\u50b3\u8b1b\u4e00\u7a2e\u504f\u5dee\u7684\u795e\u7684\u611b\uff0c\u5c31\u662f\u5bb9\u8b93\u4eba\u5728\u7f6a\u4e2d\u7e7c\u7e8c\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u537b\u4f01\u5716\u7528\u300c\u5b97\u6559\u529f\u5fb7\u300d\u4f86\u63db\u53d6\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u50b3\u8b1b\u6cbb\u6b7b\u8001\u6211\u8056\u9748\u638c\u6b0a\uff0c\u6539\u8b8a\u751f\u547d\u4e4b\u9053\u3002QT\u8056\u7d93\uff0c\u8981\u4f7f\u6211\u5011\u96e2\u68c4\u865b\u5984\uff0c\u884c\u8d70\u6b63\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u597d\u5e7e\u5e74\u7684\u6642\u9593\uff0c\u795e\u611f\u52d5\u6211\u8981\u5728\u6211\u5bb6\u5c45\u7684\u74b0\u5883\u4e0a\u65b7\u6368\u96e2\uff0c\u6368\u68c4\u5c0d\u7269\u54c1\u7684\u501a\u8cf4\u8207\u5b89\u5168\u611f\uff0c\u904e\u4e00\u500b\u66f4\u7c21\u6a38\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u6bcf\u5e74\u90fd\u5728\u6399\u624e\uff0c\u4e5f\u90fd\u5728\u5b78\u7fd2\u7a81\u7834\u3002\u6211\u767c\u73fe\u7576\u6211\u9858\u610f\u5b78\u7fd2\u6e1b\u5c11\u5c0d\u7269\u8cea\u64c1\u6709\u7684\u501a\u8cf4\uff0c\u5c31\u6703\u6709\u4e00\u7a2e\u65b0\u7684\u81ea\u7531\u8207\u91cb\u653e\uff0c\u6240\u4ee5\u76ee\u524d\u9084\u4e00\u76f4\u5728\u5b78\u7fd2\u6210\u9577\u3002\u5c31\u50cf\u6f54\u6de8\u8056\u6bbf\u4e00\u6a23\uff0c\u6211\u7684\u5bb6\uff0c\u6211\u7684\u5fc3\uff0c\u4e5f\u9700\u8981\u5929\u5929\u7684\u6e05\u7406\u6253\u6383\uff0c\u8b93\u8056\u9748\u7684\u5149\u8207\u771f\u7406\u53ef\u4ee5\u7167\u9032\u4f86\uff0c\u63ed\u9732\u6557\u58de\u8207\u96b1\u60c5\uff0c\u8cdc\u6211\u52c7\u6c23\u8207\u529b\u91cf\uff0c\u66f4\u52a0\u6f54\u6de8\u8207\u5b8c\u5168\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 29\uff1a1~19 29\uff1a1 \u5e0c\u897f\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e94\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5341\u4e5d\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u4e9e\u6bd4\u96c5\uff0c\u662f\u6492 &#8230; <a title=\"2018 &#8211; 12 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-11-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-29%ef%bc%9a119\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 11 QT \u6b77\u4ee3\u5fd7\u4e0b 29\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5883,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5819","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5819","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5819"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5819\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5883"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5819"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5819"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5819"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}