{"id":15283,"date":"2024-01-05T00:00:55","date_gmt":"2024-01-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15283"},"modified":"2024-01-05T10:09:18","modified_gmt":"2024-01-05T02:09:18","slug":"2024-01-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1322\/","title":{"rendered":"2024 \u2013 01 \u2013 05 QT \u99ac\u53ef\u798f\u97f3 2\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 2\uff1a13~22<br \/>\n2\uff1a13 \u8036\u7a4c\u53c8\u51fa\u5230\u6d77\u908a\u53bb\uff0c\u773e\u4eba\u90fd\u5c31\u4e86\u4ed6\u4f86\uff0c\u4ed6\u4fbf\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n2\uff1a14 \u8036\u7a4c\u7d93\u904e\u7684\u6642\u5019\uff0c\u770b\u898b\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u5229\u672a\u5750\u5728\u7a05\u95dc\u4e0a\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8ddf\u5f9e\u6211\u4f86\u3002\u300d\u4ed6\u5c31\u8d77\u4f86\uff0c\u8ddf\u5f9e\u4e86\u8036\u7a4c\u3002<br \/>\n2\uff1a15 \u8036\u7a4c\u5728\u5229\u672a\u5bb6\u88cf\u5750\u5e2d\u7684\u6642\u5019\uff0c\u6709\u597d\u4e9b\u7a05\u540f\u548c\u7f6a\u4eba\u8207\u8036\u7a4c\u4e26\u9580\u5f92\u4e00\u540c\u5750\u5e2d\uff1b\u56e0\u70ba\u9019\u6a23\u7684\u4eba\u591a\uff0c\u4ed6\u5011\u4e5f\u8ddf\u96a8\u8036\u7a4c\u3002<br \/>\n2\uff1a16 \u6cd5\u5229\u8cfd\u4eba\u4e2d\u7684\u6587\u58eb\uff08\u6709\u53e4\u5377\uff1a\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\uff09\u770b\u898b\u8036\u7a4c\u548c\u7f6a\u4eba\u4e26\u7a05\u540f\u4e00\u540c\u5403\u98ef\uff0c\u5c31\u5c0d\u4ed6\u9580\u5f92\u8aaa\uff1a\u300c\u4ed6\u548c\u7a05\u540f\u4e26\u7f6a\u4eba\u4e00\u540c\u5403\u559d\u55ce\uff1f\u300d<br \/>\n2\uff1a17 \u8036\u7a4c\u807d\u898b\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d<br \/>\n2\uff1a18 \u7576\u4e0b\uff0c\u7d04\u7ff0\u7684\u9580\u5f92\u548c\u6cd5\u5229\u8cfd\u4eba\u7981\u98df\u3002\u4ed6\u5011\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u7d04\u7ff0\u7684\u9580\u5f92\u548c\u6cd5\u5229\u8cfd\u4eba\u7684\u9580\u5f92\u7981\u98df\uff0c\u4f60\u7684\u9580\u5f92\u5012\u4e0d\u7981\u98df\uff0c\u9019\u662f\u70ba\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n2\uff1a19 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u65b0\u90ce\u548c\u966a\u4f34\u4e4b\u4eba\u540c\u5728\u7684\u6642\u5019\uff0c\u966a\u4f34\u4e4b\u4eba\u8c48\u80fd\u7981\u98df\u5462\uff1f\u65b0\u90ce\u9084\u540c\u5728\uff0c\u4ed6\u5011\u4e0d\u80fd\u7981\u98df\u3002<br \/>\n2\uff1a20 \u4f46\u65e5\u5b50\u5c07\u5230\uff0c\u65b0\u90ce\u8981\u96e2\u958b\u4ed6\u5011\uff0c\u90a3\u65e5\u4ed6\u5011\u5c31\u8981\u7981\u98df\u3002<br \/>\n2\uff1a21 \u6c92\u6709\u4eba\u628a\u65b0\u5e03\u7e2b\u5728\u820a\u8863\u670d\u4e0a\uff0c\u6050\u6015\u6240\u88dc\u4e0a\u7684\u65b0\u5e03\u5e36\u58de\u4e86\u820a\u8863\u670d\uff0c\u7834\u7684\u5c31\u66f4\u5927\u4e86\u3002<br \/>\n2\uff1a22 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff0c\u6050\u6015\u9152\u628a\u76ae\u888b\u88c2\u958b\uff0c\u9152\u548c\u76ae\u888b\u5c31\u90fd\u58de\u4e86\uff1b\u60df\u628a\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 2\uff1a17 \u8036\u7a4c\u807d\u898b\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002<br \/>\n2\uff1a22 \u4e5f\u6c92\u6709\u4eba\u628a\u65b0\u9152\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff0c\u6050\u6015\u9152\u628a\u76ae\u888b\u88c2\u958b\uff0c\u9152\u548c\u76ae\u888b\u5c31\u90fd\u58de\u4e86\uff1b\u60df\u628a\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v2\u8036\u7a4c\u547c\u53ec\u5229\u672a\u4f86\u8ddf\u96a8\u7942\uff0c\u9019\u5229\u672a\u53c8\u540d\u99ac\u592a\uff0c\u5c31\u662f12\u500b\u9580\u5f92\u4e2d\uff0c\u5f8c\u4f86\u5beb\u4e0b\u99ac\u592a\u798f\u97f3\u7684\u5229\u672a\u3002\u4ed6\u5728\u88ab\u8036\u7a4c\u547c\u53ec\u524d\u7684\u8077\u696d\u662f\u7a05\u540f\uff0c\u9019\u662f\u7576\u6642\u7336\u592a\u4eba\u6700\u75db\u6068\u7684\u8077\u696d\u4e4b\u4e00\uff0c\u56e0\u70ba\u4ed6\u5011\u66ff\u7f85\u99ac\u4eba\u6536\u7a05\uff0c\u53c8\u5e38\u58d3\u69a8\u767e\u59d3\uff0c\u800c\u88ab\u8996\u70ba\u300c\u7336\u5978\u300d\u6216\u662f\u6582\u8ca1\u7684\u4eba\u3002\u8036\u7a4c\u63c0\u9078\u9580\u5f92\uff0c\u8ab0\u4e0d\u597d\u9078\uff0c\u537b\u5c08\u9580\u63c0\u9078\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u6216\u662f\u4e0d\u88ab\u63a5\u7d0d\u7684\u7f6a\u4eba\uff0c\u5728\u7576\u6642\u6975\u5177\u722d\u8b70\u6027\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u8036\u7a4c\u9084\u7d93\u5e38\u4e0d\u5b88\u4e00\u4e9b\u7576\u6642\u5019\u7684\u5b97\u6559\u5f8b\u6cd5\u6216\u50b3\u7d71\u79ae\u4fd7\uff0c\u4f8b\u5982\u4e0d\u5b88\u5b89\u606f\u65e5\u3001\u4e0d\u6d17\u624b\u3001\u53c8\u7d93\u5e38\u8207\u7f6a\u4eba\u540c\u684c\u5403\u98ef\uff0c\u800c\u4e14\u9084\u4e0d\u7981\u98df\uff1f\u8036\u7a4c\u7684\u884c\u70ba\u7d93\u5e38\u89f8\u6012\u7576\u6642\u5b97\u6559\u9818\u8896\uff0c\u5f15\u767c\u722d\u8b70\uff0c\u4f46\u53c8\u56e0\u70ba\u5ee3\u53d7\u6c11\u773e\u611b\u6234\uff0c\u596a\u4e86\u5b97\u6559\u4eba\u58eb\u7684\u98a8\u982d\uff0c\u4f7f\u7942\u88ab\u5b97\u6559\u4eba\u58eb\u6068\u4e4b\u5165\u9aa8\uff0c\u6b32\u9664\u5f8c\u5feb\u3002<\/p>\n<p>v17\u300c\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d\u9019\u53e5\u8a71\u4eba\u4eba\u7686\u77e5\uff0c\u554f\u984c\u662f\u5e38\u5e38\u6709\u77e5\u50cf\u662f\u7121\u77e5\u3002\u8036\u7a4c\u4f86\u662f\u627e\u7f6a\u4eba\u3001\u6709\u75c5\u7684\u4eba\uff0c\u554f\u984c\u662f\u8ab0\u6c92\u6709\u7f6a\uff1f\u6c92\u6709\u75c5\uff1f\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u90fd\u60a3\u4e86\u5c6c\u9748\u7684\u4e0d\u6cbb\u4e4b\u75c7\uff0c\u53ea\u662f\u6709\u4eba\u77e5\u9053\u81ea\u5df1\u6709\u7f6a\u6709\u75c5\uff0c\u6709\u4eba\u537b\u62d2\u7d55\u627f\u8a8d\u800c\u5df2\u3002\u66f4\u6709\u4eba\u672c\u4f86\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u4f46\u5f8c\u4f86\u6162\u6162\u58ae\u843d\u56e0\u70ba\u5b97\u6559\u884c\u70ba\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u5c31\u50cf\u7576\u6642\u5019\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u53cd\u904e\u4f86\u770b\u4e0d\u8d77\u5176\u4ed6\u7f6a\u4eba\uff1f\u8036\u7a4c\u9053\u6210\u8089\u8eab\u70ba\u6551\u842c\u6c11\uff0c\u6551\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u4f46\u5230\u982d\u4f86\u53ea\u6709\u4e00\u7a2e\u4eba\u6703\u88ab\u6551\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u7f6a\u4eba\u3001\u6709\u75c5\u7684\u4eba\u300d\uff0c\u4e26\u4e14\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u4ed6\u5011\u300c\u552f\u4e00\u7684\u6551\u4e3b\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u300d\uff0c\u9019\u7a2e\u4eba\u624d\u6703\u771f\u6b63\u7684\u5f97\u6551\u3002\u5176\u4ed6\u4eba\u9760\u81ea\u5df1\uff0c\u537b\u90fd\u8981\u6ec5\u4ea1\uff0c\u6ec5\u4ea1\u4e4b\u5b50\u53cd\u800c\u7d93\u5e38\u770b\u4e0d\u8d77\u5176\u4ed6\u7684\u7f6a\u4eba\uff0c\u81f3\u7d42\u53ea\u6709\u8b19\u5351\u6094\u6539\u7684\u4eba\uff0c\u624d\u80fd\u627f\u53d7\u6551\u6069\uff01<\/p>\n<p>\uff082\uff09v19~20\u8036\u7a4c\u56de\u7b54\u6587\u58eb\u7942\u8207\u9580\u5f92\u4e0d\u50cf\u65bd\u6d17\u7d04\u7ff0\u6216\u6cd5\u5229\u8cfd\u4eba\u7981\u98df\u7684\u539f\u56e0\uff0c\u5176\u5be6\u6cd5\u5229\u8cfd\u4eba\u7684\u7981\u98df\u7fd2\u6163\u4e00\u9031\u4e8c\u6b21\uff0c\u4ee5\u70ba\u9019\u6a23\u505a\u80fd\u5920\u52a0\u901f\u5f4c\u8cfd\u4e9e\u7684\u5230\u4f86\u3002\u8036\u7a4c\u7528\u300c\u5a5a\u7b75\u300d\u4f5c\u6bd4\u55bb\uff0c\u5176\u5be6\u5f97\u6551\u7684\u4eba\uff08\u5c31\u662f\u6559\u6703\uff09\u662f\u795e\u7684\u65b0\u5a66\u65b0\u90ce\uff0c\u65b0\u90ce\u5982\u4eca\u5df2\u7d93\u4f86\u4e86\uff0c\u65b0\u5a18\uff08\u6559\u6703\uff09\u9019\u6642\u5019\u61c9\u8a72\u8981\u4eab\u53d7\u8207\u65b0\u90ce\uff08\u8036\u7a4c\uff09\u4e00\u8d77\u6b61\u559c\u5feb\u6a02\u7684\u6642\u5149\uff0c\u9019\u6642\u5019\u4e0d\u662f\u7981\u98df\u7684\u6642\u5019\u3002\u4f46\u8036\u7a4c\u96e2\u958b\u9580\u5f92\u4e4b\u5f8c\uff0c\u9580\u5f92\u4e5f\u9700\u8981\u7981\u98df\uff0c\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u820a\u7d04\u7981\u98df\u901a\u5e38\u662f\u4f34\u96a8\u6094\u6539\u4e00\u8d77\u7684\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u70ba\u81ea\u5df1\u6216\u570b\u5bb6\u7684\u7f6a\u60e1\u62ab\u9ebb\u8499\u7070\u3001\u6182\u50b7\u75db\u6094\uff0c\u6c42\u4e0a\u5e1d\u8f49\u96e2\u5211\u7f70\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u7684\u7981\u98df\uff0c\u6211\u8a8d\u70ba\u4ecd\u7136\u6709\u6094\u6539\u7684\u610f\u7fa9\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u64cd\u7df4\u300c\u6cbb\u6b7b\u8001\u6211\u300d\u3001\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u6216\u662f\u70ba\u4e86\u8d95\u9b3c\u800c\u7981\u98df\uff0c\u6216\u662f\u70ba\u4e86\u91cd\u5927\u4e8b\u4ef6\u7279\u5225\u9700\u8981\u7981\u98df\u79b1\u544a\u3002\u7e3d\u4e4b\uff0c\u7981\u98df\u4f7f\u6211\u5011\u7684\u8089\u9ad4\u66ab\u6642\u7981\u6212\u98df\u7269\uff0c\u4f7f\u6211\u5011\u66f4\u52a0\u5c08\u6ce8\u5728\u9748\u6027\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f9e\u8056\u9748\u5f97\u8457\u529b\u91cf\u52dd\u904e\u8001\u6211\u3001\u7f6a\u60e1\u8207\u4ec7\u6575\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u6211\u5011\u90fd\u9700\u8981\u64cd\u7df4\u7981\u98df\u3002<\/p>\n<p>v21~22\u8036\u7a4c\u8aaa\u6bd4\u55bb\uff1a\u65b0\u5e03\u4e0d\u80fd\u7e2b\u5728\u820a\u8863\u670d\u4e0a\uff0c\u5982\u540c\u65b0\u9152\u4e5f\u4e0d\u80fd\u88dd\u5728\u820a\u76ae\u888b\u88cf\uff0c\u514d\u5f97\u7834\u58de\u4e86\u820a\u8863\u670d\u6216\u820a\u76ae\u888b\u3002\u6240\u4ee5\u65b0\u5e03\u53ea\u9069\u5408\u65b0\u8863\u670d\uff0c\u65b0\u9152\u53ea\u80fd\u88dd\u5728\u65b0\u76ae\u888b\u88cf\uff0c\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u7c21\u55ae\u8aaa\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\u7684\u6069\u5178\uff0c\u5c31\u662f\u7528\u8056\u9748\u6bd4\u55bb\u65b0\u5e03\u6216\u65b0\u9152\uff0c\u7528\u65b0\u9020\u7684\u4eba\u6bd4\u4f5c\u65b0\u8863\u670d\u6216\u65b0\u76ae\u888b\u3002\u5b97\u6559\u4e0a\u7684\u5f8b\u6cd5\u898f\u689d\uff0c\u5247\u662f\u820a\u9152\u6216\u820a\u5e03\uff1b\u800c\u6211\u5011\u7684\u8001\u6211\u820a\u4eba\uff0c\u5c31\u662f\u820a\u8863\u670d\u6216\u820a\u76ae\u888b\u3002\u8036\u7a4c\u5e36\u4f86\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u5167\u4f4f\u8207\u638c\u6b0a\u7684\u6642\u4ee3\u4f86\u81e8\uff0c\u7d66\u4e86\u6211\u5011\u4e00\u500b\u65b0\u7684\u751f\u547d\uff0c\u56e0\u6b64\u6211\u5011\u4e0d\u518d\u662f\u9760\u8457\u81ea\u5df1\uff08\u8001\u6211\uff09\u53bb\u6b7b\u5b88\u4e00\u5806\u5b97\u6559\u898f\u689d\u4f01\u5716\u4fee\u884c\u4f86\u89aa\u8fd1\u4e0a\u5e1d\uff0c\u800c\u662f\u85c9\u7531\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u638c\u6b0a\uff0c\u9019\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u900f\u904e\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\u8207\u795e\u548c\u597d\uff0c\u9019\u5c31\u662f\u65b0\u9152\u88dd\u5728\u65b0\u76ae\u888b\u88cf\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5929\u5929\u76ef\u8457\u8036\u7a4c\u8207\u9580\u5f92\u6709\u6c92\u6709\u5b88\u5b97\u6559\u5f8b\u6cd5\u898f\u689d\uff0c\u537b\u4e0d\u77e5\u9053\u6709\u8056\u9748\u53ef\u4ee5\u5728\u4eba\u751f\u547d\u4e2d\u638c\u6b0a\u3002\u8036\u7a4c\u4e26\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff0c\u53cd\u800c\u662f\u300c\u8d85\u8d8a\u5f8b\u6cd5\u300d\uff0c\u56e0\u70ba\u5f8b\u6cd5\u53ea\u8981\u6c42\u300c\u8868\u9762\u884c\u70ba\u300d\uff0c\u800c\u4e0d\u7ba1\u5167\u5fc3\u7684\u6557\u58de\u8150\u673d\uff1b\u4f46\u662f\u8056\u9748\u638c\u6b0a\u8981\u6c42\u7684\u662f\uff0c\u5f9e\u4eba\u5fc3\u5fb9\u5e95\u66f4\u65b0\u6539\u8b8a\uff0c\u6062\u5fa9\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5bf6\u8840\u6f54\u6de8\u6210\u70ba\u8056\u6f54\uff0c\u7136\u5f8c\u7531\u88cf\u5230\u5916\uff0c\u771f\u6b63\u7684\u66f4\u65b0\u8207\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u822c\u4eba\u770b\u91cd\u7684\u662f\u300c\u5916\u8868\u300d\uff0c\u4f46\u662f\u795e\u770b\u91cd\u7684\u662f\u300c\u5167\u5fc3\u300d\u3002\u57fa\u7763\u5f92\u5f80\u5f80\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u5c31\u6703\u96a8\u5f9e\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u800c\u4e0d\u662f\u57fa\u7763\u7684\u773c\u5149\u3002\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u662f\u300c\u7b11\u8ca7\u4e0d\u7b11\u5a3c\u300d\uff0c\u901a\u5e38\u770b\u4e0d\u8d77\u300c\u5916\u5728\u689d\u4ef6\u4e0d\u597d\u7684\u4eba\u300d\uff0c\u537b\u4e0d\u5728\u4e4e\u54c1\u683c\u6027\u60c5\uff1f\u795e\u537b\u662f\u76f8\u53cd\uff0c\u795e\u6240\u770b\u91cd\u7684\uff0c\u662f\u4e00\u822c\u4eba\u898b\u4e0d\u5230\u7684\u5167\u5fc3\u8207\u9700\u8981\u3002\u5c31\u50cf\u8036\u7a4c\u4ea4\u5f80\u7684\u670b\u53cb\u3001\u8036\u7a4c\u670d\u4e8b\u7684\u5c0d\u8c61\u3001\u8036\u7a4c\u63c0\u9078\u7684\u9580\u5f92\uff0c\u6216\u662f\u8036\u7a4c\u516c\u958b\u8cac\u5099\u7684\u5c0d\u8c61\u2026\uff0c\u90fd\u8ddf\u4e00\u822c\u4eba\u662f\u76f8\u53cd\u7684\u3002\u6211\u5011\u8207\u795e\u773c\u5149\u7684\u8a8d\u540c\u9084\u662f\u53cd\u5c0d\uff0c\u4e5f\u53ef\u4ee5\u8003\u9a57\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u5230\u5e95\u662f\u5c6c\u795e\u7684\uff0c\u9084\u662f\u5c6c\u4e16\u754c\u7684\uff01\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff1a\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u3001\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u3001\u60f3\u795e\u6240\u60f3\u3001\u8a00\u795e\u6240\u8a00\u3001\u884c\u795e\u6240\u884c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 2\uff1a13~22 2\uff1a13 \u8036\u7a4c\u53c8\u51fa\u5230\u6d77\u908a\u53bb\uff0c\u773e\u4eba\u90fd\u5c31\u4e86\u4ed6\u4f86\uff0c\u4ed6\u4fbf\u6559\u8a13\u4ed6\u5011\u3002 2\uff1a14 \u8036\u7a4c\u7d93\u904e\u7684\u6642\u5019 &#8230; <a title=\"2024 \u2013 01 \u2013 05 QT \u99ac\u53ef\u798f\u97f3 2\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-05-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-2%ef%bc%9a1322\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 05 QT \u99ac\u53ef\u798f\u97f3 2\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15283","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15283","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15283"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15283\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15285"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15283"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15283"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15283"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}