{"id":8614,"date":"2020-10-10T12:55:45","date_gmt":"2020-10-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8614"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-45%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-45%ef%bc%9a15\/","title":{"rendered":"2020 &#8211; 10 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 45\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 45\uff1a1~5<br \/>\n45\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u5c07\u5148\u77e5\u8036\u5229\u7c73\u53e3\u4e2d\u6240\u8aaa\u7684\u8a71\u5beb\u5728\u66f8\u4e0a\u3002\u8036\u5229\u7c73\u8aaa\uff1a<br \/>\n45\uff1a2 \u300c\u5df4\u9304\u554a\uff0c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a<br \/>\n45\uff1a3 \u5df4\u9304\uff08\u539f\u6587\u662f\u4f60\uff09\u66fe\u8aaa\uff1a\u300e\u54c0\u54c9\uff01\u8036\u548c\u83ef\u5c07\u6182\u6101\u52a0\u5728\u6211\u7684\u75db\u82e6\u4e0a\uff0c\u6211\u56e0\u5509\u54fc\u800c\u56f0\u4e4f\uff0c\u4e0d\u5f97\u5b89\u6b47\u3002\u300f<br \/>\n45\uff1a4 \u4f60\u8981\u9019\u6a23\u544a\u8a34\u4ed6\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u6240\u5efa\u7acb\u7684\uff0c\u6211\u5fc5\u62c6\u6bc0\uff1b\u6211\u6240\u683d\u690d\u7684\uff0c\u6211\u5fc5\u62d4\u51fa\uff1b\u5728\u5168\u5730\u6211\u90fd\u5982\u6b64\u884c\u3002<br \/>\n45\uff1a5 \u4f60\u70ba\u81ea\u5df1\u5716\u8b00\u5927\u4e8b\u55ce\uff1f\u4e0d\u8981\u5716\u8b00\uff01\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f46\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4f7f\u4f60\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 45\uff1a4 \u4f60\u8981\u9019\u6a23\u544a\u8a34\u4ed6\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u6240\u5efa\u7acb\u7684\uff0c\u6211\u5fc5\u62c6\u6bc0\uff1b\u6211\u6240\u683d\u690d\u7684\uff0c\u6211\u5fc5\u62d4\u51fa\uff1b\u5728\u5168\u5730\u6211\u90fd\u5982\u6b64\u884c\u3002<br \/>\n45\uff1a5 \u4f60\u70ba\u81ea\u5df1\u5716\u8b00\u5927\u4e8b\u55ce\uff1f\u4e0d\u8981\u5716\u8b00\uff01\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f46\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4f7f\u4f60\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8aaa\u904e\u8036\u5229\u7c73\u66f8\u4e26\u4e0d\u5168\u662f\u6309\u7167\u6b77\u53f2\u4e0a\u7684\u6642\u9593\u9806\u5e8f\u7de8\u6392\u7684\uff0c\u4eca\u5929\u7684\u7d93\u6587\u80cc\u666f\u662f\u5728\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff08\u4e3b\u524d605\u5e74\uff09\uff0c\u4e5f\u5c31\u662f\u8036\u5229\u7c73\u66f836\u7ae0\u7684\u80cc\u666f\u4e4b\u5f8c\u3002\u5728\u803636\u7ae0\u4e2d\uff0c\u5df4\u9304\u662f\u8036\u5229\u7c73\u7684\u66f8\u8a18\uff0c\u7576\u6642\u8036\u5229\u7c73\u6b63\u5728\u88ab\u56da\uff0c\u65bc\u662f\u8a17\u5df4\u9304\u628a\u5148\u77e5\u7684\u8a71\u5beb\u4e0b\u4f86\uff0c\u8d81\u8457\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u5c07\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5ff5\u7d66\u767e\u59d3\u548c\u4e00\u5207\u5f9e\u7336\u5927\u57ce\u9091\u51fa\u4f86\u7684\u4eba\u807d\u3002\uff08\u803636\uff1a6\uff09\u7d50\u679c\u4e8b\u60c5\u7684\u767c\u5c55\u8d85\u51fa\u5df4\u9304\u6240\u9810\u671f\u7684\uff0c\u7336\u592a\u541b\u738b\u8207\u767e\u59d3\u4e26\u6c92\u6709\u56e0\u6b64\u800c\u6094\u6539\uff0c\u53cd\u800c\u8b8a\u672c\u52a0\u53b2\u3002\u7d04\u96c5\u656c\u738b\u7528\u5200\u628a\u5df4\u9304\u6284\u5beb\u7684\u66f8\u5377\u5272\u7834\uff0c\u6254\u5728\u706b\u76c6\u88cf\u71d2\u76e1\uff0c\u53c8\u5a01\u8105\u4ed6\u7684\u6027\u547d\uff0c\u4f7f\u4ed6\u56e0\u6b64\u7070\u5fc3\u5931\u671b\u3001\u8eab\u5fc3\u75b2\u618a\u3001\u54c0\u54fc\u6b4e\u606f\u3001\u4e0d\u5f97\u5b89\u5be7\uff1a\u300c\u54c0\u54c9\uff01\u8036\u548c\u83ef\u5c07\u6182\u6101\u52a0\u5728\u6211\u7684\u75db\u82e6\u4e0a\uff0c\u6211\u56e0\u5509\u54fc\u800c\u56f0\u4e4f\uff0c\u4e0d\u5f97\u5b89\u6b47\u3002\u300d\uff08v3\uff09\u65bc\u662f\u4e0a\u5e1d\u5dee\u8036\u5229\u7c73\u4f86\u9f13\u52f5\u4ed6\u3001\u5b89\u6170\u4ed6\u3002<\/p>\n<p>v4~5\u5f9e\u4e0a\u5e1d\u4f86\u7684\u5b89\u6170\u8207\u9f13\u52f5\uff0c\u6709\u6642\u5019\u6211\u5011\u8981\u975e\u5e38\u5c0f\u5fc3\uff0c\u795e\u4e26\u4e0d\u7e3d\u662f\u6309\u8457\u6211\u5011\u671f\u5f85\u7684\u5287\u672c\u6f14\u51fa\uff0c\u537b\u662f\u8981\u6211\u5011\u7518\u5fc3\u9806\u670d\u7942\u7684\u5287\u672c\uff0c\u5982\u679c\u6211\u5011\u4e0d\u80fd\u9806\u670d\uff0c\u6050\u6015\u4e0d\u4f46\u4e0d\u80fd\u88ab\u5b89\u6170\uff0c\u751a\u81f3\u6703\u66f4\u52a0\u6cae\u55aa\uff0c\u597d\u50cf\u7d04\u62ff\u5f8c\u4f86\u5c0d\u4e0a\u5e1d\u7684\u4f5c\u6cd5\u6709\u8af8\u591a\u4e0d\u6eff\u4e00\u6a23\u3002v4\u300c\u6211\u6240\u5efa\u7acb\u7684\uff0c\u6211\u5fc5\u62c6\u6bc0\uff1b\u6211\u6240\u683d\u690d\u7684\uff0c\u6211\u5fc5\u62d4\u51fa\uff1b\u5728\u5168\u5730\u6211\u90fd\u5982\u6b64\u884c\u3002\u300d\u610f\u601d\u662f\u4e0a\u5e1d\u6709\u81f3\u9ad8\u7684\u6b0a\u67c4\uff0c\u7942\u8981\u600e\u6a23\u505a\uff0c\u5c31\u600e\u6a23\u505a\uff1b\u5373\u4f7f\u6709\u6642\u5019\u7942\u5fc5\u9808\u62c6\u6bc0\u7942\u5148\u524d\u6240\u5efa\u7acb\u7684\uff0c\u6216\u662f\u62d4\u9664\u7942\u6240\u683d\u690d\u7684\uff0c\u795e\u6709\u6642\u5019\u4e26\u4e0d\u7559\u60c5\uff0c\u7942\u7684\u65e8\u610f\u5fc5\u8981\u6210\u5c31\u3002\u6211\u5011\u7e3d\u5e0c\u671b\u795e\u8b1b\u8a71\u4e86\uff0c\u6211\u5011\u4e5f\u50b3\u9054\u5c71\uff0c\u7d50\u679c\u5c31\u662f\u5168\u5730\u90fd\u6094\u6539\uff0c\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff0c\u7136\u5f8c\u707d\u798d\u5c31\u4e0d\u6703\u767c\u751f\u4e86\uff0c\u7686\u5927\u6b61\u559c\u3002\u4f46\u986f\u7136\u4e0d\u76e1\u662f\u5982\u6b64\uff0c\u4e0a\u5e1d\u5b89\u6170\u5df4\u9304\u7684\u8a71\u662f\uff0c\u4e0a\u5e1d\u8981\u5be9\u5224\uff0c\u5c31\u6703\u5be9\u5224\uff1b\u8981\u6bc0\u6ec5\uff0c\u5c31\u6703\u6bc0\u6ec5\uff0e\u4ee5\u8272\u5217\u8207\u7336\u5927\u90fd\u5fc5\u4ea1\u570b\uff0c\u4f46\u9806\u670d\u7684\u9918\u6c11\uff0c\u4ecd\u6703\u8fd4\u56de\u6545\u571f\u3002\u6211\u5011\u79b1\u544a\u4e0d\u662f\u975e\u8981\u795e\u807d\u6211\u5011\u7684\u610f\u898b\uff0c\u66f4\u591a\u6642\u5019\u662f\u6211\u5011\u5fc5\u9808\u9806\u670d\u795e\u7684\u5e36\u9818\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u4f60\u70ba\u81ea\u5df1\u5716\u8b00\u5927\u4e8b\u55ce\uff1f\u4e0d\u8981\u5716\u8b00\uff01\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u51e1\u6709\u8840\u6c23\u7684\u3002\u4f46\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4f7f\u4f60\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u5df4\u9304\u5716\u8b00\u4ec0\u9ebc\u5927\u4e8b\uff1f\u6211\u5011\u4e26\u4e0d\u6e05\u695a\uff0c\u4f46\u4e0a\u5e1d\u52f8\u4ed6\u4e0d\u8981\u70ba\u81ea\u5df1\u5716\u8b00\uff0c\u800c\u662f\u7518\u5fc3\u807d\u5f9e\u4e0a\u5e1d\u7684\u5b89\u6392\u3002\u4e0a\u5e1d\u7684\u5b89\u6392\u5c31\u662f\u6703\u4fdd\u5b58\u4ed6\u7684\u6027\u547d\uff1a\u300c\u6211\u5fc5\u4f7f\u4f60\u4ee5\u81ea\u5df1\u7684\u547d\u70ba\u63a0\u7269\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u4e86\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u795e\u6240\u8981\u7684\u4e8b\u5949\u8005\uff0c\u4e26\u662f\u4f5c\u5049\u5927\u4e8b\u60c5\u7684\u4eba\uff1b\u795e\u8a18\u5ff5\u7684\u5fe0\u5fc3\u7684\u4e8b\u5949\u8005\uff0c\u5fc5\u8cdc\u4e0b\u8c50\u539a\u7684\u734e\u8cde\u4f86\u5b89\u6170\u4ed6\u3002\u300d\u5c0d\u65bc\u5df4\u9304\u800c\u8a00\uff0c\u795e\u7684\u8cde\u8cdc\u5c31\u662f\u5728\u570b\u5bb6\u88ab\u6ec5\uff0c\u540c\u80de\u88ab\u6bba\u7684\u6642\u5019\uff0c\u4ecd\u6703\u4fdd\u5b58\u4ed6\u7684\u6027\u547d\u3002\u6240\u4ee5\u52f8\u5df4\u9304\u4e0d\u8981\u53bb\u70ba\u81ea\u5df1\u5716\u8b00\uff0c\u4e0d\u8981\u6709\u5176\u4ed6\u7684\u60f3\u6cd5\uff0c\u5c31\u4e56\u4e56\u7684\u9806\u670d\u3001\u807d\u8a71\u3002\u4e0d\u8981\u518d\u7e7c\u7e8c\u6d3b\u5728\u6cae\u55aa\u3001\u7070\u5fc3\u88cf\u9762\uff0c\u632f\u4f5c\u8d77\u4f86\uff0c\u63a5\u53d7\u795e\u7684\u5b89\u6392\uff0c\u597d\u597d\u6d3b\u4e0b\u53bb\uff0c\u9019\u5c31\u662f\u5fe0\u5fc3\u7684\u8868\u73fe\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6574\u7bc7\u7684\u4fe1\u606f\uff0c\u7d66\u6211\u5f88\u5927\u7684\u9707\u64bc\uff0c\u5c31\u662f\u795e\u8981\u7684\u4e0d\u662f\u70ba\u81ea\u5df1\u5716\u8b00\u5927\u4e8b\u7684\u4eba\uff0c\u800c\u662f\u5fe0\u5fc3\u9806\u670d\u4e0a\u5e1d\u65e8\u610f\u7684\u4eba\u3002\u56e0\u70ba\u6211\u904e\u53bb\u5f85\u904e\u4e00\u4e9b\u5927\u578b\u9ad8\u8209\u6210\u529f\u7684\u6559\u6703\uff0c\u4e0d\u65b7\u704c\u8f38\u6211\u5011\u8981\u70ba\u795e\u767c\u5927\u5922\u3001\u4f5c\u5927\u4e8b\u3001\u8ffd\u6c42\u6210\u529f\u8207\u8301\u8d8a\u3002\u7576\u521d\u807d\u8d77\u4f86\u4e26\u7121\u9055\u548c\u611f\uff0c\u56e0\u70ba\u7576\u521d\u6559\u6703\u88cf\u9762\u4eba\u4eba\u5728\u60f3\u7684\u70ba\u795e\u4f5c\u5927\u4e8b\uff0c\u5c31\u662f\u6559\u6703\u8981\u500d\u589e\uff0c\u8981\u6709\u66f4\u591a\u4eba\u53d7\u6d17\u3001\u4fe1\u8036\u7a4c\u3001\u958b\u62d3\u66f4\u591a\u6559\u5802\u3002\u9019\u4e9b\u90fd\u597d\u50cf\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\uff0c\u53ea\u662f\u591a\u5e74\u904e\u53bb\uff0c\u904e\u53bb\u60f3\u505a\u5927\u4e8b\u7684\u540c\u5de5\u8a31\u591a\u90fd\u7d93\u6b77\u53d7\u50b7\u6216\u7070\u5fc3\uff0c\u4e5f\u6709\u96e2\u958b\u5d17\u4f4d\u7684\uff0c\u6574\u9ad4\u6559\u6703\u4e26\u6c92\u6709\u4ec0\u9ebc\u589e\u9577\u3002\u6f38\u6f38\u6211\u624d\u9192\u609f\uff0c\u300c\u5fe0\u5fc3\u300d\u6307\u7684\u4e0d\u662f\u6211\u5011\u4e00\u5473\u8ffd\u6c42\u7684\u6578\u5b57\u696d\u7e3e\uff0c\u800c\u662f\u6211\u5011\u52c7\u6562\u50b3\u8b1b\u7d14\u6b63\u7684\u771f\u7406\uff0c\u4e26\u4e14\u4e0d\u8a08\u4ee3\u50f9\u9806\u670d\u6211\u5011\u5df2\u77e5\u7684\u771f\u7406\u3002\u8a31\u591a\u7684\u6642\u5019\u6211\u5011\u6240\u5716\u8b00\u7684\u5927\u4e8b\uff0c\u96e3\u9053\u771f\u7684\u662f\u795e\u7684\u65e8\u610f\u55ce\uff1f\u6216\u662f\u6211\u5011\u7684\u91ce\u5fc3\u6216\u79c1\u617e\uff0c\u85c9\u7531\u795e\u7684\u540d\u7fa9\u5305\u88dd\u800c\u5df2\uff1f\u6574\u500b\u57fa\u7763\u6559\u6b77\u53f2\u7684\u5927\u5fa9\u8208\uff0c\u90fd\u4e0d\u662f\u7528\u4eba\u7684\u7b56\u7565\u65b9\u6cd5\u88fd\u9020\u51fa\u4f86\u7684\uff0c\u800c\u662f\u5728\u903c\u8feb\u8207\u60a3\u96e3\u4e2d\uff0c\u751f\u51fa\u8a31\u591a\u7f8e\u597d\u751f\u547d\u7684\u679c\u5b50\u3002\u5c6c\u9748\u7684\u5fa9\u8208\u662f\u6307\u4f5c\u79ae\u62dc\u7684\u4eba\u6578\uff1f\u6050\u6015\u4e0d\u662f\uff0c\u800c\u662f\u6307\u771f\u6b63\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u5426\u5247\u7f85\u99ac\u7687\u5e1d\u5ba3\u5e03\u57fa\u7763\u6559\u70ba\u570b\u6559\uff0c\u4eba\u4eba\u90fd\u722d\u5148\u6050\u5f8c\u6210\u70ba\u57fa\u7763\u5f92\u53ef\u4ee5\u4eab\u6709\u7279\u6b0a\uff0c\u6700\u591a\u4eba\u4fe1\u4e3b\u7684\u5e74\u4ee3\u537b\u6210\u70ba\u6559\u6703\u6b77\u53f2\u4e2d\u7684\u300c\u9ed1\u6697\u6642\u671f\u300d\uff0c\u662f\u9748\u6027\u6700\u58ae\u843d\u7684\u6642\u4ee3\u3002\u795e\u8981\u7ba1\u6559\u3001\u7149\u6de8\uff0c\u662f\u51fa\u65bc\u7942\u81f3\u9ad8\u7684\u6148\u611b\u8207\u667a\u6167\uff0c\u795e\u4e0d\u662f\u8981\u4eba\u591a\uff0c\u800c\u662f\u8981\u771f\u5be6\u6094\u6539\u7684\u4eba\u5fc3\uff0c\u6050\u6015\u6211\u5011\u9700\u8981\u597d\u597d\u601d\u8003\u6211\u5011\u7684\u670d\u4e8b\uff0c\u662f\u5426\u8207\u795e\u7684\u5fc3\u610f\u5c0d\u9f4a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 45\uff1a1~5 45\uff1a1 \u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u5c07\u5148\u77e5\u8036\u5229\u7c73\u53e3\u4e2d\u6240\u8aaa\u7684\u8a71\u5beb\u5728 &#8230; <a title=\"2020 &#8211; 10 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 45\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-45%ef%bc%9a15\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 10 QT \u8036\u5229\u7c73\u66f8 45\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8614","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8614","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8614"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8614\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8614"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8614"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8614"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}