{"id":5554,"date":"2018-10-24T12:55:45","date_gmt":"2018-10-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5554"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-24-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a1333","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-24-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a1333\/","title":{"rendered":"2018 &#8211; 10 &#8211; 24 QT \u8a69\u7bc7 106\uff1a13~33"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 106\uff1a13~33<br \/>\n106\uff1a13 \u7b49\u4e0d\u591a\u6642\uff0c\u4ed6\u5011\u5c31\u5fd8\u4e86\u4ed6\u7684\u4f5c\u70ba\uff0c\u4e0d\u4ef0\u671b\u4ed6\u7684\u6307\u6559\uff0c<br \/>\n106\uff1a14 \u53cd\u5012\u5728\u66e0\u91ce\u5927\u8d77\u617e\u5fc3\uff0c\u5728\u8352\u5730\u8a66\u63a2\u3000\u795e\u3002<br \/>\n106\uff1a15 \u4ed6\u5c07\u4ed6\u5011\u6240\u6c42\u7684\u8cdc\u7d66\u4ed6\u5011\uff0c\u537b\u4f7f\u4ed6\u5011\u7684\u5fc3\u9748\u8edf\u5f31\u3002<br \/>\n106\uff1a16 \u4ed6\u5011\u53c8\u5728\u71df\u4e2d\u5ac9\u5992\u6469\u897f\u548c\u8036\u548c\u83ef\u7684\u8056\u8005\u4e9e\u502b\u3002<br \/>\n106\uff1a17 \u5730\u88c2\u958b\uff0c\u541e\u4e0b\u5927\u574d\uff0c\u63a9\u84cb\u4e9e\u6bd4\u862d\u4e00\u9ee8\u7684\u4eba\u3002<br \/>\n106\uff1a18 \u6709\u706b\u5728\u4ed6\u5011\u7684\u9ee8\u4e2d\u767c\u8d77\uff1b\u6709\u706b\u7130\u71d2\u71ec\u4e86\u60e1\u4eba\u3002<br \/>\n106\uff1a19 \u4ed6\u5011\u5728\u4f55\u70c8\u5c71\u9020\u4e86\u725b\u72a2\uff0c\u53e9\u62dc\u9444\u6210\u7684\u50cf\u3002<br \/>\n106\uff1a20 \u5982\u6b64\u5c07\u4ed6\u5011\u69ae\u8000\u7684\u4e3b\u63db\u70ba\u5403\u8349\u4e4b\u725b\u7684\u50cf\uff0c<br \/>\n106\uff1a21 \u5fd8\u4e86\u3000\u795e\u2500\u4ed6\u5011\u7684\u6551\u4e3b\uff1b\u4ed6\u66fe\u5728\u57c3\u53ca\u884c\u5927\u4e8b\uff0c<br \/>\n106\uff1a22 \u5728\u542b\u5730\u884c\u5947\u4e8b\uff0c\u5728\u7d05\u6d77\u884c\u53ef\u754f\u7684\u4e8b\u3002<br \/>\n106\uff1a23 \u6240\u4ee5\uff0c\u4ed6\u8aaa\u8981\u6ec5\u7d55\u4ed6\u5011\uff1b\u82e5\u975e\u6709\u4ed6\u6240\u63c0\u9078\u7684\u6469\u897f\u7ad9\u5728\u7576\u4e2d\uff08\u539f\u6587\u662f\u7834\u53e3\uff09\uff0c\u4f7f\u4ed6\u7684\u5fff\u6012\u8f49\u6d88\uff0c\u6050\u6015\u4ed6\u5c31\u6ec5\u7d55\u4ed6\u5011\u3002<br \/>\n106\uff1a24 \u4ed6\u5011\u53c8\u85d0\u8996\u90a3\u7f8e\u5730\uff0c\u4e0d\u4fe1\u4ed6\u7684\u8a71\uff0c<br \/>\n106\uff1a25 \u5728\u81ea\u5df1\u5e33\u68da\u5167\u767c\u6028\u8a00\uff0c\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8072\u97f3\u3002<br \/>\n106\uff1a26 \u6240\u4ee5\uff0c\u4ed6\u5c0d\u4ed6\u5011\u8d77\u8a93\uff1a\u5fc5\u53eb\u4ed6\u5011\u5012\u5728\u66e0\u91ce\uff0c<br \/>\n106\uff1a27 \u53eb\u4ed6\u5011\u7684\u5f8c\u88d4\u5012\u5728\u5217\u570b\u4e4b\u4e2d\uff0c\u5206\u6563\u5728\u5404\u5730\u3002<br \/>\n106\uff1a28 \u4ed6\u5011\u53c8\u8207\u5df4\u529b\u2027\u6bd7\u73e5\u9023\u5408\uff0c\u4e14\u5403\u4e86\u796d\u6b7b\u795e\uff08\u6216\u8b6f\uff1a\u4eba\uff09\u7684\u7269\u3002<br \/>\n106\uff1a29 \u4ed6\u5011\u9019\u6a23\u884c\uff0c\u60f9\u8036\u548c\u83ef\u767c\u6012\uff0c\u4fbf\u6709\u761f\u75ab\u6d41\u884c\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n106\uff1a30 \u90a3\u6642\uff0c\u975e\u5c3c\u54c8\u7ad9\u8d77\uff0c\u5211\u7f70\u60e1\u4eba\uff0c\u761f\u75ab\u9019\u624d\u6b62\u606f\u3002<br \/>\n106\uff1a31 \u90a3\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\uff0c\u4e16\u4e16\u4ee3\u4ee3\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n106\uff1a32 \u4ed6\u5011\u5728\u7c73\u5229\u5df4\u6c34\u53c8\u53eb\u8036\u548c\u83ef\u767c\u6012\uff0c\u751a\u81f3\u6469\u897f\u4e5f\u53d7\u4e86\u8667\u640d\uff0c<br \/>\n106\uff1a33 \u662f\u56e0\u4ed6\u5011\u60f9\u52d5\u4ed6\u7684\u9748\uff0c\u6469\u897f\uff08\u539f\u6587\u662f\u4ed6\uff09\u7528\u5634\u8aaa\u4e86\u6025\u8e81\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 106\uff1a15 \u4ed6\u5c07\u4ed6\u5011\u6240\u6c42\u7684\u8cdc\u7d66\u4ed6\u5011\uff0c\u537b\u4f7f\u4ed6\u5011\u7684\u5fc3\u9748\u8edf\u5f31\u3002<br \/>\n106\uff1a25 \u5728\u81ea\u5df1\u5e33\u68da\u5167\u767c\u6028\u8a00\uff0c\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8072\u97f3\u3002<br \/>\n106\uff1a30 \u90a3\u6642\uff0c\u975e\u5c3c\u54c8\u7ad9\u8d77\uff0c\u5211\u7f70\u60e1\u4eba\uff0c\u761f\u75ab\u9019\u624d\u6b62\u606f\u3002<br \/>\n106\uff1a31 \u90a3\u5c31\u7b97\u70ba\u4ed6\u7684\u7fa9\uff0c\u4e16\u4e16\u4ee3\u4ee3\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u624d\u8b1b\u5230\u4ee5\u8272\u5217\u56e0\u70ba\u770b\u898b\u4e0a\u5e1d\u7684\u795e\u8e5f\u800c\u8b9a\u7f8e\u7942\uff0c\u4eca\u5929\u537b\u60b2\u54c0\u7684\u770b\u898b\uff0cv13\u300c\u7b49\u4e0d\u591a\u6642\uff0c\u4ed6\u5011\u5c31\u5fd8\u4e86\u4ed6\u7684\u4f5c\u70ba\uff0c\u4e0d\u4ef0\u671b\u4ed6\u7684\u6307\u6559\u3002\u300d\u771f\u7684\u662f\u8f49\u773c\u5c31\u5fd8\uff0c\u6628\u5929\u624d\u525b\u8b9a\u7f8e\u795e\uff0c\u4eca\u5929\u5c31\u5fd8\u4e86\u795e\uff0c\u5fd8\u4e86\u795e\u7684\u4f5c\u70ba\uff0c\u4e5f\u5fd8\u4e86\u795e\u7684\u6307\u6559\uff08\u795e\u7684\u8a71\uff09\u3002\u5fd8\u4e86\u795e\u7684\u7d50\u679c\uff0c\u5c31\u662f\u300c\u5927\u8d77\u617e\u5fc3\u3001\u8a66\u63a2\u795e\u300d\uff0c\u70ba\u4e86\u8ffd\u6c42\u79c1\u617e\u800c\u4e0d\u60dc\u516c\u7136\u5f97\u7f6a\u4e0a\u5e1d\u3002\u4ed6\u5011\u300c\u5ac9\u5992\u4eba\uff08v16\uff09\u3001\u53c8\u62dc\u5076\u50cf\uff08v19\uff09\u3001\u85d0\u8996\u90a3\u7f8e\u5730\u3001\u4e0d\u4fe1\u4ed6\u7684\u8a71\uff08v24\uff09\u3001\u767c\u6028\u8a00\u3001\u4e0d\u807d\u8036\u548c\u83ef\u7684\u8072\u97f3\uff08v25\uff09\u3001\u53c8\u8207\u5df4\u529b\u2027\u6bd7\u73e5\u9023\u5408\uff0c\u4e14\u6545\u610f\u5403\u4e86\u796d\u6b7b\u795e\u7684\u7269\uff08v28\uff09\u300d\u3002\u4e0a\u5e1d\u5fff\u6012\u4ed6\u5011\u600e\u9ebc\u9019\u9ebc\u5feb\u5c31\u5fd8\u4e86\u4e0a\u5e1d\u7684\u4f5c\u70ba\u8207\u7942\u6240\u8b1b\u7684\u8a71\uff08v13\u300121\u300122\uff09\uff0c\u6545\u610f\u72af\u9019\u9ebc\u591a\u7684\u7f6a\u4f86\u8a66\u63a2\u795e\u3002\u4e0a\u5e1d\u66fe\u60f3\u8981\u628a\u4ed6\u5011\u5168\u90e8\u6ec5\u7d55\uff0c\u5f9e\u6469\u897f\u7684\u5b50\u5b6b\u518d\u8208\u8d77\u65b0\u7684\u5f8c\u88d4\uff0c\u9084\u597d\u6469\u897f\u4ee3\u79b1\u6c42\u60c5\u3002\u4f46\u662f\u4e0a\u5e1d\u96d6\u7136\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u767e\u59d3\u6b7b\u4e0d\u6094\u6539\u4e5f\u4e00\u518d\u5f97\u7f6a\u795e\uff0c\u5230\u6700\u5f8c\u4e0a\u5e1d\u53ea\u597d\u5728\u66e0\u91ce\u64ca\u6bba\u4ed6\u5011\uff0c\u4e0d\u8a31\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u4ed6\u5011\u7684\u6096\u9006\u4e5f\u9023\u7d2f\u4e86\u6469\u897f\uff08v32~33\uff09\u3002<\/p>\n<p>\u5176\u5be6\u9019\u7576\u4e2d\u4ee5\u8272\u5217\u4eba\u6240\u72af\u7684\u8a31\u591a\u7f6a\uff0c\u5305\u62ec\u5fd8\u8a18\u795e\u7684\u4f5c\u70ba\u8207\u795e\u6240\u8aaa\u7684\u8a71\u3001\u8ffd\u6c42\u79c1\u617e\u3001\u8a66\u63a2\u795e\u3001\u62b1\u6028\u767c\u6028\u8a00\u3001\u4e0d\u807d\u795e\u7684\u8a71\u3001\u85d0\u8996\u795e\u7684\u61c9\u8a31\u3001\u4e0d\u4fe1\u7942\u7684\u8a71\u2026\u3002\u96d6\u7136\u6211\u5011\u6d3b\u5728\u65b0\u7d04\u597d\u50cf\u5df2\u7d93\u4fe1\u4e3b\u4e86\uff0c\u4f46\u9084\u662f\u7d93\u5e38\u4e00\u72af\u518d\u72af\u9019\u4e9b\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u7684\u904e\u72af\u3002\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\u8a69\u4eba\u628a\u4ee5\u8272\u5217\u6240\u72af\u7684\u7f6a\u6b78\u548e\u65bc\u4e00\u518d\u5fd8\u8a18\u795e\uff0c\u4e5f\u5c31\u662f\u5fd8\u8a18\u795e\u7684\u4f5c\u70ba\uff0c\u8207\u795e\u6240\u8aaa\u904e\u7684\u8a71\u3002\u5176\u5be6\u6211\u8a8d\u70ba\u6703\u5fd8\u8a18\u795e\u7684\u95dc\u9375\u662f\u5728\u65bc\u4eba\u8caa\u5f97\u7121\u53ad\u7684\u79c1\u617e\uff0c\u9019\u4e5f\u5c31\u662f\u4eba\u8001\u6211\u7f6a\u6027\u7684\u5927\u672c\u71df\u3002\u4e0a\u5e1d\u4e0d\u7ba1\u7d66\u591a\u5c11\u795d\u798f\u3001\u6069\u5178\u3001\u79ae\u7269\uff0c\u4f46\u662f\u4eba\u7684\u8001\u6211\u79c1\u617e\uff0c\u6c38\u9060\u6c92\u6709\u6eff\u8db3\u7684\u4e00\u5929\uff0c\u53ea\u6703\u4e0d\u65b7\u7684\u8c62\u990a\u4eba\u8caa\u5f97\u7121\u53ad\u7684\u80c3\u53e3\uff1a\u300c\u7942\u5c07\u4ed6\u5011\u6240\u6c42\u7684\u8cdc\u7d66\u4ed6\u5011\uff0c\u537b\u4f7f\u4ed6\u5011\u7684\u5fc3\u9748\u8edf\u5f31\u3002\u300d\uff08v15\uff09\u795e\u7d66\u7684\u8d8a\u591a\uff0c\u4eba\u5fc3\u5c31\u8d8a\u8edf\u5f31\uff0c\u56e0\u70ba\u8001\u6211\u7684\u8caa\u5a6a\uff0c\u5c31\u50cf\u7121\u5e95\u6d1e\u4e00\u6a23\uff0c\u6c38\u9060\u4e0d\u6eff\u8db3\u3001\u4e0d\u77e5\u8db3\uff0c\u6c38\u9060\u8ffd\u6c42\u7269\u8cea\u4e0a\u7684\u66f4\u591a\u3001\u66f4\u5927\uff0c\u537b\u5fd8\u8a18\u795e\u6240\u8cdc\u7684\u6069\u5178\u6148\u611b\uff0c\u662f\u8981\u6211\u5011\u5f9e\u7269\u8cea\u7684\u6346\u7d81\u4e2d\u8f49\u5411\u4e0a\u5e1d\u7684\u8a71\u3002\u53ef\u4ee5\u8aaa\u662f\u4e0a\u5e1d\u7528\u7942\u7684\u4f5c\u70ba\u8207\u62ef\u6551\u5438\u5f15\u6211\u5011\u89aa\u8fd1\u7942\u8207\u7942\u7684\u8a71\uff0c\u8981\u6c42\u6211\u5011\u8f15\u770b\u4e16\u754c\u800c\u66f4\u591a\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u6c38\u6046\u7684\u798f\u4efd\uff1a\u300c\u770b\u842c\u4e8b\u5982\u540c\u7cde\u571f\u70ba\u8981\u5f97\u8457\u57fa\u7763\u300d\u3002\u4f46\u662f\u795e\u7684\u767e\u59d3\u9677\u5728\u7269\u8cea\u8089\u9ad4\u7684\u79c1\u617e\u4e4b\u4e2d\uff0c\u6709\u9084\u8981\u66f4\u591a\uff0c\u6c38\u9060\u8caa\u5f97\u7121\u53ad\uff0c\u88ab\u7121\u76e1\u7684\u617e\u671b\u5145\u6eff\uff0c\u7d50\u679c\u5c31\u662f\u300c\u5fd8\u8a18\u795e\u3001\u8a66\u63a2\u795e\u3001\u62b1\u6028\u795e\u3001\u5f97\u7f6a\u795e\u300d\u3002\u795e\u6240\u8cdc\u7684\u4e00\u5207\u8c50\u76db\u6069\u5178\uff0c\u5305\u62ec\u7269\u8cea\u4e0a\u7684\u4eab\u53d7\uff0c\u90fd\u662f\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u4e0d\u88ab\u6346\u7d81\uff0c\u5229\u7528\u8cc7\u6e90\u4f86\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4f46\u662f\u5f80\u5f80\u4eba\u628a\u795e\u7684\u79ae\u7269\u7576\u4f5c\u795e\uff0c\u4e0d\u8ffd\u6c42\u795e\u53cd\u800c\u8ffd\u6c42\u7269\u8cea\u4e0a\u7684\u4eab\u53d7\uff0c\u9019\u5c31\u662f\u5076\u50cf\uff0c\u5c31\u662f\u7f6a\uff0c\u6839\u6e90\u9084\u662f\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u7f6a\u6027\u3002<\/p>\n<p>\uff082\uff09v30~31\u7d93\u6587\u63d0\u5230\u975e\u5c3c\u54c8\uff0c\u6211\u5011\u5728QT\u6c11\u6578\u8a1825\u7ae0\u7684\u6642\u5019\u66fe\u63d0\u5230\u4ed6\u3002\u7576\u6642\u4ee5\u8272\u5217\u6c11\u56e0\u70ba\u8207\u5916\u90a6\u5973\u5b50\u884c\u6deb\u4e26\u4e14\u62dc\u5076\u50cf\uff0c\u88ab\u4e0a\u5e1d\u64ca\u6bba\uff0c\u773e\u4eba\u6b63\u7576\u54c0\u50b7\u4e4b\u6642\uff0c\u9019\u6642\u537b\u6709\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u516c\u7136\u5e36\u8457\u5916\u90a6\u5973\u5b50\u5165\u71df\u884c\u6deb\u3002\u975e\u5c3c\u54c8\u8d77\u4f86\u628a\u9019\u4e8c\u4eba\u7d66\u6bba\u4e86\uff0c\u761f\u75ab\u9019\u624d\u6b62\u606f\u3002\u56e0\u70ba\u9019\u500b\u4fe1\u5fc3\u7684\u8209\u52d5\uff0c\u795e\u61c9\u8a31\u8b93\u4ed6\u7684\u5bb6\u65cf\u6c38\u9060\u64d4\u4efb\u796d\u53f8\u3002v31\u9019\u88cf\u8056\u7d93\u4e2d\u66f4\u56e0\u70ba\u975e\u5c3c\u54c8\u6240\u884c\u4e4b\u4e8b\uff0c\u800c\u7b97\u70ba\u4ed6\u7684\u7fa9\uff0c\u76f4\u5230\u6c38\u9060\u3002\u9019\u4ef6\u4e8b\u6050\u6015\u5c0d\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\u5341\u5206\u7684\u964c\u751f\uff0c\u7279\u5225\u662f\u6211\u5011\u770b\u898b\u4eca\u5929\u7684\u6559\u6703\u61c9\u8a72\u7ba1\u7684\u537b\u4e0d\u7ba1\uff0c\u4e0d\u9700\u8981\u7ba1\u7684\u62fc\u547d\u7ba1\u3002\u6559\u6703\u5c0d\u65bc\u5f1f\u5144\u59ca\u59b9\u79c1\u751f\u6d3b\u6240\u72af\u7684\u7f6a\uff0c\u5c31\u7b97\u77e5\u9053\uff0c\u4e5f\u662f\u775c\u4e00\u96bb\u773c\u9589\u4e00\u96bb\u773c\uff0c\u6c92\u6709\u6562\u53bb\u904e\u554f\u3002\u4f46\u662f\u53ea\u8981\u6709\u4eba\u4e0d\u805a\u6703\u4e0d\u5949\u737b\uff0c\u5c31\u6703\u6709\u4eba\u4e0d\u65b7\u7684\u95dc\u6ce8\u63d0\u9192\u3002\u8a31\u591a\u6559\u6703\u5927\u6253\u611b\u5fc3\u7684\u65d7\u865f\uff0c\u537b\u4e0d\u65b7\u7684\u59d1\u606f\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u611b\u5fc3\u7684\u8868\u73fe\u3002\u6c92\u6709\u60f3\u5230\u6559\u6703\u88cf\u9762\u7684\u7f6a\u60e1\u5c31\u50cf\u662f\u767c\u9175\u4e00\u6a23\uff0c\u6c92\u6709\u4eba\u8655\u7406\uff0c\u6c92\u6709\u5236\u6b62\u6216\u4f5c\u51fa\u5224\u6c7a\uff0c\u5f71\u97ff\u53ef\u80fd\u662f\u798d\u53ca\u7fa4\u9ad4\u7684\u3002\u820a\u7d04\u4e2d\u7684\u4e9e\u5e72\uff0c\u65b0\u7d04\u4e2d\u99ac\u592a\u798f\u97f318\u7ae014~20\u7bc0\uff0c\u90fd\u5728\u8b1b\u6559\u6703\u6709\u8655\u7406\u7f6a\u60e1\u8207\u884c\u4f7f\u7d00\u5f8b\u7684\u6b0a\u67c4\u8207\u8cac\u4efb\u3002\u9019\u4e5f\u662f\u7576\u4eca\u6559\u6703\u6700\u8edf\u5f31\u7684\u4e00\u74b0\uff0c\u6211\u5011\u4eca\u5929\u770b\u898b\u975e\u5c3c\u54c8\uff0c\u56e0\u70ba\u6b62\u4f4f\u7f6a\u60e1\u88ab\u795e\u7a31\u7fa9\uff0c\u5c0d\u6559\u6703\u5c0d\u57fa\u7763\u5f92\u6050\u6015\u90fd\u662f\u4e00\u500b\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>v32~33\u9664\u4e86\u63d0\u5230\u975e\u5c3c\u54c8\uff0c\u4e5f\u63d0\u5230\u6469\u897f\u3002\u6469\u897f\u771f\u662f\u8f9b\u82e6\uff0c\u4e5f\u662f\u5012\u6963\u3002\u8f9b\u82e6\u4e86\u5927\u534a\u8f29\u5b50\uff0c\u670d\u4e8b\u966a\u4f34\u9019\u4e00\u5927\u7fa4\u8a72\u6b7b\u8a72\u7f75\u7684\u767e\u59d3\uff0c\u5230\u6700\u5f8c\u843d\u5230\u9023\u81ea\u5df1\u4e5f\u9032\u4e0d\u4e86\u61c9\u8a31\u4e4b\u5730\u3002\u539f\u56e0\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u62b1\u6028\uff0c\u5bb3\u6469\u897f\u52d5\u4e86\u8840\u6c23\uff0c\u505a\u4e86\u4e0d\u5c0a\u69ae\u795e\u7684\u8209\u52d5\uff0c\u88ab\u4e0a\u5e1d\u7576\u773e\u7ba1\u6559\u3002\u4e00\u822c\u4eba\u90fd\u8a8d\u70ba\u4e0a\u5e1d\u5c0f\u984c\u5927\u4f5c\uff0c\u7ba1\u6559\u592a\u56b4\u53b2\u4e86\u3002\u4f46\u662f\u9019\u662f\u56e0\u70ba\u6469\u897f\u5728\u4ee5\u8272\u5217\u767e\u59d3\u4e2d\u7684\u5730\u4f4d\u8207\u5f71\u97ff\u529b\uff0c\u82e5\u4e0d\u8b39\u614e\u8655\u7406\uff0c\u6050\u6015\u6703\u8d77\u5e36\u982d\u4f5c\u7528\u3002\u4e0a\u5e1d\u56b4\u53b2\u7684\u7ba1\u6559\uff0c\u662f\u70ba\u4e86\u8981\u53eb\u5168\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u5c31\u50cf\u4f7f\u5f92\u884c\u50b3\u4e9e\u62ff\u5c3c\u4e9e\u592b\u59bb\u4e00\u6a23\u3002\u6469\u897f\u672c\u8eab\u4e5f\u6709\u8cac\u4efb\uff0c\u5225\u4eba\u52d5\u8840\u6c23\uff0c\u6211\u53ef\u4ee5\u4e0d\u53d7\u5f71\u97ff\uff0c\u4f46\u8aaa\u5be6\u5728\u7684\u592a\u96e3\u4e86\uff0c\u6211\u5011\u7684\u8840\u6c23\u7d93\u5e38\u6703\u88ab\u5225\u4eba\u7d66\u6311\u52d5\u8d77\u4f86\uff0c\u9019\u4e5f\u5c31\u662f\u6c92\u6709\u88ab\u6cbb\u6b7b\u7684\u8001\u6211\u3002\u4e0d\u904e\u96d6\u7136\u6469\u897f\u5728\u4e16\u6642\u6c92\u6709\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u4ed6\u5728\u4e0a\u5e1d\u9762\u524d\u4ecd\u88ab\u7a31\u8b9a\u662f\u4e0a\u5e1d\u7684\u670b\u53cb\uff0c\u8207\u795e\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u662f\u5fe0\u5fc3\u8b19\u548c\u7684\u50d5\u4eba\uff0c\u4e5f\u5728\u8036\u7a4c\u8b8a\u76f8\u5c71\u4e0a\u4e00\u8d77\u51fa\u73fe\u3002\u771f\u6b63\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u6211\u5011\u5728\u9019\u4e16\u4e0a\u5f97\u8457\u4ec0\u9ebc\uff0c\u800c\u662f\u6211\u5011\u5728\u795e\u7684\u570b\u5ea6\uff0c\u5728\u6c38\u6046\u88cf\u9762\uff0c\u6211\u5011\u5f97\u5230\u4e86\u4ec0\u9ebc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u6709\u4e09\u7d44\u4eba\u99ac\uff0c\u7b2c\u4e00\u7d44\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5011\u5c31\u662f\u7f6a\u4eba\u8001\u6211\u7684\u7ffb\u7248\uff0c\u8001\u6211\u4e0d\u6cbb\u6b7b\uff0c\u7f6a\u60e1\u5c31\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6700\u7d42\u5012\u6583\u66e0\u91ce\u3002\u7b2c\u4e8c\u7d44\u662f\u975e\u5c3c\u54c8\uff0c\u4ed6\u656c\u754f\u795e\uff0c\u52c7\u6562\u7ad9\u51fa\u4f86\u66ff\u795e\u51fa\u9762\u6b62\u4f4f\u7f6a\u60e1\uff0c\u606f\u4e86\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u7b2c\u4e09\u7d44\u662f\u6469\u897f\uff0c\u88ab\u4ee5\u8272\u5217\u4eba\u6311\u8d77\u8840\u6c23\u5f97\u7f6a\u4e86\u795e\uff0c\u7121\u6cd5\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u4ed6\u4e5f\u99ac\u4e0a\u6094\u6539\uff0c\u88ab\u795e\u6c38\u6046\u88cf\u7d00\u5ff5\u3002\u6211\u81ea\u5df1\u662f\u5c6c\u65bc\u90a3\u4e00\u7d44\u4eba\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5b78\u7fd2\u6b62\u4f4f\u7f6a\u60e1\uff0c\u4e5f\u5b78\u6703\u4e0d\u88ab\u5225\u4eba\u7684\u8840\u6c23\u6311\u52d5\u8001\u6211\u7684\u8840\u6c23\uff0c\u4e26\u4e14\u8d95\u7dca\u6094\u6539\u89aa\u8fd1\u795e\u3002\u9451\u53e4\u77e5\u4eca\uff0c\u611f\u8b1d\u795e\u4eca\u5929\u7684\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 106\uff1a13~33 106\uff1a13 \u7b49\u4e0d\u591a\u6642\uff0c\u4ed6\u5011\u5c31\u5fd8\u4e86\u4ed6\u7684\u4f5c\u70ba\uff0c\u4e0d\u4ef0\u671b\u4ed6\u7684\u6307\u6559\uff0c 106\uff1a14 \u53cd\u5012\u5728\u66e0 &#8230; <a title=\"2018 &#8211; 10 &#8211; 24 QT \u8a69\u7bc7 106\uff1a13~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-24-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a1333\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 24 QT \u8a69\u7bc7 106\uff1a13~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5660,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5554","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5554","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5554"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5554\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5660"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}