{"id":5573,"date":"2018-10-05T12:55:45","date_gmt":"2018-10-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5573"},"modified":"2023-03-08T03:34:04","modified_gmt":"2023-03-07T19:34:04","slug":"2018-10-05-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-05-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 10 &#8211; 05 QT \u8a69\u7bc7 94\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 94\uff1a1~11<br \/>\n94\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u4f38\u51a4\u7684\u3000\u795e\uff1b\u4f38\u51a4\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u767c\u51fa\u5149\u4f86\uff01<br \/>\n94\uff1a2 \u5be9\u5224\u4e16\u754c\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u633a\u8eab\u800c\u7acb\uff0c\u4f7f\u9a55\u50b2\u4eba\u53d7\u61c9\u5f97\u7684\u5831\u61c9\uff01<br \/>\n94\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u60e1\u4eba\u8a87\u52dd\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n94\uff1a4 \u4ed6\u5011\u7d6e\u7d6e\u53e8\u53e8\u8aaa\u50b2\u6162\u7684\u8a71\uff1b\u4e00\u5207\u4f5c\u5b7d\u7684\u4eba\u90fd\u81ea\u5df1\u8a87\u5f35\u3002<br \/>\n94\uff1a5 \u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u5f37\u58d3\u4f60\u7684\u767e\u59d3\uff0c\u82e6\u5bb3\u4f60\u7684\u7522\u696d\u3002<br \/>\n94\uff1a6 \u4ed6\u5011\u6bba\u6b7b\u5be1\u5a66\u548c\u5bc4\u5c45\u7684\uff0c\u53c8\u6bba\u5bb3\u5b64\u5152\u3002<br \/>\n94\uff1a7 \u4ed6\u5011\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u770b\u898b\uff1b\u96c5\u5404\u7684\u3000\u795e\u5fc5\u4e0d\u601d\u5ff5\u3002<br \/>\n94\uff1a8 \u4f60\u5011\u6c11\u9593\u7684\u755c\u985e\u4eba\u7576\u601d\u60f3\uff1b\u4f60\u5011\u611a\u9811\u4eba\u5230\u5e7e\u6642\u624d\u6709\u667a\u6167\u5462\uff1f<br \/>\n94\uff1a9 \u9020\u8033\u6735\u7684\uff0c\u96e3\u9053\u81ea\u5df1\u4e0d\u807d\u898b\u55ce\uff1f\u9020\u773c\u775b\u7684\uff0c\u96e3\u9053\u81ea\u5df1\u4e0d\u770b\u898b\u55ce\uff1f<br \/>\n94\uff1a10 \u7ba1\u6559\u5217\u90a6\u7684\uff0c\u5c31\u662f\u53eb\u4eba\u5f97\u77e5\u8b58\u7684\uff0c\u96e3\u9053\u81ea\u5df1\u4e0d\u61f2\u6cbb\u4eba\u55ce\uff1f<br \/>\n94\uff1a11 \u8036\u548c\u83ef\u77e5\u9053\u4eba\u7684\u610f\u5ff5\u662f\u865b\u5984\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 94\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u4f38\u51a4\u7684\u3000\u795e\uff1b\u4f38\u51a4\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u767c\u51fa\u5149\u4f86\uff01<br \/>\n94\uff1a9 \u9020\u8033\u6735\u7684\uff0c\u96e3\u9053\u81ea\u5df1\u4e0d\u807d\u898b\u55ce\uff1f\u9020\u773c\u775b\u7684\uff0c\u96e3\u9053\u81ea\u5df1\u4e0d\u770b\u898b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011QT\u904e\u5f88\u591a\u7684\u8a69\u7bc7\uff0c\u6709\u8a31\u591a\u5167\u5bb9\u90fd\u662f\u5728\u6c42\u795e\u4f38\u51a4\u3002\u4e0d\u7ba1\u662f\u4f38\u81ea\u5df1\u7684\u51a4\uff0c\u4f38\u4ed6\u4eba\u7684\u51a4\uff0c\u53ef\u898b\u4e16\u4e0a\u6709\u51a4\u5c48\u7684\u4e8b\u60c5\u9084\u771f\u4e0d\u5c11\u3002\u8a69\u4eba\u5728\u9019\u88cf\u6307\u51fa\u5e7e\u7a2e\u4eba\u662f\u5f97\u7f6a\u795e\u6216\u662f\u7d93\u5e38\u4f7f\u5225\u4eba\u53d7\u82e6\u7684\u4eba\uff1a\u300c\u9a55\u50b2\u4eba\u300d\uff08v2\uff09\u3001\u300c\u60e1\u4eba\u300d\uff08v3\uff09\u3001\u300c\u4f5c\u5b7d\u7684\u4eba\u300d\uff08v4\uff09\u3001\u300c\u755c\u985e\u4eba\u300d\u3001\u300c\u611a\u9811\u4eba\u300d\uff08v8\uff09\u3002\u4ed6\u5011\u6240\u72af\u4e0b\u7684\u60e1\u884c\u5305\u62ec\uff1a\u300c\uff08\u9760\u5df2\u9a55\u50b2\uff09\u8a87\u52dd\u3001\u8aaa\u50b2\u6162\u7684\u8a71\u3001\u81ea\u5df1\u8a87\u5f35\u3001\u5f37\u58d3\u4f60\u7684\u767e\u59d3\u3001\u82e6\u5bb3\u4f60\u7684\u7522\u696d\u3001\u6bba\u6b7b\u5be1\u5a66\u548c\u5bc4\u5c45\u7684\u3001\u53c8\u6bba\u5bb3\u5b64\u5152\u3002\u4e5f\u5c31\u662f\u5c0d\u795e\u50b2\u6162\uff0c\u5c0d\u4eba\u6b3a\u58d3\u3002\u5176\u4e2d\u7279\u5225\u662f\u300c\u6bba\u6b7b\u5be1\u5a66\u548c\u5bc4\u5c45\u7684\u3001\u53c8\u6bba\u5bb3\u5b64\u5152\u3002\u300d\u683c\u5916\u60f9\u795e\u9707\u6012\u3002\u51fa\u57c3\u53ca\u8a1822\uff1a22~24\uff0c\u795e\u63d0\u9192\u4ee5\u8272\u5217\u4eba\uff0c\u300c\u4e0d\u53ef\u82e6\u5f85\u5be1\u5a66\u548c\u5b64\u5152\uff1b\u82e5\u662f\u82e6\u5f85\u4ed6\u5011\u4e00\u9ede\uff0c\u4ed6\u5011\u5411\u6211\u4e00\u54c0\u6c42\uff0c\u6211\u7e3d\u8981\u807d\u4ed6\u5011\u7684\u54c0\u8072\uff0c\u4e26\u8981\u767c\u70c8\u6012\uff0c\u7528\u5200\u6bba\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u7684\u59bb\u5b50\u70ba\u5be1\u5a66\uff0c\u5152\u5973\u70ba\u5b64\u5152\u3002\u300d\u9019\u8b1b\u5f97\u5f88\u91cd\uff0c\u6b3a\u8ca0\u5b64\u5152\u5be1\u5a66\uff0c\u4f60\u7684\u5c0f\u5b69\u5c31\u8b8a\u6210\u5b64\u5152\u3001\u592a\u592a\u5c31\u8b8a\u6210\u5be1\u5a66\u3002\u820a\u7d04\u5e38\u5c07\u300c\u5b64\u5152\u5be1\u5a66\u300d\u8996\u70ba\u4e00\u5207\u5f31\u52e2\u5718\u9ad4\u7684\u4ee3\u8868\uff0c\u8209\u51e1\u4efb\u4f55\u7f3a\u4e4f\u793e\u6703\u8cc7\u6e90\u3001\u7121\u501a\u7121\u9760\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u8981\u89aa\u81ea\u4f5c\u4ed6\u5011\u7684\u7236\uff0c\u4e5f\u5fc5\u683c\u5916\u770b\u9867\u4ed6\u5011\uff0c\u70ba\u4ed6\u5011\u4f38\u51a4\u3002<\/p>\n<p>\uff082\uff09v3 \u300c\u60e1\u4eba\u8a87\u52dd\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u53ef\u898b\u5f97\u5728\u9019\u500b\u6557\u58de\u7684\u4e16\u4e0a\uff0c\u8a31\u591a\u6642\u5019\u4e0a\u5e1d\u4e26\u4e0d\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u6709\u6642\u5019\u751a\u81f3\u803d\u5ef6\u5be9\u5224\u7684\u6642\u9593\uff0c\u597d\u50cf\u8b93\u60e1\u4eba\u4e0d\u65b7\u56c2\u5f35\u5f97\u901e\uff0c\u7fa9\u4eba\u53cd\u800c\u9577\u4e45\u53d7\u82e6\u3002\u6211\u5011\u6628\u5929\u7684\u7d93\u6587\u8b1b\u5230\u8036\u548c\u83ef\u662f\u738b\uff0c\u662f\u7d71\u7ba1\u842c\u6709\u7684\u638c\u6b0a\u8005\uff0c\u6709\u5927\u80fd\u5927\u529b\u3002\u4f46\u662f\u6211\u5011\u4e5f\u9700\u8981\u4e86\u89e3\uff0c\u4e0a\u5e1d\u5728\u672b\u4e16\u5c0d\u5168\u4eba\u985e\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u4e00\u500b\u6700\u7d42\u7684\u5be9\u5224\uff0c\u7942\u5fc5\u7167\u51fa\u4e00\u5207\u5fc3\u4e2d\u7684\u96b1\u60c5\uff0c\u79c9\u516c\u7fa9\u6b63\u76f4\u5be9\u5224\u842c\u6c11\u3002\u81f3\u65bc\u5728\u9019\u500b\u77ed\u66ab\u6557\u58de\u7684\u4e16\u754c\u4e2d\uff0c\u6709\u6642\u5019\u5f9e\u5916\u8868\u770b\u8d77\u4f86\uff0c\u537b\u597d\u50cf\u795e\u4e0d\u898b\u4e86\uff0c\u6c92\u5728\u7ba1\u4e8b\uff0c\u4efb\u4ec7\u6575\u56c2\u5f35\uff1f\u4e0a\u5e1d\u7684\u62d6\u5ef6\uff0c\u537b\u53cd\u5012\u53eb\u4f5c\u60e1\u7684\u4eba\u66f4\u52a0\u9a55\u50b2\u8207\u5984\u70ba\uff0c\u4ed6\u5011\u53cd\u904e\u4f86\u55e4\u7b11\u4e0a\u5e1d\uff1a\u300c\u4ed6\u5011\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u4e0d\u770b\u898b\uff1b\u96c5\u5404\u7684\u3000\u795e\u5fc5\u4e0d\u601d\u5ff5\u3002\u300d\uff08v7\uff09\u3002\u6211\u5011\u79b1\u544a\u7684\u4eba\u4e5f\u7d93\u5e38\u53d7\u4e0d\u4e86\u4e0a\u5e1d\uff1a\u300c\u70ba\u4ec0\u9ebc\u7962\u9084\u62d6\u5ef6\uff1f\u9084\u4e0d\u4f38\u51a4\uff1f\u7adf\u8b93\u60e1\u4eba\u7e7c\u7e8c\u4f5c\u60e1\uff1f\u7adf\u53eb\u7fa9\u4eba\u9084\u5728\u53d7\u82e6\u300d\uff1f<\/p>\n<p>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u65b7\u7684\u91cd\u8907\u8907\u7fd2\uff0c\u4e0a\u5e1d\u4ee5\u7942\u5927\u80fd\u7684\u667a\u6167\uff0c\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\u4eba\u6094\u6539\uff0c\u4e5f\u900f\u904e\u4e00\u5207\u7684\u82e6\u96e3\u7149\u6de8\u7fa9\u4eba\u7684\u751f\u547d\uff0c\u7d50\u51fa\u5fcd\u8010\u4fe1\u5fc3\u7684\u8056\u9748\u679c\u5b50\u3002\u795e\u7684\u6642\u9593\u8868\u7e3d\u4e0d\u8aa4\u6642\uff0c\u4f46\u4e26\u4e0d\u662f\u6309\u7167\u4eba\u7684\u671f\u5f85\u6216\u8a08\u756b\uff0c\u53cd\u800c\u662f\u6211\u5011\u8981\u5b78\u6703\u4fe1\u4efb\u4e0a\u5e1d\u7684\u5e36\u9818\u8207\u6642\u9593\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u51e1\u4e8b\u53ea\u80fd\u300c\u9006\u4f86\u9806\u53d7\u300d\uff0c\u56e0\u70ba\u8056\u7d93\u4e5f\u9f13\u52f5\u6211\u5011\u8981\u7a4d\u6975\u7684\u5411\u795e\u79b1\u544a\u3001\u547c\u6c42\uff0c\u6c42\u795e\u4f38\u51a4\uff0c\u53ea\u662f\u6211\u5011\u540c\u6642\u79b1\u544a\uff0c\u4e5f\u540c\u6642\u4fe1\u4efb\u4ea4\u8a17\u3002\u79b1\u544a\u4e26\u4e0d\u662f\u6307\u63ee\u4e0a\u5e1d\u4f55\u6642\u6216\u5982\u4f55\u505a\u4e8b\uff0c\u800c\u662f\u300c\u8207\u795e\u540c\u5de5\u300d\uff0c\u85c9\u7531\u79b1\u544a\u8b93\u6211\u5011\u9032\u5165\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e4b\u4e2d\uff0c\u8207\u795e\u4e00\u8d77\u4f86\u9762\u5c0d\u795e\u4ea4\u7d66\u6211\u5011\u7684\u529f\u8ab2\u8207\u74b0\u5883\uff0c\u85c9\u7531\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f9e\u4e2d\u5f97\u5230\u300c\u6700\u5927\u7684\u76ca\u8655\u300d\uff0c\u5c31\u662f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u8207\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002v9~10\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u96d6\u7136\u66ab\u6642\u4e0d\u51fa\u624b\uff0c\u4f46\u662f\u300c\u7942\u90fd\u807d\u898b\u4e86\uff0c\u90fd\u770b\u898b\u4e86\uff0c\u7942\u5fc5\u6703\u61f2\u6cbb\u300d\uff0c\u6211\u5011\u5fc5\u9808\u7528\u4fe1\u5fc3\u4f86\u6295\u9760\u795e\u3002v11\u300c\u8036\u548c\u83ef\u77e5\u9053\u4eba\u7684\u610f\u5ff5\u662f\u865b\u5984\u7684\u3002\u300d\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\u4e0d\u807d\u8056\u9748\u7684\u4eba\uff0c\u5fc3\u601d\u610f\u5ff5\u90fd\u662f\u865b\u5984\u7684\uff0c\u504f\u5dee\u7684\uff0c\u60f3\u518d\u591a\u4e5f\u6c92\u6709\u7528\uff0c\u56e0\u70ba\u90fd\u662f\u932f\u7684\u3002\u9084\u4e0d\u5982\u5b89\u975c\u4e0b\u4f86\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u771f\u6b63\u8ddf\u96a8\u795e\u3001\u8207\u795e\u540c\u5de5\u3001\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4ee5\u524d\u7d93\u5e38\u5077\u5077\u89ba\u5f97\u53cd\u6b63\u79b1\u544a\u4e5f\u6c92\u6709\u7528\uff0c\u4e0a\u5e1d\u597d\u50cf\u90fd\u6c92\u5728\u807d\u7684\uff0c\u7942\u60f3\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u4e5f\u5c31\u61f6\u5f97\u79b1\u544a\u3002\u5f8c\u4f86\u767c\u73fe\u662f\u6211\u7684\u7121\u77e5\u8207\u9a55\u50b2\u9020\u6210\u7684\uff0c\u56e0\u70ba\u6211\u7e3d\u4ee5\u70ba\u6211\u79b1\u544a\u5b8c\u4e86\u4e0a\u5e1d\u5c31\u61c9\u8a72\u300c\u7acb\u523b\u7167\u8fa6\u300d\uff0c\u5982\u679c\u5e7e\u6b21\u6c92\u6709\u6210\u5c31\u6211\u5c31\u8a8d\u70ba\u4e0a\u5e1d\u6839\u672c\u4e0d\u7406\u6211\u3002\u5f8c\u4f86\u60f3\u901a\u4e86\u539f\u4f86\u79b1\u544a\u5fc5\u9808\u5b78\u7fd2\u5148\u6cbb\u6b7b\u8001\u6211\u9032\u5165\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9032\u5165\u795e\u7684\u5fc3\u601d\u610f\u5ff5\u88cf\u9762\u4f86\u79b1\u544a\uff0c\u6574\u500b\u5fc3\u601d\u8207\u614b\u5ea6\u5c31\u6703\u5b8c\u5168\u4e0d\u4e00\u6a23\u3002\u6240\u4ee5QT\u9ed8\u60f3\u8056\u7d93\u5e6b\u4e86\u6211\u5927\u5fd9\uff0c\u5c31\u662f\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u5fc3\u601d\u610f\u5ff5\u4f86\u79b1\u544a\uff0c\u6211\u624d\u80fd\u8df3\u812b\u81ea\u6211\u4e2d\u5fc3\uff0c\u771f\u6b63\u8207\u795e\u540c\u5de5\u3002\u6c92\u6709\u795e\u8a71\u8a9e\u7684\u6839\u57fa\uff0c\u6211\u7684\u79b1\u544a\u592a\u591a\u6642\u5019\u662f\u8001\u6211\u5728\u638c\u6b0a\uff0c\u795e\u7684\u8a71\u8a9e\u5149\u7167\u6211\u4e4b\u5f8c\uff0c\u6211\u6bd4\u8f03\u80fd\u5920\u5728\u5c0d\u7684\u57fa\u790e\u4e0a\u5b78\u7fd2\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\uff0c\u79b1\u544a\u4e0d\u518d\u662f\u4ee5\u300c\u74b0\u5883\u300d\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u6211\u767c\u73fe\u771f\u6b63\u8981\u5f97\u5230\u62ef\u6551\u7684\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u6211\u7684\u5fc3\u3002\u611f\u8b1d\u4e3b\uff0c\u6bcf\u5929\u7684QT\u662f\u6cbb\u6b7b\u8001\u6211\u7684\u826f\u65b9\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u807d\u3001\u90fd\u5728\u770b\u3001\u90fd\u5728\u638c\u6b0a\uff0c\u6211\u53ea\u8981\u76e1\u597d\u672c\u5206\uff0c\u5929\u5929\u4fe1\u9760\u795e\u800c\u6d3b\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 94\uff1a1~11 94\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u4f38\u51a4\u7684\u3000\u795e\uff1b\u4f38\u51a4\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u767c\u51fa\u5149\u4f86\uff01 94\uff1a2 \u5be9\u5224\u4e16\u754c\u7684\u4e3b &#8230; <a title=\"2018 &#8211; 10 &#8211; 05 QT \u8a69\u7bc7 94\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-05-qt-%e8%a9%a9%e7%af%87-94%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 05 QT \u8a69\u7bc7 94\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5622,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5573","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5573","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5573"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5573\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5622"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5573"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5573"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5573"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}