{"id":6081,"date":"2019-02-28T12:55:45","date_gmt":"2019-02-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6081"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-28-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-28-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 02 &#8211; 28 QT \u63d0\u591a\u66f8 3\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 3\uff1a1~15<br \/>\n3\uff1a1 \u4f60\u8981\u63d0\u9192\u773e\u4eba\uff0c\u53eb\u4ed6\u5011\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u9075\u4ed6\u7684\u547d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002<br \/>\n3\uff1a2 \u4e0d\u8981\u6bc0\u8b17\uff0c\u4e0d\u8981\u722d\u7af6\uff0c\u7e3d\u8981\u548c\u5e73\uff0c\u5411\u773e\u4eba\u5927\u986f\u6eab\u67d4\u3002<br \/>\n3\uff1a3 \u6211\u5011\u5f9e\u524d\u4e5f\u662f\u7121\u77e5\u3001\u6096\u9006\u3001\u53d7\u8ff7\u60d1\u3001\u670d\u4e8b\u5404\u6a23\u79c1\u617e\uff0c\u548c\u5bb4\u6a02\uff0c\u5e38\u5b58\u60e1\u6bd2\uff08\u6216\u8b6f\uff1a\u9670\u6bd2\uff09\u5ac9\u5992\u7684\u5fc3\uff0c\u662f\u53ef\u6068\u7684\uff0c\u53c8\u662f\u5f7c\u6b64\u76f8\u6068\u3002<br \/>\n3\uff1a4 \u4f46\u5230\u4e86\u3000\u795e\u2500\u6211\u5011\u6551\u4e3b\u7684\u6069\u6148\u548c\u4ed6\u5411\u4eba\u6240\u65bd\u7684\u6148\u611b\u986f\u660e\u7684\u6642\u5019\uff0c<br \/>\n3\uff1a5 \u4ed6\u4fbf\u6551\u4e86\u6211\u5011\uff1b\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u81ea\u5df1\u6240\u884c\u7684\u7fa9\uff0c\u4e43\u662f\u7167\u4ed6\u7684\u6190\u61ab\uff0c\u85c9\u8457\u91cd\u751f\u7684\u6d17\u548c\u8056\u9748\u7684\u66f4\u65b0\u3002<br \/>\n3\uff1a6 \u8056\u9748\u5c31\u662f\u3000\u795e\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u2500\u6211\u5011\u6551\u4e3b\u539a\u539a\u6f86\u704c\u5728\u6211\u5011\u8eab\u4e0a\u7684\uff0c<br \/>\n3\uff1a7 \u597d\u53eb\u6211\u5011\u56e0\u4ed6\u7684\u6069\u5f97\u7a31\u70ba\u7fa9\uff0c\u53ef\u4ee5\u6191\u8457\u6c38\u751f\u7684\u76fc\u671b\u6210\u70ba\u5f8c\u55e3\uff08\u6216\u8b6f\uff1a\u53ef\u4ee5\u6191\u8457\u76fc\u671b\u627f\u53d7\u6c38\u751f\uff09\u3002<br \/>\n3\uff1a8 \u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002\u6211\u4e5f\u9858\u4f60\u628a\u9019\u4e9b\u4e8b\u5207\u5207\u5be6\u5be6\u5730\u8b1b\u660e\uff0c\u4f7f\u90a3\u4e9b\u5df2\u4fe1\u3000\u795e\u7684\u4eba\u7559\u5fc3\u505a\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u7559\u5fc3\u884c\u5584\uff09\u3002\u9019\u90fd\u662f\u7f8e\u4e8b\uff0c\u4e26\u4e14\u8207\u4eba\u6709\u76ca\u3002<br \/>\n3\uff1a9 \u8981\u9060\u907f\u7121\u77e5\u7684\u8faf\u8ad6\u548c\u5bb6\u8b5c\u7684\u7a7a\u8ac7\uff0c\u4ee5\u53ca\u7d1b\u722d\uff0c\u4e26\u56e0\u5f8b\u6cd5\u800c\u8d77\u7684\u722d\u7af6\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u865b\u5984\u7121\u76ca\u7684\u3002<br \/>\n3\uff1a10 \u5206\u9580\u7d50\u9ee8\u7684\u4eba\uff0c\u8b66\u6212\u904e\u4e00\u5169\u6b21\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002<br \/>\n3\uff1a11 \u56e0\u70ba\u77e5\u9053\u9019\u7b49\u4eba\u5df2\u7d93\u80cc\u9053\uff0c\u72af\u4e86\u7f6a\uff0c\u81ea\u5df1\u660e\u77e5\u4e0d\u662f\uff0c\u9084\u662f\u53bb\u505a\u3002<br \/>\n3\uff1a12 \u6211\u6253\u767c\u4e9e\u63d0\u99ac\u6216\u662f\u63a8\u57fa\u53e4\u5230\u4f60\u90a3\u88cf\u53bb\u7684\u6642\u5019\uff0c\u4f60\u8981\u8d95\u7dca\u5f80\u5c3c\u54e5\u6ce2\u7acb\u53bb\u898b\u6211\uff0c\u56e0\u70ba\u6211\u5df2\u7d93\u5b9a\u610f\u5728\u90a3\u88cf\u904e\u51ac\u3002<br \/>\n3\uff1a13 \u4f60\u8981\u8d95\u7dca\u7d66\u5f8b\u5e2b\u897f\u7d0d\u548c\u4e9e\u6ce2\u7f85\u9001\u884c\uff0c\u53eb\u4ed6\u5011\u6c92\u6709\u7f3a\u4e4f\u3002<br \/>\n3\uff1a14 \u4e26\u4e14\u6211\u5011\u7684\u4eba\u8981\u5b78\u7fd2\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u8981\u5b78\u7fd2\u884c\u5584\uff09\uff0c\u9810\u5099\u6240\u9700\u7528\u7684\uff0c\u514d\u5f97\u4e0d\u7d50\u679c\u5b50\u3002<br \/>\n3\uff1a15 \u540c\u6211\u5728\u4e00\u8655\u7684\u4eba\u90fd\u554f\u4f60\u5b89\u3002\u8acb\u4ee3\u554f\u90a3\u4e9b\u56e0\u6709\u4fe1\u5fc3\u611b\u6211\u5011\u7684\u4eba\u5b89\u3002\u9858\u6069\u60e0\u5e38\u8207\u4f60\u5011\u773e\u4eba\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 3\uff1a5 \u4ed6\u4fbf\u6551\u4e86\u6211\u5011\uff1b\u4e26\u4e0d\u662f\u56e0\u6211\u5011\u81ea\u5df1\u6240\u884c\u7684\u7fa9\uff0c\u4e43\u662f\u7167\u4ed6\u7684\u6190\u61ab\uff0c\u85c9\u8457\u91cd\u751f\u7684\u6d17\u548c\u8056\u9748\u7684\u66f4\u65b0\u3002<br \/>\n3\uff1a6 \u8056\u9748\u5c31\u662f\u3000\u795e\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u2500\u6211\u5011\u6551\u4e3b\u539a\u539a\u6f86\u704c\u5728\u6211\u5011\u8eab\u4e0a\u7684\u3002<br \/>\n3\uff1a7 \u597d\u53eb\u6211\u5011\u56e0\u4ed6\u7684\u6069\u5f97\u7a31\u70ba\u7fa9\uff0c\u53ef\u4ee5\u6191\u8457\u6c38\u751f\u7684\u76fc\u671b\u6210\u70ba\u5f8c\u55e3\uff08\u6216\u8b6f\uff1a\u53ef\u4ee5\u6191\u8457\u76fc\u671b\u627f\u53d7\u6c38\u751f\uff09\u3002<br \/>\n3\uff1a8 \u9019\u8a71\u662f\u53ef\u4fe1\u7684\u3002\u6211\u4e5f\u9858\u4f60\u628a\u9019\u4e9b\u4e8b\u5207\u5207\u5be6\u5be6\u5730\u8b1b\u660e\uff0c\u4f7f\u90a3\u4e9b\u5df2\u4fe1\u3000\u795e\u7684\u4eba\u7559\u5fc3\u505a\u6b63\u7d93\u4e8b\u696d\uff08\u6216\u8b6f\uff1a\u7559\u5fc3\u884c\u5584\uff09\u3002\u9019\u90fd\u662f\u7f8e\u4e8b\uff0c\u4e26\u4e14\u8207\u4eba\u6709\u76ca\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u7ae0\u7684\u7d93\u6587\uff0c\u6211\u5011\u53ef\u4ee5\u5148\u5f9ev3~8\u770b\u8d77\uff0c\u56e0\u70ba\u9019\u4e00\u6bb5\u7d93\u6587\u88cf\u9762\u4fdd\u7f85\u662f\u63d0\u5230\u5176\u5be6\u6211\u5011\u904e\u53bb\u5728\u9084\u6c92\u5f97\u6551\u4e4b\u524d\uff0c\u90fd\u540c\u6a23\u662f\u7f6a\u4eba\uff0c\u6d3b\u5728\u7f6a\u60e1\u6557\u58de\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u5305\u62ec\u5167\u5fc3\u7684\u5149\u666f\u8207\u5916\u5728\u7684\u884c\u70ba\uff1a\u300c\u7121\u77e5\u3001\u6096\u9006\u3001\u53d7\u8ff7\u60d1\u3001\u670d\u4e8b\u5404\u6a23\u79c1\u617e\uff0c\u548c\u5bb4\u6a02\uff0c\u5e38\u5b58\u60e1\u6bd2\u5ac9\u5992\u7684\u5fc3\uff0c\u662f\u53ef\u6068\u7684\uff0c\u53c8\u662f\u5f7c\u6b64\u76f8\u6068\u3002\u300d\u65e2\u662f\u7f6a\u4eba\uff0c\u6211\u5011\u6d3b\u8457\u5c31\u4e00\u5b9a\u662f\u72af\u7f6a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u76f4\u5230\u795e\u7684\u6190\u61ab\u62ef\u6551\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u7d93\u6b77\u300c\u8056\u9748\u7684\u91cd\u751f\u8207\u66f4\u65b0\u300d\u3002\u8056\u9748\u7684\u91cd\u751f\u53ea\u6709\u4e00\u6b21\uff0c\u4f46\u8056\u9748\u7684\u66f4\u65b0\u4e43\u662f\u5929\u5929\u6642\u6642\u7684\u5de5\u7a0b\uff0c\u4f7f\u6211\u5011\u812b\u96e2\u8001\u6211\u7684\u7f6a\u6027\uff0c\u4e5f\u5c31\u662f\u5c1a\u672a\u5f97\u6551\u4e4b\u524d\u7684\u751f\u6d3b\u5f62\u5f0f\uff0c\u56e0\u70ba\u5c08\u9760\u81ea\u5df1\uff0c\u9060\u96e2\u795e\u3002\u8056\u9748\u91cd\u751f\u6211\u5011\uff0c\u66f4\u65b0\u6211\u5011\uff0c\u539a\u539a\u6f86\u704c\u6211\u5011\uff0c\u5c31\u662f\u8cdc\u7d66\u6211\u5011\u529b\u91cf\uff0c\u80fd\u5920\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002v7~8\u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u6c38\u751f\u7684\u76fc\u671b\uff0c\u5c31\u61c9\u7576\u7559\u5fc3\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u9019\u88cf\u7684\u300c\u6b63\u7d93\u4e8b\u696d\u300d\uff0c\u539f\u6587\u5c31\u662f\u5408\u4e4e\u771f\u9053\uff0c\u5408\u4e4e\u4e0a\u5e1d\u65e8\u610f\u7684\u4e8b\u3002<\/p>\n<p>\u4e00\u500b\u4eba\u80fd\u5920\u88ab\u8056\u9748\u6301\u7e8c\u5145\u6eff\u3001\u6f86\u704c\uff0c\u5c31\u662f\u9858\u610f\u7528\u795e\u7684\u8a71\u6f54\u6de8\u81ea\u5df1\uff0c\u6709\u4e00\u500b\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\uff0c\u4e0d\u9760\u81ea\u7fa9\uff0c\u627f\u8a8d\u81ea\u5df1\u4e0d\u65b7\u9700\u8981\u795e\u7684\u5e6b\u52a9\u8207\u6190\u61ab\uff0c\u53c8\u4e0d\u65b7\u5106\u9192\u6094\u6539\u6d3b\u5728\u795e\u7684\u771f\u7406\u7576\u4e2d\uff0c\u90a3\u9ebc\u8056\u9748\u80fd\u5920\u5145\u6eff\u4e00\u500b\u4eba\u662f\u6c92\u6709\u9650\u91cf\u7684\u3002\u6211\u5011\u6703\u6514\u963b\u8056\u9748\u5145\u6eff\u5c31\u662f\u6211\u5011\u7684\u9a55\u50b2\u3001\u81ea\u7fa9\u3001\u8207\u6d3b\u5728\u7f6a\u4e2d\u4e0d\u80af\u6094\u6539\u3002\u524d\u9762\u8b1b\u904e\u9769\u54e9\u5e95\u9019\u500b\u5730\u65b9\u7684\u4eba\u662f\u8aaa\u8b0a\u6210\u6027\uff0c\u52a0\u4e0a\u91ce\u883b\u5147\u6b98\u3001\u597d\u5403\u61f6\u4f5c\u3001\u8caa\u5f97\u7121\u53ad\uff0c\u53c8\u5e38\u5e38\u4e0d\u670d\u6b0a\u67c4\u3001\u559c\u597d\u50b3\u8b1b\u865b\u5047\u7684\u6559\u5c0e\u8207\u5b97\u6559\u5f8b\u6cd5\u7684\u6346\u7d81\u3002v1~2\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u65e2\u7136\u5f97\u6551\uff0c\u5c31\u8981\u6094\u6539\u812b\u96e2\u904e\u53bb\u6697\u6627\u7121\u77e5\u7684\u884c\u70ba\uff0c\u9996\u5148\u6559\u5c0e\u8981\u9806\u670d\u6b0a\u67c4\u3002\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u9075\u4ed6\u7684\u547d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u4e5f\u4e0d\u8981\u6bc0\u8b17\uff0c\u4e0d\u8981\u722d\u7af6\uff0c\u7e3d\u8981\u548c\u5e73\uff0c\u5411\u773e\u4eba\u5927\u986f\u6eab\u67d4\u3002\u56e0\u70ba\u53ef\u80fd\u4fe1\u4e3b\u4e4b\u524d\uff0c\u9019\u88cf\u7684\u4eba\u4e0d\u670d\u7d04\u675f\uff0c\u559c\u6b61\u6bc0\u8b17\u3001\u722d\u7af6\uff0c\u6240\u4ee5\u4fdd\u7f85\u7279\u5225\u63d0\u9019\u5e7e\u9ede\u51fa\u4f86\u8b1b\u3002\u5176\u5be6\u5728\u5176\u4ed6\u8056\u7d93\u6211\u5011\u4e5f\u4e00\u518d\u770b\u904e\u9019\u4e9b\u539f\u5247\uff0c\u8981\u6ce8\u610f\u7684\u662f\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u4e0d\u7ba1\u662f\u570b\u5bb6\u653f\u6cbb\u3001\u6216\u662f\u8077\u5834\u3001\u5bb6\u5ead\u3001\u6559\u6703\u7684\u6b0a\u67c4\uff0c\u56e0\u70ba\u6240\u6709\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8cdc\u7684\u3002\u552f\u4e00\u4f8b\u5916\u7684\u662f\u7576\u5728\u4e0a\u4f4d\u7684\u6b0a\u67c4\u660e\u986f\u4e0d\u5408\u8056\u7d93\u771f\u7406\u7684\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u9078\u64c7\u512a\u5148\u9806\u670d\u795e\u8d85\u904e\u9806\u670d\u4eba\u3002\u5728\u4e0d\u9055\u53cd\u771f\u7406\u7684\u539f\u5247\u4e0b\uff0c\u5373\u4f7f\u9047\u5230\u4e0d\u5408\u7406\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u5b78\u7fd2\u9806\u670d\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u9019\u662f\u795e\u4e5f\u900f\u904e\u6b0a\u67c4\u4f86\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\uff0c\u5851\u9020\u6211\u5011\u7684\u54c1\u683c\u3002<\/p>\n<p>\uff082\uff09\u5f97\u6551\u4fe1\u4e3b\u4e4b\u4eba\uff0c\u9664\u4e86\u8981\u9806\u670d\u6b0a\u67c4\u4e4b\u5916\uff0cv9~11\u4fdd\u7f85\u9084\u63d0\u9192\u6559\u6703\u8981\u6ce8\u610f\u4e00\u4e9b\u5e38\u898b\u7684\u554f\u984c\u6216\u7f6a\u60e1\u3002\u8981\u300c\u9060\u96e2\u7121\u77e5\u7684\u8faf\u8ad6\u548c\u5bb6\u8b5c\u7684\u7a7a\u8ac7\uff0c\u4ee5\u53ca\u7d1b\u722d\uff0c\u4e26\u56e0\u5f8b\u6cd5\u800c\u8d77\u7684\u722d\u7af6\uff0c\u56e0\u70ba\u9019\u90fd\u662f\u865b\u5984\u7121\u76ca\u7684\u3002\u300d\u5728\u6559\u6703\u4e2d\u6709\u4e9b\u6c92\u6709\u610f\u7fa9\u7684\u8faf\u8ad6\u3001\u7a7a\u8ac7\u3001\u7d1b\u722d\u3001\u722d\u7af6\uff0c\u90fd\u662f\u5f9e\u4eba\u7684\u8001\u6211\u79c1\u617e\u767c\u51fa\u4f86\u7684\uff0c\u4e5f\u662f\u8a31\u591a\u6559\u6703\u7684\u554f\u984c\u3002\u7279\u5225\u7f6a\u4eba\u5929\u751f\u559c\u6b61\u300c\u5206\u9580\u7d50\u9ee8\u300d\uff0c\u5c31\u662f\u62c9\u8fd1\u548c\u81ea\u5df1\u770b\u6cd5\u4e00\u6a23\u7684\u4eba\uff0c\u7d44\u6210\u4e00\u9ee8\uff0c\u7136\u5f8c\u5c08\u9580\u5728\u6559\u6703\u4e2d\u88fd\u9020\u554f\u984c\u8207\u5206\u88c2\uff0c\u537b\u8207\u771f\u7406\u7121\u95dc\uff0c\u53ea\u662f\u60f3\u8981\u7a81\u986f\u81ea\u5df1\uff0c\u58ef\u5927\u52e2\u529b\u3002\u5c0d\u65bc\u9019\u6a23\u7684\u4eba\uff0c\u4fdd\u7f85\u8aaa\u300c\u8b66\u6212\u904e\u4e00\u5169\u6b21\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002\u56e0\u70ba\u77e5\u9053\u9019\u7b49\u4eba\u5df2\u7d93\u80cc\u9053\uff0c\u72af\u4e86\u7f6a\uff0c\u81ea\u5df1\u660e\u77e5\u4e0d\u662f\uff0c\u9084\u662f\u53bb\u505a\u3002\u300d\u610f\u601d\u662f\u9019\u4e9b\u4eba\u5df2\u7d93\u8b1b\u4e0d\u807d\uff0c\u4e5f\u8b1b\u4e0d\u52d5\u4e86\uff0c\u5c0d\u65bc\u500b\u4eba\u91ce\u5fc3\u52e2\u529b\u5e36\u4f86\u6559\u6703\u6df7\u4e82\u8207\u554f\u984c\uff0c\u6211\u5011\u8981\u7559\u5fc3\uff0c\u4e5f\u8981\u68c4\u7d55\uff0c\u9060\u96e2\uff0c\u4e0d\u8981\u9677\u5165\u4e0d\u5fc5\u8981\u7684\u8faf\u8ad6\u8207\u722d\u7af6\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u4fdd\u7f85\u8aaa\u5f97\u592a\u597d\u4e86\uff0c\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u5728\u88ab\u795e\u62ef\u6551\u4e4b\u524d\u90fd\u540c\u6a23\u6d3b\u5728\u6557\u58de\u60c5\u617e\u4e4b\u4e2d\uff0c\u6c92\u6709\u6307\u671b\u3002\u4f46\u662f\u65e2\u7136\u8499\u4e3b\u62ef\u6551\uff0c\u88ab\u8056\u9748\u91cd\u751f\u3001\u66f4\u65b0\u3001\u6f86\u704c\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u8981\u812b\u96e2\u904e\u53bb\u8001\u6211\u7121\u77e5\u611a\u6627\u7684\u601d\u60f3\u7f6a\u884c\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u6a23\u5f0f\u3002\u4eca\u5929\u7d93\u6587\u63d0\u5230\u8a31\u591a\u662f\u9769\u54e9\u5e95\u7576\u5730\u548c\u6559\u6703\u7684\u554f\u984c\uff0c\u4f46\u540c\u6a23\u4e5f\u662f\u6211\u5011\u9019\u500b\u6642\u4ee3\u7684\u554f\u984c\uff0c\u4e5f\u662f\u6211\u7684\u554f\u984c\u3002\u6c42\u4e3b\u5149\u7167\u6211\uff0c\u6bcf\u5929\u7528\u795e\u7684\u8a71\u5149\u7167\u6211\uff0c\u8056\u9748\u5145\u6eff\u6211\uff0c\u5f9e\u932f\u8aa4\u7684\u601d\u60f3\u884c\u70ba\u4e2d\u6094\u6539\u6b78\u6b63\uff0c\u4e5f\u8981\u5f7c\u6b64\u6559\u5c0e\u6559\u6703\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u4f86\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u5929\u5929\u66f4\u65b0\uff0c\u6539\u8b8a\u3002\u9019\u5e7e\u5929\u53c3\u8207\u670d\u4e8b\u8ecd\u6821\u751f\u9000\u4fee\u6703\uff0c\u6c42\u4e3b\u4f7f\u7528\u6211\u5011\u7684\u53e3\u8207\u751f\u547d\uff0c\u80fd\u5920\u795d\u798f\u8ecd\u4e2d\u7684\u5b78\u5f1f\u59b9\uff0c\u5f97\u8457\u5c6c\u5929\u7684\u795d\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 3\uff1a1~15 3\uff1a1 \u4f60\u8981\u63d0\u9192\u773e\u4eba\uff0c\u53eb\u4ed6\u5011\u9806\u670d\u4f5c\u5b98\u7684\u3001\u638c\u6b0a\u7684\uff0c\u9075\u4ed6\u7684\u547d\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002 3\uff1a2 \u4e0d &#8230; <a title=\"2019 &#8211; 02 &#8211; 28 QT \u63d0\u591a\u66f8 3\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-28-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-3%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 28 QT \u63d0\u591a\u66f8 3\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6081","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6081","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6081"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6081\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}