{"id":15906,"date":"2024-04-20T00:00:55","date_gmt":"2024-04-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15906"},"modified":"2024-04-20T12:03:13","modified_gmt":"2024-04-20T04:03:13","slug":"2024-04-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a2230","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a2230\/","title":{"rendered":"2024 \u2013 04 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 8\uff1a22~30"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 8\uff1a22~30<br \/>\n8\uff1a22 \u6240\u7f85\u9580\u7576\u8457\u4ee5\u8272\u5217\u6703\u773e\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\uff0c\u5411\u5929\u8209\u624b\u8aaa\uff1a<br \/>\n8\uff1a23 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u5929\u4e0a\u5730\u4e0b\u6c92\u6709\u795e\u53ef\u6bd4\u4f60\u7684\uff01\u4f60\u5411\u90a3\u76e1\u5fc3\u884c\u5728\u4f60\u9762\u524d\u7684\u50d5\u4eba\u5b88\u7d04\u65bd\u6148\u611b\uff1b<br \/>\n8\uff1a24 \u5411\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u73fe\u5728\u61c9\u9a57\u4e86\u3002\u4f60\u89aa\u53e3\u61c9\u8a31\uff0c\u89aa\u624b\u6210\u5c31\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002<br \/>\n8\uff1a25 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u6240\u61c9\u8a31\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u7684\u8a71\u8aaa\uff1a\u300e\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u5728\u6211\u9762\u524d\u884c\u4e8b\u50cf\u4f60\u6240\u884c\u7684\u4e00\u6a23\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u300f\u73fe\u5728\u6c42\u4f60\u61c9\u9a57\u9019\u8a71\u3002<br \/>\n8\uff1a26 \u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6210\u5c31\u5411\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u3002<br \/>\n8\uff1a27 \u300c\u3000\u795e\u679c\u771f\u4f4f\u5728\u5730\u4e0a\u55ce\uff1f\u770b\u54ea\uff0c\u5929\u548c\u5929\u4e0a\u7684\u5929\u5c1a\u4e14\u4e0d\u8db3\u4f60\u5c45\u4f4f\u7684\uff0c\u4f55\u6cc1\u6211\u6240\u5efa\u7684\u9019\u6bbf\u5462\uff1f<br \/>\n8\uff1a28 \u60df\u6c42\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u5782\u9867\u50d5\u4eba\u7684\u79b1\u544a\u7948\u6c42\uff0c\u4fef\u807d\u50d5\u4eba\u4eca\u65e5\u5728\u4f60\u9762\u524d\u7684\u7948\u79b1\u547c\u7c72\u3002<br \/>\n8\uff1a29 \u9858\u4f60\u665d\u591c\u770b\u9867\u9019\u6bbf\uff0c\u5c31\u662f\u4f60\u61c9\u8a31\u7acb\u70ba\u4f60\u540d\u7684\u5c45\u6240\uff1b\u6c42\u4f60\u5782\u807d\u50d5\u4eba\u5411\u6b64\u8655\u79b1\u544a\u7684\u8a71\u3002<br \/>\n8\uff1a30 \u4f60\u50d5\u4eba\u548c\u4f60\u6c11\u4ee5\u8272\u5217\u5411\u6b64\u8655\u7948\u79b1\u7684\u6642\u5019\uff0c\u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u5782\u807d\u800c\u8d66\u514d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a8\uff1a23 \u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u5929\u4e0a\u5730\u4e0b\u6c92\u6709\u795e\u53ef\u6bd4\u4f60\u7684\uff01\u4f60\u5411\u90a3\u76e1\u5fc3\u884c\u5728\u4f60\u9762\u524d\u7684\u50d5\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002<br \/>\n8\uff1a27\u795e\u679c\u771f\u4f4f\u5728\u5730\u4e0a\u55ce\uff1f\u770b\u54ea\uff0c\u5929\u548c\u5929\u4e0a\u7684\u5929\u5c1a\u4e14\u4e0d\u8db3\u4f60\u5c45\u4f4f\u7684\uff0c\u4f55\u6cc1\u6211\u6240\u5efa\u7684\u9019\u6bbf\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u6240\u7f85\u9580\u9020\u4e86\u4e00\u500b\u95775\u8098\uff0c\u5bec5\u8098\uff0c\u9ad83\u8098\u7684\u9285\u53f0\uff0c\u653e\u5728\u9662\u4e2d\u7684\u796d\u58c7\u524d\uff08\u4ee3\u4e0b6\uff1a12~13\uff09\u3002\u4ed6\u5148\u662f\u300c\u7ad9\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\u300d\uff08v22\uff09\u5411\u767e\u59d3\u81f4\u8fad\uff0c\u7136\u5f8c\u300c\u5c48\u819d\u8dea\u8457\uff0c\u5411\u5929\u8209\u624b\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u79b1\u544a\u7948\u6c42\u300d\uff08v54\uff09\u3002<\/p>\n<p>v23~26\u6240\u7f85\u9580\u5728\u737b\u6bbf\u5100\u5f0f\u4e2d\uff0c\u5411\u795e\u79b1\u544a\uff1a<br \/>\n\u4e00\u3001\u5ba3\u544a\u795e\u7684\u5049\u5927\u8207\u6148\u611b\uff1a\u300c\u5929\u4e0a\u5730\u4e0b\u6c92\u6709\u795e\u53ef\u6bd4\u4f60\u7684\uff01\u4f60\u5411\u90a3\u76e1\u5fc3\u884c\u5728\u4f60\u9762\u524d\u7684\u50d5\u4eba\u5b88\u7d04\u65bd\u6148\u611b\u3002\u300d\uff08v23\uff09<br \/>\n\u4e8c\u3001\u6211\u5011\u79b1\u544a\u7684\u57fa\u790e\u662f\u5efa\u7acb\u5728\u795e\u7684\u65e8\u610f\u8207\u61c9\u8a31\u4e4b\u4e0a\uff1a\u300c\u5411\u4f60\u50d5\u4eba\u2500\u6211\u7236\u5927\u885b\u6240\u61c9\u8a31\u7684\u8a71\u73fe\u5728\u61c9\u9a57\u4e86\u3002\u4f60\u89aa\u53e3\u61c9\u8a31\uff0c\u89aa\u624b\u6210\u5c31\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u300d\uff08v24\uff09<br \/>\n\u4e09\u3001\u6c42\u795e\u4fe1\u5b88\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\u5b9a\uff08\u5927\u885b\u4e4b\u7d04\uff09\uff0c\u795d\u798f\u4ee5\u8272\u5217\u767e\u59d3\uff1a\u300c\u4f60\u7684\u5b50\u5b6b\u82e5\u8b39\u614e\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u5728\u6211\u9762\u524d\u884c\u4e8b\u50cf\u4f60\u6240\u884c\u7684\u4e00\u6a23\uff0c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u3002\u73fe\u5728\u6c42\u4f60\u61c9\u9a57\u9019\u8a71\u3002\u300d\uff08v25~26\uff09<\/p>\n<p>\u5927\u885b\u4e4b\u7d04\uff0c\u6211\u5011\u8981\u5c0f\u5fc3\u4f86\u770b\uff0c\u56e0\u70ba\u986f\u7136\u5c31\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff1a\u300c\u5c31\u4e0d\u65b7\u4eba\u5750\u4ee5\u8272\u5217\u7684\u570b\u4f4d\u300d\u4e8b\u5be6\u4e0a\u5728\u5f8c\u4f86\u7684\u6b77\u53f2\u4e0a\u4e26\u672a\u5be6\u73fe\uff0c\u751a\u81f3\u9023\u4ee5\u8272\u5217\u6700\u5f8c\u90fd\u4ea1\u570b\u4e86\u3002\u4f46\u5c31\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u53e5\u7d93\u6587\u7684\u5be6\u73fe\u662f\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u624d\u80fd\u5b8c\u5168\u61c9\u9a57\u8207\u6210\u5c31\uff0c\u771f\u6b63\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u540c\u6642\u66f4\u662f\u5927\u885b\u7684\u4e3b\uff0c\u4e43\u662f\u6307\u8457\u8036\u7a4c\u8aaa\u7684\u3002\u5927\u885b\u7684\u570b\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\uff0c\u800c\u662f\u6307\u8036\u7a4c\u57fa\u7763\u5c6c\u9748\u6c38\u9060\u638c\u6b0a\u7684\u570b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v27~30\u5176\u5be6\u5c31\u9023\u6240\u7f85\u9580\u4e5f\u77e5\u9053\u4e0a\u5e1d\u4e26\u4e0d\u4f4f\u5728\u8056\u6bbf\u88cf\uff1a\u300c\u795e\u679c\u771f\u4f4f\u5728\u5730\u4e0a\u55ce\uff1f\u770b\u54ea\uff0c\u5929\u548c\u5929\u4e0a\u7684\u5929\u5c1a\u4e14\u4e0d\u8db3\u4f60\u5c45\u4f4f\u7684\uff0c\u4f55\u6cc1\u6211\u6240\u5efa\u7684\u9019\u6bbf\u5462\uff1f\u300d\u4e8b\u5be6\u4e0a\u4e0d\u662f\u4e0a\u5e1d\u9700\u8981\u4e00\u500b\u623f\u5b50\u5c45\u4f4f\uff0c\u800c\u662f\u8edf\u5f31\u7684\u767e\u59d3\u9700\u8981\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u60f3\u9019\u624d\u662f\u795e\u5141\u8a31\u6240\u7f85\u9580\u5efa\u6bbf\u7684\u771f\u6b63\u539f\u56e0\u3002\u900f\u904e\u4e00\u500b\u300c\u770b\u5f97\u898b\u7684\u8056\u6bbf\u300d\uff0c\u795e\u5e0c\u671b\u767e\u59d3\u80fd\u5920\u76f8\u4fe1\u4e26\u4e14\u501a\u9760\u9019\u4f4d\u300c\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u300d\u3002\u5176\u5be6\u795e\u8981\u770b\u9867\u7684\u300c\u4e0d\u662f\u9019\u6bbf\u300d\uff08v29\uff09\uff0c\u800c\u662f\u7737\u9867\u5c0b\u6c42\u795e\u4e4b\u9762\u7684\u767e\u59d3\u2014\u300c\u4f60\u50d5\u4eba\u548c\u4f60\u6c11\u4ee5\u8272\u5217\u5411\u6b64\u8655\u7948\u79b1\u7684\u6642\u5019\uff0c\u6c42\u4f60\u5728\u5929\u4e0a\u4f60\u7684\u5c45\u6240\u5782\u807d\uff0c\u5782\u807d\u800c\u8d66\u514d\u3002\u300d\uff08v30\uff09\u3002<\/p>\n<p>\u4f46\u662f\u986f\u7136\u6240\u7f85\u9580\u7684\u79b1\u544a\u5f8c\u4f86\u843d\u7a7a\u4e86\uff0c\u56e0\u70ba\u767e\u59d3\u4e26\u672a\u5f9e\u8056\u6bbf\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u5c08\u5fc3\u656c\u62dc\u7368\u4e00\u771f\u795e\u3002\u5230\u6700\u5f8c\u8056\u6bbf\u4e5f\u88ab\u6bc0\u88ab\u62c6\u4e86\uff0c\u800c\u4e14\u5305\u62ec\u300c\u7b2c\u4e00\u8056\u6bbf\u300d\u8207\u300c\u7b2c\u4e8c\u8056\u6bbf\u300d\uff0c\u81f3\u4eca\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u8056\u6bbf\u3002\u795e\u8981\u7684\u4e0d\u662f\u5c45\u4f4f\u5728\u300c\u770b\u5f97\u898b\u7684\u623f\u5b50\u88cf\u300d\uff0c\u800c\u662f\u795e\u60f3\u8981\u4f4f\u5728\u300c\u76f8\u4fe1\u4e4b\u4eba\u7684\u5fc3\u88cf\u300d\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u6240\u7f85\u9580\u8eab\u4e0a\uff0c\u6211\u5b78\u7fd2\u5230\u4fe1\u4ef0\u7684\u529f\u8ab2\uff0c\u7d55\u5c0d\u4e0d\u662f\u8ffd\u6c42\u300c\u4e00\u6642\u7684\u8f1d\u714c\u7480\u74a8\u300d\uff0c\u537b\u5982\u7159\u82b1\u6eff\u5929\uff0c\u7a0d\u7e31\u5373\u901d\uff1b\u5012\u50cf\u662f\u8dd1\u99ac\u62c9\u677e\u7684\u5929\u8def\u65c5\u7a0b\uff0c\u5e73\u7a69\u6301\u7e8c\uff0c\u5805\u6301\u5230\u5e95\uff0c\u7336\u5982\u5012\u5403\u7518\u8517\u3002\u5f9e\u5217\u738b\u7d00\u5f8c\u4f86\u7684\u6b77\u53f2\u4f86\u770b\uff0c\u81ea\u6240\u7f85\u9580\u4e4b\u5f8c\u570b\u5bb6\u5206\u88c2\u6210\u70ba\u5357\u570b\u5317\u570b\uff1a\u5176\u4e2d\u5317\u570b\uff08\u4ee5\u8272\u5217\uff09\u670919\u500b\u738b\uff0c\u90fd\u662f\u58de\u738b\uff1b\u800c\u5357\u570b\uff08\u7336\u5927\uff09\u670920\u500b\u738b\uff0c\u5176\u4e2d8\u500b\u597d\u738b\u300112\u500b\u58de\u738b\u3002\u4f46\u5373\u4f7f\u597d\u738b\u4e00\u958b\u59cb\u9858\u610f\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u537b\u6709\u591a\u4f4d\u56e0\u70ba\u665a\u5e74\u9a55\u50b2\u81ea\u6eff\uff0c\u665a\u7bc0\u4e0d\u4fdd\uff0c\u5982\u6240\u7f85\u9580\u4e00\u822c\u3002\u6211\u5011\u4e0d\u61c9\u8ffd\u6c42\u5916\u5728\u611f\u5b98\u523a\u6fc0\u7684\u5927\u8d77\u5927\u843d\uff0c\u800c\u662f\u8ffd\u6c42\u6bcf\u5929\u6709\u795e\u540c\u884c\u7684\u5e73\u5b89\u559c\u6a02\u3001\u5805\u5b9a\u8ddf\u96a8\u624d\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 8\uff1a22~30 8\uff1a22 \u6240\u7f85\u9580\u7576\u8457\u4ee5\u8272\u5217\u6703\u773e\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u7684\u58c7\u524d\uff0c\u5411\u5929\u8209\u624b\u8aaa\uff1a 8\uff1a23 \u300c\u8036\u548c\u83ef\u2500 &#8230; <a title=\"2024 \u2013 04 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 8\uff1a22~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-8%ef%bc%9a2230\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 20 QT \u5217\u738b\u7d00\u4e0a 8\uff1a22~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15906","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15906","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15906"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15906\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15909"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}