{"id":6855,"date":"2019-08-25T12:55:45","date_gmt":"2019-08-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6855"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a2236","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a2236\/","title":{"rendered":"2019 &#8211; 08 &#8211; 25 QT \u5229\u672a\u8a18 8\uff1a22~36"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 8\uff1a22~36<br \/>\n8\uff1a22 \u4ed6\u53c8\u5949\u4e0a\u7b2c\u4e8c\u96bb\u516c\u7dbf\u7f8a\uff0c\u5c31\u662f\u627f\u63a5\u8056\u8077\u4e4b\u79ae\u7684\u7f8a\uff1b\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\uff0c<br \/>\n8\uff1a23 \u5c31\u5bb0\u4e86\u7f8a\u3002\u6469\u897f\u628a\u4e9b\u8840\u62b9\u5728\u4e9e\u502b\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff0c<br \/>\n8\uff1a24 \u53c8\u5e36\u4e86\u4e9e\u502b\u7684\u5152\u5b50\u4f86\uff0c\u628a\u4e9b\u8840\u62b9\u5728\u4ed6\u5011\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u53c8\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\u3002<br \/>\n8\uff1a25 \u53d6\u8102\u6cb9\u548c\u80a5\u5c3e\u5df4\uff0c\u4e26\u81df\u4e0a\u4e00\u5207\u7684\u8102\u6cb9\u8207\u809d\u4e0a\u7684\u7db2\u5b50\uff0c\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u4e26\u53f3\u817f\uff0c<br \/>\n8\uff1a26 \u518d\u5f9e\u8036\u548c\u83ef\u9762\u524d\u3001\u76db\u7121\u9175\u9905\u7684\u7b50\u5b50\u88cf\u53d6\u51fa\u4e00\u500b\u7121\u9175\u9905\uff0c\u4e00\u500b\u6cb9\u9905\uff0c\u4e00\u500b\u8584\u9905\uff0c\u90fd\u653e\u5728\u8102\u6cb9\u548c\u53f3\u817f\u4e0a\uff0c<br \/>\n8\uff1a27 \u628a\u9019\u4e00\u5207\u653e\u5728\u4e9e\u502b\u7684\u624b\u4e0a\u548c\u4ed6\u5152\u5b50\u7684\u624b\u4e0a\u4f5c\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\u3002<br \/>\n8\uff1a28 \u6469\u897f\u5f9e\u4ed6\u5011\u7684\u624b\u4e0a\u62ff\u4e0b\u4f86\uff0c\u71d2\u5728\u58c7\u4e0a\u7684\u71d4\u796d\u4e0a\uff0c\u90fd\u662f\u70ba\u627f\u63a5\u8056\u8077\u737b\u7d66\u8036\u548c\u83ef\u99a8\u9999\u7684\u706b\u796d\u3002<br \/>\n8\uff1a29 \u6469\u897f\u62ff\u7f8a\u7684\u80f8\u4f5c\u70ba\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff0c\u662f\u627f\u63a5\u8056\u8077\u4e4b\u79ae\uff0c\u6b78\u6469\u897f\u7684\u5206\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n8\uff1a30 \u6469\u897f\u53d6\u9ede\u818f\u6cb9\u548c\u58c7\u4e0a\u7684\u8840\uff0c\u5f48\u5728\u4e9e\u502b\u548c\u4ed6\u7684\u8863\u670d\u4e0a\uff0c\u4e26\u4ed6\u5152\u5b50\u548c\u4ed6\u5152\u5b50\u7684\u8863\u670d\u4e0a\uff0c\u4f7f\u4ed6\u548c\u4ed6\u5011\u7684\u8863\u670d\u4e00\u540c\u6210\u8056\u3002<br \/>\n8\uff1a31 \u6469\u897f\u5c0d\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8aaa\uff1a\u300c\u628a\u8089\u716e\u5728\u6703\u5e55\u9580\u53e3\uff0c\u5728\u90a3\u88cf\u5403\uff0c\u53c8\u5403\u627f\u63a5\u8056\u8077\u7b50\u5b50\u88cf\u7684\u9905\uff0c\u6309\u6211\u6240\u5429\u5490\u7684\u8aaa\uff08\u6216\u8b6f\uff1a\u6309\u6240\u5429\u5490\u6211\u7684\u8aaa\uff09\uff1a\u300e\u9019\u662f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u8981\u5403\u7684\u3002\u300f<br \/>\n8\uff1a32 \u5269\u4e0b\u7684\u8089\u548c\u9905\uff0c\u4f60\u5011\u8981\u7528\u706b\u711a\u71d2\u3002<br \/>\n8\uff1a33 \u4f60\u5011\u4e03\u5929\u4e0d\u53ef\u51fa\u6703\u5e55\u7684\u9580\uff0c\u7b49\u5230\u4f60\u5011\u627f\u63a5\u8056\u8077\u7684\u65e5\u5b50\u6eff\u4e86\uff0c\u56e0\u70ba\u4e3b\u53eb\u4f60\u5011\u4e03\u5929\u627f\u63a5\u8056\u8077\u3002<br \/>\n8\uff1a34 \u50cf\u4eca\u5929\u6240\u884c\u7684\u90fd\u662f\u8036\u548c\u83ef\u5429\u5490\u884c\u7684\uff0c\u70ba\u4f60\u5011\u8d16\u7f6a\u3002<br \/>\n8\uff1a35 \u4e03\u5929\u4f60\u5011\u8981\u665d\u591c\u4f4f\u5728\u6703\u5e55\u9580\u53e3\uff0c\u9075\u5b88\u8036\u548c\u83ef\u7684\u5429\u5490\uff0c\u514d\u5f97\u4f60\u5011\u6b7b\u4ea1\uff0c\u56e0\u70ba\u6240\u5429\u5490\u6211\u7684\u5c31\u662f\u9019\u6a23\u3002\u300d<br \/>\n8\uff1a36 \u65bc\u662f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u884c\u4e86\u8036\u548c\u83ef\u85c9\u8457\u6469\u897f\u6240\u5429\u5490\u7684\u4e00\u5207\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 8\uff1a35 \u4e03\u5929\u4f60\u5011\u8981\u665d\u591c\u4f4f\u5728\u6703\u5e55\u9580\u53e3\uff0c\u9075\u5b88\u8036\u548c\u83ef\u7684\u5429\u5490\uff0c\u514d\u5f97\u4f60\u5011\u6b7b\u4ea1\uff0c\u56e0\u70ba\u6240\u5429\u5490\u6211\u7684\u5c31\u662f\u9019\u6a23\u3002<br \/>\n8\uff1a36 \u65bc\u662f\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u884c\u4e86\u8036\u548c\u83ef\u85c9\u8457\u6469\u897f\u6240\u5429\u5490\u7684\u4e00\u5207\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 8\u7ae0\u662f\u8a18\u8f09\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u6e96\u5099\u8981\u627f\u63a5\u796d\u53f8\u8056\u8077\u7684\u5c31\u8077\u5178\u79ae\uff0c\u4e0a\u5e1d\u5429\u5490\u7531\u6469\u897f\u4f86\u4e3b\u79ae\uff0c\u4e26\u8a73\u7d30\u898f\u5b9a\u4e00\u5207\u737b\u796d\u7684\u7d30\u7bc0\u3002\u6469\u897f\u5171\u737b\u796d\u4e09\u6b21\uff0c\u7b2c\u4e00\u500b\u662f\u8d16\u7f6a\u796d\uff0c\u63a5\u8457\u662f\u71d4\u796d\uff0c\u6700\u5f8c\u662f\u300c\u627f\u63a5\u8056\u8077\u4e4b\u796d\u300d\u3002\u8d16\u7f6a\u796d\u4ee5\u516c\u725b\u737b\u796d\uff1b\u71d4\u796d\u5247\u662f\u737b\u4e0a\u516c\u7dbf\u7f8a\uff1b\u627f\u63a5\u8056\u8077\u4e4b\u796d\u5206\u70ba\u516c\u7dbf\u7f8a\u8207\u300c\u7121\u9175\u9918\u3001\u8abf\u6cb9\u7121\u9175\u9905\u3001\u62b9\u6cb9\u7121\u9175\u8584\u9905\u300d\u737b\u4e0a\u3002\u4e0d\u540c\u7a2e\u985e\u7684\u737b\u796d\u6709\u4e0d\u540c\u7a0b\u5e8f\u8207\u4f5c\u6cd5\uff0c\u56e0\u70ba\u662f\u7b2c\u4e00\u6b21\u9808\u7531\u6469\u897f\u4f86\u70ba\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u4f86\u8655\u7406\u5c31\u8077\u5100\u5f0f\uff0c\u5f9e\u6b64\u4e4b\u5f8c\u5c31\u662f\u7531\u4e9e\u502b\u8207\u5b50\u5b6b\u5011\u4e16\u4e16\u4ee3\u4ee3\u627f\u63a5\u8d77\u796d\u53f8\u795e\u8056\u7684\u8077\u4efd\u3002<\/p>\n<p>\u8981\u6ce8\u610f\u7684\u662fv33~36\uff0c\u5373\u4f7f\u6469\u897f\u5df2\u7d93\u8655\u7406\u5b8c\u6240\u6709\u7684\u737b\u796d\uff0c\u4e5f\u5b8c\u6210\u6f54\u6de8\u3001\u711a\u71d2\u3001\u737b\u796d\u3001\u62b9\u6cb9\u3001\u5206\u5225\u70ba\u8056\uff0c\u4f46\u662f\u6e96\u5099\u627f\u63a5\u8056\u8077\u7684\u4e9e\u502b\u8207\u4ed6\u7684\u5152\u5b50\u5011\uff0c\u7136\u5f8c\u5fc5\u9808\u4f4f\u5728\u6703\u5e55\u88cf\u9762\u4e03\u5929\uff0c\u4e0d\u53ef\u51fa\u6703\u5e55\u7684\u9580\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u91cd\u9ede\u4e0d\u53ea\u662f\u8868\u9762\u4e0a\u7684\u737b\u796d\u5100\u5f0f\uff0c\u9084\u5305\u62ec\u5f8c\u4f86\u6301\u7e8c\u7684\u300c\u807d\u547d\u9806\u670d\u300d\uff0c\u5426\u5247\u53ea\u6709\u737b\u796d\u537b\u6c92\u6709\u7e7c\u7e8c\u807d\u8a71\uff0c\u4ecd\u7136\u6703\u906d\u53d7\u5230\u56b4\u53b2\u7684\u7ba1\u6559\u3002\u6211\u5011\u4e00\u822c\u4eba\u559c\u6b61\u6d3b\u5728\u773e\u4eba\u9762\u524d\uff0c\u6d3b\u5728\u6709\u5f62\u7684\u5100\u5f0f\u88cf\u9762\uff0c\u4f46\u662f\u63a5\u4e0b\u4f86\u7684\u4e03\u5929\u6642\u9593\uff0c\u662f\u4e9e\u502b\u8207\u5152\u5b50\u5011\u8207\u795e\u7368\u8655\uff0c\u662f\u5b64\u55ae\u7684\uff0c\u662f\u6c92\u6709\u4eba\u770b\u898b\u7684\uff0c\u537b\u662f\u66f4\u70ba\u91cd\u8981\u7684\u6642\u9593\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u9810\u5099\u81ea\u5df1\u7684\u6642\u9593\u3002\u4e00\u500b\u4eba\u4e0d\u80fd\u5728\u7368\u8655\u4e2d\u8207\u795e\u5b89\u975c\u4ea4\u901a\uff0c\u4e0d\u80fd\u6301\u7e8c\u807d\u8a71\u9806\u670d\uff0c\u5c31\u7121\u6cd5\u6301\u7e8c\u88ab\u795e\u4f7f\u7528\u3002\u9019\u4e03\u5929\u7684\u6642\u9593\uff0c\u4ee5\u53ca\u63a5\u4e0b\u4f86\u7684\u6bcf\u4e00\u5929\uff0c\u5c0d\u6211\u5011\u90fd\u662f\u5f88\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6d3b\u5728\u773e\u4eba\u9762\u524d\u5f88\u5bb9\u6613\uff0c\u4f46\u8981\u6d3b\u5728\u795e\u9762\u524d\u5f88\u56f0\u96e3\uff0c\u56e0\u70ba\u795e\u770b\u4e0d\u898b\uff0c\u9700\u8981\u6191\u4fe1\u5fc3\u76f8\u4fe1\u8207\u9818\u53d7\u3002\u6211\u5011\u4e00\u822c\u4eba\u5341\u5206\u5728\u610f\u5225\u4eba\u7684\u770b\u6cd5\u3001\u773c\u5149\u3001\u8a55\u50f9\uff0c\u537b\u5c0d\u795e\u7684\u773c\u5149\u8207\u770b\u6cd5\u6e3e\u7136\u7121\u77e5\uff0c\u751a\u81f3\u5e38\u88ab\u8aa4\u5c0e\u4ee5\u70ba\u4eba\u7684\u770b\u6cd5\u5c31\u7b49\u65bc\u662f\u795e\u7684\u770b\u6cd5\uff0c\u800c\u7d93\u5e38\u88ab\u7fa4\u773e\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u800c\u4e0d\u662f\u7528\u771f\u7406\u4f86\u5f15\u5c0e\u7fa4\u773e\u3002\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u80fd\u5920\u9032\u8fe6\u5357\u5730\uff0c\u5c31\u662f\u56e0\u70ba\u4ed6\u5011\u5805\u6301\u795e\u7684\u8a71\u8a9e\uff0c\u5fe0\u5fc3\u52c7\u6562\u4e0d\u6015\u7fa4\u773e\u7684\u5fff\u6012\uff0c\u7d50\u679c\u88ab\u795e\u9ad8\u8209\u4e26\u5f97\u4ee5\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u9019\u5c0d\u6211\u5011\u90fd\u662f\u91cd\u8981\u7684\u63d0\u9192\uff0c\u4e00\u751f\u5b89\u975c\u5730\u6d3b\u5728\u795e\u9762\u524d\uff0c\u6bd4\u4ec0\u9ebc\u90fd\u9084\u8981\u91cd\u8981\uff0c\u6c42\u4e3b\u4e0d\u65b7\u5730\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 8\uff1a22~36 8\uff1a22 \u4ed6\u53c8\u5949\u4e0a\u7b2c\u4e8c\u96bb\u516c\u7dbf\u7f8a\uff0c\u5c31\u662f\u627f\u63a5\u8056\u8077\u4e4b\u79ae\u7684\u7f8a\uff1b\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\uff0c 8 &#8230; <a title=\"2019 &#8211; 08 &#8211; 25 QT \u5229\u672a\u8a18 8\uff1a22~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-25-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a2236\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 25 QT \u5229\u672a\u8a18 8\uff1a22~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6963,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6855","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6855","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6855"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6855\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6963"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}