{"id":9936,"date":"2021-08-19T12:55:45","date_gmt":"2021-08-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9936"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a925","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a925\/","title":{"rendered":"2021 &#8211; 08 &#8211; 19 QT \u58eb\u5e2b\u8a18 7\uff1a9~25"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 7\uff1a9~25<br \/>\n7\uff1a9 \u7576\u90a3\u591c\uff0c\u8036\u548c\u83ef\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u4e0b\u5230\u7c73\u7538\u71df\u88cf\u53bb\uff0c\u56e0\u6211\u5df2\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\u3002<br \/>\n7\uff1a10 \u5018\u82e5\u4f60\u6015\u4e0b\u53bb\uff0c\u5c31\u5e36\u4f60\u7684\u50d5\u4eba\u666e\u62c9\u4e0b\u5230\u90a3\u71df\u88cf\u53bb\u3002<br \/>\n7\uff1a11 \u4f60\u5fc5\u807d\u898b\u4ed6\u5011\u6240\u8aaa\u7684\uff0c\u7136\u5f8c\u4f60\u5c31\u6709\u81bd\u91cf\u4e0b\u53bb\u653b\u71df\u3002\u300d\u65bc\u662f\u57fa\u7538\u5e36\u8457\u50d5\u4eba\u666e\u62c9\u4e0b\u5230\u71df\u65c1\u3002<br \/>\n7\uff1a12 \u7c73\u7538\u4eba\u3001\u4e9e\u746a\u529b\u4eba\uff0c\u548c\u4e00\u5207\u6771\u65b9\u4eba\u90fd\u5e03\u6563\u5728\u5e73\u539f\uff0c\u5982\u540c\u8757\u87f2\u90a3\u6a23\u591a\u3002\u4ed6\u5011\u7684\u99f1\u99dd\u7121\u6578\uff0c\u591a\u5982\u6d77\u908a\u7684\u6c99\u3002<br \/>\n7\uff1a13 \u57fa\u7538\u5230\u4e86\uff0c\u5c31\u807d\u898b\u4e00\u4eba\u5c07\u5922\u544a\u8a34\u540c\u4f34\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u4e00\u5922\uff0c\u5922\u898b\u4e00\u500b\u5927\u9ea5\u9905\u6efe\u5165\u7c73\u7538\u71df\u4e2d\uff0c\u5230\u4e86\u5e33\u5e55\uff0c\u5c07\u5e33\u5e55\u649e\u5012\uff0c\u5e33\u5e55\u5c31\u7ffb\u8f49\u50be\u8986\u4e86\u3002\u300d<br \/>\n7\uff1a14 \u90a3\u540c\u4f34\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u5225\u7684\uff0c\u4e43\u662f\u4ee5\u8272\u5217\u4eba\u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u7684\u5200\uff1b\u3000\u795e\u5df2\u5c07\u7c73\u7538\u548c\u5168\u8ecd\u90fd\u4ea4\u5728\u4ed6\u7684\u624b\u4e2d\u3002\u300d<br \/>\n7\uff1a15 \u57fa\u7538\u807d\u898b\u9019\u5922\u548c\u5922\u7684\u8b1b\u89e3\uff0c\u5c31\u656c\u62dc\u3000\u795e\uff0c\u56de\u5230\u4ee5\u8272\u5217\u71df\u4e2d\uff0c\u8aaa\uff1a\u300c\u8d77\u4f86\u5427\uff01\u8036\u548c\u83ef\u5df2\u5c07\u7c73\u7538\u7684\u8ecd\u968a\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u4e86\u3002\u300d<br \/>\n7\uff1a16 \u65bc\u662f\u57fa\u7538\u5c07\u4e09\u767e\u4eba\u5206\u4f5c\u4e09\u968a\uff0c\u628a\u89d2\u548c\u7a7a\u74f6\u4ea4\u5728\u5404\u4eba\u624b\u88cf\uff08\u74f6\u5167\u90fd\u85cf\u8457\u706b\u628a\uff09\uff0c<br \/>\n7\uff1a17 \u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u770b\u6211\u884c\u4e8b\uff1a\u6211\u5230\u4e86\u71df\u7684\u65c1\u908a\u600e\u6a23\u884c\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u884c\u3002<br \/>\n7\uff1a18 \u6211\u548c\u4e00\u5207\u8ddf\u96a8\u6211\u7684\u4eba\u5439\u89d2\u7684\u6642\u5019\uff0c\u4f60\u5011\u4e5f\u8981\u5728\u71df\u7684\u56db\u570d\u5439\u89d2\uff0c\u558a\u53eb\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u548c\u57fa\u7538\u7684\u5200\uff01\u300f\u300d<br \/>\n7\uff1a19 \u57fa\u7538\u548c\u8ddf\u96a8\u4ed6\u7684\u4e00\u767e\u4eba\uff0c\u5728\u4e09\u66f4\u4e4b\u521d\u624d\u63db\u66f4\u7684\u6642\u5019\uff0c\u4f86\u5230\u71df\u65c1\uff0c\u5c31\u5439\u89d2\uff0c\u6253\u7834\u624b\u4e2d\u7684\u74f6\u3002<br \/>\n7\uff1a20 \u4e09\u968a\u7684\u4eba\u5c31\u90fd\u5439\u89d2\uff0c\u6253\u7834\u74f6\u5b50\uff0c\u5de6\u624b\u62ff\u8457\u706b\u628a\uff0c\u53f3\u624b\u62ff\u8457\u89d2\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u548c\u57fa\u7538\u7684\u5200\uff01\u300d<br \/>\n7\uff1a21 \u4ed6\u5011\u5728\u71df\u7684\u56db\u570d\u5404\u7ad9\u5404\u7684\u5730\u65b9\uff1b\u5168\u71df\u7684\u4eba\u90fd\u4e82\u7ac4\u3002\u4e09\u767e\u4eba\u5436\u558a\uff0c\u4f7f\u4ed6\u5011\u9003\u8dd1\u3002<br \/>\n7\uff1a22 \u4e09\u767e\u4eba\u5c31\u5439\u89d2\uff0c\u8036\u548c\u83ef\u4f7f\u5168\u71df\u7684\u4eba\u7528\u5200\u4e92\u76f8\u64ca\u6bba\uff0c\u9003\u5230\u897f\u5229\u62c9\u7684\u4f2f\u2027\u54c8\u793a\u4ed6\uff0c\u76f4\u9003\u5230\u9760\u8fd1\u4ed6\u5df4\u7684\u4e9e\u4f2f\u2027\u7c73\u4f55\u62c9\u3002<br \/>\n7\uff1a23 \u4ee5\u8272\u5217\u4eba\u5c31\u5f9e\u62ff\u5f17\u4ed6\u5229\u3001\u4e9e\u8a2d\uff0c\u548c\u746a\u62ff\u897f\u5168\u5730\u805a\u96c6\u4f86\u8ffd\u8d95\u7c73\u7538\u4eba\u3002<br \/>\n7\uff1a24 \u57fa\u7538\u6253\u767c\u4eba\u8d70\u904d\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u4e0b\u4f86\u653b\u64ca\u7c73\u7538\u4eba\uff0c\u722d\u5148\u628a\u5b88\u7d04\u65e6\u6cb3\u7684\u6e21\u53e3\uff0c\u76f4\u5230\u4f2f\u2027\u5df4\u62c9\u3002\u300d\u65bc\u662f\u4ee5\u6cd5\u84ee\u7684\u773e\u4eba\u805a\u96c6\uff0c\u628a\u5b88\u7d04\u65e6\u6cb3\u7684\u6e21\u53e3\uff0c\u76f4\u5230\u4f2f\u2027\u5df4\u62c9\uff0c<br \/>\n7\uff1a25 \u6349\u4f4f\u4e86\u7c73\u7538\u4eba\u7684\u5169\u500b\u9996\u9818\uff1a\u4e00\u540d\u4fc4\u7acb\uff0c\u4e00\u540d\u897f\u4f0a\u4f2f\uff1b\u5c07\u4fc4\u7acb\u6bba\u5728\u4fc4\u7acb\u78d0\u77f3\u4e0a\uff0c\u5c07\u897f\u4f0a\u4f2f\u6bba\u5728\u897f\u4f0a\u4f2f\u9152\u91a1\u90a3\u88cf\uff1b\u53c8\u8ffd\u8d95\u7c73\u7538\u4eba\uff0c\u5c07\u4fc4\u7acb\u548c\u897f\u4f0a\u4f2f\u7684\u9996\u7d1a\u5e36\u904e\u7d04\u65e6\u6cb3\uff0c\u5230\u57fa\u7538\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 7\uff1a9 \u7576\u90a3\u591c\uff0c\u8036\u548c\u83ef\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u8d77\u4f86\uff0c\u4e0b\u5230\u7c73\u7538\u71df\u88cf\u53bb\uff0c\u56e0\u6211\u5df2\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\u3002<br \/>\n7\uff1a20 \u4e09\u968a\u7684\u4eba\u5c31\u90fd\u5439\u89d2\uff0c\u6253\u7834\u74f6\u5b50\uff0c\u5de6\u624b\u62ff\u8457\u706b\u628a\uff0c\u53f3\u624b\u62ff\u8457\u89d2\uff0c\u558a\u53eb\u8aaa\uff1a\u8036\u548c\u83ef\u548c\u57fa\u7538\u7684\u5200\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~14 \u795e\u518d\u4e00\u6b21\u9ad4\u6064\u57fa\u7538\u7684\u8edf\u5f31\uff0c\u56e0\u70ba\u795e\u662f\u8981\u4ed6\u4ee5\u300c\u8a87\u5f35\u7684300\u4eba\u300d\uff0c\u53bb\u5c0d\u6297\u7c73\u7538\u4eba\u768413\u842c\u5927\u8ecd\uff0c\u4e0d\u8981\u8aaa\u57fa\u7538\uff0c\u6211\u76f8\u4fe1\u4efb\u4f55\u4eba\u807d\u5230\u90fd\u6703\u300c\u8edf\u8173\u300d\u3002\u6240\u4ee5\u795e\u518d\u4e00\u6b21\u5805\u56fa\u4ed6\uff1a<br \/>\n\u4e00\u3001\u5728\u591c\u88cf\u5411\u4ed6\u986f\u73fe\u3002<br \/>\n\u4e8c\u3001\u8cdc\u4e0b\u61c9\u8a31\uff1a\u300c\u56e0\u70ba\u795e\u5df2\u628a\u4ed6\u5011\u4ea4\u5728\u57fa\u7538\u624b\u4e2d\u3002\u300d\uff08v9\uff09<br \/>\n\u4e09\u3001\u8cdc\u4e0b\u540c\u4f34\u53bb\u5370\u8b49\uff1a\u300c\u5982\u679c\u4f60\u6015\u81ea\u5df1\u4e00\u500b\u4eba\u53bb\uff0c\u53ef\u4ee5\u5e36\u4f60\u50d5\u4eba\u666e\u62c9\u540c\u53bb\u3002\u300d\uff08v10\uff09<br \/>\n\u56db\u3001\u900f\u904e\u6575\u4eba\u7684\u89e3\u5922\uff0c\u5370\u8b49\u795e\u7684\u61c9\u8a31\uff08v13~14\uff09<br \/>\n\u7d93\u904e\u9019\u4e00\u9023\u4e32\u7684\u9f13\u52f5\uff0c\u4fdd\u8b49\u5927\u5927\u52a0\u5f37\u4e86\u57fa\u7538\u7684\u4fe1\u5fc3\uff0c\u5c31\u656c\u62dc\u795e\u3002\u56de\u5230\u4ee5\u8272\u5217\u71df\u4e2d\uff0c\u5c31\u8aaa\uff1a\u300c\u8d77\u4f86\u5427\uff01\u8036\u548c\u83ef\u5df2\u5c07\u7c73\u7538\u7684\u8ecd\u968a\u4ea4\u5728\u4f60\u5011\u624b\u4e2d\u3002\u300d<\/p>\n<p>\u4e0a\u5e1d\u505a\u4e8b\uff0c\u5be6\u5728\u986f\u793a\u7942\u662f\u7368\u884c\u5947\u4e8b\u7684\u795e\uff0c\u7942\u662f\u5c0e\u6f14\u3001\u7de8\u5287\uff0c\u4e5f\u662f\u4e3b\u89d2\uff0c\u6211\u5011\u5176\u5be6\u90fd\u662f\u8ddf\u96a8\u795e\u7684\u914d\u89d2\u3002\u4e0a\u5e1d\u7684\u4f5c\u6230\u6a21\u5f0f\uff0c\u6bcf\u4e00\u6b21\u4e0d\u76e1\u76f8\u540c\uff0c\u4ee4\u4eba\u6b4e\u70ba\u89c0\u6b62\uff0c\u4f46\u6574\u672c\u8056\u7d93\u6559\u5c0e\u6211\u5011\u7684\u539f\u5247\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u5728\u4e16\u4e0a\u8ddf\u96a8\u4e3b\uff0c\u6bcf\u4e00\u5834\u6230\u5f79\uff0c\u5176\u5be6\u90fd\u662f\u300c\u8036\u548c\u83ef\u7684\u6230\u722d\u300d\uff0c\u7942\u662f\u5143\u5e25\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u300c\u807d\u8a71\u9806\u5f9e\u300d\uff0c\u7dca\u7dca\u8ddf\u96a8\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u5143\u5e25\uff0c\u6211\u5011\u662f\u53ea\u662f\u8ddf\u96a8\u8005\u3002<br \/>\n\u4e8c\u3001\u6211\u5011\u8ddf\u96a8\u795e\u6240\u6253\u7684\u4ed7\uff0c\u90fd\u662f\u5fc5\u8d0f\u7684\u4ed7\uff0c\u56e0\u70ba\u795e\u5df2\u7d93\u5f97\u52dd\uff0c\u6211\u5011\u53ea\u662f\u53bb\u7d93\u6b77\u300c\u5f97\u52dd\u7684\u4e8b\u5be6\u300d\u3002\u9084\u6c92\u6709\u958b\u59cb\u6253\uff0c\u795e\u5c31\u5df2\u7d93\u5f97\u52dd\u4e86\uff1a\u300c\u56e0\u6211\u5df2\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\u3002\u300d<br \/>\n\u4e09\u3001\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u6211\u5011\u7121\u6cd5\u7d93\u6b77\u5f97\u52dd\uff1f\u53ef\u80fd\u662f\u56e0\u70ba\u6211\u5011\u6c92\u6709\u8ddf\u96a8\uff0c\u6c92\u6709\u807d\u5f9e\u8056\u9748\u7684\u8072\u97f3\uff0c\u6c92\u6709\u9806\u670d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u6216\u662f\u6211\u5011\u6240\u6253\u7684\u4ed7\u662f\u6211\u5011\u81ea\u5df1\u300c\u8aa4\u6253\u8aa4\u649e\u300d\uff0c\u60f9\u51fa\u4f86\u7684\u798d\uff0c\u6839\u672c\u4e0d\u662f\u795e\u8981\u6211\u5011\u53bb\u9762\u5c0d\u7684\u722d\u6230\u2026\u3002\u6211\u5011\u8981\u300c\u5b78\u529f\u8ab2\u3001\u5b78\u6559\u8a13\u300d\uff0c\u7dca\u7dca\u8ddf\u96a8\u3001\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09v16~23\u57fa\u7538\u57f7\u884c\u7684\u662f\u4e00\u500b\u5f88\u53e6\u985e\u7684\u6230\u8853\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u4ed6\u7684\u9806\u670d\u6703\u5e36\u51fa\u795e\u7684\u5f97\u52dd\u3002<br \/>\n\u4e00\u3001\u706b\u628a\u653e\u5728\u74f6\u5167\uff0c\u4e00\u65b9\u9762\u662f\u4f5c\u63a9\u98fe\u4e4b\u7528\uff0c\u53e6\u4e00\u65b9\u9762\u53c8\u53ef\u4ee5\u9632\u98a8\uff0c\u514d\u5f97\u706b\u628a\u88ab\u5439\u7184\u3002<br \/>\n\u4e8c\u3001\u81f3\u65bc\u4ed6\u5011\u5927\u8072\u558a\u53eb\u300c\u8036\u548c\u83ef\u548c\u57fa\u7538\u7684\u5200\u300d\uff0c\u4e00\u65b9\u9762\u8868\u660e\u795e\u662f\u4ee5\u8272\u5217\u4eba\u7684\u4e3b\u5e25\uff0c\u800c\u53e6\u4e00\u65b9\u9762\uff0c\u53eb\u7c73\u7538\u4eba\u4ee5\u70ba\u4ee5\u8272\u5217\u4eba\u500b\u500b\u64c1\u6709\u5229\u5668\uff0c\u9663\u5bb9\u9f90\u5927\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u9019\u500b\u558a\u53eb\u7684\u53e3\u865f\uff0c\u986f\u9732\u51fa\u57fa\u7538\u5728\u9ad8\u8209\u795e\u7684\u540c\u6642\uff0c\u4e5f\u60f3\u9ad8\u8209\u81ea\u5df1\u3002\u300d<br \/>\n\u4e09\u3001\u89d2\u8072\u5927\u4f5c\uff0c\u52a0\u4e0a\u591c\u665a\u6575\u4eba\u6c92\u6709\u9632\u5099\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u795e\u4f7f\u4ed6\u5011\u6df7\u4e82\u3001\u6050\u61fc\u3001\u7528\u5200\u4e92\u76f8\u64ca\u6bba\u300d\u7c73\u7538\u4eba\u5728\u9ed1\u6697\u4e2d\uff0c\u53ea\u807d\u5230\u5982\u96f7\u4e4b\u89d2\u8072\u5439\u97ff\uff0c\u53c8\u898b\u706b\u5149\u7d05\u7d05\uff0c\u518d\u52a0\u4e0a\u5436\u558a\u4e4b\u8072\uff0c\u5200\u5149\u528d\u5f71\uff0c\u5927\u4e82\u9663\u8173\uff0c\u5230\u8655\u4e82\u7ac4\u3002\u4ed6\u5011\u5728\u9ed1\u6697\u4e2d\u4e0d\u77e5\u8ab0\u662f\u6575\u4eba\uff0c\u8ab0\u662f\u53cb\u4eba\uff0c\u5f7c\u6b64\u5edd\u6bba\uff0c\u53ea\u6709\u535a\u547d\u9003\u8dd1\uff0c\u6f70\u4e0d\u6210\u8ecd\uff1b\u4ee5\u8272\u5217\u4eba\u4fbf\u4e58\u52dd\u8ffd\u8d95\u3002\u9019\u500b\u6230\u6839\u672c\u4e0d\u662f\u7528\u4eba\u6253\u7684\uff0c\u800c\u662f\u795e\u5728\u70ba\u4ed6\u722d\u6230\uff0c\u8b93\u4ec7\u6575\u5f7c\u6b64\u653b\u64ca\uff0c\u81ea\u53d6\u6ec5\u4ea1\u3002<\/p>\n<p>v24~25\u6839\u64da\u58eb6\uff1a35\u8a18\u8f09\uff0c\u7576\u57fa\u7538\u547c\u53ec\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u62b5\u6297\u7c73\u7538\u4eba\u6642\uff0c\u4ed6\u4e26\u6c92\u6709\u5230\u4ee5\u6cd5\u84ee\u547c\u53ec\uff0c\u4ed6\u53ea\u662f\u5230\u746a\u62ff\u897f\u3001\u4e9e\u8a2d\u3001\u897f\u5e03\u502b\u548c\u62ff\u5f17\u4ed6\u5229\u90a3\u88cf\uff0c\u4f46\u5230\u4e86\u6230\u722d\u771f\u7684\u958b\u59cb\u4e86\uff0c\u8ffd\u8d95\u9003\u8dd1\u7684\u7c73\u7538\u4eba\u6642\uff0c\u57fa\u7538\u624d\u6253\u767c\u4eba\u8d70\u904d\u4ee5\u6cd5\u84ee\u5c71\u5730\uff0c\u53eb\u4ed6\u5011\u628a\u5b88\u7d04\u4f46\u6cb3\u7684\u6e21\u53e3\u3002\u4ee5\u6cd5\u84ee\u4eba\u7acb\u5373\u63a1\u53d6\u884c\u52d5\uff0c\u4e0d\u4f46\u5b88\u4f4f\u7d04\u4f46\u6cb3\u6e21\u53e3\uff0c\u800c\u4e14\u9084\u751f\u64d2\u4e86\u7c73\u7538\u4eba\u5169\u500b\u9996\u9818\u4fc4\u7acb\u548c\u897f\u4f0a\u4f2f\uff0c\u4e26\u628a\u4ed6\u5011\u6bba\u6389\uff0c\u5c07\u4ed6\u5011\u7684\u9996\u7d1a\u4ea4\u7d66\u57fa\u7538\u3002\uff087\uff1a24~25\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u4e2d\u8a31\u591a\u5c6c\u9748\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u5e7e\u4e4e\u90fd\u6709\u4e00\u500b\u5171\u901a\u7684\u898b\u8b49\uff0c\u5c31\u662f\u4ed6\u5011\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u4e26\u4e14\u9806\u670d\u53bb\u884c\uff0c\u7d50\u679c\u6210\u5c31\u8a31\u591a\u7f8e\u597d\u7684\u5927\u4e8b\u3002\u300c\u807d\u8a71\u300d\u5728\u5148\uff0c\u300c\u9806\u670d\u300d\u7dca\u884c\u3002\u5373\u4f7f\u8a31\u591a\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u90fd\u662f\u8edf\u5f31\u7684\u3001\u591a\u6709\u81bd\u602f\u7684\u3001\u300c\u4e8c\u4e8c\u516d\u516d\u300d\u7684\uff0c\u4f46\u662f\u4ed6\u5011\u6b63\u56e0\u70ba\u81ea\u77e5\u8edf\u5f31\uff0c\u6240\u4ee5\u300c\u7dca\u7dca\u501a\u9760\u300d\u8ddf\u96a8\uff0c\u795e\u4e5f\u4e0d\u65b7\u5e6b\u52a9\u4ed6\u5011\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53c8\u8b93\u6211\u770b\u5230\u300c\u9084\u6c92\u6709\u4f5c\u6230\u4e4b\u524d\uff0c\u5176\u5be6\u795e\u5df2\u7d93\u5f97\u52dd\u4e86\uff01\u300d\u6240\u4ee5\u9019\u5834\u6230\uff0c\u4e0d\u662f\u57fa\u7538\u6253\u51fa\u4f86\u7684\uff0c\u662f\u795e\u5728\u722d\u6230\uff0c\u57fa\u7538\u53ea\u662f\u4e00\u500b\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u4e26\u4e14\u5f70\u986f\u795e\u65e8\u610f\u7684\u5668\u76bf\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u5c31\u77e5\u9053\u6211\u5011\u4e00\u751f\u4e2d\u6700\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u5b78\u7fd2\u300c\u807d\u898b\u8056\u9748\u7684\u8072\u97f3\u300d\uff0c\u4e26\u4e14\u300c\u9806\u670d\u53bb\u884c\u300d\uff0c\u518d\u52a0\u4e0a\u300c\u7dca\u7dca\u4fe1\u9760\u8ddf\u96a8\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 7\uff1a9~25 7\uff1a9 \u7576\u90a3\u591c\uff0c\u8036\u548c\u83ef\u5429\u5490\u57fa\u7538\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u4e0b\u5230\u7c73\u7538\u71df\u88cf\u53bb\uff0c\u56e0\u6211\u5df2\u5c07\u4ed6\u5011\u4ea4\u5728\u4f60\u624b\u4e2d\u3002 7\uff1a &#8230; <a title=\"2021 &#8211; 08 &#8211; 19 QT \u58eb\u5e2b\u8a18 7\uff1a9~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-7%ef%bc%9a925\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 19 QT \u58eb\u5e2b\u8a18 7\uff1a9~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10029,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9936","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9936","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9936"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9936\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10029"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9936"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9936"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9936"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}