{"id":10078,"date":"2021-09-21T12:55:45","date_gmt":"2021-09-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10078"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-21-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-21-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 09 &#8211; 21 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u5949\u6211\u5011\u6551\u4e3b\u3000\u795e\u548c\u6211\u5011\u7684\u76fc\u671b\u57fa\u7763\u8036\u7a4c\u4e4b\u547d\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c<br \/>\n1\uff1a2 \u5beb\u4fe1\u7d66\u90a3\u56e0\u4fe1\u4e3b\u4f5c\u6211\u771f\u5152\u5b50\u7684\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60\uff01<br \/>\n1\uff1a3 \u6211\u5f80\u99ac\u5176\u9813\u53bb\u7684\u6642\u5019\uff0c\u66fe\u52f8\u4f60\u4ecd\u4f4f\u5728\u4ee5\u5f17\u6240\uff0c\u597d\u56d1\u5490\u90a3\u5e7e\u500b\u4eba\u4e0d\u53ef\u50b3\u7570\u6559\uff0c<br \/>\n1\uff1a4 \u4e5f\u4e0d\u53ef\u807d\u5f9e\u8352\u6e3a\u7121\u6191\u7684\u8a71\u8a9e\u548c\u7121\u7aae\u7684\u5bb6\u8b5c\uff1b\u9019\u7b49\u4e8b\u53ea\u751f\u8faf\u8ad6\uff0c\u4e26\u4e0d\u767c\u660e\u3000\u795e\u5728\u4fe1\u4e0a\u6240\u7acb\u7684\u7ae0\u7a0b\u3002<br \/>\n1\uff1a5 \u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002<br \/>\n1\uff1a6 \u6709\u4eba\u504f\u96e2\u9019\u4e9b\uff0c\u53cd\u53bb\u8b1b\u865b\u6d6e\u7684\u8a71\uff0c<br \/>\n1\uff1a7 \u60f3\u8981\u4f5c\u6559\u6cd5\u5e2b\uff0c\u537b\u4e0d\u660e\u767d\u81ea\u5df1\u6240\u8b1b\u8aaa\u7684\u6240\u8ad6\u5b9a\u7684\u3002<br \/>\n1\uff1a8 \u6211\u5011\u77e5\u9053\u5f8b\u6cd5\u539f\u662f\u597d\u7684\uff0c\u53ea\u8981\u4eba\u7528\u5f97\u5408\u5b9c\uff1b<br \/>\n1\uff1a9 \u56e0\u70ba\u5f8b\u6cd5\u4e0d\u662f\u70ba\u7fa9\u4eba\u8a2d\u7acb\u7684\uff0c\u4e43\u662f\u70ba\u4e0d\u6cd5\u548c\u4e0d\u670d\u7684\uff0c\u4e0d\u8654\u8aa0\u548c\u72af\u7f6a\u7684\uff0c\u4e0d\u8056\u6f54\u548c\u6200\u4e16\u4fd7\u7684\uff0c\u5f12\u7236\u6bcd\u548c\u6bba\u4eba\u7684\uff0c<br \/>\n1\uff1a10 \u884c\u6deb\u548c\u89aa\u7537\u8272\u7684\uff0c\u6436\u4eba\u53e3\u548c\u8aaa\u8b0a\u8a71\u7684\uff0c\u4e26\u8d77\u5047\u8a93\u7684\uff0c\u6216\u662f\u70ba\u5225\u6a23\u6575\u6b63\u9053\u7684\u4e8b\u8a2d\u7acb\u7684\u3002<br \/>\n1\uff1a11 \u9019\u662f\u7167\u8457\u53ef\u7a31\u980c\u4e4b\u3000\u795e\u4ea4\u8a17\u6211\u69ae\u8000\u798f\u97f3\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 1\uff1a2 \u5beb\u4fe1\u7d66\u90a3\u56e0\u4fe1\u4e3b\u4f5c\u6211\u771f\u5152\u5b50\u7684\u63d0\u6469\u592a\u3002\u9858\u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\u6b78\u8207\u4f60\uff01<br \/>\n1\uff1a5 \u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u7576\u4fdd\u7f85\u88ab\u56da\u65bc\u7f85\u99ac\u5169\u5e74\u7372\u653e\u5f8c\uff0c\u4ed6\u518d\u53bb\u4ee5\u5f17\u6240\uff0c\u5f8c\u4f86\u7531\u4ee5\u5f17\u6240\u5f80\u99ac\u5176\u9813\u7684\u6642\u5019\uff0c\u5c31\u5c07\u63d0\u6469\u592a\u7559\u5728\u4ee5\u5f17\u6240\uff08\u63d0\u524d 1\uff1a3\uff09\u3002\u4ed6\u81ea\u5df1\u672c\u4f86\u5e0c\u671b\u4e0d\u4e45\u662f\u53ef\u4ee5\u56de\u4f86\u7684\uff0c\u56e0\u5728\u99ac\u5176\u9813\u803d\u5ef6\u65e5\u4e45\uff0c\u4e0d\u80fd\u5f88\u5feb\u7684\u5230\u4ee5\u5f17\u6240\uff0c\u6240\u4ee5\u5c31\u5beb\u4e86\u9019\u5c01\u66f8\u4fe1\uff08\u63d0\u524d 3\uff1a14\u300115\uff09\uff0c\u6559\u5c0e\u63d0\u6469\u592a\u8981\u5982\u4f55\u56fa\u5b88\u771f\u9053\uff0c\u62b5\u64cb\u7570\u7aef\u5404\u7a2e\u932f\u8aa4\u7684\u6559\u8a13\uff0c\u7dad\u6301\u7d14\u6b63\u7684\u4fe1\u4ef0\uff0c\u4e26\u4e14\u6307\u793a\u4ed6\u600e\u6a23\u8655\u7406\u6559\u52d9\uff0c\u52f8\u52c9\u4ed6\u8981\u70ba\u4e3b\u76e1\u5fe0\u8077\u5b88\uff0c\u904e\u656c\u8654\u7684\u751f\u6d3b\uff0c\u70ba\u4fe1\u5f92\u7684\u699c\u6a23\uff0c\u4f5c\u7f8e\u597d\u7684\u898b\u8b49\u3002\u7e3d\u8a00\u4e4b\uff0c\u5176\u4e3b\u8981\u7684\u4efb\u52d9\uff0c\u5c31\u662f\u8981\u5982\u4f55\u53bb\u7267\u7f8a\u7167\u9867\u4ee5\u5f17\u6240\u7684\u6559\u6703\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u5beb\u4fe1\u7d66\u90a3\u56e0\u4fe1\u4e3b\u4f5c\u6211\u771f\u5152\u5b50\u7684\u63d0\u6469\u592a\u3002\u300d\u4fdd\u7f85\u6c92\u6709\u7d50\u5a5a\uff0c\u4f46\u662f\u4ed6\u5efa\u7acb\u6559\u6703\uff0c\u751f\u990a\u5c6c\u9748\u7684\u5152\u5973\u3002\u5728\u4fdd\u7f85\u66f8\u4fe1\u4e2d\uff0c\u66fe\u7d93\u7279\u5225\u9ede\u540d\u63d0\u5230\u4e09\u500b\u5c6c\u9748\u7684\u5152\u5b50\uff1a\u63d0\u6469\u592a\uff08v2\uff09\u3001\u63d0\u591a\u548c\u963f\u5c3c\u897f\u6bcd\uff08\u591a1\uff1a4\uff1b\u958010\uff09\u3002\u5176\u5be6\u5c31\u9023\u5f7c\u5f97\u4e5f\u66fe\u63d0\u5230\u4ed6\u5c6c\u9748\u7684\u5152\u5b50\u99ac\u53ef\uff1a\u5f7c\u524d5\uff1a13\u300c\u5728\u5df4\u6bd4\u502b\u8207\u4f60\u5011\u540c\u8499\u63c0\u9078\u7684\u6559\u6703\u554f\u4f60\u5011\u5b89\uff0c\u6211\u5152\u5b50\u99ac\u53ef\u4e5f\u554f\u4f60\u5011\u5b89\u3002\u300d\u5c6c\u9748\u5152\u5973\u7684\u89c0\u5ff5\uff0c\u5728\u8056\u7d93\u4e2d\u672c\u662f\u6709\u7684\uff0c\u4e5f\u5f88\u50cf\u5e36\u9580\u5f92\u7684\u89c0\u5ff5\u3002\u4fdd\u7f85\u85c9\u7531\u5c6c\u9748\u7684\u300c\u751f\u300d\uff08\u50b3\u798f\u97f3\uff09\u8207\u300c\u990a\u300d\uff08\u5c6c\u9748\u751f\u547d\u7684\u6559\u990a\uff09\uff0c\u4f86\u5efa\u9020\u5c6c\u9748\u5152\u5973\u7684\u751f\u547d\uff0c\u5c31\u662f\u5c6c\u57fa\u7763\u7684\u6559\u6703\u3002\u9019\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u7ba1\u662f\u5e36\u9580\u5f92\u3001\u50b3\u798f\u97f3\uff0c\u6211\u5011\u90fd\u9700\u8981\u6709\u50cf\u5c6c\u9748\u7236\u6bcd\u300c\u751f\u8207\u990a\u300d\u7684\u89c0\u5ff5\uff0c\u4e0d\u662f\u628a\u4eba\u4e1f\u5230\u6559\u6703\u5c31\u4e0d\u7ba1\u4e86\uff0c\u4e5f\u4e0d\u662f\u8b93\u4ed6\u5011\u81ea\u751f\u81ea\u6ec5\u3002\u6211\u5011\u4e0d\u4f46\u8981\u597d\u597d\u50b3\u798f\u97f3\uff0c\u4e5f\u8981\u966a\u4f34\u5c0f\u7f8a\u8b80\u8056\u7d93\uff08\u51e1\u4e3b\u6240\u5429\u5490\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\uff09\uff0c\u966a\u4f34\u4ed6\u5011\u9577\u5927\u6210\u719f\uff0c\u80fd\u5920\u9f13\u52f5\u4ed6\u5011\u80fd\u5920\u7e7c\u7e8c\u8d70\u51fa\u53bb\u70ba\u4e3b\u5e36\u9818\u9580\u5f92\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u8981\u5341\u5206\u7684\u7559\u5fc3\uff0c\u8056\u7d93\u4e2d\u96d6\u7136\u6709\u5c6c\u9748\u7236\u6bcd\u751f\u990a\u7684\u89c0\u5ff5\uff0c\u4f46\u4e5f\u5f37\u8abf\u6211\u5011\u540c\u6709\u4e00\u4f4d\u5929\u7236\uff0c\u540c\u662f\u5f1f\u5144\u59ca\u59b9\u3002\u6240\u4ee5\u9019\u7a2e\u5c6c\u9748\u751f\u547d\u7684\u95dc\u4fc2\u8207\u9023\u7d50\uff0c\u4e0d\u80fd\u8b8a\u6210\u300c\u7d44\u7e54\u5236\u5ea6\u300d\u53bb\u7ba1\u7406\u6216\u8f44\u5236\uff0c\u800c\u662f\u653e\u5728\u5fc3\u88cf\u63d0\u9192\u8207\u5c0a\u91cd\u3002\u904e\u53bb\u6559\u6703\u754c\u4e2d\u6709\u4e00\u4e9b\u7b56\u7565\uff0c\u628a\u5c6c\u9748\u7236\u6bcd\u8b8a\u6210\u5236\u5ea6\uff0c\u8981\u6c42\u70ba\u8f44\u5236\u88ab\u5e36\u9818\u8005\u8981\u300c\u7d55\u5c0d\u9806\u670d\u300d\u5e36\u9818\u8005\u7684\u6559\u5c0e\u8207\u547d\u4ee4\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u6975\u7aef\u8207\u932f\u8aa4\u7684\u300c\u638c\u63a7\u8f44\u5236\u300d\u3002\u6211\u5011\u5728\u4e16\u4e0a\u7d55\u5c0d\u9806\u670d\u7684\u4eba\u53ea\u80fd\u5c0d\u795e\uff0c\u5c0d\u5176\u4ed6\u4eba\u53ea\u662f\u300c\u76f8\u5c0d\u6027\u7684\u9806\u670d\u300d\u3002\u4e0d\u7ba1\u662f\u5e36\u9818\u8005\u8207\u88ab\u5e36\u9818\u8005\uff0c\u6211\u5011\u7684\u6b0a\u67c4\u4f86\u81ea\u5df1\u65bc\u300c\u795e\u7684\u611b\u8207\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u982d\u929c\uff0c\u6240\u4ee5\u6211\u5011\u5e36\u9818\u4eba\u3001\u5e36\u9580\u5f92\uff0c\u9700\u8981\u7528\u771f\u7406\u8207\u611b\u4f86\u5f71\u97ff\uff0c\u800c\u4e0d\u662f\u7528\u8eab\u5206\u6216\u6b0a\u52e2\u4f86\u638c\u63a7\u58d3\u5236\u3002<\/p>\n<p>v3~11\u65b0\u7d04\u8056\u7d93\u4e2d\u8a31\u591a\u7684\u66f8\u5377\uff0c\u7576\u521d\u53ea\u4e0d\u904e\u662f\u4f7f\u5f92\u5beb\u7d66\u6559\u6703\u6216\u500b\u4eba\u7684\u300c\u66f8\u4fe1\u300d\uff0c\u901a\u5e38\u662f\u554f\u5019\u3001\u89e3\u6c7a\u6559\u6703\u554f\u984c\uff0c\u6216\u662f\u5efa\u9020\u9580\u5f92\u7684\u751f\u547d\u3002\u4fdd\u7f85\u5beb\u63d0\u6469\u592a\u524d\u66f8\uff0c\u662f\u56e0\u70ba\u63d0\u6469\u592a\u7576\u6642\u5728\u7267\u990a\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u4fdd\u7f85\u52c9\u52f5\u4ed6\u5584\u76e1\u5c6c\u9748\u7684\u8cac\u4efb\u8207\u8077\u52d9\uff0c\u7279\u5225\u662f\u8981\u679c\u65b7\u65a5\u9000\u50b3\u8b1b\u932f\u8aa4\u6559\u5c0e\u7684\u5047\u6559\u5e2b\uff0c\u6559\u5c0e\u4eba\u6b63\u78ba\u7684\u771f\u7406\uff0c\u78ba\u7acb\u6559\u6703\u7684\u5c6c\u9748\u79e9\u5e8f\uff0c\u80fd\u4ee5\u6709\u6548\u61c9\u5c0d\u6240\u9762\u5c0d\u7684\u5404\u7a2e\u554f\u984c\u3002v4\u9019\u4e9b\u7570\u7aef\u90aa\u8aaa\uff0c\u53ef\u80fd\u5c31\u50cf\u4e00\u3001\u865b\u5047\u7684\u6559\u5c0e\uff081\uff1a3\u30016\uff1a3\uff09\uff1b\u4e8c\u3001\u6559\u5c0e\u820a\u7d04\u7684\u5f8b\u6cd5\u4f86\u7262\u7c60\u4eba\uff081\uff1a7\uff09\uff1b\u4e09\u3001\u50b3\u8b1b\u6c92\u6709\u8056\u7d93\u6839\u64da\u7684\u96e2\u5947\u5148\u7956\u6545\u4e8b\uff0c\u7121\u6cd5\u8003\u64da\u7684\u4e16\u7cfb\uff0c\u4ee5\u53ca\u7de8\u9020\u7684\u9748\u754c\u7684\u60c5\u6cc1\uff081\uff1a4\u30014\uff1a7\u3001\u591a3\uff1a9\uff09\u3002\u53ef\u80fd\u63d0\u6469\u592a\u500b\u6027\u7684\u554f\u984c\uff0c\u4f46\u662f\u4fdd\u7f85\u63d0\u9192\u4ed6\u8981\u5728\u771f\u7406\u4e0a\u525b\u5f37\u58ef\u81bd\uff0c\u5c0d\u932f\u8aa4\u7684\u6559\u5c0e\u8207\u7570\u7aef\u662f\u4e0d\u80fd\u6190\u61ab\u59a5\u5354\u7684\u3002\u56e0\u70ba\u7576\u6642\u5019\u6c92\u6709\u65b0\u7d04\u8056\u7d93\uff0c\u6559\u6703\u4e2d\u6709\u5f88\u591a\u5c0f\u7f8a\u4e0d\u6703\u5206\u8fa8\u5bdf\u9a57\u7684\uff0c\u7267\u8005\u5982\u679c\u4e0d\u80fd\u628a\u95dc\uff0c\u5c31\u6703\u5bb3\u5c0f\u7f8a\u8aa4\u5165\u6b67\u9014\uff0c\u751a\u81f3\u5931\u53bb\u6551\u6069\u3002<\/p>\n<p>v5\u300c\u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002\u300d\u4e0a\u5e1d\u8a71\u8a9e\u7684\u7e3d\u6b78\uff0c\u5c31\u662f\u611b\uff0c\u5168\u5f8b\u6cd5\u90fd\u5305\u542b\u5728\u300c\u611b\u4eba\u5982\u5df1\u300d\u7684\u88cf\u9762\u3002\u6211\u5011\u5f88\u5e0c\u5947\u7684\u662f\uff0c\u795e\u7684\u611b\u4e0d\u50cf\u4e16\u4eba\u4e00\u6a23\u662f\u6c92\u6709\u539f\u5247\uff0c\u7576\u6feb\u597d\u4eba\uff0c\u51e1\u4e8b\u7121\u6240\u8b02\uff0c\u4e00\u5473\u59a5\u5354\u5305\u5e87\u3002\u525b\u597d\u76f8\u53cd\uff0c\u795e\u7684\u611b\u662f\u5805\u6301\u771f\u7406\uff0c\u771f\u7406\u662f\u4e0d\u5bb9\u59a5\u5354\uff0c\u662f\u52f8\u4eba\u6094\u6539\u3002\u4fdd\u7f85\u8981\u63d0\u6469\u592a\u56d1\u5490\u90a3\u5e7e\u500b\u4eba\u4e0d\u80fd\u50b3\u7570\u6559\uff08v3\uff09\uff0c\u7528\u611b\u8207\u771f\u7406\u5c07\u4ed6\u5011\u633d\u56de\u3002\u300c\u6e05\u6f54\u7684\u5fc3\u300d\uff08\u592a5\uff1a8\u3001\u6797\u5f8c11\uff1a3\uff09\uff0c\u5c31\u662f\u4e0d\u5e36\u500b\u4eba\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u6253\u58d3\u5225\u4eba\u3001\u9ad8\u62ac\u81ea\u5df1\uff0c\u800c\u662f\u5c08\u4e00\u5411\u8457\u4e3b\uff1b\u300c\u7121\u8667\u7684\u826f\u5fc3\u300d\uff08\u5f7c\u524d3\uff1a16\uff09\uff0c\u5c31\u662f\u4e0d\u6703\u88ab\u81ea\u5df1\u7684\u826f\u5fc3\u63a7\u544a\uff1b\u300c\u7121\u507d\u7684\u4fe1\u5fc3\u300d\uff0c\u5c31\u662f\u5766\u5766\u8569\u8569\uff0c\u4e0d\u5e36\u8457\u4eba\u7684\u8a6d\u8a50\u865b\u507d\uff0c\u76f8\u4fe1\u795e\u80fd\u505a\u5de5\u3002<\/p>\n<p>v8~10 \u4fdd\u7f85\u8209\u4e86\u5e7e\u500b\u4f8b\u5b50\uff1a\u4e0d\u8654\u8aa0\u548c\u72af\u7f6a\u7684\u3001\u4e0d\u8056\u6f54\u548c\u6200\u4e16\u4fd7\u7684\u3001\u5f12\u7236\u6bcd\u548c\u6bba\u4eba\u7684\u2026\uff0c\u4f86\u8aaa\u660e\u5f8b\u6cd5\u4e0d\u4f46\u662f\u8056\u6f54\u7684\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u5c0d\u4ed8\u4e00\u5207\u4e0d\u7fa9\u4e0d\u6cd5\u7684\u3002\u884c\u7fa9\u7684\u4eba\u4e0d\u9700\u8981\u53d7\u5230\u5f8b\u6cd5\u7684\u5236\u88c1\uff1a\u300c\u5f8b\u6cd5\u4e0d\u662f\u70ba\u7fa9\u4eba\u8a2d\u7acb\u7684\u300d\uff08v9\u7bc0\uff09\uff0c\u4f46\u662f\u4e0d\u884c\u5f8b\u6cd5\u7684\u4eba\uff0c\u6216\u662f\u4e00\u5207\u72af\u7f6a\u80cc\u9053\u7684\u4e8b\uff0c\u90fd\u662f\u5f8b\u6cd5\u6240\u5b9a\u7f6a\u7684\u3002\u4e00\u5207\u4e0d\u6cd5\u3001\u4e0d\u670d\u3001\u4e0d\u8654\u8aa0\u3001\u72af\u7f6a\u3001\u4e0d\u8056\u6f54\u3001\u6200\u4e16\u4fd7\u3001\u5f12\u7236\u6bcd\u3001\u6bba\u4eba\u3001\u884c\u6deb\u3001\u89aa\u7537\u8272\u3001\u6436\u4eba\u53e3\u3001\u8aaa\u8b0a\u8a71\u3001\u8d77\u5047\u8a93\u3001\u6575\u6b63\u9053\u7b49\uff0c\u5c31\u7576\u56e0\u795e\u516c\u7fa9\u7684\u5f8b\u6cd5\u800c\u6050\u61fc\uff0c\u56e0\u70ba\u516c\u7fa9\u7684\u795e\u65b7\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8981\u8ffd\u8a0e\u4e00\u5207\u7684\u7f6a\u3002\u82e5\u662f\u6211\u5011\u5df2\u7d93\u5411\u4e3b\u8a8d\u7f6a\uff0c\u63a5\u53d7\u7942\u5bf6\u8840\u7684\u6d17\u6de8\uff0c\u800c\u5728\u7942\u88cf\u9762\u6210\u70ba\u795e\u7684\u7fa9\u4e86\uff08\u53c3\u6797\u5f8c5\uff1a21\uff09\uff0c\u5c31\u4e0d\u5fc5\u518d\u6015\u5f8b\u6cd5\u7684\u5b9a\u7f6a\uff0c\u300c\u56e0\u70ba\u5f8b\u6cd5\uff08\u672c\uff09\u4e0d\u662f\u70ba\u7fa9\u4eba\u8a2d\u7acb\u7684\u300d\uff0c\u6211\u5011\u53ef\u4ee5\u5b89\u7136\u3002\u2500\u2500\u300a\u8b80\u7d93\u6307\u5f15\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u611b\u4e4b\u6df1\u3001\u8cac\u4e4b\u5207\u300d\uff01\u4e16\u4e0a\u7684\u7236\u6bcd\uff0c\u6703\u51fa\u65bc\u611b\u7684\u7de3\u6545\u7ba1\u6559\u4e0d\u670d\u8207\u6096\u9006\u7684\u5b69\u5b50\uff0c\u91cd\u9ede\u4e0d\u662f\u767c\u6d29\u6012\u6c23\uff0c\u800c\u662f\u70ba\u4e86\u611b\u5b69\u5b50\uff0c\u5e0c\u671b\u5b69\u5b50\u6094\u6539\u6b78\u6b63\uff0c\u6210\u70ba\u6709\u7528\u7684\u4eba\u3002\u6709\u6642\u5019\u6211\u5011\u5728\u6559\u6703\u4e2d\u767c\u73fe\u5f88\u591a\u4eba\u898b\u5230\u5225\u4eba\u7684\u7f6a\u6216\u932f\u8aa4\uff0c\u537b\u7528\u865b\u5047\u7684\u611b\u4f86\u300c\u775c\u96bb\u773c\u9589\u96bb\u773c\u300d\uff0c\u5bb3\u6015\u885d\u7a81\u5c0d\u7acb\uff0c\u7d50\u679c\u53cd\u800c\u9020\u6210\u90a3\u4e9b\u884c\u4e0d\u6cd5\u4e0d\u7fa9\u7684\u4eba\uff0c\u6df7\u4e82\u6559\u6703\uff0c\u73b7\u6c61\u795e\u7684\u8eab\u9ad4\uff0c\u53eb\u66f4\u591a\u7684\u4eba\u53d7\u8667\u640d\uff0c\u540c\u6642\u300c\u90a3\u5e7e\u500b\u4eba\u300d\u7684\u751f\u547d\u4e5f\u66f4\u52a0\u6557\u58de\u3002\u611b\u4eba\u4e0d\u662f\u7e31\u5bb9\u7f6a\u60e1\uff0c\u800c\u662f\u300c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u300d\u3001\u300c\u8aaa\u51fa\u771f\u7406\uff0c\u884c\u51fa\u771f\u7406\u300d\u3002\u6211\u5011\u7684\u611b\uff0c\u662f\u5e6b\u52a9\u4e00\u500b\u4eba\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u800c\u4e0d\u662f\u7dad\u6301\u8868\u9762\u95dc\u4fc2\u3002\u6c42\u795e\u8cdc\u4e0b\u667a\u6167\uff0c\u6211\u5011\u90fd\u9700\u8981\u6709\u4fdd\u7f85\u52f8\u52c9\u63d0\u6469\u592a\u7684\u795d\u798f\uff1a\u300c\u4f46\u547d\u4ee4\u7684\u7e3d\u6b78\u5c31\u662f\u611b\uff1b\u9019\u611b\u662f\u5f9e\u6e05\u6f54\u7684\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\uff0c\u7121\u507d\u7684\u4fe1\u5fc3\u751f\u51fa\u4f86\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11 1\uff1a1 \u5949\u6211\u5011\u6551\u4e3b\u3000\u795e\u548c\u6211\u5011\u7684\u76fc\u671b\u57fa\u7763\u8036\u7a4c\u4e4b\u547d\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c 1\uff1a2 \u5beb\u4fe1 &#8230; <a title=\"2021 &#8211; 09 &#8211; 21 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-21-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 21 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10173,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10078","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10078","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10078"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10078\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10173"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10078"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10078"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10078"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}