{"id":6099,"date":"2019-02-10T12:55:45","date_gmt":"2019-02-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6099"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2837","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2837\/","title":{"rendered":"2019 &#8211; 02 &#8211; 10 QT \u99ac\u53ef\u798f\u97f3 13\uff1a28~37"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 13\uff1a28~37<br \/>\n13\uff1a28 \u300c\u4f60\u5011\u53ef\u4ee5\u5f9e\u7121\u82b1\u679c\u6a39\u5b78\u500b\u6bd4\u65b9\uff1a\u7576\u6a39\u679d\u767c\u5ae9\u9577\u8449\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u590f\u5929\u8fd1\u4e86\u3002<br \/>\n13\uff1a29 \u9019\u6a23\uff0c\u4f60\u5011\u5e7e\u6642\u770b\u898b\u9019\u4e9b\u4e8b\u6210\u5c31\uff0c\u4e5f\u8a72\u77e5\u9053\u4eba\u5b50\uff08\u4eba\u5b50\uff1a\u6216\u8b6f\u3000\u795e\u7684\u570b\uff09\u8fd1\u4e86\uff0c\u6b63\u5728\u9580\u53e3\u4e86\u3002<br \/>\n13\uff1a30 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4e16\u4ee3\u9084\u6c92\u6709\u904e\u53bb\uff0c\u9019\u4e9b\u4e8b\u90fd\u8981\u6210\u5c31\u3002<br \/>\n13\uff1a31 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002\u300d<br \/>\n13\uff1a32 \u300c\u4f46\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\uff0c\u5b50\u4e5f\u4e0d\u77e5\u9053\uff0c\u60df\u6709\u7236\u77e5\u9053\u3002<br \/>\n13\uff1a33 \u4f60\u5011\u8981\u8b39\u614e\uff0c\u8b66\u9192\u7948\u79b1\uff0c\u56e0\u70ba\u4f60\u5011\u4e0d\u66c9\u5f97\u90a3\u65e5\u671f\u5e7e\u6642\u4f86\u5230\u3002<br \/>\n13\uff1a34 \u9019\u4e8b\u6b63\u5982\u4e00\u500b\u4eba\u96e2\u958b\u672c\u5bb6\uff0c\u5bc4\u5c45\u5916\u90a6\uff0c\u628a\u6b0a\u67c4\u4ea4\u7d66\u50d5\u4eba\uff0c\u5206\u6d3e\u5404\u4eba\u7576\u505a\u7684\u5de5\uff0c\u53c8\u5429\u5490\u770b\u9580\u7684\u8b66\u9192\u3002<br \/>\n13\uff1a35 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b66\u9192\uff1b\u56e0\u70ba\u4f60\u5011\u4e0d\u77e5\u9053\u5bb6\u4e3b\u751a\u9ebc\u6642\u5019\u4f86\uff0c\u6216\u665a\u4e0a\uff0c\u6216\u534a\u591c\uff0c\u6216\u96de\u53eb\uff0c\u6216\u65e9\u6668\uff1b<br \/>\n13\uff1a36 \u6050\u6015\u4ed6\u5ffd\u7136\u4f86\u5230\uff0c\u770b\u898b\u4f60\u5011\u7761\u8457\u4e86\u3002<br \/>\n13\uff1a37 \u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u4e5f\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u8981\u8b66\u9192\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 13\uff1a31 \u5929\u5730\u8981\u5ee2\u53bb\uff0c\u6211\u7684\u8a71\u537b\u4e0d\u80fd\u5ee2\u53bb\u3002<br \/>\n13\uff1a32 \u4f46\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\uff0c\u5b50\u4e5f\u4e0d\u77e5\u9053\uff0c\u60df\u6709\u7236\u77e5\u9053\u3002<br \/>\n13\uff1a37 \u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u4e5f\u662f\u5c0d\u773e\u4eba\u8aaa\uff1a\u8981\u8b66\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8b1b\u9019\u672b\u4e16\u7684\u4fe1\u606f\uff0c\u662f\u5728\u7942\u9032\u5165\u8036\u8def\u6492\u51b7\uff0c\u5373\u5c07\u8981\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\u7684\u4e8b\u60c5\uff0c\u4e5f\u662f\u5c0d\u9580\u5f92\uff0c\u8207\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u9580\u5f92\u6700\u91cd\u8981\u7684\u63d0\u9192\uff0c\u5c31\u662f\u9810\u5099\u8fce\u4f86\u4e3b\u7684\u518d\u4f86\u3002\u70ba\u4ec0\u9ebc\u8fce\u63a5\u4e3b\u518d\u4f86\u5982\u6b64\u91cd\u8981\uff1f\u56e0\u70ba\u9019\u95dc\u4fc2\u5230\u6211\u5011\u5c07\u4f86\u5728\u795e\u9762\u524d\u7684\u5be9\u5224\uff0c\u770b\u6211\u5011\u662f\u5c6c\u65bc5\u500b\u8070\u660e\u5f97\u734e\u8cde\u7684\u7ae5\u5973\uff0c\u9084\u662f5\u500b\u611a\u62d9\u54c0\u54ed\u5207\u9f52\u7684\u7ae5\u5973\uff0c\u6216\u751a\u81f3\u662f\u9023\u5f97\u6551\u90fd\u6cbe\u4e0d\u4e0a\u908a\uff1f\u53ef\u4ee5\u8aaa\u672b\u4e16\u7684\u4fe1\u606f\uff0c\u662f\u4eca\u5929\u6559\u6703\u6700\u91cd\u8981\u7684\u4fe1\u606f\u4e5f\u4e0d\u70ba\u904e\u3002\u56e0\u70ba\u6211\u5011\u5982\u4f55\u8fce\u63a5\u4e3b\u518d\u4f86\uff0c\u6c7a\u5b9a\u6211\u5011\u4eca\u5929\u5728\u4e16\u4e0a\u5982\u4f55\u904e\u597d\u6bcf\u4e00\u5929\uff1f\u4e5f\u6c7a\u5b9a\u6211\u5011\u5c07\u4f86\u5728\u6c38\u6046\u88cf\u5c07\u8981\u5728\u90a3\u88cf\uff1f\u8981\u5f97\u8457\u4ec0\u9ebc\uff1f\u6211\u5011\u4e00\u518d\u8b1b\uff0c\u4eca\u5929\u6559\u6703\u771f\u7684\u4e0d\u8981\u628a\u592a\u591a\u6ce8\u610f\u529b\u653e\u5728\u77ed\u66ab\u4eca\u751f\u7684\u529f\u6210\u540d\u5c31\uff0c\u800c\u662f\u9f13\u52f5\u57fa\u7763\u5f92\u5b78\u7fd2\u521d\u4ee3\u6559\u6703\u7684\u9580\u5f92\uff0c\u8f15\u770b\u6b7b\u4ea1\u8207\u7f9e\u8fb1\uff0c\u8f15\u770b\u4eca\u751f\u7684\u8a08\u8f03\u5f97\u5931\uff0c\u7528\u4e00\u500b\u5106\u9192\u656c\u8654\u7684\u5fc3\u5ea6\u5728\u4e16\u7684\u5e74\u65e5\u3002<\/p>\n<p>\u8036\u7a4c\u57282000\u5e74\u524d\u5c31\u6559\u5c0e\u9580\u5f92\u300c\u8981\u8b39\u614e\uff0c\u8b66\u9192\u7948\u79b1\u300d\u3001\u300c\u9810\u5099\u4e3b\u7684\u65e5\u5b50\u4f86\u5230\u300d\u3002\u6211\u5011\u6216\u8a31\u89ba\u5f97\u5f88\u597d\u7b11\uff0c\u7b49\u4e862000\u5e74\uff0c\u5230\u4eca\u5929\u4e3b\u9084\u6c92\u6709\u4f86\uff0c\u662f\u4e0d\u662f\u5728\u7aae\u7dca\u5f35\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7b2c\u4e00\u500b\u9810\u5099\u4e3b\u7684\u518d\u4f86\uff0c\u4e0d\u662f\u5149\u7d6612\u4f4d\u9580\u5f92\u7684\u63d0\u9192\uff0c\u800c\u662f\u7d66\u6b77\u4e16\u6b77\u4ee3\u6240\u6709\u9580\u5f92\u7684\u63d0\u9192\u3002\u7b2c\u4e8c\u500b\uff0c\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u300c\u6d3b\u8457\u898b\u4e3b\u518d\u4f86\u300d\uff0c\u800c\u662f\u8981\u300c\u6bcf\u4e00\u5929\u90fd\u7576\u4f5c\u662f\u4eba\u751f\u7684\u6700\u5f8c\u4e00\u5929\uff0c\u90fd\u7576\u6210\u662f\u8036\u7a4c\u518d\u4f86\u7684\u90a3\u4e00\u5929\u3002\u300d\u70ba\u4ec0\u9ebc\u8981\u9019\u9ebc\u5106\u9192\uff1f\u9664\u4e86\u6211\u5011\u7121\u6cd5\u9810\u77e5\u4e3b\u771f\u6b63\u518d\u4f86\u7684\u6642\u5019\uff0c\u53e6\u4e00\u500b\u539f\u56e0\u5c31\u662f\u6211\u5011\u4e0d\u77e5\u9053\u81ea\u5df1\u660e\u5929\u662f\u5426\u9084\u662f\u6d3b\u8457\uff1f\u6bcf\u4e00\u5929\u90fd\u8981\u4f5c\u597d\u6e96\u5099\uff0c\u9019\u662f\u6210\u70ba\u4e3b\u9580\u5f92\u7684\u57fa\u672c\u614b\u5ea6\u3002\u96a8\u6642\u9810\u5099\u8fce\u4e3b\u518d\u4f86\uff0c\u9810\u5099\u5411\u4e3b\u4ea4\u5e33\u3002\u4ee5\u9019\u6bb5\u7d93\u6587\u4f86\u81ea\u6211\u52c9\u52f5\uff1a\u300c\u55d0\uff01\u4f60\u5011\u6709\u8a71\u8aaa\uff1a\u4eca\u5929\u660e\u5929\u6211\u5011\u8981\u5f80\u67d0\u57ce\u88cf\u53bb\uff0c\u5728\u90a3\u88cf\u4f4f\u4e00\u5e74\uff0c\u505a\u8cb7\u8ce3\u5f97\u5229\u3002\u5176\u5be6\u660e\u5929\u5982\u4f55\uff0c\u4f60\u5011\u9084\u4e0d\u77e5\u9053\u3002\u4f60\u5011\u7684\u751f\u547d\u662f\u751a\u9ebc\u5462\uff1f\u4f60\u5011\u539f\u4f86\u662f\u4e00\u7247\u96f2\u9727\uff0c\u51fa\u73fe\u5c11\u6642\u5c31\u4e0d\u898b\u4e86\u3002\u4f60\u5011\u53ea\u7576\u8aaa\uff1a\u300c\u4e3b\u82e5\u9858\u610f\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u6d3b\u8457\uff0c\u4e5f\u53ef\u4ee5\u505a\u9019\u4e8b\uff0c\u6216\u505a\u90a3\u4e8b\u3002\u73fe\u4eca\u4f60\u5011\u7adf\u4ee5\u5f35\u72c2\u8a87\u53e3\uff1b\u51e1\u9019\u6a23\u8a87\u53e3\u90fd\u662f\u60e1\u7684\u3002\u4eba\u82e5\u77e5\u9053\u884c\u5584\uff0c\u537b\u4e0d\u53bb\u884c\uff0c\u9019\u5c31\u662f\u4ed6\u7684\u7f6a\u4e86\u3002\u300d\uff08\u96c54\uff1a13~17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u662fQT\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u5c31\u6703\u9762\u5c0d\u8a31\u591a\u6211\u5011\u6839\u672c\u4e0d\u60f3\u53bb\u60f3\u3001\u4e0d\u60f3\u807d\uff0c\u4e0d\u60f3\u9762\u5c0d\u7684\u7d93\u6587\u3002\u6709\u6642\u5019\u6211\u5011\u81ea\u5df1\u6703\u9078\u64c7\u53bb\u8b80\u4e00\u4e9b\u53eb\u4eba\u611f\u89ba\u8212\u670d\u7684\u8056\u7d93\uff0c\u6709\u6642\u5019\u6559\u6703\u8b1b\u9053\u4e5f\u6703\u76e1\u6311\u4e00\u4e9b\u300c\u6709\u611b\u7684\u7d93\u6587\u300d\u3002\u4f46\u662f\u5c31\u50cf\u6211\u4e4b\u524d\u5e38\u63d0\u7684\uff0c\u8036\u7a4c\u5927\u90e8\u4efd\u8b1b\u7684\u8a71\u90fd\u4e0d\u662f\u597d\u807d\u7684\u8a71\uff0c\u4e0d\u662f\u53eb\u4eba\u8212\u670d\u7684\u8a71\uff0c\u537b\u90fd\u662f\u771f\u7406\u3002\u611b\u5c31\u662f\u544a\u8a34\u6211\u5011\u5be6\u60c5\u8207\u771f\u7406\uff0c\u559a\u9192\u6211\u5011\u56de\u8f49\u8207\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u3002\u771f\u611b\u4e0d\u662f\u9003\u907f\u554f\u984c\u7c89\u98fe\u592a\u5e73\uff0c\u800c\u662f\u52c7\u6562\u9762\u5c0d\u554f\u984c\u52dd\u904e\u554f\u984c\u3002\u6700\u8fd1\u8b80\u5230\u6709\u4e9b\u59ca\u59b9QT\u4e4b\u5f8c\u7684\u5fc3\u5f97\u662f\u611f\u53d7\u5230\u795e\u7684\u611b\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9019\u771f\u662f\u592a\u68d2\u4e86\u3002QT\u4e0d\u662f\u53eb\u6211\u5011\u5bb3\u6015\u9060\u96e2\u795e\uff0c\u53cd\u800c\u662f\u66f4\u52a0\u5feb\u8dd1\u89aa\u8fd1\u795e\uff0c\u8b93\u4e3b\u70ba\u6211\u5011\u6d17\u8173\uff0c\u597d\u53eb\u6211\u5011\u4e5f\u80fd\u51fa\u53bb\u5f7c\u6b64\u6d17\u8173\u3002\u6211\u5011\u5148\u88ab\u4e3b\u6d17\u6de8\uff0c\u624d\u80fd\u53bb\u670d\u4e8b\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u3002\u9019\u7d66\u6211\u5f88\u5927\u7684\u63d0\u9192\uff0c\u611b\u662f\u4e0d\u865b\u5047\uff0c\u611b\u662f\u8b93\u81ea\u5df1\u6524\u5728\u771f\u7406\u7684\u967d\u5149\u4e0b\uff0c\u9664\u53bb\u9ed1\u6697\u6557\u58de\uff0c\u611b\u662f\u76f8\u4fe1\u8207\u4e3b\u540c\u6b7b\uff0c\u4e5f\u5fc5\u8207\u4e3b\u540c\u5fa9\u6d3b\u3002\u6211\u8981\u66f4\u591a\u5b78\u7fd2\u5766\u7136\u7121\u61fc\u5730\u4f86\u627e\u795e\uff0c\u70ba\u8981\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u505a\u6211\u96a8\u6642\u7684\u5e6b\u52a9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 13\uff1a28~37 13\uff1a28 \u300c\u4f60\u5011\u53ef\u4ee5\u5f9e\u7121\u82b1\u679c\u6a39\u5b78\u500b\u6bd4\u65b9\uff1a\u7576\u6a39\u679d\u767c\u5ae9\u9577\u8449\u7684\u6642\u5019\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u590f\u5929\u8fd1\u4e86 &#8230; <a title=\"2019 &#8211; 02 &#8211; 10 QT \u99ac\u53ef\u798f\u97f3 13\uff1a28~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-10-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2837\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 10 QT \u99ac\u53ef\u798f\u97f3 13\uff1a28~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6159,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6099","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6099","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6099"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6099\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6159"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6099"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6099"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6099"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}