{"id":7993,"date":"2020-05-12T12:55:45","date_gmt":"2020-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7993"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 05 &#8211; 12 QT \u7533\u547d\u8a18 17\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 17\uff1a1~13<br \/>\n17\uff1a1 \u300c\u51e1\u6709\u6b98\u75be\uff0c\u6216\u6709\u751a\u9ebc\u60e1\u75c5\u7684\u725b\u7f8a\uff0c\u4f60\u90fd\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u618e\u60e1\u7684\u3002<br \/>\n17\uff1a2 \u300c\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u7684\u8af8\u57ce\u4e2d\uff0c\u7121\u8ad6\u54ea\u5ea7\u57ce\u88cf\uff0c\u82e5\u6709\u4eba\uff0c\u6216\u7537\u6216\u5973\uff0c\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u9055\u80cc\u4e86\u4ed6\u7684\u7d04\uff0c<br \/>\n17\uff1a3 \u53bb\u4e8b\u5949\u656c\u62dc\u5225\u795e\uff0c\u6216\u62dc\u65e5\u982d\uff0c\u6216\u62dc\u6708\u4eae\uff0c\u6216\u62dc\u5929\u8c61\uff0c\u662f\u4e3b\u4e0d\u66fe\u5429\u5490\u7684\uff1b<br \/>\n17\uff1a4 \u6709\u4eba\u544a\u8a34\u4f60\uff0c\u4f60\u4e5f\u807d\u898b\u4e86\uff0c\u5c31\u8981\u7d30\u7d30\u5730\u63a2\u807d\uff0c\u679c\u7136\u662f\u771f\uff0c\u6e96\u6709\u9019\u53ef\u618e\u60e1\u7684\u4e8b\u884c\u5728\u4ee5\u8272\u5217\u4e2d\uff0c<br \/>\n17\uff1a5 \u4f60\u5c31\u8981\u5c07\u884c\u9019\u60e1\u4e8b\u7684\u7537\u4eba\u6216\u5973\u4eba\u62c9\u5230\u57ce\u9580\u5916\uff0c\u7528\u77f3\u982d\u5c07\u4ed6\u6253\u6b7b\u3002<br \/>\n17\uff1a6 \u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u90a3\u7576\u6b7b\u7684\u4eba\u6cbb\u6b7b\uff1b\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u4ed6\u6cbb\u6b7b\u3002<br \/>\n17\uff1a7 \u898b\u8b49\u4eba\u8981\u5148\u4e0b\u624b\uff0c\u7136\u5f8c\u773e\u6c11\u4e5f\u4e0b\u624b\u5c07\u4ed6\u6cbb\u6b7b\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n17\uff1a8 \u300c\u4f60\u57ce\u4e2d\u82e5\u8d77\u4e86\u722d\u8a1f\u7684\u4e8b\uff0c\u6216\u56e0\u6d41\u8840\uff0c\u6216\u56e0\u722d\u7af6\uff0c\u6216\u56e0\u6bc6\u6253\uff0c\u662f\u4f60\u96e3\u65b7\u7684\u6848\u4ef6\uff0c\u4f60\u5c31\u7576\u8d77\u4f86\uff0c\u5f80\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9<br \/>\n17\uff1a9 \u53bb\u898b\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4e26\u7576\u6642\u7684\u5be9\u5224\u5b98\uff0c\u6c42\u554f\u4ed6\u5011\uff0c\u4ed6\u5011\u5fc5\u5c07\u5224\u8a9e\u6307\u793a\u4f60\u3002<br \/>\n17\uff1a10 \u4ed6\u5011\u5728\u8036\u548c\u83ef\u6240\u9078\u64c7\u7684\u5730\u65b9\u6307\u793a\u4f60\u7684\u5224\u8a9e\uff0c\u4f60\u5fc5\u7167\u8457\u4ed6\u5011\u6240\u6307\u6559\u4f60\u7684\u4e00\u5207\u8a71\u8b39\u5b88\u9075\u884c\u3002<br \/>\n17\uff1a11 \u8981\u6309\u4ed6\u5011\u6240\u6307\u6559\u4f60\u7684\u5f8b\u6cd5\uff0c\u7167\u4ed6\u5011\u6240\u65b7\u5b9a\u7684\u53bb\u884c\uff1b\u4ed6\u5011\u6240\u6307\u793a\u4f60\u7684\u5224\u8a9e\uff0c\u4f60\u4e0d\u53ef\u504f\u96e2\u5de6\u53f3\u3002<br \/>\n17\uff1a12 \u82e5\u6709\u4eba\u64c5\u6562\u4e0d\u807d\u5f9e\u90a3\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u7684\u796d\u53f8\uff0c\u6216\u4e0d\u807d\u5f9e\u5be9\u5224\u5b98\uff0c\u90a3\u4eba\u5c31\u5fc5\u6cbb\u6b7b\uff1b\u9019\u6a23\uff0c\u4fbf\u5c07\u90a3\u60e1\u5f9e\u4ee5\u8272\u5217\u4e2d\u9664\u6389\u3002<br \/>\n17\uff1a13 \u773e\u767e\u59d3\u90fd\u8981\u807d\u898b\u5bb3\u6015\uff0c\u4e0d\u518d\u64c5\u6562\u884c\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 17\uff1a6 \u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u90a3\u7576\u6b7b\u7684\u4eba\u6cbb\u6b7b\uff1b\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u4ed6\u6cbb\u6b7b\u3002<br \/>\n17\uff1a13 \u773e\u767e\u59d3\u90fd\u8981\u807d\u898b\u5bb3\u6015\uff0c\u4e0d\u518d\u64c5\u6562\u884c\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u7684\u4e3b\u984c\u662f\u300c\u656c\u62dc\u300d\uff0c\u7279\u5225v2~7\u8a2d\u5b9a\u5f8b\u6cd5\u8981\u61f2\u6cbb\u656c\u62dc\u5225\u795e\uff08\u5076\u50cf\uff09\u7684\u4eba\uff0c\u9019\u662f\u9055\u72af\u4e86\u5341\u8aa1\u4e2d\u7684\u7b2c\u4e00\u8aa1\uff0c\u62dc\u5076\u50cf\u5c31\u662f\u300c\u9055\u80cc\u8207\u795e\u6240\u7acb\u7684\u7d04\u300d\uff0c\u6c7a\u5b9a\u8207\u795e\u65b7\u7d55\u95dc\u4fc2\uff0c\u7f6a\u7576\u8655\u6b7b\u3002v2~6\u8a2d\u5b9a\u4e86\u4e00\u500b\u4fdd\u8b77\u689d\u6b3e\uff0c\u5c31\u662f\u8981\u300c\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u90a3\u7576\u6b7b\u7684\u4eba\u6cbb\u6b7b\uff1b\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u5c07\u4ed6\u6cbb\u6b7b\u3002\u300d\u800c\u4e14\u820a\u7d04\u5141\u8a31\u7531\u767e\u59d3\u4f86\u5c0d\u62dc\u5076\u50cf\u7684\u4eba\u76f4\u63a5\u57f7\u884c\u6b7b\u5211\u7684\uff0c\u5c31\u662f\u628a\u62dc\u5076\u50cf\u7684\u4eba\u62c9\u5230\u57ce\u5916\uff0c\u7531\u898b\u8b49\u4eba\u5148\u51fa\u624b\uff0c\u7136\u5f8c\u767e\u59d3\u53ef\u4ee5\u7528\u77f3\u982d\u628a\u4ed6\u6253\u6b7b\u3002\u6211\u60f3\u9019\u6a23\u505a\u7684\u539f\u56e0\uff0c\u7b2c\u4e00\u662f\u70ba\u4e86\u898b\u8b49\uff0c\u7b2c\u4e8c\u662f\u70ba\u4e86\u57f7\u884c\u6b7b\u5211\uff0c\u7b2c\u4e09\u4e5f\u662f\u70ba\u4e86\u5728\u8b66\u544a\u6240\u6709\u7fa4\u773e\u8981\u9060\u96e2\u62dc\u5076\u50cf\u7684\u5927\u60e1\u3002<\/p>\n<p>v8~13\u4e3b\u984c\u662f\u300c\u95dc\u65bc\u722d\u8ad6\u4e8b\u4ef6\u7684\u5224\u6c7a\u300d\u3002v8~9\u300c\u4f60\u57ce\u4e2d\u82e5\u8d77\u4e86\u722d\u8a1f\u7684\u4e8b\uff0c\u6216\u56e0\u6d41\u8840\uff0c\u6216\u56e0\u722d\u7af6\uff0c\u6216\u56e0\u6bc6\u6253\uff0c\u662f\u4f60\u96e3\u65b7\u7684\u6848\u4ef6\uff0c\u4f60\u5c31\u7576\u8d77\u4f86\uff0c\u5f80\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u53bb\u898b\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4e26\u7576\u6642\u7684\u5be9\u5224\u5b98\uff0c\u6c42\u554f\u4ed6\u5011\uff0c\u4ed6\u5011\u5fc5\u5c07\u5224\u8a9e\u6307\u793a\u4f60\u3002\u300d\u722d\u8a1f\u3001\u6d41\u8840\u3001\u722d\u7af6\u3001\u6bc6\u6253\u3001\u96e3\u65b7\u6848\u4ef6\u2026\uff0c\u9019\u4e9b\u90fd\u662f\u6307\u6bd4\u8f03\u8907\u96dc\u7684\u60c5\u6cc1\uff0c\u4e0d\u5bb9\u6613\u7528\u4e00\u822c\u5f8b\u6cd5\u99ac\u4e0a\u4f5c\u51fa\u5224\u65b7\uff0c\u800c\u9700\u8981\u4e0a\u5448\u5230\u4e2d\u592e\u8056\u6240\uff0c\u7531\u9078\u5b9a\u7684\u5be9\u5224\u5b98\u4f86\u4f5c\u51fa\u5224\u6c7a\u7684\u60c5\u6cc1\uff0c\u5c31\u985e\u4f3c\u4eca\u5929\u7684\u6700\u9ad8\u6cd5\u9662\u3002\u5c31\u50cf\u6469\u897f\u9084\u5728\u6642\uff0c\u4e00\u958b\u59cb\u662f\u7531\u4ed6\u4f86\u4e3b\u7406\u5224\u65b7\u96e3\u5b9a\u7684\u8a34\u8a1f\uff1b\u5f8c\u4f86\u63a5\u53d7\u4e86\u5cb3\u7236\u8449\u5fd2\u7f85\u7684\u5efa\u8b70\uff0c\u53e6\u5916\u9078\u4e86\u5343\u592b\u9577\u3001\u767e\u592b\u9577\u3001\u4e94\u5341\u592b\u9577\u3001\u5341\u592b\u9577\u7b49\uff0c\u4f86\u5354\u52a9\u7ba1\u7406\u767e\u59d3\u3002v9\u300c\u53bb\u898b\u796d\u53f8\u5229\u672a\u4eba\uff0c\u4e26\u7576\u6642\u7684\u5be9\u5224\u5b98\u300d\uff0c\u6b64\u5236\u5ea6\u5f8c\u4f86\u767c\u5c55\u70ba\u201c\u516c\u6703\u201d\u3002\u516c\u6703\u7684\u6703\u54e1\u5171\u670971\u540d\uff0c\u4ee5\u5927\u796d\u53f8\u70ba\u9996\uff0c\u753124\u540d\u796d\u53f8\u300124\u540d\u9577\u8001\u4e2622\u540d\u62c9\u6bd4\u5b78\u8005\u7d44\u6210\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u7533\u547d\u8a18 \u8a3b\u89e3\u300b<\/p>\n<p>\uff082\uff09v11~12\u300c\u8981\u6309\u4ed6\u5011\u6240\u6307\u6559\u4f60\u7684\u5f8b\u6cd5\uff0c\u7167\u4ed6\u5011\u6240\u65b7\u5b9a\u7684\u53bb\u884c\uff1b\u4ed6\u5011\u6240\u6307\u793a\u4f60\u7684\u5224\u8a9e\uff0c\u4f60\u4e0d\u53ef\u504f\u96e2\u5de6\u53f3\u3002\u82e5\u6709\u4eba\u64c5\u6562\u4e0d\u807d\u5f9e\u90a3\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u7684\u796d\u53f8\uff0c\u6216\u4e0d\u807d\u5f9e\u5be9\u5224\u5b98\uff0c\u90a3\u4eba\u5c31\u5fc5\u6cbb\u6b7b\u3002\u300d\u4e0a\u5e1d\u8a2d\u7acb\u4e00\u5207\u7684\u5f8b\u6cd5\u5236\u5ea6\uff0c\u8d77\u521d\u8a2d\u8a08\u7684\u539f\u610f\u662f\u70ba\u4e86\u4fdd\u8b77\u7fa9\u4eba\u8207\u7121\u8f9c\u4eba\uff0c\u4e5f\u662f\u70ba\u4e86\u5211\u7f70\u60e1\u4eba\uff0c\u6b62\u4f4f\u7f6a\u60e1\u8a2d\u8a08\u7684\u3002\u82e5\u662f\u6240\u6709\u7684\u5be9\u5224\u5b98\u90fd\u80fd\u656c\u754f\u795e\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u81ea\u7136\u5c31\u80fd\u6559\u5316\u767e\u59d3\uff0c\u6d3b\u51fa\u8056\u6f54\u69ae\u8000\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u53ea\u662f\u6211\u5011\u4e5f\u770b\u898b\u5f80\u5f80\u5236\u5ea6\u662f\u597d\u7684\uff0c\u4f46\u4eba\u7e3d\u662f\u4e0d\u6210\u719f\uff0c\u6240\u4ee5\u64c1\u6709\u6b0a\u67c4\u7684\u4eba\u4e5f\u53ef\u80fd\u5229\u7528\u6b0a\u52e2\u4f86\u4f5c\u60e1\uff0c\u5c31\u50cf\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\u4ee5\u8272\u5217\u653f\u6cbb\u8207\u5b97\u6559\u7684\u9818\u8896\u4e0d\u65b7\u6bba\u5bb3\u4e86\u4e0a\u5e1d\u5dee\u6d3e\u4f86\u63d0\u9192\u6094\u6539\u7684\u5148\u77e5\uff0c\u5230\u6700\u5f8c\u5c31\u9023\u8036\u7a4c\u4e5f\u6bba\u5bb3\u4e86\u3002<\/p>\n<p>\u6240\u4ee5\u5be9\u5224\u8005\u5fc5\u9808\u5fc3\u5b58\u656c\u754f\u7684\u5fc3\uff0c\u5c0b\u6c42\u8056\u9748\u7684\u5149\u7167\u8207\u667a\u6167\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u5fe0\u5fc3\u6cbb\u7406\uff0c\u5426\u5247\u81ea\u5df1\u53cd\u800c\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002\u53e6\u5916\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u898b\u5f97\u80fd\u5920\u4e00\u76f4\u770b\u5230\u771f\u6b63\u5b8c\u5168\u516c\u7fa9\u7684\u793e\u6703\u5f70\u986f\uff0c\u9664\u975e\u5230\u65b0\u5929\u65b0\u5730\u624d\u6709\u53ef\u80fd\u3002\u4f46\u5373\u4f7f\u6d3b\u5728\u4e16\u4e0a\u6709\u8a31\u591a\u7684\u4e0d\u516c\u4e0d\u7fa9\u6216\u7121\u5948\uff0c\u6211\u5011\u7684\u6307\u671b\u4e26\u4e0d\u5b8c\u5168\u653e\u5728\u653f\u5e9c\u6216\u4efb\u4f55\u4eba\u4e0a\u9762\uff0c\u800c\u662f\u5c08\u5fc3\u4ef0\u671b\u795e\uff0c\u70ba\u6211\u5011\u4f38\u51a4\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5305\u62ec\u597d\u4e8b\uff0c\u4e5f\u5305\u62ec\u770b\u4f3c\u4e0d\u597d\u7684\u58de\u4e8b\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u59cb\u7d42\u5b9a\u775b\u65bc\u4e0a\u5e1d\uff1a\u300c\u4f60\u7576\u9ed8\u7136\u501a\u9760\u8036\u548c\u83ef\uff0c\u8010\u6027\u7b49\u5019\u4ed6\uff1b\u4e0d\u8981\u56e0\u90a3\u9053\u8def\u901a\u9054\u7684\u548c\u90a3\u60e1\u8b00\u6210\u5c31\u7684\u5fc3\u61f7\u4e0d\u5e73\u3002\u300d\u3001\u300c\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u8981\u501a\u9760\u8036\u548c\u83ef\uff01\u4ed6\u662f\u4f60\u5011\u7684\u5e6b\u52a9\u548c\u4f60\u5011\u7684\u76fe\u724c\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u958b\u59cb\u8207\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u5f1f\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\uff0c\u96d6\u7136\u9060\u8d74\u9ad8\u96c4\uff0c\u4f46\u662f\u770b\u898b\u6709\u5e74\u8f15\u4eba\u5fc3\u4e2d\u6e34\u6155\uff0c\u4e00\u5207\u7684\u8f9b\u82e6\u90fd\u4e0d\u7b97\u5f97\u4ec0\u9ebc\u3002\u6700\u8fd1\u63a5\u5230\u5b78\u5f1f\u7684\u9080\u8acb\u9032\u884c\u7b2c\u4e8c\u6b21\u8ab2\u7a0b\uff0c\u751a\u662f\u6b23\u6170\uff0c\u56e0\u70ba\u6211\u500b\u4eba\u770b\u91cd\u9580\u5f92\u7684\u7279\u8cea\u5c31\u662f\u300c\u611f\u6069\u7684\u5fc3\u300d\u8207\u300c\u4e3b\u52d5\u7684\u614b\u5ea6\u300d\u3002\u6c42\u4e3b\u4f7f\u7528\u6211\u4e00\u751f\u6d3b\u5728\u300c\u5927\u4f7f\u547d\u300d\u8207\u300c\u5927\u8aa1\u547d\u300d\u7684\u771f\u7406\u4e4b\u4e2d\uff0c\u4e0d\u4f46\u81ea\u5df1\u80fd\u5920\u9760\u4e3b\u529b\u91cf\u9075\u5b88\uff0c\u4e5f\u670d\u4e8b\u9858\u610f\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e00\u540c\u540c\u5954\u5929\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 17\uff1a1~13 17\uff1a1 \u300c\u51e1\u6709\u6b98\u75be\uff0c\u6216\u6709\u751a\u9ebc\u60e1\u75c5\u7684\u725b\u7f8a\uff0c\u4f60\u90fd\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef &#8230; <a title=\"2020 &#8211; 05 &#8211; 12 QT \u7533\u547d\u8a18 17\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-12-qt-%e7%94%b3%e5%91%bd%e8%a8%98-17%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 12 QT \u7533\u547d\u8a18 17\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8060,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7993","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7993","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7993"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8060"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}