{"id":8127,"date":"2020-06-03T12:55:45","date_gmt":"2020-06-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8127"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 06 &#8211; 03 QT \u7533\u547d\u8a18 28\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a1~6<br \/>\n28\uff1a1 \u300c\u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u3002<br \/>\n28\uff1a2 \u4f60\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u9019\u4ee5\u4e0b\u7684\u798f\u5fc5\u8ffd\u96a8\u4f60\uff0c\u81e8\u5230\u4f60\u8eab\u4e0a\uff1a<br \/>\n28\uff1a3 \u4f60\u5728\u57ce\u88cf\u5fc5\u8499\u798f\uff0c\u5728\u7530\u9593\u4e5f\u5fc5\u8499\u798f\u3002<br \/>\n28\uff1a4 \u4f60\u8eab\u6240\u751f\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u7272\u755c\u6240\u4e0b\u7684\uff0c\u4ee5\u53ca\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u90fd\u5fc5\u8499\u798f\u3002<br \/>\n28\uff1a5 \u4f60\u7684\u7b50\u5b50\u548c\u4f60\u7684\u6476\u9eb5\u76c6\u90fd\u5fc5\u8499\u798f\u3002<br \/>\n28\uff1a6 \u4f60\u51fa\u4e5f\u8499\u798f\uff0c\u5165\u4e5f\u8499\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a1 \u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u3002<br \/>\n28\uff1a6 \u4f60\u51fa\u4e5f\u8499\u798f\uff0c\u5165\u4e5f\u8499\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u753328\u7ae0\u5c31\u8aaa\u5169\u4ef6\u4e8b\uff1a\u5982\u679c\u807d\u795e\u7684\u8a71\u5c31\u8499\u798f\uff08v1~14\uff09\uff1b\u5982\u679c\u4e0d\u807d\u795e\u7684\u8a71\u5c31\u53d7\u5230\u5492\u8a5b\uff08v15~68\uff09\u3002\u5f88\u907a\u61be\u7684\u8aaa\uff1a\u5492\u8a5b\u7684\u4efd\u91cf\u6bd4\u795d\u798f\u7684\u4efd\u91cf\u591a4\u500d\uff0c\u6050\u6015\u5c31\u662f\u8aaa\u5728\u4ee5\u8272\u5217\u4eba\u6b77\u53f2\u4e2d\uff0c\u807d\u795e\u7684\u8a71\u3001\u4fe1\u9760\u795e\u7684\u60c5\u5f62\u5f88\u5c11\uff0c\u6240\u4ee5\u7279\u5225\u9700\u8981\u63d0\u9192\u3002\u4e8b\u5be6\u8b49\u660e\uff0c\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u7684\u547d\u904b\uff0c\u5305\u62ec\u6b77\u4e16\u6b77\u4ee3\u4eba\u985e\u7684\u7d50\u5c40\uff0c\u90fd\u662f\u5982\u6b64\u3002\u795e\u7684\u5f8b\u6cd5\u63d0\u9192\u6bcf\u4e00\u500b\u4e16\u4eba\uff0c\u4f46\u4e0d\u898b\u5f97\u4eba\u4eba\u60f3\u807d\uff0c\u4eba\u4eba\u6703\u807d\u3002\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff0c\u80af\u807d\u7684\u4eba\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>\u6211\u5011\u8aaa\u904e\u8056\u7d93\u4e2d\u6709\u95dc\u300c\u798f\u6c23\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u4e26\u4e0d\u4e00\u5b9a\u662f\u6309\u7167\u4e16\u4fd7\u773c\u5149\u7684\u5224\u65b7\uff0c\u800c\u662f\u4e0a\u5e1d\u81ea\u6709\u4e00\u5957\u6a19\u6e96\u3002\u4e0a\u5e1d\u662f\u65bd\u6069\u8cdc\u798f\u4eba\u7684\u795e\uff0c\u4f46\u662f\u9019\u500b\u798f\u6c23\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u3001\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u5982\u4f55\u8868\u660e\u51fa\u4f86\uff0c\u90fd\u4e0d\u4e00\u5b9a\u6703\u4e00\u6a23\u7684\uff0c\u751a\u81f3\u6709\u7684\u6642\u5019\u8dcc\u7834\u4eba\u7684\u773c\u93e1\u3002\u6240\u4ee5\u6211\u5011\u76f4\u63a5\u8b1b\u7d50\u8ad6\uff0c\u5c31\u662f\u795e\u7684\u8cdc\u798f\uff0c\u5fc5\u9808\u7528\u300c\u4fe1\u5fc3\u300d\u7684\u773c\u5149\u76f8\u4fe1\uff0c\u800c\u4e0d\u662f\u7528\u74b0\u5883\u6216\u4e16\u4fd7\u7684\u50f9\u503c\u4f86\u5224\u65b7\u3002\u4ec0\u9ebc\u662f\u4fe1\u5fc3\u7684\u773c\u5149\uff1f\u5c31\u662f\u300c\u5c6c\u9748\u7684\u773c\u5149\u3001\u6c38\u6046\u7684\u773c\u5149\u3001\u5929\u570b\u50f9\u503c\u7684\u773c\u5149\u300d\u3002\u5982\u679c\u4e0d\u662f\u5c0d\u795e\u7684\u8a9e\u8a9e\u6709\u4fe1\u5fc3\uff08\u4e0d\u662f\u5c0d\u74b0\u5883\u7684\u4fe1\u5fc3\uff09\uff0c\u6050\u6015\u8a31\u591a\u820a\u7d04\u65b0\u7d04\u7684\u5c6c\u9748\u5049\u4eba\u3001\u4fe1\u5fc3\u5049\u4eba\u5c31\u4e0d\u6703\u51fa\u73fe\u4e86\uff0c\u8a31\u591a\u4eba\u771f\u6b63\u76f8\u4fe1\u7684\u4e0d\u662f\u74b0\u5883\u6216\u4eba\uff0c\u800c\u662f\u5b9a\u775b\u5728\u795e\u7684\u5c6c\u6027\uff08\u4fe1\u5be6\u8207\u6148\u611b\uff09\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u4e4b\u4e0a\u3002\u53ef\u80fd\u74b0\u5883\u525b\u597d\u662f\u76f8\u53cd\u7684\uff0c\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u4e0d\u6703\u7d72\u6beb\u52d5\u6416\uff0c\u53cd\u800c\u66f4\u52a0\u5805\u4fe1\u4e0d\u79fb\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u4e5f\u63d0\u9192\u904e\uff0c\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u597d\u50cf\u662f\u5c6c\u9748\u5b30\u5b69\uff0c\u4fe1\u5fc3\u8edf\u5f31\uff0c\u6240\u4ee5\u795e\u5fc5\u9808\u7528\u300c\u8cde\u5584\u7f70\u60e1\u300d\u9019\u7a2e\u5f88\u6dfa\u986f\u7684\u65b9\u5f0f\u4f86\u6559\u80b2\u4ed6\u5011\u3002\u5c31\u597d\u50cf\u807d\u8a71\u4e56\u5c31\u6709\u7cd6\u5403\uff0c\u4e0d\u807d\u8a71\u5c31\u8981\u88ab\u8655\u7f70\uff0c\u6240\u4ee5\u820a\u7d04\u7684\u7d93\u6587\uff0c\u5f88\u50cf\u662f\u300c\u6210\u529f\u795e\u5b78\u300d\uff08\u9ad8\u8209\u6210\u529f\u795e\u5b78\u7684\u4eba\u5f88\u611b\u7528\u820a\u7d04\u7d93\u6587\uff09\uff0c\u597d\u50cf\u8b80\u8d77\u4f86\u611f\u89ba\u795e\u7684\u795d\u798f\u662f\u53ef\u4ee5\u7528\u300c\u597d\u884c\u70ba\u300d\u4f86\u4ea4\u63db\u7684\u3002\u4f46\u6211\u5011\u8aaa\u904e\u9019\u6642\u7576\u6642\u5019\u8056\u9748\u6c92\u6709\u666e\u904d\u4f4f\u5728\u4eba\u5fc3\uff0c\u4e0a\u5e1d\u4e0d\u5f97\u5df2\u7684\u904e\u6e21\u6642\u671f\u4f5c\u6cd5\u3002\u7576\u8056\u9748\u964d\u81e8\u4e0b\u4f86\u7684\u6642\u5019\uff0c\u555f\u793a\u6211\u5011\u300c\u771f\u77e5\u9053\u795e\u300d\u3001\u300c\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\uff0c\u6211\u5011\u624d\u6162\u6162\u660e\u767d\u795e\u7684\u773c\u5149\u3001\u6c38\u6046\u7684\u50f9\u503c\u8207\u795e\u7684\u5fc3\u610f\u3002\u6574\u672c\u8056\u7d93\u90fd\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0e\u800c\u4e0d\u662f\u7528\u597d\u884c\u70ba\u4f86\u4ea4\u63db\u597d\u8655\u3002\u4e00\u5b9a\u662f\u6211\u5011\u56e0\u70ba\u4fe1\u5fc3\u5148\u5f97\u8499\u6085\u7d0d\uff0c\u5148\u5f97\u4e86\u795e\u5152\u5973\u7684\u540d\u5206\uff0c\u5f97\u4e86\u8056\u9748\u7684\u91cd\u751f\u3001\u5149\u7167\u3001\u555f\u793a\u3001\u529b\u91cf\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u300c\u57fa\u7763\u5f92\u7684\u597d\u884c\u70ba\u3001\u597d\u8868\u73fe\u662f\u6d3b\u51fa\u795e\u5152\u5973\u751f\u547d\u7684\u8b49\u660e\u300d\uff0c\u7d55\u4e0d\u662f\u50cf\u62dc\u5076\u50cf\u4e00\u6a23\uff0c\u5229\u7528\u529f\u5fb7\u3001\u884c\u70ba\u4f86\u4f01\u5716\u4ea4\u63db\u7269\u8cea\u597d\u8655\uff0c\u9019\u9053\u7406\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u4e00\u76f4\u4e0d\u80fd\u660e\u767d\uff0c\u9084\u6d3b\u5728\u4ea4\u63db\u5229\u76ca\u4e4b\u4e2d\uff0c\u795e\u4e26\u4e0d\u6085\u7d0d\u3002<\/p>\n<p>v1\u300c\u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u3002\u300d\u5c0d\u795e\u6709\u4fe1\u5fc3\u7684\u4eba\u8b80\u8056\u7d93\uff0c\u8207\u5c0d\u74b0\u5883\u6709\u4fe1\u5fc3\u7684\u4eba\u8b80\u8056\u7d93\uff0c\u53ef\u4ee5\u5929\u5dee\u5730\u9060\uff0c\u5357\u5317\u4e8c\u6975\u3002\u300c\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u300d\u662f\u6307\u6211\u5011\u88ab\u795e\u63c0\u9078\u3001\u63a5\u7d0d\uff0c\u6210\u70ba\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u9019\u500b\u8eab\u4efd\u5730\u4f4d\u5c31\u662f\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u7684\u3002\u4ee5\u8272\u5217\u4eba\u662f\u5148\u88ab\u63c0\u9078\uff08\u5728\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u6642\u4ee3\u5c31\u88ab\u63c0\u9078\u4e86\uff09\uff0c\u7136\u5f8c\u8cdc\u4e0b\u5f8b\u6cd5\uff0c\u8b49\u660e\u795e\u7684\u63c0\u9078\u3001\u795e\u7684\u80fd\u529b\uff0c\u795e\u7684\u611b\u662f\u771f\u5be6\u6709\u529f\u6548\u7684\u3002\u53ea\u662f\u56e0\u70ba\u4eba\u6c92\u6709\u4fe1\u5fc3\uff0c\u8089\u773c\u770b\u4e0d\u5230\u74b0\u5883\u7684\u597d\u8655\uff0c\u6216\u662f\u53ea\u770b\u5230\u7f6a\u60e1\u7684\u5f15\u8a98\u5c31\u8dcc\u5012\u4e86\u3002\u6211\u5011\u4eca\u5929\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u8981\u7684\u662f\u4ec0\u9ebc\uff1f\u662f\u611f\u6069\u795e\u8cdc\u7d66\u6211\u5011\u300c\u8d85\u4e4e\u5929\u4e0b\u842c\u6c11\u4e4b\u4e0a\u300d\u7684\u5c0a\u8cb4\u795e\u5152\u5973\u7684\u540d\u5206\uff1f\u9084\u662f\u5fc3\u4e2d\u53ea\u60f3\u5230\u300c\u4eab\u4e0d\u76e1\u7684\u69ae\u83ef\u5bcc\u8cb4\u300d\uff1f\u5176\u5be6\u60f3\u5230\u69ae\u83ef\u5bcc\u8cb4\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u58de\u4e8b\uff0c\u662f\u4eba\u7684\u672c\u6027\uff0c\u53ea\u662f\u57fa\u7763\u5f92\u8d85\u4e4e\u4e16\u4fd7\u7684\u773c\u5149\u5fc5\u9808\u63a5\u53d7\uff0c\u795e\u5c0d\u65bc\u300c\u798f\u6c23\u300d\uff0c\u7279\u5225\u662f\u5c6c\u9748\u7684\u798f\u6c23\uff0c\u6709\u795e\u7684\u60f3\u6cd5\uff0c\u800c\u4e0d\u662f\u6309\u7167\u6211\u5011\u7684\u60f3\u6cd5\u3002\u798f\u6c23\u5fc5\u9808\u5f9e\u300c\u6c38\u6046\u300d\u4f86\u770b\uff0c\u4e0d\u662f\u4ec0\u9ebc\u4e8b\u90fd\u4e00\u5b9a\u662f\u300c\u73fe\u4e16\u5831\u300d\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u771f\u6b63\u7684\u798f\u6c23\uff0c\u90fd\u662f\u6307\u5c6c\u9748\u7684\u54c1\u683c\uff0c\u5305\u62ec\u6211\u5011\u6210\u70ba\u300c\u6709\u4fe1\u5fc3\u7684\u4eba\u3001\u6709\u611b\u5fc3\u7684\u4eba\u3001\u6709\u559c\u6a02\u7684\u5fc3\u3001\u6709\u5fcd\u8010\u3001\u6709\u52c7\u6562\u7684\u5fc3\u300d\uff0c\u4f46\u662f\u8868\u73fe\u5728\u5916\u9762\u7684\uff0c\u537b\u6709\u53ef\u80fd\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u6bd4\u795e\u7684\u5152\u5973\u66f4\u6709\u9322\u3001\u66f4\u6709\u8070\u660e\u3001\u624d\u5e79\u3001\u80fd\u529b\u2026\u3002\u751a\u81f3\u795e\u7684\u5152\u5973\u53ef\u80fd\u56e0\u70ba\u76f8\u4fe1\u795e\uff0c\u6703\u906d\u9047\u5230\u8a31\u591a\u7684\u653b\u64ca\u3001\u903c\u8feb\u3001\u5371\u96aa\u3001\u751a\u81f3\u662f\u6b7b\u4ea1\uff0c\u5c31\u50cf\u8056\u7d93\u4e2d\u7684\u5c6c\u9748\u5049\u4eba\u4e00\u6a23\u3002\u516b\u798f\uff0c\u8b1b\u5230\u7684\u798f\u6c23\uff0c\u90fd\u662f\u6307\u5c6c\u9748\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4e16\u4e0a\u7684\u7269\u8cea\u3002\u6700\u5f8c\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01\u61c9\u7576\u6b61\u559c\u5feb\u6a02\uff0c\u56e0\u70ba\u4f60\u5011\u5728\u5929\u4e0a\u7684\u8cde\u8cdc\u662f\u5927\u7684\u3002\u5728\u4f60\u5011\u4ee5\u524d\u7684\u5148\u77e5\uff0c\u4eba\u4e5f\u662f\u9019\u6a23\u903c\u8feb\u4ed6\u5011\u3002\u300d\uff08\u592a5\uff1a10~12\uff09\u3002\u771f\u6b63\u7684\u798f\u6c23\u4e00\u5b9a\u662f\u5b58\u5230\u6c38\u6046\u7684\uff0c\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u54c1\u8cea\u3001\u662f\u6211\u5011\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u624d\u662f\u5408\u795e\u5fc3\u610f\u6240\u5b9a\u7fa9\u771f\u6b63\u7684\u300c\u798f\u6c23\u300d\u3002\u90a3\u4e9b\u63a8\u5d07\u6210\u529f\u795e\u5b78\u7684\u6559\u6703\uff0c\u61c9\u8a72\u5b78\u6703\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u662f\u5728\u820a\u7d04\u7d93\u6587\u4e2d\u65b7\u7ae0\u53d6\u7fa9\uff0c\u5c08\u6ce8\u5728\u74b0\u5883\u6216\u7269\u8cea\u7684\u5c64\u9762\u4e0a\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7236\u89aa\u534a\u500b\u6708\u524d\u5b89\u606f\u4e3b\u61f7\uff0c\u9019\u9031\u63a5\u5230\u4e00\u500b\u9080\u8acb\u4e3b\u65e5\u8981\u70ba\u4e00\u500b\u5bb6\u5ead\u9032\u884c\u5165\u6582\u8207\u706b\u5316\u79ae\u62dc\uff0c\u96d6\u7136\u96e2\u4e16\u7684\u6bcd\u89aa\u662f\u4fe1\u4e3b\u7684\uff0c\u4f46\u5bb6\u4e2d\u8a31\u591a\u89aa\u4eba\u9084\u672a\u76f8\u4fe1\u3002\u6628\u5929\u53c8\u63a2\u8a2a\u4e00\u4f4d\u59ca\u59b9\u7684\u7236\u89aa\uff0c\u7f79\u60a3\u80f0\u81df\u764c\u672b\u671f\uff0c\u81e5\u75c5\u5728\u5e8a\u3002\u5373\u4f7f\u662f\u4fe1\u4e3b\u4e4b\u4eba\uff0c\u4ecd\u7136\u5929\u5929\u6703\u906d\u9047\u751f\u3001\u8001\u3001\u75c5\u3001\u6b7b\uff0c\u4f46\u662f\u5230\u5e95\u591a\u5c11\u4fe1\u4e3b\u4e4b\u4eba\u662f\u5e36\u8457\u4fe1\u5fc3\u751f\u6d3b\uff0c\u5e36\u8457\u4fe1\u5fc3\u96e2\u4e16\u7684\u5462\uff1f\u9084\u662f\u6211\u5011\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u4e5f\u5e36\u8457\u4e0d\u7518\u8207\u6094\u6068\u96e2\u4e16\uff1f\u8056\u7d93\u4e2d\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u90fd\u662f\u5728\u6d3b\u8457\u7684\u6642\u5019\uff0c\u5c31\u5df2\u7d93\u6c7a\u5b9a\u597d\u9019\u4e00\u751f\uff0c\u8981\u9810\u5099\u81ea\u5df1\uff1a\u70ba\u795e\u7684\u9053\u800c\u6d3b\uff0c\u70ba\u795e\u7684\u9053\u800c\u6b7b\u3002\u56e0\u70ba\u6b7b\u662f\u773e\u4eba\u7684\u6b78\u5bbf\uff0c\u4f46\u662f\u6709\u4fe1\u5fc3\u8207\u6c92\u4fe1\u5fc3\uff0c\u6d3b\u5728\u4e16\u4e0a\u7684\u614b\u5ea6\u5c31\u5b8c\u5168\u4e0d\u540c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8b80\u8056\u7d93\uff0c\u662f\u8b80\u9032\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u662f\u5f97\u8457\u6c38\u6046\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u5f97\u8457\u52c7\u6c23\u3001\u4fe1\u5fc3\u3001\u529b\u91cf\u3001\u559c\u6a02\u3001\u611b\u5fc3\u8207\u76fc\u671b\uff0c\u6210\u70ba\u6211\u5011\u6bcf\u4e00\u5929\u751f\u6d3b\u5b58\u6d3b\u7684\u898b\u8b49\u8207\u529b\u91cf\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a1~6 28\uff1a1 \u300c\u4f60\u82e5\u7559\u610f\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u8b39\u5b88\u9075\u884c\u4ed6\u7684\u4e00\u5207\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c &#8230; <a title=\"2020 &#8211; 06 &#8211; 03 QT \u7533\u547d\u8a18 28\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-03-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 03 QT \u7533\u547d\u8a18 28\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8127","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8127","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8127"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8127\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8127"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8127"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8127"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}