{"id":12646,"date":"2022-08-24T00:00:55","date_gmt":"2022-08-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12646"},"modified":"2023-03-08T03:56:08","modified_gmt":"2023-03-07T19:56:08","slug":"2022-08-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-13%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-13%ef%bc%9a118\/","title":{"rendered":"2022 \u2013 08 \u2013 24 QT \u5275\u4e16\u8a18 13\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 13\uff1a1~18<br \/>\n13\uff1a1 \u4e9e\u4f2f\u862d\u5e36\u8457\u4ed6\u7684\u59bb\u5b50\u8207\u7f85\u5f97\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u5f9e\u57c3\u53ca\u4e0a\u5357\u5730\u53bb\u3002<br \/>\n13\uff1a2 \u4e9e\u4f2f\u862d\u7684\u91d1\u3001\u9280\u3001\u7272\u755c\u6975\u591a\u3002<br \/>\n13\uff1a3 \u4ed6\u5f9e\u5357\u5730\u6f38\u6f38\u5f80\u4f2f\u7279\u5229\u53bb\uff0c\u5230\u4e86\u4f2f\u7279\u5229\u548c\u827e\u7684\u4e2d\u9593\uff0c\u5c31\u662f\u5f9e\u524d\u652f\u642d\u5e33\u68da\u7684\u5730\u65b9\uff0c<br \/>\n13\uff1a4 \u4e5f\u662f\u4ed6\u8d77\u5148\u7bc9\u58c7\u7684\u5730\u65b9\uff1b\u4ed6\u53c8\u5728\u90a3\u88cf\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002<br \/>\n13\uff1a5 \u8207\u4e9e\u4f2f\u862d\u540c\u884c\u7684\u7f85\u5f97\u4e5f\u6709\u725b\u7fa4\u3001\u7f8a\u7fa4\u3001\u5e33\u68da\u3002<br \/>\n13\uff1a6 \u90a3\u5730\u5bb9\u4e0d\u4e0b\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u8ca1\u7269\u751a\u591a\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u540c\u5c45\u3002<br \/>\n13\uff1a7 \u7576\u6642\uff0c\u8fe6\u5357\u4eba\u8207\u6bd4\u5229\u6d17\u4eba\u5728\u90a3\u5730\u5c45\u4f4f\u3002\u4e9e\u4f2f\u862d\u7684\u7267\u4eba\u548c\u7f85\u5f97\u7684\u7267\u4eba\u76f8\u722d\u3002<br \/>\n13\uff1a8 \u4e9e\u4f2f\u862d\u5c31\u5c0d\u7f85\u5f97\u8aaa\uff1a\u300c\u4f60\u6211\u4e0d\u53ef\u76f8\u722d\uff0c\u4f60\u7684\u7267\u4eba\u548c\u6211\u7684\u7267\u4eba\u4e5f\u4e0d\u53ef\u76f8\u722d\uff0c\u56e0\u70ba\u6211\u5011\u662f\u9aa8\u8089\uff08\u539f\u6587\u662f\u5f1f\u5144\uff09\u3002<br \/>\n13\uff1a9 \u904d\u5730\u4e0d\u90fd\u5728\u4f60\u773c\u524d\u55ce\uff1f\u8acb\u4f60\u96e2\u958b\u6211\uff1a\u4f60\u5411\u5de6\uff0c\u6211\u5c31\u5411\u53f3\uff1b\u4f60\u5411\u53f3\uff0c\u6211\u5c31\u5411\u5de6\u3002\u300d<br \/>\n13\uff1a10 \u7f85\u5f97\u8209\u76ee\u770b\u898b\u7d04\u65e6\u6cb3\u7684\u5168\u5e73\u539f\uff0c\u76f4\u5230\u7463\u73e5\uff0c\u90fd\u662f\u6ecb\u6f64\u7684\uff0c\u90a3\u5730\u5728\u8036\u548c\u83ef\u672a\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u4ee5\u5148\u5982\u540c\u8036\u548c\u83ef\u7684\u5712\u5b50\uff0c\u4e5f\u50cf\u57c3\u53ca\u5730\u3002<br \/>\n13\uff1a11 \u65bc\u662f\u7f85\u5f97\u9078\u64c7\u7d04\u65e6\u6cb3\u7684\u5168\u5e73\u539f\uff0c\u5f80\u6771\u9077\u79fb\uff1b\u4ed6\u5011\u5c31\u5f7c\u6b64\u5206\u96e2\u4e86\u3002<br \/>\n13\uff1a12 \u4e9e\u4f2f\u862d\u4f4f\u5728\u8fe6\u5357\u5730\uff0c\u7f85\u5f97\u4f4f\u5728\u5e73\u539f\u7684\u57ce\u9091\uff0c\u6f38\u6f38\u632a\u79fb\u5e33\u68da\uff0c\u76f4\u5230\u6240\u591a\u746a\u3002<br \/>\n13\uff1a13 \u6240\u591a\u746a\u4eba\u5728\u8036\u548c\u83ef\u9762\u524d\u7f6a\u5927\u60e1\u6975\u3002<br \/>\n13\uff1a14 \u7f85\u5f97\u96e2\u5225\u4e9e\u4f2f\u862d\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u5f9e\u4f60\u6240\u5728\u7684\u5730\u65b9\uff0c\u4f60\u8209\u76ee\u5411\u6771\u897f\u5357\u5317\u89c0\u770b\uff1b<br \/>\n13\uff1a15 \u51e1\u4f60\u6240\u770b\u898b\u7684\u4e00\u5207\u5730\uff0c\u6211\u90fd\u8981\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n13\uff1a16 \u6211\u4e5f\u8981\u4f7f\u4f60\u7684\u5f8c\u88d4\u5982\u540c\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\uff0c\u4eba\u82e5\u80fd\u6578\u7b97\u5730\u4e0a\u7684\u5875\u6c99\u624d\u80fd\u6578\u7b97\u4f60\u7684\u5f8c\u88d4\u3002<br \/>\n13\uff1a17 \u4f60\u8d77\u4f86\uff0c\u7e31\u6a6b\u8d70\u904d\u9019\u5730\uff0c\u56e0\u70ba\u6211\u5fc5\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u3002\u300d<br \/>\n13\uff1a18 \u4e9e\u4f2f\u862d\u5c31\u642c\u4e86\u5e33\u68da\uff0c\u4f86\u5230\u5e0c\u4f2f\u5d19\u5e54\u5229\u7684\u6a61\u6a39\u90a3\u88cf\u5c45\u4f4f\uff0c\u5728\u90a3\u88cf\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 13\uff1a14 \u7f85\u5f97\u96e2\u5225\u4e9e\u4f2f\u862d\u4ee5\u5f8c\uff0c\u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u862d\u8aaa\uff1a\u5f9e\u4f60\u6240\u5728\u7684\u5730\u65b9\uff0c\u4f60\u8209\u76ee\u5411\u6771\u897f\u5357\u5317\u89c0\u770b\u3002<br \/>\n13\uff1a15 \u51e1\u4f60\u6240\u770b\u898b\u7684\u4e00\u5207\u5730\uff0c\u6211\u90fd\u8981\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n13\uff1a16 \u6211\u4e5f\u8981\u4f7f\u4f60\u7684\u5f8c\u88d4\u5982\u540c\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\uff0c\u4eba\u82e5\u80fd\u6578\u7b97\u5730\u4e0a\u7684\u5875\u6c99\u624d\u80fd\u6578\u7b97\u4f60\u7684\u5f8c\u88d4\u3002<br \/>\n13\uff1a17 \u4f60\u8d77\u4f86\uff0c\u7e31\u6a6b\u8d70\u904d\u9019\u5730\uff0c\u56e0\u70ba\u6211\u5fc5\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u4e9e\u4f2f\u862d\u5148\u524d\u56e0\u70ba\u8fe6\u5357\u5730\u7684\u9951\u8352\u8f49\u5230\u57c3\u53ca\u5730\u53bb\uff0c\u537b\u56e0\u70ba\u81ea\u5df1\u4fe1\u5fc3\u7684\u8edf\u5f31\uff0c\u5dee\u9ede\u628a\u59bb\u5b50\u90fd\u8ce3\u6389\u4e86\uff0c\u9084\u597d\u795e\u4fdd\u5b88\u5e73\u5b89\u7121\u4e8b\u3002\u65bc\u662f\u53c8\u5f9e\u57c3\u53ca\u5730\u8f49\u56de\u5230\u8fe6\u5357\u7684\u5357\u65b9\u3002v2~4\u7d93\u904e\u5e7e\u756a\u9077\u5f99\uff0c\u4ed6\u91cd\u65b0\u56de\u5230\u300c\u5f9e\u524d\u652f\u642d\u5e33\u68da\uff0c\u4e5f\u662f\u8d77\u5148\u7bc9\u58c7\u300d\u7684\u4f2f\u7279\u5229\uff0c\u300c\u4ed6\u53c8\u5728\u90a3\u88cf\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u300d\u3002\u9019\u539f\u662f\u4ed6\u8d77\u521d\u6c42\u544a\u795e\u7684\u5730\u65b9\uff0c\u5f8c\u4f86\u56e0\u70ba\u4fe1\u5fc3\u8edf\u5f31\uff0c\u4ee5\u70ba\u57c3\u53ca\u5730\u7684\u8c50\u9952\u66f4\u9069\u5408\u8fe6\u5357\u5c45\u4f4f\uff0c\u537b\u662f\u5b78\u4e86\u5bf6\u8cb4\u7684\u4fe1\u5fc3\u6559\u8a13\u3002\u9019\u6642\u5019\u91cd\u65b0\u56de\u5230\u8fe6\u5357\u656c\u62dc\u795e\uff0c\u6211\u5011\u76f8\u4fe1\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u751f\u547d\u4e2d\uff0c\u4ed6\u5c0d\u795e\u7684\u4fe1\u5fc3\u5df2\u7d93\u53ef\u4ee5\u7a0d\u5fae\u8d85\u8d8a\u74b0\u5883\u8207\u773c\u898b\u4e86\u3002<\/p>\n<p>v5~13\u679c\u7136\u9019\u88cf\u53c8\u7d93\u6b77\u4e86\u53e6\u4e00\u6b21\u4e8b\u4ef6\uff0c\u5c31\u662f\u4e9e\u4f2f\u862d\u8207\u7f85\u5f97\u53d4\u4f84\u5206\u958b\u7684\u8a66\u9a57\u3002\u53d4\u4f84\u4e8c\u5bb6\u672c\u4f86\u4e00\u8d77\u4f86\u5230\u8fe6\u5357\uff0c\u4f46\u662f\u9019\u6642\u5019\u56e0\u70ba\u96d9\u65b9\u7684\u300c\u8ca1\u7269\u751a\u591a\uff0c\u9020\u6210\u7267\u4eba\u76f8\u722d\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u540c\u5c45\u3002\u300d\uff08v6~7\uff09\u4e9e\u4f2f\u862d\u8eab\u70ba\u53d4\u53d4\uff0c\u70ba\u4e86\u907f\u514d\u95dc\u4fc2\u7684\u7834\u88c2\uff0c\u4ed6\u4ee5\u4e00\u500b\u5bec\u5927\u7684\u80f8\u61f7\u8207\u4fe1\u5fc3\u7684\u9060\u898b\uff0c\u8b93\u7f85\u5f97\u5148\u9078\u64c7\u60f3\u8981\u524d\u5f80\u7684\u5730\u65b9\u3002\u6211\u5011\u76f8\u4fe1\u7d93\u904e\u524d\u9762\u57c3\u53ca\u7684\u4e8b\u4ef6\u4e4b\u5f8c\uff0c\u4e9e\u4f2f\u862d\u80af\u5b9a\u5b78\u5230\u4e86\u529f\u8ab2\uff0c\u5c31\u662f\u4ed6\u6191\u8457\u74b0\u5883\u3001\u773c\u898b\u8207\u81ea\u4ee5\u70ba\u662f\u7684\u5c0f\u8070\u660e\uff0c\u800c\u4e0d\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u7d50\u679c\u96aa\u906d\u5927\u798d\uff1b\u5e78\u5f97\u8499\u795e\u4fdd\u5b88\uff0c\u5230\u6700\u5f8c\u53c8\u56de\u5230\u4e86\u539f\u9ede\u3002\u7d93\u904e\u9019\u6b21\u7684\u300c\u5c6c\u9748\u66e0\u91ce\u6f02\u6d41\u8a18\u300d\uff0c\u4e9e\u4f2f\u862d\u653e\u5fc3\u7684\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u4ef0\u671b\u795e\u7684\u4f9b\u61c9\u3002<\/p>\n<p>\uff082\uff09v10~11\u7f85\u5f97\u6191\u74b0\u5883\u8207\u773c\u898b\uff0c\u770b\u5230\u5f80\u6771\u65b9\u7684\u300c\u7d04\u65e6\u6cb3\u5168\u5e73\u539f\u300d\u2014 \u300c\u90fd\u662f\u6ecb\u6f64\u7684\u2026\uff0c\u5982\u540c\u8036\u548c\u83ef\u7684\u5712\u5b50\uff0c\u4e5f\u50cf\u57c3\u53ca\u5730\u3002\u300d\u7f85\u5f97\u770b\u5230\u7684\u662f\u571f\u5730\u7684\u80a5\u6c83\u3001\u57ce\u5e02\u7684\u7e41\u69ae\u5bcc\u88d5\u2026\uff0c\u65bc\u662f\u300c\u4e9e\u4f2f\u862d\u4f4f\u5728\u8fe6\u5357\u5730\uff0c\u7f85\u5f97\u4f4f\u5728\u5e73\u539f\u7684\u57ce\u9091\uff0c\u6f38\u6f38\u632a\u79fb\u5e33\u68da\uff0c\u76f4\u5230\u6240\u591a\u746a\u3002\u300d\u9019\u88cf\u7684\u300c\u6f38\u6f38\u632a\u79fb\u300d\uff0c\u5c31\u597d\u50cf\u6eab\u6c34\u716e\u9752\u86d9\u4e00\u6a23\uff0c\u7f85\u5f97\u4e00\u5bb6\u88ab\u7d93\u6fdf\u689d\u4ef6\u7684\u5bcc\u88d5\u7e41\u69ae\u6240\u5438\u5f15\uff0c\u4ee5\u81f4\u65bc\u5fc3\u4e2d\u6f38\u6f38\u5c0d\u9748\u6027\u7684\u7f6a\u60e1\u9ebb\u6728\u7121\u611f\uff0c\u5230\u6700\u5f8c\u7adf\u9078\u64c7\u5b9a\u5c45\u7f6a\u5927\u60e1\u6975\u4e4b\u57ce\u300c\u6240\u591a\u746a\u300d\uff0c\u9019\u57ce\u7684\u7f6a\u60e1\u5728\u795e\u773c\u4e2d\uff0c\u537b\u662f\u795e\u5b9a\u610f\u8981\u6bc0\u6ec5\u4e4b\u57ce\u3002<\/p>\n<p>\u7f85\u5f97\u9078\u64c7\u4e4b\u5730\u5df2\u7d93\u8d85\u904e\u4e86\u8fe6\u5357\u7684\u5730\u754c\uff0c\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u9075\u5f9e\u795e\u7684\u5429\u5490\u4ecd\u7136\u9078\u64c7\u5b9a\u5c45\u5728\u770b\u4f3c\u689d\u4ef6\u8f03\u5dee\u7684\u8fe6\u5357\u5730\u3002\u6b64\u4e8b\u904e\u5f8c\uff0c\u795e\u53c8\u986f\u73fe\u91cd\u7533\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u795d\u798f\u4e4b\u7d04\uff1a\u300c\u5f9e\u4f60\u6240\u5728\u7684\u5730\u65b9\uff0c\u4f60\u8209\u76ee\u5411\u6771\u897f\u5357\u5317\u89c0\u770b\uff1b\u51e1\u4f60\u6240\u770b\u898b\u7684\u4e00\u5207\u5730\uff0c\u6211\u90fd\u8981\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\u3002\u6211\u4e5f\u8981\u4f7f\u4f60\u7684\u5f8c\u88d4\u5982\u540c\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\uff0c\u4eba\u82e5\u80fd\u6578\u7b97\u5730\u4e0a\u7684\u5875\u6c99\u624d\u80fd\u6578\u7b97\u4f60\u7684\u5f8c\u88d4\u3002\u4f60\u8d77\u4f86\uff0c\u7e31\u6a6b\u8d70\u904d\u9019\u5730\uff0c\u56e0\u70ba\u6211\u5fc5\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u3002\u300d\uff08v14~17\uff09<\/p>\n<p>\u4e9e\u4f2f\u62c9\u7f55\u9019\u6642\u5019\u9084\u6c92\u6709\u5b69\u5b50\uff0c\u4f46\u662f\u5728\u795e\u7684\u773c\u4e2d\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5df2\u7d93\u6709\u8a31\u591a\u7684\u5f8c\u88d4\uff0c\u751a\u81f3\u591a\u5230\u50cf\u300c\u5730\u4e0a\u7684\u5875\u6c99\u300d\u4e00\u6a23\uff1b\u5728\u4eba\u7684\u773c\u4e2d\uff0c\u8fe6\u5357\u5730\u662f\u8352\u6f20\u8ca7\u4e4f\u4e4b\u5730\uff0c\u4f46\u5728\u795e\u7684\u773c\u4e2d\uff0c\u9019\u537b\u662f\u300c\u6d41\u5976\u8207\u871c\u7684\u61c9\u8a31\u4e4b\u5730\u300d\u3002\u795e\u5c6c\u9748\u7684\u773c\u5149\uff0c\u8d85\u8d8a\u74b0\u5883\u8207\u4eba\u6709\u9650\u7684\u773c\u898b\u3002\u5728\u4eba\u9084\u770b\u4e0d\u5230\u524d\u9014\u8207\u76fc\u671b\u7684\u6642\u5019\uff0c\u795e\u7528\u8a71\u8a9e\u5c0d\u4eba\u8aaa\u8a71\uff0c\u9019\u5c31\u662f\u61c9\u8a31\u3002\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u770b\u74b0\u5883\u3001\u770b\u4e16\u4eba\uff0c\u4fbf\u8981\u7d55\u671b\u7070\u5fc3\u55aa\u81bd\uff1b\u4f46\u662f\u632a\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u90fd\u9078\u64c7\u76f8\u4fe1\u4e86\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u5fe0\u5fc3\u9806\u670d\uff0c\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u4f7f\u4ed6\u5011\u80fd\u5920\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4e5f\u8981\u56e0\u4fe1\u8499\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u547c\u53ec\u4e9e\u4f2f\u862d\uff0c\u4e26\u4e0d\u662f\u5929\u751f\u5b8c\u5168\u7121\u7455\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u800c\u662f\u8ddf\u6211\u5011\u4e00\u6a23\uff0c\u6709\u8840\u6709\u8089\uff0c\u6709\u525b\u5f37\u6709\u8edf\u5f31\u7684\u4e00\u822c\u4eba\u3002\u795e\u63c0\u9078\u4e9e\u4f2f\u862d\uff0c\u4e26\u4e14\u7d66\u4ed6\u6642\u9593\u8207\u6a5f\u6703\u53ef\u4ee5\u300c\u4fe1\u5fc3\u6210\u9577\u300d\u3002\u751a\u81f3\u795e\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8208\u8d77\u9951\u8352\u3001\u8208\u8d77\u4ec7\u6575\u3001\u8208\u8d77\u56f0\u96e3\uff0c\u4f86\u4e00\u6b21\u6b21\u8003\u9a57\u4e9e\u4f2f\u862d\uff0c\u8b93\u4ed6\u7684\u4fe1\u5fc3\u4e00\u76f4\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u4ee5\u81f4\u65bc\u6700\u7d42\u80fd\u5920\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u627f\u63a5\u795e\u300c\u795d\u798f\u842c\u570b\u300d\u7684\u61c9\u8a31\u3002\u6628\u5929\u770b\u5230\u4e00\u500b\u5361\u7247\uff0c\u5beb\u8457\uff1a\u300c\u751f\u547d\u5065\u5eb7\u6210\u719f\u7684\u904e\u7a0b\uff0c\u9700\u8981\u6709\u4eba\u7d66\u4f60\u8db3\u5920\u7684\u300e\u6069\u5178\u3001\u771f\u7406\u3001\u6642\u9593\u300f\u4e09\u8005\u7f3a\u4e00\u4e0d\u53ef\uff0c\u4f46\u5e7e\u4e4e\u6240\u6709\u4eba\u90fd\u660e\u986f\u7f3a\u4e4f\u5176\u4e2d\u4e00\u9805\u3001\u5169\u9805\u6216\u5168\u90e8\u3002\u300d\u5fc3\u4e2d\u6df1\u6709\u540c\u611f\u3002\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\u4e26\u4e0d\u6703\u7acb\u523b\u8b8a\u5f97\u300c\u5b8c\u5168\u300d\uff0c\u5176\u5be6\u53ea\u662f\u4e00\u500b\u300c\u5c6c\u9748\u5b30\u5b69\u300d\u800c\u5df2\u3002\u795e\u7d66\u6211\u5011\u7684\u529f\u8ab2\uff0c\u4e26\u4e0d\u662f\u99ac\u4e0a\u5b8c\u7f8e\uff0c\u800c\u662f\u5728\u300c\u771f\u7406\u3001\u6069\u5178\u3001\u6190\u61ab\u300d\u4e2d\uff0c\u4e00\u751f\u90fd\u6709\u4e0d\u65b7\u6210\u9577\u7684\u6a5f\u6703\u3002\u6211\u5011\u7684\u554f\u984c\u662f\uff1a\u4e00\u3001\u4e0d\u9858\u610f\u4ed8\u4ee3\u50f9\u6210\u9577\uff0c\u6210\u70ba\u7d42\u4e45\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5de8\u5b30\uff1b\u4e8c\u3001\u4e0d\u80af\u7d66\u5225\u4eba\u6216\u81ea\u5df1\u6a5f\u6703\u6210\u9577\uff0c\u6240\u4ee5\u5927\u5bb6\u53ea\u597d\u300c\u5047\u5192\u507d\u5584\u300d\uff0c\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u8a0e\u597d\u4ed6\u4eba\uff0c\u800c\u4e0d\u6562\u300c\u900f\u660e\u655e\u958b\u300d\u3002\u9019\u4e8c\u8005\u90fd\u662f\u4e0d\u5065\u5eb7\u7684\u5149\u666f\uff0c\u6211\u5011\u9700\u8981\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u5728\u8dcc\u8dcc\u649e\u649e\u4e2d\uff0c\u4e00\u6b21\u6b21\u5728\u795e\u7684\u771f\u7406\u8207\u6069\u5178\u4e2d\u6210\u9577\uff0c\u4fe1\u5fc3\u5805\u56fa\uff0c\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -22px; top: 2191.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 13\uff1a1~18 13\uff1a1 \u4e9e\u4f2f\u862d\u5e36\u8457\u4ed6\u7684\u59bb\u5b50\u8207\u7f85\u5f97\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u5f9e\u57c3\u53ca\u4e0a\u5357\u5730\u53bb\u3002 13\uff1a2 \u4e9e\u4f2f\u862d &#8230; <a title=\"2022 \u2013 08 \u2013 24 QT \u5275\u4e16\u8a18 13\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-24-qt-%e5%89%b5%e4%b8%96%e8%a8%98-13%ef%bc%9a118\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 24 QT \u5275\u4e16\u8a18 13\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12646","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12646","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12646"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12646\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12646"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12646"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12646"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}