{"id":16967,"date":"2024-11-15T00:00:55","date_gmt":"2024-11-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16967"},"modified":"2024-11-15T01:21:19","modified_gmt":"2024-11-14T17:21:19","slug":"2024-11-15-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-15-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424\/","title":{"rendered":"2024 \u2013 11 \u2013 15 QT \u8a69\u7bc7 71\uff1a14~24"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 71\uff1a14~24<br \/>\n71\uff1a14\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002<br \/>\n71\uff1a15\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002<br \/>\n71\uff1a16\u6211\u8981\u4f86\u8aaa\u4e3b\u2500\u8036\u548c\u83ef\u5927\u80fd\u7684\u4e8b\uff1b\u6211\u55ae\u8981\u63d0\u8aaa\u4f60\u7684\u516c\u7fa9\u3002<br \/>\n71\uff1a17\u795e\u554a\uff0c\u81ea\u6211\u5e74\u5e7c\u6642\uff0c\u4f60\u5c31\u6559\u8a13\u6211\uff1b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u50b3\u63da\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n71\uff1a18\u795e\u554a\uff0c\u6211\u5230\u5e74\u8001\u9aee\u767d\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002<br \/>\n71\uff1a19\u795e\u554a\uff0c\u4f60\u7684\u516c\u7fa9\u751a\u9ad8\uff1b\u884c\u904e\u5927\u4e8b\u7684\u795e\u554a\uff0c\u8ab0\u80fd\u50cf\u4f60\uff01<br \/>\n71\uff1a20\u4f60\u662f\u53eb\u6211\u5011\u591a\u7d93\u6b77\u91cd\u5927\u6025\u96e3\u7684\uff0c\u5fc5\u4f7f\u6211\u5011\u5fa9\u6d3b\uff0c\u5f9e\u5730\u7684\u6df1\u8655\u6551\u4e0a\u4f86\u3002<br \/>\n71\uff1a21\u6c42\u4f60\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u53c8\u8f49\u4f86\u5b89\u6170\u6211\u3002<br \/>\n71\uff1a22\u6211\u7684\u795e\u554a\uff0c\u6211\u8981\u9f13\u745f\u7a31\u8b9a\u4f60\uff0c\u7a31\u8b9a\u4f60\u7684\u8aa0\u5be6\uff01\u4ee5\u8272\u5217\u7684\u8056\u8005\u554a\uff0c\u6211\u8981\u5f48\u7434\u6b4c\u980c\u4f60\uff01<br \/>\n71\uff1a23\u6211\u6b4c\u980c\u4f60\u7684\u6642\u5019\uff0c\u6211\u7684\u5634\u5507\u548c\u4f60\u6240\u8d16\u6211\u7684\u9748\u9b42\u90fd\u5fc5\u6b61\u547c\uff1b<br \/>\n71\uff1a24\u4e26\u4e14\u6211\u7684\u820c\u982d\u5fc5\u7d42\u65e5\u8b1b\u8ad6\u4f60\u7684\u516c\u7fa9\uff0c\u56e0\u70ba\u90a3\u4e9b\u8b00\u5bb3\u6211\u7684\u4eba\u5df2\u7d93\u8499\u7f9e\u53d7\u8fb1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 71\uff1a18 \u795e\u554a\uff0c\u6211\u5230\u5e74\u8001\u9aee\u767d\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002<br \/>\n71\uff1a20 \u4f60\u662f\u53eb\u6211\u5011\u591a\u7d93\u6b77\u91cd\u5927\u6025\u96e3\u7684\uff0c\u5fc5\u4f7f\u6211\u5011\u5fa9\u6d3b\uff0c\u5f9e\u5730\u7684\u6df1\u8655\u6551\u4e0a\u4f86\u3002<br \/>\n71\uff1a21 \u6c42\u4f60\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u53c8\u8f49\u4f86\u5b89\u6170\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14~15\u300c\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002\u300d\u8a69\u4eba\u5f9e\u5e74\u5e7c\u5230\u767d\u9aee\uff0c\u5728\u4e00\u751f\u4e2d\u4e0d\u4f46\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u653b\u64ca\u3001\u6025\u96e3\uff0c\u4f46\u4e5f\u5728\u9019\u4e9b\u904e\u7a0b\u4e2d\u8c50\u5bcc\u5730\u7d93\u6b77\u4e86\u4e0a\u5e1d\u7684\u62ef\u6551\u3001\u516c\u7fa9\u3001\u6148\u611b\u3001\u8207\u795d\u798f\u3002\u4e00\u500b\u5e73\u9806\u7121\u616e\u7684\u4eba\uff0c\u8207\u4e00\u500b\u5c62\u906d\u6182\u60a3\u7684\u4eba\uff0c\u5c0d\u65bc\u795e\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\uff0c\u901a\u5e38\u662f\u6703\u6709\u5dee\u5225\u7684\u3002\u96d6\u7136\u9019\u4e0d\u662f\u7d55\u5c0d\uff0c\u800c\u4e14\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6c92\u6709\u4eba\u6703\u9858\u610f\u81ea\u8a0e\u82e6\u5403\uff0c\u751a\u81f3\u6211\u5011\u4e00\u822c\u6703\u8a8d\u70ba\u795e\u7279\u5225\u559c\u611b\u7684\u4eba\uff0c\u5c31\u6703\u4e00\u5e06\u98a8\u9806\uff0c\u98a8\u5e73\u6d6a\u975c\u3002\u53cd\u4e4b\u90a3\u4e9b\u6bd4\u8f03\u4e0d\u4e56\u7684\u4eba\uff0c\u53ef\u80fd\u707d\u798d\u82e6\u96e3\u7279\u5225\u7684\u591a\u3002\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u7528\u9019\u4e9b\u74b0\u5883\u7684\u9806\u9006\u8207\u4e16\u4eba\u7684\u773c\u5149\u4f86\u8a55\u8ad6\u4e0a\u5e1d\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4e0a\u5e1d\u7e3d\u662f\u56e0\u6750\u65bd\u6559\uff0c\u7e3d\u662f\u5145\u6eff\u667a\u6167\u516c\u7fa9\u8207\u6148\u611b\u3002\u4e00\u500b\u5e73\u9806\u7121\u616e\u7684\u4eba\uff0c\u5982\u679c\u80af\u5805\u5b9a\u501a\u9760\u4e0a\u5e1d\uff0c\u4e0d\u8981\u56e0\u70ba\u5b89\u9038\u800c\u81ea\u5927\u9a55\u50b2\uff0c\u6211\u76f8\u4fe1\u662f\u975e\u5e38\u7f8e\u597d\u7684\u4e8b\uff0c\u7e3d\u6bd4\u90a3\u4e9b\u5c62\u906d\u60a3\u96e3\u537b\u5805\u6301\u4e0d\u80af\u6094\u6539\u66f4\u65b0\u7684\u4eba\u8981\u597d\u591a\u4e86\u3002\u4f46\u662f\u6211\u5011\u5728\u5b89\u9038\u7684\u751f\u6d3b\u4e2d\u5982\u679c\u9010\u6f38\u840e\u9761\u4e16\u4fd7\uff0c\u4e0d\u601d\u795e\u570b\u8207\u6c38\u6046\u7684\u4e8b\uff0c\u5012\u4e0d\u5982\u90a3\u4e9b\u5728\u60a3\u96e3\u8207\u71ac\u7df4\u4e2d\u537b\u5b78\u7fd2\u5b89\u606f\u3001\u559c\u6a02\u3001\u501a\u9760\u4e3b\u7684\u4eba\u3002\u7562\u7adf\u4eca\u751f\u4f55\u5176\u300c\u77ed\u66ab\u300d\uff0c\u4f86\u751f\u624d\u662f\u300c\u6c38\u6046\u300d\uff0c\u53ea\u8ffd\u6c42\u4eca\u751f\u7684\u4eab\u53d7\u662f\u975e\u5e38\u300c\u4e0d\u667a\u300d\u7684\u773c\u5149\u8207\u6295\u8cc7\uff0c\u6211\u5011\u4e0d\u7ba1\u9806\u5883\u9006\u5883\uff0c\u4e00\u5b9a\u8981\u5728\u6211\u5011\u6c38\u9060\u7684\u5fc3\u9748\u4e0a\u4e0b\u529f\u592b\uff0c\u6094\u6539\u66f4\u65b0\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u69ae\u8000\u5929\u7236\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u9032\u5ea6\u88cf\u9762\uff0c\u8a69\u4eba\u7528\u8a31\u591a\u7684\u300c\u6211\u8981\u300d\u2026\uff0c\u8868\u9054\u8a69\u4eba\u8981\u7528\u5be6\u969b\u7684\u884c\u52d5\u4f86\u56de\u61c9\u5c0d\u795e\u7684\u4fe1\u9760\uff1a<br \/>\n\u4e00\u3001\u6211\u8981\u76fc\u671b\u3001\u8b9a\u7f8e\u795e\uff1a\u300c\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002\u300d\uff08v14\uff09<br \/>\n\u4e8c\u3001\u6211\u8981\u8ff0\u8aaa\u795e\u7684\u4f5c\u70ba\u8207\u7f8e\u5fb7\uff1a\u300c\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551\u6069\uff0c\u56e0\u6211\u4e0d\u8a08\u5176\u6578\u3002\u6211\u8981\u4f86\u8aaa\u4e3b\u2500\u8036\u548c\u83ef\u5927\u80fd\u7684\u4e8b\uff1b\u6211\u55ae\u8981\u63d0\u8aaa\u4f60\u7684\u516c\u7fa9\u3002\u300d\uff08v15~16\uff09<br \/>\n\u4e09\u3001\u6211\u8981\u50b3\u63da\u795e\u7684\u8a71\u8a9e\u8207\u4f5c\u70ba\uff1a\u300c\u795e\u554a\uff0c\u81ea\u6211\u5e74\u5e7c\u6642\uff0c\u4f60\u5c31\u6559\u8a13\u6211\uff1b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u50b3\u63da\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002\u300d\uff08v17 \uff09<br \/>\n\u56db\u3001\u6211\u8981\u5411\u5f8c\u4ee3\u50b3\u63da\u795e\u7684\u80fd\u529b\u8207\u6307\u793a\uff1a\u300c\u7b49\u6211\u5c07\u4f60\u7684\u80fd\u529b\u6307\u793a\u4e0b\u4ee3\uff0c\u5c07\u4f60\u7684\u5927\u80fd\u6307\u793a\u5f8c\u4e16\u7684\u4eba\u3002\u300d\uff08v18\uff09<br \/>\n\u4e94\u3001\u6211\u8981\u56e0\u795e\u7684\u4f5c\u70ba\u8b9a\u7f8e\u7a31\u980c\u795e\uff1a\u300c\u6211\u7684\u795e\u554a\uff0c\u6211\u8981\u9f13\u745f\u7a31\u8b9a\u4f60\uff0c\u7a31\u8b9a\u4f60\u7684\u8aa0\u5be6\uff01\u4ee5\u8272\u5217\u7684\u8056\u8005\u554a\uff0c\u6211\u8981\u5f48\u7434\u6b4c\u980c\u4f60\uff01\u300d\uff08v22\uff09<br \/>\n\u516d\u3001\u6211\u8981\u6b4c\u980c\u795e\uff1a\u300c\u6211\u6b4c\u980c\u4f60\u7684\u6642\u5019\uff0c\u6211\u7684\u5634\u5507\u548c\u4f60\u6240\u8d16\u6211\u7684\u9748\u9b42\u90fd\u5fc5\u6b61\u547c\u3002\u300d\uff08v23\uff09<br \/>\n\u4e03\u3001\u6211\u8981\u7d42\u65e5\u8ff0\u8aaa\u795e\u7684\u516c\u7fa9\uff1a\u300c\u4e26\u4e14\u6211\u7684\u820c\u982d\u5fc5\u7d42\u65e5\u8b1b\u8ad6\u4f60\u7684\u516c\u7fa9\u3002\u300d\uff08v24\uff09<\/p>\n<p>\uff082\uff09\u5982\u679c\u8a69\u4eba\u5c31\u662f\u5927\u885b\uff0c\u4ed6\u679c\u7136\u505a\u5230\u4e86\u4ed6\u6240\u627f\u8afe\u7684\uff0c\u5c31\u662f\u5728\u4ed6\u7684\u4e00\u751f\u4e2d\u4e0d\u65b7\u7684\u8b9a\u7f8e\u3001\u980c\u8b9a\u3001\u8ff0\u8aaa\u3001\u50b3\u63da\u2026\u795e\u7684\u4f5c\u70ba\u8207\u7f8e\u5fb7\uff0c\u900f\u904e\u5728\u820a\u7d04\u6b77\u53f2\u66f8\u8207\u8a69\u7bc7\u7684\u8a18\u8f09\u4e2d\u4e0d\u65b7\u898b\u8b49\u9019\u4e8b\uff0c\u4e5f\u6210\u70ba\u5f8c\u4ee3\u5c6c\u795e\u5b50\u6c11\u7684\u5b89\u6170\u8207\u6fc0\u52f5\u3002\u5927\u885b\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u7d55\u4e0d\u662f\u5728\u8056\u6bbf\uff08\u6559\u5802\uff09\u7684\u737b\u796d\u6216\u5b97\u6559\u5100\u5f0f\u4e2d\u57f9\u990a\u51fa\u4f86\u7684\u5b97\u6559\u95dc\u4fc2\uff0c\u800c\u662f\u5728\u4ed6\u4e00\u751f\u5927\u5c0f\u4e8b\u4e0a\uff0c\u5728\u8a31\u591a\u771f\u5be6\u751f\u6d3b\u7684\u60c5\u5883\u8207\u4e8b\u4ef6\u4e4b\u4e2d\uff0c\u4ed6\u89aa\u8eab\u7d93\u6b77\u800c\u5efa\u7acb\u7684\u6df1\u539a\u60c5\u8abc\uff1a<br \/>\n\u300c\u795e\u554a\uff0c\u81ea\u6211\u5e74\u5e7c\u6642\uff0c\u4f60\u5c31\u6559\u8a13\u6211\uff1b\u76f4\u5230\u5982\u4eca\u3002\u300d\uff08v17\uff09<br \/>\n\u300c\u884c\u904e\u5927\u4e8b\u7684\u795e\u554a\uff0c\u8ab0\u80fd\u50cf\u4f60\uff01\u300d\uff08v19\uff09<br \/>\n\u300c\u4f60\u662f\u53eb\u6211\u5011\u591a\u7d93\u6b77\u91cd\u5927\u6025\u96e3\u7684\uff0c\u5fc5\u4f7f\u6211\u5011\u5fa9\u6d3b\uff0c\u5f9e\u5730\u7684\u6df1\u8655\u6551\u4e0a\u4f86\u3002\u300d\uff08v20\uff09<br \/>\n\u300c\u6c42\u4f60\u4f7f\u6211\u8d8a\u767c\u660c\u5927\uff0c\u53c8\u8f49\u4f86\u5b89\u6170\u6211\u3002\u300d\uff08v21\uff09<br \/>\n\u300c\u56e0\u70ba\u90a3\u4e9b\u8b00\u5bb3\u6211\u7684\u4eba\u5df2\u7d93\u8499\u7f9e\u53d7\u8fb1\u4e86\u3002\u300d\uff08v24\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e00\u6bb5\u6642\u9593\u4ee5\u4f86\uff0c\u6211\u6df1\u6df1\u9ad4\u6703\u5230\u6211\u904e\u53bb\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5be6\u5728\u90fd\u662f\u5728\u5b97\u6559\u4e8b\u5de5\u3001\u5100\u5f0f\u3001\u5f8b\u6cd5\u7a2e\u7a2e\u7684\u6846\u67b6\u4e4b\u4e0b\u5efa\u7acb\u8d77\u4f86\u7684\uff0c\u4e0d\u662f\u4e00\u7a2e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u800c\u66f4\u50cf\u662f\u5b97\u6559\u4e0a\u7684\u95dc\u4fc2\u3002\u8b80\u8a69\u7bc7\u6b63\u662f\u8981\u5e6b\u52a9\u6211\u5011\u6253\u7834\u9019\u7a2e\u300c\u932f\u8aa4\u7684\u6846\u67b6\u300d\u4fb7\u9650\uff0c\u628a\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u62d3\u5c55\u5230\u6559\u5802\u7684\u570d\u7246\u4e4b\u5916\uff0c\u9032\u5165\u6211\u5011\u4e00\u822c\u4eba\u65e5\u5e38\u751f\u6d3b\u7684\u6bcf\u4e00\u500b\u60c5\u5883\u4e4b\u4e2d\u3002\u4e0d\u518d\u662f\u300c\u98a8\u805e\u6709\u4f60\u300d\uff0c\u800c\u662f\u300c\u89aa\u773c\u898b\u4f60\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 71\uff1a14~24 71\uff1a14\u6211\u537b\u8981\u5e38\u5e38\u76fc\u671b\uff0c\u4e26\u8981\u8d8a\u767c\u8b9a\u7f8e\u4f60\u3002 71\uff1a15\u6211\u7684\u53e3\u7d42\u65e5\u8981\u8ff0\u8aaa\u4f60\u7684\u516c\u7fa9\u548c\u4f60\u7684\u6551 &#8230; <a title=\"2024 \u2013 11 \u2013 15 QT \u8a69\u7bc7 71\uff1a14~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-15-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a1424\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 15 QT \u8a69\u7bc7 71\uff1a14~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16969,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16967","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16967","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16967"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16967\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16969"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16967"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16967"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16967"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}