{"id":10451,"date":"2021-12-19T12:55:45","date_gmt":"2021-12-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10451"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 12 &#8211; 19 QT \u7d04\u4f2f\u8a18 37\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 37\uff1a1~13<br \/>\n37\uff1a1 \u56e0\u6b64\u6211\u5fc3\u6230\u5162\uff0c\u5f9e\u539f\u8655\u79fb\u52d5\u3002<br \/>\n37\uff1a2 \u807d\u554a\uff0c\u3000\u795e\u8f5f\u8f5f\u7684\u8072\u97f3\u662f\u4ed6\u53e3\u4e2d\u6240\u767c\u7684\u97ff\u8072\u3002<br \/>\n37\uff1a3 \u4ed6\u767c\u97ff\u8072\u9707\u904d\u5929\u4e0b\uff0c\u767c\u96fb\u5149\u9583\u5230\u5730\u6975\u3002<br \/>\n37\uff1a4 \u96a8\u5f8c\u4eba\u807d\u898b\u6709\u96f7\u8072\u8f5f\u8f5f\uff0c\u5927\u767c\u5a01\u56b4\uff0c\u96f7\u96fb\u63a5\u9023\u4e0d\u65b7\u3002<br \/>\n37\uff1a5 \u3000\u795e\u767c\u51fa\u5947\u5999\u7684\u96f7\u8072\uff1b\u4ed6\u884c\u5927\u4e8b\uff0c\u6211\u5011\u4e0d\u80fd\u6e2c\u900f\u3002<br \/>\n37\uff1a6 \u4ed6\u5c0d\u96ea\u8aaa\uff1a\u8981\u964d\u5728\u5730\u4e0a\uff1b\u5c0d\u5927\u96e8\u548c\u66b4\u96e8\u4e5f\u662f\u9019\u6a23\u8aaa\u3002<br \/>\n37\uff1a7 \u4ed6\u5c01\u4f4f\u5404\u4eba\u7684\u624b\uff0c\u53eb\u6240\u9020\u7684\u842c\u4eba\u90fd\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n37\uff1a8 \u767e\u7378\u9032\u5165\u7a74\u4e2d\uff0c\u81e5\u5728\u6d1e\u5167\u3002<br \/>\n37\uff1a9 \u66b4\u98a8\u51fa\u65bc\u5357\u5bae\uff1b\u5bd2\u51b7\u51fa\u65bc\u5317\u65b9\u3002<br \/>\n37\uff1a10 \u3000\u795e\u5653\u6c23\u6210\u51b0\uff1b\u5bec\u95ca\u4e4b\u6c34\u4e5f\u90fd\u51dd\u7d50\u3002<br \/>\n37\uff1a11 \u4ed6\u4f7f\u5bc6\u96f2\u76db\u6eff\u6c34\u6c23\uff0c\u5e03\u6563\u96fb\u5149\u4e4b\u96f2\uff1b<br \/>\n37\uff1a12 \u9019\u96f2\u662f\u85c9\u4ed6\u7684\u6307\u5f15\u6e38\u884c\u65cb\u8f49\uff0c\u5f97\u4ee5\u5728\u5168\u5730\u9762\u4e0a\u884c\u4ed6\u4e00\u5207\u6240\u5429\u5490\u7684\uff0c<br \/>\n37\uff1a13 \u6216\u70ba\u8cac\u7f70\uff0c\u6216\u70ba\u6f64\u5730\uff0c\u6216\u70ba\u65bd\u884c\u6148\u611b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 37\uff1a7 \u4ed6\u5c01\u4f4f\u5404\u4eba\u7684\u624b\uff0c\u53eb\u6240\u9020\u7684\u842c\u4eba\u90fd\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n37\uff1a13 \u6216\u70ba\u8cac\u7f70\uff0c\u6216\u70ba\u6f64\u5730\uff0c\u6216\u70ba\u65bd\u884c\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5229\u6236\u5ef6\u7e8c\u6628\u5929\u768436\u7ae0\uff0c\u7e7c\u7e8c\u900f\u904e\u89c0\u5bdf\u5927\u81ea\u7136\uff0c\u4f86\u8ff0\u8aaa\u795e\u7684\u5a01\u80fd\u5947\u5999\u3002v2~5\u90fd\u662f\u5728\u5f62\u5bb9\u5927\u81ea\u7136\u96f7\u7684\u97ff\u8072\u300c\u9707\u904d\u5929\u4e0b\u3001\u9583\u5230\u5730\u6975\u3001\u96f7\u8072\u8f5f\u8f5f\u3001\u5927\u767c\u5a01\u56b4\u3001\u63a5\u9023\u4e0d\u65b7\u300d\u662f\u4f55\u7b49\u7684\u5947\u5999\u53ef\u754f\uff0c\u4f7f\u4ee5\u5229\u6236\u300c\u6211\u5fc3\u6230\u5162\u300d\uff0c\u4f86\u5f15\u51fa\u5275\u9020\u96f7\u96fb\u7684\u4e0a\u5e1d\u66f4\u662f\u5049\u5927\u5168\u80fd\uff1a\u300c\u7942\u884c\u5927\u4e8b\uff0c\u6211\u5011\u4e0d\u80fd\u6e2c\u900f\u3002\u300d\uff08v5\uff09<\/p>\n<p>v6~13\u9019\u6642\u5019\u61c9\u8a72\u662f\u6709\u767d\u96ea\u8207\u5bd2\u6d41\u4ea4\u52a0\u300c\u51ac\u5929\u7684\u96e8\u5b63\u300d\uff08\u6709\u5b78\u8005\u8a8d\u70ba\u662f12\u6708\u4e0b\u65ec\u52301\u6708\u70ba\u6b62\uff09\uff0c\u6240\u4ee5\u4ee5\u5229\u6236\u89c0\u770b\u4e4b\u5f8c\u8209\u51fa\u6709\u96ea\u3001\u5927\u96e8\u548c\u66b4\u96e8\uff08v6\uff09\u3001\u66b4\u98a8\u3001\u5bd2\u51b7\uff08v9\uff09\u3001\u51dd\u7d50\u7684\u51b0\uff08v10\uff09\u3001\u5bc6\u96f2\u3001\u5e03\u6563\u96fb\u5149\u4e4b\u96f2\uff08v12\uff09\u7b49\uff0c\u6240\u4ee5\u300c\u767e\u7378\u9032\u5165\u7a74\u4e2d\uff0c\u81e5\u5728\u6d1e\u5167\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u4ee5\u5229\u6236\u89c0\u5bdf\u5927\u81ea\u7136\u7684\u73fe\u8c61\uff0c\u5145\u6eff\u656c\u754f\u4e4b\u5fc3\uff1a\u6211\u5fc3\u6230\u5162\uff0c\u4e26\u8b9a\u6b4e\u4e0a\u5e1d\u7684\u5049\u5927\u5168\u80fd\uff0c\u8207\u4eba\u7684\u6e3a\u5c0f\u6709\u9650\uff1a\u300c\u6211\u5011\u4e0d\u80fd\u6e2c\u900f\u300d\uff08v5\uff09\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u4ed6\u5c01\u4f4f\u5404\u4eba\u7684\u624b\uff0c\u53eb\u6240\u9020\u7684\u842c\u4eba\u90fd\u66c9\u5f97\u4ed6\u7684\u4f5c\u70ba\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u300b\u2500\u2500\u4ed6\u5c01\u5404\u4eba\u7684\u624b\uff1a\u5df4\u52d2\u65af\u5766\u51ac\u5b63\u5e38\u8972\u4f86\u523a\u9aa8\u7684\u5bd2\u6d41\uff0c\u4e5f\u7d93\u5e38\u522e\u8d77\u66b4\u98a8\u96ea\u8207\u96ea\u82b1\u3002\u9047\u5230\u9019\u7a2e\u5929\u6c23\u6642\uff0c\u4eba\u5011\u53ea\u597d\u653e\u4e0b\u624b\u4e2d\u7684\u5de5\u4f5c\u3002\u56e0\u6b64\u7576\u4ed6\u5011\u5728\u5bb6\u4f11\u606f\u6642\uff0c\u5c31\u6709\u6a5f\u6703\u601d\u8003\u795e\u5049\u5927\u7684\u6b0a\u80fd\u8207\u5a01\u56b4\u3002\u4e5f\u5c31\u662f\u795e\u53ef\u4ee5\u884c\u4f5c\u842c\u4e8b\uff0c\u66f4\u53ef\u4ee5\u9650\u5236\u4eba\u7684\u4f5c\u70ba\uff0c\u597d\u53eb\u4eba\u77e5\u9053\u81ea\u5df1\u5728\u795e\u9762\u524d\u8a8d\u6e05\u81ea\u5df1\u7684\u8106\u5f31\u6709\u9650\uff0c\u8207\u795e\u7684\u5049\u5927\u5168\u80fd\uff0c\u597d\u53eb\u4eba\u8a8d\u8b58\u795e\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>v13\u300c\u6216\u70ba\u8cac\u7f70\uff0c\u6216\u70ba\u6f64\u5730\uff0c\u6216\u70ba\u65bd\u884c\u6148\u611b\u3002\u300d\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b\u2500\u2500\u795e\u53ef\u4ee5\u56e0\u61c9\u9700\u8981\uff0c\u5229\u7528\u98a8\u66b4\u4f86\u8cdc\u798f\u6216\u5be9\u5224\u3002\u98a8\u96e8\u80fd\u5920\u5e36\u4f86\u4e94\u7a40\u8cf4\u4ee5\u6210\u9577\u7684\u6c34\u5206\uff0c\u4f46\u4e5f\u53ef\u4ee5\u69cb\u6210\u7834\u58de\u3002<br \/>\n\u6b63\u5982\u6c34\u80fd\u8f09\u821f\uff0c\u4ea6\u80fd\u8986\u821f\uff1b\u4e0a\u5e1d\u4e00\u5207\u7684\u5275\u9020\u539f\u4f86\u90fd\u662f\u70ba\u8457\u4eba\u7684\u597d\u8655\u4f86\u8a2d\u8a08\u3001\u9810\u5099\u3001\u5275\u9020\u7684\uff0c\u70ba\u8981\u53eb\u4eba\u4eab\u53d7\u795e\u7684\u8cdc\u798f\u3002\u4f46\u662f\u4eba\u72af\u7f6a\u96e2\u68c4\u795e\uff0c\u5730\u53d7\u5492\u8a5b\uff0c\u539f\u4f86\u662f\u8cdc\u798f\u4eba\u985e\u7684\u5275\u9020\uff0c\u7adf\u56e0\u7f6a\u6210\u4e86\u5492\u8a5b\u3002\u4f46\u56e0\u8457\u795e\u6eff\u6709\u6148\u611b\u3001\u6190\u61ab\u8207\u6069\u5178\uff0c\u6211\u5011\u9858\u610f\u6094\u6539\u89aa\u8fd1\u795e\uff0c\u4ecd\u80fd\u7d93\u6b77\u795e\u7684\u6f86\u704c\u6ecb\u6f64\u3002\u4f46\u662f\u4e0d\u80af\u6094\u6539\u76f8\u4fe1\u7684\u4eba\uff0c\u537b\u8981\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u4f46\u5373\u4f7f\u662f\u5be9\u5224\uff0c\u4ecd\u662f\u5e36\u8457\u795e\u7684\u611b\uff0c\u52f8\u4eba\u65e9\u65e5\u56de\u982d\uff0c\u300c\u4f55\u5fc5\u6ec5\u4ea1\u300d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6709\u6642\u5019\u89ba\u5f97\u4eba\u771f\u7684\u5f88\u7121\u77e5\uff0c\u7279\u5225\u662f\u5f88\u9ebb\u6728\u7121\u611f\u3002\u4ee5\u5229\u6236\u89c0\u770b\u5927\u81ea\u7136\uff0c\u5c31\u60f3\u5230\u795e\u7684\u5049\u5927\u8207\u4f5c\u70ba\u5947\u5999\uff0c\u60f3\u5230\u4eba\u7684\u6709\u9650\u8207\u8edf\u5f31\uff0c\u4ee5\u81f4\u65bc\u80fd\u5920\u8b19\u5351\u4fe1\u9760\u795e\u3002\u4f46\u6709\u591a\u5c11\u4eba\u540c\u6a23\u898b\u5230\u5927\u81ea\u7136\uff0c\u537b\u662f\u300c\u8996\u800c\u4e0d\u898b\u3001\u807d\u800c\u4e0d\u805e\u300d\uff1f\u5f88\u591a\u4eba\u773c\u4e2d\u770b\u898b\u7684\uff0c\u53ea\u6709\u9322\u3001\u7269\u8cea\u3001\u8eca\u5b50\u623f\u5b50\u3001\u4eba\u7684\u638c\u8072\u80af\u5b9a\u2026\uff0c\u537b\u770b\u4e0d\u898b\u795e\u900f\u904e\u842c\u4e8b\u842c\u7269\u5411\u6211\u5011\u986f\u660e\u7942\u7684\u540c\u5728\u8207\u8cdc\u798f\uff1a\u300c\u795e\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\u3002\u300d\u751a\u81f3\u57fa\u7763\u5f92\u5728\u6559\u6703\u88cf\uff0c\u6211\u5011\u5f88\u5728\u4e4e\u656c\u62dc\u904e\u7a0b\u4e2d\u7684\u611f\u53d7\u3001\u71c8\u5149\u3001\u6c23\u6c1b\u3001\u97f3\u6a02\u2026\uff0c\u4f46\u7576\u6211\u5011\u96e2\u958b\u6559\u6703\uff0c\u9032\u5230\u5e73\u51e1\u7684\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u751f\u6d3b\u4e2d\uff0c\u5f88\u591a\u4eba\u5c31\u8ddf\u4fe1\u4ef0\u300c\u812b\u7bc0\u300d\uff0c\u56e0\u70ba\u6211\u5011\u5e73\u5e38\u904e\u65bc\u8ffd\u6c42\u300c\u5c6c\u9748\u7684\u611f\u89ba\u300d\uff0c\u537b\u6c92\u6709\u64cd\u7df4\u5728\u5e73\u51e1\u7684\u65e5\u5b50\u88cf\u5b78\u6703\u8207\u795e\u540c\u884c\uff0c\u6b63\u5982\u8036\u7a4c30\u6b72\u4ee5\u524d\u53ea\u662f\u4e00\u500b\u5e73\u51e1\u7684\u6728\u5320\uff0c\u4f46\u662f\u4ed6\u537b\u6642\u523b\u8207\u5929\u7236\u540c\u4f4f\u540c\u884c\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u6c42\u795e\u958b\u555f\u6211\u5011\u7684\u300c\u9748\u8033\u9748\u773c\uff0c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u5728\u5e73\u51e1\u7684\u5927\u81ea\u7136\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5bdf\u89ba\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u654f\u92b3\u7684\u8207\u795e\u540c\u6d3b\u540c\u4f4f\u540c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 37\uff1a1~13 37\uff1a1 \u56e0\u6b64\u6211\u5fc3\u6230\u5162\uff0c\u5f9e\u539f\u8655\u79fb\u52d5\u3002 37\uff1a2 \u807d\u554a\uff0c\u3000\u795e\u8f5f\u8f5f\u7684\u8072\u97f3\u662f\u4ed6\u53e3\u4e2d\u6240\u767c\u7684\u97ff\u8072 &#8230; <a title=\"2021 &#8211; 12 &#8211; 19 QT \u7d04\u4f2f\u8a18 37\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-19-qt-%e7%b4%84%e4%bc%af%e8%a8%98-37%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 19 QT \u7d04\u4f2f\u8a18 37\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10542,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10451","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10451","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10451"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10451\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10542"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10451"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10451"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10451"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}