{"id":3147,"date":"2017-04-13T12:55:45","date_gmt":"2017-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3147"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632\/","title":{"rendered":"2017 &#8211; 04 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a26~32<br \/>\n23\uff1a26 \u5e36\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5f9e\u9109\u4e0b\u4f86\uff1b\u4ed6\u5011\u5c31\u6293\u4f4f\u4ed6\uff0c\u628a\u5341\u5b57\u67b6\u64f1\u5728\u4ed6\u8eab\u4e0a\uff0c\u53eb\u4ed6\u80cc\u8457\u8036\u8ddf\u96a8\u8036\u7a4c\u3002<br \/>\n23\uff1a27 \u6709\u8a31\u591a\u628a\u59d3\u8ddf\u96a8\u8036\u7a4c\uff0c\u5167\u4e2d\u6709\u597d\u4e9b\u5a66\u5973\uff1b\u5a66\u5973\u5011\u70ba\u4ed6\u865f\u54b7\u75db\u54ed\u3002<br \/>\n23\uff1a28 \u8036\u7a4c\u8f49\u8eab\u5c0d\u5979\u5011\u8aaa\uff1a\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\uff0c\u4e0d\u8981\u70ba\u6211\u54ed\uff0c\u7576\u70ba\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u5152\u5973\u54ed\u3002<br \/>\n23\uff1a29 \u56e0\u70ba\u65e5\u5b50\u8981\u5230\u4e86\uff0c\u4eba\u5fc5\u8aaa\uff1a\u4e0d\u751f\u80b2\u7684\uff0c\u548c\u672a\u66fe\u61f7\u80ce\u7684\uff0c\u672a\u66fe\u4e73\u990a\u5b30\u5b69\u7684\uff0c\u6709\u798f\u4e86!<br \/>\n23\uff1a30 \u90a3\u6642\uff0c\u4eba\u8981\u5411\u5927\u5c71\u8aaa\uff1a\u5012\u5728\u6211\u5011\u8eab\u4e0a!\u5411\u5c0f\u5c71\u8aaa\uff1a\u906e\u84cb\u6211\u5011!<br \/>\n23\uff1a31 \u9019\u4e9b\u4e8b\u65e2\u884c\u5728\u6709\u6c41\u6c34\u7684\u6a39\u4e0a\uff0c\u90a3\u67af\u4e7e\u7684\u6a39\u5c07\u4f86\u600e\u9ebc\u6a23\u5462?<br \/>\n23\uff1a32 \u53c8\u6709\u5169\u500b\u72af\u4eba\uff0c\u548c\u8036\u7a4c\u4e00\u540c\u5e36\u4f86\u8655\u6b7b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a28 \u8036\u7a4c\u8f49\u8eab\u5c0d\u5979\u5011\u8aaa\uff1a\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\uff0c\u4e0d\u8981\u70ba\u6211\u54ed\uff0c\u7576\u70ba\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u5152\u5973\u54ed\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u4f4d\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u81e8\u6642\u88ab\u62c9\u4f86\u5e6b\u8036\u7a4c\u80cc\u5341\u5b57\u67b6\uff08\u72af\u4eba\u8981\u81ea\u5df1\u80cc\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u53ef\u80fd\u8036\u7a4c\u9ad4\u529b\u5df2\u7d93\u4e0d\u652f\u4e86\uff09\uff0c\u7d50\u679c\u5230\u4e86\u7f8516\uff1a13\uff0c\u9019\u4f4d\u897f\u9580\u5f8c\u4f86\u61c9\u8a72\u5df2\u7d93\u5168\u5bb6\u4fe1\u4e3b\u4e86\u3002\u4e00\u7fa4\u5a66\u5973\u70ba\u8036\u7a4c\u54c0\u54ed\uff0c\u8036\u7a4c\u8981\u5979\u5011\u4e0d\u8981\u70ba\u7942\u54ed\uff0c\u8981\u70ba\u81ea\u5df1\u8207\u5152\u5973\u54ed\uff0c\u9019\u662f\u9810\u8a00\u4e3b\u5f8c70\u5e74\u8036\u8def\u6492\u51b7\u88ab\u653b\u7834\u3001\u6bc0\u58de\u3001\u8b8a\u70ba\u8352\u5834\u7684\u4e8b\u3002\u7336\u592a\u4eba\u628a\u7121\u8f9c\u795e\u7684\u5152\u5b50\u7d66\u6bba\u4e86\uff08\u5f62\u5bb9\u6709\u6c41\u6c34\u7684\u6a39\u4e0a\uff09\uff0c\u90a3\u4e9b\u6709\u7f6a\u7684\u4eba\uff08\u5f62\u5bb9\u70ba\u67af\u4e7e\u7684\u6a39\u4e0a\uff09\u5c07\u4f86\u8981\u53d7\u5230\u5982\u4f55\u7684\u5be9\u5224\u5462\uff1f<\/p>\n<p>\u795e\u662f\u611b\u55ce\uff1f\u662f\u7684\uff0c\u4f46\u662f\u795e\u4e5f\u662f\u516c\u7fa9\u7684\uff0c\u662f\u56b4\u53b2\u7684\u3002\u795e\u7684\u56b4\u53b2\u662f\u91dd\u5c0d\u4eba\u6240\u72af\u7684\u6bcf\u4e00\u500b\u7f6a\uff0c\u90fd\u8981\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u3002\u4f46\u662f\u795e\u7684\u611b\uff0c\u662f\u7942\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\uff0c\u66ff\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u5929\u7236\u628a\u4e00\u5207\u5c0d\u7f6a\u7684\u56b4\u53b2\u9707\u6012\uff0c\u5168\u90fd\u50be\u5012\u5728\u8036\u7a4c\u8eab\u4e0a\u3002\u6240\u4ee5\u51e1\u4e8b\u900f\u904e\u8036\u7a4c\u4f86\u5230\u5929\u7236\u9762\u524d\u7684\uff0c\u5929\u7236\u5c31\u56e0\u8036\u7a4c\u4ee3\u8d16\u7684\u7de3\u6545\uff0c\u63a5\u7d0d\u4eba\u70ba\u7121\u7f6a\uff0c\u51e1\u4e0d\u9858\u900f\u904e\u8036\u7a4c\u4f86\u5230\u5929\u7236\u9762\u524d\u7684\uff0c\u5c07\u4f86\u537b\u8981\u81ea\u5df1\u627f\u64d4\u5929\u7236\u56b4\u53b2\u7684\u5be9\u5224\u3002\u5929\u7236\u7684\u611b\uff0c\u4e26\u4e0d\u662f\u5c0d\u4eba\u7684\u7f6a\u8996\u800c\u4e0d\u898b\uff0c\u9a55\u7ac9\u6eba\u611b\uff0c\u800c\u662f\u7d66\u4eba\u6a5f\u6703\u9078\u64c7\u662f\u5426\u4fe1\u9760\u8036\u7a4c\uff0c\u7d66\u4eba\u4e00\u500b\u6a5f\u6703\u4f86\u9003\u96e2\u5929\u7236\u516c\u7fa9\u7684\u5be9\u5224\u3002\u4eba\u662f\u5426\u63a5\u7d0d\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u4e2d\u72af\u7f6a\u8499\u62ef\u6551\u7684\u300c\u6551\u4e3b\u300d\u8207\u751f\u547d\u4e2d\u7684\u300c\u4e3b\u5bb0\u3001\u751f\u547d\u4e2d\u7684\u738b\u3001\u4e00\u5207\u4e3b\u6b0a\u7684\u4e3b\u300d\uff0c\u4e5f\u5c31\u662f\u4eba\u5c0d\u795e\u5152\u5b50\u8036\u7a4c\u7684\u614b\u5ea6\u8207\u53cd\u61c9\uff0c\u5c07\u6c7a\u5b9a\u5929\u7236\u5c0d\u6211\u5011\u672a\u4f86\u7684\u614b\u5ea6\u8207\u53cd\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u8eab\u9ad4\u4e0d\u9069\uff0c\u4eca\u5929\u8981\u5728\u5bb6\u9818\u8056\u9910\u7d00\u5ff5\u4e3b\uff0c\u7d00\u5ff5\u4e3b\u70ba\u6211\u7684\u7f6a\u6d41\u5bf6\u8840\u62ef\u6551\u9748\u9b42\uff0c\u4e5f\u6c42\u4e3b\u91ab\u6cbb\u75be\u75c5\u3001\u8d66\u514d\u7f6a\u60e1\uff0c\u91cd\u65b0\u601d\u60f3\u8036\u7a4c\u8981\u6210\u70ba\u6211\u300c\u6551\u4e3b\u300d\u8207\u300c\u751f\u547d\u4e2d\u7684\u4e3b\u300d\u7684\u610f\u7fa9\uff0c\u518d\u4e00\u6b21\u628a\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 23\uff1a28 \u8036\u7a4c\u8f49\u8eab\u5c0d\u5979\u5011\u8aaa\uff1a\u8036\u8def\u6492\u51b7\u7684\u5973\u5b50\uff0c\u4e0d\u8981\u70ba\u6211\u54ed\uff0c\u7576\u70ba\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u5152\u5973\u54ed\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u8981\u6210\u70ba\u6211\u5011\u7f6a\u7684\u8d66\u514d\u7684\u300c\u6551\u4e3b\u300d\uff0c\u66f4\u8981\u6210\u70ba\u6211\u5011\u4e00\u5207\u751f\u547d\u4e3b\u6b0a\u7684\u300c\u4e3b\u5bb0\u3001\u541b\u738b\u300d\u3002\u6211\u5011\u5c0d\u8036\u7a4c\u7684\u614b\u5ea6\u8207\u53cd\u61c9\uff0c\u4e5f\u5c07\u6c7a\u5b9a\u5c07\u4f86\u5929\u7236\u5c0d\u6211\u5011\u7684\u614b\u5ea6\u8207\u53cd\u61c9\u3002\u5929\u7236\u7684\u611b\uff0c\u4e26\u4e0d\u662f\u5c0d\u65bc\u7f6a\u60e1\u8996\u800c\u4e0d\u898b\uff0c\u800c\u662f\u628a\u5c0d\u65bc\u6211\u5011\u6240\u6709\u7f6a\u60e1\u4e00\u5207\u7684\u9707\u6012\u50be\u5012\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u56e0\u70ba\u4fe1\u9760\u8036\u7a4c\u800c\u5f97\u8499\u62ef\u6551\u3002\u6211\u5011\u7684\u6551\u6069\u662f\u767d\u767d\u7684\uff0c\u537b\u7d55\u5c0d\u4e0d\u662f\u5ec9\u50f9\u7684\uff0c\u56e0\u70ba\u662f\u8036\u7a4c\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u6211\u5011\u61c9\u7576\u611f\u6069\u3001\u56de\u61c9\uff0c\u904e\u4e00\u500b\u6301\u7e8c\u6094\u6539\u8207\u8ddf\u96a8\u4e3b\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a26~32 23\uff1a26 \u5e36\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5f9e\u9109\u4e0b\u4f86\uff1b\u4ed6\u5011\u5c31\u6293\u4f4f\u4ed6\uff0c\u628a\u5341\u5b57\u67b6\u64f1 &#8230; <a title=\"2017 &#8211; 04 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a2632\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 23\uff1a26~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3196,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3147","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3147","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3147"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3147\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3196"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3147"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3147"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3147"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}