{"id":13651,"date":"2023-03-06T00:00:55","date_gmt":"2023-03-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13651"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a1824","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a1824\/","title":{"rendered":"2023 \u2013 03 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a18~24"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a18~24<br \/>\n19\uff1a18 \u5927\u885b\u9003\u907f\uff0c\u4f86\u5230\u62c9\u746a\u898b\u6492\u6bcd\u8033\uff0c\u5c07\u6383\u7f85\u5411\u4ed6\u6240\u884c\u7684\u4e8b\u8ff0\u8aaa\u4e86\u4e00\u904d\u3002\u4ed6\u548c\u6492\u6bcd\u8033\u5c31\u5f80\u62ff\u7d04\u53bb\u5c45\u4f4f\u3002<br \/>\n19\uff1a19 \u6709\u4eba\u544a\u8a34\u6383\u7f85\uff0c\u8aaa\u5927\u885b\u5728\u62c9\u746a\u7684\u62ff\u7d04\u3002<br \/>\n19\uff1a20 \u6383\u7f85\u6253\u767c\u4eba\u53bb\u6349\u62ff\u5927\u885b\u3002\u53bb\u7684\u4eba\u898b\u6709\u4e00\u73ed\u5148\u77e5\u90fd\u53d7\u611f\u8aaa\u8a71\uff0c\u6492\u6bcd\u8033\u7ad9\u5728\u5176\u4e2d\u76e3\u7ba1\u4ed6\u5011\uff1b\u6253\u767c\u53bb\u7684\u4eba\u4e5f\u53d7\u3000\u795e\u7684\u9748\u611f\u52d5\u8aaa\u8a71\u3002<br \/>\n19\uff1a21 \u6709\u4eba\u5c07\u9019\u4e8b\u544a\u8a34\u6383\u7f85\uff0c\u4ed6\u53c8\u6253\u767c\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u53d7\u611f\u8aaa\u8a71\u3002\u6383\u7f85\u7b2c\u4e09\u6b21\u6253\u767c\u4eba\u53bb\uff0c\u4ed6\u5011\u4e5f\u53d7\u611f\u8aaa\u8a71\u3002<br \/>\n19\uff1a22 \u7136\u5f8c\u6383\u7f85\u81ea\u5df1\u5f80\u62c9\u746a\u53bb\uff0c\u5230\u4e86\u897f\u6cbd\u7684\u5927\u4e95\uff0c\u554f\u4eba\u8aaa\uff1a\u300c\u6492\u6bcd\u8033\u548c\u5927\u885b\u5728\u54ea\u88cf\u5462\uff1f\u300d\u6709\u4eba\u8aaa\uff1a\u300c\u5728\u62c9\u746a\u7684\u62ff\u7d04\u3002\u300d<br \/>\n19\uff1a23 \u4ed6\u5c31\u5f80\u62c9\u746a\u7684\u62ff\u7d04\u53bb\u3002\u3000\u795e\u7684\u9748\u4e5f\u611f\u52d5\u4ed6\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u8aaa\u8a71\uff0c\u76f4\u5230\u62c9\u746a\u7684\u62ff\u7d04\u3002<br \/>\n19\uff1a24 \u4ed6\u5c31\u812b\u4e86\u8863\u670d\uff0c\u5728\u6492\u6bcd\u8033\u9762\u524d\u53d7\u611f\u8aaa\u8a71\uff0c\u4e00\u665d\u4e00\u591c\u9732\u9ad4\u8eba\u81e5\u3002\u56e0\u6b64\u6709\u53e5\u4fd7\u8a9e\u8aaa\uff1a\u300c\u6383\u7f85\u4e5f\u5217\u5728\u5148\u77e5\u4e2d\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 19\uff1a24 \u4ed6\u5c31\u812b\u4e86\u8863\u670d\uff0c\u5728\u6492\u6bcd\u8033\u9762\u524d\u53d7\u611f\u8aaa\u8a71\uff0c\u4e00\u665d\u4e00\u591c\u9732\u9ad4\u8eba\u81e5\u3002\u56e0\u6b64\u6709\u53e5\u4fd7\u8a9e\u8aaa\uff1a\u6383\u7f85\u4e5f\u5217\u5728\u5148\u77e5\u4e2d\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18\u5927\u885b\u80fd\u5920\u8f15\u6613\u6253\u6557\u6575\u8ecd\u6b4c\u5229\u4e9e\u8207\u975e\u5229\u58eb\u4eba\uff0c\u537b\u53cd\u88ab\u81ea\u5df1\u570b\u5bb6\u7684\u541b\u738b\u6383\u7f85\u5fb9\u5e95\u6253\u6557\uff0c\u4f34\u541b\u5982\u4f34\u864e\uff0c\u6383\u7f85\u597d\u50cf\u5931\u5fc3\u760b\u4e00\u6a23\uff0c\u7121\u6545\u760b\u72c2\u7684\u8ffd\u6bba\u5927\u885b\u3002\u8981\u77e5\u9053\u5927\u885b\u9019\u6642\u5019\u4ecd\u662f\u500b\u5e74\u8f15\u4eba\uff0c\u8d70\u6295\u7121\u8def\uff0c\u4fbf\u60f3\u5230\u6295\u9760\u5148\u77e5\u6492\u6bcd\u8033\u3002\u6492\u6bcd\u8033\u96d6\u7136\u6f38\u6f38\u5e74\u9081\uff0c\u9000\u51fa\u570b\u4e8b\uff0c\u4ecd\u7136\u63a5\u6fdf\u4e86\u5927\u885b\uff0c\u628a\u4ed6\u85cf\u5728\u300c\u62c9\u746a\u7684\u62ff\u7d04\u300d\uff08v19\uff09\u300c\u62ff\u7d04\u300d\u7684\u610f\u601d\u662f\u300c\u5c45\u6240\u3001\u71df\u5730\u300d\uff0c\u6240\u4ee5\u53ef\u80fd\u662f\u62c9\u746a\u57ce\u88cf\u7684\u67d0\u500b\u7279\u5b9a\u5c45\u57df\u5167\u3002<\/p>\n<p>v21\u6383\u7f85\u5f97\u5230\u6d88\u606f\uff0c\u524d\u5f8c\u6d3e\u4e86\u4e09\u6279\u4eba\u53bb\u6349\u62ff\u5927\u885b\uff0c\u9019\u88cf\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u6492\u6bcd\u8033\u61c9\u8a72\u662f\u958b\u4e86\u4e00\u6240\u300c\u5148\u77e5\u5b78\u6821\u300d\uff0c\u6240\u4ee5\u9019\u88cf\u6709\u4e00\u73ed\u5148\u77e5\u6b63\u5728\u300c\u53d7\u611f\u8aaa\u8a71\u300d\uff08v20\uff09\u3002\u7576\u6293\u62ff\u5927\u885b\u7684\u8ecd\u968a\u9047\u5230\u4e86\u5148\u77e5\uff0c\u4e5f\u5168\u90fd\u88ab\u8056\u9748\u6514\u963b\u2014\u300c\u4ed6\u5011\u4e5f\u53d7\u611f\u8aaa\u8a71\u300d\uff08v21\uff09\uff0c\u4ee5\u81f4\u4e0d\u80fd\u57f7\u884c\u6383\u7f85\u7684\u547d\u4ee4\u3002<\/p>\n<p>\uff082\uff09\u6700\u5f8c\u6383\u7f85\u89aa\u81ea\u51fa\u99ac\uff0c\u5230\u4e86\u5728\u62c9\u746a\u7684\u62ff\u7d04\uff0c\u537b\u540c\u6a23\u5730\u88ab\u795e\u6514\u963b\u4e0d\u80fd\u81ea\u5df1\u2014\u300c\u795e\u7684\u9748\u4e5f\u611f\u52d5\u4ed6\uff0c\u4e00\u9762\u8d70\u4e00\u9762\u8aaa\u8a71\uff0c\u76f4\u5230\u62c9\u746a\u7684\u62ff\u7d04\u3002\u4ed6\u5c31\u812b\u4e86\u8863\u670d\uff0c\u5728\u6492\u6bcd\u8033\u9762\u524d\u53d7\u611f\u8aaa\u8a71\uff0c\u4e00\u665d\u4e00\u591c\u9732\u9ad4\u8eba\u81e5\u3002\u300d\uff08v23~24\uff09\u9019\u88cf\u7684\u300c\u53d7\u611f\u8aaa\u8a71\u300d\uff0c\u539f\u6587\u662f\u300c\u8aaa\u9810\u8a00\u300d\uff0c\u4f46\u53c8\u8207\u5e73\u6642\u7684\u300c\u8aaa\u9810\u8a00\u300d\u7684\u670d\u4e8b\u4e0d\u540c\uff0c\u56e0\u70ba\u9019\u88cf\u8056\u9748\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u6514\u963b\u6383\u7f85\u653b\u64ca\u5927\u885b\uff0c\u900f\u904e\u300c\u8056\u9748\u7684\u611f\u52d5\u300d\u2014\u300c\u53d7\u611f\u8aaa\u8a71\u300d\u3002\u6383\u7f85\u8207\u5dee\u4f86\u7684\u4eba\u90fd\u5931\u53bb\u4e86\u63a7\u5236\u884c\u52d5\u7684\u80fd\u529b\uff0c\u53ea\u80fd\u4e0d\u65b7\u7684\u300c\u53d7\u611f\u8aaa\u8a71\u300d\u3002\u66f4\u96e2\u8b5c\u7684\u662f\u6383\u7f85\uff0c\u4e0d\u4f46\u53d7\u611f\u8aaa\u8a71\uff0c\u800c\u4e14\u300c\u812b\u8863\u9732\u9ad4\u300d\u3001\u300c\u4e00\u5929\u4e00\u591c\u300d\u3001\u300c\u8eba\u81e5\u5730\u4e0a\u300d\uff08v24\uff09<\/p>\n<p>\u6383\u7f85\u5728\u88ab\u818f\u7acb\u738b\u6642\u4e5f\u66fe\u300c\u53d7\u611f\u8aaa\u8a71\u300d\uff0c\u4f46\u8207\u73fe\u5728\u7684\u300c\u53d7\u611f\u8aaa\u8a71\u300d\u537b\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u76f8\u53cd\u60c5\u5883\u3002\u7576\u6642\u5019\u8056\u9748\u818f\u62b9\u4ed6\u4f5c\u738b\uff0c\u8cdc\u7d66\u4ed6\u80fd\u529b\u8207\u6b0a\u67c4\uff0c\u80fd\u5920\u5b8c\u6210\u4f7f\u547d\uff1b\u4f46\u662f\u6383\u7f85\u7737\u6200\u6b0a\u52e2\u52dd\u904e\u611b\u795e\u807d\u795e\u7684\u8a71\uff1b\u9019\u6b21\u7684\u53d7\u611f\u8aaa\u8a71\uff0c\u662f\u795e\u4e3b\u52d5\u51fa\u624b\uff0c\u6575\u64cb\u6383\u7f85\u4f38\u624b\u52a0\u5bb3\u5927\u885b\u3002\u795e\u89aa\u81ea\u4f5c\u4e86\u6383\u7f85\u7684\u4ec7\u6575\uff0c\u537b\u6210\u4e86\u5927\u885b\u7684\u6551\u4e3b\u3002\u53ea\u662f\u6383\u7f85\u7adf\u7136\u300c\u5fc3\u786c\u81f3\u6b64\u300d\uff0c\u7121\u8996\u65bc\u795e\u4e09\u756a\u5169\u6b21\u7684\u76f4\u63a5\u51fa\u624b\uff0c\u9084\u7e7c\u7e8c\u786c\u5fc3\u786c\u9838\uff0c\u53ef\u60b2\u81f3\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u70ba\u4e86\u60f3\u8981\u7576\u300c\u738b\u300d\uff0c\u537b\u4e0d\u61c2\u5f97\u5982\u4f55\u505a\u300c\u4eba\u300d\uff0c\u771f\u662f\u53ef\u60b2\u3002\u9023\u6b63\u5e38\u7684\u4eba\u6027\u90fd\u5931\u843d\u4e86\uff0c\u738b\u4f4d\u4e5f\u5c31\u53ea\u5269\u7a7a\u6bbc\u4e86\u3002\u5927\u885b\u611b\u795e\u3001\u4fe1\u9760\u795e\uff0c\u6709\u60c5\u6709\u7fa9\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1b\u9019\u4e8c\u4eba\u4e00\u500b\u5c6c\u5929\uff0c\u4e00\u500b\u5c6c\u5730\uff0c\u91cd\u9ede\u662f\u6c38\u6046\u7684\u672a\u4f86\uff0c\u6211\u5011\u5230\u5e95\u60f3\u8981\u5728\u90a3\u88cf\u5ea6\u904e\uff1f\u8a31\u591a\u4eba\u5728\u4e16\u4e0a\u7cbe\u6253\u7d30\u7b97\uff0c\u5584\u65bc\u6295\u8cc7\uff0c\u4f46\u771f\u6b63\u8a72\u8981\u6295\u8cc7\u7684\u662f\u7528\u4eca\u751f\u6709\u9650\u8cc7\u6e90\uff0c\u4f86\u8cfa\u53d6\u6c38\u6046\u734e\u8cde\uff0c\u624d\u662f\u8070\u660e\u667a\u6167\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a18~24 19\uff1a18 \u5927\u885b\u9003\u907f\uff0c\u4f86\u5230\u62c9\u746a\u898b\u6492\u6bcd\u8033\uff0c\u5c07\u6383\u7f85\u5411\u4ed6\u6240\u884c\u7684\u4e8b\u8ff0\u8aaa\u4e86\u4e00\u904d\u3002\u4ed6\u548c\u6492\u6bcd\u8033 &#8230; <a title=\"2023 \u2013 03 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a18~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-06-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a1824\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 06 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a18~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13654,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13651","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13651","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13651"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13651\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13654"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13651"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13651"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13651"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}