{"id":4082,"date":"2017-11-26T12:55:45","date_gmt":"2017-11-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4082"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-26-qt-%e9%9b%85%e6%ad%8c-4%ef%bc%9a1-5%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-26-qt-%e9%9b%85%e6%ad%8c-4%ef%bc%9a1-5%ef%bc%9a1\/","title":{"rendered":"2017 &#8211; 11 &#8211; 26 QT \u96c5\u6b4c 4\uff1a1 ~ 5\uff1a1"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 4\uff1a1 ~ 5\uff1a1<br \/>\n4\uff1a1 \u6211\u7684\u4f73\u5076\uff0c\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u7684\u773c\u5728\u5e15\u5b50\u5167\u597d\u50cf\u9d3f\u5b50\u773c\u3002\u4f60\u7684\u982d\u9aee\u5982\u540c\u5c71\u7f8a\u7fa4\u81e5\u5728\u57fa\u5217\u5c71\u65c1\u3002<br \/>\n4\uff1a2 \u4f60\u7684\u7259\u9f52\u5982\u65b0\u526a\u6bdb\u7684\u4e00\u7fa4\u6bcd\u7f8a\uff0c\u6d17\u6de8\u4e0a\u4f86\uff0c\u500b\u500b\u90fd\u6709\u96d9\u751f\uff0c\u6c92\u6709\u4e00\u96bb\u55aa\u6389\u5b50\u7684\u3002<br \/>\n4\uff1a3 \u4f60\u7684\u5507\u597d\u50cf\u4e00\u689d\u6731\u7d05\u7dda\uff1b\u4f60\u7684\u5634\u4e5f\u79c0\u7f8e\u3002\u4f60\u7684\u5169\u592a\u967d\u5728\u5e15\u5b50\u5167\uff0c\u5982\u540c\u4e00\u584a\u77f3\u69b4\u3002<br \/>\n4\uff1a4 \u4f60\u7684\u9838\u9805\u597d\u50cf\u5927\u885b\u5efa\u9020\u6536\u85cf\u8ecd\u5668\u7684\u9ad8\u81fa\uff0c\u5176\u4e0a\u61f8\u639b\u4e00\u5343\u76fe\u724c\uff0c\u90fd\u662f\u52c7\u58eb\u7684\u7c50\u724c\u3002<br \/>\n4\uff1a5 \u4f60\u7684\u5169\u4e73\u597d\u50cf\u767e\u5408\u82b1\u4e2d\u5403\u8349\u7684\u4e00\u5c0d\u5c0f\u9e7f\uff0c\u5c31\u662f\u6bcd\u9e7f\u96d9\u751f\u7684\u3002<br \/>\n4\uff1a6 \u6211\u8981\u5f80\u6c92\u85e5\u5c71\u548c\u4e73\u9999\u5ca1\u53bb\uff0c\u76f4\u7b49\u5230\u5929\u8d77\u6dbc\u98a8\u3001\u65e5\u5f71\u98db\u53bb\u7684\u6642\u5019\u56de\u4f86\u3002<br \/>\n4\uff1a7 \u6211\u7684\u4f73\u5076\uff0c\u4f60\u5168\u7136\u7f8e\u9e97\uff0c\u6beb\u7121\u7455\u75b5\uff01<br \/>\n4\uff1a8 \u6211\u7684\u65b0\u5a66\uff0c\u6c42\u4f60\u8207\u6211\u4e00\u540c\u96e2\u958b\u5229\u5df4\u5ae9\uff0c\u8207\u6211\u4e00\u540c\u96e2\u958b\u5229\u5df4\u5ae9\u3002\u5f9e\u4e9e\u746a\u62ff\u9802\uff0c\u5f9e\u793a\u5c3c\u73e5\u8207\u9ed1\u9580\u9802\uff0c\u5f9e\u6709\u7345\u5b50\u7684\u6d1e\uff0c\u5f9e\u6709\u8c79\u5b50\u7684\u5c71\u5f80\u4e0b\u89c0\u770b\u3002<br \/>\n4\uff1a9 \u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u4f60\u596a\u4e86\u6211\u7684\u5fc3\u3002\u4f60\u7528\u773c\u4e00\u770b\uff0c\u7528\u4f60\u9805\u4e0a\u7684\u4e00\u689d\u91d1\u934a\uff0c\u596a\u4e86\u6211\u7684\u5fc3\uff01<br \/>\n4\uff1a10 \u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u4f60\u7684\u611b\u60c5\u4f55\u5176\u7f8e\uff01\u4f60\u7684\u611b\u60c5\u6bd4\u9152\u66f4\u7f8e\uff01\u4f60\u818f\u6cb9\u7684\u9999\u6c23\u52dd\u904e\u4e00\u5207\u9999\u54c1\uff01<br \/>\n4\uff1a11 \u6211\u65b0\u5a66\uff0c\u4f60\u7684\u5634\u5507\u6ef4\u871c\uff0c\u597d\u50cf\u8702\u623f\u6ef4\u871c\uff1b\u4f60\u7684\u820c\u4e0b\u6709\u871c\uff0c\u6709\u5976\u3002\u4f60\u8863\u670d\u7684\u9999\u6c23\u5982\u5229\u5df4\u5ae9\u7684\u9999\u6c23\u3002<br \/>\n4\uff1a12 \u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u4e43\u662f\u95dc\u9396\u7684\u5712\uff0c\u7981\u9589\u7684\u4e95\uff0c\u5c01\u9589\u7684\u6cc9\u6e90\u3002<br \/>\n4\uff1a13 \u4f60\u5712\u5167\u6240\u7a2e\u7684\u7d50\u4e86\u77f3\u69b4\uff0c\u6709\u4f73\u7f8e\u7684\u679c\u5b50\uff0c\u4e26\u9cf3\u4ed9\u82b1\u8207\u54ea\u5660\u6a39\u3002<br \/>\n4\uff1a14 \u6709\u54ea\u5660\u548c\u756a\u7d05\u82b1\uff0c\u83d6\u84b2\u548c\u6842\u6a39\uff0c\u4e26\u5404\u6a23\u4e73\u9999\u6728\u3001\u6c92\u85e5\u3001\u6c89\u9999\uff0c\u8207\u4e00\u5207\u4e0a\u7b49\u7684\u679c\u54c1\u3002<br \/>\n4\uff1a15 \u4f60\u662f\u5712\u4e2d\u7684\u6cc9\uff0c\u6d3b\u6c34\u7684\u4e95\uff0c\u5f9e\u5229\u5df4\u5ae9\u6d41\u4e0b\u4f86\u7684\u6eaa\u6c34\u3002\uff08\u65b0\u5a18\uff09<br \/>\n4\uff1a16 \u5317\u98a8\u554a\uff0c\u8208\u8d77\uff01\u5357\u98a8\u554a\uff0c\u5439\u4f86\uff01\u5439\u5728\u6211\u7684\u5712\u5167\uff0c\u4f7f\u5176\u4e2d\u7684\u9999\u6c23\u767c\u51fa\u4f86\u3002\u9858\u6211\u7684\u826f\u4eba\u9032\u5165\u81ea\u5df1\u5712\u88cf\uff0c\u5403\u4ed6\u4f73\u7f8e\u7684\u679c\u5b50\u3002<br \/>\n5\uff1a1 \u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u6211\u9032\u4e86\u6211\u7684\u5712\u4e2d\uff0c\u63a1\u4e86\u6211\u7684\u6c92\u85e5\u548c\u9999\u6599\uff0c\u5403\u4e86\u6211\u7684\u871c\u623f\u548c\u8702\u871c\uff0c\u559d\u4e86\u6211\u7684\u9152\u548c\u5976\u3002\uff08\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\uff09\u6211\u7684\u670b\u53cb\u5011\uff0c\u8acb\u5403\uff01\u6211\u6240\u89aa\u611b\u7684\uff0c\u8acb\u559d\uff0c\u4e14\u591a\u591a\u5730\u559d\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 4\uff1a12 \u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u4e43\u662f\u95dc\u9396\u7684\u5712\uff0c\u7981\u9589\u7684\u4e95\uff0c\u5c01\u9589\u7684\u6cc9\u6e90\u3002<br \/>\n4\uff1a16 \u5317\u98a8\u554a\uff0c\u8208\u8d77\uff01\u5357\u98a8\u554a\uff0c\u5439\u4f86\uff01\u5439\u5728\u6211\u7684\u5712\u5167\uff0c\u4f7f\u5176\u4e2d\u7684\u9999\u6c23\u767c\u51fa\u4f86\u3002\u9858\u6211\u7684\u826f\u4eba\u9032\u5165\u81ea\u5df1\u5712\u88cf\uff0c\u5403\u4ed6\u4f73\u7f8e\u7684\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u6bb5\u662f\u6709\u60c5\u4eba\u7d42\u6210\u7737\u5c6c\uff0c\u7537\u5b50\u5a36\u5f97\u5982\u82b1\u7f8e\u7737\uff0c\u5973\u5b50\u6709\u4e86\u5982\u610f\u90ce\u541b\u3002\u65b0\u90ce\u8b9a\u7f8e\u65b0\u5a66\u7684\u7f8e\u9e97\uff0c\u8868\u9054\u4ed6\u5982\u706b\u822c\u7684\u71b1\u60c5\uff0c\u63cf\u7e6a\u611b\u60c5\u7684\u6fc3\u99a5\u8207\u9999\u751c\u3002v1~5\u65b0\u90ce\u9676\u9189\u5728\u65b0\u5a18\u7684\u7f8e\u9e97\u4e26\u6b4c\u980c\u65b0\u5a18\u7684\u8eab\u9ad4\uff1a\u773c\u775b\u3001\u982d\u9aee\u3001\u7259\u9f52\u3001\u5507\u3001\u5634\u3001\u9838\u9805\u3001\u5169\u4e73\u3002V7~15 \u65b0\u90ce\u6b4c\u980c\u5c0d\u65b0\u5a18\u7684\u611b\u6155\u30024\uff1a16~5\uff1a1\u5f62\u5bb9\u65b0\u5a5a\u4e4b\u591c\u7684\u6b61\u5a1b\u3002<\/p>\n<p>\uff081\uff09\u9019\u4e00\u6bb5\u5f62\u5bb9\u65b0\u90ce\u65b0\u5a18\u4e4b\u9593\u89aa\u5bc6\u9732\u9aa8\u7684\u8a00\u8a9e\u3001\u65b0\u5a5a\u4e4b\u591c\u7684\u6b61\u5a1b\uff0c\u4f46\u662f\u771f\u6b63\u91cd\u8981\u7684\u662f\u88ab\u7528\u4f86\u8c61\u5fb5\u6211\u5011\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u7121\u9593\u7684\u95dc\u4fc2\u3002\u540c\u6a23\u662f\u592b\u59bb\uff0c\u6bcf\u5c0d\u592b\u59bb\u4e4b\u9593\u7684\u95dc\u4fc2\u76f8\u5dee\u5404\u7570\uff0c\u5927\u4e0d\u76f8\u540c\u3002\u540c\u6a23\u5730\uff0c\u540c\u6a23\u662f\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u6bcf\u500b\u57fa\u7763\u5f92\u8207\u5929\u7236\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u66f4\u662f\u5929\u5dee\u5730\u9060\u3002\u6211\u4fe1\u4e3b30\u5e74\uff0c\u898b\u904e\u8ddf\u795e\u95dc\u4fc2\u6700\u70ba\u89aa\u5bc6\u76f4\u63a5\u7684\uff0c\u5176\u4e2d\u4e00\u4f4d\u662f\u9019\u5e7e\u5e74\u7fa4\u7d44\u4e2d\u4e00\u4f4d\u59ca\u59b9\uff0c\u53d7\u6d17\u5f8c\u96d6\u7136\u56e0\u70ba\u500b\u4eba\u56e0\u7d20\u6c92\u9032\u904e\u6559\u5802\uff0c\u4f46\u6211\u90fd\u8aaa\u5979\u662f\u5973\u7248\u5927\u885b\uff0c\u8207\u795e\u89aa\u5bc6\u7121\u9593\u3001\u559c\u6012\u54c0\u6012\u3001\u5927\u65b9\u8a00\u611b\u3001\u7121\u8a71\u4e0d\u8ac7\u3002\u4e26\u4e0d\u8aaa\u6c92\u6709\u9047\u904e\u8271\u96e3\u56f0\u82e6\uff0c\u4f46\u5979\u7e3d\u662f\u7dca\u7dca\u6293\u4f4f\u5929\u7236\u611b\u7684\u5c6c\u6027\u8207\u61c9\u8a31\u6b7b\u7e8f\u721b\u6253\uff0c\u5805\u5b9a\u8a8d\u771f\u7684\u4fe1\u9760\uff0c\u5c0b\u6c42\u795e\u7684\u56de\u61c9\u89e3\u7b54\u3002\u540c\u6642\u4e5f\u662f\u6bcf\u5929\u5805\u6301QT\u5b78\u7fd2\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u656c\u754f\u795e\uff0c\u611f\u8b1d\u4e3b\u900f\u904e\u5979\u4e5f\u5e36\u9818\u5168\u5bb6\u5f97\u6551\uff0c\u6301\u7e8c\u6276\u6301\u9935\u990a\u3002\u53e6\u6709\u5e7e\u4f4d\u59ca\u59b9\u5929\u5929QT\u4e0d\u9593\u65b7\uff0c\u751f\u547d\u7a69\u5b9a\u7d93\u6b77\u6210\u9577\u3002\u9084\u6709\u5c31\u662f\u59bb\u5b50\u7389\u96f2\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u5f88\u55ae\u7d14\u8207\u795e\u7121\u8a71\u4e0d\u8ac7\uff0c\u597d\u50cf\u670b\u53cb\u89aa\u4eba\u3002\u76f8\u5c0d\u65bc\u6211\u537b\u7e3d\u662f\u8d77\u4f0f\u4e0d\u5b9a\u3001\u770b\u91cd\u4e8b\u60c5\u904e\u65bc\u95dc\u4fc2\uff0c\u770b\u91cd\u7d50\u679c\u904e\u65bc\u904e\u7a0b\uff0c\u5f88\u96e3\u50cf\u59ca\u59b9\u4e00\u6a23\u50be\u5fc3\u5410\u610f\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5929\u5929\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>\uff082\uff09v12\u300c\u6211\u59b9\u5b50\uff0c\u6211\u65b0\u5a66\uff0c\u4e43\u662f\u95dc\u9396\u7684\u5712\uff0c\u7981\u9589\u7684\u4e95\uff0c\u5c01\u9589\u7684\u6cc9\u6e90\u3002\u300d\u95dc\u9396\u7684\u5712\uff0c\u7981\u9589\u7684\u4e95\u3001\u5c01\u9589\u7684\u6cc9\u6e90\u90fd\u662f\u5f62\u5bb9\u5973\u5b50\u300c\u5bf6\u8cb4\u7684\u611b\u60c5\u300d\uff0c\u4e0d\u96a8\u4fbf\u6d6a\u8cbb\uff0c\u6f32\u6ea2\u5728\u5916\uff0c\u800c\u662f\u9858\u610f\u70ba\u4e86\u826f\u4eba\uff0c\u6301\u5b88\u5230\u6700\u5f8c\u3002\u4eca\u5929\u7684\u4e16\u4ee3\uff0c\u9053\u5fb7\u50f9\u503c\u89c0\u5ff5\u6dea\u55aa\uff0c\u7537\u5973\u95dc\u4fc2\u6df7\u4e82\uff0c\u4e00\u500b\u63db\u4e00\u500b\uff0c\u5728\u4e82\u4ea4\u7537\u5973\u670b\u53cb\u7684\u95dc\u4fc2\u904e\u7a0b\u4e2d\uff0c\u6211\u5011\u6700\u5bf6\u8cb4\u7684\u611b\u60c5\uff0c\u751a\u81f3\u8c9e\u6f54\uff0c\u4e00\u6b21\u6b21\u53d7\u50b7\u3001\u73b7\u6c61\uff0c\u5230\u6700\u5f8c\u7b49\u5230\u771f\u8981\u7d50\u5a5a\u7684\u6642\u5019\uff0c\u6211\u5011\u5269\u4e0b\u7684\u662f\u6b98\u7834\u4e0d\u582a\u7684\u611b\u60c5\u8207\u5fc3\u9748\u3002\u4f46\u662f\u90a3\u4e9b\u9858\u610f\u70ba\u4e86\u771f\u611b\u628a\u81ea\u5df1\u7684\u611b\u60c5\u8207\u8eab\u9ad4\u7559\u5230\u6700\u5f8c\u4e00\u523b\u737b\u7d66\u826f\u4eba\u4f73\u5076\u7684\u4eba\uff0c\u5fc5\u8499\u795e\u7684\u7d00\u5ff5\u795d\u798f\u3002\u7576\u7136\u795e\u7684\u5152\u5973\uff0c\u5373\u4f7f\u72af\u7f6a\u4ecd\u8981\u6c42\u4e3b\u5bf6\u8840\u6f54\u6de8\uff0c\u6c42\u795e\u8cdc\u6211\u5011\u6e05\u6f54\u7684\u5fc3\u8207\u6b63\u76f4\u7684\u9748\u4e0d\u65b7\u91cd\u65b0\u958b\u59cb\uff0c\u4e0d\u904e\u771f\u5be6\u5f97\u6551\u6094\u6539\u7684\u4eba\u4ecd\u8981\u5b78\u7fd2\uff0c\u6d3b\u51fa\u8056\u6f54\u5c6c\u795e\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u300c\u95dc\u9396\u7684\u5712\uff0c\u7981\u9589\u7684\u4e95\u3001\u5c01\u9589\u7684\u6cc9\u6e90\u300d\uff0c\u4e5f\u7528\u5728\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u4fdd\u7559\u6211\u5011\u6700\u5b8c\u5168\u3001\u6700\u96b1\u5bc6\u3001\u6700\u6df1\u6c88\u7684\u71b1\u611b\uff0c\u662f\u55ae\u55ae\u70ba\u795e\u9810\u5099\u7684\u3002\u4e16\u4eba\u4e4b\u9593\uff0c\u5373\u4f7f\u592b\u59bb\uff0c\u56e0\u70ba\u5404\u6709\u500b\u6027\uff0c\u4ecd\u7136\u6709\u9650\u3002\u4f46\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\uff0c\u662f\u9748\u8207\u9748\u4e4b\u9593\u7684\u76f4\u63a5\u7684\u95dc\u4fc2\uff0c\u662f\u96a8\u6642\u96a8\u5730\u3001\u662f\u5e73\u51e1\u537b\u771f\u5be6\u3002\u6211\u5011\u8207\u795e\u4e4b\u9593\u7d55\u5c0d\u5bb9\u4e0d\u4e0b\u4efb\u4f55\u300c\u5c0f\u4e09\u300d\u4f86\u5206\u4eab\u6211\u5011\u5bf6\u8cb4\u7684\u611b\u60c5\uff0c\u5c0f\u4e09\u53ef\u80fd\u6307\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u66f4\u662f\u6307\u9019\u4e16\u754c\u4e0a\u6240\u6709\u4e00\u5207\u5438\u5f15\u6211\u5011\u8f49\u96e2\u795e\u7684\u4eba\u4e8b\u7269\uff0c\u6211\u5011\u8981\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5106\u9192\u9a45\u9664\u7834\u58de\u95dc\u4fc2\u7684\u300c\u5c0f\u72d0\u72f8\u300d\uff0c\u628a\u6211\u5011\u751f\u547d\u4e2d\u6700\u5bf6\u8cb4\u7684\u751f\u547d\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u611b\u60c5\u3001\u4e3b\u6b0a\u3001\u4e00\u5207\u2026\uff0c\u90fd\u7518\u5fc3\u6a02\u610f\u5448\u737b\u5728\u795e\u7684\u9762\u524d\uff0c\u5949\u737b\u7d66\u795e\uff0c\u6709\u795e\uff0c\u6211\u5011\u5c31\u6709\u4e86\u4e00\u5207\u3002<\/p>\n<p>\uff083\uff09v16\u300c\u5317\u98a8\u554a\uff0c\u8208\u8d77\uff01\u5357\u98a8\u554a\uff0c\u5439\u4f86\uff01\u5439\u5728\u6211\u7684\u5712\u5167\uff0c\u4f7f\u5176\u4e2d\u7684\u9999\u6c23\u767c\u51fa\u4f86\u3002\u300d\u5317\u98a8\u5bd2\u51b7\uff0c\u5357\u98a8\u6eab\u548c\uff0c\u5317\u98a8\u6307\u4e00\u5207\u56b4\u5cfb\u7684\u624b\u6bb5\uff0c\u4ee5\u53ca\u56f0\u82e6\u3001\u8271\u96e3\uff1b\u5357\u98a8\u6307\u4e00\u5207\u6eab\u67d4\u3001\u5feb\u6a02\u3001\u9806\u9069\u7684\u72c0\u6cc1\u3002\u57fa\u7763\u5f92\u7684\u4eba\u683c\u3001\u751f\u6d3b\u3001\u5de5\u4f5c\uff0c\u5c31\u5982\u540c\u4e00\u5ea7\u82b1\u5712\uff0c\u9700\u8981\u5357\u98a8\u5317\u98a8\u5169\u6a23\u7684\u4f5c\u7528\uff0c\u624d\u80fd\u767c\u51fa\u9999\u6c23\uff0c\u624d\u80fd\u958b\u82b1\u7d50\u679c\u3002\u6211\u5011\u7684\u751f\u6d3b\u4e2d\u6642\u6709\u9806\u5883\uff0c\u6642\u6709\u9006\u5883\u3002\u4f46\u611a\u6627\u7f6a\u60e1\u7684\u4e16\u4eba\uff0c\u7e3d\u662f\u5f88\u5feb\u7684\u5fd8\u8a18\u6211\u5011\u8499\u6069\u9806\u5229\u7684\u6642\u523b\uff0c\u537b\u4e0d\u65b7\u8a87\u5927\u653e\u5927\u6211\u5011\u53d7\u632b\u7684\u5149\u666f\uff1b\u6211\u5011\u611f\u6069\u7684\u5c11\uff0c\u62b1\u6028\u5fd8\u6069\u7684\u591a\uff1b\u6211\u5011\u5831\u6069\u7684\u5c11\uff0c\u72af\u7f6a\u7684\u591a\u3002\u66f4\u591a\u7121\u77e5\u7684\u57fa\u7763\u5f92\u4e00\u5929\u5230\u665a\u5728\u6c42\u7121\u707d\u7121\u75c5\uff0c\u537b\u4e0d\u6c42\u795e\u8cdc\u4e0b\u52dd\u904e\u8003\u9a57\u7684\u80fd\u529b\uff0c\u96e3\u602a\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u6d3b\u5f97\u8edf\u5f31\u75db\u82e6\uff0c\u56e0\u70ba\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\u4e00\u9ede\u90fd\u6c92\u6709\u6210\u9577\u6539\u8b8a\uff0c\u53ea\u662f\u597d\u50cf\u9577\u4e0d\u5927\u7684\u5b30\u5b69\u53ea\u6703\u4efb\u6027\u54ed\u9b27\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u6709\u5fc3\u88cf\u6e96\u5099\u6703\u9047\u5230\u4e00\u5207\u4e0d\u540c\u7684\u74b0\u5883\uff0c\u597d\u8207\u58de\uff0c\u842c\u4e8b\uff0c\u90fd\u70ba\u4e86\u4e92\u76f8\u6548\u529b\uff0c\u70ba\u8981\u53eb\u6211\u5011\u5b78\u7fd2\u9577\u5927\u6210\u719f\uff0c\u8d8a\u4f86\u8d8a\u50cf\u8036\u7a4c\u7684\u54c1\u683c\u8207\u6027\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u81ea\u5f9eQT\u8a69\u7bc7\u4e4b\u5f8c\uff0c\u6211 \u4e00\u76f4\u4e0d\u65b7\u5728\u6548\u6cd5\u5927\u885b\uff0c\u6bd4\u4ee5\u524d\u66f4\u591a\u4e00\u9ede\u96a8\u6642\u96a8\u5730\uff0c\u627e\u4e0a\u5e1d\u8b1b\u591a\u4e00\u9ede\u7684\u8a71\u3002\u56e0\u70ba\u6c92\u6709\u9019\u500b\u7fd2\u6163\uff0c\u5e73\u6642\u6709\u4e8b\u8a71\u624d\u6703\u591a\uff0c\u6c92\u4e8b\u8a71\u6975\u5c11\uff0c\u64cd\u7df4\u8d77\u4f86\u76f8\u7576\u5f46\u626d\uff0c\u4f46\u76f8\u4fe1\u53ea\u8981\u9858\u610f\u5805\u6301\u4e0b\u53bb\uff0c\u9084\u662f\u6162\u6162\u6703\u6709\u9032\u6b65\u3001\u7a81\u7834\u3002\u53e6\u4e00\u500b\u5c31\u662f\u6211\u8981\u958b\u59cb\u523b\u610f\u6162\u6162\u6e1b\u5c11\u4e00\u4e9b\u82b1\u5728\u7db2\u8def\u8207\u624b\u6a5f\u4e0a\u7684\u6642\u9593\uff0c\u8f49\u63db\u591a\u4e00\u9ede\u6642\u9593\u5728\u79b1\u544a\u3001\u95b1\u8b80\u3001\u975c\u9ed8\u8207\u56de\u61c9\u884c\u52d5\u4e0a\uff0c\u9019\u4e5f\u9700\u8981\u82b1\u4e0a\u4e00\u6bb5\u76f8\u7576\u7684\u6642\u9593\u780d\u6389\u91cd\u7df4\u3002\u904e\u53bb\u505c\u7559\u5728\u60f3\u50cf\uff0c\u73fe\u5728\u958b\u59cb\u6162\u6162\u6709\u6240\u884c\u52d5\uff0c\u89ba\u5f97\u6709\u884c\u52d5\u5c31\u6703\u6709\u9032\u6b65\uff0c\u7d2f\u7a4d\u5c0f\u9032\u6b65\u6210\u70ba\u5927\u9032\u6b65\u3002QT\u8fd1\u4e00\u5e74\uff0c\u904e\u53bb\u5c08\u6ce8\u5728\u7814\u7d93\u9ed8\u60f3\uff0c\u5e0c\u671b\u65b0\u7684\u4e00\u5e74\u958b\u59cb\uff0c\u6211\u66f4\u591a\u4e00\u9ede\u5c08\u6ce8\u5728\u6bcf\u5929\u66f4\u591a\u7684\u884c\u52d5\u56de\u61c9\u4e0a\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 4\uff1a1 ~ 5\uff1a1 4\uff1a1 \u6211\u7684\u4f73\u5076\uff0c\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u751a\u7f8e\u9e97\uff01\u4f60\u7684\u773c\u5728\u5e15\u5b50\u5167\u597d\u50cf\u9d3f\u5b50\u773c\u3002\u4f60\u7684\u982d\u9aee\u5982\u540c\u5c71\u7f8a\u7fa4\u81e5 &#8230; <a title=\"2017 &#8211; 11 &#8211; 26 QT \u96c5\u6b4c 4\uff1a1 ~ 5\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-26-qt-%e9%9b%85%e6%ad%8c-4%ef%bc%9a1-5%ef%bc%9a1\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 26 QT \u96c5\u6b4c 4\uff1a1 ~ 5\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}