{"id":16306,"date":"2024-07-07T00:00:55","date_gmt":"2024-07-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16306"},"modified":"2024-07-04T09:30:49","modified_gmt":"2024-07-04T01:30:49","slug":"2024-07-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a715","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a715\/","title":{"rendered":"2024 \u2013 07 \u2013 07 QT \u5217\u738b\u7d00\u4e0b 8\uff1a7~15"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 8\uff1a7~15<br \/>\n8\uff1a7 \u4ee5\u5229\u6c99\u4f86\u5230\u5927\u99ac\u8272\uff0c\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u6b63\u60a3\u75c5\u3002\u6709\u4eba\u544a\u8a34\u738b\u8aaa\uff1a\u300c\u795e\u4eba\u4f86\u5230\u9019\u88cf\u4e86\u3002\u300d<br \/>\n8\uff1a8 \u738b\u5c31\u5429\u5490\u54c8\u859b\u8aaa\uff1a\u300c\u4f60\u5e36\u8457\u79ae\u7269\u53bb\u898b\u795e\u4eba\uff0c\u8a17\u4ed6\u6c42\u554f\u8036\u548c\u83ef\uff0c\u6211\u9019\u75c5\u80fd\u597d\u4e0d\u80fd\u597d\uff1f\u300d<br \/>\n8\uff1a9 \u65bc\u662f\u54c8\u859b\u7528\u56db\u5341\u500b\u99f1\u99dd\uff0c\u99b1\u8457\u5927\u99ac\u8272\u7684\u5404\u6a23\u7f8e\u7269\u70ba\u79ae\u7269\uff0c\u53bb\u898b\u4ee5\u5229\u6c99\u3002\u5230\u4e86\u4ed6\u90a3\u88cf\uff0c\u7ad9\u5728\u4ed6\u9762\u524d\uff0c\u8aaa\uff1a\u300c\u4f60\u5152\u5b50\u4e9e\u862d\u738b\u4fbf\uff0e\u54c8\u9054\u6253\u767c\u6211\u4f86\u898b\u4f60\uff0c\u4ed6\u554f\u8aaa\uff1a\u300e\u6211\u9019\u75c5\u80fd\u597d\u4e0d\u80fd\u597d\uff1f\u300f\u300d<br \/>\n8\uff1a10 \u4ee5\u5229\u6c99\u5c0d\u54c8\u859b\u8aaa\uff1a\u300c\u4f60\u56de\u53bb\u544a\u8a34\u4ed6\u8aaa\uff0c\u9019\u75c5\u5fc5\u80fd\u597d\uff1b\u4f46\u8036\u548c\u83ef\u6307\u793a\u6211\uff0c\u4ed6\u5fc5\u8981\u6b7b\u3002\u300d<br \/>\n8\uff1a11 \u795e\u4eba\u5b9a\u775b\u770b\u8457\u54c8\u859b\uff0c\u751a\u81f3\u4ed6\u615a\u6127\u3002\u795e\u4eba\u5c31\u54ed\u4e86\uff1b<br \/>\n8\uff1a12 \u54c8\u859b\u8aaa\uff1a\u300c\u6211\u4e3b\u70ba\u751a\u9ebc\u54ed\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5fc5\u82e6\u5bb3\u4ee5\u8272\u5217\u4eba\uff0c\u7528\u706b\u711a\u71d2\u4ed6\u5011\u7684\u4fdd\u969c\uff0c\u7528\u5200\u6bba\u6b7b\u4ed6\u5011\u7684\u58ef\u4e01\uff0c\u6454\u6b7b\u4ed6\u5011\u7684\u5b30\u5b69\uff0c\u5256\u958b\u4ed6\u5011\u7684\u5b55\u5a66\u3002\u300d<br \/>\n8\uff1a13 \u54c8\u859b\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u7b97\u751a\u9ebc\uff0c\u4e0d\u904e\u662f\u4e00\u689d\u72d7\uff0c\u7109\u80fd\u884c\u9019\u5927\u4e8b\u5462\uff1f\u300d\u4ee5\u5229\u6c99\u56de\u7b54\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6307\u793a\u6211\uff0c\u4f60\u5fc5\u4f5c\u4e9e\u862d\u738b\u3002\u300d<br \/>\n8\uff1a14 \u54c8\u859b\u96e2\u958b\u4ee5\u5229\u6c99\uff0c\u56de\u53bb\u898b\u4ed6\u7684\u4e3b\u4eba\u3002\u4e3b\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u4ee5\u5229\u6c99\u5c0d\u4f60\u8aaa\u751a\u9ebc\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u544a\u8a34\u6211\u4f60\u5fc5\u80fd\u597d\u3002\u300d<br \/>\n8\uff1a15 \u6b21\u65e5\uff0c\u54c8\u859b\u62ff\u88ab\u7aa9\u6d78\u5728\u6c34\u4e2d\uff0c\u8499\u4f4f\u738b\u7684\u81c9\uff0c\u738b\u5c31\u6b7b\u4e86\u3002\u65bc\u662f\u54c8\u859b\u7be1\u4e86\u4ed6\u7684\u4f4d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 8\uff1a13 \u54c8\u859b\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u7b97\u751a\u9ebc\uff0c\u4e0d\u904e\u662f\u4e00\u689d\u72d7\uff0c\u7109\u80fd\u884c\u9019\u5927\u4e8b\u5462\uff1f\u300d\u4ee5\u5229\u6c99\u56de\u7b54\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6307\u793a\u6211\uff0c\u4f60\u5fc5\u4f5c\u4e9e\u862d\u738b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5357\u570b\u7336\u5927\u8207\u5317\u570b\u4ee5\u8272\u5217\uff0c\u56e0\u70ba\u7f6a\u60e1\u4e0d\u80af\u6094\u6539\u5148\u5f8c\u88ab\u795e\u8208\u8d77\u4ec7\u6575\u6ec5\u7d55\u3002\u5317\u570b\u6c92\u6709\u4e00\u500b\u597d\u738b\uff0c\u6240\u4ee5\u6bd4\u5357\u570b\u66f4\u65e9\u6ec5\u4ea1\u3002\u795e\u5be9\u5224\u7684\u65b9\u5f0f\uff0c\u662f\u5faa\u5e8f\u6f38\u9032\u7684\uff0c\u5f9e\u570b\u5bb6\u5167\u90e8\u7684\u707d\u96e3\u5305\u62ec\u65f1\u707d\u3001\u541b\u738b\u7684\u75be\u75c5\u2026\uff0c\u6700\u5f8c\u5c31\u662f\u570b\u5bb6\u4e4b\u9593\u7684\u6bc0\u6ec5\u6230\u722d\u3002\u5176\u5be6\u795e\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u4e00\u518d\u8208\u8d77\u5148\u77e5\u8b66\u544a\uff0c\u7121\u5948\u4eba\u53ea\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u53ea\u770b\u81ea\u5df1\u559c\u6b61\u770b\u7684\uff0c\u6839\u672c\u4e0d\u7406\u6703\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>v7\u300c\u4ee5\u5229\u6c99\u4f86\u5230\u5927\u99ac\u8272\u2026\u300d\u8981\u77e5\u9053\u4e9e\u862d\u738b\u66fe\u5927\u8cbb\u5468\u7ae0\u7684\u60f3\u8981\u6349\u62ff\u4ee5\u5229\u6c99\uff086\uff1a13\uff09\uff0c\u7d50\u679c\u4ee5\u5229\u6c99\u6b64\u6642\u537b\u5927\u8001\u9060\u5730\u8d70\u4e86210\u591a\u516c\u91cc\uff0c\u4e3b\u52d5\u4f86\u5230\u5927\u99ac\u58eb\u9769\uff0c\u800c\u4e14\u6545\u610f\u8b93\u4e9e\u862d\u738b\u7684\u624b\u4e0b\u77e5\u9053\uff08v7\uff09\uff0c\u6beb\u4e0d\u61fc\u6015\u3002\u6700\u91cd\u8981\u7684\u4e00\u500b\u539f\u56e0\uff0c\u662f\u5e7e\u5e74\u524d\u4e0a\u5e1d\u66fe\u7d93\u5728\u897f\u5948\u5c71\u5429\u5490\u4ee5\u5229\u4e9e\uff1a\u300c\u818f\u54c8\u859b\u4f5c\u4e9e\u862d\u738b\u300d\uff08\u738b\u4e0a19\uff1a15\uff09\u800c\u9019\u4e8b\u5f8c\u4f86\u4ee5\u5229\u4e9e\u53ef\u80fd\u5b89\u6392\u662f\u8b93\u4ee5\u5229\u6c99\u4f86\u5b8c\u6210\uff0c\u8981\u5be6\u73fe\u8b93\u54c8\u859b\u9810\u5099\u6210\u70ba\u4ee5\u8272\u5217\u6c11\u7684\u5be9\u5224\u5668\u76bf\u3002\u54c8\u859b\u4e00\u751f\u8207\u4ee5\u8272\u5217\u738b\u7d04\u862d\uff08v28\uff09\u3001\u8036\u6236\uff0810\uff1a32\uff09\u3001\u7d04\u54c8\u65af\uff0813\uff1a22\uff09\u548c\u7336\u5927\u738b\u7d04\u963f\u65bd\uff0812\uff1a17\uff1b13\uff1a22\uff09\u90fd\u722d\u6230\u904e\uff0c\u6210\u70ba\u795e\u7ba1\u6559\u5357\u5317\u5169\u570b\u7684\u5de5\u5177\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u904e\u53bb\uff0c\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u8b1d\u60a3\u75c5\u7684\u6642\u5019\uff0c\u6d3e\u4eba\u53bb\u6c42\u554f\u300c\u4ee5\u9769\u502b\u795e\u5df4\u529b\u897f\u535c\u300d\uff081\uff1a2\uff09\uff1b\u800c\u4e43\u7e35\u60a3\u4e86\u5927\u9ebb\u98a8\u4ee5\u5f8c\uff0c\u537b\u77e5\u9053\u5916\u90a6\u7684\u5076\u50cf\u90fd\u662f\u865b\u8b0a\uff0c\u300c\u9664\u4e86\u4ee5\u8272\u5217\u4e4b\u5916\uff0c\u666e\u5929\u4e0b\u6c92\u6709\u795e\u300d\uff085\uff1a15\uff09\u3002\u4f46\u662f\uff0c\u4e9e\u862d\u738b\u4e0d\u4f46\u6c92\u6709\u56e0\u8457\u4e43\u7e35\u7684\u898b\u8b49\u800c\u5411\u795e\u964d\u670d\uff0c\u53cd\u800c\u9084\u60f3\u6349\u62ff\u795e\u7684\u5148\u77e5\u4ee5\u5229\u6c99\uff086\uff1a13\uff09\u3002\u73fe\u5728\uff0c\u60a3\u75c5\u7684\u4e9e\u862d\u738b\u524d\u5028\u5f8c\u606d\uff0c\u8f49\u904e\u4f86\u6258\u5148\u77e5\u300c\u6c42\u554f\u8036\u548c\u83ef\u300d\uff08v8\uff09\uff0c\u5176\u5be6\u53ea\u662f\u628a\u795e\u7576\u4f5c\u53ef\u4ee5\u5229\u7528\u7684\u5076\u50cf\uff0c\u6b63\u5982\u4ee5\u8272\u5217\u738b\u7d04\u862d\u4e5f\u53ea\u662f\u628a\u300c\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u300d\uff08v5\uff09\u7684\u795e\u7576\u4f5c\u53ef\u4ee5\u64cd\u7e31\u7684\u91d1\u725b\u72a2\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v11~15\u4ee5\u5229\u6c99\u5c0d\u54c8\u859b\u7684\u9810\u8a00\uff1a<br \/>\n\u4e00\u3001\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u6703\u6b7b\uff0c\u4f46\u4e0d\u662f\u6b7b\u65bc\u75be\u75c5\uff08\u7d50\u679c\u6b7b\u65bc\u54c8\u859b\u653f\u8b8a\uff09\uff08v10\uff09<br \/>\n\u4e8c\u3001\u54c8\u859b\u6703\u6210\u70ba\u4e9e\u862d\u738b\uff08v13\uff09<br \/>\n\u4e09\u3001\u54c8\u859b\u5c07\u4f86\u6703\u82e6\u5f85\u4ee5\u8272\u5217\u5b50\u6c11\uff1a\u300c\u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5fc5\u82e6\u5bb3\u4ee5\u8272\u5217\u4eba\uff0c\u7528\u706b\u711a\u71d2\u4ed6\u5011\u7684\u4fdd\u969c\uff0c\u7528\u5200\u6bba\u6b7b\u4ed6\u5011\u7684\u58ef\u4e01\uff0c\u6454\u6b7b\u4ed6\u5011\u7684\u5b30\u5b69\uff0c\u5256\u958b\u4ed6\u5011\u7684\u5b55\u5a66\u3002\u300d\uff08v12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u6b77\u53f2\uff0c\u4eba\u7684\u7126\u9ede\u770b\u7684\u7e3d\u662f\u300c\u541b\u738b\u300d\uff0c\u662f\u738b\u671d\u7684\u8208\u8870\u8d77\u843d\u2026\uff0c\u5c31\u50cf\u53f0\u7063\u770b\u7684\u5c31\u662f\u7e3d\u7d71\u3001\u5c31\u662f\u653f\u9ee8\u7684\u4ea4\u66ff\u2026\u3002\u4f46\u662f\u5c6c\u9748\u4eba\u770b\u898b\u7684\u662f\u4e00\u4ee3\u53c8\u4e00\u4ee3\uff0c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u7d66\u4eba\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u3002\u4f46\u662f\u5982\u679c\u4eba\u4e00\u518d\u62d2\u7d55\u6094\u6539\u7684\u6a5f\u6703\uff0c\u7f6a\u60e1\u5c31\u6703\u5982\u764c\u7d30\u80de\u4e00\u6a23\uff0c\u9010\u6f38\u64f4\u5927\u4f5c\u7528\u529b\u8207\u5f71\u97ff\u7bc4\u570d\u3002\u8a31\u591a\u4eba\u5145\u6eff\u4e86\u51b7\u6f20\u6216\u662f\u51b7\u773c\u65c1\u89c0\uff0c\u5c6c\u795e\u7684\u6559\u6703\u8981\u6210\u70ba\u5c6c\u9748\u4eba\uff0c\u53c3\u900f\u842c\u4e8b\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u8207\u795e\u540c\u5de5\uff0c\u8b93\u5c11\u6578\u4eba\u4f86\u6c7a\u5b9a\u591a\u6578\u4eba\u7684\u547d\u904b\uff0c\u5f9e\u5c6c\u9748\u5fa9\u8208\u958b\u59cb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 8\uff1a7~15 8\uff1a7 \u4ee5\u5229\u6c99\u4f86\u5230\u5927\u99ac\u8272\uff0c\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u6b63\u60a3\u75c5\u3002\u6709\u4eba\u544a\u8a34\u738b\u8aaa\uff1a\u300c\u795e\u4eba\u4f86\u5230\u9019\u88cf\u4e86\u3002\u300d 8 &#8230; <a title=\"2024 \u2013 07 \u2013 07 QT \u5217\u738b\u7d00\u4e0b 8\uff1a7~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-07-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-8%ef%bc%9a715\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 07 QT \u5217\u738b\u7d00\u4e0b 8\uff1a7~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16332,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16306","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16306","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16306"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16306\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16332"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}