{"id":17597,"date":"2025-03-13T00:00:55","date_gmt":"2025-03-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17597"},"modified":"2025-03-13T01:54:20","modified_gmt":"2025-03-12T17:54:20","slug":"2025-03-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2431","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-03-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2431\/","title":{"rendered":"2025 \u2013 03 \u2013 13 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a24~31"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 20\uff1a24~31<br \/>\n20\uff1a24 \u90a3\u5341\u4e8c\u500b\u9580\u5f92\u4e2d\uff0c\u6709\u7a31\u70ba\u4f4e\u571f\u99ac\u7684\u591a\u99ac\uff1b\u8036\u7a4c\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u6c92\u6709\u548c\u4ed6\u5011\u540c\u5728\u3002<br \/>\n20\uff1a25 \u90a3\u4e9b\u9580\u5f92\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u770b\u898b\u4e3b\u4e86\u3002\u300d\u591a\u99ac\u537b\u8aaa\uff1a\u300c\u6211\u975e\u770b\u898b\u4ed6\u624b\u4e0a\u7684\u91d8\u75d5\uff0c\u7528\u6307\u982d\u63a2\u5165\u90a3\u91d8\u75d5\uff0c\u53c8\u7528\u624b\u63a2\u5165\u4ed6\u7684\u808b\u65c1\uff0c\u6211\u7e3d\u4e0d\u4fe1\u3002\u300d<br \/>\n20\uff1a26 \u904e\u4e86\u516b\u65e5\uff0c\u9580\u5f92\u53c8\u5728\u5c4b\u88cf\uff0c\u591a\u99ac\u4e5f\u548c\u4ed6\u5011\u540c\u5728\uff0c\u9580\u90fd\u95dc\u4e86\u3002\u8036\u7a4c\u4f86\uff0c\u7ad9\u5728\u7576\u4e2d\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<br \/>\n20\uff1a27 \u5c31\u5c0d\u591a\u99ac\u8aaa\uff1a\u300c\u4f38\u904e\u4f60\u7684\u6307\u982d\u4f86\uff0c\u6478\uff08\u539f\u6587\u662f\u770b\uff09\u6211\u7684\u624b\uff1b\u4f38\u51fa\u4f60\u7684\u624b\u4f86\uff0c\u63a2\u5165\u6211\u7684\u808b\u65c1\u3002\u4e0d\u8981\u7591\u60d1\uff0c\u7e3d\u8981\u4fe1\uff01\u300d<br \/>\n20\uff1a28 \u591a\u99ac\u8aaa\uff1a\u300c\u6211\u7684\u4e3b\uff01\u6211\u7684\u3000\u795e\uff01\u300d<br \/>\n20\uff1a29 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d<br \/>\n20\uff1a30 \u8036\u7a4c\u5728\u9580\u5f92\u9762\u524d\u53e6\u5916\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u6c92\u6709\u8a18\u5728\u9019\u66f8\u4e0a\u3002<br \/>\n20\uff1a31 \u4f46\u8a18\u9019\u4e9b\u4e8b\u8981\u53eb\u4f60\u5011\u4fe1\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4e26\u4e14\u53eb\u4f60\u5011\u4fe1\u4e86\u4ed6\uff0c\u5c31\u53ef\u4ee5\u56e0\u4ed6\u7684\u540d\u5f97\u751f\u547d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 20\uff1a29 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d<br \/>\n20\uff1a31 \u4f46\u8a18\u9019\u4e9b\u4e8b\u8981\u53eb\u4f60\u5011\u4fe1\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4e26\u4e14\u53eb\u4f60\u5011\u4fe1\u4e86\u4ed6\uff0c\u5c31\u53ef\u4ee5\u56e0\u4ed6\u7684\u540d\u5f97\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v24~29\u8036\u7a4c\u7684\u9580\u5f92\u4e4b\u4e00\uff0c\u591a\u99ac\uff0c\u4ed6\u4e26\u4e0d\u662f\u4e00\u4f4d\u81bd\u5c0f\u7684\u4eba\uff0c\u56e0\u70ba\u7576\u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u6642\uff0c\u4ed6\u66fe\u8aaa\u904e\uff1a\u6211\u5011\u8207\u4ed6\u4e00\u540c\u53bb\u6b7b\u5427\uff01\u4f46\u591a\u99ac\u7d20\u4ee5\u300c\u591a\u7591\u300d\u8457\u7a31\uff0c\u4e3b\u8981\u539f\u56e0\u5c31\u662f\u5728\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u4e2d\u3002\u6709\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u591a\u99ac\u5728\u9019\u88cf\u53ef\u80fd\u72af\u4e86\u5e7e\u500b\u660e\u986f\u7684\u932f\u8aa4\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8207\u5176\u4ed6\u9580\u5f92\u7684\u95dc\u4fc2\u53ef\u80fd\u4e0d\u592a\u597d\uff0c\u6240\u4ee5\u7576\u5176\u4ed610\u4f4d\u9580\u5f92\u805a\u5728\u4e00\u8d77\u7684\u6642\u5019\u4ed6\u537b\u4e0d\u5728\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u4ed6\u4e0d\u80af\u76f8\u4fe1\u5176\u4ed6\u9580\u5f92\u6240\u50b3\u8b1b\u7684\u898b\u8b49\uff0c\u5c31\u662f\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u751a\u81f3\u5411\u4ed6\u5011\u986f\u73fe\u3002\u7b2c\u4e09\u500b\u5c31\u662f\u4ed6\u4e5f\u4e0d\u80af\u76f8\u4fe1\u8036\u7a4c\u5148\u524d\u8aaa\u904e\u7684\u8a71\uff0c\u56e0\u70ba\u8036\u7a4c\u66fe\u7d93\u4e00\u518d\u63d0\u9192\u9580\u5f92\u7942\u8981\u88ab\u6bba\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\u3002\u53ea\u662f\u5728\u8036\u7a4c\u8b1b\u8a71\u7684\u7576\u4e0b\u6c92\u6709\u4eba\u807d\u5f97\u61c2\uff0c\u4e5f\u6c92\u6709\u4eba\u76f8\u4fe1\u3002\u4f46\u6b64\u6642\u5176\u4ed6\u9580\u5f92\u5df2\u7d93\u70ba\u4e3b\u4f5c\u898b\u8b49\u4e86\uff0c\u591a\u99ac\u4ecd\u7136\u4e0d\u4fe1\uff0c\u8db3\u8b49\u4ed6\u7684\u78ba\u662f\u6bd4\u8f03\u591a\u7591\u7684\u4eba\u3002<\/p>\n<p>\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u8036\u7a4c\u4ecd\u7136\u70ba\u4e86\u591a\u99ac\u53c8\u7279\u5225\u5411\u4ed6\u986f\u73fe\uff0c\u4e26\u4e14\u5b8c\u6210\u4ed6\u7684\u9858\u671b\uff1a\u300c\u6211\u975e\u770b\u898b\u4ed6\u624b\u4e0a\u7684\u91d8\u75d5\uff0c\u7528\u6307\u982d\u63a2\u5165\u90a3\u91d8\u75d5\uff0c\u53c8\u7528\u624b\u63a2\u5165\u4ed6\u7684\u808b\u65c1\uff0c\u6211\u7e3d\u4e0d\u4fe1\u3002\u300d\u5f9e\u9019\u6bb5\u7d93\u6587\u4f86\u770b\uff0c\u6216\u8a31\u8036\u7a4c\u5fa9\u6d3b\u7684\u9748\u9ad4\u4ecd\u7136\u7559\u8457\u91d8\u75d5\u8207\u69cd\u50b7\uff0c\u4ecd\u662f\u6709\u5fc5\u8981\u7684\uff0c\u81f3\u5c11\u5728\u9019\u88cf\u5c31\u53ef\u4ee5\u6eff\u8db3\u591a\u99ac\u7684\u7591\u616e\u3002v28\u591a\u99ac\u8aaa\uff1a\u300c\u6211\u7684\u4e3b\uff01\u6211\u7684\u3000\u795e\uff01\u300d\u9019\u4e0b\u5b50\u591a\u99ac\u7e3d\u7b97\u4fe1\u4e86\uff0c\u81f3\u65bc\u591a\u99ac\u7684\u7d50\u5c40\uff0c\u66fe\u6709\u6b64\u4e00\u8aaa\uff0c\u5c31\u662f\u64da\u8aaa\u591a\u99ac\u5f80\u5370\u5ea6\u50b3\u798f\u97f3\uff0c\u6700\u5f8c\u5728\u90a3\u88cf\u88ab\u77db\u523a\u6b7b\u6b89\u9053\u3002v29\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56e0\u770b\u898b\u4e86\u6211\u624d\u4fe1\uff1b\u90a3\u6c92\u6709\u770b\u898b\u5c31\u4fe1\u7684\u6709\u798f\u4e86\u3002\u300d\u8036\u7a4c\u8a87\u734e\u7684\u4fe1\u5fc3\uff0c\u662f\u4ec0\u9ebc\u6a23\u7684\u4fe1\u5fc3\uff1f\u4e0d\u662f\u56e0\u773c\u898b\u624d\u76f8\u4fe1\u7684\u4fe1\u5fc3\uff0c\u800c\u662f\u9084\u6c92\u6709\u770b\u898b\u5c31\u76f8\u4fe1\u7684\u4eba\u3002\u7576\u7136\u6709\u4e9b\u4eba\u662f\u5c31\u7b97\u770b\u898b\u795e\u8e5f\u4ecd\u7136\u4e0d\u4fe1\uff0c\u6216\u662f\u4e00\u518d\u770b\u898b\u795e\u8e5f\u4ecd\u7136\u61f7\u7591\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u4e0d\u4fe1\u5c0e\u81f4\u4ed6\u5011\u5c07\u4f86\u8981\u9762\u5c0d\u7684\u5be9\u5224\u662f\u66f4\u56b4\u53b2\u7684\u3002<\/p>\n<p>\uff082\uff09\u90a3\u9ebc\u4ec0\u9ebc\u6a23\u7684\u4fe1\u5fc3\u624d\u662f\u795e\u6240\u8a87\u734e\u7684\u4fe1\u5fc3\u5462\uff1f\u6211\u5011\u5148\u4f86\u770bv30\u300c\u8036\u7a4c\u5728\u9580\u5f92\u9762\u524d\u53e6\u5916\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u6c92\u6709\u8a18\u5728\u9019\u66f8\u4e0a\u3002\u300d\u5176\u5be6\u6574\u500b\u7d04\u7ff0\u798f\u97f3 \u5f88\u5c11\u63d0\u5230\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u6e05\u695a\u7684\u5927\u7d04\u53ea\u67097\u500b\uff0c\u800c\u4e14\u8036\u7a4c\u6bcf\u6b21\u884c\u795e\u8e5f\u7684\u4e0b\u5834\u90fd\u4e0d\u592a\u597d\uff0c\u5c31\u662f\u4fe1\u7684\u4eba\u901a\u5e38\u5fc3\u614b\u8207\u7d50\u5c40\u90fd\u4e0d\u6b63\u78ba\uff0c\u4e0d\u662f\u5e36\u4f86\u6094\u6539\uff0c\u800c\u662f\u66f4\u52a0\u4ee4\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u662f\u60f3\u5230\u5982\u4f55\u5229\u7528\u8036\u7a4c\u4f86\u6eff\u8db3\u81ea\u6211\uff0c\u53e6\u5916\u540c\u6642\u4e5f\u4e00\u518d\u5f15\u767c\u5b97\u6559\u9818\u8896\u7684\u6bba\u6a5f\u3002\u6240\u4ee5\u4fe1\u4ef0\u7684\u91cd\u9ede\u4e00\u5411\u90fd\u4e0d\u662f\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u9019\u4e5f\u662f\u7d04\u7ff0\u70ba\u4ec0\u9ebc\u9078\u64c7\uff1a\u300c\u53e6\u5916\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u6c92\u6709\u8a18\u5728\u9019\u66f8\u4e0a\u3002\u300d<\/p>\n<p>\u5c0d\u65bc\u7d04\u7ff0\u798f\u97f3 \u800c\u8a00\uff0c\u6216\u662f\u6574\u672c\u8056\u7d93\u800c\u8a00\uff0c\u6b63\u78ba\u4fe1\u5fc3\u7684\u6839\u57fa\uff0c\u5c31\u662f\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\u3002\u7d04\u7ff0\u798f\u97f3 \u4e00\u958b\u982d\u5c31\u5728\u8b1b\uff1a\u300c\u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u3000\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u3000\u795e\u3002\u9019\u9053\u592a\u521d\u8207\u3000\u795e\u540c\u5728\u3002\u300d\u9053\u5c31\u662f\u795e\u7684\u8a71\uff0c\u795e\u8207\u795e\u7684\u8a71\u3001\u795e\u7684\u9748\u90fd\u662f\u5408\u4e00\u4e0d\u53ef\u5206\u7684\u3002v31\u300c\u4f46\u8a18\u9019\u4e9b\u4e8b\u8981\u53eb\u4f60\u5011\u4fe1\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4e26\u4e14\u53eb\u4f60\u5011\u4fe1\u4e86\u4ed6\uff0c\u5c31\u53ef\u4ee5\u56e0\u4ed6\u7684\u540d\u5f97\u751f\u547d\u3002\u300d\u9019\u66f8\uff0c\u5c31\u662f\u7d04\u7ff0\u798f\u97f3 \uff0c\u4e5f\u662f\u6574\u672c\u8056\u7d93\u3002\u8a18\u9019\u4e9b\u4e8b\uff0c\u5c31\u662f\u8056\u7d93\u7684\u771f\u7406\u3002\u8036\u7a4c\u7d66\u6211\u5011\u6700\u5bf6\u8cb4\u7684\u8cc7\u7522\uff0c\u4e0d\u662f\u795e\u8e5f\uff0c\u800c\u662f\u9019\u672c\u8056\u7d93\uff0c\u662f\u8056\u7d93\u4e2d\u795e\u7684\u8a71\u8a9e\u3002\u591a\u99ac\u56e0\u70ba\u8036\u7a4c\u7684\u986f\u73fe\u800c\u76f8\u4fe1\uff0c\u4f46\u8036\u7a4c\u66f4\u5e0c\u671b\u591a\u99ac\u662f\u56e0\u70ba\u300c\u60f3\u8d77\u8036\u7a4c\u4e4b\u524d\u6240\u8aaa\u904e\u7684\u8a71\u5c31\u76f8\u4fe1\u4e86\u300d\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\u66f4\u5bf6\u8cb4\uff0c\u66f4\u8499\u798f\uff01\u5c0d\u6211\u5011\u4eca\u5929\u7684\u9580\u5f92\u540c\u6a23\u9069\u7528\uff0c\u795e\u5df2\u7d93\u628a\u8056\u7d93\u8cdc\u7d66\u6211\u5011\u4e86\uff0c\u5982\u679c\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u5fc3\u88cf\u9762\u6c92\u6709\u5145\u6eff\u795e\u7684\u8a71\uff0c\u537b\u6574\u5929\u53ea\u60f3\u8ffd\u6c42\u5916\u9762\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u6211\u5011\u5c31\u72af\u4e86\u591a\u99ac\u7684\u932f\u8aa4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u884c\u795e\u8e5f\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u5411\u4eba\u8b49\u660e\u4ed6\u81ea\u5df1\u5c31\u662f\u88ab\u5929\u7236\u5dee\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff0c\u70ba\u8981\u62ef\u6551\u4e16\u4eba\u7f6a\u60e1\u7684\u6551\u4e16\u4e3b\uff0c\u66f4\u662f\u6211\u5011\u9700\u8981\u6094\u6539\u4ea4\u51fa\u4e3b\u6b0a\u3001\u9806\u670d\u65e8\u610f\u7684\u300c\u81f3\u9ad8\u541b\u738b\u300d\u3002\u5982\u679c\u6211\u5011\u7d93\u6b77\u795e\u8e5f\uff0c\u6216\u662f\u79b1\u544a\u8499\u61c9\u5141\uff0c\u537b\u6c92\u6709\u751f\u547d\u6094\u6539\u7684\u898b\u8b49\uff0c\u6050\u6015\u7f6a\u5c31\u66f4\u56b4\u91cd\u4e86\uff01\u795e\u8e5f\u5947\u4e8b\u53ea\u662f\u5370\u8b49\u300c\u4e3b\u6240\u50b3\u7684\u9053\u300d\uff0c\u807d\u9053\u3001\u4fe1\u9053\u3001\u50b3\u9053\u3001\u6d3b\u9053\uff0c\u624d\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u7d55\u5c0d\u4e0d\u8981\u53ea\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u300c\u963f\u62c9\u4e01\u795e\u71c8\u300d\u4efb\u6211\u5011\u64fa\u4f48\u624d\u597d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 20\uff1a24~31 20\uff1a24 \u90a3\u5341\u4e8c\u500b\u9580\u5f92\u4e2d\uff0c\u6709\u7a31\u70ba\u4f4e\u571f\u99ac\u7684\u591a\u99ac\uff1b\u8036\u7a4c\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u6c92\u6709\u548c\u4ed6\u5011\u540c\u5728\u3002  &#8230; <a title=\"2025 \u2013 03 \u2013 13 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a24~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-03-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2431\/\" aria-label=\"Read more about 2025 \u2013 03 \u2013 13 QT \u7d04\u7ff0\u798f\u97f3 20\uff1a24~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17599,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17597"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17599"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}