{"id":7229,"date":"2019-11-28T12:55:45","date_gmt":"2019-11-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7229"},"modified":"2023-03-08T15:57:46","modified_gmt":"2023-03-08T07:57:46","slug":"2019-11-28-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-28-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a1021\/","title":{"rendered":"2019 &#8211; 11 &#8211; 28 QT \u555f\u793a\u9304 16\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 16\uff1a10~21<br \/>\n16\uff1a10 \u7b2c\u4e94\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u7378\u7684\u5ea7\u4f4d\u4e0a\uff0c\u7378\u7684\u570b\u5c31\u9ed1\u6697\u4e86\u3002\u4eba\u56e0\u75bc\u75db\u5c31\u54ac\u81ea\u5df1\u7684\u820c\u982d\uff1b<br \/>\n16\uff1a11 \u53c8\u56e0\u6240\u53d7\u7684\u75bc\u75db\uff0c\u548c\u751f\u7684\u7621\uff0c\u5c31\u893b\u7006\u5929\u4e0a\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u6094\u6539\u6240\u884c\u7684\u3002<br \/>\n16\uff1a12 \u7b2c\u516d\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u5e7c\u767c\u62c9\u5e95\u5927\u6cb3\u4e0a\uff0c\u6cb3\u6c34\u5c31\u4e7e\u4e86\uff0c\u8981\u7d66\u90a3\u5f9e\u65e5\u51fa\u4e4b\u5730\u6240\u4f86\u7684\u773e\u738b\u9810\u5099\u9053\u8def\u3002<br \/>\n16\uff1a13 \u6211\u53c8\u770b\u898b\u4e09\u500b\u6c61\u7a62\u7684\u9748\uff0c\u597d\u50cf\u9752\u86d9\uff0c\u5f9e\u9f8d\u53e3\u3001\u7378\u53e3\u4e26\u5047\u5148\u77e5\u7684\u53e3\u4e2d\u51fa\u4f86\u3002<br \/>\n16\uff1a14 \u4ed6\u5011\u672c\u662f\u9b3c\u9b54\u7684\u9748\uff0c\u65bd\u884c\u5947\u4e8b\uff0c\u51fa\u53bb\u5230\u666e\u5929\u4e0b\u773e\u738b\u90a3\u88cf\uff0c\u53eb\u4ed6\u5011\u5728\u3000\u795e\u5168\u80fd\u8005\u7684\u5927\u65e5\u805a\u96c6\u722d\u6230\u3002<br \/>\n16\uff1a15 \uff08\u770b\u54ea\uff0c\u6211\u4f86\u50cf\u8cca\u4e00\u6a23\u3002\u90a3\u8b66\u9192\u3001\u770b\u5b88\u8863\u670d\u3001\u514d\u5f97\u8d64\u8eab\u800c\u884c\u3001\u53eb\u4eba\u898b\u4ed6\u7f9e\u6065\u7684\u6709\u798f\u4e86\uff01\uff09<br \/>\n16\uff1a16 \u90a3\u4e09\u500b\u9b3c\u9b54\u4fbf\u53eb\u773e\u738b\u805a\u96c6\u5728\u4e00\u8655\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u4f5c\u54c8\u7c73\u5409\u591a\u9813\u3002<br \/>\n16\uff1a17 \u7b2c\u4e03\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u7a7a\u4e2d\uff0c\u5c31\u6709\u5927\u8072\u97f3\u5f9e\u6bbf\u4e2d\u7684\u5bf6\u5ea7\u4e0a\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u6210\u4e86\uff01\u300d<br \/>\n16\uff1a18 \u53c8\u6709\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5927\u5730\u9707\uff0c\u81ea\u5f9e\u5730\u4e0a\u6709\u4eba\u4ee5\u4f86\uff0c\u6c92\u6709\u9019\u6a23\u5927\u3001\u9019\u6a23\u53b2\u5bb3\u7684\u5730\u9707\u3002<br \/>\n16\uff1a19 \u90a3\u5927\u57ce\u88c2\u70ba\u4e09\u6bb5\uff0c\u5217\u570b\u7684\u57ce\u4e5f\u90fd\u5012\u584c\u4e86\uff1b\u3000\u795e\u4e5f\u60f3\u8d77\u5df4\u6bd4\u502b\u5927\u57ce\u4f86\uff0c\u8981\u628a\u90a3\u76db\u81ea\u5df1\u70c8\u6012\u7684\u9152\u676f\u905e\u7d66\u4ed6\u3002<br \/>\n16\uff1a20 \u5404\u6d77\u5cf6\u90fd\u9003\u907f\u4e86\uff0c\u773e\u5c71\u4e5f\u4e0d\u898b\u4e86\u3002<br \/>\n16\uff1a21 \u53c8\u6709\u5927\u96f9\u5b50\u5f9e\u5929\u843d\u5728\u4eba\u8eab\u4e0a\uff0c\u6bcf\u4e00\u500b\u7d04\u91cd\u4e00\u4ed6\u9023\u5f97\uff08\u4e00\u4ed6\u9023\u5f97\u7d04\u6709\u4e5d\u5341\u65a4\uff09\u3002\u70ba\u9019\u96f9\u5b50\u7684\u707d\u6975\u5927\uff0c\u4eba\u5c31\u893b\u7006\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 16\uff1a15 \uff08\u770b\u54ea\uff0c\u6211\u4f86\u50cf\u8cca\u4e00\u6a23\u3002\u90a3\u8b66\u9192\u3001\u770b\u5b88\u8863\u670d\u3001\u514d\u5f97\u8d64\u8eab\u800c\u884c\u3001\u53eb\u4eba\u898b\u4ed6\u7f9e\u6065\u7684\u6709\u798f\u4e86\uff01\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u524d\u9762\u4e03\u5370\u3001\u4e03\u865f\u7684\u5be9\u5224\uff0c\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u4e26\u6c92\u6709\u4e00\u958b\u59cb\u5c31\u5b8c\u5168\u51fa\u624b\uff0c\u800c\u662f\u7531\u6162\u800c\u5feb\u3001\u7531\u8f15\u5fae\u5230\u56b4\u91cd\uff0c\u4e00\u76f4\u5230\u4e03\u7897\u624d\u958b\u59cb\u662f\u5b8c\u5168\u7684\u51fa\u624b\u5be9\u5224\u3002\u5728\u707d\u96e3\u7684\u8d77\u982d\uff0c\u6211\u5011\u4e00\u76f4\u770b\u898b\u795e\u7684\u5152\u5973\u4e0d\u65b7\u7684\u53d7\u903c\u8feb\uff0c6\uff1a9\u300c\u5728\u796d\u58c7\u5e95\u4e0b\uff0c\u6709\u70ba\u3000\u795e\u7684\u9053\u3001\u4e26\u70ba\u4f5c\u898b\u8b49\u88ab\u6bba\u4e4b\u4eba\u7684\u9748\u9b42\u3002\u300d\u3001\u7b2c11\u7ae0\u6709\u4e8c\u500b\u898b\u8b49\u4eba\u88ab\u6bba\u3001\u7b2c13\u7ae0\u4e0d\u80af\u59a5\u5354\u5370\u4e0a\u7378\u5370\u7684\u4eba\u88ab\u903c\u8feb\u7121\u6cd5\u751f\u5b58\uff0c\u9019\u4e9b\u5c0d\u8056\u5f92\u7684\u903c\u8feb\uff0c\u4e00\u76f4\u8981\u5230\u4e86\u4e03\u7897\u958b\u59cb\uff0c\u4e0a\u5e1d\u4e4b\u524d\u7d2f\u7a4d\u7684\u5fff\u6012\u9019\u6642\u5019\u624d\u5168\u9762\u6027\u50be\u5012\u4e0b\u4f86\uff0c\u795e\u8981\u5be9\u5224\u9b54\u9b3c\u8207\u4e0d\u4fe1\u3001\u653b\u64ca\u795e\u5152\u5973\u7684\u4e16\u4eba\uff0c\u707d\u96e3\u8b8a\u6210\u5168\u9762\u6027\u7684\uff0c\u6beb\u7121\u6190\u61ab\u4fdd\u7559\u7684\u81e8\u5230\u81ea\u7136\u754c\u3001\u9748\u754c\u8207\u4e16\u4eba\u8eab\u4e0a\u3002\u6240\u4ee5\u5728\u672b\u4e16\u958b\u59cb\uff0c\u57fa\u7763\u5f92\u70ba\u7fa9\u53d7\u82e6\u906d\u903c\u8feb\u662f\u5fc5\u7136\u6703\u6709\u7684\u4e8b\uff0c\u4e0d\u80af\u53d7\u82e6\u800c\u5411\u4e16\u754c\u59a5\u5354\u7684\u4eba\u53cd\u800c\u8207\u57fa\u7763\u7684\u570b\u5ea6\u7121\u5206\u3002\u540c\u6642\u90a3\u4e9b\u60f3\u8981\u628a\u62ef\u6551\u7684\u6307\u671b\u653e\u5728\u570b\u5bb6\u3001\u4e16\u754c\u3001\u9818\u8896\u7684\u57fa\u7763\u5f92\u5c07\u8981\u5341\u5206\u7684\u7d55\u671b\uff0c\u552f\u6709\u628a\u5bc4\u8a17\u653e\u5728\u795e\u8207\u6c38\u6046\u8eab\u4e0a\u7684\u57fa\u7763\u5f92\uff0c\u624d\u80fd\u5728\u60a3\u96e3\u4e4b\u4e2d\u7ad9\u7acb\u7684\u4f4f\uff0c\u4e0d\u81f4\u8dcc\u5012\u3002<\/p>\n<p>\u4e03\u7897\u548c\u4e03\u865f\u7684\u9806\u5e8f\u5341\u5206\u7684\u76f8\u4f3c\uff0c\u707d\u96e3\u5f9e\u5730\u3001\u5230\u6d77\u3001\u5230\u6c5f\u6cb3\u3001\u5230\u5929\u4e0a\u3001\u9ed1\u6697\u3001\u4f2f\u62c9\u5927\u6cb3\uff0c\u6b21\u5e8f\u5e7e\u4e4e\u4e00\u6a23\uff0c\u800c\u4e14\u707d\u96e3\u7684\u5167\u5bb9\u53c8\u56de\u61c9\u4e86\u57c3\u53ca\u7684\u5341\u707d\u3002\u4f46\u53ea\u6709\u5728\u4e03\u7897\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u662f\u6beb\u4e0d\u7559\u60c5\uff0c\u662f\u5168\u9762\u6027\u7684\u3001\u666e\u4e16\u6027\u7684\u707d\u96e3\u8207\u6bc0\u6ec5\u3002\u5728\u707d\u96e3\u7684\u8d77\u982d\u958b\u59cb\uff0c\u4e0a\u5e1d\u9084\u7d66\u4eba\u6709\u6094\u6539\u7684\u6a5f\u6703\uff0c\u5728\u707d\u96e3\u4e2d\u5dee\u9063\u4eba\u5411\u4e16\u4eba\u50b3\u798f\u97f3\uff0c\u9858\u610f\u6094\u6539\u7684\u4eba\u90fd\u9084\u6709\u6a5f\u6703\u3002\u4f46\u662f\u5230\u4e86\u6700\u5f8c\uff0c\u7279\u5225\u662f\u4e03\u7897\u4e16\u754c\u7684\u672b\u4e86\uff0c\u4eba\u5fc3\u5df2\u7d93\u5341\u5206\u7684\u525b\u786c\u4e86\uff0c\u5373\u4f7f\u770b\u898b\u9019\u9ebc\u591a\u7684\u707d\u96e3\uff0c\u537b\u4e0d\u77e5\u9053\u6094\u6539\uff0c\u53ea\u662f\u4e0d\u65b7\u7684\u300c\u893b\u7006\u5929\u4e0a\u7684\u3000\u795e\uff0c\u4e26\u4e0d\u6094\u6539\u6240\u884c\u7684\u3002\u300d\u6240\u4ee5\u90a3\u4e9b\u8cea\u7591\u4e0a\u5e1d\u6b98\u5fcd\u7684\u4eba\uff0c\u52e2\u5fc5\u8981\u9762\u5c0d\u81ea\u5df1\u6240\u505a\u7684\u6c7a\u5b9a\uff0c\u662f\u5426\u628a\u63e1\u6a5f\u6703\u6094\u6539\uff0c\u9084\u662f\u786c\u8457\u9838\u9805\uff0c\u8207\u795e\u4f5c\u5c0d\u5230\u5e95\uff0c\u4ee5\u81f4\u65bc\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09v13~16\u7b2c\u516d\u5370\u662f\u7d66\u7b2c\u4e03\u5370\u7684\u6230\u722d\u4f5c\u9810\u544a\uff0c\u300c\u4e09\u500b\u6c61\u7a62\u7684\u9748\uff0c\u597d\u50cf\u9752\u86d9\uff0c\u5f9e\u9f8d\u53e3\u3001\u7378\u53e3\u4e26\u5047\u5148\u77e5\u7684\u53e3\u4e2d\u51fa\u4f86\u300d\u9019\u662f\u5c0d\u7167\u555f12\u300113\u7ae0\u7684\u9f8d\u3001\u6d77\u7378\u3001\u5730\u7378\uff0c\u5c31\u662f\u9b54\u9b3c\u6a21\u4eff\u4e0a\u5e1d\u7684\u4e09\u4f4d\u4e00\u9ad4\uff0c\u8981\u8ff7\u60d1\u4e16\u4e0a\u7684\u541b\u738b\uff0c\u4e00\u8d77\u96c6\u7d50\u5728\u300c\u54c8\u7c73\u5409\u591a\u9813\u300d\u60f3\u8981\u62b5\u64cb\u4e0a\u5e1d\u3002\u537b\u6c92\u60f3\u5230\u4e0a\u5e1d\u8981\u7a81\u7136\u81e8\u5230\uff0c\u7528\u9583\u96fb\u3001\u8072\u97f3\u3001\u96f7\u8f5f\u3001\u5927\u5730\u9707\u4f86\u6bc0\u6ec5\u8c61\u5fb5\u6575\u64cb\u795e\u7684\u4e16\u754c\u9ad4\u7cfb\u5df4\u6bd4\u502b\u8207\u5217\u570b\uff1a\u300c\u5404\u6d77\u5cf6\u90fd\u9003\u907f\u4e86\u3001\u773e\u5c71\u4e5f\u4e0d\u898b\u4e86\u3001\u53c8\u6709\u5927\u96f9\u5b50\u5f9e\u5929\u843d\u5728\u4eba\u8eab\u4e0a\uff0c\u6bcf\u4e00\u500b\u7d04\u91cd\u4e00\u4ed6\u9023\u5f97\u300d\u5373\u4fbf\u5982\u6b64\uff0c\u4eba\u9084\u662f\u4e0d\u80af\u6094\u6539\uff1a\u300c\u70ba\u9019\u96f9\u5b50\u7684\u707d\u6975\u5927\uff0c\u4eba\u5c31\u893b\u7006\u3000\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u60f3\u8d77\u4e00\u9996\u8a69\u6b4c\uff1a\u300c\u9019\u4e16\u754c\u975e\u6211\u5bb6\uff0c\u6211\u505c\u7559\u5982\u5ba2\u65c5\uff0c\u6211\u7a4d\u8ca1\u5bf6\u5728\u5929\uff0c\u6642\u523b\u4ef0\u671b\u6211\u4e3b\uff0c\u5929\u9580\u70ba\u6211\u5927\u958b\uff0c\u5929\u4f7f\u547c\u53ec\u8fce\u8fd3\uff0c\u6545\u6211\u4e0d\u518d\u8caa\u611b\u9019\u4e16\u754c\u70ba\u6211\u5bb6\u3002\u300d\u5b8c\u5168\u547c\u61c9\u555f\u793a\u9304 \u7684\u4fe1\u606f\uff01\u53ea\u662f\u4eba\u7684\u5fc3\u82e5\u662f\u525b\u786c\uff0c\u7e3d\u662f\u6703\u843d\u5230\u300c\u4e0d\u898b\u68fa\u6750\u4e0d\u6389\u6dda\u300d\u7684\u53ef\u60b2\u5149\u666f\uff0c\u6211\u4e5f\u662f\u4e00\u6a23\u3002\u82e5\u4e0d\u662f\u8b80\u7d93\u9ed8\u60f3\uff0c\u4e0d\u662f\u8056\u9748\u5149\u7167\uff0c\u6211\u5011\u5b8c\u5168\u548c\u4e16\u4eba\u7121\u7570\uff0c\u8ffd\u9010\u4eca\u751f\u537b\u7121\u8996\u6c38\u6046\u3002\u611f\u8b1d\u4e3b\u8036\u7a4c\u662f\u6211\u5011\u552f\u4e00\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\uff0c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u662f\u6211\u5011\u7684\u529b\u91cf\u8207\u51fa\u8def\uff0c\u6211\u5011\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u6bcf\u5929\u7d93\u6b77\u5fc3\u9748\u7684\u5f97\u6551\uff0c\u4e00\u518d\u5f9e\u4e16\u754c\u8207\u8001\u6211\u4e2d\u56de\u8f49\uff0c\u4e0d\u65b7\u6b78\u5411\u771f\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 16\uff1a10~21 16\uff1a10 \u7b2c\u4e94\u4f4d\u5929\u4f7f\u628a\u7897\u5012\u5728\u7378\u7684\u5ea7\u4f4d\u4e0a\uff0c\u7378\u7684\u570b\u5c31\u9ed1\u6697\u4e86\u3002\u4eba\u56e0\u75bc\u75db\u5c31\u54ac\u81ea\u5df1\u7684\u820c\u982d\uff1b  &#8230; <a title=\"2019 &#8211; 11 &#8211; 28 QT \u555f\u793a\u9304 16\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-28-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-16%ef%bc%9a1021\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 28 QT \u555f\u793a\u9304 16\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7343,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7229","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7229","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7229"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7229\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7343"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7229"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7229"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7229"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}