{"id":12059,"date":"2017-12-03T12:34:11","date_gmt":"2017-12-03T04:34:11","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12059"},"modified":"2022-05-18T22:13:32","modified_gmt":"2022-05-18T14:13:32","slug":"%e5%9d%87%e5%ae%89%e6%a8%82%e6%a8%82%e7%9a%84%e8%a6%8b%e8%ad%89","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e5%9d%87%e5%ae%89%e6%a8%82%e6%a8%82%e7%9a%84%e8%a6%8b%e8%ad%89\/","title":{"rendered":"\u5747\u5b89\u6a02\u6a02\u7684\u898b\u8b49"},"content":{"rendered":"<p>\u60f3\u8ddf\u5927\u5bb6\u4f5c\u500b\u5c0f\u898b\u8b49\uff1a<\/p>\n<p>\u4eca\u5929\u4e00\u5927\u65e96\uff1a30\u5c31\u5e36\u8457\u5927\u5973\u5152\u6a02\u6a02\uff08\u5176\u4ed6\u5bb6\u4eba\u8d77\u4e0d\u4e86\u5e8a\uff0c\u6240\u4ee5\u524d\u665a\u5df2\u8072\u660e\u653e\u68c4\uff09\u51fa\u9580\u53bb\u798f\u58fd\u5c71\u8fb2\u5834\u8cde\u6953\uff0c\u4e00\u8def\u548c\u5973\u5152\u54c8\u62c9\uff0c\u597d\u751f\u611c\u610f\uff01\u4e2d\u5348\u524d\u5230\u9054\uff0c\u770b\u770b\u8d70\u8d70\u5f8c\uff0c\u4e0b\u5348\u56de\u7a0b\uff01<br \/>\n\u958b\u8457\u9019\u53f020\u5e7e\u5e74\u7684\u8001Tercel\uff0c\u9084\u771f\u662f\u8001\u7576\u76ca\u58ef\u554a\u2026\u2026<\/p>\n<p>1.\u7a81\u7136\u4ea4\u901a\u7ba1\u5236\uff0c\u8def\u4e0a\u7b49\u4e86\u597d\u4e45\uff08\u4e4b\u524d\u5c71\u5d29\u65bd\u5de5\uff09\uff0c\u6a02\u6a02\u5411\u4e3b\u8036\u7a4c\u79b1\u544a\u4e00\u8def\u5e73\u5b89\uff01<\/p>\n<p>2.\u8eca\u6d41\u958b\u59cb\u79fb\u52d5\uff0c\u904e\u4e86\u65bd\u5de5\u8def\u6bb5\uff0c\u5acc\u524d\u8eca\u592a\u6162\u5c31\u7d66\u4ed6\u4e00\u6a94\u6cb9\u9580\u5230\u5e95\u4e0a\u5761\u8d85\u8eca\uff0c\u6c92\u60f3\u5230\u5f15\u64ce\u904e\u71b1\uff0c\u6490\u5230\u4e0d\u9060\u8655\u505c\u8def\u908a\uff01\u6c34\u7bb1\u90fd\u4e7e\u4e86\u2026\u2026\u2026\u7a81\u7136\u60f3\u5230\u6709\u96a8\u8eca\u5e36\u4e00\u7f50\u6c34\uff0c\u4e0d\u5920\uff0c\u628a\u6240\u6709\u6c34\u58fa\u52a0\u4e86\u2026\u4e0d\u5920\uff0c\u4e5f\u6c92\u6709\u8eca\u6703\u505c\u4e0b\u4f86\u5e6b\u5fd9\uff08\u6211\u544a\u8a34\u6a02\u6a02\u4ed6\u5011\u4e5f\u6c92\u6709\u6c34\u6240\u4ee5\u6c92\u8fa6\u6cd5\u505c\u8eca\u5e6b\u5fd9\uff09\uff0c\u6211\u5dee\u9ede\u89e3\u5c3f\u52a0\u9032\u53bb\uff01\u5e36\u8457\u74f6\u5b50\u627e\u6c34\uff01\u6c92\u60f3\u5230\u8def\u908a\u6709\u6c34\u7ba1\uff0c\u9806\u8457\u8d70\u2026\u539f\u4f86\u4e0d\u9060\u8655\u6709\u65bd\u5de5\uff0c\u6253\u500b\u62db\u547c\uff0c\u52a0\u6eff\u6c34\uff0c\u7e7c\u7e8c\u524d\u9032\uff01\u5c31\u5728\u8eca\u4e0a\u5927\u8072\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01\u6a02\u6a02\u4e0d\u89e3\uff1f\u7238\u7238\u544a\u8a34\u59b3\uff1a\u4e3b\u8036\u7a4c\u5c0d\u6211\u5011\u591a\u597d\u2026\u7238\u7238\u53ea\u60f3\u627e\u5230\u6c34\uff0c\u4e5f\u5fd8\u4e86\u79b1\u544a\uff0c\u7d50\u679c\u8036\u7a4c\u8b93\u6211\u5011\u525b\u597d\u505c\u5728\u6709\u6c34\u7684\u5730\u65b9\uff01\u4e0d\u7136\u8352\u90ca\u91ce\u5916\u627e\u8ab0\u5e6b\u5fd9\uff1f<br \/>\n\u6a02\u6a02\u597d\u50cf\u6709\u807d\u61c2\u2026<\/p>\n<p>3.\u6a02\u6a02\u5728\u8def\u4e0a\u770b\u4e86\u4e00\u6bb5\u5361\u901a\u63cf\u8ff03\u500b\u4e0d\u9858\u88ab\u64cd\u7df4\u7684\u9003\u5175\u548c\u60e1\u9b54\u4ea4\u6613\u5f8c\u7684\u75db\u82e6\u904e\u7a0b\uff0c\u9806\u4fbf\u544a\u8a34\u6a02\u6a02\uff1a\u4e0d\u7ba1\u9047\u5230\u4ec0\u9ebc\u4e8b\u53ea\u7ba1\u627e\u4e3b\u8036\u7a4c\uff01\u7121\u8ad6\u5982\u4f55\u90fd\u4e0d\u8981\u627e\u60e1\u9b54\uff0c\u90a3\u662f\u4e00\u5b9a\u4e0d\u6703\u6709\u597d\u7d50\u679c\u7684\uff01<br \/>\n\u6a02\u6a02\u597d\u50cf\u6709\u807d\u61c2\u2026<\/p>\n<p>3.\u5230\u4e86\u5c71\u4e0b\uff0c\u5728\u5168\u5bb6\u5403\u665a\u9910\u5f8c\u518d\u51fa\u767c\uff01\u7a81\u7136\u2026\u7a81\u7136\u2026\u5f15\u64ce\u6eab\u5ea6\u53c8\u5347\u9ad8\u4e86\u2026\u7dca\u5f35\u4e86\u2026\u9084\u5728\u90ca\u5916\u2026\u6545\u4f5c\u93ae\u5b9a\u8aaa\u4e3b\u8036\u7a4c\u8acb\u8b93\u6211\u5011\u80fd\u6490\u5230\u4e0b\u4e00\u500b\u4fbf\u5229\u5546\u5e97\u6216\u52a0\u6cb9\u7ad9\u2026\u2026<br \/>\n\u6c92\u60f3\u5230\u6eab\u5ea6\u99ac\u4e0a\u6389\u4e0b\u4f86\uff0c\u96d6\u7136\u6c92\u7dad\u6301\u5f88\u4e45\uff0c\u4f46\u662f\u592a\u795e\u5947\u4e86\uff0c\u624d\u8aaa\u5b8c\u2026\u99ac\u4e0a\u6389\u4e0b\u4f86\u2026\u2026\u5594\u5594\u5594<br \/>\n\u99ac\u4e0a\uff0c\u6a02\u6a02\u63a5\u8457\u79b1\u544a\uff1a\u4e3b\u8036\u7a4c\u8acb\u8b93\u6211\u50111\u5206\u9418\u2026\u4e0d\uff0c2\u5206\u9418\u5c31\u80fd\u6709\u52a0\u6cb9\u7ad9\u6216\u4fbf\u5229\u5e97\u53ef\u4ee5\u52a0\u6c34\u2026\u2026<br \/>\n\u7238\u7238\u518d\u628a\u5979\u52a0\u5f37\u4e00\u4e0b\uff1a\u5c0d\uff01\u627e\u4e3b\u8036\u7a4c\u5c31\u5c0d\u4e86\uff01\u5c0d\u4e3b\u8036\u7a4c\u8981\u6709\u4fe1\u5fc3\uff01\u4e00\u5b9a\u53ef\u4ee5\u7684\u2026\u2026<br \/>\n2\u5206\u9418\u679c\u7136\u9047\u5230\u52a0\u6cb9\u7ad9\uff01\u6a02\u6a02\u597d\u9ad8\u8208\uff0c\u5927\u53eb\uff1a\u7238\u7238\uff0c2\u5206\u9418\uff01\u771f\u76842\u5206\u9418\u311f\uff01\uff01\uff01<br \/>\n\u6a02\u6a02\u2026\u771f\u2026\u7684\u2026\u61c2\u2026\u4e86\uff01<\/p>\n<p>\u4eca\u5929\u771f\u7684\u8d85\u7d1a\u611f\u8b1d\u8b9a\u7f8e\u4e3b\u6069\u5178\uff0c\u8b93\u6211\u548c\u6a02\u6a02\u4e00\u8d77\u7d93\u6b77\u7942\u7684\u771f\u5be6\u2026<br \/>\n\u89aa\u8eab\u7d93\u6b77\uff01\u6bd4\u6211\u8aaa\u7834\u5634\u66f4\u6709\u7528\uff01<br \/>\n\u4eca\u5929\u771f\u7684\u662f\u975e\u5e38\u7f8e\u597d\u7684\u4e00\u5929\uff0c\u5b8c\u5168\u4e0d\u865b\u6b64\u884c\uff01<br \/>\n\u6240\u4ee5\u8d95\u5feb\u548c\u5927\u5bb6\u5206\u4eab\uff01<br \/>\n\u795d\u798f\u5927\u5bb6\u6069\u5178\u6eff\u6ea2\uff01<\/p>\n<p>\u795e\u5f9e\u524d\u9762\u7684\u92ea\u9673\u3001\u5b89\u6392\u3001\u9032\u884c\u2026\u662f\u5982\u6b64\u7684\u9806\u66a2\uff01\u6211\u5011\u7684\u795e\u4f55\u7b49\u5947\u5999\u554a\u2026\u2026<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u60f3\u8ddf\u5927\u5bb6\u4f5c\u500b\u5c0f\u898b\u8b49\uff1a \u4eca\u5929\u4e00\u5927\u65e96\uff1a30\u5c31\u5e36\u8457\u5927\u5973\u5152\u6a02\u6a02\uff08\u5176\u4ed6\u5bb6\u4eba\u8d77\u4e0d\u4e86\u5e8a\uff0c\u6240\u4ee5\u524d\u665a\u5df2\u8072\u660e\u653e\u68c4\uff09\u51fa\u9580\u53bb\u798f\u58fd\u5c71\u8fb2 &#8230; <a title=\"\u5747\u5b89\u6a02\u6a02\u7684\u898b\u8b49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e5%9d%87%e5%ae%89%e6%a8%82%e6%a8%82%e7%9a%84%e8%a6%8b%e8%ad%89\/\" aria-label=\"Read more about \u5747\u5b89\u6a02\u6a02\u7684\u898b\u8b49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12071,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[61],"tags":[],"class_list":["post-12059","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-story"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/18\/dCpgrknWlJKEXyS.png?fit=960%2C720&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12059","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12059"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12059\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12071"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}