{"id":7999,"date":"2020-05-06T12:55:45","date_gmt":"2020-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7999"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a121\/","title":{"rendered":"2020 &#8211; 05 &#8211; 06 QT \u7533\u547d\u8a18 14\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 14\uff1a1~21<br \/>\n14\uff1a1 \u300c\u4f60\u5011\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u5152\u5973\u3002\u4e0d\u53ef\u70ba\u6b7b\u4eba\u7528\u5200\u5283\u8eab\uff0c\u4e5f\u4e0d\u53ef\u5c07\u984d\u4e0a\u5243\u5149\uff1b<br \/>\n14\uff1a2 \u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u300d<br \/>\n14\uff1a3 \u300c\u51e1\u53ef\u618e\u7684\u7269\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n14\uff1a4 \u53ef\u5403\u7684\u7272\u755c\u5c31\u662f\u725b\u3001\u7dbf\u7f8a\u3001\u5c71\u7f8a\u3001<br \/>\n14\uff1a5 \u9e7f\u3001\u7f9a\u7f8a\u3001\u9e83\u5b50\u3001\u91ce\u5c71\u7f8a\u3001\u9e8b\u9e7f\u3001\u9ec3\u7f8a\u3001\u9752\u7f8a\u3002<br \/>\n14\uff1a6 \u51e1\u5206\u8e44\u6210\u70ba\u5169\u74e3\u53c8\u5012\u56bc\u7684\u8d70\u7378\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n14\uff1a7 \u4f46\u90a3\u4e9b\u5012\u56bc\u6216\u662f\u5206\u8e44\u4e4b\u4e2d\u4e0d\u53ef\u5403\u7684\u4e43\u662f\u99f1\u99dd\u3001\u5154\u5b50\u3001\u6c99\u756a\u2500\u56e0\u70ba\u662f\u5012\u56bc\u4e0d\u5206\u8e44\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff1b<br \/>\n14\uff1a8 \u8c6c\u2500\u56e0\u70ba\u662f\u5206\u8e44\u537b\u4e0d\u5012\u56bc\uff0c\u5c31\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002\u9019\u4e9b\u7378\u7684\u8089\uff0c\u4f60\u5011\u4e0d\u53ef\u5403\uff0c\u6b7b\u7684\u4e5f\u4e0d\u53ef\u6478\u3002<br \/>\n14\uff1a9 \u300c\u6c34\u4e2d\u53ef\u5403\u7684\u4e43\u662f\u9019\u4e9b\uff1a\u51e1\u6709\u7fc5\u6709\u9c57\u7684\u90fd\u53ef\u4ee5\u5403\uff1b<br \/>\n14\uff1a10 \u51e1\u7121\u7fc5\u7121\u9c57\u7684\u90fd\u4e0d\u53ef\u5403\uff0c\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\u3002<br \/>\n14\uff1a11 \u300c\u51e1\u6f54\u6de8\u7684\u9ce5\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n14\uff1a12 \u4e0d\u53ef\u5403\u7684\u4e43\u662f\u9d70\u3001\u72d7\u982d\u9d70\u3001\u7d05\u982d\u9d70\u3001<br \/>\n14\uff1a13 \u9e07\u3001\u5c0f\u9df9\u3001\u9dc2\u9df9\u8207\u5176\u985e\uff0c<br \/>\n14\uff1a14 \u70cf\u9d09\u8207\u5176\u985e\uff0c<br \/>\n14\uff1a15 \u9d15\u9ce5\u3001\u591c\u9df9\u3001\u9b5a\u9df9\u3001\u9df9\u8207\u5176\u985e\uff0c<br \/>\n14\uff1a16 \u9d1e\u9ce5\u3001\u8c93\u982d\u9df9\u3001\u89d2\u9d1f\u3001<br \/>\n14\uff1a17 \u9d5c\u9d98\u3001\u79bf\u9d70\u3001\u9e15\u9dbf\u3001<br \/>\n14\uff1a18 \u9e1b\u3001\u9dfa\u9de5\u8207\u5176\u985e\uff0c\u6234\u9d40\u8207\u8759\u8760\u3002<br \/>\n14\uff1a19 \u51e1\u6709\u7fc5\u8180\u722c\u884c\u7684\u7269\u662f\u8207\u4f60\u5011\u4e0d\u6f54\u6de8\uff0c\u90fd\u4e0d\u53ef\u5403\u3002<br \/>\n14\uff1a20 \u51e1\u6f54\u6de8\u7684\u9ce5\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5403\u3002<br \/>\n14\uff1a21 \u300c\u51e1\u81ea\u6b7b\u7684\uff0c\u4f60\u5011\u90fd\u4e0d\u53ef\u5403\uff0c\u53ef\u4ee5\u7d66\u4f60\u57ce\u88cf\u5bc4\u5c45\u7684\u5403\uff0c\u6216\u8ce3\u8207\u5916\u4eba\u5403\uff0c\u56e0\u70ba\u4f60\u662f\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\u3002\u300c\u4e0d\u53ef\u7528\u5c71\u7f8a\u7f94\u6bcd\u7684\u5976\u716e\u5c71\u7f8a\u7f94\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 14\uff1a2 \u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u56e0\u70ba\u4f60\u6b78\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u70ba\u8056\u6f54\u7684\u6c11\uff0c\u8036\u548c\u83ef\u5f9e\u5730\u4e0a\u7684\u842c\u6c11\u4e2d\u63c0\u9078\u4f60\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\u3002\u300d\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4ee5\u53ca\u4eca\u5929\u6240\u6709\u88ab\u63c0\u9078\u6210\u70ba\u795e\u5152\u5973\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u672c\u4f86\u6709\u591a\u9ebc\u597d\uff0c\u503c\u5f97\u88ab\u63c0\u9078\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u6211\u5011\u8499\u4e86\u795e\u7684\u6190\u61ab\uff0c\u88ab\u795e\u63c0\u9078\uff0c\u624d\u80fd\u5920\u4f7f\u6211\u5011\u6210\u70ba\u66f4\u597d\u7684\u4eba\u3002\u795e\u662f\u8056\u6f54\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5c6c\u795e\u7684\u4eba\uff0c\u4e5f\u5fc5\u9808\u6210\u70ba\u8056\u6f54\uff0c\u56e0\u70ba\u300c\u975e\u8056\u6f54\uff0c\u6c92\u6709\u4eba\u80fd\u898b\u4e3b\u300d\uff08\u4f8612\uff1a14\uff09\u3002\u8056\u6f54\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u300c\u5f9e\u842c\u6c11\u4e2d\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff01\u5176\u5be6\u300c\u6559\u6703\u300d\u4e00\u8a5e\u7684\u539f\u6587\uff0c\u4e5f\u662f\u300c\u88ab\u547c\u53ec\u51fa\u4f86\uff0c\u6b78\u5c6c\u795e\u81ea\u5df1\u7684\u767e\u59d3\u300d\u7684\u610f\u601d\u3002\u8056\u6f54\u5c31\u662f\u795e\u63c0\u9078\u4e00\u7fa4\u4eba\u55ae\u55ae\u5b8c\u5168\u5c6c\u65bc\u7942\u81ea\u5df1\uff0c\u6240\u4ee5\u6211\u5011\u6240\u601d\u3001\u6240\u884c\u3001\u6240\u60f3\u3001\u6240\u8a00\u2026\uff0c\u90fd\u61c9\u8a72\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u884c\u795e\u6240\u884c\uff0c\u9019\u5c31\u662f\u8056\u6f54\u7684\u5b50\u6c11\u3002v1\u300c\u4e0d\u53ef\u70ba\u6b7b\u4eba\u7528\u5200\u5283\u8eab\uff0c\u4e5f\u4e0d\u53ef\u5c07\u984d\u4e0a\u5243\u5149\u3002\u300d\u9019\u662f\u7576\u6642\u5916\u90a6\u4eba\u54c0\u60bc\u6b7b\u8005\u7684\u98a8\u4fd7\uff08\u522919\uff1a28\u3001\u803616\uff1a6\uff09\uff0c\u628a\u6b7b\u4ea1\u7576\u4f5c\u4e00\u5207\u7684\u7d42\u5c40\uff0c\u5272\u50b7\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u904e\u5ea6\u54c0\u50b7\u75db\u82e6\uff0c\u6545\u610f\u8650\u5f85\u81ea\u5df1\u7684\u8eab\u9ad4\uff0c\u5176\u5be6\u5c31\u662f\u7f9e\u8fb1\u9020\u6211\u5011\u7684\u795e\uff0c\u90fd\u662f\u4e0d\u6b63\u78ba\u7684\u4e8b\u3002\u6240\u4ee5\uff0c\u4e00\u5247\u9019\u662f\u4e16\u4e0a\u7684\u98a8\u4fd7\uff1b\u4e8c\u5247\u9019\u662f\u50b7\u5bb3\u8eab\u9ad4\uff0c\u795e\u7684\u5152\u5973\u8981\u9060\u96e2\u9019\u4e00\u5207\u3002<\/p>\n<p>v3~21\u5217\u51fa\u300c\u53ef\u5403\u300d\u8207\u300c\u4e0d\u53ef\u5403\uff08\u53ef\u618e\uff09\u300d\u7684\u98df\u7269\u3002\u5176\u5be6\u5206\u5225\u300c\u6f54\u6de8\u548c\u4e0d\u6f54\u6de8\u300d\uff0c\u65e9\u5728\u632a\u4e9e\u65b9\u821f\u7684\u6642\u5019\u5c31\u6709\u4e86\u3002\u820a\u7d04\u5340\u5225\u6f54\u6de8\u8207\u4e0d\u6f54\u6de8\u7684\u539f\u5247\u662f\u4ec0\u9ebd\uff1f\u8056\u7d93\u4e26\u7121\u76f4\u63a5\u660e\u8b1b\uff0c\u6839\u64da\u6709\u4e9b\u5b78\u8005\u7684\u770b\u6cd5\u4e3b\u8981\u53ef\u5206\u70ba\u4e09\u5927\u985e\uff08\u53c3\u67e5\u7d93\u5927\u5168\uff09\uff1a<br \/>\n\u4e00\u3001\u885b\u751f\u7684\u554f\u984c\uff1a1953\u5e74\uff0c\u7f8e\u570b\u4e00\u4f4d\u91ab\u751f\u6309\u5229\u672a\u8a1811\u7ae0\u53ca\u7533\u547d\u8a18 14\u7ae0\u6240\u8aaa\u7684\u52d5\u7269\uff0c\u4ee5\u85e5\u7269\u5b78\u76e3\u5b9a\u4ed6\u5011\u7684\u6210\u5206\uff0c\u7d50\u679c\u767c\u73fe\u9019\u5169\u7ae0\u8056\u7d93\u4e2d\u300c\u4e0d\u6f54\u4e4b\u7269\u300d\u6240\u542b\u7684\u6bd2\u6027\u8f03\u90a3\u4e9b\u300c\u53ef\u5403\u7684\u3001\u6f54\u6de8\u4e4b\u7269\u300d\u70ba\u9ad8\u3002<br \/>\n\u4e8c\u3001\u5b97\u6559\u7684\u554f\u984c\uff1a\u300c\u4e0d\u6f54\u4e4b\u7269\u300d\u4e4b\u6240\u4ee5\u4e0d\u53ef\u5403\uff0c\u539f\u56e0\u4e4b\u4e00\u662f\u56e0\u70ba\u5b83\u5011\u8c61\u5fb5\u8457\u8fe6\u5357\u5b97\u6559\u6216\u8207\u5176\u737b\u796d\u6709\u95dc\u3002<br \/>\n\u4e09\u3001\u7d30\u83cc\u7684\u554f\u984c\uff1a\u9678\u5730\u4e0a\u7684\u5154\u5b50\u3001\u6c99\u756a\uff0c\u6d77\u88e1\u7684\u7121\u7fc5\u7121\u9c57\u4e4b\u7269\uff0c\u4e26\u7a7a\u4e2d\u7684\u8759\u8760\u7b49\uff0c\u90fd\u662f\u300c\u5e36\u83cc\u8005\u300d\uff0c\u5c0d\u4eba\u985e\u7684\u751f\u547d\u5065\u5eb7\u69cb\u6210\u5f88\u5927\u7684\u5a01\u8105\uff0c\u6240\u4ee5\u88ab\u7981\u6b62\u5403\u7528\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u5206\u4eab\uff1a<br \/>\n\u81f3\u65bc\u6709\u95dc\u300c\u6f54\u6de8\u300d\u7684\u89c0\u9ede\uff0c\u5728\u300a\u820a\u7d04\u300b\u88e1\u6709\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u53eb\u4ee5\u8272\u5217\u4eba\u770b\u91cd\u885b\u751f\uff0c\u8b93\u4eba\u7684\u8eab\u9ad4\u80fd\u5920\u5065\u5eb7\u3002\u4e8b\u5be6\u4e0a\uff0c\u4ee5\u8272\u5217\u7684\u6c11\u65cf\u662f\u6700\u6ce8\u91cd\u885b\u751f\u7684\uff0c\u57fa\u7763\u5f92\u7684\u885b\u751f\u7fd2\u6163\u4e5f\u5f80\u5f80\u6bd4\u975e\u57fa\u7763\u5f92\u597d\u3002<br \/>\n\u4e8c\u3001\u53eb\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\uff08\u7570\u6559\u5f92\uff09\u6709\u5206\u5225\u3002\u4f8b\u5982\uff1a\u5403\u7684\u4e0d\u540c\u3001\u7a7f\u7684\u4e0d\u540c\u3001\u65e5\u5b50\u4e5f\u4e0d\u540c\uff0c\u9019\u90fd\u7a81\u986f\u4ed6\u5011\u8207\u5916\u90a6\u4eba\u7684\u5340\u5225\u3002\u9019\u5206\u5225\u662f\u56e0\u70ba\u4ed6\u5011\u8a8d\u8b58\u4e0a\u5e1d\u3002<br \/>\n\u4e09\u3001\u63d0\u9192\u4eba\u795e\u662f\u8056\u6f54\u7684\uff0c\u4eba\u5982\u679c\u8981\u8ddf\u795e\u4f86\u5f80\uff0c\u5c31\u8981\u8056\u6f54\u3002\u7576\u7136\u91cd\u9ede\u662f\u5b83\u7684\u7cbe\u610f\uff08\u5c6c\u9748\u7684\u542b\u610f\uff09\uff0c\u800c\u4e0d\u662f\u5916\u8868\u7684\u4e7e\u4e0d\u4e7e\u6de8\u3002\u9019\u4e9b\u6f54\u6de8\u7684\u79ae\u5100\uff0c\u4eca\u5929\u57fa\u7763\u5f92\u4e5f\u4e0d\u662f\u6309\u5b57\u9762\u7684\u610f\u601d\u4f86\u9075\u5b88\u4e86\u3002<\/p>\n<p>\uff082\uff09\u65b0\u7d04\u6642\u4ee3\u9760\u8457\u8036\u7a4c\u7684\u5341\u5b57\u67b6\uff0c\u9019\u4e9b\u90fd\u5df2\u7d93\u64a4\u53bb\u4e86\uff1b\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u4eba\u90fd\u4e0d\u518d\u670d\u5f9e\u90a3\u300c\u4e0d\u53ef\u62ff\u3001\u4e0d\u53ef\u5617\u3001\u4e0d\u53ef\u6478\uff0c\u7b49\u985e\u7684\u898f\u689d\u300d\uff08\u897f2\uff1a14\u300120\uff09\u3001\u300c\u90a3\u6240\u6709\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\uff0c\u90fd\u5305\u5728\u300e\u611b\u4eba\u5982\u5df1\u300f\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002\u611b\u662f\u4e0d\u52a0\u5bb3\u8207\u4eba\u7684\uff0c\u6240\u4ee5\uff0c\u611b\u5c31\u5b8c\u5168\u4e86\u5f8b\u6cd5\u3002\u300d\uff08\u7f8513\uff1a9~10\uff09\u6211\u5011\u4e0d\u518d\u6b7b\u5b88\u820a\u7d04\u300c\u5b57\u53e5\u300d\u898f\u689d\uff0c\u800c\u662f\u6d3b\u5728\u300c\u7cbe\u610f\u300d\uff08\u8056\u9748\u7684\u555f\u793a\u5e6b\u52a9\u6211\u5011\u5728\u5fc3\u9748\u4e2d\u6d3b\u51fa\u5c6c\u795e\u7684\u751f\u547d\uff09\u3002\u4ee5\u4e0b\u7684\u7d93\u6587\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u66f4\u6e05\u695a\u7684\u5206\u8fa8\u5bdf\u9a57\uff1a<br \/>\n\u99ac\u53ef\u798f\u97f37\uff1a15\u300c\u5f9e\u5916\u9762\u9032\u53bb\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u60df\u6709\u5f9e\u88cf\u9762\u51fa\u4f86\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d\u56e0\u70ba\u5165\u53e3\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u56e0\u70ba\u662f\u5165\u4e86\u4ed6\u7684\u809a\u8179\uff0c\u4e0d\u662f\u5165\u4e86\u4ed6\u7684\u5fc3\u3002<br \/>\n\u54e5\u6797\u591a\u524d\u66f88\uff1a8\u300c\u5176\u5be6\u98df\u7269\u4e0d\u80fd\u53eb\u795e\u770b\u4e2d\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u5403\u4e5f\u7121\u640d\uff0c\u5403\u4e5f\u7121\u76ca\u3002\u300d\u6240\u4ee5\u98df\u7269\u4e5f\u4e0d\u6703\u53eb\u795e\u770b\u91cd\u6211\u5011\u3002<br \/>\n\u6b4c\u7f85\u897f\u66f82\uff1a14~17\u300c\u53c8\u5857\u62b9\u4e86\u5728\u5f8b\u4f8b\u4e0a\u6240\u5beb\u3001\u653b\u64ca\u6211\u5011\u3001\u6709\u7919\u65bc\u6211\u5011\u7684\u5b57\u64da\uff0c\u628a\u5b83\u64a4\u53bb\uff0c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u2026\uff0e\u6240\u4ee5\uff0c\u4e0d\u62d8\u5728\u98f2\u98df\u4e0a\uff0c\u6216\u7bc0\u671f\u3001\u6708\u6714\u3001\u5b89\u606f\u65e5\u90fd\u4e0d\u53ef\u8b93\u4eba\u8ad6\u65b7\u4f60\u5011\u3002\u9019\u4e9b\u539f\u662f\u5f8c\u4e8b\u7684\u5f71\u5152\uff1b\u90a3\u5f62\u9ad4\u537b\u662f\u57fa\u7763\u3002\u300d<br \/>\n\u7f85\u99ac\u66f814\uff1a14\u300c\u6211\u6191\u8457\u4e3b\u8036\u7a4c\u78ba\u77e5\u6df1\u4fe1\uff0c\u51e1\u7269\u672c\u4f86\u6c92\u6709\u4e0d\u6f54\u6de8\u7684\uff0c\u60df\u7368\u4eba\u4ee5\u70ba\u4e0d\u6f54\u6de8\u7684\uff0c\u5728\u4ed6\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002\u300d<br \/>\n\u54e5\u6797\u591a\u524d\u66f810\uff1a25~26\u300c\u51e1\u5e02\u4e0a\u6240\u8ce3\u7684\uff0c\u4f60\u5011\u53ea\u7ba1\u5403\uff0c\u4e0d\u8981\u70ba\u826f\u5fc3\u7684\u7de3\u6545\u554f\u751a\u9ebc\u8a71\uff0c\u56e0\u70ba\u5730\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\uff0c\u90fd\u5c6c\u4e4e\u4e3b\u3002\u300d\u300a<br \/>\n\u63d0\u6469\u592a\u524d\u66f84\uff1a3~4\u300c\u4ed6\u5011\u7981\u6b62\u5ac1\u5a36\uff0c\u53c8\u7981\u6212\u98df\u7269\uff08\u6216\u8b6f\uff1a\u53c8\u53eb\u4eba\u6212\u8477\uff09\uff0c\u5c31\u662f\u795e\u6240\u9020\uff0c\u53eb\u90a3\u4fe1\u800c\u660e\u767d\u771f\u9053\u7684\u4eba\u611f\u8b1d\u8457\u9818\u53d7\u7684\u3002\u300d<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u53ef\u4ee5\u5403\u300d\u9019\u65b9\u9762\u7684\u4e8b\uff0c\u4eca\u5929\u6211\u5011\u5df2\u7d93\u4e0d\u53d7\u7d04\u675f\u4e86\u3002\u4f46\u662f\u907f\u514d\u4eba\u5bb6\u8dcc\u5012\uff0c\u5c31\u6709\u4e9b\u6771\u897f\u4e0d\u8981\u5403\uff08\u6797\u524d8\uff1a8~13\uff09\u3002\u4f8b\u5982\u5403\u8840\u3001\u559d\u9152\u7684\u4e8b\u60c5\uff1a\u6211\u5011\u4e0d\u5403\u4e0d\u559d\u7684\u7406\u7531\uff0c\u4e0d\u5728\u5b83\u4e0d\u80fd\u5403\uff1b\u5b83\u53ef\u4ee5\u5403\uff0c\u4f46\u662f\u65e2\u7136\u6559\u6703\u88e1\u6709\u90a3\u9ebc\u591a\u4eba\u8a8d\u70ba\u4e0d\u53ef\u4ee5\u5403\u3001\u4e0d\u53ef\u4ee5\u559d\uff0c\u70ba\u4e86\u5f1f\u5144\u7684\u597d\u8655\uff0c\u4e0d\u7d46\u5012\u4eba\uff0c\u5c31\u4e0d\u8981\u5403\u3001\u4e0d\u8981\u559d\u3002\u300d\u610f\u601d\u662f\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u5403\u6216\u4e0d\u5403\uff0c\u4e0d\u518d\u662f\u70ba\u4e86\u5b97\u6559\u7684\u5f8b\u6cd5\u898f\u5b9a\uff0c\u800c\u662f\u70ba\u4e86\u611b\u795e\u8207\u611b\u4eba\u7684\u7de3\u6545\u3002\u4e0d\u8ad6\u65b7\u3001\u4e0d\u7d46\u5012\uff0c\u628a\u6211\u5011\u7684\u81ea\u7531\uff0c\u62ff\u4f86\u69ae\u795e\u76ca\u4eba\uff0c\u5c31\u662f\u795e\u7684\u5fc3\u610f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u72a7\u7272\u751f\u547d\u91cb\u653e\u4e86\u6211\u5011\uff0c\u6551\u6211\u5011\u812b\u96e2\u4e86\u7f6a\u548c\u6b7b\u7684\u5211\u7f70\uff0c\u8cdc\u7d66\u6211\u5011\u65b0\u9020\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u4eca\u53ef\u4ee5\u4e0d\u518d\u50cf\u820a\u7d04\u6642\u4ee3\u5b88\u98f2\u98df\u4e0a\u5b57\u53e5\u7684\u5f8b\u6cd5\uff0c\u4f46\u85c9\u7531\u8056\u9748\u6211\u5011\u9075\u5b88\u7684\u662f\u66f4\u9ad8\u7684\u5f8b\u6cd5\uff0c\u5c31\u662f\u5b78\u7fd2\u4e00\u5207\u90fd\u51fa\u65bc\u611b\u795e\u8207\u611b\u4eba\u3002\u5e6b\u52a9\u6211\u5011\u77e5\u9053\u8056\u6f54\u5c31\u662f\u6d3b\u51fa\u5206\u5225\u51fa\u4f86\u6b78\u7d66\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u662f\u5f9e\u5fc3\u88cf\u7684\u8056\u6f54\u958b\u59cb\uff0c\u7531\u88cf\u800c\u5916\uff0c\u6d3b\u51fa\u4e00\u500b\u8b93\u795e\u638c\u6b0a\u7684\u65b0\u751f\u547d\uff01\u6211\u5011\u5982\u6b64\u79b1\u544a\u8207\u5949\u737b\uff0c\u90fd\u662f\u5949\u4e3b\u7684\u540d\u7948\u6c42\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 14\uff1a1~21 14\uff1a1 \u300c\u4f60\u5011\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u5152\u5973\u3002\u4e0d\u53ef\u70ba\u6b7b\u4eba\u7528\u5200\u5283\u8eab\uff0c\u4e5f\u4e0d\u53ef\u5c07\u984d\u4e0a\u5243\u5149\uff1b 14 &#8230; <a title=\"2020 &#8211; 05 &#8211; 06 QT \u7533\u547d\u8a18 14\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-06-qt-%e7%94%b3%e5%91%bd%e8%a8%98-14%ef%bc%9a121\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 06 QT \u7533\u547d\u8a18 14\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7999","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7999","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7999"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7999\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}