{"id":15557,"date":"2024-02-19T00:00:55","date_gmt":"2024-02-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15557"},"modified":"2024-02-19T07:04:46","modified_gmt":"2024-02-18T23:04:46","slug":"2024-02-19qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-19qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1623\/","title":{"rendered":"2024 \u2013 02 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 15\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 15\uff1a16~23<br \/>\n15\uff1a16 \u5175\u4e01\u628a\u8036\u7a4c\u5e36\u9032\u8859\u9580\u9662\u88cf\uff0c\u53eb\u9f4a\u4e86\u5168\u71df\u7684\u5175\u3002<br \/>\n15\uff1a17 \u4ed6\u5011\u7d66\u4ed6\u7a7f\u4e0a\u7d2b\u888d\uff0c\u53c8\u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\u7d66\u4ed6\u6234\u4e0a\uff0c<br \/>\n15\uff1a18 \u5c31\u6176\u8cc0\u4ed6\u8aaa\uff1a\u300c\u606d\u559c\uff0c\u7336\u592a\u4eba\u7684\u738b\u554a\uff01\u300d<br \/>\n15\uff1a19 \u53c8\u62ff\u4e00\u6839\u8466\u5b50\u6253\u4ed6\u7684\u982d\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u5c48\u819d\u62dc\u4ed6\u3002<br \/>\n15\uff1a20 \u6232\u5f04\u5b8c\u4e86\uff0c\u5c31\u7d66\u4ed6\u812b\u4e86\u7d2b\u888d\uff0c\u4ecd\u7a7f\u4e0a\u4ed6\u81ea\u5df1\u7684\u8863\u670d\uff0c\u5e36\u4ed6\u51fa\u53bb\uff0c\u8981\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n15\uff1a21 \u6709\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u5c31\u662f\u4e9e\u529b\u5c71\u5927\u548c\u9b6f\u5b5a\u7684\u7236\u89aa\uff0c\u5f9e\u9109\u4e0b\u4f86\uff0c\u7d93\u904e\u90a3\u5730\u65b9\uff0c\u4ed6\u5011\u5c31\u52c9\u5f37\u4ed6\u540c\u53bb\uff0c\u597d\u80cc\u8457\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u3002<br \/>\n15\uff1a22 \u4ed6\u5011\u5e36\u8036\u7a4c\u5230\u4e86\u5404\u5404\u4ed6\u5730\u65b9\uff08\u5404\u5404\u4ed6\u7ffb\u51fa\u4f86\u5c31\u662f\u9ad1\u9acf\u5730\uff09\uff0c<br \/>\n15\uff1a23 \u62ff\u6c92\u85e5\u8abf\u548c\u7684\u9152\u7d66\u8036\u7a4c\uff0c\u4ed6\u537b\u4e0d\u53d7\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 15\uff1a20 \u6232\u5f04\u5b8c\u4e86\uff0c\u5c31\u7d66\u4ed6\u812b\u4e86\u7d2b\u888d\uff0c\u4ecd\u7a7f\u4e0a\u4ed6\u81ea\u5df1\u7684\u8863\u670d\uff0c\u5e36\u4ed6\u51fa\u53bb\uff0c\u8981\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n15\uff1a23 \u62ff\u6c92\u85e5\u8abf\u548c\u7684\u9152\u7d66\u8036\u7a4c\uff0c\u4ed6\u537b\u4e0d\u53d7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u7a4c\u4e0d\u50c5\u662f\u70ba\u6211\u5011\u7684\u7f6a\u6368\u547d\uff0c\u4e5f\u5305\u62ec\u300c\u53d7\u76e1\u7f9e\u8fb1\u300d\u3002\u5176\u5be6\u4eca\u5929\u7684\u4eba\u90fd\u5f88\u6e05\u695a\uff0c\u6709\u6642\u5019\u6211\u5011\u770b\u91cd\u81ea\u5df1\u7684\u9762\u5b50\u8d85\u904e\u751f\u547d\uff0c\u751a\u81f3\u4e5f\u6709\u4eba\u56e0\u70ba\u53d7\u4e0d\u4e86\u9738\u51cc\u7f9e\u8fb1\u800c\u9078\u64c7\u8f15\u751f\u3002\u8036\u7a4c\u70ba\u6211\u5011\u6240\u53d7\u7684\u82e6\u96e3\uff0c\u5305\u62ec\u7cbe\u795e\u4e0a\u3001\u8eab\u9ad4\u4e0a\u7684\u3001\u9748\u6027\u4e0a\u7684\uff08\u8207\u795e\u9694\u7d55\uff09\uff0c\u5168\u65b9\u9762\u6975\u6df1\u6975\u5927\u7684\u75db\u82e6\u3002\u4e16\u4eba\u72af\u7f6a\u7c21\u76f4\u5c31\u8ddf\u5403\u98ef\u559d\u6c34\u4e00\u6a23\u81ea\u7136\u5bb9\u6613\uff0c\u4f46\u662f\u6211\u5011\u7d72\u6beb\u7121\u77e5\u7684\u662f\uff0c\u6bcf\u4e00\u500b\u7f6a\u90fd\u662f\u6709\u4ee3\u50f9\u7684\u3002\u4e0d\u7ba1\u662f\u932f\u8aa4\u7684\u5fc3\u601d\u3001\u610f\u5ff5\u3001\u52d5\u6a5f\u3001\u4ee5\u81f4\u65bc\u7f6a\u884c\uff0c\u90fd\u6703\u53eb\u6211\u5011\u58ae\u5165\u7cbe\u795e\u3001\u8eab\u9ad4\u3001\u9748\u6027\u4e0a\u7121\u6cd5\u627f\u64d4\u7684\u75db\u82e6\u6298\u78e8\uff0c\u6700\u5927\u7684\u5492\u8a5b\u5c31\u662f\u8207\u795e\u9694\u7d55\u9032\u5165\u6c38\u9060\u6ec5\u4ea1\u7684\u5730\u7344\u3002\u6211\u5011\u5c0d\u65bc\u7f6a\u5be6\u5728\u662f\u592a\u8f15\u5ffd\u4e86\uff0c\u5c24\u5176\u662f\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\u4e86\u4e00\u5207\u7684\u82e6\u679c\uff0c\u6211\u5011\u537b\u4e0d\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u4e5f\u4e0d\u61c2\u5f97\u611f\u6069\uff0c\u751a\u81f3\u7e7c\u7e8c\u6d3b\u5728\u8001\u6211\u79c1\u617e\u88cf\u9762\u7e7c\u7e8c\u6c92\u6709\u611f\u89ba\u7684\u6d3b\u5728\u7f6a\u60e1\u601d\u60f3\u884c\u70ba\u4e4b\u4e2d\uff0c\u5176\u5be6\u662f\u53c8\u7121\u77e5\u53c8\u6096\u9006\u3002\u6211\u5011\u5be6\u5728\u8981\u5b78\u7fd2\u7f6a\u60e1\u7684\u53ef\u6015\u3001\u75db\u82e6\uff0c\u4e5f\u8981\u70ba\u8036\u7a4c\u7684\u6551\u8d16\u6df1\u62b1\u6700\u5927\u7684\u611f\u6069\uff0c\u8207\u56de\u61c9\u3002<\/p>\n<p>\u8036\u7a4c\u5728\u7cbe\u795e\u4e0a\u3001\u8eab\u9ad4\u4e0a\u3001\u9748\u6027\u4e0a\u9019\u6240\u6709\u7684\u82e6\u539f\u4f86\u90fd\u662f\u6211\u5011\u6bcf\u4e00\u500b\u7f6a\u4eba\u81ea\u5df1\u61c9\u8a72\u53bb\u627f\u64d4\u7684\uff0c\u800c\u4e14\u6211\u5011\u4e5f\u662f\u7f6a\u6709\u61c9\u5f97\u3002\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\uff0c\u662f\u6069\u5178\u3001\u662f\u6190\u61ab\u3001\u662f\u6551\u8d16\uff0c\u540c\u6a23\u4e5f\u662f\u300c\u8cb7\u8d16\u300d\u3002\u5f9e\u6b64\u6211\u5011\u8981\u77e5\u9053\u6211\u5011\u6191\u4fe1\u5fc3\u6b78\u5165\u4e3b\u540d\u4e0b\u7684\u4eba\uff0c\u5c31\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\u4e86\uff0c\u800c\u662f\u4e3b\u7684\u4eba\u3002\u8036\u7a4c\u4ed8\u4e0a\u5982\u6b64\u5927\u7684\u4ee3\u50f9\u5c07\u6211\u5011\u6551\u8d16\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u8207\u6096\u9006\u4e4b\u4e2d\u8207\u795e\u70ba\u6575\uff0c\u800c\u662f\u7d66\u6211\u5011\u91cd\u751f\u7684\u6a5f\u6703\u3001\u7b2c\u4e8c\u6b21\u7684\u6a5f\u6703\uff0c\u80fd\u5920\u5b78\u7fd2\u6d3b\u51fa\u4e00\u500b\u8b93\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\uff0c\u80fd\u5920\u9032\u5165\u795e\u7684\u570b\u5ea6\u88cf\u9762\u6210\u70ba\u8499\u6069\u7684\u5b50\u6c11\u3002\u6240\u4ee5\u6211\u5011\u65e2\u7136\u5f97\u6551\uff0c\u5c31\u61c9\u7576\u812b\u96e2\u4e16\u4e0a\u7f6a\u60e1\u7684\u601d\u60f3\u6a21\u5f0f\u3001\u884c\u70ba\u8209\u6b62\u3001\u52d5\u6a5f\u614b\u5ea6\uff0c\u9760\u8056\u9748\u7684\u5e6b\u52a9\u5f9e\u8056\u7d93\u4e2d\u5b78\u7fd2\u771f\u7406\uff0c\u65e5\u65e5\u66f4\u65b0\u800c\u6539\u8b8a\u3002\u9019\u5c31\u662f\u6094\u6539\u7684\u771f\u7fa9\uff0c\u4e5f\u662f\u6211\u5011\u80fd\u5920\u771f\u5be6\u7d50\u51fa\u679c\u5b50\u7684\u552f\u4e00\u65b9\u6cd5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u4e0d\u7981\u518d\u6b21\u60f3\u5230\u5eb7\u4f86\u660c\u7267\u5e2b\u5f15\u7528\u7684\u6587\u7ae0\uff0c\u5341\u5206\u7684\u8cbc\u5207\uff0c\u5408\u9069\u56de\u61c9\uff1a<br \/>\n\u300c\u795e\u5b78\u5bb6Derek Thomas \u5728\u4e00\u6b21\u805a\u6703\u4e2d\u6717\u8b80\u6211\u5011\u719f\u7fd2\u7684\u6c11\u6578\u8a18\u516d\u7ae024-26\u7bc0\u795d\u798f\u7684\u8a71\uff1a\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\uff0c\u4fdd\u8b77\u4f60\u3002\u8036\u548c\u83ef\u4f7f\u7942\u7684\u81c9\u5149\u7167\u4f60\uff0c\u8cdc\u6069\u7d66\u4f60\u3002\u8036\u548c\u83ef\u5411\u4f60\u4ef0\u81c9\uff0c\u8cdc\u4f60\u5e73\u5b89\u3002<\/p>\n<p>\u8b80\u5b8c\u4e86\uff0cDr. Thomas\u554f\u6703\u773e\uff0c\u300c\u8036\u548c\u83ef\u5982\u4f55\u8cdc\u9019\u4e9b\u798f\u6c23\u7d66\u4f60\uff1f\u300d<\/p>\n<p>Dr. Thomas\u81ea\u554f\u81ea\u7b54\uff0c\u300c\u8fa6\u6cd5\u662f\uff1a\u795e\u5b9a\u610f\u5c0d\u7942\u7684\u7368\u751f\u611b\u5b50\u8aaa\uff1a\u8036\u548c\u83ef\u5492\u8a5b\u4f60\uff0c\u50b7\u5bb3\u4f60\u3002\u8036\u548c\u83ef\u4f7f\u7942\u7684\u81c9\u6012\u8996\u4f60\uff0c\u5b9a\u4f60\u6709\u7f6a\u3002\u8036\u548c\u83ef\u8f49\u81c9\u4e0d\u770b\u4f60\uff0c\u628a\u5730\u7344\u4e4b\u706b\u52a0\u7d66\u4f60\u3002<\/p>\n<p>\u9019\u662f\u798f\u97f3\uff0c\u9019\u662f\u6551\u6069\uff0c\u9019\u662f\u91cd\u50f9\u6069\u5178\uff0c\u9019\u662f\u5341\u67b6\u9053\u7406\uff0c\u9019\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u3002\u4eba\u4e0d\u662f\u56e0\u4ed6\u76f8\u4fe1\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u9019\u9053\u7406\u800c\u5f97\u6551\uff1b\u6211\u5011\u5f97\u6551\uff0c\u56e0\u70ba\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u76f8\u4fe1\u7942\u70ba\u6551\u8d16\u6211\u800c\u6b7b\u3002\u8056\u5b50\u7684\u6b7b\u8207\u5fa9\u6d3b\uff08\u5341\u5b57\u67b6\uff09\uff0c\u6210\u5c31\u4e86\u4ee5\u4e0b\u7684\u4e8b\uff1a<br \/>\n\u4f7f\u795e\u4eba\u3001\u4eba\u795e\u4e4b\u9593\u548c\u597d\uff08reconciliation\uff09\u3002<br \/>\n\u5e73\u606f\uff08propitiation\uff09\u795e\u7684\u7fa9\u6012\u3002<br \/>\n\u7528\u7942\u7684\u5bf6\u8840\uff0c\u8d16\uff08redemption\uff09\u7f6a\u5974\u5f97\u81ea\u7531\u3002<\/p>\n<p>\u8056\u5b50\u8036\u7a4c\u57fa\u7763\u628a\u81ea\u5df1\u737b\u70ba\u8d16\u7f6a\u796d\uff0c\u9664\u53bb\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u52dd\u904e\u4eba\u7684\u4ec7\u6575\uff1a\u7f6a\u60e1\u3001\u6b7b\u4ea1\u3001\u6492\u65e6\u3002<br \/>\n\u51e1\u662f\u6094\u6539\u3001\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u7f6a\u5b7d\u3001\u7f6a\u5211\u90fd\u5b8c\u5168\u88ab\u514d\u9664\uff0c\u4e5f\u812b\u96e2\u4e86\u7f6a\u60e1\u7684\u6b0a\u52e2\uff1b\u53c8\u88ab\u52a0\u4e0a\u57fa\u7763\u5b8c\u5168\u7684\u7fa9\uff0c\u4fe1\u5f92\u56e0\u6b64\u5728\u611f\u6069\u4e2d\uff0c\u9806\u5f9e\u4e26\u670d\u4e8b\u4ed6\u5011\u7684\u6551\u4e3b\uff0c\u5728\u8056\u9748\u7684\u5927\u80fd\u4e0b\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u7684\u6210\u8056\u3001\u6d3b\u51fa\u57fa\u7763\u7684\u5f62\u8c61\u3002<br \/>\n\u5411\u6240\u6709\u7684\u4eba\u50b3\u798f\u97f3\uff0c\u5c31\u662f\u50b3\u9019\u56e0\u6069\u85c9\u4fe1\u800c\u5f97\u7684\u6551\u6069\uff0c\u662f\u795e\u7d66\u6559\u6703\u7684\u4f7f\u547d\u3002\u300d<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 15\uff1a16~23 15\uff1a16 \u5175\u4e01\u628a\u8036\u7a4c\u5e36\u9032\u8859\u9580\u9662\u88cf\uff0c\u53eb\u9f4a\u4e86\u5168\u71df\u7684\u5175\u3002 15\uff1a17 \u4ed6\u5011\u7d66\u4ed6\u7a7f\u4e0a\u7d2b\u888d &#8230; <a title=\"2024 \u2013 02 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 15\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-19qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a1623\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 19 QT \u99ac\u53ef\u798f\u97f3 15\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15559,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15557","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15557","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15557"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15557\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15559"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15557"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15557"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15557"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}