{"id":8599,"date":"2020-10-25T12:55:45","date_gmt":"2020-10-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8599"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a1524","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a1524\/","title":{"rendered":"2020 &#8211; 10 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 51\uff1a15~24"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 51\uff1a15~24<br \/>\n51\uff1a15 \u8036\u548c\u83ef\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u3002<br \/>\n51\uff1a16 \u4ed6\u4e00\u767c\u8072\uff0c\u7a7a\u4e2d\u4fbf\u6709\u591a\u6c34\u6fc0\u52d5\uff1b\u4ed6\u4f7f\u96f2\u9727\u5f9e\u5730\u6975\u4e0a\u9a30\u3002\u4ed6\u9020\u96fb\u96a8\u96e8\u800c\u9583\uff0c\u5f9e\u4ed6\u5e9c\u5eab\u4e2d\u5e36\u51fa\u98a8\u4f86\u3002<br \/>\n51\uff1a17 \u5404\u4eba\u90fd\u6210\u4e86\u755c\u985e\uff0c\u6beb\u7121\u77e5\u8b58\u3002\u5404\u9280\u5320\u90fd\u56e0\u4ed6\u7684\u5076\u50cf\u7f9e\u6127\uff1b\u4ed6\u6240\u9444\u7684\u5076\u50cf\u672c\u662f\u865b\u5047\u7684\uff0c\u5176\u4e2d\u4e26\u7121\u6c23\u606f\uff0c<br \/>\n51\uff1a18 \u90fd\u662f\u865b\u7121\u7684\uff0c\u662f\u8ff7\u60d1\u4eba\u7684\u5de5\u4f5c\uff0c\u5230\u8ffd\u8a0e\u7684\u6642\u5019\uff0c\u5fc5\u88ab\u9664\u6ec5\u3002<br \/>\n51\uff1a19 \u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\uff1b\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002<br \/>\n51\uff1a20 \u4f60\u662f\u6211\u722d\u6230\u7684\u65a7\u5b50\u548c\u6253\u4ed7\u7684\u5175\u5668\uff1b\u6211\u8981\u7528\u4f60\u6253\u788e\u5217\u570b\uff0c\u7528\u4f60\u6bc0\u6ec5\u5217\u90a6\uff1b<br \/>\n51\uff1a21 \u7528\u4f60\u6253\u788e\u99ac\u548c\u9a0e\u99ac\u7684\uff1b\u7528\u4f60\u6253\u788e\u6230\u8eca\u548c\u5750\u5728\u5176\u4e0a\u7684\uff1b<br \/>\n51\uff1a22 \u7528\u4f60\u6253\u788e\u7537\u4eba\u548c\u5973\u4eba\uff1b\u7528\u4f60\u6253\u788e\u8001\u5e74\u4eba\u548c\u5c11\u5e74\u4eba\uff1b\u7528\u4f60\u6253\u788e\u58ef\u4e01\u548c\u8655\u5973\uff1b<br \/>\n51\uff1a23 \u7528\u4f60\u6253\u788e\u7267\u4eba\u548c\u4ed6\u7684\u7fa4\u755c\uff1b\u7528\u4f60\u6253\u788e\u8fb2\u592b\u548c\u4ed6\u4e00\u5c0d\u725b\uff1b\u7528\u4f60\u6253\u788e\u7701\u9577\u548c\u526f\u7701\u9577\u3002<br \/>\n51\uff1a24 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u5fc5\u5728\u4f60\u5011\u773c\u524d\u5831\u5fa9\u5df4\u6bd4\u502b\u4eba\u548c\u8fe6\u52d2\u5e95\u5c45\u6c11\u5728\u932b\u5b89\u6240\u884c\u7684\u8af8\u60e1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 51\uff1a17 \u5404\u4eba\u90fd\u6210\u4e86\u755c\u985e\uff0c\u6beb\u7121\u77e5\u8b58\u3002\u5404\u9280\u5320\u90fd\u56e0\u4ed6\u7684\u5076\u50cf\u7f9e\u6127\uff1b\u4ed6\u6240\u9444\u7684\u5076\u50cf\u672c\u662f\u865b\u5047\u7684\uff0c\u5176\u4e2d\u4e26\u7121\u6c23\u606f\uff0c<br \/>\n51\uff1a18 \u90fd\u662f\u865b\u7121\u7684\uff0c\u662f\u8ff7\u60d1\u4eba\u7684\u5de5\u4f5c\uff0c\u5230\u8ffd\u8a0e\u7684\u6642\u5019\uff0c\u5fc5\u88ab\u9664\u6ec5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5df4\u6bd4\u502b\u501a\u9760\u7684\u662f\u8ca1\u5bf6\u3001\u662f\u5076\u50cf\uff0c\u8ca1\u5bf6\u3001\u6b66\u5668\u3001\u74b0\u5883\u2026\u8207\u5076\u50cf\uff0c\u5176\u5be6\u5168\u90fd\u662f\u5076\u50cf\uff0c\u56e0\u70ba\u552f\u6709\u795e\u624d\u662f\u7368\u4e00\u771f\u795e\uff0c\u53d6\u4ee3\u795e\u5730\u4f4d\u7684\u90fd\u6703\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\u3002\u4e0a\u5e1d\u8207\u5076\u50cf\u7684\u5c0d\u6bd4\uff0c\u6211\u5011\u7684\u795e\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\uff1a\u300c\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u300d\uff08v15\uff09\u3002\u4e0d\u4f46\u5275\u9020\uff0c\u66f4\u7528\u7942\u8a71\u8a9e\u7684\u6b0a\u80fd\u7d71\u7ba1\u842c\u6709\uff1a\u300c16 \u4ed6\u4e00\u767c\u8072\uff0c\u7a7a\u4e2d\u4fbf\u6709\u591a\u6c34\u6fc0\u52d5\uff1b\u4ed6\u4f7f\u96f2\u9727\u5f9e\u5730\u6975\u4e0a\u9a30\u3002\u4ed6\u9020\u96fb\u96a8\u96e8\u800c\u9583\uff0c\u5f9e\u4ed6\u5e9c\u5eab\u4e2d\u5e36\u51fa\u98a8\u4f86\u3002\u300d\uff08v16\uff09\u4f46\u662f\u5076\u50cf\u5462\uff1f\u300c\u4ed6\u6240\u9444\u7684\u5076\u50cf\u672c\u662f\u865b\u5047\u7684\uff0c\u5176\u4e2d\u4e26\u7121\u6c23\u606f\uff0c\u90fd\u662f\u865b\u7121\u7684\uff0c\u662f\u8ff7\u60d1\u4eba\u7684\u5de5\u4f5c\uff0c\u5230\u8ffd\u8a0e\u7684\u6642\u5019\uff0c\u5fc5\u88ab\u9664\u6ec5\u3002\u300d\uff08v17~18\uff09\u8a69115\uff1a4~8\u300c \u4ed6\u5011\u7684\u5076\u50cf\u662f\u91d1\u7684\uff0c\u9280\u7684\uff0c\u662f\u4eba\u624b\u6240\u9020\u7684\uff0c\u6709\u53e3\u537b\u4e0d\u80fd\u8a00\uff0c\u6709\u773c\u537b\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u537b\u4e0d\u80fd\u807d\uff0c\u6709\u9f3b\u537b\u4e0d\u80fd\u805e\uff0c\u6709\u624b\u537b\u4e0d\u80fd\u6478\uff0c\u6709\u8173\u537b\u4e0d\u80fd\u8d70\uff0c\u6709\u5589\u56a8\u4e5f\u4e0d\u80fd\u51fa\u8072\u3002\u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff1b\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002\u300d\u9019\u6b63\u662f\u5df4\u6bd4\u502b\u7684\u4e0b\u5834\uff0c\u4e5f\u662f\u6240\u6709\u4e0d\u80af\u501a\u9760\u4e0a\u5e1d\u4e4b\u4eba\u7684\u5171\u540c\u547d\u904b\u3002<\/p>\n<p>v19\u300c\u96c5\u5404\u7684\u5206\u4e0d\u50cf\u9019\u4e9b\uff0c\u56e0\u4ed6\u662f\u9020\u4f5c\u842c\u6709\u7684\u4e3b\uff1b\u4ee5\u8272\u5217\u4e5f\u662f\u4ed6\u7522\u696d\u7684\u652f\u6d3e\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u662f\u4ed6\u7684\u540d\u3002\u300d\u795e\u4ee5\u6211\u5011\u70ba\u4ed6\u7684\u7522\u696d\uff0c\u6211\u5011\u4e5f\u540c\u6a23\u5c07\u795e\u7576\u4f5c\u6211\u5011\u7684\u7522\u696d\u3002\u501a\u9760\u5076\u50cf\u7684\uff0c\u547d\u904b\u7d50\u5c40\u5c31\u50cf\u5076\u50cf\u4e00\u6a23\uff1b\u4f46\u662f\u501a\u9760\u4e0a\u5e1d\u7684\uff0c\u6211\u5011\u5c31\u50cf\u795e\u4e00\u6a23\uff0c\u6d3b\u51fa\u8056\u6f54\u69ae\u8000\u3001\u5c0a\u8cb4\u6c38\u6046\u7684\u65b0\u751f\u547d\u3002\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u4e5f\u501a\u9760\u795e\uff0c\u9019\u5c31\u662f\u9023\u7d50\u65bc\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u5c6c\u9748\u751f\u547d\u7684\u4f9b\u61c9\u8207\u9935\u990a\uff0c\u800c\u4e0d\u662f\u9019\u500b\u4e16\u754c\u60c5\u617e\u7684\u6bd2\u5bb3\u3002\u6211\u5011\u90fd\u662f\u6309\u7167\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u88ab\u9020\u7684\u300d\uff0c\u4f46\u662f\u6211\u5011\u88cf\u9762\u5c6c\u795e\u7684\u5f62\u5bb9\u88ab\u7f6a\u60e1\u7834\u58de\u4e86\uff0c\u5982\u4eca\u6211\u5011\u85c9\u7531\u8036\u7a4c\u6551\u8d16\uff0c\u88ab\u8056\u9748\u91cd\u751f\uff0c\u6709\u65b0\u9020\u7684\u4eba\u3002\u6211\u5011\u8ffd\u6c42\u751f\u547d\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u5c31\u662f\u6062\u5fa9\u300c\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3001\u300c\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u9019\u662f\u795e\u653e\u5728\u6211\u5011\u88cf\u9762\u6700\u91cd\u8981\u7684\u7522\u696d\uff0c\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6b64\u5916\uff0c\u6211\u5011\u5225\u7121\u7522\u696d\uff0c\u552f\u6709\u57fa\u7763\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u5076\u50cf\u300d\u5c31\u662f\u6211\u5011\u6240\u656c\u62dc\u3001\u6240\u8ffd\u6c42\uff0c\u6216\u662f\u6240\u501a\u9760\u7684\u5c0d\u8c61\uff0c\u82e5\u662f\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\uff0c\u8b8a\u6210\u4e86\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u5c31\u6210\u4e86\u6211\u5011\u7684\u5076\u50cf\u3002\u9019\u4e9b\u5e74\u9593\u6211\u5011\u4e5f\u958b\u59cb\u4e0d\u77e5\u4e0d\u89ba\u628a\u624b\u6a5f\u3001\u5225\u4eba\u7684\u56de\u61c9\u3001\u80af\u5b9a\u2026\uff0c\u7576\u6210\u4e86\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u9019\u5c31\u662f\u5076\u50cf\u5316\u7684\u958b\u59cb\u3002\u6c42\u4e3b\u8b93\u6211\u53ef\u4ee5\u55ae\u55ae\u5b89\u606f\u5728\u4e3b\u7684\u61f7\u62b1\u4e2d\uff0c\u96d6\u7136\u4f7f\u7528\u4e00\u5207\u4e16\u7269\uff0c\u4f46\u4e0d\u88ab\u4e16\u7269\u6346\u7d81\u3002\u53c3\u52a0\u5b8c\u592b\u59bb\u71df\u6703\u56de\u4f86\uff0c\u4e5f\u8981\u8ffd\u6c42\u4e0d\u8981\u8b93\u592b\u59bb\u4e4b\u9593\u5b58\u5728\u5176\u4ed6\u7684\u300c\u5c0f\u4e09\u300d\uff0c\u751a\u81f3\u5305\u62ec\u300c\u670d\u4e8b\u300d\uff0c\u6c42\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u55ae\u55ae\u501a\u9760\u795e\u800c\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 51\uff1a15~24 51\uff1a15 \u8036\u548c\u83ef\u7528\u80fd\u529b\u5275\u9020\u5927\u5730\uff0c\u7528\u667a\u6167\u5efa\u7acb\u4e16\u754c\uff0c\u7528\u8070\u660e\u92ea\u5f35\u7a79\u84bc\u3002 51\uff1a16 \u4ed6 &#8230; <a title=\"2020 &#8211; 10 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 51\uff1a15~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a1524\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 51\uff1a15~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8705,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8599","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8599","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8599"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8599\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8705"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8599"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8599"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8599"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}