{"id":7609,"date":"2020-02-22T12:55:45","date_gmt":"2020-02-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7609"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a21-30","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a21-30\/","title":{"rendered":"2020 &#8211; 02 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a21 ~ 30"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 13\uff1a21 ~ 30<br \/>\n13\uff1a21\u8036\u7a4c\u8aaa\u4e86\u9019\u8a71\uff0c\u5fc3\u88e1\u6182\u6101\uff0c\u5c31\u660e\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u7684\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u500b\u4eba\u8981\u8ce3\u6211\u4e86\u3002\u300d<br \/>\n13\uff1a22\u9580\u5f92\u5f7c\u6b64\u5c0d\u770b\uff0c\u731c\u4e0d\u900f\u6240\u8aaa\u7684\u662f\u8ab0\u3002<br \/>\n13\uff1a23\u6709\u4e00\u500b\u9580\u5f92\uff0c\u662f\u8036\u7a4c\u6240\u611b\u7684\uff0c\u5074\u8eab\u6328\u8fd1\u8036\u7a4c\u7684\u61f7\u88e1\u3002<br \/>\n13\uff1a24\u897f\u9580\u5f7c\u5f97\u9ede\u982d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4e3b\u662f\u6307\u8457\u8ab0\u8aaa\u7684\u3002\u300d<br \/>\n13\uff1a25\u90a3\u9580\u5f92\u4fbf\u5c31\u52e2\u9760\u8457\u8036\u7a4c\u7684\u80f8\u819b\uff0c\u554f\u4ed6\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n13\uff1a26\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u8638\u4e00\u9ede\u9905\u7d66\u8ab0\uff0c\u5c31\u662f\u8ab0\u3002\u300d\u8036\u7a4c\u5c31\u8638\u4e86\u4e00\u9ede\u9905\uff0c\u905e\u7d66\u52a0\u7565\u4eba\u897f\u9580\u7684\u5152\u5b50\u7336\u5927\u3002<br \/>\n13\uff1a27\u4ed6\u5403\u4e86\u4ee5\u5f8c\uff0c\u6492\u4f46\u5c31\u5165\u4e86\u4ed6\u7684\u5fc3\u3002\u8036\u7a4c\u4fbf\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u6240\u505a\u7684\uff0c\u5feb\u505a\u5427\uff01\u300d<br \/>\n13\uff1a28\u540c\u5e2d\u7684\u4eba\u6c92\u6709\u4e00\u500b\u77e5\u9053\u662f\u70ba\u4ec0\u9ebc\u5c0d\u4ed6\u8aaa\u9019\u8a71\u3002<br \/>\n13\uff1a29\u6709\u4eba\u56e0\u7336\u5927\u5e36\u8457\u9322\u56ca\uff0c\u4ee5\u70ba\u8036\u7a4c\u662f\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u53bb\u8cb7\u6211\u5011\u904e\u7bc0\u6240\u61c9\u7528\u7684\u6771\u897f\u300d\uff0c\u6216\u662f\u53eb\u4ed6\u62ff\u4ec0\u9ebc\u8cd9\u6fdf\u7aae\u4eba\u3002<br \/>\n13\uff1a30\u7336\u5927\u53d7\u4e86\u90a3\u9ede\u9905\uff0c\u7acb\u523b\u5c31\u51fa\u53bb\u3002\u90a3\u6642\u5019\u662f\u591c\u9593\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d0413\uff1a23 \u6709\u4e00\u500b\u9580\u5f92\uff0c\u662f\u8036\u7a4c\u6240\u611b\u7684\uff0c\u5074\u8eab\u6328\u8fd1\u8036\u7a4c\u7684\u61f7\u88e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u8036\u7a4c\u8aaa\u4e86\u9019\u8a71\uff0c\u5fc3\u88e1\u6182\u6101\u3002\u300d\u300c\u5fc3\u88e1\u6182\u6101\u300d\uff0c\u539f\u6587\u5c31\u662f\u300c\u9748\u88e1\u614c\u4e82\u300d\uff0c\u4e0d\u77e5\u6240\u63aa\u3002\u9019\u88e1\u662f\u4e00\u500b\u8868\u73fe\u8036\u7a4c\u300c\u4eba\u6027\u300d\u7684\u7d93\u6587\u3002\u5305\u62ec\u5f8c\u4f86\u7528\u5b8c\u6700\u5f8c\u7684\u665a\u9910\uff0c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u7684\u79b1\u544a\uff0c\u592a26\uff1a27~28\u300c\u5c31\u6182\u6101\u8d77\u4f86\uff0c\u6975\u5176\u96e3\u904e\uff0c\u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5fc3\u88cf\u751a\u662f\u6182\u50b7\uff0c\u5e7e\u4e4e\u8981\u6b7b\uff1b\u4f60\u5011\u5728\u9019\u88cf\u7b49\u5019\uff0c\u548c\u6211\u4e00\u540c\u8b66\u9192\u3002\u300d\u3001\u8def22\uff1a44\u300c\u8036\u7a4c\u6975\u5176\u50b7\u75db\uff0c\u79b1\u544a\u66f4\u52a0\u61c7\u5207\uff0c\u6c57\u73e0\u5982\u5927\u8840\u9ede\u6ef4\u5728\u5730\u4e0a\u3002\u300d\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u90fd\u6703\u8aaa\u8036\u7a4c\u662f\u795e\u5b50\uff0c\u4f46\u4e5f\u662f\u4eba\u5b50\uff0c\u9053\u6210\u8089\u8eab\u4e4b\u5f8c\uff0c\u4e00\u6a23\u6703\u6709\u4eba\u8089\u8eab\u7684\u8edf\u5f31\u3001\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u53ea\u662f\u8036\u7a4c\u9078\u64c7\u4e0d\u72af\u7f6a\uff0c\u9078\u64c7\u4e00\u751f\u51e1\u4e8b\u9806\u670d\u5929\u7236\u65e8\u610f\u7684\u9053\u8def\u3002\u6211\u5011\u5728\u7d04\u7ff0\u798f\u97f3 \u9019\u88cf\u770b\u5230\u6bd4\u8f03\u591a\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u5c0d\u7336\u5927\u7684\u611b\uff0c\u5be6\u5728\u5f88\u591a\u3002\u5305\u62ec\u70ba\u7336\u5927\u6d17\u8173\uff0c\u8207\u7336\u5927\u5403\u6700\u5f8c\u7684\u665a\u9910\uff0c\u5305\u62ec\u4e00\u518d\u7684\u6697\u793a\u7336\u5927\u8207\u6697\u793a\u5176\u4ed6\u9580\u5f92\uff0c\u4e00\u518d\u7d66\u6a5f\u6703\u52f8\u7336\u5927\u6094\u6539\u3002\u8036\u7a4c\u63c0\u9078\u7336\u5927\uff0c\u8207\u7336\u5927\u76f8\u8655\u4e09\u5e74\u534a\uff0c\u7d66\u7336\u5927\u8a31\u591a\u7684\u6a5f\u6703\uff0c\u5fc3\u88cf\u70ba\u7336\u5927\u6182\u50b7\uff0c\u96e3\u904e\uff0c\u4f46\u4ecd\u963b\u6b62\u4e0d\u4e86\u7336\u5927\u7684\u72af\u7f6a\uff0c\u9019\u4e5f\u7d66\u6211\u5011\u8b66\u60d5\u3002\u795e\u4e00\u518d\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u4f7f\u7528\u6211\u5011\u7684\u670d\u4e8b\uff0c\u628a\u6211\u5011\u5e36\u5728\u8eab\u908a\uff0c\u7167\u9867\u6211\u5011\uff0c\u4f9b\u61c9\u6211\u5011\uff0c\u4f46\u9019\u4e00\u5207\uff0c\u90fd\u662f\u8981\u52f8\u9192\u6211\u5011\u4e0d\u8981\u300c\u6feb\u7528\u6069\u5178\u300d\uff0c\u4e0d\u8981\u300c\u8a66\u63a2\u795e\u7684\u5e95\u9650\u300d\uff0c\u4e0d\u8981\u300c\u53eb\u8056\u9748\u64d4\u6182\u300d\uff0c\u4e0d\u8981\u7528\u670d\u4e8b\u53d6\u4ee3\u751f\u547d\u7684\u5c0d\u4ed8\uff0c\u4e0d\u8981\u9003\u907f\u8036\u7a4c\u7684\u6d17\u8173\u6d17\u6de8\u5167\u5fc3\uff0c\u8d81\u65e9\u9192\u609f\u6094\u6539\uff0c\u4e0d\u8981\u8d70\u7336\u5927\u7684\u9053\u8def\u3002<\/p>\n<p>v22\u300c\u9580\u5f92\u5f7c\u6b64\u5c0d\u770b\uff0c\u731c\u4e0d\u900f\u6240\u8aaa\u7684\u662f\u8ab0\u3002\u300d\u3001v26\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u8638\u4e00\u9ede\u9905\u7d66\u8ab0\uff0c\u5c31\u662f\u8ab0\u3002\u300d\u8036\u7a4c\u5c31\u8638\u4e86\u4e00\u9ede\u9905\uff0c\u905e\u7d66\u52a0\u7565\u4eba\u897f\u9580\u7684\u5152\u5b50\u7336\u5927\u3002\u300d\u9019\u88cf\u8036\u7a4c\u5df2\u7d93\u660e\u8b1b\u6697\u8b1b\u4e86\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u500b\u4eba\u8981\u8ce3\u6211\u4e86\u2026\uff0c\u6211\u8638\u4e00\u9ede\u9905\u7d66\u8ab0\uff0c\u5c31\u662f\u8ab0\u3002\u300d\u4f46\u662f\u7336\u5927\u4ecd\u4e0d\u9192\u609f\uff0c\u5927\u5bb6\u770b\u898b\u4e86\u4e5f\u6c92\u6709\u61f7\u7591\u662f\u7336\u5927\u3002\u9019\u88cf\u53eb\u6211\u5011\u5f88\u5e0c\u5947\uff0c\u53ef\u80fd\u662f\u7336\u5927\u662f\u7ba1\u9322\u7684\uff0c\u662f\u88ab\u5927\u5bb6\u4fe1\u4efb\u7684\uff0c\u800c\u4e14\u7336\u5927\u8ddf\u5927\u5bb6\u5728\u4e00\u8d77\u4e09\u5e74\u534a\u7684\u6642\u9593\uff0c\u966a\u5927\u5bb6\u4e00\u8d77\u670d\u4e8b\u3001\u653e\u4e0b\u4e00\u5207\u3001\u8ddf\u96a8\u8036\u7a4c\u3001\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u2026\uff0c\u6709\u540c\u68af\u7684\u9769\u547d\u60c5\u8abc\u3002\u5916\u9762\u505a\u7684\u52d5\u4f5c\u5168\u90fd\u4e00\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u7336\u5927\u7684\u5167\u5fc3\uff0c\u662f\u5225\u4eba\u770b\u4e0d\u5230\u7684\uff0c\u800c\u4e14\u4e0d\u662f\u4e00\u4e0b\u5b50\u5c31\u72af\u7f6a\uff0c\u800c\u662f\u65e5\u7a4d\u6708\u7d2f\u3002\u5e73\u6642\u5c31\u5f9e\u5077\u5949\u737b\u958b\u59cb\uff0c\u4ee5\u70ba\u795e\u4e0d\u77e5\u9b3c\u4e0d\u89ba\uff0c\u5c0f\u7f6a\u8b8a\u6210\u5927\u7f6a\uff0c\u5c0f\u8caa\u8b8a\u5927\u8caa\uff0c\u5c0f\u4fe1\u8b8a\u4e0d\u4fe1\u3002\u9019\u5c31\u662f\u6211\u5011\u70ba\u4ec0\u9ebc\u8981\u5929\u5929\u6d17\u8173\uff0c\u5929\u5929\u6094\u6539\u7684\u539f\u56e0\uff0c\u5929\u5929\u5411\u795e\u5b8c\u5168\u655e\u958b\uff0c\u6c42\u8056\u9748\u5149\u7167\uff0c\u5bf6\u8840\u6f54\u6de8\u3002\u56e0\u70ba\u4eba\u81ea\u5df1\u662f\u9760\u4e0d\u4f4f\u7684\uff0c\u4e0d\u80fd\u56e0\u70ba\u6211\u5011\u7684\u300c\u670d\u4e8b\u300d\u800c\u88ab\u7a31\u70ba\u7fa9\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u771f\u6b63\u6094\u6539\u7684\u5167\u5fc3\u3002\u9ea5\u5b50\u8207\u7a17\u5b50\u540c\u6642\u5b58\u5728\u6559\u6703\u88cf\u9762\uff0c\u771f\u4fe1\u5f92\u8207\u5047\u4fe1\u5f92\u4e00\u8d77\u6210\u9577\uff0c\u4f46\u5230\u4e86\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u4e8c\u8005\u8981\u88ab\u5206\u5225\u51fa\u4f86\u3002\u6211\u5011\u90fd\u4e0d\u559c\u6b61\u7336\u5927\uff0c\u4f46\u8981\u6e05\u695a\u7336\u5927\u7684\u554f\u984c\uff0c\u4e0d\u8981\u4e0d\u77e5\u4e0d\u89ba\u5c31\u8b8a\u6210\u4e86\u7336\u5927\uff0c\u537b\u4e0d\u81ea\u77e5\u3002\u300c\u8b93\u4e3b\u6d17\u8173\u300d\u8207\u300c\u4e0d\u8b93\u4e3b\u6d17\u8173\u300d\uff0c\u547d\u904b\u7684\u7d50\u5c40\u5929\u5dee\u5730\u9060\u3002<\/p>\n<p>\uff082\uff09v23\u300c\u6709\u4e00\u500b\u9580\u5f92\uff0c\u662f\u8036\u7a4c\u6240\u611b\u7684\uff0c\u5074\u8eab\u6328\u8fd1\u8036\u7a4c\u7684\u61f7\u88e1\u3002\u300d\u9019\u88cf\u300c\u8036\u7a4c\u6240\u611b\u7684\u9580\u5f92\u300d\uff0c\u4e00\u822c\u5b78\u8005\u90fd\u8a8d\u70ba\u61c9\u8a72\u5c31\u662f\u300c\u4f5c\u8005\u9580\u5f92\u7d04\u7ff0\u300d\u3002\u7d04\u7ff0\u7684\u5929\u6027\uff0c\u662f\u4e00\u500b\u975e\u5e38\u813e\u6c23\u706b\u7206\u7684\u300c\u96f7\u5b50\u300d\uff08\u53ef3\uff1a17\uff09\uff0c\u4ed6\u66fe\u7981\u6b62\u5225\u4eba\u5949\u8036\u7a4c\u7684\u540d\u8d95\u9b3c\uff08\u53ef9\uff1a38\uff09\uff0c\u53c8\u8981\u6c42\u4e3b\u5429\u5490\u706b\u5f9e\u5929\u964d\u4e0b\u300c\u71d2\u6751\u300d\uff08\u8def9\uff1a51~56\uff09\u3002\u9019\u6a23\u4e00\u500b\u813e\u6c23\u706b\u7206\u7684\u4eba\uff0c\u5728\u8ddf\u96a8\u4e3b\u4e09\u5e74\u534a\uff0c\u6700\u5f8c\u6210\u70ba\u4e00\u500b\u300c\u6709\u611b\u7684\u9580\u5f92\u300d\u3002\u5728\u56db\u5377\u798f\u97f3\u66f8\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u5f9e\u7d04\u7ff0\u798f\u97f3 \u8655\u8655\u770b\u898b\u7d04\u7ff0\u4e0d\u53ea\u662f\u8a18\u8ff0\u8036\u7a4c\u751f\u5e73\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7d04\u7ff0\u7e3d\u662f\u80fd\u5920\u5f88\u6df1\u5165\u7684\u9ad4\u6703\u5230\u8036\u7a4c\u7684\u5167\u5fc3\uff0c\u9019\u662f\u4e00\u500b\u975e\u5e38\u8cbc\u5fc3\u7684\u9580\u5f92\u3002\u7d04\u7ff0\u7684\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u5728\u65bc\u4ed6\u7684\u670d\u4e8b\u6210\u7e3e\u591a\u68d2\uff0c\u800c\u662f\u4ed6\u7d50\u51fa\u4e86\u300c\u611b\u7684\u8056\u9748\u679c\u5b50\u300d\u3002\u7528\u7336\u5927\u4f86\u6bd4\u8f03\uff0c\u7336\u5927\u4f5c\u4e86\u7d04\u7ff0\u6240\u6709\u7684\u4e00\u5207\u5916\u9762\u670d\u4e8b\uff0c\u4f46\u662f\u7336\u5927\u5b8c\u5168\u662f\u300c\u8001\u6211\u4f5c\u4e3b\u300d\uff0c\u6c92\u6709\u6d3b\u51fa\u4e00\u9ede\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u6700\u5f8c\u8207\u795e\u7121\u5206\uff0c\u88ab\u780d\u4e0b\u71d2\u4e86\u3002\u751f\u547d\u6bd4\u670d\u4e8b\u91cd\u8981\uff0c\u5f9e\u751f\u547d\u6240\u7d50\u51fa\u7684\u679c\u5b50\u4f86\u5370\u8b49\u6211\u5011\u7684\u751f\u547d\u5230\u5e95\u5982\u4f55\uff1f\u7d04\u7ff0\u8207\u7336\u5927\uff0c\u6b63\u662f\u63d0\u9192\u6211\u5011\u7684\u501f\u93e1\u3002<\/p>\n<p>v27\u300c\u4ed6\u5403\u4e86\u4ee5\u5f8c\uff0c\u6492\u4f46\u5c31\u5165\u4e86\u4ed6\u7684\u5fc3\u3002\u8036\u7a4c\u4fbf\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u6240\u505a\u7684\uff0c\u5feb\u505a\u5427\uff01\u300d\u6709\u4e0d\u5c11\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u602a\u8036\u7a4c\u5bb3\u4e86\u7336\u5927\uff0c\u5176\u5be6\u4e0d\u4e86\u89e3\u7d93\u6587\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u8981\u5fd8\u4e86\uff0c13\uff1a2\u5c31\u8b1b\u4e86\uff0c\u300e\u5403\u665a\u98ef\u7684\u6642\u5019\uff0c\u9b54\u9b3c\u5df2\u5c07\u8ce3\u8036\u7a4c\u7684\u610f\u601d\uff0c\u653e\u5728\u897f\u9580\u7684\u5152\u5b50\u52a0\u7565\u4eba\u7336\u5927\u5fc3\u88e1\u3002\u300f\u540c\u6a23\u4e00\u4ef6\u4e8b\u60c5\uff0c\u795e\u5728\u638c\u6b0a\uff0c\u9b54\u9b3c\u4e5f\u5728\u505a\uff0c\u6211\u5011\u81ea\u5df1\u4e5f\u5728\u6c7a\u5b9a\u3002\u6211\u89ba\u5f97\uff0c\u9019\u53e5\u8a71\u6700\u597d\u7684\u89e3\u91cb\u662f\uff0c\u8036\u7a4c\u9019\u500b\u52d5\u4f5c\u662f\u300e\u611b\u300f\u7684\u52d5\u4f5c\u3002\u6ce2\u963f\u65af\u5c0d\u8def\u5f97\u8aaa\uff1a\u300e\u4f60\u5230\u9019\u88e1\u4f86\u5403\u9905\uff0c\u5c07\u9905\u8638\u5728\u918b\u88e1\u3002\u300f\uff08\u5f972\uff1a14\uff09\u8638\u9905\u662f\u4e00\u500b\u611b\u7684\u52d5\u4f5c\uff0c\u662f\u4e00\u500b\u63c0\u9078\u7684\u52d5\u4f5c\uff0c\u662f\u4e00\u500b\u5e0c\u671b\u7528\u611b\u4f86\u633d\u56de\u4f60\u7684\u52d5\u4f5c\u3002\u53ef\u662f\u7336\u5927\u6211\u5011\u4e0d\u5927\u80fd\u5206\u6790\u4ed6\u7684\u5fc3\u88e1\u72c0\u6cc1\uff0c\u4f46\u5728\u8036\u7a4c\u9019\u500b\u611b\u7684\u52d5\u4f5c\u4e2d\uff0c\u4ed6\u5c31\u6c7a\u5fc3\u4e0d\u4fe1\u4e0a\u5e1d\u4e86\u3002\u300d\u8036\u7a4c\u662f\u56e0\u70ba\u795e\u7684\u6642\u5019\u5230\u4e86\uff0c\u624d\u6703\u8aaa\uff1a\u300c\u4f60\u6240\u505a\u7684\uff0c\u5feb\u505a\u5427\uff01\u300d\u800c\u6492\u4f46\u5165\u7336\u5927\u7684\u5fc3\uff0c\u4e0d\u662f\u5225\u4eba\u5bb3\u7684\uff0c\u800c\u662f\u81ea\u5df1\u88cf\u9762\u8001\u6211\u7684\u79c1\u617e\uff0c\u7d66\u9b54\u9b3c\u53ef\u8d81\u4e4b\u6a5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u8207\u7389\u96f2\u70ba\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u59b9\u958b\u59cb\u4e86\u300c\u4e00\u5c0d\u4e00\u7684\u9580\u5f92\u8a13\u7df4\u300d\u8ab2\u7a0b\u3002QT\u8207\u4e00\u5c0d\u4e00\uff0c\u662f\u6211\u5167\u5fc3\u6df1\u8655\u7684\u8ca0\u64d4\uff0c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u5230\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u9762\u524d\uff0c\u5e36\u5230\u5145\u6eff\u611b\u7684\u5341\u5b57\u67b6\u8207\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u7684\u9053\u8def\u4e0a\u3002\u6211\u5011\u53ea\u662f\u5c0e\u7ba1\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u81ea\u5df1\u90fd\u8981\u5929\u5929\u88ab\u4e3b\u6d17\u8173\uff0c\u5426\u5247\u7121\u6cd5\u670d\u4e8b\u4ed6\u4eba\u3002\u4eca\u5929QT\u4e86\u795e\u5c0d\u7336\u5927\u7684\u611b\uff0c\u4ee5\u53ca\u7d04\u7ff0\u5c0d\u4e3b\u7684\u611b\uff0c\u6df1\u6df1\u5730\u9707\u64bc\u6211\u5fc3\u3002\u4e0d\u8981\u5728\u5916\u9762\u7684\u670d\u4e8b\u88cf\u9762\u6253\u8f49\uff0c\u4e0d\u8981\u5411\u4e3b\u5c01\u9589\u81ea\u5df1\u5fc3\u4e2d\u7684\u6557\u58de\uff0c\u6211\u5011\u7684\u670d\u4e8b\uff0c\u9700\u8981\u5f9e\u611b\u795e\u800c\u767c\uff0c\u800c\u4e0d\u662f\u5f9e\u8001\u6211\u800c\u51fa\u3002\u5341\u5b57\u67b6\u4e0a\u7684\u611b\uff0c\u662f\u6211\u552f\u4e00\u7684\u51fa\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 13\uff1a21 ~ 30 13\uff1a21\u8036\u7a4c\u8aaa\u4e86\u9019\u8a71\uff0c\u5fc3\u88e1\u6182\u6101\uff0c\u5c31\u660e\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u7684\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e2d\u9593\u6709\u4e00 &#8230; <a title=\"2020 &#8211; 02 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a21 ~ 30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a21-30\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 13\uff1a21 ~ 30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7705,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7609","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7609","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7609"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7609\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7705"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7609"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7609"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7609"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}