{"id":7001,"date":"2019-09-07T12:55:45","date_gmt":"2019-09-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7001"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a3357","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a3357\/","title":{"rendered":"2019 &#8211; 09 &#8211; 07 QT \u5229\u672a\u8a18 14\uff1a33~57"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 14\uff1a33~57<br \/>\n14\uff1a33 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n14\uff1a34 \u300c\u4f60\u5011\u5230\u4e86\u6211\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u7684\u8fe6\u5357\u5730\uff0c\u6211\u82e5\u4f7f\u4f60\u5011\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u7684\u623f\u5c4b\u4e2d\u6709\u5927\u75f2\u760b\u7684\u707d\u75c5\uff0c<br \/>\n14\uff1a35 \u623f\u4e3b\u5c31\u8981\u53bb\u544a\u8a34\u796d\u53f8\u8aaa\uff1a\u300e\u64da\u6211\u770b\uff0c\u623f\u5c4b\u4e2d\u4f3c\u4e4e\u6709\u707d\u75c5\u3002\u300f<br \/>\n14\uff1a36 \u796d\u53f8\u9084\u6c92\u6709\u9032\u53bb\u5bdf\u770b\u707d\u75c5\u4ee5\u524d\uff0c\u5c31\u8981\u5429\u5490\u4eba\u628a\u623f\u5b50\u9a30\u7a7a\uff0c\u514d\u5f97\u623f\u5b50\u88cf\u6240\u6709\u7684\u90fd\u6210\u4e86\u4e0d\u6f54\u6de8\uff1b\u7136\u5f8c\u796d\u53f8\u8981\u9032\u53bb\u5bdf\u770b\u623f\u5b50\u3002<br \/>\n14\uff1a37 \u4ed6\u8981\u5bdf\u770b\u90a3\u707d\u75c5\uff0c\u707d\u75c5\u82e5\u5728\u623f\u5b50\u7684\u7246\u4e0a\u6709\u767c\u7da0\u6216\u767c\u7d05\u7684\u51f9\u6591\u7d0b\uff0c\u73fe\u8c61\u7aaa\u65bc\u7246\uff0c<br \/>\n14\uff1a38 \u796d\u53f8\u5c31\u8981\u51fa\u5230\u623f\u9580\u5916\uff0c\u628a\u623f\u5b50\u5c01\u9396\u4e03\u5929\u3002<br \/>\n14\uff1a39 \u7b2c\u4e03\u5929\uff0c\u796d\u53f8\u8981\u518d\u53bb\u5bdf\u770b\uff0c\u707d\u75c5\u82e5\u5728\u623f\u5b50\u7684\u7246\u4e0a\u767c\u6563\uff0c<br \/>\n14\uff1a40 \u5c31\u8981\u5429\u5490\u4eba\u628a\u90a3\u6709\u707d\u75c5\u7684\u77f3\u982d\u6316\u51fa\u4f86\uff0c\u6254\u5728\u57ce\u5916\u4e0d\u6f54\u6de8\u4e4b\u8655\uff1b<br \/>\n14\uff1a41 \u4e5f\u8981\u53eb\u4eba\u522e\u623f\u5167\u7684\u56db\u570d\uff0c\u6240\u522e\u6389\u7684\u7070\u6ce5\u8981\u5012\u5728\u57ce\u5916\u4e0d\u6f54\u6de8\u4e4b\u8655\uff1b<br \/>\n14\uff1a42 \u53c8\u8981\u7528\u5225\u7684\u77f3\u982d\u4ee3\u66ff\u90a3\u6316\u51fa\u4f86\u7684\u77f3\u982d\uff0c\u8981\u53e6\u7528\u7070\u6ce5\u5881\u623f\u5b50\u3002<br \/>\n14\uff1a43 \u300c\u4ed6\u6316\u51fa\u77f3\u982d\uff0c\u522e\u4e86\u623f\u5b50\uff0c\u5881\u4e86\u4ee5\u5f8c\uff0c\u707d\u75c5\u82e5\u5728\u623f\u5b50\u88cf\u53c8\u767c\u73fe\uff0c<br \/>\n14\uff1a44 \u796d\u53f8\u5c31\u8981\u9032\u53bb\u5bdf\u770b\uff0c\u707d\u75c5\u82e5\u5728\u623f\u5b50\u88cf\u767c\u6563\uff0c\u9019\u5c31\u662f\u623f\u5167\u8836\u98df\u7684\u5927\u75f2\u760b\uff0c\u662f\u4e0d\u6f54\u6de8\u3002<br \/>\n14\uff1a45 \u4ed6\u5c31\u8981\u62c6\u6bc0\u623f\u5b50\uff0c\u628a\u77f3\u982d\u3001\u6728\u982d\u3001\u7070\u6ce5\u90fd\u642c\u5230\u57ce\u5916\u4e0d\u6f54\u6de8\u4e4b\u8655\u3002<br \/>\n14\uff1a46 \u5728\u623f\u5b50\u5c01\u9396\u7684\u6642\u5019\uff0c\u9032\u53bb\u7684\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff1b<br \/>\n14\uff1a47 \u5728\u623f\u5b50\u88cf\u8eba\u8457\u7684\u5fc5\u6d17\u8863\u670d\uff1b\u5728\u623f\u5b50\u88cf\u5403\u98ef\u7684\u4e5f\u5fc5\u6d17\u8863\u670d\u3002<br \/>\n14\uff1a48 \u300c\u623f\u5b50\u5881\u4e86\u4ee5\u5f8c\uff0c\u796d\u53f8\u82e5\u9032\u53bb\u5bdf\u770b\uff0c\u898b\u707d\u75c5\u5728\u623f\u5167\u6c92\u6709\u767c\u6563\uff0c\u5c31\u8981\u5b9a\u623f\u5b50\u70ba\u6f54\u6de8\uff0c\u56e0\u70ba\u707d\u75c5\u5df2\u7d93\u6d88\u9664\u3002<br \/>\n14\uff1a49 \u8981\u70ba\u6f54\u6de8\u623f\u5b50\u53d6\u5169\u96bb\u9ce5\u548c\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\u4e26\u725b\u819d\u8349\uff0c<br \/>\n14\uff1a50 \u7528\u74e6\u5668\u76db\u6d3b\u6c34\uff0c\u628a\u4e00\u96bb\u9ce5\u5bb0\u5728\u4e0a\u9762\uff0c<br \/>\n14\uff1a51 \u628a\u9999\u67cf\u6728\u3001\u725b\u819d\u8349\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u90a3\u6d3b\u9ce5\uff0c\u90fd\u8638\u5728\u88ab\u5bb0\u7684\u9ce5\u8840\u4e2d\u8207\u6d3b\u6c34\u4e2d\uff0c\u7528\u4ee5\u7051\u623f\u5b50\u4e03\u6b21\u3002<br \/>\n14\uff1a52 \u8981\u7528\u9ce5\u8840\u3001\u6d3b\u6c34\u3001\u6d3b\u9ce5\u3001\u9999\u67cf\u6728\u3001\u725b\u819d\u8349\uff0c\u4e26\u6731\u7d05\u8272\u7dda\uff0c\u6f54\u6de8\u90a3\u623f\u5b50\u3002<br \/>\n14\uff1a53 \u4f46\u8981\u628a\u6d3b\u9ce5\u653e\u5728\u57ce\u5916\u7530\u91ce\u88cf\u3002\u9019\u6a23\u6f54\u6de8\u623f\u5b50\uff08\u539f\u6587\u662f\u70ba\u623f\u5b50\u8d16\u7f6a\uff09\uff0c\u623f\u5b50\u5c31\u6f54\u6de8\u4e86\u3002\u300d<br \/>\n14\uff1a54 \u9019\u662f\u70ba\u5404\u985e\u5927\u75f2\u760b\u7684\u707d\u75c5\u548c\u982d\u75a5\uff0c<br \/>\n14\uff1a55 \u4e26\u8863\u670d\u8207\u623f\u5b50\u7684\u5927\u75f2\u760b\uff0c<br \/>\n14\uff1a56 \u4ee5\u53ca\u7664\u5b50\u3001\u766c\u3001\u706b\u6591\u6240\u7acb\u7684\u689d\u4f8b\uff0c<br \/>\n14\uff1a57 \u6307\u660e\u4f55\u6642\u70ba\u6f54\u6de8\uff0c\u4f55\u6642\u70ba\u4e0d\u6f54\u6de8\u3002\u9019\u662f\u5927\u75f2\u760b\u7684\u689d\u4f8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 14\uff1a57 \u6307\u660e\u4f55\u6642\u70ba\u6f54\u6de8\uff0c\u4f55\u6642\u70ba\u4e0d\u6f54\u6de8\u3002\u9019\u662f\u5927\u75f2\u760b\u7684\u689d\u4f8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u75f2\u760b\u4e0d\u6f54\u6de8\u7684\u554f\u984c\uff0c\u5f9e\u4eba\u7684\u76ae\u819a\u3001\u98df\u7269\u3001\u8863\u7269\uff0c\u66f4\u64f4\u5927\u5230\u623f\u5b50\uff0c\u53ef\u898b\u4e0d\u6f54\u6de8\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u9593\u662f\u76f8\u7576\u56b4\u91cd\u7684\u4e8b\uff0c\u597d\u50cf\u6709\u56b4\u91cd\u7684\u50b3\u67d3\u75c5\u4e00\u6a23\uff0c\u5fc5\u9808\u4e0d\u65b7\u67e5\u9a57\u3001\u9694\u96e2\u3001\u6f54\u6de8\u3001\u737b\u796d\u3002\u5c0d\u623f\u5b50\u7684\u554f\u984c\u4f86\u8b1b\uff0c\u82e5\u662f\u623f\u5b50\u7684\u7246\u4e0a\u6709\u767c\u7da0\u6216\u767c\u7d05\u7684\u51f9\u6591\u7d0b\uff0c\u73fe\u8c61\u7aaa\u65bc\u7246\uff0c\u5c31\u8981\u5c01\u9396\u623f\u5b507\u5929\uff0c\u770b\u6709\u6c92\u6709\u767c\u6563\u3002\u842c\u4e00\u767c\u6563\u4e86\uff0c\u5c31\u8981\u6316\u51fa\u77f3\u982d\uff0c\u522e\u6389\u7070\u6ce5\uff0c\u5012\u5728\u57ce\u5916\u4e0d\u6f54\u6de8\u8655\u3002\u7136\u5f8c\u586b\u88dc\u77f3\u982d\uff0c\u5881\u4e0a\u7070\u6ce5\uff0c\u5982\u679c\u6c92\u6709\u7e7c\u7e8c\u767c\u6563\uff0c\u5c31\u5224\u5b9a\u70ba\u6f54\u6de8\u3002\u82e5\u662f\u53c8\u518d\u767c\u6563\uff0c\u5c31\u5224\u5b9a\u4e0d\u6f54\u6de8\uff0c\u623f\u5b50\u5fc5\u9808\u62c6\u6bc0\u3002\u623f\u5c4b\u5f97\u6f54\u6de8\u4e4b\u79ae\u8207\u4eba\u7684\u90e8\u4efd\u76f8\u4f3c\uff0c\u4e5f\u662f\u8981\u5bb0\u6bba\u4e00\u96bb\u9ce5\uff0c\u7136\u5f8c\u53e6\u4e00\u96bb\u6d3b\u9ce5\u9023\u5e36\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\u8207\u725b\u819d\u8349\u8638\u5728\u8840\u6c34\u4e2d\u5411\u623f\u5c4b\u70517\u6b21\uff0c\u653e\u51fa\u6d3b\u9ce5\uff0c\u4e26\u5ba3\u544a\u6f54\u6de8\uff0c\u53ea\u662f\u4e0d\u5fc5\u518d\u53e6\u5916\u737b\u4e0a\u796d\u7269\u3002<\/p>\n<p>\u6709\u7267\u8005\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u662f\u7fa4\u5c45\u7684\u65cf\u7fa4\uff0c\u5f88\u5728\u610f\u500b\u4eba\u8207\u5bb6\u65cf\u7684\u8072\u8b7d\u3002\u7576\u6709\u4eba\u6709\u4e0d\u6f54\u6de8\u7684\u7591\u616e\u6642\uff0c\u9023\u5e36\u7684\u6574\u500b\u5bb6\u65cf\uff0c\u6216\u662f\u623f\u5b50\u3001\u98df\u7269\u3001\u8863\u7269\uff0c\u90fd\u6703\u88ab\u653e\u5927\u6aa2\u8996\uff0c\u8aaa\u4e0d\u5b9a\u6703\u9032\u884c\u300c\u6f54\u6de8\u5927\u4f5c\u6230\u300d\uff0c\u76f4\u5230\u5f97\u6f54\u6de8\u70ba\u6b62\uff0c\u624d\u80fd\u5728\u9130\u820d\u4e2d\u62ac\u8d77\u982d\u4f86\uff0c\u4e0d\u81f4\u7f9e\u8fb1\u3002\u5c0d\u65bc\u6f54\u6de8\u7684\u8981\u6c42\uff0c\u820a\u7d04\u5f8b\u6cd5\u4f3c\u4e4e\u90fd\u662f\u300c\u5f9e\u56b4\u5224\u5b9a\u3001\u5f9e\u56b4\u8655\u7406\u300d\uff0c\u597d\u8655\u662f\uff0c\u66f4\u8b93\u767e\u59d3\u5f9e\u751f\u6d3b\u4e2d\u5c31\u770b\u91cd\u8eab\u9ad4\u5fc3\u9748\u7684\u8056\u6f54\uff0c\u800c\u4e14\u662f\u9700\u8981\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u53bb\u6301\u5b88\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a69119\uff1a9\u300c\u5c11\u5e74\u4eba\u7528\u751a\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\uff01\u300d\u3001\u4f8613\uff1a12\u300c\u8036\u7a4c\u8981\u7528\u81ea\u5df1\u7684\u8840\u53eb\u767e\u59d3\u6210\u8056\u3002\u300d\u8056\u9748\u80fd\u5920\u900f\u904e\u6211\u5011\u6240\u8b80\u300c\u795e\u7684\u8a71\u300d\uff0c\u8207\u300c\u8036\u7a4c\u7684\u5bf6\u8840\u300d\u4f86\u6f54\u6de8\u6211\u5011\u9748\u9b42\u7684\u7f6a\u8207\u6c61\u7a62\uff0c\u56e0\u70ba\u8056\u9748\u6703\u611f\u52d5\u6211\u5011\u70ba\u8457\u6240\u8b80\u7684\u8056\u7d93\u6642\u6642\u66f4\u65b0\u8207\u6094\u6539\uff0c\u9019\u624d\u6703\u771f\u6b63\u6f54\u6de8\u7684\u5927\u80fd\u3002\u4eca\u5929\u70ba\u4e00\u5c0d\u50b3\u9053\u592b\u59bb\u8b49\u5a5a\uff0c\u6c42\u4e3b\u4fdd\u5b88\u4ed6\u5011\u5728\u4e3b\u7684\u611b\u88cf\u540c\u5fc3\u540c\u884c\uff0c\u4e00\u540c\u627f\u53d7\u751f\u547d\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 14\uff1a33~57 14\uff1a33 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 14\uff1a34 \u300c\u4f60\u5011\u5230\u4e86\u6211\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u7684\u8fe6\u5357\u5730\uff0c &#8230; <a title=\"2019 &#8211; 09 &#8211; 07 QT \u5229\u672a\u8a18 14\uff1a33~57\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-07-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a3357\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 07 QT \u5229\u672a\u8a18 14\uff1a33~57\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7052,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7001","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7001","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7001"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7052"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}