{"id":16101,"date":"2024-05-26T00:00:55","date_gmt":"2024-05-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16101"},"modified":"2024-05-26T07:45:58","modified_gmt":"2024-05-25T23:45:58","slug":"2024-05-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a116\/","title":{"rendered":"2024 \u2013 05 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 21\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 21\uff1a1~16<br \/>\n21\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u53c8\u6709\u4e00\u4e8b\u3002\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u5728\u8036\u65af\u5217\u6709\u4e00\u500b\u8461\u8404\u5712\uff0c\u9760\u8fd1\u6492\u746a\u5229\u4e9e\u738b\u4e9e\u54c8\u7684\u5bae\u3002<br \/>\n21\uff1a2 \u4e9e\u54c8\u5c0d\u62ff\u4f2f\u8aaa\uff1a\u300c\u4f60\u5c07\u4f60\u7684\u8461\u8404\u5712\u7d66\u6211\u4f5c\u83dc\u5712\uff0c\u56e0\u70ba\u662f\u9760\u8fd1\u6211\u7684\u5bae\uff1b\u6211\u5c31\u628a\u66f4\u597d\u7684\u8461\u8404\u5712\u63db\u7d66\u4f60\uff0c\u6216\u662f\u4f60\u8981\u9280\u5b50\uff0c\u6211\u5c31\u6309\u8457\u50f9\u503c\u7d66\u4f60\u3002\u300d<br \/>\n21\uff1a3 \u62ff\u4f2f\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u6211\u656c\u754f\u8036\u548c\u83ef\uff0c\u842c\u4e0d\u6562\u5c07\u6211\u5148\u4eba\u7559\u4e0b\u7684\u7522\u696d\u7d66\u4f60\u3002\u300d<br \/>\n21\uff1a4 \u4e9e\u54c8\u56e0\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u8aaa\u300c\u6211\u4e0d\u6562\u5c07\u6211\u5148\u4eba\u7559\u4e0b\u7684\u7522\u696d\u7d66\u4f60\u300d\uff0c\u5c31\u60b6\u60b6\u4e0d\u6a02\u5730\u56de\u5bae\uff0c\u8eba\u5728\u5e8a\u4e0a\uff0c\u8f49\u81c9\u5411\u5167\uff0c\u4e5f\u4e0d\u5403\u98ef\u3002<br \/>\n21\uff1a5 \u738b\u540e\u8036\u6d17\u5225\u4f86\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u5fc3\u88cf\u9019\u6a23\u6182\u60b6\uff0c\u4e0d\u5403\u98ef\u5462\uff1f\u300d<br \/>\n21\uff1a6 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u56e0\u6211\u5411\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u8aaa\uff1a\u300e\u4f60\u5c07\u4f60\u7684\u8461\u8404\u5712\u7d66\u6211\uff0c\u6211\u7d66\u4f60\u50f9\u9280\uff0c\u6216\u662f\u4f60\u9858\u610f\uff0c\u6211\u5c31\u628a\u5225\u7684\u8461\u8404\u5712\u63db\u7d66\u4f60\u300f\uff1b\u4ed6\u537b\u8aaa\uff1a\u300e\u6211\u4e0d\u5c07\u6211\u7684\u8461\u8404\u5712\u7d66\u4f60\u3002\u300f\u300d<br \/>\n21\uff1a7 \u738b\u540e\u8036\u6d17\u5225\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u4f60\u73fe\u5728\u662f\u6cbb\u7406\u4ee5\u8272\u5217\u570b\u4e0d\u662f\uff1f\u53ea\u7ba1\u8d77\u4f86\uff0c\u5fc3\u88cf\u66a2\u66a2\u5feb\u5feb\u5730\u5403\u98ef\uff0c\u6211\u5fc5\u5c07\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u8461\u8404\u5712\u7d66\u4f60\u3002\u300d<br \/>\n21\uff1a8 \u65bc\u662f\u8a17\u4e9e\u54c8\u7684\u540d\u5beb\u4fe1\uff0c\u7528\u738b\u7684\u5370\u5370\u4e0a\uff0c\u9001\u7d66\u90a3\u4e9b\u8207\u62ff\u4f2f\u540c\u57ce\u5c45\u4f4f\u7684\u9577\u8001\u8cb4\u5191\u3002<br \/>\n21\uff1a9 \u4fe1\u4e0a\u5beb\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u5ba3\u544a\u7981\u98df\uff0c\u53eb\u62ff\u4f2f\u5750\u5728\u6c11\u9593\u7684\u9ad8\u4f4d\u4e0a\uff0c<br \/>\n21\uff1a10 \u53c8\u53eb\u5169\u500b\u532a\u5f92\u5750\u5728\u62ff\u4f2f\u5c0d\u9762\uff0c\u4f5c\u898b\u8b49\u544a\u4ed6\u8aaa\uff1a\u300e\u4f60\u8b17\u7006\u3000\u795e\u548c\u738b\u4e86\u300f\uff1b\u96a8\u5f8c\u5c31\u628a\u4ed6\u62c9\u51fa\u53bb\u7528\u77f3\u982d\u6253\u6b7b\u3002\u300d<br \/>\n21\uff1a11 \u90a3\u4e9b\u8207\u62ff\u4f2f\u540c\u57ce\u5c45\u4f4f\u7684\u9577\u8001\u8cb4\u5191\u5f97\u4e86\u8036\u6d17\u5225\u7684\u4fe1\uff0c\u5c31\u7167\u4fe1\u800c\u884c\uff0c<br \/>\n21\uff1a12 \u5ba3\u544a\u7981\u98df\uff0c\u53eb\u62ff\u4f2f\u5750\u5728\u6c11\u9593\u7684\u9ad8\u4f4d\u4e0a\u3002<br \/>\n21\uff1a13 \u6709\u5169\u500b\u532a\u5f92\u4f86\uff0c\u5750\u5728\u62ff\u4f2f\u7684\u5c0d\u9762\uff0c\u7576\u8457\u773e\u6c11\u4f5c\u898b\u8b49\u544a\u4ed6\u8aaa\uff1a\u300c\u62ff\u4f2f\u8b17\u7006\u3000\u795e\u548c\u738b\u4e86\uff01\u300d\u773e\u4eba\u5c31\u628a\u4ed6\u62c9\u5230\u57ce\u5916\uff0c\u7528\u77f3\u982d\u6253\u6b7b\u3002<br \/>\n21\uff1a14 \u65bc\u662f\u6253\u767c\u4eba\u53bb\u898b\u8036\u6d17\u5225\uff0c\u8aaa\uff1a\u300c\u62ff\u4f2f\u88ab\u77f3\u982d\u6253\u6b7b\u4e86\u3002\u300d<br \/>\n21\uff1a15 \u8036\u6d17\u5225\u807d\u898b\u62ff\u4f2f\u88ab\u77f3\u982d\u6253\u6b7b\uff0c\u5c31\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\u5f97\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u4e0d\u80af\u70ba\u50f9\u9280\u7d66\u4f60\u7684\u8461\u8404\u5712\u5427\uff01\u73fe\u5728\u4ed6\u5df2\u7d93\u6b7b\u4e86\u3002\u300d<br \/>\n21\uff1a16 \u4e9e\u54c8\u807d\u898b\u62ff\u4f2f\u6b7b\u4e86\uff0c\u5c31\u8d77\u4f86\uff0c\u4e0b\u53bb\u8981\u5f97\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u7684\u8461\u8404\u5712\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 21\uff1a3 \u62ff\u4f2f\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u6211\u656c\u754f\u8036\u548c\u83ef\uff0c\u842c\u4e0d\u6562\u5c07\u6211\u5148\u4eba\u7559\u4e0b\u7684\u7522\u696d\u7d66\u4f60\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u54c8\u738b\u65e2\u4e0d\u656c\u795e\uff0c\u4e5f\u4e0d\u611b\u4eba\uff0c\u751a\u81f3\u5229\u7528\u6b0a\u52e2\u4f86\u6b3a\u58d3\u767e\u59d3\u3002\u96d6\u7136\u5728\u9019\u88cf\u662f\u8036\u6d17\u5225\u4f5c\u6253\u624b\uff0c\u4f46\u662f\u795e\u7684\u5be9\u5224\u8981\u81e8\u5230\u6574\u500b\u4e9e\u54c8\u5bb6\u65cf\u3002v1~7\u4e9e\u54c8\u738b\u770b\u4e2d\u4e86\u62ff\u4f2f\u7684\u8461\u8404\u5712\uff0c\u60f3\u8981\u7576\u4ed6\u7684\u83dc\u5712\u3002\u96d6\u7136\u60f3\u8981\u7528\u9322\u8cb7\uff0c\u4f46\u9019\u5df2\u7d93\u9055\u53cd\u4e86\u795e\u7684\u5f8b\u6cd5\u3002\u56e0\u70ba\u820a\u7d04\u6642\u4ee3\u795e\u7684\u5429\u5490\uff0c\u795e\u624d\u662f\u61c9\u8a31\u4e4b\u5730\u7684\u4e3b\u4eba\uff0c\u6240\u4ee5\u795e\u5ba3\u544a\u300c\u5730\u4e0d\u53ef\u6c38\u8ce3\uff0c\u56e0\u70ba\u5730\u662f\u6211\u7684\uff1b\u4f60\u5011\u5728\u6211\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u300d\uff08\u522925\uff1a23\uff09\u3002\u6bcf\u500b\u652f\u6d3e\u3001\u5bb6\u65cf\u6240\u5206\u5f97\u7684\u571f\u5730\uff0c\u4e26\u4e0d\u662f\u6839\u64da\u81ea\u5df1\u7684\u54c1\u5fb7\u3001\u529f\u52de\u6216\u52aa\u529b\uff0c\u800c\u662f\u300c\u62c8\u9b2e\u6240\u5f97\u7684\u7522\u696d\u300d\uff08\u6c1136\uff1a3\uff09\uff0c\u5b8c\u5168\u662f\u6839\u64da\u795e\u7684\u6069\u5178\u548c\u6b0a\u67c4\uff0c\u662f\u8207\u795e\u7acb\u7d04\u6240\u5f97\u7684\u5206\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u5728\u795e\u9762\u524d\u300c\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u300d\uff0c\u53ea\u662f\u795e\u6240\u8a17\u4ed8\u7684\u571f\u5730\u7684\u7ba1\u5bb6\uff0c\u5fc5\u9808\u9075\u884c\u8207\u795e\u6240\u7acb\u7684\u7d04\uff0c\u624d\u80fd\u300c\u5728\u90a3\u5730\u4e0a\u9577\u4e45\u300d\uff08\u75334\uff1a26\uff09\u3002\u56e0\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u300c\u8981\u6309\u8457\u7956\u5b97\u5404\u652f\u6d3e\u7684\u540d\u5b57\u627f\u53d7\u70ba\u696d\u300d\uff08\u6c1126\uff1a55\uff09\u6240\u4ee5\u5373\u4f7f\u4e9e\u54c8\u738b\u60f3\u8981\u7528\u9322\u8cb7\uff0c\u62ff\u4f2f\u56e0\u70ba\u656c\u754f\u795e\uff0c\u300c\u842c\u4e0d\u6562\u5c07\u6211\u5148\u4eba\u7559\u4e0b\u7684\u7522\u696d\u7d66\u4f60\u3002\u300d<br \/>\n\uff08v3\uff09<\/p>\n<p>\uff082\uff09v4\u4e9e\u54c8\u898b\u8cb7\u4e0d\u6210\u8461\u8404\u5712\uff0c\u7adf\u50cf\u5e7c\u7a1a\u7684\u5c0f\u5b69\u4e00\u6a23\uff1a\u300c\u60b6\u60b6\u4e0d\u6a02\u2026\uff0c\u8eba\u5728\u5e8a\u4e0a\uff0c\u8f49\u81c9\u5411\u5167\uff0c\u4e5f\u4e0d\u5403\u98ef\u3002\u300dv5~7\u90aa\u60e1\u7684\u7687\u540e\u8036\u6d17\u5225\u807d\u898b\u738b\u7684\u8a71\uff0c\u5c31\u50cf\u5abd\u5abd\u54c4\u4e0d\u61c2\u4e8b\u7684\u5c0f\u5b69\u4e00\u6a23\uff0c\u627f\u8afe\u8981\u7528\u624b\u6bb5\u5c07\u5712\u5b50\u596a\u904e\u4f86\u9001\u7d66\u4e9e\u54c8\u738b\u3002v8~16\u8036\u6d17\u5225\u7684\u624b\u6bb5\uff1a<br \/>\n\u4e00\u3001\u5047\u5192\u4e9e\u54c8\u738b\u540d\u7fa9\u5beb\u4fe1\uff0c\u6307\u4f7f\u773e\u9577\u8001\u8207\u8cb4\u80c4\u7b49\u5177\u6709\u5be9\u5224\u6b0a\u7684\u4eba\uff0c\u4e00\u8d77\u540c\u8b00\u9677\u5bb3\u62ff\u4f2f\uff08v8\u300111\uff09<br \/>\n\u4e8c\u3001\u6536\u8cb7\u4e8c\u500b\u532a\u5f92\u4f5c\u5047\u898b\u8b49\uff0c\u8aa3\u544a\u62ff\u4f2f\uff08v10\u300113\uff09<br \/>\n\u4e09\u3001\u7387\u773e\u5c07\u7121\u8f9c\u7684\u62ff\u4f2f\uff0c\u7528\u77f3\u982d\u6253\u6b7b\uff0c\u596a\u4e86\u4ed6\u7684\u8461\u8404\u5712\uff08v10\u300113\uff09<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u9019\u4e9b\u9577\u8001\u9055\u80cc\u4e86\u516c\u773e\u7684\u4fe1\u8a17\u548c\u795e\u6240\u8ce6\u4e88\u7684\u6b0a\u67c4\uff1b\u795e\u66fe\u7d93\u6e05\u695a\u5730\u6307\u793a\uff0c\u4e26\u56b4\u7981\u738b\u6b0a\u8207\u570b\u4f4d\u7684\u6feb\u7528\uff08\u753317\uff1a18~20\uff09\u3002\u7136\u800c\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u4e0d\u50c5\u62dc\u5076\u50cf\uff0c\u66f4\u70ba\u4e9e\u54c8\u7684\u8caa\u6b32\u3001\u8036\u6d17\u5225\u7684\u8a6d\u8a08\u548c\u9577\u8001\u5011\u4e0d\u6cd5\u884c\u70ba\uff0c\u795e\u7684\u5f8b\u6cd5\u5fb9\u5e95\u906d\u5230\u6bc0\u58de\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u8056\u7d93\u77e5\u9053\u795e\u6709\u7279\u5225\u5728\u610f\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u4e00\u5207\u6b0a\u67c4\u7684\u8a2d\u7acb\u662f\u8981\u300c\u5f70\u986f\u795e\u516c\u7fa9\u7684\u6cbb\u7406\u300d\uff0c\u7279\u5225\u662f\u5728\u300c\u7167\u9867\u5f31\u52e2\u7684\u9700\u8981\u300d\u3001\u300c\u70ba\u53d7\u5c48\u8005\u4f38\u5f35\u516c\u7fa9\u300d\u7684\u4e8b\u4e0a\u3002\u820a\u7d04\u4e2d\u5c62\u6b21\u63d0\u5230\u9996\u9818\u5b98\u54e1\u4e0d\u4f46\u6c92\u6709\u597d\u597d\u884c\u4f7f\u6b0a\u67c4\uff0c\u751a\u81f3\u5229\u7528\u8077\u6b0a\u58d3\u67de\u5f31\u52e2\u4f86\u80a5\u5df1\u7684\u5927\u7f6a\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u4e00\u500b\u570b\u5bb6\u7684\u541b\u738b\uff0c\u7adf\u7136\u9084\u4e0d\u6eff\u8db3\u5df2\u7d93\u64c1\u6709\u4e86\u8a31\u591a\u7684\u7522\u696d\u8207\u6b0a\u52e2\uff0c\u9084\u5229\u7528\u8077\u6b0a\u6bba\u5bb3\u4e86\u7121\u8f9c\u7684\u767e\u59d3\uff0c\u596a\u4e86\u4ed6\u50c5\u6709\u7684\u5bb6\u7522\uff0c\u5176\u884c\u4ee4\u4eba\u9aee\u6307\u3002\u96d6\u662f\u8036\u6d17\u5225\u6240\u70ba\uff0c\u4f46\u662f\u9019\u5c0d\u592b\u59bb\u90fd\u8981\u5171\u540c\u64d4\u7576\u7f6a\u5b7d\u3002\u60f3\u60f3\u6211\u7684\u59bb\u5b50\u7e3d\u662f\u4e0d\u65b7\u70ba\u6211\u79b1\u544a\uff0c\u6216\u662f\u7d93\u5e38\u63d0\u51fa\u53ca\u6642\u7684\u52f8\u6212\uff0c\u907f\u514d\u6211\u8d70\u504f\u9053\u8def\uff0c\u5be6\u5728\u611f\u8b1d\u4e3b\u8cdc\u6211\u8ce2\u5fb7\u59bb\u5b50\uff0c\u6210\u70ba\u7f8e\u597d\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 21\uff1a1~16 21\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u53c8\u6709\u4e00\u4e8b\u3002\u8036\u65af\u5217\u4eba\u62ff\u4f2f\u5728\u8036\u65af\u5217\u6709\u4e00\u500b\u8461\u8404\u5712\uff0c\u9760\u8fd1\u6492\u746a\u5229\u4e9e\u738b\u4e9e\u54c8\u7684 &#8230; <a title=\"2024 \u2013 05 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 21\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-26-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a116\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 26 QT \u5217\u738b\u7d00\u4e0a 21\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16103,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16101","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16101","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16101"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16103"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}