{"id":3412,"date":"2017-06-25T12:55:45","date_gmt":"2017-06-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3412"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a1122\/","title":{"rendered":"2017 &#8211; 06 &#8211; 25 QT \u6c11\u6578\u8a18 19\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 19\uff1a11~22<br \/>\n19\uff1a11\u6478\u4e86\u4eba\u6b7b\u5c4d\u7684\uff0c\u5c31\u5fc5\u4e03\u5929\u4e0d\u6f54\u6de8\u3002<br \/>\n19\uff1a12\u90a3\u4eba\u5230\u7b2c\u4e09\u5929\u8981\u7528\u9019\u9664\u6c61\u7a62\u7684\u6c34\u6f54\u6de8\u81ea\u5df1\uff0c\u7b2c\u4e03\u5929\u5c31\u6f54\u6de8\u4e86\u3002\u4ed6\u82e5\u5728\u7b2c\u4e09\u5929\u4e0d\u6f54\u6de8\u81ea\u5df1\uff0c\u7b2c\u4e03\u5929\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n19\uff1a13\u51e1\u6478\u4e86\u4eba\u6b7b\u5c4d\u3001\u4e0d\u6f54\u6de8\u81ea\u5df1\u7684\uff0c\u5c31\u73b7\u6c61\u4e86\u8036\u548c\u83ef\u7684\u5e33\u5e55\uff0c\u9019\u4eba\u5fc5\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\uff1b\u56e0\u70ba\u90a3\u9664\u6c61\u7a62\u7684\u6c34\u6c92\u6709\u7051\u5728\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u70ba\u4e0d\u6f54\u6de8\uff0c\u6c61\u7a62\u9084\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n19\uff1a14\u4eba\u6b7b\u5728\u5e33\u68da\u88e1\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u51e1\u9032\u90a3\u5e33\u68da\u7684\uff0c\u548c\u4e00\u5207\u5728\u5e33\u68da\u88e1\u7684\uff0c\u90fd\u5fc5\u4e03\u5929\u4e0d\u6f54\u6de8\u3002<br \/>\n19\uff1a15\u51e1\u655e\u53e3\u7684\u5668\u76bf\uff0c\u5c31\u662f\u6c92\u6709\u7d2e\u4e0a\u84cb\u7684\uff0c\u4e5f\u662f\u4e0d\u6f54\u6de8\u3002<br \/>\n19\uff1a16\u7121\u8ad6\u4f55\u4eba\u5728\u7530\u91ce\u88e1\u6478\u4e86\u88ab\u5200\u6bba\u7684\uff0c\u6216\u662f\u5c4d\u9996\uff0c\u6216\u662f\u4eba\u7684\u9aa8\u982d\uff0c\u6216\u662f\u58b3\u5893\uff0c\u5c31\u8981\u4e03\u5929\u4e0d\u6f54\u6de8\u3002<br \/>\n19\uff1a17\u8981\u70ba\u9019\u4e0d\u6f54\u6de8\u7684\u4eba\u62ff\u4e9b\u71d2\u6210\u7684\u9664\u7f6a\u7070\u653e\u5728\u5668\u76bf\u88e1\uff0c\u5012\u4e0a\u6d3b\u6c34\u3002<br \/>\n19\uff1a18\u5fc5\u7576\u6709\u4e00\u500b\u6f54\u6de8\u7684\u4eba\u62ff\u725b\u819d\u8349\u8638\u5728\u9019\u6c34\u4e2d\uff0c\u628a\u6c34\u7051\u5728\u5e33\u68da\u4e0a\uff0c\u548c\u4e00\u5207\u5668\u76bf\u4e26\u5e33\u68da\u5167\u7684\u773e\u4eba\u8eab\u4e0a\uff0c\u53c8\u7051\u5728\u6478\u4e86\u9aa8\u982d\uff0c\u6216\u6478\u4e86\u88ab\u6bba\u7684\uff0c\u6216\u6478\u4e86\u81ea\u6b7b\u7684\uff0c\u6216\u6478\u4e86\u58b3\u5893\u7684\u90a3\u4eba\u8eab\u4e0a\u3002<br \/>\n19\uff1a19\u7b2c\u4e09\u5929\u548c\u7b2c\u4e03\u5929\uff0c\u6f54\u6de8\u7684\u4eba\u8981\u7051\u6c34\u5728\u4e0d\u6f54\u6de8\u7684\u4eba\u8eab\u4e0a\uff0c\u7b2c\u4e03\u5929\u5c31\u4f7f\u4ed6\u6210\u70ba\u6f54\u6de8\u3002\u90a3\u4eba\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u6fa1\uff0c\u5230\u665a\u4e0a\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n19\uff1a20\u4f46\u90a3\u6c61\u7a62\u800c\u4e0d\u6f54\u6de8\u81ea\u5df1\u7684\uff0c\u8981\u5c07\u4ed6\u5f9e\u6703\u4e2d\u526a\u9664\uff0c\u56e0\u70ba\u4ed6\u73b7\u6c61\u4e86\u8036\u548c\u83ef\u7684\u8056\u6240\u3002\u9664\u6c61\u7a62\u7684\u6c34\u6c92\u6709\u7051\u5728\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u662f\u4e0d\u6f54\u6de8\u7684\u3002<br \/>\n19\uff1a21\u9019\u8981\u7d66\u4f60\u5011\u4f5c\u70ba\u6c38\u9060\u7684\u5b9a\u4f8b\u3002\u4e26\u4e14\u90a3\u7051\u9664\u6c61\u7a62\u6c34\u7684\u4eba\u8981\u6d17\u8863\u670d\u3002\u51e1\u6478\u9664\u6c61\u7a62\u6c34\u7684\uff0c\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<br \/>\n19\uff1a22\u4e0d\u6f54\u6de8\u4eba\u6240\u6478\u7684\u4e00\u5207\u7269\u5c31\u4e0d\u6f54\u6de8\uff1b\u6478\u4e86\u9019\u7269\u7684\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 19\uff1a22 \u4e0d\u6f54\u6de8\u4eba\u6240\u6478\u7684\u4e00\u5207\u7269\u5c31\u4e0d\u6f54\u6de8\uff1b\u6478\u4e86\u9019\u7269\u7684\u4eba\u5fc5\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5982\u679c\u662f\u6478\u5230\u52d5\u7269\u7684\u5c4d\u9ad4\u6216\u662f\u60a3\u6f0f\u75c7\u7684\uff0c\u5c31\u53ea\u6709\u4e0d\u6f54\u6de8\u5230\u665a\u4e0a\uff08\u522911\uff1a24\u300115\uff1a5\uff09\uff0c\u4f46\u662f\u6478\u5230\u6b7b\u4eba\u662f\u6700\u56b4\u91cd\u7684\uff0c\u8981\u4e0d\u6f54\u6de87\u5929\uff0c\u800c\u4e14\u9019\u7a2e\u4e0d\u6f54\u662f\u6703\u50b3\u67d3\u7d66\u5225\u4eba\u7684\u3002\u6f54\u6de8\u4e4b\u6cd5\u5c31\u662f\u7531\u5176\u4ed6\u6f54\u6de8\u4e4b\u4eba\u5206\u5225\u5728\u7b2c3\u5929\u548c\u7b2c7\u5929\u6f54\u6de8\u4e0d\u6f54\u4e4b\u4eba\uff0c\u4ee5\u53ca\u5e33\u68da\u5167\uff08\u6b7b\u4eba\u6240\u5f85\u7684\u5e33\u68da\uff09\u4e00\u5207\u5668\u5177\uff0c\u65b9\u5f97\u6f54\u6de8\u3002\u82e5\u6545\u610f\u4e0d\u6f54\u6de8\u4e4b\u4eba\uff0c\u4e00\u6a23\u8981\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<\/p>\n<p>\uff081\uff09\u770b\u5230\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u70ba\u4e86\u5b78\u7fd2\u5206\u5225\u70ba\u8056\u7684\u89c0\u5ff5\uff0c\u771f\u7684\u662f\u6709\u5920\u8f9b\u82e6\u4e86\uff0c\u611f\u8b1d\u4e3b\u8b93\u6211\u5011\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6709\u8036\u7a4c\u7684\u5bf6\u8840\u96a8\u6642\u53ef\u4ee5\u8d66\u7f6a\u8207\u6d17\u6de8\u6c61\u7a62\u3002\u53ea\u662f\u518d\u6b21\u770b\u5230\u4e0d\u6f54\u5728\u4eba\u88cf\u9762\u7684\u5f71\u97ff\u529b\u3002\u6b7b\u4eba\u4e4b\u6240\u4ee5\u7279\u5225\u7684\u4e0d\u6f54\uff0c\u800c\u4e14\u5982\u6b64\u56b4\u91cd\uff0c\u662f\u56e0\u70ba\u4e16\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u90fd\u662f\u7f6a\u4eba\uff0c\u7f6a\u5728\u4e0a\u5e1d\u9762\u524d\u662f\u5177\u6709\u56b4\u91cd\u6bc0\u6ec5\u6027\u7684\u4e8b\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u4eba\u53bb\u9ad4\u6703\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u7684\u618e\u60e1\u8207\u6392\u65a5\u3002\u4e00\u5207\u7684\u4e0d\u6f54\u8207\u7f6a\u4e00\u5b9a\u8981\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u82e5\u662f\u6545\u610f\u8207\u4e4b\u70ba\u4f0d\u800c\u4e0d\u9858\u6f54\u6de8\uff0c\u4e0a\u5e1d\u5fc5\u65bd\u884c\u56b4\u53b2\u7684\u5be9\u5224\uff0d\u8207\u795e\u7684\u570b\u7121\u4efd\u3002<\/p>\n<p>\uff082\uff09\u6628\u5929\u8b1b\u904e\u4e0d\u6f54\u7684\u60c5\u6cc1\uff0c\u96d6\u4ee5\u4e0d\u662f\u660e\u986f\u7684\u72af\u7f6a\uff0c\u4f46\u662f\u4ecd\u7136\u662f\u6709\u50b3\u67d3\u529b\u91cf\u7684\uff0c\u800c\u4e14\u5f88\u5feb\u7684\u5c31\u6703\u64f4\u5927\u6210\u70ba\u81f4\u547d\u7684\u7f6a\u3002\u5728\u6211\u5011\u751f\u547d\u4e2d\u5404\u6a23\u8caa\u611b\u4e16\u754c\u7684\u79c1\u617e\u3001\u5c31\u662f\u773c\u76ee\u7684\u60c5\u617e\u3001\u8089\u9ad4\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\u2026\uff0c\u6216\u662f\u5e38\u807d\u4ed6\u4eba\u7684\u9592\u8a00\u9592\u8a9e\u3001\u6deb\u8a5e\u5984\u8a9e\uff0c\u6216\u662f\u5e38\u8ddf\u4e00\u4e9b\u559c\u6b61\u6279\u8a55\u62b1\u6028\u82e6\u6bd2\u7684\u4eba\u70ba\u4f0d\uff0c\u4e0d\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u537b\u5e38\u807d\u9019\u4e9b\u5783\u573e\u2026\uff0c\u90fd\u6709\u53ef\u80fd\u6703\u9020\u6210\u70ba\u6211\u5011\u5fc3\u9748\u7684\u4e0d\u6f54\u751a\u81f3\u662f\u7f6a\u60e1\uff0c\u771f\u7684\u662f\u8981\u7528\u795e\u7684\u773c\u5149\u53bb\u62d2\u7d55\u63a5\u53d7\u9019\u4e00\u5207\u5c0d\u5fc3\u9748\u7121\u76ca\u7684\u300c\u4e0d\u6f54\u5783\u573e\u300d\u3002<\/p>\n<p>\uff083\uff09\u611f\u8b1d\u4e3b\uff0c\u4e0d\u6f54\u96d6\u7136\u9ebb\u7169\uff0c\u4f46\u662f\u9ebb\u7169\u5c31\u662f\u5728\u65bc\u63d0\u9192\u6211\u5011\u8981\u5106\u9192\u3001\u8b39\u614e\uff0c\u4e0d\u662f\u5e38\u5e38\u559c\u6b61\u6545\u610f\u53bb\u6cbe\u67d3\u6c61\u7a62\u3002\u5982\u679c\u662f\u4e0d\u5c0f\u5fc3\u807d\u5230\u9047\u5230\u7684\uff0c\u6211\u5011\u5c31\u8981\u300c\u4e0d\u53ad\u5176\u7169\u300d\uff0c\u4e00\u592970\u500b7\u6b21\uff0c\u4f86\u5230\u4e0a\u5e1d\u65bd\u6069\u5bf6\u5ea7\u524d\uff0c\u627f\u8a8d\u5df1\u904e\u6c42\u4e3b\u7684\u5bf6\u8840\u6f54\u6de8\u3002\u5343\u842c\u4e0d\u8981\u88ab\u9b54\u9b3c\u63a7\u544a\u6216\u662f\u81ea\u5351\u81ea\u6190\u3001\u81ea\u6211\u63a7\u544a\uff0c\u803d\u5ef6\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\u7684\u6642\u9593\u3002\u5c31\u50cf\u6211\u4ee5\u524d\u88ab\u63a7\u544a\u4e86\u5f88\u591a\u5929\uff0c\u624d\u9858\u610f\u4f86\u627e\u4e0a\u5e1d\uff0c\u9019\u90fd\u662f\u4e2d\u4e86\u9b54\u9b3c\u7684\u8a6d\u8a08\u3002\u6211\u5011\u4f55\u6642\u72af\u7f6a\u6216\u662f\u6cbe\u67d3\u4e0d\u6f54\uff0c\u5c31\u7576\u4e0b\u7acb\u523b\uff08\u767c\u73fe\u5f8c1\u79d2\u4e4b\u5167\uff09\u7acb\u523b\u627e\u8036\u7a4c\u8655\u7406\uff0c\u5343\u842c\u4e0d\u8981\u6d3b\u5728\u8b0a\u8a00\u4e4b\u4e2d\u7e7c\u7e8c\u62d6\u5ef6\uff0c\u5982\u6b64\u66f4\u662f\u7121\u77e5\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e7e\u5e74\u524d\u6211\u5411\u4e0a\u5e1d\u6c42\u300c\u8fa8\u5225\u8af8\u9748\u300d\u7684\u6069\u8cdc\uff0c\u5f8c\u4f86\u4e5f\u900f\u904e\u5148\u77e5\u555f\u793a\u8981\u8cdc\u7d66\u6211\u9019\u6a23\u7684\u6069\u8cdc\u3002\u96d6\u7136\u5230\u4eca\u5929\u6211\u4e5f\u4e0d\u89ba\u5f97\u6211\u6709\u9019\u7a2e\u6069\u8cdc\uff0c\u4f46\u662f\u8d8a\u4f86\u8d8a\u767c\u73fe\u6211\u5c0d\u4e00\u4e9b\u4e0d\u5f9e\u795e\u4f86\u7684\u9748\u6703\u89ba\u5f97\u53cd\u611f\u3001\u68c4\u7d55\u3001\u53ad\u60e1\u3002\u7279\u5225\u662f\u5f9e\u4eba\u53e3\u88cf\u6240\u767c\u51fa\u4f86\u7684\u4ec7\u6575\u7684\u8b0a\u8a00\u8207\u63a7\u544a\u3002\u5176\u5be6\u6211\u904e\u53bb\u7684\u751f\u547d\u4e5f\u90fd\u662f\u4e00\u76f4\u6d3b\u5728\u9019\u7a2e\u9b54\u9b3c\u7684\u63a7\u544a\u8b0a\u8a00\u7cfb\u7d71\u4e4b\u4e2d\u88ab\u6346\u7d81\u4fd8\u865c\uff0c\u4f46\u662f\u73fe\u5728\u6211\u767c\u73fe\u6211\u958b\u59cb\u68c4\u7d55\u9019\u4e9b\u7684\u8a71\u8a9e\u6216\u601d\u60f3\uff0c\u56e0\u70ba\u9019\u6703\u8b93\u6211\u611f\u5230\u4e00\u7a2e\u6392\u65a5\u8207\u53ad\u7169\u3002\u6211\u500b\u4eba\u89ba\u5f97\u9019\u61c9\u8a72\u5c31\u662f\u4e0a\u5e1d\u628a\u7942\u7684\u611f\u89ba\u5206\u8cdc\u7d66\u6211\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u9019\u4e9b\u9b54\u9b3c\u7684\u8b0a\u8a00\u6216\u662f\u7f6a\u5e36\u4f86\u7684\u4e0d\u6f54\u4e5f\u662f\u975e\u5e38\u53cd\u611f\u7684\u3002\u7576\u6211\u5011\u8b80\u5230\u9019\u9ebc\u591a\u5f8b\u6cd5\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u80fd\u53ea\u662f\u770b\u5b57\u53e5\uff0c\u6211\u5011\u9700\u8981\u6c42\u4e0a\u5e1d\u628a\u7942\u7684\u611f\u89ba\u8cdc\u7d66\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u6c42\u4e3b\u4e5f\u628a\u9019\u7a2e\u5206\u8fa8\u8af8\u9748\u7684\u6069\u8cdc\u8207\u8056\u9748\u7684\u611f\u53d7\u5206\u8cdc\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u66f4\u591a\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u5f97\u8457\u667a\u6167\u8207\u555f\u793a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u6211\u5011\u662f\u5728\u7f6a\u60e1\u88cf\u9762\u751f\u7684\uff0c\u6d3b\u5728\u7f6a\u60e1\u6557\u58de\u7684\u4e16\u754c\u7cfb\u7d71\uff0c\u9748\u88cf\u7684\u611f\u89ba\u65e9\u5df2\u9ebb\u6728\u4e0d\u4ec1\uff0c\u5fc3\u601d\u610f\u5ff5\u559c\u6b61\u4e0d\u6cd5\u4e0d\u7fa9\uff0c\u8655\u8655\u8207\u7962\u4f5c\u5c0d\u3002\u7576\u6211\u5011\u91cd\u751f\u5f97\u6551\u4e4b\u5f8c\uff0c\u7962\u8cde\u8cdc\u8056\u9748\u4fdd\u60e0\u5e2b\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u8b93\u6211\u5011\u53ef\u4ee5\u91cd\u7f6e\u7cfb\u7d71\uff0c\u5b78\u7fd2\u559c\u611b\u8056\u6f54\uff0c\u53ad\u68c4\u4e00\u5207\u7684\u4e0d\u6f54\u8207\u7f6a\u60e1\u3002\u4f46\u662f\u6211\u5011\u7d93\u5e38\u9032\u6b65\u5f88\u6162\uff0c\u56e0\u70ba\u6211\u5011\u96d6\u7136\u4fe1\u4e3b\u5f97\u6551\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u89aa\u8fd1\u795e\uff0c\u4ecd\u7136\u559c\u6b61\u5728\u7f6a\u4e2d\u6253\u6efe\uff0c\u6c42\u5929\u7236\u62ef\u6551\u5e6b\u52a9\uff0c\u8b93\u6211\u5011\u4e0d\u65b7\u9023\u7d50\u65bc\u7962\u7684\u8a71\u8a9e\u3001\u9023\u7d50\u8056\u9748\u7684\u751f\u547d\uff0c\u9ad4\u8cbc\u8056\u9748\uff0c\u4fbf\u5f97\u751f\u547d\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 19\uff1a11~22 19\uff1a11\u6478\u4e86\u4eba\u6b7b\u5c4d\u7684\uff0c\u5c31\u5fc5\u4e03\u5929\u4e0d\u6f54\u6de8\u3002 19\uff1a12\u90a3\u4eba\u5230\u7b2c\u4e09\u5929\u8981\u7528\u9019\u9664\u6c61\u7a62\u7684\u6c34\u6f54\u6de8 &#8230; <a title=\"2017 &#8211; 06 &#8211; 25 QT \u6c11\u6578\u8a18 19\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-19%ef%bc%9a1122\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 25 QT \u6c11\u6578\u8a18 19\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3524,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3412","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3412","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3412"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3412\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3524"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3412"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3412"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3412"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}