{"id":8227,"date":"2020-07-25T12:55:45","date_gmt":"2020-07-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8227"},"modified":"2023-03-08T15:53:27","modified_gmt":"2023-03-08T07:53:27","slug":"2020-07-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1729","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1729\/","title":{"rendered":"2020 &#8211; 07 &#8211; 25 QT \u7f85\u99ac\u66f8 2\uff1a17~29"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 2\uff1a17~29<br \/>\n2\uff1a17 \u4f60\u7a31\u70ba\u7336\u592a\u4eba\uff0c\u53c8\u501a\u9760\u5f8b\u6cd5\uff0c\u4e14\u6307\u8457\u3000\u795e\u8a87\u53e3\uff1b<br \/>\n2\uff1a18 \u65e2\u5f9e\u5f8b\u6cd5\u4e2d\u53d7\u4e86\u6559\u8a13\uff0c\u5c31\u66c9\u5f97\u3000\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u80fd\u5206\u5225\u662f\u975e\uff08\u6216\u8b6f\uff1a\u4e5f\u559c\u611b\u90a3\u7f8e\u597d\u7684\u4e8b\uff09\uff1b<br \/>\n2\uff1a19 \u53c8\u6df1\u4fe1\u81ea\u5df1\u662f\u7d66\u778e\u5b50\u9818\u8def\u7684\uff0c\u662f\u9ed1\u6697\u4e2d\u4eba\u7684\u5149\uff0c<br \/>\n2\uff1a20 \u662f\u8822\u7b28\u4eba\u7684\u5e2b\u5085\uff0c\u662f\u5c0f\u5b69\u5b50\u7684\u5148\u751f\uff0c\u5728\u5f8b\u6cd5\u4e0a\u6709\u77e5\u8b58\u548c\u771f\u7406\u7684\u6a21\u7bc4\u3002<br \/>\n2\uff1a21 \u4f60\u65e2\u662f\u6559\u5c0e\u5225\u4eba\uff0c\u9084\u4e0d\u6559\u5c0e\u81ea\u5df1\u55ce\uff1f\u4f60\u8b1b\u8aaa\u4eba\u4e0d\u53ef\u5077\u7aca\uff0c\u81ea\u5df1\u9084\u5077\u7aca\u55ce\uff1f<br \/>\n2\uff1a22 \u4f60\u8aaa\u4eba\u4e0d\u53ef\u59e6\u6deb\uff0c\u81ea\u5df1\u9084\u59e6\u6deb\u55ce\uff1f\u4f60\u53ad\u60e1\u5076\u50cf\uff0c\u81ea\u5df1\u9084\u5077\u7aca\u5edf\u4e2d\u4e4b\u7269\u55ce\uff1f<br \/>\n2\uff1a23 \u4f60\u6307\u8457\u5f8b\u6cd5\u8a87\u53e3\uff0c\u81ea\u5df1\u5012\u72af\u5f8b\u6cd5\u3001\u73b7\u8fb1\u3000\u795e\u55ce\uff1f<br \/>\n2\uff1a24 \u3000\u795e\u7684\u540d\u5728\u5916\u90a6\u4eba\u4e2d\uff0c\u56e0\u4f60\u5011\u53d7\u4e86\u893b\u7006\uff0c\u6b63\u5982\u7d93\u4e0a\u6240\u8a18\u7684\u3002<br \/>\n2\uff1a25 \u4f60\u82e5\u662f\u884c\u5f8b\u6cd5\u7684\uff0c\u5272\u79ae\u56fa\u7136\u65bc\u4f60\u6709\u76ca\uff1b\u82e5\u662f\u72af\u5f8b\u6cd5\u7684\uff0c\u4f60\u7684\u5272\u79ae\u5c31\u7b97\u4e0d\u5f97\u5272\u79ae\u3002<br \/>\n2\uff1a26 \u6240\u4ee5\u90a3\u672a\u53d7\u5272\u79ae\u7684\uff0c\u82e5\u9075\u5b88\u5f8b\u6cd5\u7684\u689d\u4f8b\uff0c\u4ed6\u96d6\u7136\u672a\u53d7\u5272\u79ae\uff0c\u8c48\u4e0d\u7b97\u662f\u6709\u5272\u79ae\u55ce\uff1f<br \/>\n2\uff1a27 \u800c\u4e14\u90a3\u672c\u4f86\u672a\u53d7\u5272\u79ae\u7684\uff0c\u82e5\u80fd\u5168\u5b88\u5f8b\u6cd5\uff0c\u8c48\u4e0d\u662f\u8981\u5be9\u5224\u4f60\u9019\u6709\u5100\u6587\u548c\u5272\u79ae\u7adf\u72af\u5f8b\u6cd5\u7684\u4eba\u55ce\uff1f<br \/>\n2\uff1a28 \u56e0\u70ba\u5916\u9762\u4f5c\u7336\u592a\u4eba\u7684\uff0c\u4e0d\u662f\u771f\u7336\u592a\u4eba\uff1b\u5916\u9762\u8089\u8eab\u7684\u5272\u79ae\uff0c\u4e5f\u4e0d\u662f\u771f\u5272\u79ae\u3002<br \/>\n2\uff1a29 \u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u9019\u4eba\u7684\u7a31\u8b9a\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u3000\u795e\u4f86\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 2\uff1a28 \u56e0\u70ba\u5916\u9762\u4f5c\u7336\u592a\u4eba\u7684\uff0c\u4e0d\u662f\u771f\u7336\u592a\u4eba\uff1b\u5916\u9762\u8089\u8eab\u7684\u5272\u79ae\uff0c\u4e5f\u4e0d\u662f\u771f\u5272\u79ae\u3002<br \/>\n2\uff1a29 \u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u9019\u4eba\u7684\u7a31\u8b9a\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u3000\u795e\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~24\u9019\u6bb5\u7d93\u6587\u5f88\u660e\u78ba\u7684\u52fe\u52d2\u51fa\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u7684\u7f8e\u610f\u3002\u4f34\u96a8\u8457\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u63c0\u9078\u4e86\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u7b2c\u4e00\u4ef6\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u8cdc\u7d66\u4ed6\u5011\u795e\u8056\u7684\u5f8b\u6cd5\u3002\u4e0a\u5e1d\u7684\u63c0\u9078\u7d55\u4e0d\u662f\u7a7a\u6d1e\u7684\uff0c\u4e5f\u4e0d\u662f\u5152\u6232\u7684\uff0c\u795e\u7684\u65e8\u610f\u5c31\u662f\u8981\u5851\u9020\u539f\u672c\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\uff0c\u900f\u904e\u4ec0\u9ebc\uff1f\u900f\u904e\u795e\u8056\u7684\u5f8b\u6cd5\u3002\u795e\u8cdc\u4e0b\u5f8b\u6cd5\uff0c\u6709\u5e7e\u500b\u76ee\u7684\uff1a\u4e00\u3001\u4f7f\u4ed6\u5011\u66c9\u5f97\u3000\u795e\u7684\u65e8\u610f\uff1b\u4e8c\u3001\u80fd\u5206\u5225\u662f\u975e\uff08\u6216\u8b6f\uff1a\u4e5f\u559c\u611b\u90a3\u7f8e\u597d\u7684\u4e8b\uff09\uff1b\u4e09\u3001\u5e6b\u52a9\u4e16\u4eba\u812b\u96e2\u9ed1\u6697\uff0c\u8d70\u5411\u5149\u660e\uff08\u7d66\u778e\u5b50\u9818\u8def\u7684\uff0c\u662f\u9ed1\u6697\u4e2d\u4eba\u7684\u5149\uff09\uff1b\u56db\u3001\u6559\u5c0e\u4eba\u6709\u667a\u6167\uff0c\u660e\u767d\u771f\u7406\uff08\u8822\u7b28\u4eba\u7684\u5e2b\u5085\uff0c\u662f\u5c0f\u5b69\u5b50\u7684\u5148\u751f\uff0c\u5728\u5f8b\u6cd5\u4e0a\u6709\u77e5\u8b58\u548c\u771f\u7406\u7684\u6a21\u7bc4\uff09\u3002\u7d50\u679c\u4ee5\u8272\u5217\u4eba\u5728\u795e\u7684\u65e8\u610f\u4e0a\u5931\u6557\u4e86\uff0c\u4e0d\u4f46\u6c92\u6709\u300c\u6d3b\u51fa\u5929\u570b\u5b50\u6c11\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\uff0c\u628a\u795e\u7684\u5f8b\u6cd5\u8b8a\u6210\u4f7f\u4ed6\u5011\u9a55\u50b2\uff0c\u81ea\u9ad8\u65bc\u4eba\u7684\u5de5\u5177\uff1b\u628a\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u8b8a\u6210\u4e86\u5b97\u6559\u5100\u5f0f\uff1b\u628a\u7acb\u7d04\u7684\u5272\u79ae\uff0c\u8b8a\u6210\u4e86\u8eab\u4efd\u81ea\u5927\u7684\u8c61\u5fb5\u3002\u795e\u9812\u4f48\u5f8b\u6cd5\uff0c\u672c\u4f86\u662f\u8981\u4ed6\u5011\u5b78\u7fd2\u3001\u9075\u884c\u7684\uff0c\u7d50\u679c\u4e0d\u80fd\u4e0d\u4f46\u6559\u5c0e\u3001\u5e6b\u52a9\u5225\u4eba\uff0c\u53cd\u5012\u81ea\u5df1\u5e36\u982d\u72af\u7f6a\uff0c\u505a\u76e1\u4e86\u4e0a\u5e1d\u5429\u5490\u4e0d\u53ef\u884c\u7684\u60e1\u4e8b\uff1a\u5077\u7aca\u3001\u59e6\u6deb\u3001\u5077\u7aca\u5edf\u4e2d\u4e4b\u7269\uff0c\u5728\u5916\u90a6\u4eba\u4e2d\u893b\u7006\u4e86\u795e\u7684\u540d\u3002<\/p>\n<p>\u820a\u7d04\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u4eba\u8981\u795d\u798f\u842c\u570b\uff0c\u53ef\u60dc\u8a08\u756b\u5931\u6557\uff0c\u5230\u4e86\u65b0\u7d04\u5c31\u63c0\u9078\u300c\u6559\u6703\u300d\uff0c\u7279\u5225\u662f\u4ee5\u8272\u5217\u4eba\u6700\u8a0e\u53ad\u770b\u4e0d\u8d77\u7684\u5916\u90a6\u4eba\uff0c\u53d6\u4ee3\u4ee5\u8272\u5217\u4eba\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\uff0c\u7e7c\u7e8c\u5be6\u73fe\u4e0a\u5e1d\u8981\u795d\u798f\u842c\u570b\u7684\u65e8\u610f\u3002\u53ea\u662f\u4eca\u5929\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u5be6\u5728\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u4e0d\u660e\u767d\u795e\u63c0\u9078\u7684\u65e8\u610f\u3002\u4fe1\u8036\u7a4c\u4e0d\u662f\u63db\u4e00\u500b\u795e\u62dc\uff0c\u4e0d\u662f\u63db\u4e00\u500b\u795e\u4f86\u6eff\u8db3\u81ea\u6211\u79c1\u617e\uff0c\u4e0d\u662f\u63db\u4e00\u5957\u300c\u5b97\u6559\u5100\u5f0f\u300d\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u5b97\u6559\uff0c\u800c\u662f\u300c\u6d3b\u751f\u751f\u7684\u95dc\u4fc2\u300d\u3002\u9019\u95dc\u4fc2\u4e0d\u662f\u6211\u5011\u60f3\u8981\u5229\u7528\u4e0a\u5e1d\uff0c\u800c\u662f\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\u8981\u91cd\u65b0\u5851\u9020\u6211\u5011\u7684\u9748\u547d\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\u3002\u900f\u904e\u4ec0\u9ebc\u65b9\u6cd5\uff1f\u8ddf\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\uff0c\u900f\u904e\u8056\u7d93\uff0c\u518d\u52a0\u4e0a\u8056\u9748\u3002\u8056\u9748\u4f7f\u795e\u7684\u8a71\u5f9e\u5b57\u53e5\u8b8a\u6210\u6d3b\u751f\u751f\u7684\u751f\u547d\uff0c\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8cdc\u7d66\u6211\u5011\u529b\u91cf\u53ef\u4ee5\u9075\u884c\uff0c\u4f46\u524d\u984c\u662f\u6211\u5011\u8981\u7acb\u5b9a\u5fc3\u5fd7\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u8981\u665d\u591c\u601d\u60f3\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u8981\u79b1\u544a\u8056\u9748\u8cdc\u4e0b\u80fd\u529b\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u7d50\u679c\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u5fd9\u65bc\u5404\u7a2e\u5b97\u6559\u6d3b\u52d5\u3001\u805a\u6703\u2026\uff0c\u537b\u628a\u8056\u7d93\u7d66\u4e1f\u5728\u4e00\u65c1\uff0c\u81ea\u5df1\u4e0d\u80af\u597d\u597d\u8b80\uff0c\u53ea\u6eff\u8db3\u65bc\u4f5c\u79ae\u62dc\uff0c\u600e\u9ebc\u53ef\u80fd\u5be6\u73fe\u4e0a\u5e1d\u6539\u8b8a\u6211\u5011\u751f\u547d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff1f\u751a\u81f3\u4eca\u5929\u57fa\u7763\u5f92\u5c0d\u8056\u7d93\u7684\u559c\u611b\u8207\u719f\u6089\u5ea6\u9023\u4ee5\u8272\u5217\u4eba\u90fd\u4e0d\u5982\uff1f\u6211\u5011\u53c8\u5982\u4f55\u671f\u5f85\u80fd\u6bd4\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u66f4\u53ef\u4ee5\u795d\u798f\u4e16\u754c\uff1f<\/p>\n<p>\uff082\uff09v25~29\u4ee5\u8272\u5217\u4eba\u8207\u795e\u7acb\u7d04\uff0c\u4ed6\u5011\u9075\u884c\u5f8b\u6cd5\u7684\u7b2c\u4e00\u500b\u5f8b\u6cd5\uff0c\u5c31\u662f\u7537\u5b50\u8981\u53d7\u5272\u79ae\uff0c\u9019\u4e5f\u662f\u4ee5\u8272\u5217\u6c11\u59cb\u7d42\u5f15\u4ee5\u70ba\u50b2\u7684\u8a18\u865f\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u51fa\u4e00\u500b\u53eb\u4ed6\u5011\u53d7\u4e0d\u4e86\u7684\u8ad6\u9ede\uff0c\u5c31\u662f\u300c\u5916\u9762\u4f5c\u7336\u592a\u4eba\u7684\uff0c\u4e0d\u662f\u771f\u7336\u592a\u4eba\uff1b\u5916\u9762\u8089\u8eab\u7684\u5272\u79ae\uff0c\u4e5f\u4e0d\u662f\u771f\u5272\u79ae\u3002\u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u300d\u65b0\u7d04\u8056\u7d93\u4e2d\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\uff0c\u521d\u671f\u9084\u4e0d\u65b7\u903c\u8feb\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\u8981\u53d7\u5272\u79ae\u3001\u5b88\u5b89\u606f\u65e5\u8207\u5f8b\u6cd5\uff0c\u7d66\u4fdd\u7f85\u5e36\u4f86\u4e86\u8a31\u591a\u7684\u903c\u8feb\uff0c\u4e5f\u7d66\u521d\u4ee3\u6559\u6703\u5e36\u4f86\u4e86\u5047\u6559\u5e2b\u8207\u5047\u6559\u5c0e\uff0c\u6df7\u4e82\u4e3b\u9053\u3002\u4fdd\u7f85\u6559\u5c0e\u6211\u5011\u5272\u79ae\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u4e00\u500b\u8eab\u9ad4\u4e0a\u7684\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u662f\u5fc3\u88cf\u771f\u6b63\u7684\u6539\u8b8a\u3002\u5f8b\u6cd5\u4e0a\u898f\u5b9a\u8981\u53d7\u5272\u79ae\uff0c\u4f46\u4ee5\u8272\u5217\u6c11\u865b\u6709\u5176\u8868\uff0c\u6709\u540d\u7121\u5be6\u3002\u6240\u4ee5\u4e0a\u5e1d\u5230\u4e86\u65b0\u7d04\u5c31\u5ee2\u6389\u5f62\u5f0f\u4e0a\u7684\u5272\u79ae\uff0c\u800c\u4ee5\u8056\u9748\u5728\u4eba\u5fc3\u4e0a\u5de5\u4f5c\uff0c\u9664\u6389\u7f6a\u60e1\u8207\u6c61\u7a62\uff0c\u628a\u5f8b\u6cd5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u5206\u5225\u70ba\u8056\uff0c\u9019\u624d\u662f\u5fc3\u88cf\u7684\u771f\u5272\u79ae\uff0c\u9019\u6a23\u7684\u4eba\u624d\u662f\u771f\u6b63\u7684\u795e\u7684\u5b50\u6c11\u3002\u4e0d\u662f\u900f\u904e\u5916\u9762\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u767c\u52d5\u7684\u5de5\u4f5c\uff0c\u7531\u88cf\u5230\u5916\u6539\u8b8a\u6574\u500b\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>v26\u300c\u6240\u4ee5\u90a3\u672a\u53d7\u5272\u79ae\u7684\uff0c\u82e5\u9075\u5b88\u5f8b\u6cd5\u7684\u689d\u4f8b\uff0c\u4ed6\u96d6\u7136\u672a\u53d7\u5272\u79ae\uff0c\u8c48\u4e0d\u7b97\u662f\u6709\u5272\u79ae\u55ce\uff1f\u300d\u9019\u4e9b\u672a\u53d7\u5272\u79ae\u7684\uff0c\u5c31\u662f\u5916\u90a6\u4eba\u3002\u5916\u90a6\u4eba\u80fd\u5920\u9075\u5b88\u5f8b\u6cd5\uff1f\u6211\u5011\u6628\u5929\u8aaa\u904e\u6709\u4e00\u7a2e\u4eba\u96d6\u7136\u6c92\u6709\u5f8b\u6cd5\uff0c\u4f46\u662f\u56e0\u70ba\u9806\u5f9e\u826f\u5fc3\u662f\u975e\u5224\u65b7\u7684\u8072\u97f3\uff0c\u9078\u64c7\u9806\u670d\u826f\u5fc3\u7f8e\u5584\u7684\u6289\u64c7\uff0c\u9019\u7fa4\u4eba\u4e5f\u662f\u5f97\u6551\u7684\u4eba\u3002\u53e6\u4e00\u7a2e\u4eba\u5c31\u662f\u6211\u5011\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u6c92\u6709\u53d7\u904e\u5272\u79ae\uff0c\u4f46\u662f\u501a\u9760\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u9075\u884c\u795e\u8a71\u8a9e\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u300c\u5fc3\u88cf\u7684\u771f\u5272\u79ae\u300d\u3002v29\u300c\u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u300d\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u5fc5\u9808\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u5148\u8981\u5728\u4eba\u7684\u5fc3\u88cf\u958b\u59cb\u5de5\u4f5c\uff0c\u7531\u88cf\u5230\u5916\u7684\u6539\u8b8a\u3002\u7336\u592a\u4eba\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u4e00\u76f4\u5728\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\u4e0a\u6253\u8f49\uff0c\u800c\u4e14\u505a\u7684\u8d8a\u591a\u5c31\u8d8a\u9a55\u50b2\u3002\u552f\u6709\u8b19\u5351\u501a\u9760\u8056\u9748\u7684\u4eba\uff0c\u624d\u80fd\u8d70\u4e0a\u5f97\u6551\u8207\u5f97\u52dd\u7684\u751f\u547d\u7a84\u8def\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u805a\u6703\u4e2d\u807d\u5230\u5f1f\u5144\u8207\u59ca\u59b9\u7684\u898b\u8b49\uff0c\u7279\u5225\u662f\u56e0\u70ba\u5c07\u751f\u547d\u8207\u5de5\u4f5c\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4e0d\u518d\u9760\u81ea\u5df1\u638c\u6b0a\uff0c\u7d50\u679c\u795e\u7684\u5e36\u9818\u5341\u5206\u5947\u5999\u3002\u4e00\u500b\u662f\u5de5\u4f5c\u6548\u7387\u66f4\u597d\uff0c\u53ef\u4ee5\u63d0\u65e9\u5b8c\u6210\uff0c\u65e9\u9ede\u4f11\u606f\uff1b\u53e6\u4e00\u500b\u662f\u5b89\u606f\u7b49\u5019\u4e2d\u795e\u8208\u8d77\u5de5\u4f5c\u7684\u6a5f\u6703\uff0c\u8d85\u904e\u6240\u6c42\u6240\u60f3\u3002\u795e\u662f\u56e0\u6750\u65bd\u6559\u7684\u795e\uff0c\u6211\u904e\u53bb\u7684\u554f\u984c\u662f\u9760\u81ea\u5df1\u592a\u904e\u5fd9\u788c\uff0c\u7e3d\u662f\u778e\u5fd9\u4e82\u5fd9\uff0c\u7d50\u679c\u4e00\u4e8b\u7121\u6210\u3002\u795e\u5c0d\u4ed8\u6211\u9019\u4e00\u9ede\u5f88\u4e45\u7684\u6642\u9593\uff0c\u8981\u6211\u5fcd\u8010\u5b78\u7fd2\u5b89\u606f\u7b49\u5019\u3002\u4f46\u6709\u6642\u5019\u795e\u4e5f\u7d66\u6211\u5011\u6a5f\u6703\u5b78\u7fd2\u6bb7\u52e4\u5de5\u4f5c\uff0c\u7aed\u76e1\u672c\u5206\u3002\u6211\u5f8c\u4f86\u767c\u73fe\u91cd\u9ede\u90fd\u662f\u5728\u65bc\u4fe1\u5fc3\uff0c\u5b8c\u5168\u4fe1\u9760\u795e\u7684\u5fc3\u3002\u4e0d\u7ba1\u4f11\u606f\u6709\u6642\uff0c\u5de5\u4f5c\u6709\u6642\uff0c\u6211\u5011\u96a8\u6642\u96a8\u5730\u7e3d\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\uff0c\u9019\u4e9b\u90fd\u662f\u751f\u547d\u6240\u7d50\u51fa\u7684\u679c\u5b50\uff0c\u800c\u4e14\u662f\u900f\u904e\u751f\u6d3b\u4e2d\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u624d\u80fd\u5920\u4e00\u9ede\u4e00\u6ef4\u7684\u7d93\u6b77\u3002\u6bcf\u4e00\u5929\u90fd\u662f\u65b0\u7684\uff0c\u90fd\u6709\u65b0\u7684\u6069\u5178\u3001\u65b0\u7684\u6a5f\u6703\u3001\u65b0\u7684\u529f\u8ab2\uff0c\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u4f7f\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 2\uff1a17~29 2\uff1a17 \u4f60\u7a31\u70ba\u7336\u592a\u4eba\uff0c\u53c8\u501a\u9760\u5f8b\u6cd5\uff0c\u4e14\u6307\u8457\u3000\u795e\u8a87\u53e3\uff1b 2\uff1a18 \u65e2\u5f9e\u5f8b\u6cd5\u4e2d\u53d7\u4e86\u6559\u8a13\uff0c\u5c31 &#8230; <a title=\"2020 &#8211; 07 &#8211; 25 QT \u7f85\u99ac\u66f8 2\uff1a17~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-25-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-2%ef%bc%9a1729\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 25 QT \u7f85\u99ac\u66f8 2\uff1a17~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8333,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8227","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8227","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8227"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8227\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8333"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}