{"id":13537,"date":"2023-02-20T00:00:55","date_gmt":"2023-02-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13537"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a1023","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a1023\/","title":{"rendered":"2023 \u2013 02 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a10~23"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a10~23<br \/>\n15\uff1a10 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6492\u6bcd\u8033\u8aaa\uff1a<br \/>\n15\uff1a11 \u300c\u6211\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6211\u5f8c\u6094\u4e86\uff1b\u56e0\u70ba\u4ed6\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u300d\u6492\u6bcd\u8033\u4fbf\u751a\u6182\u6101\uff0c\u7d42\u591c\u54c0\u6c42\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a12 \u6492\u6bcd\u8033\u6e05\u65e9\u8d77\u4f86\uff0c\u8fce\u63a5\u6383\u7f85\u3002\u6709\u4eba\u544a\u8a34\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6383\u7f85\u5230\u4e86\u8fe6\u5bc6\uff0c\u5728\u90a3\u88cf\u7acb\u4e86\u7d00\u5ff5\u7891\uff0c\u53c8\u8f49\u8eab\u4e0b\u5230\u5409\u7532\u3002\u300d<br \/>\n15\uff1a13 \u6492\u6bcd\u8033\u5230\u4e86\u6383\u7f85\u90a3\u88cf\uff0c\u6383\u7f85\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9858\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\uff0c\u8036\u548c\u83ef\u7684\u547d\u4ee4\u6211\u5df2\u9075\u5b88\u4e86\u3002\u300d<br \/>\n15\uff1a14 \u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u8033\u4e2d\u807d\u898b\u6709\u7f8a\u53eb\u3001\u725b\u9cf4\uff0c\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\u5462\uff1f\u300d<br \/>\n15\uff1a15 \u6383\u7f85\u8aaa\uff1a\u300c\u9019\u662f\u767e\u59d3\u5f9e\u4e9e\u746a\u529b\u4eba\u90a3\u88cf\u5e36\u4f86\u7684\uff1b\u56e0\u70ba\u4ed6\u5011\u611b\u60dc\u4e0a\u597d\u7684\u725b\u7f8a\uff0c\u8981\u737b\u8207\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff1b\u5176\u9918\u7684\uff0c\u6211\u5011\u90fd\u6ec5\u76e1\u4e86\u3002\u300d<br \/>\n15\uff1a16 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u4f4f\u53e3\u5427\uff01\u7b49\u6211\u5c07\u8036\u548c\u83ef\u6628\u591c\u5411\u6211\u6240\u8aaa\u7684\u8a71\u544a\u8a34\u4f60\u3002\u300d\u6383\u7f85\u8aaa\uff1a\u300c\u8acb\u8b1b\u3002\u300d<br \/>\n15\uff1a17 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u5f9e\u524d\u4f60\u96d6\u7136\u4ee5\u81ea\u5df1\u70ba\u5c0f\uff0c\u8c48\u4e0d\u662f\u88ab\u7acb\u70ba\u4ee5\u8272\u5217\u652f\u6d3e\u7684\u5143\u9996\u55ce\uff1f\u8036\u548c\u83ef\u818f\u4f60\u4f5c\u4ee5\u8272\u5217\u7684\u738b\u3002<br \/>\n15\uff1a18 \u8036\u548c\u83ef\u5dee\u9063\u4f60\uff0c\u5429\u5490\u4f60\u8aaa\uff0c\u4f60\u53bb\u64ca\u6253\u90a3\u4e9b\u72af\u7f6a\u7684\u4e9e\u746a\u529b\u4eba\uff0c\u5c07\u4ed6\u5011\u6ec5\u7d55\u6de8\u76e1\u3002<br \/>\n15\uff1a19 \u4f60\u70ba\u4f55\u6c92\u6709\u807d\u5f9e\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u6025\u5fd9\u64c4\u63a0\u8ca1\u7269\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u5462\uff1f\u300d<br \/>\n15\uff1a20 \u6383\u7f85\u5c0d\u6492\u6bcd\u8033\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u807d\u5f9e\u4e86\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u884c\u4e86\u8036\u548c\u83ef\u6240\u5dee\u9063\u6211\u884c\u7684\u8def\uff0c\u64d2\u4e86\u4e9e\u746a\u529b\u738b\u4e9e\u7532\u4f86\uff0c\u6ec5\u76e1\u4e86\u4e9e\u746a\u529b\u4eba\u3002<br \/>\n15\uff1a21 \u767e\u59d3\u537b\u5728\u6240\u7576\u6ec5\u7684\u7269\u4e2d\uff0c\u53d6\u4e86\u6700\u597d\u7684\u725b\u7f8a\uff0c\u8981\u5728\u5409\u7532\u737b\u8207\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u300d<br \/>\n15\uff1a22 \u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002<br \/>\n15\uff1a23 \u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 15\uff1a11 \u6211\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6211\u5f8c\u6094\u4e86\uff1b\u56e0\u70ba\u4ed6\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u6492\u6bcd\u8033\u4fbf\u751a\u6182\u6101\uff0c\u7d42\u591c\u54c0\u6c42\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a22 \u6492\u6bcd\u8033\u8aaa\uff1a\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002<br \/>\n15\uff1a23 \u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11\u300c\u6211\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6211\u5f8c\u6094\u4e86\uff1b\u56e0\u70ba\u4ed6\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\uff0c\u4e0d\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u300d\u8056\u7d93\u4e2d\u6709\u5e7e\u6b21\u63d0\u5230\u300c\u8036\u548c\u83ef\u5f8c\u6094\u300d\uff0c\u9019\u88cf\u5c31\u662f\u5176\u4e2d\u4e00\u6b21\u3002\u70ba\u4ec0\u9ebc\u5c31\u9023\u795e\u90fd\u6703\u300c\u5f8c\u6094\u300d\uff1f\u795e\u4e0d\u662f\u638c\u7ba1\u842c\u6709\u55ce\uff1f\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u5f8c\u6094\u300d\uff08v11\uff09\u539f\u6587\u53ef\u8b6f\u70ba\u300c\u907a\u61be\u3001\u53cd\u6094\u3001\u60b2\u50b7\u300d\uff0c\u662f\u7528\u64ec\u4eba\u7684\u65b9\u6cd5\u4f86\u5f62\u5bb9\u795e\u5167\u5fc3\u7684\u300c\u907a\u61be\u300d\u3002\u795e\u300c\u6c7a\u4e0d\u5f8c\u6094\u300d\uff08v29\uff09\uff0c\u300c\u5728\u7942\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u300d\uff08\u96c51\uff1a17\uff09\u3002\u4f46\u795e\u6703\u300c\u907a\u61be\u3001\u6182\u50b7\u3001\u64d4\u6182\u300d\uff08\u5f174\uff1a30\uff09\u3002\u5728\u795e\u7684\u8a08\u756b\u88e1\uff0c\u4ee5\u8272\u5217\u7684\u541b\u738b\u672c\u4f86\u5c31\u4e0d\u662f\u51fa\u81ea\u4fbf\u96c5\u61ab\u652f\u6d3e\uff08\u527549\uff1a8~10\uff09\uff0c\u795e\u4e5f\u77e5\u9053\u5c6c\u8089\u9ad4\u7684\u6383\u7f85\u738b\u4e0d\u6703\u9806\u670d\u7942\u7684\u547d\u4ee4\uff0c\u4f46\u795e\u4ecd\u7136\u70ba\u7942\u767e\u59d3\u7684\u738b\u4e0d\u80fd\u5e36\u982d\u9806\u670d\u795e\u800c\u907a\u61be\u3002\u6492\u6bcd\u8033\u8d77\u521d\u53ef\u80fd\u4e5f\u4e0d\u660e\u767d\u795e\u70ba\u4ec0\u9ebc\u6703\u300c\u5f8c\u6094\u300d\uff0c\u6240\u4ee5\u300c\u4fbf\u751a\u6182\u6101\u300d\uff08v11\uff09\u3002\u7d93\u904e\u300c\u7d42\u591c\u54c0\u6c42\u8036\u548c\u83ef\u300d\u5f8c\u5f8c\uff0c\u4ed6\u5b8c\u5168\u660e\u767d\u4e86\u795e\u300c\u5fc5\u4e0d\u81f4\u8aaa\u8b0a\uff0c\u4e5f\u4e0d\u81f4\u5f8c\u6094\u300d\uff0c\u6240\u4ee5\u5766\u7136\u5730\u5411\u6383\u7f85\u5ba3\u544a\u4e86\u795e\u7684\u6c7a\u5b9a\uff08v16\uff09\u3002<\/p>\n<p>v13~15\u9019\u88cf\u5f88\u8a87\u5f35\u5730\u7a81\u986f\u4e86\u4e8c\u500b\u622a\u7136\u4e0d\u540c\u7684\u300c\u5834\u666f\u300d\uff0c\u524d\u4e00\u500b\u662f\u8036\u548c\u83ef\u5c0d\u6383\u7f85\u5f8c\u6094\uff0c\u6492\u6bcd\u8033\u300c\u4fbf\u751a\u6182\u6101\uff0c\u7d42\u591c\u54c0\u6c42\u8036\u548c\u83ef\u3002\u300d\u6211\u60f3\u6492\u6bcd\u8033\u4e00\u76f4\u4e0d\u4e86\u89e3\uff0c\u795e\u70ba\u4ec0\u9ebc\u4e4b\u524d\u5c31\u60f3\u8981\u5ee2\u6389\u6383\u7f85\uff0c\u4ed6\u5c0d\u6383\u7f85\u7684\u4e86\u89e3\u4e0d\u50cf\u795e\u9019\u9ebc\u6df1\u523b\uff0c\u76f4\u5230\u6b64\u6642\uff0c\u6492\u6bcd\u8033\u624d\u900f\u904e\u79b1\u544a\u300c\u9ad4\u8cbc\u4e86\u795e\u7684\u5fc3\u610f\u300d\u3002\u6492\u6bcd\u8033\u7562\u7adf\u662f\u4eba\uff0c\u6703\u6709\u4eba\u7684\u773c\u5149\uff0c\u5c31\u50cf\u4ed6\u7576\u521d\u4e5f\u770b\u597d\u9ad8\u5927\u5e25\u7684\u6383\u7f85\uff0c\u5f8c\u4f86\u4e5f\u5c0d\u5927\u885b\u770b\u8d70\u4e86\u773c\u4e00\u6a23\u3002\u6240\u4ee5\u6b64\u6642\u795e\u8207\u5148\u77e5\u6b63\u70ba\u8457\u300c\u7acb\u6383\u7f85\u70ba\u738b\u300d\u800c\u611f\u5230\u300c\u6182\u50b7\u3001\u96e3\u904e\u3001\u9063\u61be\u300d\uff1b\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u6383\u7f85\u537b\u300c\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u300d\u7684\u610f\u8208\u98a8\u767c\uff0c\u81ea\u4ee5\u70ba\u5982\u4eca\u4ed6\u300c\u5927\u7372\u5168\u52dd\u300d\uff0c\u53c8\u5e36\u8457\u8a31\u591a\u300c\u6230\u5229\u54c1\u300d\u6eff\u8f09\u800c\u6b78\uff0c\u61c9\u7576\u6703\u53d7\u5230\u6975\u5927\u7684\u6b61\u8fce\u8207\u5c0a\u69ae\u3002<\/p>\n<p>\uff082\uff09\u795e\u4eba\u6d3b\u5728\u4e8c\u7a2e\u4e0d\u540c\u7684\u6c1b\u570d\u8207\u5834\u666f\u4e4b\u4e2d\uff0c\u5341\u5206\u7684\u8af7\u523a\uff0c\u9019\u4e5f\u662f\u4e00\u500b\u6975\u5927\u7684\u63d0\u9192\uff0c\u6383\u7f85\u8207\u767e\u59d3\u90fd\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u90fd\u77e5\u9053\u5f8b\u6cd5\u3001\u737b\u796d\uff0c\u537b\u5c0d\u795e\u771f\u6b63\u60f3\u8981\u7684\u300c\u76f2\u76ee\u7121\u77e5\u300d\uff0c\u5b8c\u5168\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u8207\u795e\u6d3b\u5728\u4e8c\u500b\u4e0d\u540c\u7684\u300c\u5e73\u884c\u6642\u7a7a\u300d\u3002\u6383\u7f85\u4ee5\u70ba\u300c\u5927\u7372\u5168\u52dd\u300d\u3001\u300c\u6eff\u8f09\u800c\u6b78\u300d\uff0c\u9019\u5b8c\u5168\u5c31\u662f\u300c\u4e16\u4fd7\u7684\u6210\u529f\u6a19\u6e96\u300d\uff0c\u4e5f\u5fc5\u5b9a\u662f\u300c\u5408\u795e\u5fc3\u610f\u3001\u8a0e\u795e\u559c\u6085\u300d\u4e4b\u4e8b\u3002\u6c92\u60f3\u5230\u795e\u6b63\u5728\u70ba\u4ed6\u5011\u611f\u5230\u75db\u5fc3\u3001\u96e3\u904e\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u539f\u4f86\u795e\u7684\u5fc3\u610f\u662f\uff1a\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002\u300d\uff08v22~23\uff09\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u4eba\u770b\u91cd\u300c\u5916\u9762\u770b\u7684\u898b\u7684\u4e8b\u7269\u300d\uff1a\u4e8b\u5de5\u3001\u656c\u62dc\u3001\u737b\u796d\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u4f46\u662f\u4eba\u6575\u64cb\u300c\u5b8c\u5168\u807d\u8a71\u9806\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u9019\u662f\u56e0\u70ba\u300c\u807d\u8a71\u9806\u670d\u300d\u727d\u6d89\u5230\u300c\u4eba\u751f\u547d\u4e3b\u6b0a\u7684\u964d\u670d\u300d\uff0c\u9019\u662f\u4eba\u8001\u6211\u6575\u64cb\u62d2\u7d55\u7684\u3002\u4eba\u53ef\u4ee5\u9760\u300c\u8089\u9ad4\u300d\u505a\u8a31\u591a\u7684\u670d\u4e8b\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u300c\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u5f9e\u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u6240\u8aaa\u7684\u8a71\uff0c\u986f\u660e\u300c\u795e\u8981\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u300d\u539f\u4f86\u4e0d\u662f\u6230\u722d\u7684\u52dd\u5229\u3001\u4e0d\u662f\u6eff\u8f09\u800c\u6b78\u7684\u6230\u5229\u54c1\uff0c\u800c\u662f\u4e00\u500b\u300c\u9858\u610f\u7121\u689d\u4ef6\u807d\u8a71\u7684\u5fc3\u300d\uff0c\u9019\u5c31\u662f\u300c\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\u300d\uff0c\u5c31\u662f\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u6094\u6539\u6210\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u300c\u6096\u9006\u7684\u7f6a\u8207\u884c\u90aa\u8853\u7684\u7f6a\u76f8\u7b49\uff1b\u9811\u6897\u7684\u7f6a\u8207\u62dc\u865b\u795e\u548c\u5076\u50cf\u7684\u7f6a\u76f8\u540c\u3002\u300d\u4ee5\u8272\u5217\u4eba\u4e00\u822c\u770b\u4e0d\u8d77\u300c\u5916\u90a6\u4eba\u300d\uff0c\u56e0\u70ba\u81ea\u8a8d\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u5916\u90a6\u4eba\u662f\u6c92\u6709\u771f\u795e\u6c92\u6709\u5f8b\u6cd5\u7684\u300c\u6b21\u7b49\u6c11\u65cf\u300d\uff0c\u800c\u4e14\u5916\u90a6\u4eba\u62dc\u7684\u5076\u50cf\u986f\u51fa\u4ed6\u5011\u7684\u7121\u77e5\u611a\u6627\u3002\u7d50\u679c\u6c92\u60f3\u5230\u795e\u7684\u65e8\u610f\uff0c\u300c\u9811\u6897\u6096\u9006\u4e0d\u807d\u8a71\u7684\u5fc3\uff0c\u5c31\u65bc\u662f\u884c\u90aa\u8853\u3001\u62dc\u5076\u50cf\u300d\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u59cb\u7d42\u5728\u9019\u4e8b\u4e0a\u8dcc\u5012\uff0c\u6216\u662f\u300c\u4e0d\u80af\u9762\u5c0d\u300d\u3001\u4e0d\u65b7\u300c\u91cd\u8e48\u8986\u8f4d\u300d\u3002<\/p>\n<p>\u4e09\u3001\u5f9e\u6383\u7f85\u7684\u773c\u5149\u4f86\u770b\uff1a\u300c\u6211\u5be6\u5728\u807d\u5f9e\u4e86\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u884c\u4e86\u8036\u548c\u83ef\u6240\u5dee\u9063\u6211\u884c\u7684\u8def\uff0c\u64d2\u4e86\u4e9e\u746a\u529b\u738b\u4e9e\u7532\u4f86\uff0c\u6ec5\u76e1\u4e86\u4e9e\u746a\u529b\u4eba\u3002\u300d\uff0c\u7136\u5f8c\u628a\u4e00\u5207\u7684\u7f6a\u904e\u63a8\u7d66\u767e\u59d3\uff1a\u300c\u767e\u59d3\u537b\u5728\u6240\u7576\u6ec5\u7684\u7269\u4e2d\uff0c\u53d6\u4e86\u6700\u597d\u7684\u725b\u7f8a\uff0c\u8981\u5728\u5409\u7532\u737b\u8207\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002\u300d\u770b\u51fa\u6383\u7f85\u7684\u63a8\u8ac9\u4e0d\u80af\u9762\u5c0d\u8207\u6094\u6539\uff0c\u4ee5\u70ba\u9019\u6a23\u627e\u85c9\u53e3\u53ef\u4ee5\u552c\u5f04\u795e\u7684\u667a\u6167\uff0c\u6383\u7f85\u7684\u78ba\u807d\u8a71\u4e86\uff0c\u4f46\u662f\u300c\u505a\u4e86\u4e00\u534a\u300d\uff0c\u4e26\u81ea\u4ee5\u70ba\u662f\u7684\u628a\u795e\u547d\u4ee4\u8981\u9664\u6ec5\u4e4b\u7269\u300c\u737b\u7d66\u795e\u300d\uff0c\u9019\u8c48\u4e0d\u662f\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u611a\u5f04\u4e0a\u5e1d\u55ce\uff1f\u7d50\u8ad6\u662f\uff1a\u300c\u4f60\u65e2\u53ad\u68c4\u8036\u548c\u83ef\u7684\u547d\u4ee4\uff0c\u8036\u548c\u83ef\u4e5f\u53ad\u68c4\u4f60\u4f5c\u738b\u3002\u300d\u4e4b\u524d\u795e\u7d66\u6383\u7f85\u4e00\u6b21\u7684\u6a5f\u6703\uff0c\u8981\u8003\u9a57\u4ed6\u300c\u662f\u5426\u807d\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u300c\u662f\u5426\u5f97\u52dd\u300d\uff01\u56e0\u70ba\u300c\u5f97\u52dd\u7684\u7d50\u679c\u5728\u65bc\u795e\u300d\uff0c\u5f97\u52dd\u4e0d\u662f\u795e\u7684\u91cd\u9ede\uff0c\u300c\u807d\u8a71\u300d\u624d\u662f\u3002\u6383\u7f85\u53c8\u518d\u4e00\u6b21\u81ea\u6211\u4e2d\u5fc3\u81ea\u4ee5\u70ba\u662f\u7684\u8dcc\u5012\u4e86\u3002\u5beb\u5728\u8056\u7d93\u88cf\uff0c\u6210\u70ba\u5f8c\u4e16\u4e4b\u4eba\u7684\u8b66\u6212\u8207\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u5c0d\u4eca\u5929\u7684\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u4ec0\u9ebc\u662f\u300c\u737b\u796d\u3001\u516c\u7f8a\u7684\u8102\u6cb9\u300d\uff1f\u4e0d\u5c31\u662f\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u656c\u62dc\u3001\u805a\u6703\u3001\u670d\u4e8b\u3001\u5949\u737b\u2026\u300d\uff0c\u9019\u4e9b\u6559\u6703\u5929\u5929\u5728\u9ad8\u8209\u7684\u4e8b\u5949\u55ce\uff1f\u300c\u737b\u796d\u300d\u5c31\u662f\u300c\u6211\u5011\u80fd\u76e1\u529b\u7d66\u795e\u7684\u6700\u597d\u7684\u300d\uff0c\u4e5f\u662f\u4eca\u5929\u6559\u6703\u5929\u5929\u5728\u9ad8\u8209\u7684\u3002\u4f46\u662f\u6559\u6703\u537b\u5ffd\u7565\u4e86\u6bd4\u9019\u4e9b\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u800c\u4e14\u662f\u5982\u6b64\u660e\u986f\u4e4b\u4e8b\uff0c\u5c31\u662f\u66f4\u52a0\u5f37\u8abf\u2014\u300c\u807d\u8a71\u3001\u9806\u670d\u300d\u3002\u5982\u4f55\u5b78\u7fd2\u300c\u807d\u8a71\u9806\u670d\u300d\uff1f\u5c31\u662f\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u300c\u597d\u597d\u8b80\u795e\u7684\u8a71\u3001\u597d\u597d\u9ad4\u8cbc\u8056\u9748\u7684\u5fc3\u610f\u300d\uff0c\u628a\u795e\u9080\u8acb\u9032\u5165\u6211\u5011\u7684\u751f\u6d3b\u5834\u666f\uff0c\u8207\u795e\u904e\u751f\u6d3b\uff0c\u9019\u6bd4\u8d77\u300c\u5916\u9762\u7684\u5b97\u6559\u5100\u5f0f\u6d3b\u52d5\u300d\u66f4\u52a0\u91cd\u8981\u3002\u6211\u5011\u4e0d\u80fd\u5426\u5b9a\u300c\u8b80\u7d93\u79b1\u544a\u805a\u6703\u670d\u4e8b\u5949\u737b\u300d\u7684\u91cd\u8981\uff0c\u4f46\u662f\u524d\u984c\u662f\uff0c\u9019\u4e00\u5207\u300c\u737b\u796d\u300d\uff0c\u90fd\u5fc5\u9808\u5f9e\u4e00\u500b\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u751f\u547d\u88cf\u767c\u51fa\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u628a\u737b\u796d\u53d6\u4ee3\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\u53ef\u4ee5\u5fd9\u788c\u670d\u4e8b\uff0c\u4f46\u5c31\u662f\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u51e1\u4e8b\u96a8\u5fc3\u6240\u6b32\u3001\u4efb\u610f\u800c\u884c\uff0c\u9019\u5c31\u72af\u4e86\u6383\u7f85\u7684\u7f6a\u4e86\uff0c\u4e5f\u662f\u6211\u5929\u5929\u9700\u8981\u5106\u9192\u6094\u6539\u7684\u5730\u65b9\uff0c\u8207\u5f1f\u5144\u59ca\u59b9\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: 79px; top: 1071.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a10~23 15\uff1a10 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6492\u6bcd\u8033\u8aaa\uff1a 15\uff1a11 \u300c\u6211\u7acb\u6383\u7f85\u70ba\u738b\uff0c\u6211\u5f8c\u6094\u4e86\uff1b\u56e0\u70ba &#8230; <a title=\"2023 \u2013 02 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a10~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a1023\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a10~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13540,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13537","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13537","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13537"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13537\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13540"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}