{"id":14284,"date":"2023-06-05T00:00:55","date_gmt":"2023-06-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14284"},"modified":"2023-06-05T05:52:43","modified_gmt":"2023-06-04T21:52:43","slug":"2023-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1217\/","title":{"rendered":"2023 \u2013 06 \u2013 05 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a12~17<br \/>\n1\uff1a12 \u4f60\u5011\u4e00\u5207\u904e\u8def\u7684\u4eba\u54ea\uff0c\u9019\u4e8b\u4f60\u5011\u4e0d\u4ecb\u610f\u55ce\uff1f\u4f60\u5011\u8981\u89c0\u770b\uff1a\u6709\u50cf\u9019\u81e8\u5230\u6211\u7684\u75db\u82e6\u6c92\u6709\u2500\u5c31\u662f\u8036\u548c\u83ef\u5728\u4ed6\u767c\u70c8\u6012\u7684\u65e5\u5b50\u4f7f\u6211\u6240\u53d7\u7684\u82e6\uff1f<br \/>\n1\uff1a13 \u4ed6\u5f9e\u9ad8\u5929\u4f7f\u706b\u9032\u5165\u6211\u7684\u9aa8\u982d\uff0c\u524b\u5236\u4e86\u6211\uff1b\u4ed6\u92ea\u4e0b\u7db2\u7f85\uff0c\u7d46\u6211\u7684\u8173\uff0c\u4f7f\u6211\u8f49\u56de\uff1b\u4ed6\u4f7f\u6211\u7d42\u65e5\u6dd2\u6dbc\u767c\u660f\u3002<br \/>\n1\uff1a14 \u6211\u7f6a\u904e\u7684\u8edb\u662f\u4ed6\u624b\u6240\u7d81\u7684\uff0c\u7336\u5982\u8edb\u7e69\u7e1b\u5728\u6211\u9838\u9805\u4e0a\uff1b\u4ed6\u4f7f\u6211\u7684\u529b\u91cf\u8870\u6557\u3002\u4e3b\u5c07\u6211\u4ea4\u5728\u6211\u6240\u4e0d\u80fd\u6575\u64cb\u7684\u4eba\u624b\u4e2d\u3002<br \/>\n1\uff1a15 \u4e3b\u8f15\u68c4\u6211\u4e2d\u9593\u7684\u4e00\u5207\u52c7\u58eb\uff0c\u62db\u805a\u591a\u4eba\uff08\u539f\u6587\u662f\u5927\u6703\uff09\u653b\u64ca\u6211\uff0c\u8981\u58d3\u788e\u6211\u7684\u5c11\u5e74\u4eba\u3002\u4e3b\u5c07\u7336\u5927\u5c45\u6c11\u8e39\u4e0b\uff0c\u50cf\u5728\u9152\u91a1\u4e2d\u4e00\u6a23\u3002<br \/>\n1\uff1a16 \u6211\u56e0\u9019\u4e9b\u4e8b\u54ed\u6ce3\uff1b\u6211\u773c\u6dda\u6c6a\u6c6a\uff1b\u56e0\u70ba\u90a3\u7576\u5b89\u6170\u6211\u3001\u6551\u6211\u6027\u547d\u7684\uff0c\u96e2\u6211\u751a\u9060\u3002\u6211\u7684\u5152\u5973\u5b64\u82e6\uff0c\u56e0\u70ba\u4ec7\u6575\u5f97\u4e86\u52dd\u3002<br \/>\n1\uff1a17 \u932b\u5b89\u8209\u624b\uff0c\u7121\u4eba\u5b89\u6170\u3002\u8036\u548c\u83ef\u8ad6\u96c5\u5404\u5df2\u7d93\u51fa\u4ee4\uff0c\u4f7f\u56db\u570d\u7684\u4eba\u4f5c\u4ed6\u4ec7\u6575\uff1b\u8036\u8def\u6492\u51b7\u5728\u4ed6\u5011\u4e2d\u9593\u50cf\u4e0d\u6f54\u4e4b\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 1\uff1a12 \u4f60\u5011\u4e00\u5207\u904e\u8def\u7684\u4eba\u54ea\uff0c\u9019\u4e8b\u4f60\u5011\u4e0d\u4ecb\u610f\u55ce\uff1f\u4f60\u5011\u8981\u89c0\u770b\uff1a\u6709\u50cf\u9019\u81e8\u5230\u6211\u7684\u75db\u82e6\u6c92\u6709\u2500\u5c31\u662f\u8036\u548c\u83ef\u5728\u4ed6\u767c\u70c8\u6012\u7684\u65e5\u5b50\u4f7f\u6211\u6240\u53d7\u7684\u82e6\uff1f<br \/>\n1\uff1a16 \u6211\u56e0\u9019\u4e9b\u4e8b\u54ed\u6ce3\uff1b\u6211\u773c\u6dda\u6c6a\u6c6a\uff1b\u56e0\u70ba\u90a3\u7576\u5b89\u6170\u6211\u3001\u6551\u6211\u6027\u547d\u7684\uff0c\u96e2\u6211\u751a\u9060\u3002\u6211\u7684\u5152\u5973\u5b64\u82e6\uff0c\u56e0\u70ba\u4ec7\u6575\u5f97\u4e86\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u9019\u4e8b\u4f60\u5011\u4e0d\u4ecb\u610f\u55ce\uff1f\u300d\u6216\u4f5c\u300c\u9858\u9019\u4e8b\u6c38\u9060\u4e0d\u767c\u751f\u5728\u4f60\u5011\u8eab\u4e0a\u300d\u3002<br \/>\nv12~15\u300c\u2026\u6709\u50cf\u9019\u81e8\u5230\u6211\u7684\u75db\u82e6\u6c92\u6709\u2014\u5c31\u662f\u8036\u548c\u83ef\u5728\u4ed6\u767c\u70c8\u6012\u7684\u65e5\u5b50\u4f7f\u6211\u6240\u53d7\u7684\u82e6\uff1f\u300d\u8036\u5229\u7c73\u627f\u8a8d\u81ea\u5df1\u6240\u53d7\u5230\u75db\u82e6\uff0c\u662f\u5f9e\u300c\u795e\u767c\u70c8\u6012\u7684\u65e5\u5b50\u300d\u800c\u4f86\u7684\u82e6\uff0c\u7136\u5f8c\u75284\u7a2e\u6bd4\u55bb\u8868\u73fe\u51fa\u4f86\uff1a<br \/>\n\u4e00\u3001\u5982\u540c\u300c\u5f9e\u9ad8\u5929\u4f7f\u706b\u9032\u5165\u6211\u7684\u9aa8\u982d\u300d\u822c\u7684\u75db\u82e6\uff08v13\uff09\uff1b<br \/>\n\u4e8c\u3001\u597d\u50cf\u8173\u88ab\u300c\u7375\u4eba\u7684\u7db2\u7f85\u300d\u7e8f\u4f4f\u800c\u8dcc\u5012\uff0c\u300c\u7942\u4f7f\u6211\u7d42\u65e5\u6dd2\u6dbc\u767c\u660f\u300d\uff08v13\uff09\uff1b<br \/>\n\u4e09\u3001\u8116\u5b50\u88ab\u7f6a\u7684\u8edb\u8f44\u5236\u7684\u75db\u82e6\uff0c\u6709\u5982\u4fd8\u865c\u88ab\u6575\u4eba\u6346\u7d81\uff0c\u7121\u80fd\u70ba\u529b\u72c0\u614b\uff08v14\uff09\uff1b<br \/>\n\u56db\u3001\u5982\u540c\u9152\u9162\u4e2d\u7684\u8461\u8404\u4e00\u6a23\u88ab\u8e10\u8e0f\u7684\u75db\u82e6\uff08v15\uff09\u3002<br \/>\n\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u7576\u5df4\u6bd4\u502b\u653b\u6253\u7336\u5927\u6642\uff0c\u7336\u5927\u8ecd\u968a\u7121\u529b\u62b5\u6297\uff0c\u5c11\u5e74\u4eba\u4e5f\u6158\u906d\u6bba\u622e\u3002\u795e\u7684\u5be9\u5224\u6703\u5e36\u4f86\u5de8\u5927\u7684\u75db\u82e6\uff0c\u56e0\u6b64\u6211\u5011\u52d9\u5fc5\u8981\u5728\u795e\u5be9\u5224\u7684\u65e5\u5b50\u81e8\u5230\u4e4b\u524d\uff0c\u9060\u96e2\u7f6a\u60e1\u3002\u300d<\/p>\n<p>v16\u300c\u6211\u56e0\u9019\u4e9b\u4e8b\u54ed\u6ce3\uff1b\u6211\u773c\u6dda\u6c6a\u6c6a\uff1b\u56e0\u70ba\u90a3\u7576\u5b89\u6170\u6211\u3001\u6551\u6211\u6027\u547d\u7684\uff0c\u96e2\u6211\u751a\u9060\u3002\u6211\u7684\u5152\u5973\u5b64\u82e6\uff0c\u56e0\u70ba\u4ec7\u6575\u5f97\u4e86\u52dd\u3002\u300d\u9019\u662f\u5f62\u5bb9\u4ee5\u8272\u5217\u4eba\u597d\u50cf\u300c\u88ab\u68c4\u7684\u5be1\u5a66\u300d\uff0c\u767e\u59d3\u88ab\u64c4\u5982\u540c\u300c\u5152\u5973\u5b64\u82e6\u300d\uff0c\u4f7f\u5be1\u5a66\u60b2\u6134\u54ed\u6ce3\u3001\u7121\u4eba\u5b89\u6170\u3002\u5148\u77e5\u8036\u5229\u7c73\u88ab\u4eba\u7a31\u70ba\u300c\u6d41\u6dda\u7684\u5148\u77e5\u300d\uff0c\u56e0\u70ba\u4ed6\u5beb\u7684\u300c\u8036\u5229\u7c73\u66f8\u300d\u53ef\u4ee5\u8aaa\u662f\u7528\u773c\u6dda\u5beb\u6210\u7684\u66f8\u3002\u8036\u5229\u7c73\u8499\u53ec\u50b3\u905350\u591a\u5e74\uff0c\u4f46\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u4e0d\u80af\u807d\u9032\u795e\u7684\u8a71\u8a9e\uff0c\u4e0d\u80af\u5fb9\u5e95\u75db\u6539\u524d\u975e\uff0c\u7d50\u679c\u570b\u7834\u5bb6\u4ea1\u3002\u8036\u5229\u7c73\u76ee\u7779\u81ea\u5df1\u6240\u50b3\u7684\u8a71\u61c9\u9a57\uff0c\u4f46\u537b\u6c92\u6709\u679c\u6548\uff0c\u4e0d\u80fd\u53eb\u767e\u59d3\u56e0\u6b64\u6094\u6539\uff0c\u5fc3\u4e2d\u7684\u50b7\u75db\u4f7f\u4ed6\u7d93\u5e38\u6d41\u6dda\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a31\u591a\u4eba\u8a0e\u53ad\u8b80\u820a\u7d04\uff0c\u5176\u4e2d\u4e00\u500b\u539f\u56e0\u662f\u8a0e\u53ad\u8ac7\u8ad6\u7f6a\uff0c\u4e5f\u8a0e\u53ad\u9762\u5c0d\u7f6a\u60e1\u6703\u5e36\u4f86\u7684\u7d50\u679c\u3002\u8a31\u591a\u4eba\u559c\u6b61\u8ac7\u611b\u3001\u8ac7\u6069\u5178\uff0c\u8ac7\u795d\u798f\u2026\u3002\u4f46\u662f\u5982\u679c\u6c92\u6709\u820a\u7d04\u7684\u57fa\u790e\uff0c\u5c31\u4e0d\u6703\u6709\u65b0\u7d04\u7684\u62ef\u6551\uff1b\u6211\u5011\u4e5f\u7121\u6cd5\u8a8d\u8b58\u795e\u5982\u4f55\u75db\u6068\u7f6a\u60e1\u3001\u7f6a\u60e1\u5728\u4eba\u8eab\u4e0a\u7684\u7834\u58de\u529b\u5982\u6b64\u53ef\u6015\uff0c\u4ee5\u53ca\u795e\u7684\u611b\u7adf\u662f\u5982\u6b64\u9577\u95ca\u9ad8\u6df1\u3002\u8056\u7d93\u662f\u6574\u9ad4\u7684\uff0c\u4e0d\u80fd\u88ab\u5206\u5272\u7684\u3002\u795e\u7684\u611b\u8207\u6069\u5178\u662f\u300c\u9818\u4eba\u6094\u6539\uff0c\u96e2\u68c4\u5492\u8a5b\uff0c\u9818\u53d7\u795d\u798f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7e31\u5bb9\u4eba\u5728\u7f6a\u4e2d\u81ea\u6211\u4e2d\u5fc3\uff0c\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u300d\u3002<\/p>\n<p>\u8036\u5229\u7c73\u7684\u773c\u6dda\uff0c\u6211\u76f8\u4fe1\u4e0d\u662f\u300c\u81ea\u5351\u81ea\u6190\u300d\u7684\u773c\u6dda\uff0c\u56e0\u70ba\u81ea\u5351\u81ea\u6190\u662f\u7121\u6cd5\u6210\u70ba\u5148\u77e5\u8207\u4ee3\u79b1\u8005\u7684\uff0c\u800c\u4e14\u662f\u4e0d\u5065\u5eb7\u7684\u60c5\u7dd2\uff0c\u6c92\u6709\u4fe1\u5fc3\uff0c\u4e5f\u4e0d\u80fd\u8499\u795e\u6085\u7d0d\u3002\u56e0\u6b64\u6211\u76f8\u4fe1\u9019\u662f\u795e\u7684\u5fc3\u611f\u52d5\u8036\u5229\u7c73\uff0c\u597d\u50cf\u8036\u7a4c\u66fe\u70ba\u8036\u8def\u6492\u51b7\u54c0\u54ed\u4e00\u6a23\u2014\u300c\u8036\u7a4c\u5feb\u5230\u8036\u8def\u6492\u51b7\uff0c\u770b\u898b\u90a3\u57ce\uff0c\u5c31\u70ba\u5b83\u54c0\u54ed\u2026\u300d\uff08\u8def19\uff1a41\uff09\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u820a\u7d04\u7684\u795e\u5f88\u559c\u6b61\u751f\u6c23\uff0c\u5176\u5be6\u795e\u5c31\u50cf\u7236\u6bcd\u4e00\u6a23\uff0c\u66f4\u591a\u7684\u662f\u96e3\u904e\u8207\u50b7\u75db\uff0c\u4f46\u53c8\u56e0\u516c\u7fa9\u800c\u4e0d\u80fd\u7f6e\u4e4b\u4e0d\u7406\u3002\u6211\u76f8\u4fe1\u795e\u5c07\u300c\u4ee3\u79b1\u7684\u773c\u6dda\u300d\u8207\u300c\u6182\u50b7\u75db\u6094\u300d\u7684\u5fc3\u653e\u5728\u8036\u5229\u7c73\u5fc3\u4e2d\uff0c\u900f\u904e\u5148\u77e5\u7684\u4ee3\u79b1\u8207\u52f8\u52c9\uff0c\u597d\u53eb\u795e\u516c\u7fa9\u7684\u5be9\u5224\u300c\u4e0d\u904e\u8f49\u773c\u4e4b\u9593\u300d\uff0c\u4f46\u662f\u795e\u7684\u6069\u5178\u6148\u611b\u537b\u662f\u300c\u4e00\u751f\u4e4b\u4e45\u300d\u3002\u91cd\u9ede\u4e0d\u662f\u795e\u4e0d\u8981\u5be9\u5224\uff0c\u800c\u662f\u4eba\u8981\u53ca\u65e9\u9192\u609f\u3001\u56de\u8f49\u6b78\u5411\u795e\uff0c\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a12~17 1\uff1a12 \u4f60\u5011\u4e00\u5207\u904e\u8def\u7684\u4eba\u54ea\uff0c\u9019\u4e8b\u4f60\u5011\u4e0d\u4ecb\u610f\u55ce\uff1f\u4f60\u5011\u8981\u89c0\u770b\uff1a\u6709\u50cf\u9019\u81e8\u5230\u6211\u7684\u75db\u82e6\u6c92\u6709 &#8230; <a title=\"2023 \u2013 06 \u2013 05 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-05-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a1217\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 05 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14287,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14284","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14284","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14284"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14284\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14287"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14284"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14284"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14284"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}