{"id":10700,"date":"2022-02-26T12:55:45","date_gmt":"2022-02-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10700"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1931","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1931\/","title":{"rendered":"2022 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 16\uff1a19~31"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 16\uff1a19~31<br \/>\n16\uff1a19 \u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7a7f\u8457\u7d2b\u8272\u888d\u548c\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u5929\u5929\u5962\u83ef\u5bb4\u6a02\u3002<br \/>\n16\uff1a20 \u53c8\u6709\u4e00\u500b\u8a0e\u98ef\u7684\uff0c\u540d\u53eb\u62c9\u6492\u8def\uff0c\u6e3e\u8eab\u751f\u7621\uff0c\u88ab\u4eba\u653e\u5728\u8ca1\u4e3b\u9580\u53e3\uff0c<br \/>\n16\uff1a21 \u8981\u5f97\u8ca1\u4e3b\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u96f6\u788e\u5145\u98e2\uff1b\u4e26\u4e14\u72d7\u4f86\u8214\u4ed6\u7684\u7621\u3002<br \/>\n16\uff1a22 \u5f8c\u4f86\u90a3\u8a0e\u98ef\u7684\u6b7b\u4e86\uff0c\u88ab\u5929\u4f7f\u5e36\u53bb\u653e\u5728\u4e9e\u4f2f\u62c9\u7f55\u7684\u61f7\u88cf\u3002\u8ca1\u4e3b\u4e5f\u6b7b\u4e86\uff0c\u4e26\u4e14\u57cb\u846c\u4e86\u3002<br \/>\n16\uff1a23 \u4ed6\u5728\u9670\u9593\u53d7\u75db\u82e6\uff0c\u8209\u76ee\u9060\u9060\u5730\u671b\u898b\u4e9e\u4f2f\u62c9\u7f55\uff0c\u53c8\u671b\u898b\u62c9\u6492\u8def\u5728\u4ed6\u61f7\u88cf\uff0c<br \/>\n16\uff1a24 \u5c31\u558a\u8457\u8aaa\uff1a\u300e\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u54ea\uff0c\u53ef\u6190\u6211\u5427\uff01\u6253\u767c\u62c9\u6492\u8def\u4f86\uff0c\u7528\u6307\u982d\u5c16\u8638\u9ede\u6c34\uff0c\u6dbc\u6dbc\u6211\u7684\u820c\u982d\uff1b\u56e0\u70ba\u6211\u5728\u9019\u706b\u7130\u88cf\uff0c\u6975\u5176\u75db\u82e6\u3002\u300f<br \/>\n16\uff1a25 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u5152\u554a\uff0c\u4f60\u8a72\u56de\u60f3\u4f60\u751f\u524d\u4eab\u904e\u798f\uff0c\u62c9\u6492\u8def\u4e5f\u53d7\u904e\u82e6\uff1b\u5982\u4eca\u4ed6\u5728\u9019\u88cf\u5f97\u5b89\u6170\uff0c\u4f60\u5012\u53d7\u75db\u82e6\u3002<br \/>\n16\uff1a26 \u4e0d\u4f46\u9019\u6a23\uff0c\u4e26\u4e14\u5728\u4f60\u6211\u4e4b\u9593\uff0c\u6709\u6df1\u6df5\u9650\u5b9a\uff0c\u4ee5\u81f4\u4eba\u8981\u5f9e\u9019\u908a\u904e\u5230\u4f60\u5011\u90a3\u908a\u662f\u4e0d\u80fd\u7684\uff1b\u8981\u5f9e\u90a3\u908a\u904e\u5230\u6211\u5011\u9019\u908a\u4e5f\u662f\u4e0d\u80fd\u7684\u3002\u300f<br \/>\n16\uff1a27 \u8ca1\u4e3b\u8aaa\uff1a\u300e\u6211\u7956\u554a\uff01\u65e2\u662f\u9019\u6a23\uff0c\u6c42\u4f60\u6253\u767c\u62c9\u6492\u8def\u5230\u6211\u7236\u5bb6\u53bb\uff1b<br \/>\n16\uff1a28 \u56e0\u70ba\u6211\u9084\u6709\u4e94\u500b\u5f1f\u5144\uff0c\u4ed6\u53ef\u4ee5\u5c0d\u4ed6\u5011\u4f5c\u898b\u8b49\uff0c\u514d\u5f97\u4ed6\u5011\u4e5f\u4f86\u5230\u9019\u75db\u82e6\u7684\u5730\u65b9\u3002\u300f<br \/>\n16\uff1a29 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u4ed6\u5011\u6709\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\u53ef\u4ee5\u807d\u5f9e\u3002\u300f<br \/>\n16\uff1a30 \u4ed6\u8aaa\uff1a\u300e\u6211\u7956\u4e9e\u4f2f\u62c9\u7f55\u54ea\uff0c\u4e0d\u662f\u7684\uff0c\u82e5\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\u7684\uff0c\u4ed6\u5011\u5fc5\u8981\u6094\u6539\u3002\u300f<br \/>\n16\uff1a31 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u82e5\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u807d\u52f8\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 16\uff1a31 \u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u82e5\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u807d\u52f8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u6628\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u8036\u7a4c\u56b4\u53b2\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\uff1a\u300c\u6cd5\u5229\u8cfd\u4eba\u662f\u8caa\u611b\u9322\u8ca1\u7684\uff1b\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002\u300d\uff0816\uff1a14\uff09\uff0c\u5f88\u53ef\u80fd\u8036\u7a4c\u91dd\u5c0d\u4ed6\u5011\u7684\u55e4\u7b11\uff0c\u53c8\u8aaa\u4e86\u4e00\u500b\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\u7684\u6bd4\u55bb\u4f86\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u5167\u5bb9\u4ee5\u4e00\u500b\u8ca1\u4e3b\u7684\u60b2\u6158\u4e0b\u5834\u4f5c\u70ba\u4f8b\u8b49\uff0c\u8b66\u544a\u4ed6\u5011\u4e0d\u53ef\u56e0\u8caa\u611b\u9322\u8ca1\u800c\u62d2\u7d55\u6551\u4e3b\u7684\u798f\u97f3\u3002<\/p>\n<p>v19\u6545\u4e8b\u7684\u4e3b\u89d2\u4e4b\u4e00\uff1a\u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7a7f\u8457\u7d2b\u8272\u888d\u548c\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u5929\u5929\u5962\u83ef\u5bb4\u6a02\u3002\u300d\u300c\u7d2b\u8272\u888d\u548c\u7d30\u9ebb\u5e03\u8863\u670d\u300d\uff1a\u300c\u7d2b\u8272\u888d\u300d\u70ba\u738b\u5ba4\u548c\u5c0a\u8cb4\u4eba\u7684\u6a19\u8a8c\uff1b\u300c\u7d30\u9ebb\u5e03\u8863\u670d\u300d\uff0c\u662f\u7528\u7d30\u9ebb\u7e54\u6210\u7684\u5e03\u6599\u6240\u88fd\u4f5c\u7684\u540d\u8cb4\u8863\u670d\uff1b\u53c8\u300c\u5929\u5929\u5962\u83ef\u5bb4\u6a02\u300d\uff0c\u5f62\u5bb9\u8ca1\u4e3b\u96d6\u7136\u6975\u70ba\u5bcc\u6709\uff0c\u537b\u662f\u904e\u4e00\u500b\u5929\u5929\u653e\u7e31\u79c1\u617e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7e31\u89c0\u9019\u500b\u8ca1\u4e3b\u7684\u4eba\u751f\u76ee\u6a19\uff0c\u5c31\u662f\u70ba\u4e86\u300c\u8ca1\u5bcc\u300d\u8207\u300c\u5bb4\u6a02\u300d\u3002<\/p>\n<p>v20\u6545\u4e8b\u7684\u53e6\u4e00\u500b\u4e3b\u89d2\uff1a\u300c\u53c8\u6709\u4e00\u500b\u8a0e\u98ef\u7684\uff0c\u540d\u53eb\u62c9\u6492\u8def\uff0c\u6e3e\u8eab\u751f\u7621\uff0c\u88ab\u4eba\u653e\u5728\u8ca1\u4e3b\u9580\u53e3\uff0c\u8981\u5f97\u8ca1\u4e3b\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u96f6\u788e\u5145\u98e2\uff1b\u4e26\u4e14\u72d7\u4f86\u8214\u4ed6\u7684\u7621\u3002\u300d\u9019\u4e8c\u4eba\u662f\u6975\u70ba\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u537b\u88ab\u653e\u5728\u4e00\u8d77\uff0c\u70ba\u7684\u662f\u7a81\u986f\u8ca1\u4e3b\u7684\u300c\u8996\u70ba\u4e0d\u898b\u300d\u3002\u5c0d\u8ca1\u4e3b\u800c\u8a00\uff0c\u9019\u500b\u8a0e\u98ef\u7684\u62c9\u6492\u8def\u5c31\u662f\u4e00\u500b\u591a\u9918\u7684\u5ee2\u7269\uff0c\u4e0d\u503c\u4ed6\u540c\u60c5\u6216\u6190\u61ab\uff1b\u5b8c\u5168\u5c31\u597d\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5c0d\u8eab\u908a\u7684\u7f6a\u4eba\u8207\u5f31\u52e2\u4e00\u6a23\uff0c\u751f\u5fc3\u618e\u53ad\uff0c\u8996\u800c\u4e0d\u898b\uff0c\u3002<\/p>\n<p>v22~23\u5f8c\u4f86\u9019\u4e8c\u4eba\u90fd\u6b7b\u4e86\uff0c\u4e00\u500b\u5728\u300c\u9670\u9593\u300d\uff0c\u4e00\u500b\u5728\u300c\u6a02\u5712\u300d\u3002\u300c\u9670\u9593\u300d\u8207\u300c\u6a02\u5712\u300d\u5f88\u53ef\u80fd\u662f\u5728\u4eba\u6b7b\u5f8c\uff0c\u9084\u6c92\u6709\u63a5\u53d7\u6700\u5f8c\u7684\u5be9\u5224\u4e4b\u524d\u7684\u4e00\u500b\u300c\u904e\u6e21\u300d\u5730\u65b9\uff0c\u7d93\u904e\u5be9\u5224\u518d\u9032\u5165\u300c\u5929\u570b\u300d\u6216\u300c\u5730\u7344\u300d\u3002\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\u7684\u91cd\u9ede\uff0c\u8ca1\u4e3b\u9032\u5165\u9670\u9593\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u300c\u5bcc\u6709\u300d\uff0c\u800c\u662f\u4ed6\u300c\u62d2\u7d55\u6094\u6539\u3001\u63a5\u53d7\u798f\u97f3\u300d\uff1b\u540c\u6a23\u7684\uff0c\u62c9\u6492\u8def\u9032\u5165\u6a02\u5712\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u8ca7\u7aae\u53ef\u6190\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u300c\u63a5\u53d7\u798f\u97f3\u3001\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u96d6\u7136\u5728\u9019\u88cf\u6c92\u6709\u5beb\u5f97\u5982\u6b64\u8a73\u7d30\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5fc5\u9808\u5b78\u7fd2\u5f9e\u300c\u6574\u672c\u8056\u7d93\u300d\u7684\u771f\u7406\u539f\u5247\uff0c\u4f86\u89e3\u91cb\u5176\u4e2d\u4e00\u6bb5\u7d93\u6587\uff0c\u5343\u842c\u4e0d\u53ef\u4ee5\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\uff0c\u537b\u8207\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\u76f8\u9055\u80cc\u3002<\/p>\n<p>\u8ca1\u4e3b\u4e26\u6c92\u6709\u628a\u62c9\u6492\u8def\u5f9e\u9580\u53e3\u8d95\u8d70\uff0c\u4e5f\u6c92\u6709\u7981\u6b62\u62c9\u6492\u8def\u64bf\u9eb5\u5305\uff0c\u66f4\u6c92\u6709\u8650\u5f85\u62c9\u6492\u8def\u3002\u4ed6\u7684\u7f6a\u4e0d\u662f\u56e0\u70ba\u505a\u4e86\u4e9b\u4ec0\u9ebc\uff0c\u800c\u662f\u56e0\u70ba\u4ec0\u9ebc\u90fd\u4e0d\u505a\uff0c\u5b8c\u5168\u6f20\u8996\u88ab\u795e\u300c\u6253\u767c\u300d\u4f86\u63d0\u9192\u4ed6\u7684\u62c9\u6492\u8def\uff0c\u5728\u5f1f\u5144\u7684\u9700\u8981\u9762\u524d\u8896\u624b\u65c1\u89c0\u3002\u4ed6\u7684\u7d50\u5c40\u6b63\u5982\u4e3b\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u5018\u82e5\u4f60\u5011\u5728\u4e0d\u7fa9\u7684\u9322\u8ca1\u4e0a\u4e0d\u5fe0\u5fc3\uff0c\u8ab0\u9084\u628a\u90a3\u771f\u5be6\u7684\u9322\u8ca1\u8a17\u4ed8\u4f60\u5011\u5462\u300d\uff08v11\uff09\uff1f<\/p>\n<p>\u8036\u7a4c\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u5728\u65bc\u6559\u5c0e\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u8ffd\u6c42\u300c\u746a\u9580\u300d\uff0c\u800c\u4e0d\u662f\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\u3002\u5982\u4f55\u770b\u51fa\u9019\u500b\u5bcc\u4eba\u300c\u6c92\u6709\u5f97\u6551\u300d\uff0c\u662f\u56e0\u70ba\u4e00\u500b\u5f97\u6551\u7684\u4eba\uff0c\u662f\u4e0d\u53ef\u80fd\u898b\u5230\u8eab\u908a\u6709\u4e00\u4f4d\u50cf\u62c9\u6492\u8def\u9019\u6a23\u7684\u4e5e\u4e10\uff0c\u537b\u80fd\u5920\u8996\u800c\u4e0d\u898b\uff0c\u8b93\u4ed6\u6d3b\u6d3b\u9913\u6b7b\u7684\uff0c\u6240\u4ee5\u662f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\u3001\u6211\u5011\u8981\u300c\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u8ca1\u4e3b\u300c\u585e\u4f4f\u4e86\u6190\u61ab\u7684\u5fc3\u300d\uff0c\u81f3\u7d42\u4e5f\u300c\u5f97\u4e0d\u8457\u795e\u7684\u6190\u6064\u300d\uff0c\u6b63\u5982\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u96d6\u7136\u71b1\u5fc3\u5b97\u6559\u5f8b\u6cd5\u8207\u5100\u5f0f\uff0c\u537b\u5c0d\u8eab\u908a\u7684\u4eba\u8996\u800c\u4e0d\u898b\uff0c\u540c\u6a23\u88ab\u795e\u8cac\u5099\u3002\u8981\u7559\u5fc3\u8036\u7a4c\u6240\u8209\u7684\u4f8b\u5b50\uff0c\u5c31\u50cf\u300c\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u300d\uff0c\u6216\u662f\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\uff0c\u8036\u7a4c\u8b1b\u7684\u90fd\u662f\u300c\u6211\u5011\u8eab\u908a\u7684\u4eba\u300d\u3002\u4e00\u500b\u4eba\u5982\u679c\u9023\u8eab\u908a\u7684\u4eba\u90fd\u8996\u800c\u4e0d\u898b\uff0c\u53c8\u600e\u9ebc\u770b\u51fa\u9019\u4eba\u662f\u300c\u6094\u6539\u5f97\u6551\u7684\u300d\uff1f\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u300c\u5c0d\u8eab\u908a\u7684\u4eba\u300d\u8996\u800c\u4e0d\u898b\uff0c\u537b\u5c0d\u6703\u5802\u7684\u4e8b\u5949\u5927\u767c\u71b1\u5fc3\uff0c\u8c48\u4e0d\u4e5f\u662f\u4e00\u4ef6\u6975\u4e0d\u6b63\u5e38\u7684\u73fe\u8c61\uff1f<\/p>\n<p>\uff082\uff09v24~26\u555f\u793a\u6211\u5011\u6a02\u5712\u8207\u9670\u9593\u662f\u5b8c\u5168\u9694\u96e2\u7684\u4e8c\u500b\u5340\u57df\uff0c\u96d6\u7136\u597d\u50cf\u53ef\u4ee5\u9059\u898b\uff0c\u537b\u56e0\u70ba\u6709\u300c\u6df1\u6df5\u9650\u5b9a\u300d\uff08v26\uff09\u4e0d\u80fd\u4f86\u5f80\u3002<\/p>\n<p>v27~31\u9019\u6bb5\u7d93\u6587\u5f88\u91cd\u8981\uff0c\u5c31\u662f\u4ee5\u8ca1\u4e3b\u4f86\u8b1b\uff0c\u4ed6\u8a8d\u70ba\u53ea\u8981\u6709\u6b7b\u4eba\u5f9e\u9670\u9593\u8fd4\u56de\u4e16\u4e0a\u50b3\u798f\u97f3\uff0c\u5c31\u80fd\u5920\u56e0\u70ba\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u53eb\u8a31\u591a\u4eba\u5f97\u6551\u3002\u9019\u500b\u60f3\u6cd5\u597d\u50cf\u5f88\u300c\u7b26\u5408\u4eba\u6027\u300d\uff0c\u537b\u88ab\u8036\u7a4c\u7d66\u63a8\u7ffb\u4e86\uff1a\u4eba\u5f97\u6551\u4e0d\u662f\u56e0\u70ba\u795e\u8e5f\uff0c\u800c\u662f\u56e0\u70ba\u300c\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8056\u7d93\u7684\u6559\u5c0e\u300d\u3001\u300c\u771f\u7406\u7684\u798f\u97f3\u300d\u3002\u4eba\u7684\u8edf\u5f31\uff0c\u7d93\u5e38\u628a\u300c\u795e\u8e5f\u300d\u8207\u300c\u771f\u7406\u300d\u985b\u5012\uff0c\u4eba\u7684\u7f6a\u6027\u8a0e\u53ad\u807d\u5230\u300c\u8056\u7d93\u7684\u6559\u5c0e\u300d\uff0c\u537b\u9858\u610f\u6574\u5929\u8ffd\u6c42\u5404\u7a2e\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u53ea\u662f\u300c\u914d\u89d2\u300d\uff0c\u662f\u70ba\u4e86\u8981\u300c\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\u800c\u5b58\u5728\u7684\u914d\u89d2\u3002\u914d\u89d2\u4e26\u4e0d\u91cd\u8981\uff0c\u751a\u81f3\u53ef\u6709\u53ef\u7121\u91cd\u8981\u7684\u662f\u4e3b\u89d2\u51fa\u73fe\u4e86\u3002\u4e00\u500b\u4eba\u82e5\u662f\u62d2\u7d55\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u518d\u591a\u7684\u795e\u8e5f\u4e5f\u662f\u6789\u7136\uff0c\u751a\u81f3\u6703\u5b9a\u4eba\u300c\u66f4\u56b4\u91cd\u300d\u7684\u4e0d\u4fe1\u7684\u7f6a\u3002\u8036\u7a4c\u9ad8\u8209\u795e\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u6211\u5011\u7684\u751f\u547d\u537b\u7d93\u5e38\u53cd\u61c9\u51fa\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u7684\u300c\u51b7\u6f20\u8207\u4e0d\u4fe1\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u53c3\u52a0\u8ecd\u6821\u751f\u7684\u9000\u4fee\u805a\u6703\uff0c\u52a0\u5229\u5229\u50b3\u9053\u6703\u670d\u4e8b\u8ecd\u4eba\u7684\u91cd\u9ede\uff0c\u653e\u5728\u300c\u751f\u547d\u7684\u5efa\u9020\u4e0a\u300d\uff0c\u76ee\u524d\u662f\u4ee5\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u8207\u300c\u6bcf\u5929QT\u9748\u4fee\u5206\u4eab\u300d\u70ba\u91cd\u9ede\u3002\u770b\u770b\u73fe\u5728\u7684\u5e74\u8f15\u4eba\uff0c\u6709\u6642\u5019\u4e0d\u7981\u634f\u628a\u51b7\u6c57\uff0c\u5c31\u662f\u4fe1\u4ef0\u5341\u5206\u7684\u819a\u6dfa\uff0c\u770b\u91cd\u300c\u805a\u6703\u7684\u611f\u89ba\u8207\u7576\u4e0b\u7684\u6c23\u6c1b\u300d\uff0c\u52dd\u904e\u300c\u6bcf\u5929\u9748\u4fee\u8207\u795e\u540c\u6d3b\u540c\u884c\u300d\uff1b\u770b\u91cd\u300c\u795e\u8e5f\u5947\u4e8b\u7684\u5947\u5999\u898b\u8b49\u300d\uff0c\u904e\u53bb\u300c\u597d\u597d\u9ed8\u60f3\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\u300d\u3002\u6c42\u4e3b\u8208\u8d77\u4e16\u4ee3\u76f8\u50b3\u7684\u5e74\u8f15\u9580\u5f92\uff0c\u9858\u610f\u8d70\u300c\u751f\u547d\u7684\u7a84\u8def\u300d\uff0c\u597d\u597d\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 16\uff1a19~31 16\uff1a19 \u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7a7f\u8457\u7d2b\u8272\u888d\u548c\u7d30\u9ebb\u5e03\u8863\u670d\uff0c\u5929\u5929\u5962\u83ef\u5bb4\u6a02\u3002 16\uff1a20 \u53c8\u6709\u4e00 &#8230; <a title=\"2022 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 16\uff1a19~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-26-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a1931\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 26 QT \u8def\u52a0\u798f\u97f3 16\uff1a19~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10810,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10700","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10700","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10700"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10700\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10810"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10700"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10700"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10700"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}