{"id":10320,"date":"2021-11-28T12:55:45","date_gmt":"2021-11-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10320"},"modified":"2023-03-08T04:11:52","modified_gmt":"2023-03-07T20:11:52","slug":"2021-11-28-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-28-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a18\/","title":{"rendered":"2021 &#8211; 11 &#8211; 28 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u54c8\u5df4\u8c37\u66f8 2\uff1a1~8<br \/>\n2\uff1a1 \u6211\u8981\u7ad9\u5728\u5b88\u671b\u6240\uff0c\u7acb\u5728\u671b\u6a13\u4e0a\u89c0\u770b\uff0c\u770b\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\u8a71\uff0c\u6211\u53ef\u7528\u751a\u9ebc\u8a71\u5411\u4ed6\u8a34\u51a4\uff08\u5411\u4ed6\u8a34\u51a4\uff1a\u6216\u8b6f\u56de\u7b54\u6240\u7591\u554f\u7684\uff09\u3002<br \/>\n2\uff1a2 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u5c07\u9019\u9ed8\u793a\u660e\u660e\u5730\u5beb\u5728\u7248\u4e0a\uff0c\u4f7f\u8b80\u7684\u4eba\u5bb9\u6613\u8b80\uff08\u6216\u8b6f\uff1a\u96a8\u8dd1\u96a8\u8b80\uff09\u3002<br \/>\n2\uff1a3 \u56e0\u70ba\u9019\u9ed8\u793a\u6709\u4e00\u5b9a\u7684\u65e5\u671f\uff0c\u5feb\u8981\u61c9\u9a57\uff0c\u4e26\u4e0d\u865b\u8b0a\u3002\u96d6\u7136\u9072\u5ef6\uff0c\u9084\u8981\u7b49\u5019\uff1b\u56e0\u70ba\u5fc5\u7136\u81e8\u5230\uff0c\u4e0d\u518d\u9072\u5ef6\u3002<br \/>\n2\uff1a4 \u8fe6\u52d2\u5e95\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u5fc3\u4e0d\u6b63\u76f4\uff1b\u60df\u7fa9\u4eba\u56e0\u4fe1\u5f97\u751f\u3002<br \/>\n2\uff1a5 \u8fe6\u52d2\u5e95\u4eba\u56e0\u9152\u8a6d\u8a50\uff0c\u72c2\u50b2\uff0c\u4e0d\u4f4f\u5728\u5bb6\u4e2d\uff0c\u64f4\u5145\u5fc3\u6b32\uff0c\u597d\u50cf\u9670\u9593\u3002\u4ed6\u5982\u6b7b\u4e0d\u80fd\u77e5\u8db3\uff0c\u805a\u96c6\u842c\u570b\uff0c\u5806\u7a4d\u842c\u6c11\u90fd\u6b78\u81ea\u5df1\u3002<br \/>\n2\uff1a6 \u9019\u4e9b\u570b\u7684\u6c11\u8c48\u4e0d\u90fd\u8981\u63d0\u8d77\u8a69\u6b4c\u4e26\u4fd7\u8a9e\u8b4f\u523a\u4ed6\u8aaa\uff1a\u798d\u54c9\uff01\u8fe6\u52d2\u5e95\u4eba\uff0c\u4f60\u589e\u6dfb\u4e0d\u5c6c\u81ea\u5df1\u7684\u8ca1\u7269\uff0c\u591a\u591a\u53d6\u4eba\u7684\u7576\u982d\uff0c\u8981\u5230\u5e7e\u6642\u70ba\u6b62\u5462\uff1f<br \/>\n2\uff1a7 \u54ac\u50b7\u4f60\u7684\u8c48\u4e0d\u5ffd\u7136\u8d77\u4f86\uff0c\u64fe\u5bb3\u4f60\u7684\u8c48\u4e0d\u8208\u8d77\uff0c\u4f60\u5c31\u4f5c\u4ed6\u5011\u7684\u64c4\u7269\u55ce\uff1f<br \/>\n2\uff1a8 \u56e0\u4f60\u6436\u596a\u8a31\u591a\u7684\u570b\uff0c\u6bba\u4eba\u6d41\u8840\uff0c\u5411\u570b\u5167\u7684\u57ce\u4e26\u57ce\u4e2d\u4e00\u5207\u5c45\u6c11\u65bd\u884c\u5f37\u66b4\uff0c\u6240\u4ee5\u5404\u570b\u5269\u4e0b\u7684\u6c11\u90fd\u5fc5\u6436\u596a\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c8 2\uff1a3 \u56e0\u70ba\u9019\u9ed8\u793a\u6709\u4e00\u5b9a\u7684\u65e5\u671f\uff0c\u5feb\u8981\u61c9\u9a57\uff0c\u4e26\u4e0d\u865b\u8b0a\u3002\u96d6\u7136\u9072\u5ef6\uff0c\u9084\u8981\u7b49\u5019\uff1b\u56e0\u70ba\u5fc5\u7136\u81e8\u5230\uff0c\u4e0d\u518d\u9072\u5ef6\u3002<br \/>\n2\uff1a4 \u8fe6\u52d2\u5e95\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u5fc3\u4e0d\u6b63\u76f4\uff1b\u60df\u7fa9\u4eba\u56e0\u4fe1\u5f97\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u6211\u8981\u7ad9\u5728\u5b88\u671b\u6240\uff0c\u7acb\u5728\u671b\u6a13\u4e0a\u89c0\u770b\u3002\u300d\u54c8\u5df4\u8c37\u5c31\u7e7c\u7e8c\u5728\u90a3\u88e1\u558a\u51a4\uff0c\u5e0c\u671b\u770b\u5230\u4e0a\u5e1d\u7684\u4f5c\u70ba\u3002\u4ee5\u897f\u7d50\u66f8\u7279\u5225\u8b1b\u5230\u9019\u5e38\u5e38\u662f\u5148\u77e5\u7684\u4e00\u500b\u8cac\u4efb\uff0c\u5728\u4e00\u500b\u57ce\u88e1\uff0c\u5b88\u671b\u4e4b\u8655\u5e38\u5e38\u662f\u6700\u9ad8\u7684\u5730\u65b9\uff0c\u8981\u770b\u6709\u6c92\u6709\u6575\u4eba\u4f86\u653b\u6253\u3002\u56e0\u6b64\u5b88\u671b\u7684\u4eba\u5f80\u5f80\u662f\u7b2c\u4e00\u500b\u6b7b\uff0c\u6575\u4eba\u7684\u7bad\u5c31\u5148\u5f80\u77ad\u671b\u53f0\u5c04\u3002\u7576\u7136\u5728\u8056\u7d93\u88e1\uff0c\u5b88\u671b\u7684\u4e0d\u53ea\u662f\u6703\u65a5\u8cac\u7f6a\u60e1\uff0c\u4e5f\u662f\u770b\u5230\u8036\u548c\u83ef\u7684\u9707\u6012\u4f86\u4e86\uff0c\u8981\u5927\u5bb6\u8d95\u5feb\u6094\u6539\uff0c\u597d\u8b93\u9019\u653b\u64ca\u7684\u8ecd\u968a\u64a4\u56de\u53bb\u3002\u6240\u4ee5\u5b88\u671b\u8005\u4e0d\u50c5\u5728\u9810\u8a00\u5c07\u4f86\u7684\u8271\u96e3\uff0c\u4e5f\u5728\u63d0\u9192\u4eba\uff1a\u9019\u5c07\u8981\u4f86\u7684\u8271\u96e3\uff0c\u53ef\u4ee5\u56e0\u70ba\u4f60\u7684\u6094\u6539\u800c\u6d88\u5931\u3002\u9019\u662f\u5b88\u671b\u8005\u7684\u5de5\u4f5c\u3002<\/p>\n<p>v2\u300c\u5bb9\u6613\u8b80\u300d\u76f4\u8b6f\u662f\u201c\u8b80\u7684\u4eba\u53ef\u4ee5\u8dd1\u201d\uff0c\u5373\u80fd\u65b9\u4fbf\u8fc5\u901f\u5730\u95b1\u8b80\u3002\u795e\u6307\u793a\u54c8\u5df4\u8c37\u628a\u7942\u7684\u7b54\u6848\u5beb\u5728\u201c\u7248\u201d\u4e0a\uff0c\u597d\u53eb\u95b1\u8b80\u7684\u4eba\u80fd\u201c\u96a8\u8dd1\u96a8\u8b80\u201d\uff0c\u5ba3\u4f48\u4ed6\u6240\u8b80\u7684\u3002\u6700\u5f8c\u4e00\u53e5\u4e5f\u53ef\u4f5c\u201c\u4f7f\u8b80\u7684\u4eba\u5bb9\u6613\u8b80\u201d\uff0c\u597d\u53eb\u90a3\u4e9b\u53ea\u6383\u8996\u9019\u584a\u7248\u7684\u4eba\u4e5f\u80fd\u5bb9\u6613\u8b80\u5230\u3002\u2500\u2500\u300a\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>v3~4\u795e\u7b2c\u4e8c\u6b21\u7684\u7b54\u8986\u54c8\u5df4\u8c37\uff0c\u8aaa\u660e\u5230\u4e86\u6642\u5019\uff0c\u81ea\u9ad8\u81ea\u5927\u7684\u8fe6\u52d2\u5e95\u4eba\u4e5f\u8981\u53d7\u5230\u5211\u7f70\u3002v3\u300c\u56e0\u70ba\u9019\u9ed8\u793a\u6709\u4e00\u5b9a\u7684\u65e5\u671f\uff0c\u5feb\u8981\u61c9\u9a57\uff0c\u4e26\u4e0d\u865b\u8b0a\u3002\u96d6\u7136\u9072\u5ef6\uff0c\u9084\u8981\u7b49\u5019\uff1b\u56e0\u70ba\u5fc5\u7136\u81e8\u5230\uff0c\u4e0d\u518d\u9072\u5ef6\u3002\u300d\u795e\u505a\u4e8b\u6709\u300c\u795e\u7684\u65b9\u5f0f\u300d\u8207\u300c\u795e\u7684\u6642\u5019\u300d\uff0c\u9019\u4e8c\u4ef6\u4e8b\uff0c\u6b63\u662f\u795e\u5f70\u986f\u7942\u5b8c\u5168\u4e4b\u4e3b\u6b0a\u7684\u6191\u64da\u3002\u4e16\u4eba\u7e3d\u662f\u60f3\u8981\u638c\u63a7\u4e00\u5207\uff0c\u7279\u5225\u662f\u60f3\u8981\u300c\u6309\u7167\u6211\u7684\u610f\u601d\u3001\u65b9\u5f0f\u548c\u6642\u9593\u8868\u300d\u4f86\u638c\u63e1\u4e00\u5207\uff0c\u5426\u5247\u4eba\u5c31\u6c92\u6709\u5b89\u5168\u611f\u3002\u795e\u8981\u795e\u7684\u5152\u5973\u5b78\u6703\u4ea4\u8a17\u8207\u4fe1\u9760\uff0c\u7279\u5225\u7576\u300c\u795e\u7684\u65b9\u5f0f\u300d\u8207\u300c\u795e\u7684\u6642\u5019\u300d\u8207\u6211\u5011\u81ea\u5df1\u7684\u60f3\u6cd5\u4e0d\u7b26\u7684\u6642\u5019\uff0c\u6211\u5011\u662f\u5426\u80fd\u5920\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>v4 \u300c\u8fe6\u52d2\u5e95\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u5fc3\u4e0d\u6b63\u76f4\uff1b\u60df\u7fa9\u4eba\u56e0\u4fe1\u5f97\u751f\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u3001\u56e0\u4fe1\u5f97\u751f\u300d\u7684\u7d93\u6587\u51fa\u8655\uff0c\u7576\u7136\u9019\u88e1\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u53ef\u80fd\u91cd\u9ede\u4e0d\u5728\u300c\u7fa9\u4eba\u5c0d\u4e0a\u5e1d\u662f\u8981\u6709\u4fe1\u5fc3\u300d\uff0c\u800c\u91cd\u9ede\u5728\u8b1b\u5230\u300c\u4fe1\u662f\u7fa9\u4eba\u7684\u4fe1\u5be6\u300d\u3002\u4e5f\u5c31\u662f\u6bd4\u8f03\u4e0d\u662f\u5f37\u8abf\u7fa9\u4eba\u5728\u8271\u96e3\u6642\u4fe1\u9760\u4e0a\u5e1d\uff0c\u5f97\u5230\u751f\u547d\uff1b\u800c\u662f\u7fa9\u4eba\u5728\u5927\u5bb6\u90fd\u4e0d\u7fa9\u7684\u6642\u5019\uff0c\u4ed6\u80fd\u4fe1\u5be6\u7684\u7e7c\u7e8c\u6301\u5b88\u4ed6\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u9760\u3002\u6211\u5011\u901a\u5e38\u8b1b\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u662f\u6211\u5f88\u721b\u3001\u4ec0\u9ebc\u90fd\u4e0d\u597d\uff0c\u4f46\u4e0a\u5e1d\u5f88\u53ef\u9760\uff0c\u6211\u4fe1\u9760\u4e0a\u5e1d\u3002\u9019\u6c92\u6709\u932f\uff0c\u4f46\u5728\u9019\u88e1\u6bd4\u8f03\u662f\u5728\u8b1b\u5230\u300c\u4e00\u500b\u4eba\u5728\u4efb\u4f55\u60c5\u5f62\u4e0b\u90fd\u4e0d\u8b8a\u7bc0\uff0c\u90a3\u5c31\u80fd\u6d3b\u4e0b\u53bb\u300d\u3002\u4e0d\u904e\u518d\u60f3\u60f3\uff0c\u5176\u5be6\u9019\u5169\u500b\u4e5f\u6c92\u6709\u592a\u5927\u5dee\u8ddd\uff0c\u80fd\u5728\u4efb\u4f55\u6642\u5019\u4e0d\u8b8a\u7bc0\u7684\u7e7c\u7e8c\u4fe1\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u6190\u61ab\u3001\u6069\u5f85\u4f60\u3002\u4e0a\u5e1d\u662f\u4fe1\u5be6\u7684\uff0c\u4e5f\u5305\u62ec\u9019\u6a23\u7684\u4fe1\u5ff5\uff0c\u4f7f\u4f60\u7e7c\u7e8c\u80fd\u5920\u6709\u4fe1\u5fc3\u3002\u300d<\/p>\n<p>v5~20\u795e\u5ba3\u544a\u4e86\u8fe6\u52d2\u5e95\u4eba\u7684\u4e94\u798d\uff08v6\u30019\u300112\u300115\u300119\uff09\uff0c\u7e3d\u51715\u6b21\u8aaa\u5230\u300c\u798d\u54c9\uff08\u6709\u798d\u4e86\uff09\u300d\u3002\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u2500v5~6\u4e0a\u70ba\u5f15\u8a00\uff0c\u8aaa\u8fe6\u52d2\u5e95\u4eba\u7684\u8caa\u6b32\u8c61\u58b3\u5893\u4e00\u6a23\u6c38\u96e3\u6eff\u8db3\u3002\u4e94\u798d\u7528\u8a69\u6b4c\u5f62\u5f0f\u5beb\u6210\uff0c\u5206\u6210\u5169\u5927\u6bb5\u3002v6\uff5e14\u70ba\u4e0a\u6bb5\uff1bv15\uff5e20\u70ba\u4e0b\u6bb5\uff1b\u6bcf\u6bb5\u90fd\u4ee5\u61c9\u8a8d\u8b58\u656c\u754f\u795e\u7684\u8a71\u4f5c\u7d50\uff08v14\u300120\uff09\u3002<\/p>\n<p>v5\u300c\u8fe6\u52d2\u5e95\u4eba\u2026\uff0c\u64f4\u5145\u5fc3\u6b32\uff0c\u597d\u50cf\u9670\u9593\u3002\u4ed6\u5982\u6b7b\u4e0d\u80fd\u77e5\u8db3\u2026\u300d\u8056\u7d93\u4e2d\u9670\u9593\u3001\u5730\u7344\u9084\u6709\u7121\u5e95\u5751\uff0c\u90fd\u662f\u6307\u7f6a\u4eba\u6700\u7d42\u7684\u5c45\u6240\u3002\u7f6a\u4eba\u7684\u79c1\u617e\uff0c\u5c31\u50cf\u662f\u500b\u300c\u7121\u5e95\u5751\u300d\uff0c\u6c92\u6709\u505c\u6b62\u7684\u4e00\u5929\u3002\u4e8b\u5be6\u4e0a\uff0c\u6d3b\u5728\u4e16\u4e0a\u7684\u7f6a\u4eba\u4e5f\u662f\u4e00\u6a23\uff0c\u5728\u7f6a\u60e1\u4e2d\u8aaa\u300c\u6c92\u95dc\u4fc2\uff0c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u6211\u5df2\u7d93\u7fd2\u6163\u4e86\u3002\u300d\u5176\u5be6\u4e26\u4e0d\u662f\u5982\u6b64\uff0c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u90a3\u72af\u7f6a\u7684\u75db\u82e6\u6703\u8d8a\u4f86\u8d8a\u6df1\uff0c\u6c92\u6709\u54ea\u4e00\u5929\u505c\u6b62\u3002\u800c\u4e14\u8caa\u617e\u7684\u6e34\u6c42\u53ea\u6703\u8d8a\u4f86\u8d8a\u591a\uff0c\u5230\u6700\u5f8c\u7684\u7d50\u5c40\u5c31\u662f\u58ae\u5165\u9670\u9593\u3002\u8fe6\u52d2\u5e95\u4eba\uff0c\u6216\u662f\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u6709\u7121\u9650\u7684\u8caa\u6b32\uff0c\u4e0d\u65b7\u5730\u4e00\u5473\u8caa\u5f97\u7121\u53ad\uff0c\u60c5\u5f62\u5c31\u662f\u5230\u9670\u9593\u88e1\uff0c\u5230\u4e86\u4e00\u500b\u600e\u9ebc\u586b\u90fd\u586b\u4e0d\u6eff\u7684\u5730\u65b9\u3002\u300c\u798d\u54c9\uff01\u8fe6\u52d2\u5e95\u4eba\uff0c\u4f60\u589e\u6dfb\u4e0d\u5c6c\u81ea\u5df1\u7684\u8ca1\u7269\uff0c\u591a\u591a\u53d6\u4eba\u7684\u7576\u982d\uff0c\u8981\u5230\u5e7e\u6642\u70ba\u6b62\u5462\uff1f\u300d\uff08v6\uff09<\/p>\n<p>v6~8\u8fe6\u52d2\u5e95\u4eba\u7b2c\u4e00\u500b\u798d\uff1a\u56e0\u63a0\u596a\u4ed6\u4eba\u800c\u62db\u81f4\uff1a\u64c4\u63a0\u5225\u4eba\u3001\u65bd\u884c\u5f37\u66b4\u7684\u4eba\u6709\u798d\u4e86\uff0c\u56e0\u70ba\u6436\u596a\u8005\u5fc5\u88ab\u300c\u6436\u596a\u300d\uff08v8\uff09\u3002\u4ed6\u5011\u5c07\u5225\u4eba\u7684\u8ca1\u7269\u5360\u70ba\u5df1\u6709\uff08v6\uff09\uff0c\u4e26\u70ba\u6b64\u64c4\u63a0\u8a31\u591a\u570b\u5bb6\uff08v8\uff09\u3002\u5230\u4e86\u795e\u6240\u5b9a\u7684\u65e5\u671f\uff0c\u8fe6\u52d2\u5e95\u4eba\u6240\u4fb5\u64fe\u7684\u570b\u5bb6\u6703\u53cd\u904e\u4f86\u6436\u596a\u4ed6\u5011\u3002\u7e31\u4f7f\u7fa9\u4eba\u53d7\u903c\u8feb\uff0c\u60e1\u4eba\u4ea8\u901a\uff0c\u4f46\u6700\u7d42\u60e1\u4eba\u6703\u7167\u8457\u4ed6\u5011\u6240\u7a2e\u7684\u6536\u53d6\u7d50\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u54c8\u5df4\u8c37\u770b\u5230\u570b\u5bb6\u7684\u4e0d\u516c\u7fa9\uff0c\u4e0d\u77e5\u9053\u600e\u9ebc\u8fa6\uff0c\u53ea\u80fd\u4f86\u5230\u795e\u7684\u9762\u524d\u5c0b\u6c42\u795e\u3002\u4ed6\u81ea\u7a31\u597d\u50cf\u662f\u300c\u7ad9\u5728\u5b88\u671b\u6240\uff0c\u7acb\u5728\u671b\u6a13\u4e0a\u89c0\u770b\uff0c\u770b\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\u8a71\uff0c\u6211\u53ef\u7528\u751a\u9ebc\u8a71\u5411\u4ed6\u8a34\u51a4\u3002\u300d\u53cd\u89c0\u6211\u5011\u4eca\u5929\u597d\u50cf\u5f88\u591a\u4eba\u5c0d\u570b\u5bb6\u793e\u6703\u7684\u52d5\u8569\u4e82\u8c61\u7121\u611f\uff0c\u53ea\u662f\u4e00\u5473\u8ffd\u6c42\u500b\u4eba\u7684\u79c1\u4e8b\uff1b\u53e6\u4e00\u500b\u5c64\u9762\u662f\u6211\u5011\u628a\u4e00\u5207\u8cac\u4efb\u63a8\u8a17\u662f\u653f\u6cbb\u4eba\u7269\u7684\u4e8b\uff0c\u537b\u4e0d\u77e5\u9053\u6211\u5011\u53ef\u4ee5\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u6210\u70ba\u5b88\u671b\u8005\uff0c\u70ba\u570b\u5bb6\u793e\u6703\u79b1\u544a\u5b88\u671b\u3002\u54c8\u5df4\u8c37\u53e6\u4e00\u500b\u75db\u82e6\uff0c\u5c31\u662f\u7576\u795e\u8aaa\u8a71\u4e86\uff0c\u537b\u4e0d\u662f\u4ed6\u60f3\u807d\u7684\uff0c\u56e0\u70ba\u795e\u8981\u7528\u6b98\u66b4\u7684\u6575\u4eba\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u7136\u5f8c\u518d\u5211\u7f70\u8fe6\u52d2\u5e95\u4eba\uff1b\u800c\u4e14\u9019\u88cf\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u6709\u795e\u7684\u300c\u65e5\u671f\u6642\u9593\u300d\uff0c\u7167\u8457\u795e\u7684\u65e8\u610f\u524d\u9032\uff01\u54c8\u5df4\u8c37\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u50b3\u8b1b\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u300c\u60f3\u6cd5\u300d\uff0c\u70ba\u795e\u7684\u65e8\u610f\u5fe0\u5fc3\u8207\u79b1\u544a\uff01\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\uff0c\u4e0d\u662f\u53ea\u6709\u95dc\u5fc3\u81ea\u5df1\u6559\u6703\u7684\u4eba\u591a\u4eba\u5c11\uff0c\u66f4\u591a\u662f\u95dc\u5fc3\u6574\u500b\u570b\u5bb6\u793e\u6703\u7684\u9700\u8981\uff0c\u4f86\u5230\u795e\u9762\u524d\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u300d\uff0c\u70ba\u570b\u5bb6\u5b88\u671b\uff0c\u6210\u70ba\u5b88\u671b\u8005\uff0c\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff01\u6211\u5011\u5c0d\u65bc\u795e\u7684\u65e8\u610f\uff0c\u66f4\u662f\u7d55\u5c0d\u5fe0\u5fc3\u8207\u9806\u670d\uff0c\u76f8\u4fe1\u795e\u7684\u7f8e\u610f\u9ad8\u904e\u6211\u5011\u7684\u60f3\u6cd5\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u5df4\u8c37\u66f8 2\uff1a1~8 2\uff1a1 \u6211\u8981\u7ad9\u5728\u5b88\u671b\u6240\uff0c\u7acb\u5728\u671b\u6a13\u4e0a\u89c0\u770b\uff0c\u770b\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\u751a\u9ebc\u8a71\uff0c\u6211\u53ef\u7528\u751a\u9ebc\u8a71\u5411\u4ed6\u8a34\u51a4\uff08\u5411\u4ed6 &#8230; <a title=\"2021 &#8211; 11 &#8211; 28 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-28-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-2%ef%bc%9a18\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 28 QT \u54c8\u5df4\u8c37\u66f8 2\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10320","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10320","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10320"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10320\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10435"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}