{"id":5814,"date":"2018-12-16T12:55:45","date_gmt":"2018-12-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5814"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a28","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a28\/","title":{"rendered":"2018 &#8211; 12 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a2~8"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 31\uff1a2~8<br \/>\n31\uff1a2 \u5e0c\u897f\u5bb6\u6d3e\u5b9a\u796d\u53f8\u5229\u672a\u4eba\u7684\u73ed\u6b21\uff0c\u5404\u6309\u5404\u8077\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u53c8\u5728\u8036\u548c\u83ef\u6bbf\uff08\u539f\u6587\u662f\u71df\uff09\u9580\u5167\u4e8b\u5949\uff0c\u7a31\u8b1d\u980c\u8b9a\u8036\u548c\u83ef\u3002<br \/>\n31\uff1a3 \u738b\u53c8\u5f9e\u81ea\u5df1\u7684\u7522\u696d\u4e2d\u5b9a\u51fa\u5206\u4f86\u70ba\u71d4\u796d\uff0c\u5c31\u662f\u65e9\u665a\u7684\u71d4\u796d\u548c\u5b89\u606f\u65e5\u3001\u6708\u6714\uff0c\u4e26\u7bc0\u671f\u7684\u71d4\u796d\uff0c\u90fd\u662f\u6309\u8036\u548c\u83ef\u5f8b\u6cd5\u4e0a\u6240\u8f09\u7684\uff1b<br \/>\n31\uff1a4 \u53c8\u5429\u5490\u4f4f\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u5c07\u796d\u53f8\u3001\u5229\u672a\u4eba\u6240\u61c9\u5f97\u7684\u5206\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5c08\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u3002<br \/>\n31\uff1a5 \u8aed\u65e8\u4e00\u51fa\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u628a\u521d\u719f\u7684\u4e94\u7a40\u3001\u65b0\u9152\u3001\u6cb9\u3001\u871c\uff0c\u548c\u7530\u5730\u7684\u51fa\u7522\u591a\u591a\u9001\u4f86\uff0c\u53c8\u628a\u5404\u7269\u7684\u5341\u5206\u4e4b\u4e00\u9001\u4f86\u7684\u6975\u591a\u3002<br \/>\n31\uff1a6 \u4f4f\u7336\u5927\u5404\u57ce\u7684\u4ee5\u8272\u5217\u4eba\u548c\u7336\u5927\u4eba\u4e5f\u5c07\u725b\u7f8a\u7684\u5341\u5206\u4e4b\u4e00\uff0c\u4e26\u5206\u5225\u70ba\u8056\u6b78\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u4e4b\u7269\uff0c\u5c31\u662f\u5341\u5206\u53d6\u4e00\u4e4b\u7269\uff0c\u76e1\u90fd\u9001\u4f86\uff0c\u7a4d\u6210\u5806\u58d8\uff1b<br \/>\n31\uff1a7 \u5f9e\u4e09\u6708\u7a4d\u8d77\uff0c\u5230\u4e03\u6708\u624d\u5b8c\u3002<br \/>\n31\uff1a8 \u5e0c\u897f\u5bb6\u548c\u773e\u9996\u9818\u4f86\uff0c\u770b\u898b\u5806\u58d8\uff0c\u5c31\u7a31\u980c\u8036\u548c\u83ef\uff0c\u53c8\u70ba\u8036\u548c\u83ef\u7684\u6c11\u4ee5\u8272\u5217\u4eba\u795d\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 31\uff1a4 \u53c8\u5429\u5490\u4f4f\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u5c07\u796d\u53f8\u3001\u5229\u672a\u4eba\u6240\u61c9\u5f97\u7684\u5206\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u5c08\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u3002<br \/>\n31\uff1a5 \u8aed\u65e8\u4e00\u51fa\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u628a\u521d\u719f\u7684\u4e94\u7a40\u3001\u65b0\u9152\u3001\u6cb9\u3001\u871c\uff0c\u548c\u7530\u5730\u7684\u51fa\u7522\u591a\u591a\u9001\u4f86\uff0c\u53c8\u628a\u5404\u7269\u7684\u5341\u5206\u4e4b\u4e00\u9001\u4f86\u7684\u6975\u591a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u662f\u5e0c\u897f\u5bb6\u4f5c\u699c\u6a23\u4e3b\u52d5\u5148\u5949\u737b\u81ea\u5df1\u7684\u90e8\u4efd\u7522\u696d\u7576\u4f5c\u71d4\u796d\uff0c\u4e5f\u5429\u5490\u767e\u59d3\u8e34\u8e8d\u5949\u737b\u5341\u5206\u4e4b\u4e00\u9001\u5230\u8056\u6bbf\u3002\u9664\u4e86\u737b\u796d\u7684\u796d\u7269\u4e4b\u5916\uff0c\u4e5f\u628a\u796d\u53f8\u8207\u5229\u672a\u4eba\u7576\u5f97\u7684\u5206\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6c92\u6709\u5f8c\u9867\u4e4b\u6182\uff0c\u53ef\u4ee5\u300c\u5c08\u5fc3\u9075\u5b88\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u300d\u3002v7\u7d50\u679c\u300c\u5f9e\u4e09\u6708\u7a4d\u8d77\uff0c\u5230\u4e03\u6708\u624d\u5b8c\u300d\uff0cv8\u5e0c\u897f\u5bb6\u8207\u773e\u9996\u9818\u70ba\u767e\u59d3\u795d\u798f\u3002\u5f9e\u820a\u7d04\u8056\u7d93\u770b\u8d77\u4f86\uff0c\u6216\u662f\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u6709\u4e00\u6279\u4eba\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u4f86\u300c\u5168\u6642\u9593\u3001\u5168\u8077\u300d\u4e8b\u5949\u4e3b\u7684\u795e\u8077\u4eba\u54e1\uff0c\u5728\u820a\u7d04\u5c31\u662f\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u5728\u65b0\u7d04\u53ef\u80fd\u662f\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u7267\u5e2b\u6216\u6559\u5e2b\u3002\u9019\u4e9b\u4eba\u5728\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u7576\u7136\u5728\u4e0a\u5e1d\u90a3\u4e00\u65b9\u9762\u4f86\u8b1b\uff0c\u4e0a\u5e1d\u4e00\u5b9a\u6703\u4f9b\u61c9\u7942\u81ea\u5df1\u7684\u50d5\u4eba\u4f7f\u5973\u7684\u3002\u4f46\u5728\u4eba\u9019\u4e00\u65b9\u9762\u4f86\u8b1b\uff0c\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u8981\u6069\u5f85\u9019\u4e9b\u795e\u7684\u50d5\u4eba\u4f7f\u5973\u8b93\u4ed6\u5011\u670d\u4e8b\u4e3b\u6c92\u6709\u5f8c\u9867\u4e4b\u6182\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u7d93\u6b77\u4e2d\uff0c\u5c31\u671f\u671b\u662f\u4ee5\u96d9\u8077\u7684\u65b9\u5f0f\uff0c\u4e00\u908a\u5de5\u4f5c\uff0c\u4e00\u908a\u670d\u4e8b\uff0c\u85c9\u6b64\u4f5c\u699c\u6a23\u9f13\u52f5\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u4e5f\u80fd\u5920\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u5011\u6703\u9047\u898b\u4e00\u4e9b\u5f31\u52e2\u8207\u793e\u6703\u4f4e\u5c64\u7684\u9700\u8981\uff0c\u6709\u4e9b\u6642\u5019\u6211\u5011\u4e5f\u5fc5\u9808\u6551\u6fdf\u6bd4\u81ea\u5df1\u66f4\u6709\u9700\u8981\u7684\u5bb6\u5ead\u6216\u500b\u4eba\u3002\u5bb6\u8077\u5834\u6559\u6703\u7684\u597d\u8655\uff0c\u5c31\u662f\u6211\u5011\u7684\u5949\u737b\u4e0d\u5fc5\u50cf\u5927\u6559\u6703\u4e00\u6a23\u7d93\u904e\u91cd\u91cd\u7684\u95dc\u5361\u5be9\u6838\uff0c\u53ef\u4ee5\u76f4\u63a5\u904b\u7528\u5728\u6709\u9700\u8981\u7684\u4eba\u8eab\u4e0a\u3002\u611f\u8b1d\u4e3b\uff0c10\u591a\u5e74\u4f86\u4e0a\u5e1d\u6703\u770b\u6211\u5011\u6bcf\u500b\u6708\u7684\u72c0\u6cc1\u4fe1\u5be6\u7684\u88dc\u8db3\u4e00\u5207\u7684\u7f3a\u4e4f\uff0c\u6216\u662f\u6211\u5011\u4e5f\u53ef\u4ee5\u7d66\u51fa\u6211\u5011\u7684\u611f\u52d5\u5949\u737b\u3002\u6211\u500b\u4eba\u4e00\u76f4\u5805\u6301\u7684\u65b9\u5f0f\u5c31\u662f\u53ea\u6536\u53d6\u611f\u52d5\u7684\u5949\u737b\uff0c\u800c\u4e0d\u662f\u56fa\u5b9a\u85aa\u6c34\uff0c\u56e0\u70ba\u53ef\u4ee5\u4fdd\u6301\u6211\u5011\u4ef0\u671b\u4e3b\u81ea\u5df1\uff0c\u4e5f\u4fdd\u6301\u5728\u670d\u4e8b\u8207\u50b3\u8b1b\u4e0a\u7684\u81ea\u7531\u5ea6\u8207\u7d93\u6b77\u4fe1\u5fc3\u7684\u529f\u8ab2\u3002\u7576\u7136\u6211\u5011\u4e26\u4e0d\u4ee5\u6b64\u8981\u6c42\u5176\u4ed6\u7267\u8005\u50b3\u9053\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u6211\u5011\u4e00\u5bb6\uff0c\u6216\u662f\u8aaa\u5c0d\u6bcf\u500b\u4eba\u7684\u5e36\u9818\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u4e5f\u662f\u300c\u91cf\u8eab\u8a02\u4f5c\u300d\u7684\u3002\u4e0d\u904e\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u8207\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u6211\u5011\u5341\u5206\u4e4b\u4e00\u7684\u5949\u737b\uff0c\u9664\u4e86\u5f31\u52e2\u8207\u6025\u96e3\u6551\u52a9\uff0c\u4e5f\u53ef\u4ee5\u5728\u8056\u9748\u7684\u611f\u52d5\u4e4b\u4e0b\uff0c\u9867\u5ff5\u670d\u4e8b\u4e3b\u4e4b\u50d5\u4eba\u4f7f\u5973\u7684\u9700\u8981\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 31\uff1a2~8 31\uff1a2 \u5e0c\u897f\u5bb6\u6d3e\u5b9a\u796d\u53f8\u5229\u672a\u4eba\u7684\u73ed\u6b21\uff0c\u5404\u6309\u5404\u8077\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u53c8\u5728\u8036\u548c\u83ef\u6bbf\uff08\u539f\u6587\u662f\u71df\uff09 &#8230; <a title=\"2018 &#8211; 12 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a2~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-16-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-31%ef%bc%9a28\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 16 QT \u6b77\u4ee3\u5fd7\u4e0b 31\uff1a2~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5893,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5814","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5814","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5814"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5814\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5893"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5814"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5814"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5814"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}