{"id":3549,"date":"2017-07-21T12:55:45","date_gmt":"2017-07-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3549"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a115\/","title":{"rendered":"2017 &#8211; 07 &#8211; 21 QT \u6c11\u6578\u8a18 32\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 32\uff1a1~15<br \/>\n32\uff1a1\u6d41\u4fbf\u5b50\u5b6b\u548c\u8fe6\u5f97\u5b50\u5b6b\u7684\u7272\u755c\u6975\u5176\u773e\u591a\uff1b\u4ed6\u5011\u770b\u898b\u96c5\u8b1d\u5730\u548c\u57fa\u5217\u5730\u662f\u53ef\u7267\u653e\u7272\u755c\u4e4b\u5730\uff0c<br \/>\n32\uff1a2\u5c31\u4f86\u898b\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u6703\u773e\u7684\u9996\u9818\uff0c\u8aaa\uff1a<br \/>\n32\uff1a3\u4e9e\u5927\u9304\u3001\u5e95\u672c\u3001\u96c5\u8b1d\u3001\u5be7\u62c9\u3001\u5e0c\u5be6\u672c\u3001\u4ee5\u5229\u4e9e\u5229\u3001\u793a\u73ed\u3001\u5c3c\u6ce2\u3001\u6bd4\u7a69\uff0c<br \/>\n32\uff1a4\u5c31\u662f\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u6703\u773e\u524d\u9762\u6240\u653b\u53d6\u4e4b\u5730\uff0c\u662f\u53ef\u7267\u653e\u7272\u755c\u4e4b\u5730\uff0c\u4f60\u50d5\u4eba\u4e5f\u6709\u7272\u755c\uff1b<br \/>\n32\uff1a5\u53c8\u8aaa\uff1a\u6211\u5011\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u628a\u9019\u5730\u7d66\u6211\u5011\u70ba\u696d\uff0c\u4e0d\u8981\u9818\u6211\u5011\u904e\u7d04\u4f46\u6cb3\u3002<br \/>\n32\uff1a6\u6469\u897f\u5c0d\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\u8aaa\uff1a\u96e3\u9053\u4f60\u5011\u7684\u5f1f\u5144\u53bb\u6253\u4ed7\uff0c\u4f60\u5011\u7adf\u5750\u5728\u9019\u88e1\u55ce\uff1f<br \/>\n32\uff1a7\u4f60\u5011\u70ba\u4f55\u4f7f\u4ee5\u8272\u5217\u4eba\u7070\u5fc3\u55aa\u81bd\u3001\u4e0d\u904e\u53bb\u9032\u5165\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u90a3\u5730\u5462\uff1f<br \/>\n32\uff1a8\u6211\u5148\u524d\u5f9e\u52a0\u4f4e\u65af\u5df4\u5c3c\u4e9e\u6253\u767c\u4f60\u5011\u5148\u7956\u53bb\u7aba\u63a2\u90a3\u5730\uff0c\u4ed6\u5011\u4e5f\u662f\u9019\u6a23\u884c\u3002<br \/>\n32\uff1a9\u4ed6\u5011\u4e0a\u4ee5\u5be6\u5404\u8c37\uff0c\u53bb\u7aba\u63a2\u90a3\u5730\u56de\u4f86\u7684\u6642\u5019\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u7070\u5fc3\u55aa\u81bd\uff0c\u4e0d\u9032\u5165\u8036\u548c\u83ef\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5730\u3002<br \/>\n32\uff1a10\u7576\u65e5\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u767c\u4f5c\uff0c\u5c31\u8d77\u8a93\u8aaa\uff1a<br \/>\n32\uff1a11\u51e1\u5f9e\u57c3\u53ca\u4e0a\u4f86\u3001\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\u4eba\u65b7\u4e0d\u5f97\u770b\u898b\u6211\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\uff0c\u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u5c08\u5fc3\u8ddf\u5f9e\u6211\u3002<br \/>\n32\uff1a12\u60df\u6709\u57fa\u5c3c\u6d17\u65cf\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u53ef\u4ee5\u770b\u898b\uff0c\u56e0\u70ba\u4ed6\u5011\u5c08\u5fc3\u8ddf\u5f9e\u6211\u3002<br \/>\n32\uff1a13\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u4f7f\u4ed6\u5011\u5728\u66e0\u91ce\u98c4\u6d41\u56db\u5341\u5e74\uff0c\u7b49\u5230\u5728\u8036\u548c\u83ef\u773c\u524d\u884c\u60e1\u7684\u90a3\u4e00\u4ee3\u4eba\u90fd\u6d88\u6ec5\u4e86\u3002<br \/>\n32\uff1a14\u8ab0\u77e5\uff0c\u4f60\u5011\u8d77\u4f86\u63a5\u7e8c\u5148\u7956\uff0c\u589e\u6dfb\u7f6a\u4eba\u7684\u6578\u76ee\uff0c\u4f7f\u8036\u548c\u83ef\u5411\u4ee5\u8272\u5217\u5927\u767c\u70c8\u6012\u3002<br \/>\n32\uff1a15\u4f60\u5011\u82e5\u9000\u5f8c\u4e0d\u8ddf\u5f9e\u4ed6\uff0c\u4ed6\u9084\u8981\u628a\u4ee5\u8272\u5217\u4eba\u6487\u5728\u66e0\u91ce\uff0c\u4fbf\u662f\u4f60\u5011\u4f7f\u9019\u773e\u6c11\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 32\uff1a1 \u6d41\u4fbf\u5b50\u5b6b\u548c\u8fe6\u5f97\u5b50\u5b6b\u7684\u7272\u755c\u6975\u5176\u773e\u591a\uff1b\u4ed6\u5011\u770b\u898b\u96c5\u8b1d\u5730\u548c\u57fa\u5217\u5730\u662f\u53ef\u7267\u653e\u7272\u755c\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u6e96\u5099\u9032\u5165\u8fe6\u5357\u5730\uff0c\u771f\u7684\u662f\u300c\u95dc\u95dc\u96e3\u904e\u3001\u95dc\u95dc\u904e\u300d\u3002\u773c\u770b\u5c31\u5728\u5927\u9580\u53e3\u4e86\uff0c\u4eca\u5929\u53c8\u51fa\u5305\uff0c\u53c8\u51fa\u73fe\u65b0\u7684\u72c0\u6cc1\u3002\u4e8c\u500b\u652f\u6d3e\u6d41\u4fbf\u3001\u8fe6\u5f97\uff08\u5f8c\u4f86\u52a0\u4e0a\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\uff0c\u6240\u4ee5\u8b8a\u6210\u662f\u4e8c\u500b\u534a\u652f\u6d3e\uff09\uff0c\u5f7c\u6b64\u53d7\u5f71\u97ff\uff0c\u9084\u6c92\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u5c31\u767c\u73fe\u7d04\u4f46\u6cb3\u6771\u7684\u571f\u5730\u80a5\u7f8e\uff0c\u53ef\u7267\u653e\u7272\u755c\uff0c\u7adf\u7136\u4e00\u8d77\u653e\u68c4\u4e86\u4e0a\u5e1d\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u7684\u65e8\u610f\uff0c\u8981\u6c42\u6469\u897f\u5141\u8a31\u4ed6\u5011\u5728\u7d04\u4f46\u6cb3\u6771\u5b89\u5bb6\u7acb\u696d\u3002\u6469\u897f\u4e00\u807d\u982d\u90fd\u660f\u4e86\uff0c\u806f\u60f3\u523038\u5e74\u524d10\u500b\u63a2\u5b50\u5bb3\u5f97\u4e0a\u4e00\u4ee3\u4eba\u5012\u6583\u66e0\u91ce\uff0c\u4fbf\u7528\u9019\u6bb5\u6b77\u53f2\u91cd\u91cd\u8cac\u5099\u4ed6\u5011\u3002<\/p>\n<p>\uff081\uff09\u6d41\u4fbf\u3001\u8fe6\u5f97\uff0c\u52a0\u4e0a\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\uff0c\u7a81\u767c\u5947\u62db\uff0c\u5728\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u524d\uff0c\u767c\u73fe\u61c9\u8a31\u4e4b\u5730\u7684\u5916\u9762\u571f\u5730\u5df2\u7d93\u5438\u5f15\u4ed6\u5011\u7684\u8208\u8da3\uff1a\u9ad8\u539f\u5730\u5e36\uff0c\u96e8\u6c34\u8c50\u8db3\uff0c\u571f\u5730\u80a5\u6c83\uff0c\u5b9c\u65bc\u653e\u7267\uff0c\u751a\u81f3\u806f\u5408\u8d77\u4f86\u653e\u68c4\u672a\u4f86\u5f97\u61c9\u8a31\u4e4b\u5730\u7684\u6a5f\u6703\uff0c\u76f4\u63a5\u5c31\u5730\u751f\u6839\u3002\u7576\u7136\u5f8c\u4f86\u4ed6\u5011\u4e5f\u771f\u7684\u5c45\u4f4f\u5728\u9019\u584a\u571f\u5730\u4e0a\uff0c\u4f46\u8981\u601d\u8003\u9019\u4e26\u4e0d\u662f\u4e0a\u5e1d\u8d77\u521d\u7684\u5fc3\u610f\u3002<\/p>\n<p>\u5e1d\u65e8\u610f\u4e2d\u300c\u61c9\u8a31\u4e4b\u5730\u300d\u662f\u5728\u7d04\u4f46\u6cb3\u5c0d\u9762\uff0c\u4e0a\u5e1d\u7684\u8a08\u756b\u4e0d\u53ea\u662f\u5e0c\u671b\u4ee5\u8272\u521712\u500b\u652f\u6d3e\u5728\u8fe6\u5357\u571f\u5730\u4e0a\u751f\u6839\u767c\u5c55\uff0c\u66f4\u671f\u671b\u4ed6\u5011\u5408\u4e00\u5718\u7d50\uff0c\u6210\u70ba\u842c\u570b\u7684\u795d\u798f\u3002\u7d50\u679c\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u53ea\u60f3\u5230\u81ea\u5df1\uff0c\u6c92\u6709\u9867\u5ff5\u5927\u5c40\u3002\u4ed6\u5011\u9078\u64c7\u7684\uff0c\u662f\u4eba\u7684\u300c\u6b21\u597d\u300d\uff0c\u800c\u4e0d\u662f\u4e0a\u5e1d\u7684\u300c\u6700\u597d\u300d\u3002\u96d6\u7136\u4e0a\u5e1d\u6700\u5f8c\u662f\u9ed8\u8a31\u4e86\uff0c\u53ea\u662f\u5f8c\u4f86\u56e0\u6b64\u767c\u751f\u4e86\u7d04\u66f8\u4e9e\u8a1822\u7ae0\u7684\u300c\u8b49\u58c7\u4e8b\u4ef6\u300d\uff08\u5f8c\u4f86\u662f\u4ee5\u548c\u5e73\u6536\u5834\uff09\u3002\u4f46\u82e5\u62c9\u9577\u6b77\u53f2\u7684\u6642\u9593\u4f86\u770b\uff0c\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\uff0c\u4e00\u65b9\u9762\u56e0\u70ba\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\u7f3a\u5c11\u8ecd\u4e8b\u5c4f\u969c\uff0c\u4f46\u4e3b\u8981\u539f\u56e0\u662f\u56e0\u70ba\u4ed6\u5011\u5f8c\u4f86\u96a8\u5f9e\u90a3\u5730\u4e4b\u6c11\u7684\u795e\u884c\u90aa\u6deb\uff0c\u90a3\u6c11\u5c31\u662f\u4e0a\u5e1d\u672c\u4f86\u8981\u4ed6\u5011\u53bb\u9664\u6ec5\u7684\uff0c\u6545\u6b64\u5f97\u7f6a\u4e86\u4e0a\u5e1d\uff0c\u5728\u6574\u500b\u4ee5\u8272\u5217\u9084\u6c92\u6709\u88ab\u64c4\u4e4b\u524d\uff0c\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\u5c31\u5148\u88ab\u4e9e\u8ff0\u64c4\u53bb\uff0c\u800c\u4e14\u4e00\u76f4\u90fd\u6c92\u6709\u518d\u56de\u4f86\u904e\uff08\u4ee3\u4e0a5\uff1a25~26\uff09<\/p>\n<p>\uff082\uff09\u6211\u5011\u76f8\u4fe1\u4e0a\u5e1d\u5728\u5275\u4e16\u4ee5\u524d\uff0c\u5c0d\u6211\u5011\u4e00\u751f\u5c31\u6709\u7942\u7f8e\u597d\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5728\u6211\u5011\u8ddf\u96a8\u4e0a\u5e1d\u7684\u5929\u570b\u65c5\u7a0b\u4e2d\uff0c\u4e0a\u5e1d\u9664\u4e86\u8981\u5e36\u6211\u5011\u9032\u5165\u6211\u5011\u7684\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u4f46\u4e5f\u8981\u8a13\u7df4\u3001\u88dd\u5099\u3001\u8003\u9a57\u3001\u9676\u5851\u6211\u5011\u5167\u5728\u7684\u751f\u547d\u54c1\u683c\u8db3\u4ee5\u627f\u64d4\u4f7f\u547d\u3002\u8a31\u591a\u4eba\u5728\u8003\u9a57\u7684\u904e\u7a0b\u4e2d\u56e0\u70ba\u4e0d\u4fe1\u8207\u6096\u9006\uff0c\u800c\u932f\u5931\u4e86\u4ed6\u5011\u539f\u672c\u61c9\u8a72\u64c1\u6709\u7684\u7522\u696d\u8207\u6a5f\u6703\u3002\u6709\u4eba\u8aaa\u904e\uff1a\u300c\u6700\u597d\u300d\u7684\u6575\u4eba\uff0c\u4e0d\u662f\u300c\u4e0d\u597d\u300d\uff0c\u800c\u662f\u300c\u6b21\u597d\u300d\u3002\u539f\u56e0\u662f\u6211\u5011\u4e00\u822c\u4eba\u4e0d\u6703\u7b28\u5230\u53bb\u9078\u64c7\u770b\u4f3c\u300c\u4e0d\u597d\u300d\u7684\u6771\u897f\uff0c\u4f46\u5e7e\u4e4e\u5927\u90e8\u4efd\u4eba\u90fd\u5728\u300c\u6b21\u597d\u300d\u7684\u4e8b\u4e0a\u8dcc\u5012\u4e86\u3002\u70ba\u4e86\u8981\u5f97\u5230\u300c\u6700\u597d\u300d\uff0c\u6211\u5011\u5fc5\u9808\u7d93\u904e\u91cd\u91cd\u8003\u9a57\uff0c\u5fc5\u9808\u5805\u6301\u5230\u5e95\u3002\u8a31\u591a\u4eba\u901a\u5e38\u6d3b\u5728\u300c\u77ed\u8996\u8fd1\u5229\u300d\u7684\u72f9\u7348\u773c\u5149\u4e2d\uff0c\u6025\u65bc\u6eff\u8db3\u65bc\u6b21\u597d\u7684\u9078\u64c7\uff0c\u537b\u5f9e\u4f86\u4e0d\u77e5\u9053\u4e0a\u5e1d\u70ba\u4ed6\u539f\u672c\u9810\u5099\u7684\uff0c\u662f\u4f55\u7b49\u300c\u8c50\u76db\u69ae\u8000\u300d\u7684\u7522\u696d\u3002<\/p>\n<p>\u9019\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\u96d6\u7136\u6bd4\u8d77\u5176\u4ed6\u5144\u5f1f\u5011\u66f4\u65e9\u9078\u64c7\u5230\u770b\u4f3c\u7f8e\u597d\u7684\u571f\u5730\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u5728\u6574\u500b\u8eab\u9ad4\u7684\u8a08\u756b\u4e2d\u88ab\u5207\u5272\u5728\u5916\uff0c\u800c\u4e14\u56e0\u70ba\u6c92\u6709\u5728\u4e00\u500b\u8eab\u9ad4\u4e2d\u88ab\u4fdd\u8b77\uff0c\u6210\u70ba\u6700\u5148\u88ab\u64c4\u63a0\uff0c\u518d\u4e5f\u6c92\u6709\u6a5f\u6703\u6b78\u56de\u9019\u5730\u3002\u9019\u90fd\u8b93\u6211\u5011\u770b\u51fa\u4e0a\u5e1d\u4e26\u4e0d\u6085\u7d0d\u4ed6\u5011\u77ed\u8996\u8fd1\u5229\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3001\u8f15\u5ffd\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4e5f\u81ea\u7d55\u65bc\u4ee5\u8272\u5217\u6574\u9ad4\u7684\u5171\u540c\u547d\u904b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4e0a\u5e1d\u8981\u8cdc\u7d66\u6211\u5011\u7684\u300c\u6700\u597d\u300d\uff0c\u662f\u503c\u5f97\u6211\u5011\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u53bb\u722d\u53d6\u7684\uff0c\u4e5f\u662f\u503c\u5f97\u300c\u5fcd\u8010\u7b49\u5019\u300d\u7684\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u8981\u300c\u5403\u5feb\u5f04\u7834\u7897\u300d\u3001\u300c\u56e0\u5c0f\u5931\u5927\u300d\uff0c\u800c\u5f8c\u6094\u4e00\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u6211\u751f\u547d\u4e2d\u6709\u4e00\u4e9b\u985e\u4f3c\u9078\u64c7\u300c\u6700\u597d\u300d\u7684\u60c5\u6cc1\uff0c\u5176\u4e2d\u4e00\u500b\u662f\u5a5a\u59fb\u3002\u621118\u6b72\u4fe1\u4e3b\uff0c\u5728\u6559\u6703\u4e2d\u5c31\u6709\u8a31\u591a\u7684\u6a5f\u6703\u8a8d\u8b58\u5f88\u591a\u7684\u59ca\u59b9\uff0c\u7576\u7136\u7576\u5175\u7684\u6a5f\u6703\u4e5f\u6709\u6a5f\u6703\u4ea4\u5f80\u672a\u4fe1\u4e3b\u7684\u5973\u5b69\u5b50\u300220\u51fa\u982d\u66fe\u7d93\u611b\u73a9\u4ea4\u4e86\u672a\u4fe1\u4e3b\u7684\u5973\u5b69\u5b50\uff0c\u534a\u5e74\u5f8c\u5979\u4e5f\u53d7\u6d17\uff0c\u4f46\u662f\u56e0\u70ba\u6e05\u695a\u4e0d\u662f\u4e0a\u5e1d\u5e36\u9818\u800c\u5fcd\u75db\u653e\u68c4\u3002\u5f8c\u4f86\u6211\u5c31\u5805\u6301\u5411\u4e3b\u79b1\u544a\u5e7e\u500b\u91cd\u5927\u7684\u689d\u4ef6\uff0c\u90fd\u662f\u6709\u95dc\u65bc\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u540c\u6642\u80fd\u5920\u7167\u9867\u5bb6\u4eba\u7684\u689d\u4ef6\uff0c\u9019\u4e9b\u79b1\u544a\u8b93\u6211\u76f4\u7b49\u523030\u6b72\u9047\u5230\u7389\u96f2\u4e4b\u524d\uff0c\u907f\u958b\u4e86\u8a31\u591a\u4e0d\u5fc5\u8981\u7684\u9ebb\u7169\u3002\u76f4\u5230\u9047\u5230\u7389\u96f2\u7684\u4e00\u523b\uff0c\u5fc3\u4e2d\u7acb\u523b\u6709\u4e86\u6975\u6df1\u7684\u5e73\u5b89\u8207\u78ba\u64da\u3002\u96d6\u7136\u5a5a\u5f8c\u4ecd\u6709\u8a31\u591a\u554f\u984c\u8207\u722d\u5435\uff0c\u4e3b\u8981\u662f\u6211\u539f\u751f\u5bb6\u5ead\u9670\u5f71\u9020\u6210\u7684\u554f\u984c\u3002\u4f46\u662f\u4e0a\u5e1d\u65e2\u7136\u9810\u5099\uff0c\u5c31\u6709\u6578\u4e0d\u6e05\u7684\u6069\u5178\u8207\u4fdd\u5b88\u966a\u4f34\u6211\u5011\u8d70\u904e\u98a8\u96e8\uff0c\u8e0f\u4e0a\u751f\u6d3b\u8207\u4e8b\u5949\u7684\u9053\u8def\u3002<\/p>\n<p>\u6211\u5e38\u60f3\u5982\u679c\u6c92\u6709\u9078\u64c7\u4e0a\u5e1d\u9810\u5099\u6700\u597d\u7684\uff0c\u6211\u6703\u4e0d\u6703\u5728\u6b21\u597d\u7684\u9078\u64c7\u4e2d\u5c31\u5931\u53bb\u4e86\u6211\u7684\u547c\u53ec\u8207\u547d\u5b9a\u3002\u56e0\u70ba\u6211\u4e0d\u5e0c\u671b\u5a5a\u59fb\u53ea\u662f\u4e8c\u500b\u4eba\u55ae\u55ae\u70ba\u4e86\u5171\u540c\u751f\u6d3b\u5728\u4e00\u8d77\uff0c\u6211\u66f4\u5e0c\u671b\u662f\u80fd\u5920\u4e00\u8d77\u8ffd\u6c42\u300c\u6c38\u6046\u7684\u795d\u798f\u8207\u734e\u8cde\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u7942\u7684\u6069\u5178\u59cb\u7d42\u4fdd\u5b88\u6211\u5011\u7684\u5bb6\uff0c\u76fc\u671b\u6211\u4e5f\u5411\u7d04\u66f8\u4e9e\u4e00\u6a23\u80fd\u5920\u5766\u7136\u5ba3\u544a\uff1a\u300c\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u300d\u3002\uff08\u5728\u6b64\u4e5f\u52c9\u52f5\u5df2\u5a5a\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u7ba1\u6211\u5011\u9078\u64c7\u5982\u4f55\uff0c\u4f46\u662f\u4e00\u65e6\u7d50\u5a5a\u4e4b\u5f8c\u5c31\u6709\u4e86\u795e\u8056\u7684\u5a5a\u7d04\uff0c\u6211\u5011\u52d9\u8981\u5805\u6301\u79b1\u544a\u8207\u4fe1\u9760\uff0c\u4e0a\u5e1d\u5927\u80fd\u80fd\u5920\u5316\u89e3\u4e00\u5207\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u5316\u89e3\u7f9e\u8fb1\u8b8a\u6210\u69ae\u8000\u3002\u4f46\u662f\u4e0a\u5e1d\u671f\u671b\u6211\u5011\u4e0d\u53ea\u662f\u79b1\u544a\u5a5a\u59fb\u5e78\u798f\u7f8e\u6eff\uff0c\u4e0a\u5e1d\u66f4\u95dc\u5fc3\u6211\u5011\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\uff0c\u6240\u4ee5\u70ba\u5a5a\u59fb\u79b1\u544a\uff0c\u4e00\u6a23\u8981\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8b93\u795e\u4f86\u7ffb\u8f49\u795d\u798f\u6211\u5011\u7684\u5a5a\u59fb\u3002\u4f46\u662f\u5982\u679c\u5df2\u7d93\u662f\u55ae\u89aa\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u4e0d\u8981\u6d3b\u5728\u63a7\u544a\u4e4b\u4e2d\uff0c\u7e7c\u7e8c\u597d\u597d\u611b\u4e3b\u8ffd\u6c42\u4e3b\uff0c\u56e0\u70ba\u5929\u4e0a\u4e0d\u5ac1\u4e5f\u4e0d\u5a36\uff0c\u5df2\u5a5a\u6216\u672a\u5a5a\u540c\u6a23\u8981\u5b78\u7fd2\u501a\u9760\u4e3b\u559c\u6a02\u800c\u6d3b\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u8b80\u7d93\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\u56e0\u70ba\u88ab\u773c\u524d\u7f8e\u597d\u7684\u4e8b\u7269\u6240\u8ff7\u60d1\uff0c\u6025\u65bc\u722d\u53d6\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\uff0c\u7adf\u7136\u60f3\u8981\u653e\u68c4\u61c9\u8a31\u4e4b\u5730\uff0c\u800c\u5931\u53bb\u8207\u5f1f\u5144\u5011\u5171\u540c\u5c45\u4f4f\u5f97\u5730\u70ba\u696d\u7684\u6a5f\u6703\uff0c\u8b93\u6211\u5011\u770b\u5230\u4eba\u6027\u7684\u8edf\u5f31\u3002\u53ea\u662f\u56e0\u70ba\u773c\u524d\u4e00\u6642\u7684\u300c\u6b21\u597d\u300d\uff0c\u7adf\u7136\u6514\u963b\u6211\u5011\u6709\u6a5f\u6703\u5f97\u5230\u4eba\u751f\u4e2d\u7684\u300c\u6700\u597d\u300d\u3002\u539f\u4f86\u6700\u597d\u7684\u9078\u64c7\uff0c\u7e3d\u662f\u503c\u5f97\u7b49\u5f85\u3001\u503c\u5f97\u5fcd\u8010\uff0c\u4e5f\u503c\u5f97\u4ed8\u4e0a\u4e00\u5207\u4ee3\u50f9\u53bb\u8ffd\u6c42\u3002\u4eca\u5929\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u660e\u767d\u539f\u4f86\u6211\u5011\u80fd\u5920\u5f97\u5230\u300c\u6700\u597d\u300d\u7684\u7522\u696d\uff0c\u5c31\u662f\u5f97\u4ee5\u9032\u5165\u300c\u795e\u7684\u570b\u300d\uff0c\u4e26\u4e14\u80fd\u5920\u7528\u4eca\u751f\u6211\u5011\u6240\u64c1\u6709\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u8cc7\u6e90\uff0c\u4f86\u8cfa\u53d6\u300c\u6c38\u6046\u69ae\u8000\u7684\u51a0\u5195\u8207\u734e\u8cde\u300d\uff0c\u624d\u4e0d\u81f4\u65bc\u5230\u6700\u5f8c\u662f\u6d3b\u5728\u6c38\u7121\u6b62\u76e1\u7684\u300c\u54c0\u54ed\u5207\u9f52\u300d\u4e4b\u4e2d\u3002\u4fdd\u5b88\u6211\u5011\u6210\u70ba\u5fe0\u5fc3\u6bb7\u52e4\u7684\u300c\u667a\u6167\u4eba\u300d\uff0c\u70ba\u4e86\u6c38\u6046\u4e2d\u7684\u6700\u597d\u800c\u6d3b\u3002\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3653 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/201707.jpg?resize=1200%2C873&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"873\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-3654 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/2017071.jpg?resize=1200%2C2701&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"2701\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 32\uff1a1~15 32\uff1a1\u6d41\u4fbf\u5b50\u5b6b\u548c\u8fe6\u5f97\u5b50\u5b6b\u7684\u7272\u755c\u6975\u5176\u773e\u591a\uff1b\u4ed6\u5011\u770b\u898b\u96c5\u8b1d\u5730\u548c\u57fa\u5217\u5730\u662f\u53ef\u7267\u653e\u7272\u755c\u4e4b\u5730\uff0c 3 &#8230; <a title=\"2017 &#8211; 07 &#8211; 21 QT \u6c11\u6578\u8a18 32\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-21-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a115\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 21 QT \u6c11\u6578\u8a18 32\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3656,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3549","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3549","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3549"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3656"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}