{"id":7748,"date":"2020-03-01T12:55:45","date_gmt":"2020-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7748"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 03 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 16\uff1a1~15<br \/>\n16\uff1a1 \u300c\u6211\u5df2\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u4e0d\u81f3\u65bc\u8dcc\u5012\u3002<br \/>\n16\uff1a2 \u4eba\u8981\u628a\u4f60\u5011\u8d95\u51fa\u6703\u5802\uff0c\u4e26\u4e14\u6642\u5019\u5c07\u5230\uff0c\u51e1\u6bba\u4f60\u5011\u7684\u5c31\u4ee5\u70ba\u662f\u4e8b\u5949\u3000\u795e\u3002<br \/>\n16\uff1a3 \u4ed6\u5011\u9019\u6a23\u884c\uff0c\u662f\u56e0\u672a\u66fe\u8a8d\u8b58\u7236\uff0c\u4e5f\u672a\u66fe\u8a8d\u8b58\u6211\u3002<br \/>\n16\uff1a4 \u6211\u5c07\u9019\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u53eb\u4f60\u5011\u5230\u4e86\u6642\u5019\u53ef\u4ee5\u60f3\u8d77\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\u4e86\u3002\u300d\u300c\u6211\u8d77\u5148\u6c92\u6709\u5c07\u9019\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n16\uff1a5 \u73fe\u4eca\u6211\u5f80\u5dee\u6211\u4f86\u7684\u7236\u90a3\u88cf\u53bb\uff0c\u4f60\u5011\u4e2d\u9593\u4e26\u6c92\u6709\u4eba\u554f\u6211\uff1a\u300e\u4f60\u5f80\u54ea\u88cf\u53bb\uff1f\u300f<br \/>\n16\uff1a6 \u53ea\u56e0\u6211\u5c07\u9019\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6eff\u5fc3\u6182\u6101\u3002<br \/>\n16\uff1a7 \u7136\u800c\uff0c\u6211\u5c07\u771f\u60c5\u544a\u8a34\u4f60\u5011\uff0c\u6211\u53bb\u662f\u8207\u4f60\u5011\u6709\u76ca\u7684\uff1b\u6211\u82e5\u4e0d\u53bb\uff0c\u4fdd\u60e0\u5e2b\u5c31\u4e0d\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff1b\u6211\u82e5\u53bb\uff0c\u5c31\u5dee\u4ed6\u4f86\u3002<br \/>\n16\uff1a8 \u4ed6\u65e2\u4f86\u4e86\uff0c\u5c31\u8981\u53eb\u4e16\u4eba\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002<br \/>\n16\uff1a9 \u70ba\u7f6a\uff0c\u662f\u56e0\u4ed6\u5011\u4e0d\u4fe1\u6211\uff1b<br \/>\n16\uff1a10 \u70ba\u7fa9\uff0c\u662f\u56e0\u6211\u5f80\u7236\u90a3\u88cf\u53bb\uff0c\u4f60\u5011\u5c31\u4e0d\u518d\u898b\u6211\uff1b<br \/>\n16\uff1a11 \u70ba\u5be9\u5224\uff0c\u662f\u56e0\u9019\u4e16\u754c\u7684\u738b\u53d7\u4e86\u5be9\u5224\u3002<br \/>\n16\uff1a12 \u300c\u6211\u9084\u6709\u597d\u4e9b\u4e8b\u8981\u544a\u8a34\u4f60\u5011\uff0c\u4f46\u4f60\u5011\u73fe\u5728\u64d4\u7576\u4e0d\u4e86\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u9818\u6703\uff09\u3002<br \/>\n16\uff1a13 \u53ea\u7b49\u771f\u7406\u7684\u8056\u9748\u4f86\u4e86\uff0c\u4ed6\u8981\u5f15\u5c0e\u4f60\u5011\u660e\u767d\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u4e00\u5207\u7684\u771f\u7406\uff1b\u56e0\u70ba\u4ed6\u4e0d\u662f\u6191\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u628a\u4ed6\u6240\u807d\u898b\u7684\u90fd\u8aaa\u51fa\u4f86\uff0c\u4e26\u8981\u628a\u5c07\u4f86\u7684\u4e8b\u544a\u8a34\u4f60\u5011\u3002<br \/>\n16\uff1a14 \u4ed6\u8981\u69ae\u8000\u6211\uff0c\u56e0\u70ba\u4ed6\u8981\u5c07\u53d7\u65bc\u6211\u7684\u544a\u8a34\u4f60\u5011\u3002<br \/>\n16\uff1a15 \u51e1\u7236\u6240\u6709\u7684\uff0c\u90fd\u662f\u6211\u7684\uff1b\u6240\u4ee5\u6211\u8aaa\uff0c\u4ed6\u8981\u5c07\u53d7\u65bc\u6211\u7684\u544a\u8a34\u4f60\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 16\uff1a4 \u6211\u5c07\u9019\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u53eb\u4f60\u5011\u5230\u4e86\u6642\u5019\u53ef\u4ee5\u60f3\u8d77\u6211\u5c0d\u4f60\u5011\u8aaa\u904e\u4e86\u3002\u6211\u8d77\u5148\u6c92\u6709\u5c07\u9019\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n16\uff1a7 \u7136\u800c\uff0c\u6211\u5c07\u771f\u60c5\u544a\u8a34\u4f60\u5011\uff0c\u6211\u53bb\u662f\u8207\u4f60\u5011\u6709\u76ca\u7684\uff1b\u6211\u82e5\u4e0d\u53bb\uff0c\u4fdd\u60e0\u5e2b\u5c31\u4e0d\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff1b\u6211\u82e5\u53bb\uff0c\u5c31\u5dee\u4ed6\u4f86\u3002<br \/>\n16\uff1a8 \u4ed6\u65e2\u4f86\u4e86\uff0c\u5c31\u8981\u53eb\u4e16\u4eba\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002<br \/>\n16\uff1a13 \u53ea\u7b49\u771f\u7406\u7684\u8056\u9748\u4f86\u4e86\uff0c\u4ed6\u8981\u5f15\u5c0e\u4f60\u5011\u660e\u767d\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u4e00\u5207\u7684\u771f\u7406\uff1b\u56e0\u70ba\u4ed6\u4e0d\u662f\u6191\u81ea\u5df1\u8aaa\u7684\uff0c\u4e43\u662f\u628a\u4ed6\u6240\u807d\u898b\u7684\u90fd\u8aaa\u51fa\u4f86\uff0c\u4e26\u8981\u628a\u5c07\u4f86\u7684\u4e8b\u544a\u8a34\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u4eba\u8981\u628a\u4f60\u5011\u8d95\u51fa\u6703\u5802\uff0c\u4e26\u4e14\u6642\u5019\u5c07\u5230\uff0c\u51e1\u6bba\u4f60\u5011\u7684\u5c31\u4ee5\u70ba\u662f\u4e8b\u5949\u3000\u795e\u3002\u300d\u8036\u7a4c\u544a\u8a34\u9580\u5f92\uff0c\u63a5\u4e0b\u4f86\u9580\u5f92\u6703\u9762\u81e8\u7684\uff0c\u4e0d\u662f\u69ae\u83ef\u5bcc\u8cb4\uff0c\u50cf\u4ed6\u5011\u4e00\u958b\u59cb\u4ee5\u70ba\u8ddf\u96a8\u8036\u7a4c\u5c31\u662f\u6e96\u5099\u5f97\u5230\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\u8207\u98db\u9ec3\u9a30\u9054\u4e00\u6a23\uff0c\u800c\u662f\u903c\u8feb\u8207\u6b7b\u4ea1\u3002\u9019\u4e9b\u7d93\u6587\u5728\u8056\u7d93\u4e2d\u5be6\u5728\u592a\u591a\u4e86\uff1a<br \/>\n\u63d0\u5f8c3\uff1a12\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u51e1\u7acb\u5fd7\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u656c\u8654\u5ea6\u65e5\u7684\u4e5f\u90fd\u8981\u53d7\u903c\u8feb\u3002\u300d<br \/>\n\u592a5\uff1a10~11\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u6709\u798f\u4e86\uff01\u56e0\u70ba\u5929\u570b\u662f\u4ed6\u5011\u7684\u3002\u4eba\u82e5\u56e0\u6211\u8fb1\u7f75\u4f60\u5011\uff0c\u903c\u8feb\u4f60\u5011\uff0c\u634f\u9020\u5404\u6a23\u58de\u8a71\u6bc0\u8b17\u4f60\u5011\uff0c\u4f60\u5011\u5c31\u6709\u798f\u4e86\uff01\u300d<\/p>\n<p>\u5f9e\u820a\u7d04\u958b\u59cb\u4ee5\u8272\u5217\u4eba\u6bba\u5bb3\u5148\u77e5\uff0c\u5230\u4e86\u65b0\u7d04\u6bba\u5bb3\u8036\u7a4c\u958b\u59cb\uff0c\u4e16\u754c\u5c31\u4e00\u76f4\u6301\u7e8c\u4e0d\u65b7\u5730\u5728\u903c\u8feb\u6bba\u5bb3\u4e3b\u7684\u9580\u5f92\uff0c\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u4fe1\uff0c\u6575\u64cb\u795e\uff1a\u300c\u51e1\u6bba\u4f60\u5011\u7684\u5c31\u4ee5\u70ba\u662f\u4e8b\u5949\u3000\u795e\u3002\u300d\u5c31\u597d\u50cf\u7576\u521d\u4fdd\u7f85\u903c\u8feb\u57fa\u7763\u5f92\u4ee5\u70ba\u662f\u5728\u670d\u4e8b\u795e\uff0c\u6216\u662f\u6b77\u4e16\u6b77\u4ee3\u7121\u6578\u7684\u57fa\u7763\u5f92\u70ba\u4fe1\u4ef0\u6b89\u9053\u7684\uff0c\u4e0d\u8a08\u5176\u6578\uff0c\u5c31\u7b97\u662f\u4eca\u5929\u4e5f\u662f\u7e7c\u7e8c\u767c\u751f\u3002\u555f\u793a\u93046\uff1a9~11\uff0c\u7b2c\u4e94\u5370\u63ed\u958b\uff0c\u796d\u58c7\u5e95\u4e0b\u6709\u6b89\u9053\u8005\u7684\u9748\u9b42\u547c\u558a\uff0c\u4e0a\u5e1d\u8981\u4ed6\u5011\u5b89\u606f\u7247\u523b\u7b49\u5230\u6b89\u9053\u8005\u7684\u6578\u76ee\u6eff\u8db3\u3002\u6211\u5011\u8aaa\u904e\u9019\u4e16\u754c\u7684\u738b\uff0c\u5c31\u662f\u9b54\u9b3c\uff0c\u8981\u806f\u5408\u4e16\u754c\u6575\u64cb\u795e\u7684\u90aa\u60e1\u9ad4\u7cfb\uff0c\u8207\u5f15\u8a98\u7f6a\u4eba\u7684\u8001\u6211\u79c1\u617e\uff0c\u806f\u5408\u8d77\u4f86\u653b\u64ca\u795e\u7684\u767e\u59d3\u3002\u9019\u662f\u5fc5\u5b9a\u6703\u6709\u7684\u4e8b\uff0c\u6240\u4ee5\u8036\u7a4c\u4e8b\u5148\u63d0\u51fa\u8b66\u544a\uff0c\u514d\u5f97\u6b77\u4e16\u6b77\u4ee3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u56e0\u8edf\u5f31\u800c\u4e0d\u4fe1\u8dcc\u5012\uff1a\u300c\u6211\u5df2\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u4e0d\u81f3\u65bc\u8dcc\u5012\u3002\u300d\u610f\u601d\u662f\u6211\u5011\u4e00\u4fe1\u4e3b\uff0c\u4e00\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u958b\u59cb\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u9019\u662f\u4e00\u689d\u5341\u67b6\u7a84\u8def\uff0c\u4e5f\u662f\u4e00\u689d\u69ae\u8000\u7684\u5929\u570b\u9053\u8def\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u80fd\u5805\u6301\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff01\u53cd\u800c\u5982\u679c\u4e00\u5fc3\u60f3\u8981\u8ffd\u6c42\u4e16\u754c\u5bb4\u6a02\u8207\u8a0e\u4e16\u4eba\u559c\u6b61\uff0c\u800c\u5411\u7f6a\u60e1\u79c1\u617e\u59a5\u5354\u7684\u4eba\uff0c\u7d42\u5fc5\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\uff082\uff09\u4e16\u754c\u6703\u903c\u8feb\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4f46\u6211\u5011\u4e0d\u9700\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u8aaa\u8036\u7a4c\u5df2\u7d93\u4e8b\u5148\u63d0\u9192\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u6709\u53d7\u82e6\u7684\u5fc3\u5fd7\u3002\u53e6\u4e00\u500b\u5c31\u662f\u4e3b\u4e00\u76f4\u90fd\u6c92\u6709\u96e2\u958b\u6211\u5011\uff0c\u8cdc\u4e0b\u8056\u9748\u4fdd\u60e0\u5e2b\u8207\u6211\u5011\u540c\u5728\u3002\u4e3b\u8036\u7a4c\u5982\u679c\u6c92\u6709\u5347\u5929\u96e2\u958b\uff0c\u4ed6\u5728\u8089\u8eab\u4e4b\u4e2d\u6703\u53d7\u5230\u6642\u9593\u7a7a\u9593\u7684\u9650\u5236\uff0c\u4f46\u662f\u8036\u7a4c\u96e2\u958b\u8cdc\u4e0b\u8056\u9748\uff0c\u624d\u80fd\u8207\u4e16\u4e0a\u6bcf\u4e00\u500b\u9580\u5f92\u540c\u6642\u540c\u5728\u3002\u800c\u4e14\u8036\u7a4c\u82e5\u4e0d\u96e2\u958b\uff0c\u9580\u5f92\u5c31\u4e0d\u80fd\u7368\u7acb\u6210\u9577\uff0c\u6703\u501a\u983c\u770b\u5f97\u898b\u7684\u4eba\u52dd\u904e\u501a\u9760\u770b\u4e0d\u898b\u7684\u8056\u9748\u3002\u5c31\u9023\u8036\u7a4c\u5c1a\u4e14\u8981\u96e2\u958b\u628a\u9580\u5f92\u4ea4\u7d66\u8056\u9748\uff0c\u4f55\u6cc1\u4eca\u5929\u7684\u795e\u8077\u4eba\u54e1\uff0c\u4e5f\u61c9\u7576\u8a13\u7df4\u6bcf\u4f4d\u9580\u5f92\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u8ddf\u96a8\u9580\u5f92\uff0c\u751f\u547d\u624d\u80fd\u771f\u6b63\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>v8~11\u300c\u4ed6\uff08\u8056\u9748\uff09\u65e2\u4f86\u4e86\uff0c\u5c31\u8981\u53eb\u4e16\u4eba\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u3002\u300d\u8056\u9748\u662f\u771f\u7406\u7684\u9748\uff0c\u662f\u771f\u5be6\u7684\u9748\uff0c\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u662f\u70ba\u4e86\u8981\u5149\u7167\u4eba\u5fc3\u4e2d\u96b1\u85cf\u7684\u7f6a\u60e1\uff0c\u53eb\u7f6a\u4eba\u5f9e\u8056\u9748\u7684\u773c\u5149\u4e2d\u770b\u898b\u81ea\u5df1\u662f\u5982\u4f55\u7684\u6557\u58de\u3001\u7f6a\u60e1\u3001\u5f97\u7f6a\u795e\uff0c\u4ee5\u81f4\u65bc\u751f\u767c\u6094\u6539\u7684\u5fc3\u3002\u6709\u4e00\u6b21\u5f7c\u5f97\u8b1b\u9053\u5e36\u98183000\u4eba\u4fe1\u4e3b\uff0c\u662f\u56e0\u70ba\u8056\u9748\u611f\u52d5\u4ed6\u5011\u89ba\u5f97\u300c\u624e\u5fc3\u300d\uff0c\u56e0\u70ba\u88ab\u8056\u9748\u5149\u7167\u7d42\u65bc\u8a8d\u6e05\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u9700\u8981\u6c42\u795e\u7684\u9952\u6055\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u50b3\u798f\u97f3\u544a\u8a34\u5225\u4eba\u662f\u7f6a\u4eba\uff0c\u4f46\u8a31\u591a\u4eba\u6703\u6297\u62d2\u6575\u64cb\uff0c\u6216\u662f\u982d\u8166\u540c\u610f\uff0c\u4f46\u662f\u9748\u88cf\u660f\u6697\uff0c\u4e0d\u662f\u6d3b\u5728\u771f\u6b63\u7684\u4fe1\u5fc3\u4e4b\u4e2d\u3002\u6240\u4ee5\u6211\u5011\u50b3\u798f\u97f3\u7d66\u4e16\u4eba\uff0c\u771f\u6b63\u80fd\u5920\u53eb\u4e00\u500b\u4eba\u91cd\u751f\u5f97\u6551\uff0c\u5f9e\u7f6a\u4e2d\u6094\u6539\u7684\uff0c\u4e0d\u662f\u50b3\u798f\u97f3\u8005\u7684\u529f\u529b\u6216\u53b2\u5bb3\uff0c\u800c\u662f\u5b8c\u5168\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5f9e\u5fc3\u88cf\u5149\u7167\u7f6a\u4eba\u53eb\u4eba\u77e5\u7f6a\uff0c\u7d66\u7f6a\u4eba\u610f\u9858\u6094\u6539\uff0c\u624d\u80fd\u5f97\u6551\u3002<\/p>\n<p>\uff083\uff09\u8056\u9748\u8981\u53eb\u7f6a\u4eba\u300c\u70ba\u7f6a\uff0c\u662f\u56e0\u4ed6\u5011\u4e0d\u4fe1\u6211\uff1b\u70ba\u7fa9\uff0c\u662f\u56e0\u6211\u5f80\u7236\u90a3\u88cf\u53bb\uff0c\u4f60\u5011\u5c31\u4e0d\u518d\u898b\u6211\uff1b\u9019\u88cf\u601d\u5c31\u662f\u300c\u8036\u7a4c\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u986f\u51fa\u4e86\u7942\u662f\u771f\u795e\uff0c\u986f\u51fa\u7942\u8b1b\u7684\u90fd\u662f\u771f\u7684\uff0c\u986f\u51fa\u7942\u662f\u7fa9\u7684\u3002\u300d\u70ba\u5be9\u5224\uff0c\u662f\u56e0\u9019\u4e16\u754c\u7684\u738b\u53d7\u4e86\u5be9\u5224\uff1b\u610f\u601d\u662f\u300c\u5982\u679c\u8056\u9748\u5de5\u4f5c\uff0c\u4eba\u8cac\u5099\u81ea\u5df1\uff0c\u4eba\u6703\u767c\u73fe\u4ed6\u4ee5\u524d\u8ddf\u96a8\u7684\u4e16\u754c\u7684\u738b\u662f\u932f\u7684\uff0c\u4e16\u754c\u7684\u738b\u6492\u4f46\u88ab\u5be9\u5224\u4e86\uff0c\u800c\u4e14\u767c\u73fe\u9019\u6574\u500b\u4e16\u754c\u7684\u9ad4\u5236\u90fd\u662f\u932f\u7684\uff0c\u597d\u53eb\u6211\u5011\u53ef\u4ee5\u6b78\u5411\u4e0a\u5e1d\u3002\u300dv13\u300c\u53ea\u7b49\u771f\u7406\u7684\u8056\u9748\u4f86\u4e86\uff0c\u4ed6\u8981\u5f15\u5c0e\u4f60\u5011\u660e\u767d\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u4e00\u5207\u7684\u771f\u7406\u3002\u300d\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u5be6\u5728\u4e0d\u80fd\u5b8c\u5168\u660e\u767d\uff0c\u5c31\u50cf\u9748\u88cf\u6c92\u6709\u958b\u7ac5\u4e00\u6a23\uff0c\u5c6c\u9748\u7684\u8033\u807e\u773c\u778e\u5fc3\u4ea1\uff0c\u770b\u4e0d\u6e05\u695a\u771f\u76f8\u3002\u9664\u975e\u8056\u9748\u52d5\u5de5\u3001\u5149\u7167\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u5728\u9748\u88cf\u770b\u6e05\uff0c\u6211\u5011\u662f\u7f6a\u4eba\u4e2d\u7684\u7f6a\u9b41\uff0c\u7adf\u80fd\u5982\u6b64\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u53c8\u6d3b\u5728\u81ea\u7fa9\u8207\u8001\u6211\u4e4b\u4e2d\u3002\u8056\u9748\u5149\u7167\u6211\u5011\u4e26\u4e14\u6307\u51fa\u771f\u7406\uff0c\u6211\u5011\u82e5\u662f\u7518\u5fc3\u6094\u6539\u9806\u670d\uff0c\u5c31\u5fc5\u5f97\u6551\uff0c\u5426\u5247\u5c31\u8981\u5b9a\u7f6a\u3002<\/p>\n<p>\u4ec0\u9ebc\u53eb\u4f5c\u4fe1\u8036\u7a4c\uff1f\u5f88\u591a\u4eba\u4ee5\u70ba\u5c31\u662f\u53d7\u6d17\u52a0\u5165\u6559\u6703\u53c3\u52a0\u805a\u6703\uff0c\u6216\u662f\u4ee5\u70ba\u6295\u5165\u6559\u6703\u8ab2\u7a0b\u8207\u670d\u4e8b\u2026\uff0c\u6050\u6015\u9019\u4e9b\u90fd\u4e0d\u898b\u5f97\u662f\u771f\u6b63\u4fe1\u4e3b\u7684\u8a18\u865f\uff0c\u56e0\u70ba\u5c31\u50cf\u7336\u5927\u4e5f\u66fe\u7d93\u6487\u4e0b\u4e00\u5207\u4f86\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u66fe\u6295\u51653\u5e74\u534a\u7684\u670d\u4e8b\uff0c\u4f46\u4ed6\u4e26\u6c92\u6709\u771f\u6b63\u4fe1\u4e3b\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4ed6\u6d3b\u5728\u8001\u6211\u7684\u79c1\u617e\u4e4b\u4e2d\uff0c\u4ed6\u4e0d\u662f\u4fe1\u4e3b\uff0c\u800c\u662f\u60f3\u8981\u5229\u7528\u4e3b\u4f86\u6eff\u8db3\u500b\u4eba\u7684\u79c1\u617e\uff0c\u7336\u5927\u88cf\u9762\u8caa\u611b\u9019\u500b\u4e16\u754c\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u570b\u5728\u4ed6\u5fc3\u4e2d\u88ab\u64e0\u4e86\u51fa\u53bb\uff0c\u6c92\u6709\u4e00\u7d72\u5730\u4f4d\u3002\u4e00\u500b\u4eba\u771f\u6b63\u4fe1\u4e3b\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u8207\u6211\u5011\u6b63\u78ba\u7684\u56de\u61c9\u3002\u8056\u9748\u8207\u4eba\u7684\u540c\u5de5\uff0c\u5c31\u662f\u8056\u9748\u5929\u5929\u5149\u7167\u4eba\u88cf\u9762\u7684\u9ed1\u6697\u8207\u7f6a\u60e1\uff0c\u6311\u6230\u4eba\u5929\u5929\u4f86\u5230\u4e3b\u524d\u6094\u6539\u8207\u6d17\u8173\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u8056\u9748\u5929\u5929\u7528\u795e\u7684\u8a71\u4f86\u5145\u6eff\u6211\u5011\uff0c\u8a66\u9a57\u6211\u5011\uff0c\u5851\u9020\u6211\u5011\uff0c\u4e00\u5929\u4e00\u9ede\u4e00\u6ef4\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u751f\u547d\u771f\u5be6\u6539\u8b8a\uff0c\u56e0\u70ba\u300c\u4fe1\u4e3b\u3001\u611b\u4e3b\u300d\uff0c\u800c\u6d3b\u51fa\u4e8b\u5949\u7684\u751f\u547d\u3002\u751f\u547d\u679c\u5b50\u5728\u670d\u4e8b\u4e4b\u524d\uff0c\u5426\u5247\u670d\u4e8b\u5c07\u4e0d\u88ab\u7d00\u5ff5\uff0c\u679c\u5b50\u5c31\u662f\u611b\u4e3b\uff0c\u76f8\u4fe1\u4e3b\uff0c\u4fe1\u671b\u611b\uff0c\u8056\u9748\u679c\u5b50\u624d\u80fd\u6c38\u9060\u9577\u5b58\uff0c\u9019\u5c31\u662f\u771f\u6b63\u7684\u4fe1\u8036\u7a4c\u3002\u5f9e\u4e00\u958b\u59cb\u7684\u8056\u9748\u5149\u7167\uff0c\u53eb\u4eba\u70ba\u7f6a\u70ba\u7fa9\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\uff1b\u4e00\u76f4\u5230\u8056\u9748\u5929\u5929\u5149\u7167\uff0c\u5929\u5929\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u7684\u771f\u7406\uff0c\u5929\u5929\u7528\u4e3b\u7684\u8a71\u8207\u5bf6\u8840\u6f54\u6de8\u6211\u5011\uff0c\u70ba\u6211\u5011\u6d17\u8173\uff1b\u8056\u9748\u4e5f\u5929\u5929\u5728\u6211\u5011\u88cf\u9762\u4f7f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u6b78\u69ae\u8000\u8207\u5929\u7236\uff01\u9019\u4e00\u5207\uff0c\u90fd\u662f\u8056\u9748\u4e3b\u52d5\u7684\u4f5c\u70ba\uff0c\u8207\u6211\u5011\u4eba\u7684\u9806\u670d\u56de\u61c9\uff0c\u9019\u624d\u662f\u771f\u6b63\u5f97\u6551\u7684\u4fe1\u5fc3\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\u63d0\u9192\u6211\uff0c\u771f\u6b63\u7684\u6094\u6539\u4e0d\u662f\u4eba\u7684\u4f5c\u70ba\uff0c\u800c\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u9b54\u9b3c\u559c\u6b61\u63a7\u544a\u7f6a\u4eba\uff0c\u6216\u662f\u6211\u5011\u5c31\u7b97\u6307\u51fa\u4eba\u7684\u7f6a\u4f86\uff0c\u90fd\u4e0d\u80fd\u53eb\u4eba\u56e0\u6b64\u5f97\u6551\u3002\u9664\u975e\u8056\u9748\u81ea\u5df1\u5728\u7f6a\u4eba\u5fc3\u88cf\u5149\u7167\uff0c\u53eb\u4eba\u5728\u771f\u5149\u4e2d\u770b\u898b\u81ea\u5df1\u7684\u7f6a\u8207\u6557\u58de\uff0c\u662f\u5982\u4f55\u5f97\u7f6a\u795e\uff0c\u52a0\u4e0a\u6211\u5011\u9858\u610f\u56e0\u70ba\u624e\u5fc3\u800c\u6094\u6539\uff0c\u9019\u624d\u662f\u771f\u5be6\u5f97\u6551\u7684\u4fe1\u5fc3\u3002\u50b3\u7d14\u6b63\u7684\u798f\u97f3\u662f\u6211\u5011\u7684\u8077\u8cac\uff0c\u4f46\u53eb\u4eba\u5f97\u6551\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u7684\u6094\u6539\u5230\u5e95\u662f\u61c9\u4ed8\u4e86\u4e8b\uff1f\u9084\u662f\u51fa\u65bc\u8056\u9748\u7684\u5de5\u4f5c\uff1f\u6bcf\u5929\u7684QT\uff0c\u6211\u5011\u90fd\u9700\u8981\u7948\u6c42\u8056\u9748\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u6211\u5011\u5fc3\u4e2d\u5de5\u4f5c\uff0c\u53eb\u6211\u5011\u771f\u6b63\u7684\u6094\u6539\uff0c\u771f\u6b63\u7684\u76f8\u4fe1\uff0c\u771f\u6b63\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u5982\u6b64\u6211\u5011\u6240\u8a00\u6240\u884c\uff0c\u624d\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff0c\u624d\u662f\u5f97\u6551\u5b58\u5230\u6c38\u6046\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 16\uff1a1~15 16\uff1a1 \u300c\u6211\u5df2\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u4e0d\u81f3\u65bc\u8dcc\u5012\u3002 16\uff1a2 \u4eba\u8981\u628a\u4f60\u5011\u8d95\u51fa\u6703\u5802\uff0c &#8230; <a title=\"2020 &#8211; 03 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-01-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 01 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7748","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7748","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7748"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7748\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7748"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7748"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7748"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}