{"id":16248,"date":"2024-06-20T00:00:55","date_gmt":"2024-06-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16248"},"modified":"2024-06-14T17:01:50","modified_gmt":"2024-06-14T09:01:50","slug":"2024-06-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a918\/","title":{"rendered":"2024 \u2013 06 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 1\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 1\uff1a9~18<br \/>\n1\uff1a9 \u65bc\u662f\uff0c\u738b\u5dee\u9063\u4e94\u5341\u592b\u9577\uff0c\u5e36\u9818\u4e94\u5341\u4eba\u53bb\u898b\u4ee5\u5229\u4e9e\uff0c\u4ed6\u5c31\u4e0a\u5230\u4ee5\u5229\u4e9e\u90a3\u88cf\uff1b\u4ee5\u5229\u4e9e\u6b63\u5750\u5728\u5c71\u9802\u4e0a\u3002\u4e94\u5341\u592b\u9577\u5c0d\u4ed6\u8aaa\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u738b\u5429\u5490\u4f60\u4e0b\u4f86\uff01\u300d<br \/>\n1\uff1a10 \u4ee5\u5229\u4e9e\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u82e5\u662f\u795e\u4eba\uff0c\u9858\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u6ec5\u4f60\u548c\u4f60\u90a3\u4e94\u5341\u4eba\uff01\u300d\u65bc\u662f\u6709\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u6ec5\u4e94\u5341\u592b\u9577\u548c\u4ed6\u90a3\u4e94\u5341\u4eba\u3002<br \/>\n1\uff1a11 \u738b\u7b2c\u4e8c\u6b21\u5dee\u9063\u4e00\u500b\u4e94\u5341\u592b\u9577\uff0c\u5e36\u9818\u4e94\u5341\u4eba\u53bb\u898b\u4ee5\u5229\u4e9e\u3002\u4e94\u5341\u592b\u9577\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u738b\u5429\u5490\u4f60\u5feb\u5feb\u4e0b\u4f86\uff01\u300d<br \/>\n1\uff1a12 \u4ee5\u5229\u4e9e\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u82e5\u662f\u795e\u4eba\uff0c\u9858\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u6ec5\u4f60\u548c\u4f60\u90a3\u4e94\u5341\u4eba\uff01\u300d\u65bc\u662f\u3000\u795e\u7684\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u6ec5\u4e94\u5341\u592b\u9577\u548c\u4ed6\u90a3\u4e94\u5341\u4eba\u3002<br \/>\n1\uff1a13 \u738b\u7b2c\u4e09\u6b21\u5dee\u9063\u4e00\u500b\u4e94\u5341\u592b\u9577\uff0c\u5e36\u9818\u4e94\u5341\u4eba\u53bb\u3002\u9019\u4e94\u5341\u592b\u9577\u4e0a\u53bb\uff0c\u96d9\u819d\u8dea\u5728\u4ee5\u5229\u4e9e\u9762\u524d\uff0c\u54c0\u6c42\u4ed6\u8aaa\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u9858\u6211\u7684\u6027\u547d\u548c\u4f60\u9019\u4e94\u5341\u500b\u50d5\u4eba\u7684\u6027\u547d\u5728\u4f60\u773c\u524d\u770b\u70ba\u5bf6\u8cb4\uff01<br \/>\n1\uff1a14 \u5df2\u7d93\u6709\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u6ec5\u524d\u5169\u6b21\u4f86\u7684\u4e94\u5341\u592b\u9577\u548c\u4ed6\u5011\u5404\u81ea\u5e36\u7684\u4e94\u5341\u4eba\uff1b\u73fe\u5728\u9858\u6211\u7684\u6027\u547d\u5728\u4f60\u773c\u524d\u770b\u70ba\u5bf6\u8cb4\uff01\u300d<br \/>\n1\uff1a15 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u540c\u8457\u4ed6\u4e0b\u53bb\uff0c\u4e0d\u8981\u6015\u4ed6\uff01\u300d\u4ee5\u5229\u4e9e\u5c31\u8d77\u4f86\uff0c\u540c\u8457\u4ed6\u4e0b\u53bb\u898b\u738b\uff0c<br \/>\n1\uff1a16 \u5c0d\u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5dee\u4eba\u53bb\u554f\u4ee5\u9769\u502b\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u8c48\u56e0\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u3000\u795e\u53ef\u4ee5\u6c42\u554f\u55ce\uff1f\u6240\u4ee5\u4f60\u5fc5\u4e0d\u4e0b\u6240\u4e0a\u7684\u5e8a\uff0c\u5fc5\u5b9a\u8981\u6b7b\uff01\u300f\u300d<br \/>\n1\uff1a17 \u4e9e\u54c8\u8b1d\u679c\u7136\u6b7b\u4e86\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002\u56e0\u4ed6\u6c92\u6709\u5152\u5b50\uff0c\u4ed6\u5144\u5f1f\u7d04\u862d\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u6b63\u5728\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u4e8c\u5e74\u3002<br \/>\n1\uff1a18 \u4e9e\u54c8\u8b1d\u5176\u9918\u6240\u884c\u7684\u4e8b\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 1\uff1a17 \u4e9e\u54c8\u8b1d\u679c\u7136\u6b7b\u4e86\uff0c\u6b63\u5982\u8036\u548c\u83ef\u85c9\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002\u56e0\u4ed6\u6c92\u6709\u5152\u5b50\uff0c\u4ed6\u5144\u5f1f\u7d04\u862d\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff0c\u6b63\u5728\u7336\u5927\u738b\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u7d04\u862d\u7b2c\u4e8c\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u54c8\u8b1d\u807d\u5230\u4e0a\u5e1d\u5dee\u5148\u77e5\u5c0d\u4ed6\u7684\u5be9\u5224\uff0c\u4ed6\u7684\u53cd\u61c9\u4e0d\u662f\u8b19\u5351\u8207\u6094\u6539\uff0c\u537b\u662f\u6c23\u6c96\u6c96\u7684\u8981\u53bb\u6349\u62ff\u8aaa\u300c\u4e0d\u597d\u807d\u7684\u5be6\u8a71\u300d\u7684\u5148\u77e5\u4ee5\u5229\u4e9e\u3002\u9019\u88cf\u986f\u51fa\u4e9e\u54c8\u8b1d\u7684\u611a\u6627\uff0c\u4ed6\u61c9\u7576\u77e5\u9053\u5148\u77e5\u53ea\u662f\u50b3\u9054\u795e\u8a71\u8a9e\u7684\u4f7f\u8005\uff0c\u4ed6\u771f\u6b63\u61c9\u8a72\u9762\u5c0d\u7684\u662f\u795e\u81ea\u5df1\u3002v9~14\u4ed6\u4e00\u5171\u5dee\u4e86\u4e09\u6ce2\u4eba\u99ac\uff1a\u7531\u4e94\u5341\u592b\u9577\u7387\u9818\u4e94\u5341\u4eba\uff0c\u8981\u53bb\u6349\u62ff\u5148\u77e5\u3002\u300c\u795e\u4eba\u54ea\uff0c\u738b\u5429\u5490\u4f60\u4e0b\u4f86\uff01\u300d\u4e94\u5341\u592b\u9577\u7684\u53e3\u6c23\u986f\u7136\u5341\u5206\u7684\u9738\u9053\u5f35\u72c2\u3002\u7d50\u679c\u524d\u4e8c\u6b21\u4ee5\u5229\u4e9e\u90fd\u547d\u4ee4\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u71d2\u6ec5\u9019\u4e94\u5341\u4eba\uff0c\u9019\u8b93\u6211\u5011\u60f3\u5230\u4ee5\u5229\u4e9e\u5148\u524d\u5728\u8fe6\u5bc6\u5c71\u8207\u5df4\u529b\u5148\u77e5\u5c0d\u6c7a\u6642\uff0c\u540c\u6a23\u6709\u706b\u5f9e\u5929\u964d\u4e0b\u7684\u60c5\u666f\u3002\u4e5f\u8b93\u7b2c\u4e09\u6ce2\u7684\u4e94\u5341\u592b\u9577\u5fc3\u751f\u656c\u754f\uff0c\u77e5\u9053\u9019\u662f\u771f\u5148\u77e5\uff0c\u65bc\u662f\u53e3\u6c23\u8f49\u70ba\u548c\u7de9\uff1a\u300c\u9858\u6211\u7684\u6027\u547d\u548c\u4f60\u9019\u4e94\u5341\u500b\u50d5\u4eba\u7684\u6027\u547d\u5728\u4f60\u773c\u524d\u770b\u70ba\u5bf6\u8cb4\uff01\u300d<\/p>\n<p>\u771f\u6b63\u7684\u5148\u77e5\u662f\u4ee3\u8868\u795e\u8aaa\u8a71\uff0c\u4eba\u656c\u754f\u795e\u4e5f\u7576\u5c0a\u91cd\u5148\u77e5\u7684\u8a71\u8a9e\u3002\u65bc\u662f\u795e\u8981\u4ee5\u5229\u4e9e\u8207\u4e94\u5341\u592b\u9577\u53bb\u898b\u738b\u3002v15 \u300c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u4f60\u540c\u8457\u4ed6\u4e0b\u53bb\uff0c\u4e0d\u8981\u6015\u4ed6\uff01\u300d\u9019\u88cf\u986f\u7136\u795e\u77e5\u9053\u4ee5\u5229\u4e9e\u5fc3\u4e2d\u662f\u6709\u61fc\u6015\u7684\uff0c\u6240\u4ee5\u5805\u56fa\u4ed6\u7684\u4fe1\u5fc3\uff0c\u53eb\u4ee5\u5229\u4e9e\u5b78\u7fd2\u300c\u656c\u754f\u795e\u800c\u4e0d\u662f\u61fc\u6015\u738b\u300d\u3002<\/p>\n<p>v16~17\u4ee5\u5229\u4e9e\u91cd\u7533\u795e\u5c0d\u4e9e\u54c8\u8b1d\u7684\u5be9\u5224\uff0c\u4e9e\u54c8\u8b1d\u81f3\u7d42\u6c92\u6709\u6094\u6539\uff0c\u65bc\u662f\u6309\u8457\u5be9\u5224\u5c31\u6b7b\u4e86\u3002\u5176\u5be6\u8056\u7d93\u4e2d\u6709\u8a31\u591a\u7684\u4f8b\u5b50\uff0c\u5728\u4eba\u6b7b\u524d\u53ea\u8981\u6094\u6539\uff0c\u90fd\u6703\u6709\u6a5f\u6703\u5f97\u5230\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4f46\u662f\u4eba\u5fc3\u525b\u786c\u5230\u9a55\u50b2\u72c2\u5984\uff0c\u4e0d\u80af\u8b19\u5351\u6094\u6539\uff0c\u5c31\u771f\u662f\u548e\u7531\u81ea\u53d6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u524d\u9762\u6709\u4e8c\u6279\u4eba\u5171100\u4eba\u4f86\u627e\u5148\u77e5\uff0c\u4f46\u614b\u5ea6\u50b2\u6162\u4e0d\u656c\u754f\u795e\uff0c\u76f4\u63a5\u88ab\u706b\u71d2\u6b7b\u4e86\u3002\u7b2c\u4e09\u6279\u7684\u4e94\u5341\u592b\u9577\u8b19\u5351\u4fef\u4f0f\uff0c\u6709\u656c\u754f\u795e\u7684\u5fc3\uff0c\u800c\u5f97\u8457\u4e86\u300c\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u5728\u8056\u7d93\u4e2d\u9019\u6a23\u7684\u4f8b\u5b50\u592a\u591a\u4e86\uff0c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u4f46\u662f\u795e\u6190\u61ab\u4e86\u4e94\u5341\u592b\u9577\uff0c\u537b\u7167\u6a23\u5be9\u5224\u4e86\u4e0d\u656c\u754f\u795e\u7684\u541b\u738b\uff0c\u8b19\u5351\u8207\u9a55\u50b2\uff0c\u5e36\u4f86\u4e8c\u7a2e\u5b8c\u5168\u4e0d\u540c\u7684\u547d\u904b\u8207\u7d50\u5c40\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 1\uff1a9~18 1\uff1a9 \u65bc\u662f\uff0c\u738b\u5dee\u9063\u4e94\u5341\u592b\u9577\uff0c\u5e36\u9818\u4e94\u5341\u4eba\u53bb\u898b\u4ee5\u5229\u4e9e\uff0c\u4ed6\u5c31\u4e0a\u5230\u4ee5\u5229\u4e9e\u90a3\u88cf\uff1b\u4ee5\u5229\u4e9e\u6b63\u5750\u5728\u5c71 &#8230; <a title=\"2024 \u2013 06 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 1\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a918\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 1\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16255,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16248","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16248","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16248"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16248\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16255"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16248"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16248"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16248"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}