{"id":6862,"date":"2019-08-18T12:55:45","date_gmt":"2019-08-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6862"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a146%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a146%ef%bc%9a7\/","title":{"rendered":"2019 &#8211; 08 &#8211; 18 QT \u5229\u672a\u8a18 5\uff1a14~6\uff1a7"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 5\uff1a14~6\uff1a7<br \/>\n5\uff1a14 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n5\uff1a15 \u300c\u4eba\u82e5\u5728\u8036\u548c\u83ef\u7684\u8056\u7269\u4e0a\u8aa4\u72af\u4e86\u7f6a\uff0c\u6709\u4e86\u904e\u72af\uff0c\u5c31\u8981\u7167\u4f60\u6240\u4f30\u7684\uff0c\u6309\u8056\u6240\u7684\u820d\u5ba2\u52d2\u62ff\u9280\u5b50\uff0c\u5c07\u8d16\u6106\u796d\u7272\u2500\u5c31\u662f\u7f8a\u7fa4\u4e2d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\u2500\u727d\u5230\u8036\u548c\u83ef\u9762\u524d\u70ba\u8d16\u6106\u796d\uff1b<br \/>\n5\uff1a16 \u4e26\u4e14\u4ed6\u56e0\u5728\u8056\u7269\u4e0a\u7684\u5dee\u932f\u8981\u511f\u9084\uff0c\u53e6\u5916\u52a0\u4e94\u5206\u4e4b\u4e00\uff0c\u90fd\u7d66\u796d\u53f8\u3002\u796d\u53f8\u8981\u7528\u8d16\u6106\u796d\u7684\u516c\u7dbf\u7f8a\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n5\uff1a17 \u300c\u82e5\u6709\u4eba\u72af\u7f6a\uff0c\u884c\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u4ed6\u96d6\u7136\u4e0d\u77e5\u9053\uff0c\u9084\u662f\u6709\u4e86\u7f6a\uff0c\u5c31\u8981\u64d4\u7576\u4ed6\u7684\u7f6a\u5b7d\uff1b<br \/>\n5\uff1a18 \u4e5f\u8981\u7167\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\uff0c\u5f9e\u7f8a\u7fa4\u4e2d\u727d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\u4f86\uff0c\u7d66\u796d\u53f8\u4f5c\u8d16\u6106\u796d\u3002\u81f3\u65bc\u4ed6\u8aa4\u884c\u7684\u90a3\u932f\u4e8b\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n5\uff1a19 \u9019\u662f\u8d16\u6106\u796d\uff0c\u56e0\u4ed6\u5728\u8036\u548c\u83ef\u9762\u524d\u5be6\u5728\u6709\u4e86\u7f6a\u3002\u300d<br \/>\n6\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a2 \u300c\u82e5\u6709\u4eba\u72af\u7f6a\uff0c\u5e72\u72af\u8036\u548c\u83ef\uff0c\u5728\u9130\u820d\u4ea4\u4ed8\u4ed6\u7684\u7269\u4e0a\uff0c\u6216\u662f\u5728\u4ea4\u6613\u4e0a\u884c\u4e86\u8a6d\u8a50\uff0c\u6216\u662f\u6436\u596a\u4eba\u7684\u8ca1\u7269\uff0c\u6216\u662f\u6b3a\u58d3\u9130\u820d\uff0c<br \/>\n6\uff1a3 \u6216\u662f\u5728\u64bf\u4e86\u907a\u5931\u7684\u7269\u4e0a\u884c\u4e86\u8a6d\u8a50\uff0c\u8aaa\u8b0a\u8d77\u8a93\uff0c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u72af\u4e86\u751a\u9ebc\u7f6a\uff1b<br \/>\n6\uff1a4 \u4ed6\u65e2\u72af\u4e86\u7f6a\uff0c\u6709\u4e86\u904e\u72af\uff0c\u5c31\u8981\u6b78\u9084\u4ed6\u6240\u6436\u596a\u7684\uff0c\u6216\u662f\u56e0\u6b3a\u58d3\u6240\u5f97\u7684\uff0c\u6216\u662f\u4eba\u4ea4\u4ed8\u4ed6\u7684\uff0c\u6216\u662f\u4eba\u907a\u5931\u4ed6\u6240\u64bf\u7684\u7269\uff0c<br \/>\n6\uff1a5 \u6216\u662f\u4ed6\u56e0\u751a\u9ebc\u7269\u8d77\u4e86\u5047\u8a93\uff0c\u5c31\u8981\u5982\u6578\u6b78\u9084\uff0c\u53e6\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u5728\u67e5\u51fa\u4ed6\u6709\u7f6a\u7684\u65e5\u5b50\u8981\u4ea4\u9084\u672c\u4e3b\u3002<br \/>\n6\uff1a6 \u4e5f\u8981\u7167\u4f60\u6240\u4f30\u5b9a\u7684\u50f9\uff0c\u628a\u8d16\u6106\u796d\u7272\u2500\u5c31\u662f\u7f8a\u7fa4\u4e2d\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u7dbf\u7f8a\u2500\u727d\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u7d66\u796d\u53f8\u70ba\u8d16\u6106\u796d\u3002<br \/>\n6\uff1a7 \u796d\u53f8\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\uff1b\u4ed6\u7121\u8ad6\u884c\u4e86\u751a\u9ebc\u4e8b\uff0c\u4f7f\u4ed6\u6709\u4e86\u7f6a\uff0c\u90fd\u5fc5\u8499\u8d66\u514d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 6\uff1a4 \u4ed6\u65e2\u72af\u4e86\u7f6a\uff0c\u6709\u4e86\u904e\u72af\uff0c\u5c31\u8981\u6b78\u9084\u4ed6\u6240\u6436\u596a\u7684\uff0c\u6216\u662f\u56e0\u6b3a\u58d3\u6240\u5f97\u7684\uff0c\u6216\u662f\u4eba\u4ea4\u4ed8\u4ed6\u7684\uff0c\u6216\u662f\u4eba\u907a\u5931\u4ed6\u6240\u64bf\u7684\u7269\uff0c<br \/>\n6\uff1a5 \u6216\u662f\u4ed6\u56e0\u751a\u9ebc\u7269\u8d77\u4e86\u5047\u8a93\uff0c\u5c31\u8981\u5982\u6578\u6b78\u9084\uff0c\u53e6\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u5728\u67e5\u51fa\u4ed6\u6709\u7f6a\u7684\u65e5\u5b50\u8981\u4ea4\u9084\u672c\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u6574\u6bb5\u7d93\u6587\u8b1b\u5230\u4e94\u796d\u4e2d\u7684\u300c\u8d16\u6106\u796d\u300d\u3002\u8d16\u6106\u796d\u8207\u8d16\u7f6a\u796d\u6bd4\u8f03\u660e\u986f\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u8d16\u7f6a\u796d\u91dd\u5c0d\u7684\u7f6a\u662f\u5c6c\u65bc\u8aa4\u72af\u7684\u7f6a\uff0c\u800c\u4e14\u662f\u6bd4\u8f03\u7c60\u7d71\u4e0d\u5177\u9ad4\u7684\u4e8b\u60c5\uff1b\u800c\u8d16\u6106\u796d\u5247\u662f\u5f88\u5177\u9ad4\uff0c\u7279\u5225\u662f\u56e0\u70ba\u9020\u6210\u8ca1\u7269\u4e0a\u7684\u640d\u5931\u3002\u8d16\u6106\u796d\u53c8\u53ef\u5206\u70ba\u5c0d\u795e\uff08\u8056\u7269\uff09\u8aa4\u72af\u4e86\u7f6a\uff0c\u51fa\u4e86\u5dee\u932f\u800c\u6709\u4e86\u7f6a\uff1b\u6216\u662f\u5c0d\u4eba\u56e0\u70ba\u5077\u76dc\u3001\u6b3a\u8a50\u3001\u4fb5\u4f54\u6216\u62fe\u907a\u7269\u54c1\u2026\uff0c\u9020\u6210\u9130\u820e\u8ca1\u7269\u4e0a\u640d\u5931\uff0c\u8667\u6b20\u4ed6\u4eba\u3002\u9664\u4e86\u9700\u8981\u8a8d\u7f6a\uff0c\u6216\u5411\u4ed6\u4eba\u8acb\u6c42\u9952\u6055\u8207\u548c\u597d\uff0c\u4e26\u53e6\u9700\u737b\u4e0a\u8d16\u6106\u796d\u3002<br \/>\n\u737b\u796d\u7684\u898f\u5b9a\uff1a<br \/>\n\u2022 \u516c\u7dbf\u7f8a \u2014 \u6309\u624b \u2014 \u5bb0\u6bba \u2014 \u62b9\u8840\u3001\u5012\u8840.\u2014 \u5c07\u8102\u6cb9\u8207\u814e\uff08\u8170\u5b50\uff09\u711a\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a \u2014 \u5176\u4ed6\u6b78\u8207\u796d\u53f8\u3002<br \/>\n\u2022 \u8ce0\u511f\u640d\u5931\uff1a\u5982\u6578\u511f\u9084\uff0c\u53e6\u52a0\u4e94\u5206\u4e4b\u4e00\u3002<\/p>\n<p>\uff082\uff09\u8d16\u6106\u796d\u7684\u898f\u5b9a\u6709\u4e00\u4e9b\u5f88\u7279\u5225\u7684\u5730\u65b9\u3002\u7b2c\u4e00\uff0c\u6211\u5011\u901a\u5e38\u4ee5\u70ba\u5f97\u7f6a\u795e\u6bd4\u5f97\u7f6a\u4eba\u4f86\u5f97\u56b4\u91cd\uff0c\u4f46\u5728\u9019\u88cf\u8667\u6b20\u795e\u6216\u8667\u6b20\u4eba\u662f\u4e00\u6a23\u91cd\u8981\u7684\u4e8b\uff0c\u90fd\u5fc5\u9808\u4f5c\u51fa\u8a8d\u7f6a\u8207\u8ce0\u511f\u3002\u6211\u5011\u8981\u4e86\u89e3\u820a\u7d04\u4ee5\u8272\u5217\u6709\u5f37\u70c8\u7684\u968e\u7d1a\u610f\u8b58\uff0c\u793e\u6703\u4e2d\u5b58\u5728\u4e0d\u516c\u5e73\u7684\u968e\u7d1a\u89c0\u5ff5\uff0c\u751a\u81f3\u4e00\u822c\u4eba\u770b\u91cd\u795e\uff0c\u537b\u770b\u4e0d\u8d77\u5a66\u5973\u8207\u5974\u96b8\u3002\u4f46\u5728\u9019\u88cf\u5730\u65b9\u6211\u5011\u8667\u6b20\u4eba\u662f\u4e0d\u5206\u5c0d\u8c61\u8207\u968e\u7d1a\u7684\uff0c\u5728\u5f8b\u6cd5\u4e4b\u524d\u4eba\u4eba\u5e73\u7b49\uff0c\u751a\u81f3\u5c0d\u795e\u5c0d\u4eba\u7684\u8655\u7406\u614b\u5ea6\u8207\u65b9\u5f0f\u662f\u540c\u6a23\u91cd\u8981\u3002<br \/>\n\u7b2c\u4e8c\u3001\u73fe\u4ee3\u4eba\u4ee5\u70ba\u5f88\u591a\u4e8b\u60c5\u6211\u5011\u53ea\u8981\u53e3\u982d\u9053\u6b49\u5c31\u6c92\u4e8b\u4e86\uff0c\u4f46\u9019\u88cf\u898f\u5b9a\u6211\u5011\u5fc5\u9808\u5177\u9ad4\u4f5c\u51fa\u300c\u8ce0\u511f\u300d\u7684\u884c\u52d5\uff0c\u4e0d\u4f46\u8981\u5982\u6578\u511f\u9084\uff0c\u9084\u8981\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u7684\u300c\u5229\u606f\u300d\uff0c\u4ee5\u88dc\u511f\u5c0d\u65b9\u984d\u5916\u9020\u6210\u7684\u640d\u5931\u6216\u50b7\u5bb3\u3002\u9019\u6a23\u505a\u9084\u6709\u53e6\u4e00\u500b\u597d\u8655\uff0c\u5c31\u662f\u5728\u9019\u7a2e\u6cd5\u5f8b\u5236\u5ea6\u4e4b\u4e0b\uff0c\u6bcf\u500b\u4eba\u90fd\u6703\u6bd4\u8f03\u8b39\u614e\u5ea6\u65e5\uff0c\u4e5f\u4e0d\u6703\u96a8\u4fbf\u4fb5\u72af\u8056\u7269\u8207\u8caa\u5716\u4f54\u6709\u5225\u4eba\u7684\u6771\u897f\u3002\u4e0a\u5e1d\u898f\u5b9a\u6211\u5011\u4e0d\u4f46\u8981\u511f\u9084\uff0c\u800c\u4e14\u8981\u52a0\u4e0a\u5229\u606f\uff0c\u5c31\u662f\u63d0\u9192\u795e\u7684\u5152\u5973\u5011\u8981\u5106\u9192\u5ea6\u65e5\uff0c\u8981\u5c0a\u91cd\u4ed6\u4eba\u3002\u6211\u5011\u7d93\u5e38\u6703\u4e00\u72af\u518d\u72af\u7684\u7f6a\uff0c\u901a\u5e38\u90fd\u662f\u56e0\u70ba\u4e0d\u5fc5\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u6240\u4ee5\u9020\u6210\u60e1\u6027\u5faa\u74b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6211\u5011\u4eca\u5929\u662f\u6d3b\u5728\u65b0\u7d04\uff0c\u6709\u8036\u7a4c\u66ff\u6211\u5011\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u4f7f\u6211\u5011\u4e0d\u5fc5\u6574\u5929\u6d3b\u5728\u7e41\u5197\u7684\u5100\u5f0f\u3001\u737b\u796d\u8207\u7a2e\u7a2e\u5f8b\u6cd5\u751f\u6d3b\u4e4b\u4e2d\u3002\u4f46\u662f\u58de\u8655\u662f\u6211\u5011\u56b4\u91cd\u5ffd\u7565\u4e86\u8036\u7a4c\u4ed8\u4e0a\u7684\u662f\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u6bcf\u4e00\u6b21\u6545\u610f\u7684\u72af\u7f6a\uff0c\u5176\u5be6\u90fd\u662f\u5728\u53eb\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u300d\uff0c\u4e5f\u50b7\u5bb3\u4e86\u4e3b\u7684\u5fc3\u3002\u795e\u7684\u6069\u5178\u662f\u7d66\u4e0d\u5c0f\u5fc3\u8aa4\u72af\u7f6a\uff0c\u800c\u9858\u610f\u6094\u6539\u7684\u4eba\u3002\u7d55\u4e0d\u662f\u53cd\u5012\u6210\u70ba\u6211\u5011\u72af\u7f6a\u7684\u85c9\u53e3\u7e7c\u7e8c\u4e0d\u65b7\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6050\u6015\u9019\u7a2e\u4eba\u8981\u53d7\u5230\u795e\u7684\u7ba1\u6559\u660e\u767d\u4ec0\u9ebc\u662f\u771f\u6b63\u7684\u6094\u6539\u3002\u820a\u7d04\u7684\u8ce0\u511f\u8981\u53e6\u52a0\u4e94\u5206\u4e4b\u4e00\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u4fb5\u72af\u4ed6\u4eba\u6216\u6545\u610f\u4f54\u5225\u4eba\u7684\u4fbf\u5b9c\uff0c\u4e5f\u61c2\u5f97\u50b7\u51fa\u9069\u7576\u7684\u88dc\u511f\uff0c\u56e0\u70ba\u795e\u7684\u611b\u662f\u5e38\u4ee5\u70ba\u8667\u6b20\uff0c\u9858\u610f\u70ba\u795e\u70ba\u4eba\u591a\u8d70\u4e00\u91cc\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 5\uff1a14~6\uff1a7 5\uff1a14 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 5\uff1a15 \u300c\u4eba\u82e5\u5728\u8036\u548c\u83ef\u7684\u8056\u7269\u4e0a\u8aa4\u72af\u4e86\u7f6a\uff0c\u6709\u4e86\u904e\u72af\uff0c\u5c31 &#8230; <a title=\"2019 &#8211; 08 &#8211; 18 QT \u5229\u672a\u8a18 5\uff1a14~6\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a146%ef%bc%9a7\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 18 QT \u5229\u672a\u8a18 5\uff1a14~6\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6862","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6862"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6862\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6949"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6862"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6862"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}