{"id":3227,"date":"2017-04-22T12:55:45","date_gmt":"2017-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3227"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-22-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-22-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-2%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 04 &#8211; 22 QT \u5f4c\u8fe6\u66f8 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f82\uff1a1~13<br \/>\n2\uff1a1 \u798d\u54c9\uff0c\u90a3\u4e9b\u5728\u5e8a\u4e0a\u5716\u8b00\u7f6a\u5b7d\u3001\u9020\u4f5c\u5978\u60e1\u7684!\u5929\u4e00\u767c\u4eae\uff0c\u56e0\u624b\u6709\u80fd\u529b\u5c31\u884c\u51fa\u4f86\u4e86\u3002<br \/>\n2\uff1a2 \u4ed6\u5011\u8caa\u5716\u7530\u5730\u5c31\u4f54\u64da\uff0c\u8caa\u5716\u623f\u5c4b\u4fbf\u596a\u53d6\uff1b\u4ed6\u5011\u6b3a\u58d3\u4eba\uff0c\u9738\u4f54\u623f\u5c4b\u548c\u7522\u696d\u3002<br \/>\n2\uff1a3 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u7c4c\u5283\u707d\u798d\u964d\u8207\u9019\u65cf\uff1b\u9019\u798d\u5728\u4f60\u5011\u7684\u9838\u9805\u4e0a\u4e0d\u80fd\u89e3\u812b\uff1b\u4f60\u5011\u4e5f\u4e0d\u80fd\u6602\u9996\u800c\u884c\uff0c\u56e0\u70ba\u9019\u6642\u52e2\u662f\u60e1\u7684\u3002<br \/>\n2\uff1a4 \u5230\u90a3\u65e5\uff0c\u5fc5\u6709\u4eba\u5411\u4f60\u5011\u63d0\u8d77\u60b2\u6158\u7684\u54c0\u6b4c\uff0c\u8b4f\u523a\u8aaa\uff1a\u6211\u5011\u5168\u7136\u6557\u843d\u4e86!\u8036\u548c\u83ef\u5c07\u6211\u5011\u7684\u5206\u8f49\u6b78\u5225\u4eba\uff0c\u4f55\u7adf\u4f7f\u9019\u5206\u96e2\u958b\u6211\u5011?\u4ed6\u5c07\u6211\u5011\u7684\u7530\u5730\u5206\u7d66\u6096\u9006\u7684\u4eba\u3002<br \/>\n2\uff1a5 \u6240\u4ee5\u5728\u8036\u548c\u83ef\u7684\u6703\u4e2d\uff0c\u4f60\u5fc5\u6c92\u6709\u62c8\u9b2e\u62c9\u6e96\u7e69\u3002<br \/>\n2\uff1a6 \u4ed6\u5011(\u6216\u8b6f\uff1a\u5047\u5148\u77e5)\u8aaa\uff1a\u4f60\u5011\u4e0d\u53ef\u4ee5\u8aaa\u9810\u8a00\uff1b\u4e0d\u53ef\u5411\u9019\u4e9b\u4eba\u8aaa\u9810\u8a00\uff0c\u4e0d\u4f4f\u5730\u7f9e\u8fb1\u6211\u5011\u3002<br \/>\n2\uff1a7 \u96c5\u5404\u5bb6\u554a\uff0c\u8c48\u53ef\u8aaa\u8036\u548c\u83ef\u7684\u5fc3\u4e0d\u5fcd\u8010\u55ce?(\u6216\u8b6f\uff1a\u5fc3\u8178\u72f9\u7a84\u55ce)?\u9019\u4e9b\u4e8b\u662f\u4ed6\u6240\u884c\u7684\u55ce?\u6211\u2013\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u8c48\u4e0d\u662f\u8207\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u6709\u76ca\u55ce?<br \/>\n2\uff1a8 \u7136\u800c\uff0c\u8fd1\u4f86\u6211\u7684\u6c11\u8208\u8d77\u5982\u4ec7\u6575\uff0c\u5f9e\u90a3\u4e9b\u5b89\u7136\u7d93\u904e\u4e0d\u9858\u6253\u4ed7\u4e4b\u4eba\u8eab\u4e0a\u525d\u53bb\u5916\u8863\u3002<br \/>\n2\uff1a9 \u4f60\u5011\u5c07\u6211\u6c11\u4e2d\u7684\u5a66\u4eba\u5f9e\u5b89\u6a02\u5bb6\u4e2d\u8d95\u51fa\uff0c\u53c8\u5c07\u6211\u7684\u69ae\u8000\u5f9e\u5979\u5011\u7684\u5c0f\u5b69\u5b50\u76e1\u884c\u596a\u53bb\u3002<br \/>\n2\uff1a10 \u4f60\u5011\u8d77\u4f86\u5427!\u9019\u4e0d\u662f\u4f60\u5011\u5b89\u606f\u4e4b\u6240\uff1b\u56e0\u70ba\u6c61\u7a62\u4f7f\u4eba(\u6216\u8b6f\uff1a\u5730)\u6bc0\u6ec5\uff0c\u800c\u4e14\u5927\u5927\u6bc0\u6ec5\u3002<br \/>\n2\uff1a11 \u82e5\u6709\u4eba\u5fc3\u5b58\u865b\u5047\uff0c\u7528\u8b0a\u8a00\u8aaa\uff1a\u6211\u8981\u5411\u4f60\u5011\u9810\u8a00\u5f97\u6e05\u9152\u548c\u6fc3\u9152\u3002\u90a3\u4eba\u5c31\u5fc5\u4f5c\u9019\u6c11\u7684\u5148\u77e5\u3002<br \/>\n2\uff1a12 \u96c5\u5404\u5bb6\u554a\uff0c\u6211\u5fc5\u8981\u805a\u96c6\u4f60\u5011\uff0c\u5fc5\u8981\u62db\u805a\u4ee5\u8272\u5217\u5269\u4e0b\u7684\u4eba\uff0c\u5b89\u7f6e\u5728\u4e00\u8655\uff0c\u5982\u6ce2\u65af\u62c9\u7684\u7f8a\uff0c\u53c8\u5982\u8349\u5834\u4e0a\u7684\u7f8a\u7fa4\uff0c\uff1b\u56e0\u70ba\u4eba\u6578\u773e\u591a\u5c31\u5fc5\u5927\u5927\u55a7\u5629\u3002<br \/>\n2\uff1a13 \u958b\u8def\u7684(\u6216\u8b6f\uff1a\u7834\u57ce\u7684)\u5728\u4ed6\u5011\u524d\u9762\u4e0a\u53bb\uff1b\u4ed6\u5011\u76f4\u95d6\u904e\u57ce\u9580\uff0c\u5f9e\u57ce\u9580\u51fa\u53bb\u3002\u4ed6\u5011\u7684\u738b\u5728\u524d\u9762\u884c\uff1b\u8036\u548c\u83ef\u5f15\u5c0e\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 2\uff1a7 \u96c5\u5404\u5bb6\u554a\uff0c\u8c48\u53ef\u8aaa\u8036\u548c\u83ef\u7684\u5fc3\u4e0d\u5fcd\u8010\u55ce?(\u6216\u8b6f\uff1a\u5fc3\u8178\u72f9\u7a84\u55ce)?\u9019\u4e9b\u4e8b\u662f\u4ed6\u6240\u884c\u7684\u55ce?\u6211\u2013\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u8c48\u4e0d\u662f\u8207\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u6709\u76ca\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>1~5\u7bc0\u662f\u91dd\u5c0d\u90a3\u4e9b\u552f\u5229\u662f\u5716\u7684\u5730\u4e3b\uff0c\u4ed6\u5011\u534a\u591c\u601d\u60f3\u5982\u4f55\u6b3a\u58d3\u9738\u4f54\u5f31\u52e2\u8005\u7684\u571f\u5730\uff0c\u65e9\u6668\u5c31\u958b\u59cb\u884c\u52d5\uff0c\u9019\u4e8b\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u628a\u4ed6\u5011\u591a\u5e74\u8caa\u5716\u9738\u4f54\u7684\u571f\u5730\u5c07\u4f86\u5168\u90e8\u4ea4\u7d66\u4f86\u653b\u64ca\u4ed6\u5011\u7684\u7570\u65cf\uff0c\u751a\u81f3\u5728\u88ab\u64c4\u6b78\u56de\u91cd\u5206\u914d\u7684\u6642\u6703\u4e5f\u4e0d\u8b93\u4ed6\u5011\u6709\u6a5f\u6703\u518d\u5f97\u5230\u571f\u5730\u3002\u9019\u662f\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u7684\u7f6a\u8207\u7f70\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8207\u4e00\u5207\u5f31\u52e2\u8005\u540c\u5728\uff0c\u8056\u7d93\u4e0a\u591a\u6b21\u5beb\u5230\u501f\u7d66\u7aae\u4eba\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff0c\u6216\u662f\u6b3a\u58d3\u5f31\u52e2\u7684\uff0c\u5c31\u662f\u8ddf\u7942\u4f5c\u5c0d\u3002\u4e0a\u5e1d\u6240\u5236\u5b9a\u7684\u4e00\u5207\u5f8b\u6cd5\u90fd\u662f\u8981\u4fdd\u8b77\u8207\u7167\u9867\u90a3\u4e9b\u300c\u6c92\u6709\u80fd\u529b\u300d\u7684\u4eba\uff0c\u6c92\u60f3\u5230\u8caa\u8005\u8d8a\u8caa\uff0c\u60f9\u795e\u7684\u61a4\u6012\u3002<br \/>\n6~11\u7bc0\u662f\u91dd\u5c0d\u5b97\u6559\u4e0a\u7684\u5047\u5148\u77e5\uff0c\u4ed6\u5011\u70ba\u4e86\u8a0e\u597d\u767e\u59d3\uff0c\u8aaa\u4e0a\u5e1d\u4e0d\u6703\u5982\u5148\u77e5\u5f4c\u8fe6\u6240\u8a00\u7684\u5be9\u5224\u81e8\u5230\u4ee5\u8272\u5217\uff0c\u9019\u4e9b\u4eba\u53ea\u8981\u6709\u5229\u53ef\u5716\uff08v11\uff09\uff0c\u5c31\u76e1\u8b1b\u767e\u59d3\u611b\u807d\u7684\u8a71\u3002\u5f4c\u8fe6\u8cac\u5099\u4ed6\u5011\uff0c\u96e3\u9053\u6c92\u6709\u770b\u5230\u6b3a\u58d3\u8005\u4e0d\u65b7\u5728\u6b3a\u58d3\u5f31\u52e2\u7684\u767e\u59d3\u55ce\uff08\u525d\u53bb\u5916\u8863\u3001\u6b3a\u58d3\u5a66\u5973\u3001\u5b69\u5b50\uff09\uff0c\u4e0a\u5e1d\u96e3\u9053\u4e0d\u6703\u70ba\u4ed6\u5011\u4f38\u51a4\u55ce\uff1f\u4e0a\u5e1d\u7684\u8a71\u53ea\u5c0d\u6b63\u76f4\u7684\u4eba\u770b\u70ba\u6709\u76ca\uff0c\u537b\u5c0d\u4f5c\u60e1\u72af\u7f6a\u4e4b\u4eba\u6210\u70ba\u4ed6\u5011\u7684\u5c0d\u982d\uff0c\u56e0\u6b64\u5148\u77e5\u8981\u767e\u59d3\u96e2\u958b\u9019\u500b\u4e0a\u5e1d\u8981\u5be9\u5224\u7684\u7f6a\u60e1\u4e4b\u5730\uff0c\u4e0d\u8981\u906d\u53d7\u9023\u7d2f\u300212~13\u7bc0\u8a71\u984c\u4e00\u8f49\uff0c\u8b1b\u5230\u4e0a\u5e1d\u5be9\u5224\u7ba1\u6559\u904e\u5f8c\uff0c\u5c07\u4f86\u4ecd\u5fc5\u91cd\u65b0\u6069\u5f85\u9019\u4e9b\u53d7\u82e6\u7684\u767e\u59d3\uff0c\u5e36\u9818\u4ed6\u5011\u6b78\u56de\uff0c\u9664\u53bb\u7f6a\u60e1\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u5c07\u8981\u518d\u5ea6\u65bd\u6069\u6190\u61ab\u3002<\/p>\n<p>\u8b80\u820a\u7d04\u8b93\u6211\u611f\u89ba\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\u89c0\u770b\u3001\u90fd\u5728\u6ce8\u610f\uff0c\u7942\u662f\u795e\uff0c\u4f46\u662f\u7942\u770b\u5230\u6bcf\u4ef6\u4e8b\u3001\u6bcf\u500b\u4eba\uff0c\u6240\u505a\u7684\u3001\u6240\u8aaa\u7684\u3001\u6240\u60f3\u7684\u3002\u4e0a\u5e1d\u4e0d\u662f\u7761\u8457\u4e86\uff0c\u7942\u662f\u4e00\u76f4\u5728\u5fcd\u8010\u3001\u5bec\u5bb9\uff0c\u770b\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u80fd\u5920\u5c0b\u6c42\u7942\u7684\u9762\uff0c\u80fd\u5920\u6094\u6539\u6b78\u6b63\uff0c\u80fd\u5920\u6d3b\u5728\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u4e4b\u4e2d\u3002\u7576\u7f6a\u60e1\u8513\u5ef6\u3001\u5931\u63a7\u7684\u6642\u5019\uff0c\u7942\u5fc5\u5b9a\u7ad9\u51fa\u4f86\u66ff\u5f31\u52e2\u767e\u59d3\u4f38\u51a4\u3001\u8aaa\u8a71\u3002\u6240\u4ee5\u4e0a\u5e1d\u4ec0\u9ebc\u90fd\u77e5\u9053\uff0c\u7942\u638c\u7ba1\u842c\u6709\uff0c\u4e5f\u4e86\u89e3\u4eba\u5fc3\u3002\u6211\u5011\u82e5\u4e00\u5fc3\u5c0b\u6c42\u7942\u3001\u6d3b\u51fa\u4fe1\u671b\u611b\uff0c\u7942\u5fc5\u4f5c\u6211\u5011\u7684\u9ad8\u53f0\u8207\u907f\u96e3\u6240\u3002\u82e5\u4eba\u96e2\u68c4\u795e\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u8caa\u5a6a\u4e4b\u4e2d\uff0c\u6709\u4e00\u5929\u5c07\u6703\u767c\u73fe\u4e00\u751f\u8cfa\u5230\u7684\u90fd\u6703\u5931\u53bb\uff0c\u767d\u5fd9\u4e00\u5834\uff0c\u9084\u8981\u9762\u5c0d\u795e\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u4e8c\u5927\u554f\u984c\uff0c\u6b3a\u58d3\u5f31\u52e2\uff0c\u8207\u5047\u5148\u77e5\u5728\u5b97\u6559\u4e0a\u8a0e\u597d\u767e\u59d3\uff0c\u8b1b\u597d\u807d\u7684\uff0c\u537b\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u6211\u60f3\u9019\u4e9b\u4e8b\u591a\u591a\u5c11\u5c11\u90fd\u6703\u6709\u3002\u6211\u500b\u4eba\u6bd4\u8f03\u591a\u6642\u5019\u8981\u9762\u81e8\u7684\u662f\u7b2c\u4e8c\u500b\uff0c\u6211\u8981\u8b1b\u5225\u4eba\u559c\u6b61\u807d\u7684\u8a71\u55ce\uff1f\u9084\u662f\u8b1b\u4e0a\u5e1d\u7684\u5fc3\u610f\uff1f\u6216\u662f\u6211\u9023\u4e0a\u5e1d\u7684\u5fc3\u610f\u90fd\u4e0d\u660e\u767d\uff1f\u7531\u65bc\u6211\u6c92\u6709\u9818\u85aa\u6c34\u7684\u58d3\u529b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u8981\u50cf\u5047\u5148\u77e5\u4e00\u6a23\u8caa\u5716\u5229\u76ca\u4e0d\u6562\u8b1b\u8a72\u8aaa\u7684\u8a71\uff0c\u4eca\u5929\u8981\u70ba\u6559\u6703\u4f86\u79b1\u544a\uff0c\u6c42\u4e3b\u8b93\u6559\u6703\u88cf\u7684\u7267\u8005\u4e0d\u770b\u9322\u8fa6\u4e8b\uff0c\u800c\u662f\u5fe0\u5fc3\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u50b3\u8b1b\uff0c\u4e26\u4e14\u4e0d\u8981\u6500\u9644\u6b0a\u8cb4\uff0c\u591a\u591a\u7167\u9867\u5f31\u52e2\u5bb6\u5ead\u8207\u500b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 2\uff1a7 \u96c5\u5404\u5bb6\u554a\uff0c\u8c48\u53ef\u8aaa\u8036\u548c\u83ef\u7684\u5fc3\u4e0d\u5fcd\u8010\u55ce?(\u6216\u8b6f\uff1a\u5fc3\u8178\u72f9\u7a84\u55ce)?\u9019\u4e9b\u4e8b\u662f\u4ed6\u6240\u884c\u7684\u55ce?\u6211\u2013\u8036\u548c\u83ef\u7684\u8a00\u8a9e\u8c48\u4e0d\u662f\u8207\u884c\u52d5\u6b63\u76f4\u7684\u4eba\u6709\u76ca\u55ce?<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8b80\u7d93\u4e4b\u5f8c\u6211\u5011\u767c\u73fe\u539f\u4f86\u7962\u4ec0\u9ebc\u90fd\u77e5\u9053\uff0c\u4e5f\u4ec0\u9ebc\u90fd\u770b\u9867\uff0c\u7279\u5225\u662f\u7962\u6df1\u5165\u4eba\u5fc3\u3002\u611f\u8b1d\u5929\u7236\u7d93\u5e38\u8207\u5f31\u52e2\u8005\u540c\u5728\uff0c\u7962\u770b\u9867\u4e00\u5207\u5f31\u52e2\u7684\u5bb6\u5ead\u8207\u500b\u4eba\uff0c\u4e26\u4e14\u8207\u6b3a\u58d3\u4ed6\u5011\u7684\u4f5c\u5c0d\uff0c\u800c\u4e14\u5584\u5f85\u4e00\u5207\u7167\u9867\u5f31\u52e2\u7684\u4eba\u3002\u7962\u7684\u5fc3\u4e0d\u50cf\u4eba\u6500\u9644\u6b0a\u8cb4\u3001\u4e0d\u770b\u8868\u73fe\u7e3e\u6548\uff0c\u800c\u662f\u770b\u898b\u6190\u61ab\u7684\u611b\u3002\u5373\u4f7f\u7962\u51fa\u624b\u5be9\u5224\uff0c\u4e5f\u662f\u70ba\u8981\u6e05\u9664\u7f6a\u60e1\uff0c\u91cd\u65b0\u7149\u6de8\uff0c\u518d\u91cd\u65b0\u5e36\u9818\u767e\u59d3\u6b78\u56de\u3002\u7962\u4e5f\u8207\u4e00\u5207\u5047\u5148\u77e5\u4f5c\u5c0d\uff0c\u5c08\u8b1b\u767e\u59d3\u611b\u807d\u7684\u8a71\uff0c\u8caa\u5716\u4e00\u5df1\u7684\u79c1\u5229\uff0c\u6c42\u4e3b\u5fa9\u8208\u4eca\u5929\u7684\u6559\u6703\uff0c\u50b3\u8b1b\u7d14\u6b63\u7684\u9053\u7406\uff0c\u7737\u9867\u5f31\u52e2\u7684\u5bb6\u5ead\u8207\u500b\u4eba\uff0c\u5728\u795e\u7684\u5fc3\u610f\u4e2d\u4f86\u6cbb\u7406\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f82\uff1a1~13 2\uff1a1 \u798d\u54c9\uff0c\u90a3\u4e9b\u5728\u5e8a\u4e0a\u5716\u8b00\u7f6a\u5b7d\u3001\u9020\u4f5c\u5978\u60e1\u7684!\u5929\u4e00\u767c\u4eae\uff0c\u56e0\u624b\u6709\u80fd\u529b\u5c31\u884c\u51fa\u4f86\u4e86\u3002 2\uff1a2 \u4ed6 &#8230; <a title=\"2017 &#8211; 04 &#8211; 22 QT \u5f4c\u8fe6\u66f8 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-22-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-2%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 22 QT \u5f4c\u8fe6\u66f8 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3238,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3227","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3227","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3227"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3227\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3238"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3227"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3227"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3227"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}