{"id":5806,"date":"2018-12-24T12:55:45","date_gmt":"2018-12-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5806"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a1~14<br \/>\n2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c\u6558\u5229\u4e9e\u5de1\u64ab\u7684\u6642\u5019\uff0c\u982d\u4e00\u6b21\u884c\u5831\u540d\u4e0a\u518a\u7684\u4e8b\u3002<br \/>\n2\uff1a3 \u773e\u4eba\u5404\u6b78\u5404\u57ce\uff0c\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a4 \u7d04\u745f\u4e5f\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u57ce\u4e0a\u7336\u592a\u53bb\uff0c\u5230\u4e86\u5927\u885b\u7684\u57ce\uff0c\u540d\u53eb\u4f2f\u5229\u6046\uff0c\u56e0\u4ed6\u672c\u662f\u5927\u885b\u4e00\u65cf\u4e00\u5bb6\u7684\u4eba\uff0c<br \/>\n2\uff1a5 \u8981\u548c\u4ed6\u6240\u8058\u4e4b\u59bb\u99ac\u5229\u4e9e\u4e00\u540c\u5831\u540d\u4e0a\u518a\u3002\u90a3\u6642\u99ac\u5229\u4e9e\u7684\u8eab\u5b55\u5df2\u7d93\u91cd\u4e86\u3002<br \/>\n2\uff1a6 \u4ed6\u5011\u5728\u90a3\u88cf\u7684\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u7684\u7522\u671f\u5230\u4e86\uff0c<br \/>\n2\uff1a7 \u5c31\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff0c\u7528\u5e03\u5305\u8d77\u4f86\uff0c\u653e\u5728\u99ac\u69fd\u88cf\uff0c\u56e0\u70ba\u5ba2\u5e97\u88cf\u6c92\u6709\u5730\u65b9\u3002<br \/>\n2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011\u65c1\u908a\uff0c\u4e3b\u7684\u69ae\u5149\u56db\u9762\u7167\u8457\u4ed6\u5011\uff1b\u7267\u7f8a\u7684\u4eba\u5c31\u751a\u61fc\u6015\u3002<br \/>\n2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a11 \u56e0\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88cf\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u8981\u770b\u898b\u4e00\u500b\u5b30\u5b69\uff0c\u5305\u8457\u5e03\uff0c\u81e5\u5728\u99ac\u69fd\u88cf\uff0c\u90a3\u5c31\u662f\u8a18\u865f\u4e86\u3002\u300d<br \/>\n2\uff1a13 \u5ffd\u7136\uff0c\u6709\u4e00\u5927\u968a\u5929\u5175\u540c\u90a3\u5929\u4f7f\u8b9a\u7f8e\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u964d\u751f\u7684\u623f\u9593\u8207\u5e8a\uff0c\u7adf\u7136\u662f\u9078\u64c7\u5728\u5351\u5fae\u7684\u99ac\u69fd\u88cf\u3002\u5929\u4f7f\u5831\u4f73\u97f3\u7684\u5c0d\u8c61\uff0c\u7adf\u7136\u662f\u7d66\u7576\u6642\u5019\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u8655\u65bc\u5351\u8ce4\u8207\u88ab\u6b3a\u58d3\u5730\u4f4d\u7684\u7267\u7f8a\u4eba\u3002\u8036\u7a4c\u5728\u6bcd\u89aa\u809a\u5b50\u88cf\uff0c\u5c31\u958b\u59cb\u7d93\u6b77\u88ab\u8ffd\u6bba\u8207\u9003\u4ea1\u7684\u65e5\u5b50\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4e0d\u55ae\u662f\u8036\u7a4c\u6c92\u6709\u72af\u904e\u7f6a\u53c8\u9858\u610f\u9806\u670d\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u800c\u4e14\u4ed6\u9858\u610f\u300c\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\u3002\u300d\uff08\u8153\u7acb\u6bd4\u66f82\uff1a7\uff09\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u662f\u5e36\u8457\u660e\u661f\u7684\u5149\u74b0\uff0c\u4e0d\u662f\u51fa\u8eab\u5bcc\u4e8c\u4ee3\u3001\u4e0d\u662f\u5929\u8ce6\u7570\u79c9\uff0c\u800c\u662f\u300c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\u3002\u300d\u751a\u81f3\u9023\u8036\u7a4c\u8981\u6311\u9078\u4e00\u7fa4\u80fd\u5920\u6539\u8b8a\u4e16\u754c\u7684\u9580\u5f92\uff0c\u90fd\u4e0d\u662f\u5f9e\u7576\u6642\u5019\u6700\u512a\u79c0\u7684\u795e\u8077\u4eba\u54e1\u4e2d\u6311\u9078\uff0c\u53cd\u5012\u9078\u64c7\u4e86\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\uff0c\u8036\u7a4c\u53c8\u4f55\u5fc5\u5982\u6b64\u5351\u8ce4\u81ea\u5df1\uff1f<\/p>\n<p>\u6211\u500b\u4eba\u89ba\u5f97\uff0c\u795e\u7684\u5fc3\u5c31\u662f\u7236\u89aa\u7684\u5fc3\u3002\u5982\u679c\u4e00\u4f4d\u7236\u89aa\u6709\u8a31\u591a\u7684\u5b69\u5b50\uff0c\u6709\u7684\u5f88\u512a\u79c0\u80fd\u5920\u8b80\u535a\u58eb\uff0c\u6709\u7684\u80fd\u5920\u8cfa\u5927\u9322\uff0c\u6709\u7684\u80fd\u5920\u8655\u9ad8\u4f4d\uff0c\u4f46\u6709\u7684\u5152\u5b50\u537b\u56f0\u82e6\u6f66\u5012\uff0c\u4e09\u9910\u4e0d\u7e7c\uff0c\u88ab\u4e16\u754c\u907a\u5fd8\uff0c\u90a3\u9ebc\u9019\u4f4d\u7236\u89aa\u5982\u679c\u6709\u6a5f\u6703\u8981\u4f86\u5c0b\u627e\u4ed6\u7684\u5b69\u5b50\uff0c\u7942\u6703\u5148\u9078\u64c7\u627e\u8ab0\u5462\uff1f\u4e16\u4eba\u7e3d\u662f\u628a\u6210\u529f\u5353\u8d8a\u3001\u5149\u9bae\u4eae\u9e97\u7684\u540d\u4eba\u64fa\u5728\u53f0\u9762\u4e0a\u6210\u70ba\u4e16\u4eba\u8ffd\u6367\u7684\u5c0d\u8c61\uff0c\u552f\u6709\u4e0a\u5e1d\u7e3d\u662f\u628a\u7942\u6700\u5351\u5fae\u7684\u5b69\u5b50\u64fa\u5728\u53f0\u9762\u4e0a\uff0c\u63d0\u9192\u4e16\u4eba\u7576\u8ca0\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u300c\u6190\u61ab\u8ca7\u7aae\u8207\u7121\u501a\u9760\u7684\u5b64\u5152\u5be1\u5a66\u300d\u3002\u9ad4\u9762\u7684\uff0c\u4e0d\u662f\u8ffd\u6c42\u7121\u6b62\u5883\u7684\u66f4\u9ad4\u9762\uff0c\u800c\u662f\u61c9\u8a72\u5e6b\u52a9\u4e0d\u9ad4\u9762\u7684\u66f4\u52a0\u9ad4\u9762\uff1b\u6709\u9918\u7684\uff0c\u4e0d\u662f\u8ffd\u9010\u7121\u6b62\u5883\u7684\u66f4\u591a\uff0c\u800c\u662f\u9858\u610f\u8b19\u5351\u5e6b\u52a9\u6c92\u6709\u7684\uff0c\u9019\u624d\u662f\u795e\u570b\u7684\u6cd5\u5247\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u51fa\u751f\u7d93\u6b77\u9003\u4ea1\uff0c\u964d\u751f\u5728\u99ac\u69fd\uff0c\u9078\u64c7\u6210\u70ba\u5351\u5fae\u7684\u6728\u5320\u4e4b\u5b50\uff0c\u63c0\u9078\u5351\u5fae\u4e4b\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u53c8\u5e38\u8207\u7f6a\u4eba\u540c\u5728\u2026\u3002\u9019\u4e00\u5207\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u795e\u798f\u97f3\u7684\u5927\u80fd\uff0c\u4e0d\u662f\u70ba\u4e86\u8b93\u4eba\u8ffd\u9010\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\uff0c\u800c\u662f\u8981\u62ef\u6551\u4e00\u5207\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u662f\u5931\u53bb\u76fc\u671b\u7684\u3001\u7121\u52a9\u7684\u3001\u8ca7\u7aae\u7684\u3001\u8edf\u5f31\u7684\u3001\u5f31\u52e2\u7684\uff0c\u9019\u4e00\u7fa4\u4eba\u5728\u4e16\u4e0a\u5df2\u7d93\u6c92\u6709\u76fc\u671b\uff0c\u6c92\u6709\u652f\u63f4\uff0c\u4f46\u662f\u53ea\u8981\u4ed6\u5011\u9858\u610f\u8207\u795e\u548c\u597d\uff0c\u4e26\u4e14\u628a\u4fe1\u5fc3\u501a\u9760\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u5c31\u80fd\u7d93\u6b77\u798f\u97f3\u7684\u5927\u80fd\uff0c\u751f\u547d\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u7f6a\u5f97\u8d66\u514d\u3001\u91cd\u751f\u5f97\u6551\u3001\u5fc3\u9748\u8c50\u76db\u3001\u591a\u7d50\u679c\u5b50\u3002\u53cd\u800c\u8d8a\u662f\u6eff\u624b\u6293\u6eff\u4e16\u754c\u617e\u671b\uff0c\u81ea\u4ee5\u70ba\u6709\uff0c\u9a55\u50b2\u81ea\u6211\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u80af\u8b19\u5351\u6368\u5df1\uff0c\u5c31\u8a3b\u5b9a\u8981\u8207\u795e\u9694\u7d55\u3002<\/p>\n<p>\u8036\u7a4c\u81ea\u5df1\u51fa\u8eab\u5351\u5fae\uff0c\u63c0\u9078\u5351\u5fae\u7684\u9580\u5f92\uff0c\u53c8\u5e38\u8207\u7f6a\u4eba\u540c\u5728\uff0c\u6211\u500b\u4eba\u76f8\u4fe1\u798f\u97f3\u7684\u5927\u80fd\u901a\u5e38\u8981\u5f9e\u793e\u6703\u7684\u5e95\u5c64\u958b\u59cb\u7ffb\u8f49\u6539\u8b8a\u3002\u5982\u679c\u6700\u5351\u5fae\u7684\u4eba\uff0c\u6700\u6c92\u6709\u5e0c\u671b\u7684\u4eba\u90fd\u80fd\u5f97\u8457\u62ef\u6551\uff0c\u90a3\u9ebc\u9084\u6709\u8ab0\u4e0d\u80fd\u88ab\u6539\u8b8a\u7684\uff1f\u5982\u679c\u70cf\u5408\u4e4b\u773e\u7684\u9580\u5f92\u90fd\u80fd\u6539\u8b8a\u4e16\u754c\uff0c\u90a3\u4e00\u500b\u4eba\u53ef\u4ee5\u8aaa\u81ea\u5df1\u4e0d\u80fd\u88ab\u795e\u4f7f\u7528\uff1f\u5982\u679c\u5993\u5973\u3001\u7a05\u540f\u3001\u7267\u7f8a\u4eba\u8036\u7a4c\u90fd\u611b\uff0c\u9084\u6709\u8ab0\u80fd\u8aaa\u81ea\u5df1\u4e0d\u80fd\u88ab\u611b\uff1f\u8036\u7a4c\u7684\u4e00\u751f\u7d66\u6211\u5011\u4f5c\u4e86\u6700\u597d\u7684\u793a\u7bc4\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\uff0c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6703\u88ab\u611b\uff0c\u90fd\u80fd\u88ab\u7528\u3002\u6700\u6015\u7684\u4e0d\u662f\u6211\u5011\u7684\u51fa\u751f\u3001\u689d\u4ef6\uff0c\u800c\u662f\u6211\u5011\u6709\u6c92\u6709\u5c0d\u795e\u7684\u4fe1\u5fc3\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u5e38\u8aaa\uff1a\u300c\u4eba\u7684\u76e1\u982d\uff0c\u5c31\u662f\u795e\u7684\u8d77\u982d\u300d\uff0c\u96d6\u7136\u8056\u7d93\u6c92\u6709\u9019\u4e00\u53e5\uff0c\u4f46\u9019\u53e5\u8a71\u7684\u7cbe\u795e\u7684\u78ba\u662f\u7b26\u5408\u8056\u7d93\u771f\u7406\u7684\u3002\u56e0\u70ba\u4eba\u8d70\u5230\u7d55\u8def\uff0c\u9760\u81ea\u5df1\u518d\u4e5f\u7121\u8def\u53ef\u8d70\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\u5982\u679c\u9858\u610f\u76f8\u4fe1\u8ddf\u96a8\u4e3b\uff0c\u5c31\u6703\u767c\u73fe\u795e\u6703\u5e36\u9818\u6211\u5011\u8d70\u4e00\u689d\u751f\u547d\u53c8\u65b0\u53c8\u6d3b\u7684\u8def\u3002\u53ea\u662f\u9019\u689d\u8def\uff0c\u53ef\u80fd\u4e0d\u7b26\u5408\u5927\u591a\u6578\u4eba\u7684\u671f\u5f85\uff0c\u56e0\u70ba\u795e\u7684\u8def\uff0c\u662f\u7a84\u8def\u3001\u662f\u7a84\u9580\uff0c\u53ea\u6709\u4fe1\u9760\u9806\u670d\u7684\u4eba\u624d\u80fd\u8d70\u5f97\u4e0b\u53bb\u3002\u6211\u4e00\u751f\u4e5f\u7d93\u6b77\u597d\u591a\u6b21\u7684\u4f4e\u8c37\uff0c\u4e5f\u4e00\u6b21\u53c8\u4e00\u6b21\u88ab\u8feb\u7834\u788e\u8001\u6211\uff0c\u4f46\u4e5f\u56e0\u6b64\u7d93\u6b77\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5fa9\u6d3b\u7684\u5927\u80fd\u3002\u5982\u4eca\u8001\u6211\u4ecd\u5927\u4ecd\u5f37\uff0c\u4e00\u751f\u4e0d\u65b7\u6c42\u4e3b\u7834\u788e\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\uff0c\u66f4\u591a\u7d50\u51fa\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a1~14 2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002 2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d &#8230; <a title=\"2018 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5909,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5806","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5806","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5806"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5806\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5909"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}