{"id":6574,"date":"2019-06-25T12:55:45","date_gmt":"2019-06-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6574"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a718","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a718\/","title":{"rendered":"2019 &#8211; 06 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 20\uff1a7~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 20\uff1a7~18<br \/>\n20\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u52f8\u5c0e\u6211\uff0c\u6211\u4e5f\u807d\u4e86\u4f60\u7684\u52f8\u5c0e\u3002\u4f60\u6bd4\u6211\u6709\u529b\u91cf\uff0c\u4e14\u52dd\u4e86\u6211\u3002\u6211\u7d42\u65e5\u6210\u70ba\u7b11\u8a71\uff0c\u4eba\u4eba\u90fd\u6232\u5f04\u6211\u3002<br \/>\n20\uff1a8 \u6211\u6bcf\u9022\u8b1b\u8ad6\u7684\u6642\u5019\uff0c\u5c31\u767c\u51fa\u54c0\u8072\uff0c\u6211\u558a\u53eb\u8aaa\uff1a\u6709\u5f37\u66b4\u548c\u6bc0\u6ec5\uff01\u56e0\u70ba\u8036\u548c\u83ef\u7684\u8a71\u7d42\u65e5\u6210\u4e86\u6211\u7684\u51cc\u8fb1\u3001\u8b4f\u523a\u3002<br \/>\n20\uff1a9 \u6211\u82e5\u8aaa\uff1a\u6211\u4e0d\u518d\u63d0\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u518d\u5949\u4ed6\u7684\u540d\u8b1b\u8ad6\uff0c\u6211\u4fbf\u5fc3\u88cf\u89ba\u5f97\u4f3c\u4e4e\u6709\u71d2\u8457\u7684\u706b\u9589\u585e\u5728\u6211\u9aa8\u4e2d\uff0c\u6211\u5c31\u542b\u5fcd\u4e0d\u4f4f\uff0c\u4e0d\u80fd\u81ea\u7981\u3002<br \/>\n20\uff1a10 \u6211\u807d\u898b\u4e86\u8a31\u591a\u4eba\u7684\u8b92\u8b17\uff0c\u56db\u570d\u90fd\u662f\u9a5a\u5687\uff1b\u5c31\u662f\u6211\u77e5\u5df1\u7684\u670b\u53cb\u4e5f\u90fd\u7aba\u63a2\u6211\uff0c\u9858\u6211\u8dcc\u5012\uff0c\u8aaa\uff1a\u544a\u4ed6\u5427\uff0c\u6211\u5011\u4e5f\u8981\u544a\u4ed6\uff01\u6216\u8005\u4ed6\u88ab\u5f15\u8a98\uff0c\u6211\u5011\u5c31\u80fd\u52dd\u4ed6\uff0c\u5728\u4ed6\u8eab\u4e0a\u5831\u4ec7\u3002<br \/>\n20\uff1a11 \u7136\u800c\uff0c\u8036\u548c\u83ef\u8207\u6211\u540c\u5728\uff0c\u597d\u50cf\u751a\u53ef\u6015\u7684\u52c7\u58eb\u3002\u56e0\u6b64\uff0c\u903c\u8feb\u6211\u7684\u5fc5\u90fd\u7d46\u8dcc\uff0c\u4e0d\u80fd\u5f97\u52dd\uff1b\u4ed6\u5011\u5fc5\u5927\u5927\u8499\u7f9e\uff0c\u5c31\u662f\u53d7\u6c38\u4e0d\u5fd8\u8a18\u7684\u7f9e\u8fb1\uff0c\u56e0\u70ba\u4ed6\u5011\u884c\u4e8b\u6c92\u6709\u667a\u6167\u3002<br \/>\n20\uff1a12 \u8a66\u9a57\u7fa9\u4eba\u3001\u5bdf\u770b\u4eba\u80ba\u8151\u5fc3\u8178\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5bb9\u6211\u898b\u4f60\u5728\u4ed6\u5011\u8eab\u4e0a\u5831\u4ec7\uff0c\u56e0\u6211\u5c07\u6211\u7684\u6848\u4ef6\u5411\u4f60\u7a1f\u660e\u4e86\u3002<br \/>\n20\uff1a13 \u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u6b4c\uff1b\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u56e0\u4ed6\u6551\u4e86\u7aae\u4eba\u7684\u6027\u547d\u812b\u96e2\u60e1\u4eba\u7684\u624b\u3002<br \/>\n20\uff1a14 \u9858\u6211\u751f\u7684\u90a3\u65e5\u53d7\u5492\u8a5b\uff1b\u9858\u6211\u6bcd\u89aa\u7522\u6211\u7684\u90a3\u65e5\u4e0d\u8499\u798f\uff01<br \/>\n20\uff1a15 \u7d66\u6211\u7236\u89aa\u5831\u4fe1\u8aaa\u300c\u4f60\u5f97\u4e86\u5152\u5b50\u300d\uff0c\u4f7f\u6211\u7236\u89aa\u751a\u6b61\u559c\u7684\uff0c\u9858\u90a3\u4eba\u53d7\u5492\u8a5b\u3002<br \/>\n20\uff1a16 \u9858\u90a3\u4eba\u50cf\u8036\u548c\u83ef\u6240\u50be\u8986\u800c\u4e0d\u5f8c\u6094\u7684\u57ce\u9091\uff1b\u9858\u4ed6\u65e9\u6668\u807d\u898b\u54c0\u8072\uff0c\u664c\u5348\u807d\u898b\u5436\u558a\uff1b<br \/>\n20\uff1a17 \u56e0\u4ed6\u5728\u6211\u672a\u51fa\u80ce\u7684\u6642\u5019\u4e0d\u6bba\u6211\uff0c\u4f7f\u6211\u6bcd\u89aa\u6210\u4e86\u6211\u7684\u58b3\u5893\uff0c\u80ce\u5c31\u6642\u5e38\u91cd\u5927\u3002<br \/>\n20\uff1a18 \u6211\u70ba\u4f55\u51fa\u80ce\u898b\u52de\u788c\u6101\u82e6\uff0c\u4f7f\u6211\u7684\u5e74\u65e5\u56e0\u7f9e\u6127\u6d88\u6ec5\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 20\uff1a9 \u6211\u82e5\u8aaa\uff1a\u6211\u4e0d\u518d\u63d0\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u518d\u5949\u4ed6\u7684\u540d\u8b1b\u8ad6\uff0c\u6211\u4fbf\u5fc3\u88cf\u89ba\u5f97\u4f3c\u4e4e\u6709\u71d2\u8457\u7684\u706b\u9589\u585e\u5728\u6211\u9aa8\u4e2d\uff0c\u6211\u5c31\u542b\u5fcd\u4e0d\u4f4f\uff0c\u4e0d\u80fd\u81ea\u7981\u3002<br \/>\n20\uff1a11 \u7136\u800c\uff0c\u8036\u548c\u83ef\u8207\u6211\u540c\u5728\uff0c\u597d\u50cf\u751a\u53ef\u6015\u7684\u52c7\u58eb\u3002\u56e0\u6b64\uff0c\u903c\u8feb\u6211\u7684\u5fc5\u90fd\u7d46\u8dcc\uff0c\u4e0d\u80fd\u5f97\u52dd\uff1b\u4ed6\u5011\u5fc5\u5927\u5927\u8499\u7f9e\uff0c\u5c31\u662f\u53d7\u6c38\u4e0d\u5fd8\u8a18\u7684\u7f9e\u8fb1\uff0c\u56e0\u70ba\u4ed6\u5011\u884c\u4e8b\u6c92\u6709\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\u6211\u5011\u770b\u898b\u670d\u4e8b\u4e3b\u7684\u8271\u96e3\uff0c\u5176\u5be6\u4e5f\u662f\u770b\u898b\u5c31\u9023\u4e0a\u5e1d\u81ea\u5df1\u5fc3\u88cf\uff0c\u4e5f\u662f\u5341\u5206\u7684\u714e\u71ac\uff0c\u56e0\u70ba\u5148\u77e5\u7684\u5fc3\u60c5\uff0c\u7d93\u5e38\u4e5f\u53cd\u61c9\u51fa\u4e0a\u5e1d\u90e8\u4efd\u7684\u5fc3\u60c5\u3002\u5148\u77e5\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u88ab\u4e0a\u5e1d\u8aaa\u670d\uff0c\u8981\u5148\u77e5\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8a00\u4eba\u3002\u6211\u5011\u8aaa\u904e\u5176\u5be6\u8036\u5229\u7c73\u662f\u4e00\u4f4d\u611f\u60c5\u8c50\u5bcc\u3001\u591a\u6101\u5584\u611f\uff0c\u662f\u500b\u5b64\u55ae\u3001\u6642\u5e38\u773c\u6dda\u76c8\u7736\u7684\u4eba\uff0c\u662f\u6dda\u773c\u5148\u77e5\u3002\u4ed6\u7d55\u4e0d\u662f\u5929\u751f\u7684\u8d85\u7d1a\u82f1\u96c4\uff0c\u5929\u8ce6\u7570\u79c9\uff0c\u800c\u662f\u4e00\u4f4d\u6642\u5e38\u8edf\u5f31\uff0c\u5fc5\u9808\u7dca\u7dca\u501a\u9760\u795e\u624d\u80fd\u5805\u6301\u7684\u50d5\u4eba\u3002\u4f46\u6211\u5011\u770b\u770b\u591a\u5c11\u4e0a\u5e1d\u63c0\u9078\u7684\u50d5\u4eba \u4e5f\u6b63\u662f\u50cf\u4ed6\u4e00\u6a23\uff0c\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e26\u9858\u610f\u6301\u7e8c\u76f8\u4fe1\u4e0a\u5e1d\u3001\u501a\u9760\u4e0a\u5e1d\uff0c\u4e26\u4e14\u9806\u670d\u4e0a\u5e1d\u7684\u4eba\u3002\u8aaa\u7a7f\u4e86\uff0c\u9019\u6b63\u662f\u5929\u5929\u6cbb\u6b7b\u8001\u6211\u3001\u80cc\u8d77\u5341\u67b6\u3001\u9806\u670d\u57fa\u7763\u7684\u9580\u5f92\u751f\u6d3b\u3002<\/p>\n<p>\u8036\u5229\u7c73\u7684\u5929\u6027\u662f\u4e0d\u559c\u6b61\u51fa\u98a8\u982d\uff0c\u6216\u662f\u8207\u4eba\u4f5c\u5c0d\u6575\u64cb\u7684\u4eba\uff0c\u4f46\u662f\u795e\u7684\u9748\u6fc0\u52d5\u4ed6\uff0c\u4f7f\u4ed6\u300c\u5fc3\u88cf\u89ba\u5f97\u4f3c\u4e4e\u6709\u71d2\u8457\u7684\u706b\u9589\u585e\u5728\u6211\u9aa8\u4e2d\uff0c\u6211\u5c31\u542b\u5fcd\u4e0d\u4f4f\uff0c\u4e0d\u80fd\u81ea\u7981\u300d\uff08v9\uff09\uff0c\u9019\u5c31\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u7576\u4ed6\u8aaa\u51fa\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u537b\u540c\u6642\u662f\u8cac\u5099\u5047\u5192\u507d\u5584\u3001\u81ea\u6211\u611f\u89ba\u826f\u597d\u7684\u540c\u80de\uff0c\u4e26\u5ba3\u544a\u4e0a\u5e1d\u7121\u53ef\u907f\u514d\u7684\u5211\u7f70\u8981\u5168\u9762\u81e8\u5230\u7684\u6642\u5019\uff0c\u4f7f\u8036\u5229\u7c73\u300c\u7d42\u65e5\u6210\u70ba\u7b11\u8a71\uff0c\u4eba\u4eba\u90fd\u6232\u5f04\u6211\u2026\uff1b\u6211\u807d\u898b\u4e86\u8a31\u591a\u4eba\u7684\u8b92\u8b17\uff0c\u56db\u570d\u90fd\u662f\u9a5a\u5687\u300d\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u300c\u5c31\u662f\u6211\u77e5\u5df1\u7684\u670b\u53cb\u4e5f\u90fd\u7aba\u63a2\u6211\uff0c\u9858\u6211\u8dcc\u5012\uff0c\u8aaa\uff1a\u544a\u4ed6\u5427\uff0c\u6211\u5011\u4e5f\u8981\u544a\u4ed6\uff01\u6216\u8005\u4ed6\u88ab\u5f15\u8a98\uff0c\u6211\u5011\u5c31\u80fd\u52dd\u4ed6\uff0c\u5728\u4ed6\u8eab\u4e0a\u5831\u4ec7\u300d\u670d\u4e8b\u4e3b\u7684\u4ee3\u50f9\uff0c\u4e0d\u662f\u63db\u4f86\u540d\u5229\u5730\u4f4d\uff0c\u537b\u662f\u773e\u53db\u89aa\u96e2\u3002\u9019\u7a2e\u60c5\u6cc1\uff0c\u6211\u5011\u4e5f\u5728\u521d\u4ee3\u6559\u6703\u6b77\u53f2\u4e0a\u770b\u898b\u4e00\u518d\u91cd\u6f14\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u5c31\u4e00\u5b9a\u8981\u656c\u754f\u795e\uff1a\u300c\u7136\u800c\uff0c\u8036\u548c\u83ef\u8207\u6211\u540c\u5728\uff0c\u597d\u50cf\u751a\u53ef\u6015\u7684\u52c7\u58eb\u300d\uff08v11\uff09\uff0c\u4e5f\u4e0d\u8981\u61fc\u6015\u4eba\u6216\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u537b\u5728\u771f\u7406\u4e0a\u59a5\u5354\uff0c\u56e0\u70ba\u795e\u6bd4\u4e16\u4eba\u66f4\u70ba\u53ef\u6015\u3002\u53ef\u6015\u662f\u5c0d\u6575\u64cb\u7942\u7684\u4eba\uff0c\u6148\u611b\u662f\u5c0d\u6094\u6539\u7684\u9918\u6c11\uff0c\u6211\u5011\u5230\u5e95\u8981\u9078\u64c7\u9762\u5c0d\u4e0a\u5e1d\u7684\u90a3\u4e00\u500b\u9762\u5411\uff1f<\/p>\n<p>\uff082\uff09v14~18\u8036\u5229\u7c73\u5492\u8a5b\u81ea\u5df1\u7684\u51fa\u751f\uff0c\u662f\u56e0\u70ba\u4ed6\u70ba\u4e86\u5fe0\u5fc3\u670d\u4e8b\u795e\u800c\u7d93\u6b77\u4e16\u4eba\u7684\u5632\u7b11\u3001\u7f9e\u8fb1\u3001\u903c\u8feb\u3001\u75db\u82e6\uff0c\u7522\u751f\u4e86\u81ea\u5351\u81ea\u6190\u7684\u60c5\u7dd2\u3002\u9019\u6a23\u7684\u5834\u666f\u6211\u5011\u5728\u7d04\u4f2f\u8a18\u4e2d\u4e5f\u770b\u898b\u904e\uff0c\u5c31\u662f\u4eba\u5728\u74b0\u5883\u7684\u71ac\u7149\u4e2d\uff0c\u5728\u6975\u5927\u75db\u82e6\u4e2d\u7684\u6b4e\u606f\u3002\u53ea\u662f\u6709\u4e9b\u4eba\u662f\u56e0\u70ba\u81ea\u5df1\u932f\u8aa4\u7684\u614b\u5ea6\u548c\u7f6a\u60e1\u800c\u53d7\u82e6\uff0c\u7d04\u4f2f\u662f\u7d93\u6b77\u4e0a\u5e1d\u751f\u547d\u7684\u71ac\u7149\u8207\u86fb\u8b8a\u800c\u53d7\u82e6\uff0c\u8036\u5229\u7c73\u5247\u662f\u70ba\u4e86\u5fe0\u5fc3\u670d\u4e8b\u4e3b\u70ba\u7fa9\u53d7\u903c\u8feb\u800c\u53d7\u82e6\u3002\u6211\u5011\u5728\u53d7\u82e6\u4e2d\uff0c\u9760\u81ea\u5df1\u662f\u6490\u4e0d\u4e0b\u53bb\u7684\uff0c\u8981\u8d95\u7dca\u4f86\u5c0b\u6c42\u795e\u3001\u6295\u9760\u795e\uff0c\u5728\u795e\u7684\u61f7\u62b1\u4e2d\u5f97\u4eab\u5b89\u606f\uff0c\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u6c23\u795e\u800c\u96e2\u795e\u66f4\u9060\uff0c\u90a3\u9ebc\u5c31\u66f4\u662f\u82e6\u4e0a\u52a0\u82e6\u4e86\u3002<\/p>\n<p>\u5148\u77e5\u5fc3\u88cf\u82e6\uff1f\u96e3\u9053\u4e0a\u5e1d\u5fc3\u88cf\u4e0d\u82e6\uff1f\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u6c92\u8840\u6c92\u6dda\uff0c\u611b\u751f\u6c23\uff0c\u9ad8\u9ad8\u5728\u4e0a\u4e0d\u53ef\u4e00\u4e16\uff0c\u9019\u7a2e\u932f\u8aa4\u89c0\u5ff5\u4f7f\u4eba\u96e2\u795e\u66f4\u52a0\u9059\u9060\u3002\u4e0a\u5e1d\u7684\u82e6\u5c31\u597d\u50cf\u7236\u6bcd\u5728\u7ba1\u6559\u81ea\u5df1\u7684\u5b69\u5b50\u4e00\u6a23\uff0c\u6253\u5728\u5152\u8eab\uff0c\u75db\u5728\u5a18\u5fc3\u3002\u751a\u81f3\u5230\u6700\u5f8c\uff0c\u8036\u7a4c\u9053\u6210\u8089\u8eab\u89aa\u81ea\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u72a7\u7272\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u986f\u660e\u4e86\u3002\u5f88\u591a\u4eba\u89ba\u5f97\u4e0a\u5e1d\u5728\u820a\u7d04\u6bba\u4eba\u5982\u9ebb\uff0c\u5176\u5be6\u5230\u4e86\u4e16\u754c\u672b\u65e5\u4e4b\u524d\u5728\u5929\u707d\u4eba\u798d\u4e2d\u6b7b\u50b7\u7684\u4eba\u66f4\u591a\uff0c\u800c\u4e14\u5728\u5be9\u5224\u4e4b\u65e5\u4e0b\u5730\u7344\u7684\u4eba\u4e5f\u4e0d\u5728\u5c11\u6578\u3002\u4e00\u4f4d\u6148\u611b\u7684\u795e\u4f55\u7adf\u5982\u6b64\uff1f\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\u5929\u7236\u662f\u6148\u611b\u7684\u795e\uff0c\u4f46\u4e5f\u662f\u516c\u7fa9\u7684\u795e\uff0c\u5929\u7236\u4e0d\u662f\u6feb\u597d\u4eba\uff0c\u4f46\u4e5f\u4e0d\u662f\u611b\u751f\u6c23\u7684\u6bba\u4eba\u72c2\u3002\u795e\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u90fd\u6839\u64da\u65bc\u5929\u570b\u7684\u771f\u7406\u8207\u7942\u5b8c\u5168\u7684\u5c6c\u6027\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u6d3b\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u88ab\u771f\u7406\u7d04\u675f\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u7121\u77e5\u72c2\u5984\uff0c\u8b80\u8056\u7d93\u3001\u660e\u767d\u771f\u7406\u3001\u6b63\u78ba\u7684\u8a8d\u8b58\u795e\uff0c\u5c0d\u6211\u5011\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e00\u4e9b\u5c0f\u5c0f\u7684\u5c64\u9762\uff0c\u6211\u89ba\u5f97\u81ea\u5df1\u548c\u8036\u5229\u7c73\u6709\u4e00\u9ede\u985e\u4f3c\u3002\u6211\u4e5f\u89ba\u5f97\u6211\u500b\u6027\u4e0d\u559c\u6b61\u7ad9\u5728\u53f0\u4e0a\uff0c\u4e0d\u559c\u6b61\u51fa\u98a8\u982d\uff0c\u4e0d\u559c\u6b61\u885d\u7a81\u5834\u9762\uff0c\u559c\u6b61\u4f4e\u8abf\u96b1\u85cf\u3002\u4f46\u4e0d\u5f97\u5df2\u7684\u662f\uff0c\u6210\u70ba\u57fa\u7763\u5f92\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u6c92\u6709\u81ea\u7531\u4e86\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5c6c\u65bc\u4e3b\u7684\u4eba\uff0c\u4e0d\u518d\u662f\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\uff1f\u300d\u795e\u7684\u798f\u97f3\u8a17\u4ed8\u7d66\u6211\u5011\u6bcf\u4e00\u4f4d\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u53ea\u8a17\u4ed8\u7d66\u5c11\u6578\u7684\u7267\u5e2b\u50b3\u9053\u3002\u798f\u97f3\u8207\u771f\u7406\u88ab\u4ea4\u4ed8\u7d66\u795e\u7684\u5152\u5973\u5011\u4e86\uff0c\u8056\u9748\u5927\u80fd\u7684\u706b\u71b1\u4e5f\u5145\u6eff\u5728\u6211\u5011\u5fc3\u88cf\u3002\u4f7f\u5f92\u884c\u50b34\uff1a20\u4eba\u7981\u6b62\u521d\u4ee3\u6559\u6703\u50b3\u63da\u8036\u7a4c\uff0c\u5f7c\u5f97\u548c\u7d04\u7ff0\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u6240\u770b\u898b\u6240\u807d\u898b\u7684\uff0c\u4e0d\u80fd\u4e0d\u8aaa\u3002\u300d\u54e5\u6797\u591a\u524d\u66f89\uff1a16\u300c\u6211\u50b3\u798f\u97f3\u662f\u4e0d\u5f97\u5df2\u7684\uff0c\u2026\u4e0d\u50b3\u5c31\u6709\u798d\u4e86\u3002\u90a3\u500b\u8cac\u4efb\u662f\u6258\u4ed8\u6211\u4e86\u3002\u300d\u4eca\u5929\u6211\u5011\u5c6c\u795e\u7684\u5152\u5973\u90fd\u88ab\u4ea4\u4ed8\u8981\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u5c07\u4f86\u88ab\u5be9\u5224\u7684\u6a19\u6e96\u5c31\u662f\u6709\u6c92\u6709\u300c\u6d3b\u51fa\u795e\u7684\u8a71\u300d\uff0c\u751a\u81f3\u662f\u300c\u50b3\u63da\u795e\u7684\u8a71\u300d\uff0c\u9580\u5f92\u662f\u5168\u6c11\u904b\u52d5\uff0c\u4e0d\u662f\u689d\u4ef6\u597d\u7684\u7576\u9580\u5f92\uff0c\u5927\u4f7f\u547d\u662f\u8981\u4f7f\u842c\u6c11\u3001\u6bcf\u4e00\u500b\u4eba\u90fd\u8d77\u4f86\u6210\u70ba\u9580\u5f92\u3002\u6211\u5011\u5f88\u8edf\u5f31\uff0c\u4f46\u4e0d\u80fd\u7e3d\u628a\u8edf\u5f31\u7576\u4f5c\u61f6\u60f0\u7684\u85c9\u53e3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u9760\u6069\u5f97\u52dd\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 20\uff1a7~18 20\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u52f8\u5c0e\u6211\uff0c\u6211\u4e5f\u807d\u4e86\u4f60\u7684\u52f8\u5c0e\u3002\u4f60\u6bd4\u6211\u6709\u529b\u91cf\uff0c\u4e14\u52dd\u4e86\u6211\u3002\u6211\u7d42\u65e5\u6210\u70ba &#8230; <a title=\"2019 &#8211; 06 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 20\uff1a7~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-25-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-20%ef%bc%9a718\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 25 QT \u8036\u5229\u7c73\u66f8 20\uff1a7~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6574","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6574","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6574"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6574\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6574"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6574"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6574"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}