{"id":6454,"date":"2019-05-20T12:55:45","date_gmt":"2019-05-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6454"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a1122\/","title":{"rendered":"2019 &#8211; 05 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 4\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 4\uff1a11~22<br \/>\n4\uff1a11 \u90a3\u6642\uff0c\u5fc5\u6709\u8a71\u5c0d\u9019\u767e\u59d3\u548c\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u300c\u6709\u4e00\u9663\u71b1\u98a8\u5f9e\u66e0\u91ce\u6de8\u5149\u7684\u9ad8\u8655\u5411\u6211\u7684\u773e\u6c11\uff08\u539f\u6587\u662f\u6c11\u5973\uff09\u98b3\u4f86\uff0c\u4e0d\u662f\u70ba\u7c38\u63da\uff0c\u4e5f\u4e0d\u662f\u70ba\u63da\u6de8\u3002<br \/>\n4\uff1a12 \u5fc5\u6709\u4e00\u9663\u66f4\u5927\u7684\u98a8\u5f9e\u9019\u4e9b\u5730\u65b9\u70ba\u6211\u98b3\u4f86\uff1b\u73fe\u5728\u6211\u53c8\u5fc5\u767c\u51fa\u5224\u8a9e\uff0c\u653b\u64ca\u4ed6\u5011\u3002\u300d<br \/>\n4\uff1a13 \u770b\u54ea\uff0c\u4ec7\u6575\u5fc5\u5982\u96f2\u4e0a\u4f86\uff1b\u4ed6\u7684\u6230\u8eca\u5982\u65cb\u98a8\uff0c\u4ed6\u7684\u99ac\u5339\u6bd4\u9df9\u66f4\u5feb\u3002\u6211\u5011\u6709\u798d\u4e86\uff01\u6211\u5011\u6557\u843d\u4e86\uff01<br \/>\n4\uff1a14 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u7576\u6d17\u53bb\u5fc3\u4e2d\u7684\u60e1\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5f97\u6551\u3002\u60e1\u5ff5\u5b58\u5728\u4f60\u5fc3\u88cf\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n4\uff1a15 \u6709\u8072\u97f3\u5f9e\u4f46\u50b3\u63da\uff0c\u5f9e\u4ee5\u6cd5\u84ee\u5c71\u5831\u798d\u60a3\u3002<br \/>\n4\uff1a16 \u4f60\u5011\u7576\u50b3\u7d66\u5217\u570b\uff0c\u5831\u544a\u653b\u64ca\u8036\u8def\u6492\u51b7\u7684\u4e8b\u8aaa\uff1a\u6709\u63a2\u671b\u7684\u4eba\u5f9e\u9060\u65b9\u4f86\u5230\uff0c\u5411\u7336\u5927\u7684\u57ce\u9091\u5927\u8072\u5436\u558a\u3002<br \/>\n4\uff1a17 \u4ed6\u5011\u5468\u570d\u653b\u64ca\u8036\u8def\u6492\u51b7\uff0c\u597d\u50cf\u770b\u5b88\u7530\u5712\u7684\uff0c\u56e0\u70ba\u5979\u80cc\u53db\u4e86\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n4\uff1a18 \u4f60\u7684\u884c\u52d5\uff0c\u4f60\u7684\u4f5c\u70ba\uff0c\u62db\u60f9\u9019\u4e8b\uff1b\u9019\u662f\u4f60\u7f6a\u60e1\u7684\u7d50\u679c\uff0c\u5be6\u5728\u662f\u82e6\uff0c\u662f\u5bb3\u53ca\u4f60\u5fc3\u4e86\uff01<br \/>\n4\uff1a19 \u6211\u7684\u80ba\u8151\u554a\uff0c\u6211\u7684\u80ba\u8151\u554a\uff0c\u6211\u5fc3\u75bc\u75db\uff01\u6211\u5fc3\u5728\u6211\u88cf\u9762\u7169\u8e81\u4e0d\u5b89\u3002\u6211\u4e0d\u80fd\u975c\u9ed8\u4e0d\u8a00\uff0c\u56e0\u70ba\u6211\u5df2\u7d93\u807d\u898b\u89d2\u8072\u548c\u6253\u4ed7\u7684\u558a\u8072\u3002<br \/>\n4\uff1a20 \u6bc0\u58de\u7684\u4fe1\u606f\u9023\u7d61\u4e0d\u7d55\uff0c\u56e0\u70ba\u5168\u5730\u8352\u5ee2\u3002\u6211\u7684\u5e33\u68da\u5ffd\u7136\u6bc0\u58de\uff1b\u6211\u7684\u5e54\u5b50\u9803\u523b\u7834\u88c2\u3002<br \/>\n4\uff1a21 \u6211\u770b\u898b\u5927\u65d7\uff0c\u807d\u898b\u89d2\u8072\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n4\uff1a22 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u767e\u59d3\u611a\u9811\uff0c\u4e0d\u8a8d\u8b58\u6211\uff1b\u4ed6\u5011\u662f\u611a\u6627\u7121\u77e5\u7684\u5152\u5973\uff0c\u6709\u667a\u6167\u884c\u60e1\uff0c\u6c92\u6709\u77e5\u8b58\u884c\u5584\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 4\uff1a14 \u8036\u8def\u6492\u51b7\u554a\uff0c\u4f60\u7576\u6d17\u53bb\u5fc3\u4e2d\u7684\u60e1\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5f97\u6551\u3002\u60e1\u5ff5\u5b58\u5728\u4f60\u5fc3\u88cf\u8981\u5230\u5e7e\u6642\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~18\u7576\u767e\u59d3\u4e00\u518d\u62d2\u7d55\u4e0a\u5e1d\u7684\u547c\u559a\uff0c\u5805\u6301\u884c\u60e1\u5230\u5e95\uff0c\u5c31\u6703\u6709\u7121\u6cd5\u907f\u514d\u7684\u5be9\u5224\u81e8\u5230\u3002\u300c\u71b1\u98a8\u3001\u66f4\u5927\u7684\u98a8\u3001\u96f2\u3001\u65cb\u98a8\u3001\u9df9\u300d\uff0c\u662f\u63cf\u8ff0\u5373\u5c07\u9762\u81e8\u7684\u707d\u798d\u8207\u6ec5\u4ea1\uff0c\u8868\u793a\u5f37\u70c8\u7684\u5be9\u5224\u5373\u5c07\u8fc5\u901f\u81e8\u5230\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u6211\u5011\u77e5\u9053\u5317\u570b\u4ea1\u65bc\u4e9e\u8ff0\u3001\u5357\u570b\u4ea1\u65bc\u5df4\u6bd4\u502b\uff0c\u5168\u5730\u90fd\u8352\u6dbc\u4e86\uff0c\u9019\u90fd\u662f\u56e0\u70ba\u767e\u59d3\u300c\u5fc3\u4e2d\u7684\u60e1\u5ff5\u3001\u80cc\u53db\u4e86\u8036\u548c\u83ef\u300d\u3001\u300c\u4f60\u7684\u884c\u52d5\uff0c\u4f60\u7684\u4f5c\u70ba\uff0c\u62db\u60f9\u9019\u4e8b\uff1b\u9019\u662f\u4f60\u7f6a\u60e1\u7684\u7d50\u679c\uff0c\u5be6\u5728\u662f\u82e6\uff0c\u662f\u5bb3\u53ca\u4f60\u5fc3\u4e86\u300d\u3002<\/p>\n<p>v19~22\u5148\u77e5\u9810\u5148\u77e5\u9053\u5c07\u6709\u6975\u5927\u7684\u60a3\u798d\u5c07\u81e8\uff0c\u570b\u5bb6\u5c07\u4ea1\uff0c\u800c\u611f\u5230\u5fc3\u4e2d\u50b7\u75db\u3001\u7169\u8e81\u4e0d\u5b89\uff1a\u300c\u6211\u7684\u80ba\u8151\u554a\uff0c\u6211\u7684\u80ba\u8151\u554a\uff0c\u6211\u5fc3\u75bc\u75db\uff01\u6211\u5fc3\u5728\u6211\u88cf\u9762\u7169\u8e81\u4e0d\u5b89\u3002\u6211\u4e0d\u80fd\u975c\u9ed8\u4e0d\u8a00\uff0c\u56e0\u70ba\u6211\u5df2\u7d93\u807d\u898b\u89d2\u8072\u548c\u6253\u4ed7\u7684\u558a\u8072\u3002\u300d\u4e00\u65b9\u9762\u770b\u5230\u5373\u5c07\u8981\u9762\u81e8\u7684\u5be9\u5224\uff0c\u4e00\u65b9\u9762\u537b\u7121\u5948\u767e\u59d3\u5fc3\u4e2d\u7684\u525b\u786c\u7121\u77e5\uff0c\u4e0d\u807d\u5148\u77e5\u7684\u52f8\u544a\uff0c\u4ee5\u70ba\u5e73\u5b89\u7684\u65e5\u5b50\u6703\u6c38\u9060\u5b58\u5728\u3002\u4ed6\u5011\u7684\u5fc3\u5730\u611a\u6627\u660f\u6697\uff1a\u300c\u6211\u7684\u767e\u59d3\u611a\u9811\uff0c\u4e0d\u8a8d\u8b58\u6211\uff1b\u4ed6\u5011\u662f\u611a\u6627\u7121\u77e5\u7684\u5152\u5973\uff0c\u6709\u667a\u6167\u884c\u60e1\uff0c\u6c92\u6709\u77e5\u8b58\u884c\u5584\u3002\u300d\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u8036\u5229\u7c73\u4ecd\u7136\u5949\u53ec\u8981\u4e0d\u65b7\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\u767c\u51fa\u8b66\u544a\u7684\u8072\u97f3\u3002\u56e0\u70ba\u5373\u4f7f\u4e16\u4ee3\u90aa\u60e1\u6557\u58de\uff0c\u4e0a\u5e1d\u300c\u4ecd\u70ba\u81ea\u5df1\u7559\u4e0b\u4e03\u5343\u4eba\uff0c\u662f\u672a\u66fe\u5411\u5df4\u529b\u5c48\u819d\u300d\u7684\u9918\u6c11\u3002\u4e0d\u7ba1\u4eba\u6578\u518d\u5c11\uff0c\u6211\u5011\u4ecd\u7136\u5fc3\u5b58\u76fc\u671b\u3002\u5b88\u671b\u8005\u7684\u79b1\u544a\u3001\u50b3\u9053\u8005\u7684\u8072\u97f3\u4e0d\u8981\u6b47\u606f\uff0c\u80fd\u6551\u4e00\u500b\uff0c\u4fbf\u662f\u4e00\u500b\uff0c\u9019\u5c31\u662f\u5148\u77e5\u7684\u8072\u97f3\uff0c\u662f\u50b3\u9053\u8005\u7684\u4f7f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u820a\u7d04\u4f7f\u6211\u5341\u5206\u4f69\u670d\u9019\u4e9b\u820a\u7d04\u7684\u5148\u77e5\uff0c\u66f4\u662f\u4f69\u670d\u4e0a\u5e1d\u3002\u6211\u5011\u90fd\u53ef\u80fd\u8aa4\u4ee5\u70ba\u53ea\u8981\u4e0a\u5e1d\u4e00\u51fa\u99ac\uff0c\u6216\u662f\u5148\u77e5\u4e00\u51fa\u4f86\uff0c\u61c9\u8a72\u842c\u6c11\u64c1\u6234\u3001\u842c\u773e\u4e00\u5fc3\uff0c\u5fc3\u6085\u8aa0\u670d\u3002\u4f46\u662f\u6c92\u6709\u60f3\u5230\uff0c\u4e0a\u5e1d\u5dee\u6d3e\u5148\u77e5\u7684\u82e6\u53e3\u5a46\u5fc3\uff0c\u7adf\u662f\u70ba\u8981\u5b8c\u6210\u300c\u4e0d\u53ef\u80fd\u7684\u4efb\u52d9\u300d\uff0c\u5c31\u662f\u82e6\u52f8\u767e\u59d3\u6094\u6539\uff0c\u800c\u4e14\u9019\u662f\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u4e0d\u4f46\u679c\u6548\u4e0d\u5f70\uff0c\u751a\u81f3\u8981\u5192\u751f\u547d\u7684\u4ee3\u50f9\u3002\u5c31\u50cf\u4e0a\u5e1d\u547c\u53ec\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\u2026\uff0c\u4ee5\u53ca\u65b0\u7d04\u5343\u5343\u842c\u842c\u7684\u9580\u5f92\u5011\uff0c\u751a\u81f3\u5305\u62ec\u8036\u7a4c\u89aa\u81ea\u9053\u6210\u8089\u8eab\uff0c\u6210\u70ba\u4e0a\u5e1d\u7684\u4ee3\u8a00\u4eba\u50b3\u63da\u5929\u570b\u798f\u97f3\uff0c\u7adf\u7136\u7121\u4eba\u7406\u6703\uff0c\u751a\u81f3\u7121\u8f9c\u88ab\u6bba\u3002\u4fd7\u8a71\u8aaa\u8ce0\u9322\u7684\u751f\u610f\u6c92\u4eba\u505a\uff0c\u4f46\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u670d\u4e8b\u662f\u4e00\u689d\u4e0d\u6b78\u8def\uff0c\u4e0d\u8a08\u4ee3\u50f9\u7684\u8def\uff0c\u662f\u5929\u5929\u5192\u6b7b\u7684\u8def\uff0c\u751a\u81f3\u4e5f\u662f\u4e0d\u898b\u5f97\u80fd\u5920\u770b\u5230\u679c\u6548\u7684\u8def\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u9858\u610f\u8499\u53ec\u670d\u4e8b\u4e3b\u55ce\uff1f\u9858\u6211\u5b78\u7fd2\u4ee5\u8cfd\u4e9e\u7684\u79b1\u544a\uff1a\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 4\uff1a11~22 4\uff1a11 \u90a3\u6642\uff0c\u5fc5\u6709\u8a71\u5c0d\u9019\u767e\u59d3\u548c\u8036\u8def\u6492\u51b7\u8aaa\uff1a\u300c\u6709\u4e00\u9663\u71b1\u98a8\u5f9e\u66e0\u91ce\u6de8\u5149\u7684\u9ad8\u8655\u5411\u6211\u7684\u773e\u6c11\uff08 &#8230; <a title=\"2019 &#8211; 05 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 4\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-20-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-4%ef%bc%9a1122\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 20 QT \u8036\u5229\u7c73\u66f8 4\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6545,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6454","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6454","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6454"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6454\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6545"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6454"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6454"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6454"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}