{"id":3006,"date":"2017-03-17T12:55:45","date_gmt":"2017-03-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3006"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1121\/","title":{"rendered":"2017 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 17\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 17\uff1a11~21<br \/>\n17\uff1a11 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u7d93\u904e\u6492\u746a\u5229\u4e9e\u548c\u52a0\u5229\u5229\u3002<br \/>\n17\uff1a12 \u9032\u5165\u4e00\u500b\u6751\u5b50\uff0c\u6709\u5341\u500b\u9577\u5927\u75f2\u760b\u7684\uff0c\u8fce\u9762\u800c\u4f86\uff0c\u9060\u9060\u5730\u7ad9\u8457\uff0c<br \/>\n17\uff1a13 \u9ad8\u8072\u8aaa\uff1a\u8036\u7a4c\uff0c\u592b\u5b50\uff0c\u53ef\u6190\u6211\u5011\u5427!<br \/>\n17\uff1a14 \u8036\u7a4c\u770b\u898b\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u770b\u3002\u4ed6\u5011\u53bb\u7684\u6642\u5019\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n17\uff1a15 \u5167\u4e2d\u6709\u4e00\u500b\u898b\u81ea\u5df1\u5df2\u7d93\u597d\u4e86\uff0c\u5c31\u56de\u4f86\u5927\u8072\u6b78\u69ae\u8000\u8207\u795e\uff0c<br \/>\n17\uff1a16 \u53c8\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\u611f\u8b1d\u4ed6\uff1b\u9019\u4eba\u662f\u6492\u746a\u5229\u4e9e\u4eba\u3002<br \/>\n17\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u6f54\u6de8\u4e86\u7684\u4e0d\u662f\u5341\u500b\u4eba\u55ce?\u90a3\u4e5d\u500b\u5728\u54ea\u88cf\u5462?<br \/>\n17\uff1a18 \u9664\u4e86\u9019\u5916\u65cf\u4eba\uff0c\u518d\u6c92\u6709\u5225\u4eba\u56de\u4f86\u6b78\u69ae\u8000\u8207\u795e\u55ce?<br \/>\n17\uff1a19 \u5c31\u5c0d\u90a3\u4eba\u8aaa\uff1a\u8d77\u4f86\uff0c\u8d70\u5427!\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002<br \/>\n17\uff1a20 \u6cd5\u5229\u8cfd\u4eba\u554f\uff1a\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230?\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u795e\u7684\u570b\u4f86\u5230\u4e0d\u662f\u773c\u6240\u80fd\u898b\u7684\u3002<br \/>\n17\uff1a21 \u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u9019\u88cf!\u770b\u54ea\uff0c\u5728\u54ea\uff0c\u5728\u90a3\u88cf!\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf(\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593)\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 17\uff1a21 \u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u9019\u88cf!\u770b\u54ea\uff0c\u5728\u54ea\uff0c\u5728\u90a3\u88cf!\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\uff08\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>10\u500b\u5927\u75f2\u760b\u7684\u75c5\u4eba\u627e\u8036\u7a4c\uff0c\u4ed6\u5011\u6709\u4fe1\u5fc3\u807d\u4e86\u8036\u7a4c\u7684\u8a71\uff0c\u5148\u627e\u796d\u53f8\u5bdf\u770b\uff0c\u53bb\u7684\u6642\u5019\u5f97\u4e86\u91ab\u6cbb\uff0c\u9019\u662f\u75c5\u5f97\u91ab\u6cbb\u7684\u795e\u8e5f\uff0c\u50cf\u9019\u6a23\u7684\u795e\u8e5f\u8036\u7a4c\u884c\u4e86\u5f88\u591a\u3002\u4f46\u662f10\u500b\u88cf\u9762\u53ea\u67091\u500b\u6492\u746a\u5229\u4e9e\u4eba\u56de\u4f86\u611f\u6069\u4e26\u6b78\u69ae\u8000\u4e88\u795e\u3002\u4ee5\u8272\u5217\u4eba\u628a\u6492\u746a\u5229\u4e9e\u4eba\u770b\u4f5c\u4e0d\u662f\u7d14\u7a2e\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u548c\u5916\u90a6\u4eba\u6df7\u96dc\u7d50\u5a5a\u7684\u5916\u65cf\u4eba\u3002\u7d50\u679c\u8036\u7a4c\u5c0d\u90191\u500b\u56de\u4f86\u611f\u6069\u5c07\u69ae\u8000\u6b78\u7d66\u795e\u7684\u6492\u746a\u5229\u4e9e\u4eba\u8aaa\uff1a\u4f60\u7684\u4fe1\uff0c\u6551\u4e86\u4f60\u3002\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u5c31\u662f\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff0c10\u500b\u4eba\u90fd\u662f\u75c5\u5f97\u91ab\u6cbb\u7684\uff0c\u4f46\u662f\u53ea\u67091\u500b\u4eba\u662f\u9748\u9b42\u5f97\u6551\u7684\u3002\u56e0\u70ba\u4ed6\u61c2\u5f97\u611f\u6069\uff0c\u61c2\u5f97\u6b78\u69ae\u8000\u7d66\u795e\uff0c\u4ed6\u4e0d\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u300c\u500b\u4eba\u570b\u5ea6\u300d\u88cf\uff0c\u4ed6\u56de\u982d\u611f\u6069\u7684\u4fe1\u5fc3\uff0c\u898b\u8b49\u4e86\u4ed6\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5f97\u6551\u9032\u5165\u4e86\u300c\u795e\u7684\u570b\u5ea6\u300d\u88cf\u3002<\/p>\n<p>\u611f\u6069\u7684\u5fc3\uff0c\u662f\u4e00\u500b\u5165\u9580\uff0c\u628a\u4eba\u5f9e\u81ea\u6211\u4e2d\u5fc3\uff0c\u62ef\u6551\u9032\u5165\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4e5f\u662f\u9032\u5165\u795e\u7684\u570b\u5ea6\u6700\u57fa\u672c\u7684\u5fc3\u614b\u3002\u4e00\u500b\u4e0d\u61c2\u5f97\u611f\u6069\u7684\u5fc3\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\uff0c\u8a8d\u70ba\u4e0a\u5e1d\u6216\u662f\u5225\u4eba\u61c9\u8a72\u5c0d\u4ed6\u597d\uff0c\u4ed6\u5f97\u597d\u8655\u90fd\u662f\u61c9\u8a72\u7684\uff0c\u6c92\u6709\u5f97\u5230\u597d\u8655\u4fbf\u4e0d\u65b7\u958b\u59cb\u5831\u6028\u3002\u53ea\u6709\u51e1\u4e8b\u61c2\u5f97\u611f\u8b1d\u795e\u3001\u611f\u8b1d\u4eba\u7684\u4eba\uff0c\u4ed6\u662f\u8b19\u5351\u77e5\u9053\u81ea\u5df1\u4e0d\u914d\uff0c\u9818\u53d7\u7684\u4e00\u5207\u90fd\u662f\u6069\u5178\uff0c\u9019\u6a23\u7684\u4eba\u662f\u795e\u570b\u5b50\u6c11\u7684\u54c1\u683c\uff0c\u4e5f\u662f\u795e\u6085\u7d0d\u7684\u5fc3\u614b\u3002\u8d8a\u591a\u611f\u6069\uff0c\u5c31\u6703\u5e36\u4f86\u66f4\u591a\u6069\u5178\uff01\u9019\u662f\u4e00\u500b\u6b63\u5411\u7684\u5faa\u74b0\u3002<\/p>\n<p>\u63a5\u4e0b\u4f86\u5c31\u518d\u8b1b\u5230\u795e\u7684\u570b\uff0c\u6211\u5011\u4e00\u518d\u770b\u5230\u8036\u7a4c\u670d\u4e8b\u7684\u6838\u5fc3\uff0c\u5b8c\u5168\u662f\u4ee5\u795e\u7684\u570b\u70ba\u7942\u670d\u4e8b\u7684\u4e2d\u5fc3\u3002\u6cd5\u5229\u8cfd\u4eba\u554f\u795e\u7684\u570b\u5e7e\u6642\u4f86\u5230\uff1f\u56e0\u70ba\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u4ee5\u70ba\u795e\u7684\u570b\u662f\u5916\u5728\u53ef\u4ee5\u770b\u5f97\u5230\u7684\uff0c\u4ed6\u5011\u8aa4\u4ee5\u70ba\u795e\u7684\u570b\u5c31\u662f\u5f4c\u8cfd\u4e9e\u8981\u6253\u6557\u5916\u65cf\uff0c\u7d71\u4e00\u4e16\u754c\uff0c\u4f7f\u4ee5\u8272\u5217\u7ad9\u4e0a\u4e16\u754c\u821e\u53f0\u3002\u63db\u4f5c\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u53ef\u80fd\u8aa4\u4ee5\u70ba\u795e\u7684\u570b\u5c31\u662f\u5168\u570b\u767e\u59d3\u4eba\u6c11\u5168\u90fd\u53d7\u6d17\uff0c\u5168\u90e8\u9032\u5165\u6559\u6703\u4f5c\u79ae\u62dc\u3002\u4f46\u662f\u9019\u5168\u90fd\u662f\u932f\u8aa4\u7684\u8ff7\u601d\uff0c\u662f\u4eba\u7684\u504f\u898b\u3002<\/p>\n<p>\u8036\u7a4c\u7cfe\u6b63\u4ed6\u7684\u89c0\u5ff5\uff1a\u795e\u7684\u570b\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u7d50\u679c\uff0c\u800c\u662f\u4eba\u5fc3\u88cf\u9762\u7684\u4e8b\u3002\u795e\u7684\u570b\uff0c\u53ea\u6709\u795e\u77e5\u9053\uff0c\u5c31\u662f\u795e\u5728\u4eba\u5fc3\u88cf\u5b8c\u5168\u300c\u638c\u6b0a\u300d\uff0c\u4eba\u628a\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\uff0c\u5b8c\u5168\u4ea4\u8a17\u3001\u5b8c\u5168\u5fe0\u5fc3\u7ba1\u7406\uff0c\u5b8c\u5168\u9806\u670d\u53bb\u884c\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u795e\u7684\u570b\u5728\u4f60\u5011\u5fc3\u88cf\u300d\u3002\u4e0d\u8981\u770b\u6709\u591a\u5c11\u4eba\u53d7\u6d17\uff0c\u8981\u554f\u81ea\u5df1\u662f\u5426\u628a\u751f\u547d\u4e2d\u7684\u4e00\u5207\u4e3b\u6b0a\uff0c\u90fd\u5b8c\u5168\u4ea4\u5728\u4e3b\u7684\u624b\u4e2d\uff0c\u8b93\u4e3b\u4f86\u638c\u6b0a\u4e86\u3002<\/p>\n<p>\uff08\u88dc\u5145\uff09\u66f4\u6b63\u6211\u5beb\u7684\u5167\u5bb9\uff1a\u6211\u60f3\u8036\u7a4c\u5c0d\u611f\u6069\u7684\u4eba\u8aaa\uff1a\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff0c\u61c9\u8a72\u662f\u6307\u4ed6\u5f9e\u5fc3\u9748\u4e2d\u81ea\u6211\u4e2d\u5fc3\u3001\u9a55\u50b2\u7684\u7f6a\u4e2d\u8499\u4e86\u62ef\u6551\u3002\u56e0\u70ba\u901a\u5e38\u75be\u75c5\u662f\u5f9e\u7f6a\u60e1\u4f86\u7684\uff0c\u75c5\u5f97\u91ab\u6cbb\u53ea\u662f\u6cbb\u6a19\uff0c\u7f6a\u5f97\u8d65\u514d\u624d\u662f\u6cbb\u672c\u3002\uff11\uff10\u500b\u4eba\u8eab\u9ad4\u5f97\u4e86\u91ab\u6cbb\uff0c\u4f46\u662f\u53ea\u6709\u4e00\u500b\u4eba\u56e0\u70ba\u611f\u6069\u3001\u6b78\u69ae\u8000\u4e88\u795e\uff0c\u800c\u662f\u9748\u9b42\u9ad4\uff08\u8eab\u5fc3\u9748\uff09\u56e0\u4fe1\u5fc3\u5f97\u91ab\u6cbb\u3001\u8499\u62ef\u6551\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u767e\u59d3\u90fd\u662f\u795e\u7684\u9078\u6c11\uff0c\u5e73\u6642\u4e0d\u7f3a\u4e4f\u8056\u6bbf\u737b\u796d\uff0c\u4f46\u662f\u4e0a\u5e1d\u7f75\u4ed6\u5011\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211 \u5fc3\u537b\u9060\u96e2\u6211\u300d\u3001\u559c\u6b61\u796d\u7960\uff0c\u4e0d\u559c\u6b61\u9806\u670d\uff1a\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\u737b\u796d\u7684\u610f\u601d\u4eca\u5929\u53ef\u80fd\u6307\u7684\u662f\u559c\u6b61\u53bb\u6559\u5802\u805a\u6703\u3001\u5949\u737b\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u807d\u8a71\u3002\u4ee5\u8272\u5217\u72af\u7f6a\u4ea1\u570b\uff0c\u4e0d\u662f\u7f3a\u5c11\u5916\u9762\u7684\u5100\u5f0f\uff0c\u800c\u662f\u5fc3\u9748\u9060\u96e2\u795e\u3002\u6240\u4ee5\u4eca\u5929\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u5f92\u6709\u5916\u9762\u7684\u5f62\u5f0f\uff0c\u6c92\u6709\u5fc3\u88cf\u7684\u9806\u670d\uff0c\u5c31\u8b8a\u5f97\u8ddf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u6d3b\u5728\u5b97\u6559\u9ad4\u7cfb\uff0c\u537b\u4e0d\u662f\u6d3b\u5728\u795e\u7684\u570b\u5ea6\u4e4b\u4e2d\u3002\u6211\u5011\u4e0d\u8981\u770b\u4e00\u500b\u4eba\u53c3\u52a0\u591a\u5c11\u805a\u6703\uff0c\u6709\u591a\u5c11\u5949\u737b\u3001\u591a\u5c11\u4e8b\u5de5\u670d\u4e8b\uff0c\u9019\u4e9b\u662f\u770b\u4e0d\u6e96\u7684\uff0c\u795e\u7684\u570b\uff0c\u4e00\u5b9a\u662f\u5f37\u8abf\u5fc3\u9748\u7684\u9806\u670d\u3001\u795e\u7684\u4e3b\u6b0a\u638c\u6b0a\u3001\u795e\u8981\u7684\u662f\u807d\u547d\u3001\u9806\u5f9e\uff08\u795e\u7684\u570b\uff09\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u737b\u796d\uff08\u5916\u9762\u7684\u670d\u4e8b\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u621110\u5e74\u524d\u958b\u59cb\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u4e5f\u540c\u6642\u9032\u4eba\u8ecd\u4e2d\u798f\u97f3\u6a5f\u69cb\u670d\u4e8b\u3002\u524d\u5e7e\u5e74\u5728\u6a5f\u69cb\u4e2d\u5f88\u6df1\u7684\u7121\u529b\u611f\uff0c\u56e0\u70ba\u627e\u4e0d\u5230\u65b9\u5411\uff0c\u76f4\u5230\u9019\u4e8c\u3001\u4e09\u5e74\u548c\u540c\u5de5\u4e00\u8d77\u91cd\u65b0\u5c0b\u6c42\u8ecd\u4eba\u670d\u4e8b\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u8077\u5834\u5ba3\u6559\uff0c\u6211\u5011\u8981\u8a13\u7df4\u6bcf\u4e00\u4f4d\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6210\u70ba\u8077\u5834\u5ba3\u6559\u58eb\u3002\u524d\u5e7e\u5929\u958b\u6703\u4e2d\uff0c\u66f4\u78ba\u5b9a\u6211\u5011\u8981\u767c\u5c55\u8ecd\u4eba\u53ef\u4ee5\u81ea\u5df1\u8d77\u4f86\u50b3\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u958b\u59cbQT\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u8ecd\u4e2d\u5ba3\u6559\u58eb\u3002\u611f\u8b1d\u4e3b\uff0c\u4fdd\u5b88\u6211\u6c92\u6709\u63d0\u65e9\u96e2\u8077\u96e2\u958b\u6a5f\u69cb\uff0c\u800c\u662f\u5728\u4e00\u500b\u661f\u671f\u4e2d\uff0c\u624d\u771f\u6b63\u770b\u898b\u6211\u5728\u9019\u88cf10\u5e74\u7684\u57cb\u5728\u571f\u88cf\u624e\u6839\uff0c\u770b\u898b\u8ecd\u4e2d\u8077\u5834\u7570\u8c61\u7684\u8208\u8d77\u3002\u76fc\u671b\u770b\u898b\u53f0\u7063\u4eba\u4eba\u662f\u5ba3\u6559\u58eb\uff0c\u4eba\u4eba\u5728\u751f\u6d3b\u4e2d\u670d\u4e8b\u4e3b\uff0c\u4e5f\u4eba\u4eba\u5929\u5929\u4ee5QT\u9023\u7d50\u65bc\u795e\uff0c\u4e5f\u8207\u4eba\u5f7c\u6b64\u9023\u7d50\u3002\u4eca\u5929\u8981\u8ddf\u4e8c\u500b\u5c0f\u5bb6\u805a\u96c6\uff0c\u6c42\u4e3b\u8208\u8d77\u66f4\u591a\u5c0f\u5bb6\u8d77\u4f86\uff0c\u5fa9\u8208\u53f0\u7063\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 17\uff1a21 \u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u9019\u88cf!\u770b\u54ea\uff0c\u5728\u54ea\uff0c\u5728\u90a3\u88cf!\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf(\u5fc3\u88cf\uff1a\u6216\u8b6f\u4e2d\u9593)\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u4eca\u5929\u6559\u5c0e\u6211\u5011\uff0c\u6211\u5011\u4e0d\u8981\u53ea\u662f\u8ffd\u6c42\u75c5\u5f97\u91ab\u6cbb\u7684\u5916\u9762\u795e\u8e5f\uff0c\u66f4\u8981\u8ffd\u6c42\u5c07\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u4e3b\u7684\u9748\u9b42\u5f97\u6551\uff0c\u900f\u904e\u611f\u6069\u3001\u900f\u904e\u6b78\u69ae\u8000\u4e88\u795e\uff0c\u8b93\u6211\u5011\u812b\u96e2\u9a55\u50b2\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u9032\u5165\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u795e\u7684\u570b\u5ea6\u3002\u6211\u5011\u8981\u5b78\u7fd2\uff0c\u4e0d\u5728\u5916\u9762\u7684\u4e16\u754c\u4f86\u770b\u795e\u7684\u570b\u5ea6\uff0c\u800c\u662f\u8981\u5728\u81ea\u5df1\u8207\u4eba\u7684\u5167\u5fc3\u88cf\uff0c\u767c\u5c55\u51fa\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\u7684\u795e\u570b\u5fa9\u8208\u3002\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 17\uff1a11~21 17\uff1a11 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u7d93\u904e\u6492\u746a\u5229\u4e9e\u548c\u52a0\u5229\u5229\u3002 17\uff1a12 \u9032\u5165\u4e00\u500b\u6751\u5b50\uff0c\u6709 &#8230; <a title=\"2017 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 17\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1121\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 17\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3102,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3006","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3006","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3006"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3006\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3102"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3006"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3006"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3006"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}