{"id":6570,"date":"2019-06-29T12:55:45","date_gmt":"2019-06-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6570"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a1019","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a1019\/","title":{"rendered":"2019 &#8211; 06 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 22\uff1a10~19"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 22\uff1a10~19<br \/>\n22\uff1a10 \u4e0d\u8981\u70ba\u6b7b\u4eba\u54ed\u865f\uff1b\u4e0d\u8981\u70ba\u4ed6\u60b2\u50b7\uff0c\u537b\u8981\u70ba\u96e2\u5bb6\u51fa\u5916\u7684\u4eba\u5927\u5927\u54ed\u865f\uff1b\u56e0\u70ba\u4ed6\u4e0d\u5f97\u518d\u56de\u4f86\uff0c\u4e5f\u4e0d\u5f97\u518d\u898b\u4ed6\u7684\u672c\u570b\u3002<br \/>\n22\uff1a11 \u56e0\u70ba\u8036\u548c\u83ef\u8ad6\u5230\u5f9e\u9019\u5730\u65b9\u51fa\u53bb\u7684\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u6c99\u9f8d\uff08\u5728\u5217\u738b\u4e0b\u4e8c\u5341\u4e09\u7ae0\u4e09\u5341\u7bc0\u540d\u7d04\u54c8\u65af\uff09\uff0c\u5c31\u662f\u63a5\u7e8c\u4ed6\u7236\u89aa\u7d04\u897f\u4e9e\u4f5c\u738b\u7684\uff0c\u9019\u6a23\u8aaa\uff1a\u300c\u4ed6\u5fc5\u4e0d\u5f97\u518d\u56de\u5230\u9019\u88cf\u4f86\uff0c<br \/>\n22\uff1a12 \u537b\u8981\u6b7b\u5728\u88ab\u64c4\u53bb\u7684\u5730\u65b9\uff0c\u5fc5\u4e0d\u5f97\u518d\u898b\u9019\u5730\u3002\u300d<br \/>\n22\uff1a13 \u90a3\u884c\u4e0d\u7fa9\u84cb\u623f\u3001\u884c\u4e0d\u516c\u9020\u6a13\u3001\u767d\u767d\u4f7f\u7528\u4eba\u7684\u624b\u5de5\u4e0d\u7d66\u5de5\u50f9\u7684\u6709\u798d\u4e86\uff01<br \/>\n22\uff1a14 \u4ed6\u8aaa\uff1a\u6211\u8981\u70ba\u81ea\u5df1\u84cb\u5ee3\u5927\u7684\u623f\u3001\u5bec\u655e\u7684\u6a13\uff0c\u70ba\u81ea\u5df1\u958b\u7a97\u6236\u3002\u9019\u6a13\u623f\u7684\u8b77\u7246\u677f\u662f\u9999\u67cf\u6728\u7684\uff0c\u6a13\u623f\u662f\u4e39\u8272\u6cb9\u6f06\u7684\u3002<br \/>\n22\uff1a15 \u96e3\u9053\u4f60\u4f5c\u738b\u662f\u5728\u4e4e\u9020\u9999\u67cf\u6728\u6a13\u623f\u722d\u52dd\u55ce\uff1f\u4f60\u7684\u7236\u89aa\u8c48\u4e0d\u662f\u4e5f\u5403\u4e5f\u559d\u3001\u4e5f\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u55ce\uff1f\u90a3\u6642\u4ed6\u5f97\u4e86\u798f\u6a02\u3002<br \/>\n22\uff1a16 \u4ed6\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u4eba\u4f38\u51a4\uff0c\u90a3\u6642\u5c31\u5f97\u4e86\u798f\u6a02\u3002\u8a8d\u8b58\u6211\u4e0d\u5728\u4e4e\u6b64\u55ce\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n22\uff1a17 \u60df\u6709\u4f60\u7684\u773c\u548c\u4f60\u7684\u5fc3\u5c08\u9867\u8caa\u5a6a\uff0c\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u884c\u6b3a\u58d3\u548c\u5f37\u66b4\u3002<br \/>\n22\uff1a18 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u8ad6\u5230\u7336\u5927\u738b\u7d04\u897f\u4e9e\u7684\u5152\u5b50\u7d04\u96c5\u656c\u5982\u6b64\u8aaa\uff1a\u4eba\u5fc5\u4e0d\u70ba\u4ed6\u8209\u54c0\u8aaa\uff1a\u54c0\u54c9\uff01\u6211\u7684\u54e5\u54e5\uff1b\u6216\u8aaa\uff1a\u54c0\u54c9\uff01\u6211\u7684\u59ca\u59ca\uff1b\u4e5f\u4e0d\u70ba\u4ed6\u8209\u54c0\u8aaa\uff1a\u54c0\u54c9\uff01\u6211\u7684\u4e3b\uff1b\u6216\u8aaa\uff1a\u54c0\u54c9\uff01\u6211\u4e3b\u7684\u69ae\u83ef\u3002<br \/>\n22\uff1a19 \u4ed6\u88ab\u57cb\u846c\uff0c\u597d\u50cf\u57cb\u9a62\u4e00\u6a23\uff0c\u8981\u62c9\u51fa\u53bb\u6254\u5728\u8036\u8def\u6492\u51b7\u7684\u57ce\u9580\u4e4b\u5916\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 22\uff1a16 \u4ed6\u70ba\u56f0\u82e6\u548c\u7aae\u4e4f\u4eba\u4f38\u51a4\uff0c\u90a3\u6642\u5c31\u5f97\u4e86\u798f\u6a02\u3002\u8a8d\u8b58\u6211\u4e0d\u5728\u4e4e\u6b64\u55ce\uff1f\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u8036\u5229\u7c73\u5c0d\u6c99\u9f8d\uff08\u7d04\u54c8\u65af\uff09\u767c\u9810\u8a00\u3002\u7d04\u54c8\u65af\u662f\u7d04\u897f\u4e9e\u738b\u7b2c\u56db\u500b\u5152\u5b50\uff0c\u7d04\u897f\u4e9e\u738b\u662f\u597d\u738b\uff0c\u884c\u516c\u7fa9\u8207\u516c\u5e73\uff0c\u70ba\u56f0\u82e6\u7aae\u4e4f\u4eba\u4f38\u51a4\uff0c\u56e0\u6b64\u795e\u4f7f\u4ed6\u5f97\u4eab\u798f\u6a02\u3002\u7d04\u897f\u4e9e\u738b\u5f8c\u4f86\u6b7b\u5728\u7c73\u5409\u591a\uff0c\u5148\u77e5\u8aaa\u4e0d\u8981\u70ba\u7d04\u897f\u4e9e\u738b\u54c0\u60bc\uff0c\u8981\u70ba\u88ab\u64c4\u5230\u57c3\u53ca\u7684\u7d04\u54c8\u65af\u54c0\u54ed\u3002\u56e0\u70ba\u7d04\u54c8\u65af\u767b\u57fa\u624d\u4e09\u500b\u6708\uff0c\u884c\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u5c31\u88ab\u57c3\u53ca\u738b\u5ee2\u9edc\uff0c\u88ab\u64c4\u5230\u57c3\u53ca\u800c\u6b7b\u3002\u63a5\u8457\u7d04\u96c5\u656c\uff08\u4ee5\u5229\u4e9e\u656c\uff09\u4f5c\u738b\uff0c\u4ed6\u662f\u7d04\u897f\u4e9e\u738b\u7b2c\u4e8c\u500b\u5152\u5b50\uff0c\u57c3\u53ca\u6cd5\u8001\u7acb\u4ed6\u4f5c\u7336\u5927\u738b\uff0c\u4ed6\u4e0d\u50cf\u7236\u89aa\u884c\u795e\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u537b\u70ba\u4e86\u6eff\u8db3\u79c1\u617e\u6feb\u7528\u738b\u6b0a\uff0c\u70ba\u81ea\u5df1\u8208\u5efa\u738b\u5bae\u800c\u537b\u6b3a\u58d3\u8feb\u5bb3\u767e\u59d3\uff0c\u5c08\u9867\u81ea\u5df1\u537b\u5962\u83ef\u7121\u5ea6\uff0c\u4e0b\u5834\u4ea6\u5341\u5206\u60b2\u6158\u3002<\/p>\n<p>\uff081\uff09\u70ba\u4ec0\u9ebc\u6211\u5011\u9700\u8981\u8b80\u6b77\u53f2\uff0c\u6216\u662f\u70ba\u4ec0\u9ebc\u8981\u8b80\u820a\u7d04\u8056\u7d93\uff1f\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u7121\u65b0\u4e8b\uff0c\u6211\u5011\u53ef\u4ee5\u5f9e\u524d\u4eba\u7684\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u5982\u4f55\u8a8d\u8b58\u795e\u3001\u8a8d\u8b58\u795e\u7684\u6cd5\u5247\u3002\u660e\u767d\u6211\u5011\u61c9\u7576\u5982\u4f55\u6548\u6cd5\u5148\u7956\uff0c\u624d\u662f\u667a\u6167\u8207\u8499\u798f\u4e4b\u9053\uff1b\u6216\u662f\u5982\u4f55\u907f\u514d\u524d\u4eba\u7684\u932f\u8aa4\uff0c\u4ee5\u514d\u4e00\u932f\u518d\u932f\uff0c\u91cd\u8e48\u8986\u8f4d\uff0c\u4e0b\u5834\u60b2\u6158\u3002\u7d04\u54c8\u65af\u8207\u7d04\u96c5\u656c\uff0c\u90fd\u662f\u7d04\u897f\u4e9e\u738b\u7684\u5152\u5b50\uff0c\u4f46\u4ed6\u5011\u4e8c\u500b\u4eba\u90fd\u6c92\u5b78\u5230\u7236\u89aa\u597d\u7684\u4e00\u9762\uff0c\u4e0d\u50cf\u7236\u89aa\u4e00\u6a23\u300c\u884c\u516c\u7fa9\u8207\u516c\u5e73\u3001\u7167\u9867\u56f0\u82e6\u7aae\u4e4f\u4eba\uff0c\u800c\u5f97\u5f9e\u795e\u4eab\u798f\u6a02\u5e73\u5b89\u300d\uff0c\u537b\u50cf\u5176\u4ed6\u541b\u738b\u4e00\u6a23\u6feb\u7528\u6b0a\u67c4\u8ffd\u6c42\u79c1\u617e\uff0c\u6f20\u8996\u7121\u8f9c\uff0c\u7d50\u679c\u906d\u53d7\u60b2\u6158\u7684\u547d\u904b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\u7d66\u6211\u53e6\u4e00\u500b\u9707\u64bc\uff0c\u5c31\u662f\u7576\u6211\u5011\u5f97\u4e86\u6b0a\u3001\u5f97\u4e86\u9322\u3001\u5f97\u4e86\u52e2\uff0c\u4e00\u822c\u4eba\u5c31\u8aa4\u4ee5\u70ba\u300c\u9019\u4e9b\u90fd\u662f\u6211\u7684\u300d\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u53ef\u4ee5\u81ea\u79c1\u7684\u597d\u597d\u904e\u81ea\u5df1\u60f3\u8981\u904e\u7684\u751f\u6d3b\u3002\u7d04\u54c8\u65af\u8207\u7d04\u96c5\u656c\u4e8c\u500b\u738b\u5c31\u662f\u9019\u6a23\uff0c\u6211\u7576\u738b\u4e86\uff0c\u6211\u6709\u6b0a\u52e2\uff0c\u6211\u53ef\u4ee5\u70ba\u81ea\u5df1\u84cb\u738b\u5bae\u3001\u904e\u597d\u65e5\u5b50\uff0c\u5974\u5f79\u767e\u59d3\uff0c\u4f46\u795e\u537b\u53ad\u68c4\u4ed6\u5011\u4e8c\u4eba\u4f5c\u738b\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u50cf\u7236\u89aa\u3002\u4ed6\u5011\u7684\u7236\u89aa\u7d04\u897f\u4e9e\u4f5c\u738b\uff0c\u5c31\u77e5\u9053\u9019\u500b\u738b\u662f\u4e0a\u5e1d\u8a17\u4ed8\u7d66\u4ed6\uff0c\u8981\u4ed6\u597d\u597d\u7167\u9867\u4eba\u6c11\u3001\u7167\u9867\u5f31\u52e2\uff0c\u70ba\u4eba\u6c11\u8b00\u798f\u5229\u7684\uff0c\u65bc\u662f\u4ed6\u76e1\u5fc3\u7aed\u529b\uff0c\u5fe0\u5fc3\u826f\u5584\uff0c\u8499\u795e\u6085\u7d0d\u3002\u65b0\u7d04\u8036\u7a4c\u8209\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u8ca1\u4e3b\u53ea\u9867\u81ea\u5df1\u5bb4\u6a02\uff0c\u537b\u7121\u8996\u9580\u53e3\u7684\u4e5e\u4e10\uff0c\u7d50\u679c\u8ca1\u4e3b\u4e0b\u4e86\u5730\u7344\u3002\u795e\u7d66\u6211\u5011\u4efb\u4f55\u8cc7\u6e90\uff1a\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u8070\u660e\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u6211\u4e2d\u5fc3\u81ea\u5df1\u8b00\u7b97\uff0c\u800c\u662f\u70ba\u4e86\u670d\u4e8b\u4e3b\u670d\u4e8b\u795e\u8981\u5fe0\u5fc3\u64fa\u4e0a\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u8499\u798f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 22\uff1a10~19 22\uff1a10 \u4e0d\u8981\u70ba\u6b7b\u4eba\u54ed\u865f\uff1b\u4e0d\u8981\u70ba\u4ed6\u60b2\u50b7\uff0c\u537b\u8981\u70ba\u96e2\u5bb6\u51fa\u5916\u7684\u4eba\u5927\u5927\u54ed\u865f\uff1b\u56e0\u70ba\u4ed6\u4e0d\u5f97\u518d &#8230; <a title=\"2019 &#8211; 06 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 22\uff1a10~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a1019\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 22\uff1a10~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6570"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6570\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}