{"id":5820,"date":"2018-12-10T12:55:45","date_gmt":"2018-12-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5820"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a1627","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a1627\/","title":{"rendered":"2018 &#8211; 12 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a16~27"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 28\uff1a16~27<br \/>\n28\uff1a16 \u90a3\u6642\uff0c\u4e9e\u54c8\u65af\u738b\u5dee\u9063\u4eba\u53bb\u898b\u4e9e\u8ff0\u8af8\u738b\uff0c\u6c42\u4ed6\u5011\u5e6b\u52a9\uff1b<br \/>\n28\uff1a17 \u56e0\u70ba\u4ee5\u6771\u4eba\u53c8\u4f86\u653b\u64ca\u7336\u5927\uff0c\u64c4\u63a0\u5b50\u6c11\u3002<br \/>\n28\uff1a18 \u975e\u5229\u58eb\u4eba\u4e5f\u4f86\u4fb5\u4f54\u9ad8\u539f\u548c\u7336\u5927\u5357\u65b9\u7684\u57ce\u9091\uff0c\u53d6\u4e86\u4f2f\u2027\u793a\u9ea5\u3001\u4e9e\u96c5\u5d19\u3001\u57fa\u4f4e\u7f85\uff0c\u68ad\u54e5\u548c\u5c6c\u68ad\u54e5\u7684\u9109\u6751\uff0c\u4ead\u7d0d\u548c\u5c6c\u4ead\u7d0d\u7684\u9109\u6751\uff0c\u747e\u9396\u548c\u5c6c\u747e\u9396\u7684\u9109\u6751\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n28\uff1a19 \u56e0\u70ba\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u65af\u5728\u7336\u5927\u653e\u8086\uff0c\u5927\u5927\u5e72\u72af\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4f7f\u7336\u5927\u5351\u5fae\u3002<br \/>\n28\uff1a20 \u4e9e\u8ff0\u738b\u63d0\u9769\u62c9\u2027\u6bd7\u5217\u8272\u4e0a\u4f86\uff0c\u537b\u6c92\u6709\u5e6b\u52a9\u4ed6\uff0c\u53cd\u5012\u6b3a\u51cc\u4ed6\u3002<br \/>\n28\uff1a21 \u4e9e\u54c8\u65af\u5f9e\u8036\u548c\u83ef\u6bbf\u88cf\u548c\u738b\u5bae\u4e2d\uff0c\u4e26\u9996\u9818\u5bb6\u5167\u6240\u53d6\u7684\u8ca1\u5bf6\u7d66\u4e86\u4e9e\u8ff0\u738b\uff0c\u9019\u4e5f\u7121\u6fdf\u65bc\u4e8b\u3002<br \/>\n28\uff1a22 \u9019\u4e9e\u54c8\u65af\u738b\u5728\u6025\u96e3\u7684\u6642\u5019\uff0c\u8d8a\u767c\u5f97\u7f6a\u8036\u548c\u83ef\u3002<br \/>\n28\uff1a23 \u4ed6\u796d\u7940\u653b\u64ca\u4ed6\u7684\u5927\u99ac\u8272\u4e4b\u795e\uff0c\u8aaa\uff1a\u300c\u56e0\u70ba\u4e9e\u862d\u738b\u7684\u795e\u5e6b\u52a9\u4ed6\u5011\uff0c\u6211\u4e5f\u737b\u796d\u8207\u4ed6\uff0c\u4ed6\u597d\u5e6b\u52a9\u6211\u3002\u300d\u4f46\u90a3\u4e9b\u795e\u4f7f\u4ed6\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6557\u4ea1\u4e86\u3002<br \/>\n28\uff1a24 \u4e9e\u54c8\u65af\u5c07\u3000\u795e\u6bbf\u88cf\u7684\u5668\u76bf\u90fd\u805a\u4e86\u4f86\uff0c\u6bc0\u58de\u4e86\uff0c\u4e14\u5c01\u9396\u8036\u548c\u83ef\u6bbf\u7684\u9580\uff1b\u5728\u8036\u8def\u6492\u51b7\u5404\u8655\u7684\u62d0\u89d2\u5efa\u7bc9\u796d\u58c7\uff0c<br \/>\n28\uff1a25 \u53c8\u5728\u7336\u5927\u5404\u57ce\u5efa\u7acb\u90b1\u58c7\uff0c\u8207\u5225\u795e\u71d2\u9999\uff0c\u60f9\u52d5\u8036\u548c\u83ef\u2500\u4ed6\u5217\u7956\u3000\u795e\u7684\u6012\u6c23\u3002<br \/>\n28\uff1a26 \u4e9e\u54c8\u65af\u5176\u9918\u7684\u4e8b\u548c\u4ed6\u7684\u884c\u70ba\uff0c\u81ea\u59cb\u81f3\u7d42\u90fd\u5beb\u5728\u7336\u5927\u548c\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n28\uff1a27 \u4e9e\u54c8\u65af\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u8036\u8def\u6492\u51b7\u57ce\u88cf\uff0c\u6c92\u6709\u9001\u5165\u4ee5\u8272\u5217\u8af8\u738b\u7684\u58b3\u5893\u4e2d\u3002\u4ed6\u5152\u5b50\u5e0c\u897f\u5bb6\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 28\uff1a22 \u9019\u4e9e\u54c8\u65af\u738b\u5728\u6025\u96e3\u7684\u6642\u5019\uff0c\u8d8a\u767c\u5f97\u7f6a\u8036\u548c\u83ef\u3002<br \/>\n28\uff1a23 \u4ed6\u796d\u7940\u653b\u64ca\u4ed6\u7684\u5927\u99ac\u8272\u4e4b\u795e\uff0c\u8aaa\uff1a\u300c\u56e0\u70ba\u4e9e\u862d\u738b\u7684\u795e\u5e6b\u52a9\u4ed6\u5011\uff0c\u6211\u4e5f\u737b\u796d\u8207\u4ed6\uff0c\u4ed6\u597d\u5e6b\u52a9\u6211\u3002\u300d\u4f46\u90a3\u4e9b\u795e\u4f7f\u4ed6\u548c\u4ee5\u8272\u5217\u773e\u4eba\u6557\u4ea1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e9e\u54c8\u65af\u738b\u4e00\u932f\u518d\u932f\uff0c\u6628\u5929\u8b1b\u5230\u4ed6\u56e0\u70ba\u62dc\u5076\u50cf\u548c\u7528\u706b\u711a\u71d2\u5152\u5973\uff0c\u4e0a\u5e1d\u628a\u4ed6\u4ea4\u7d66\u4e9e\u862d\u738b\u8207\u4ee5\u8272\u5217\u3002\u7d50\u679c\u4ed6\u4ecd\u7136\u4e0d\u77e5\u6094\u6539\u9192\u609f\uff0c\u4e0d\u4f46\u4e0d\u80af\u8b19\u5351\u6094\u6539\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u62ef\u6551\uff0c\u53cd\u5012\u8f49\u53bb\u5c0b\u6c42\u4e9e\u8ff0\u7684\u5e6b\u5fd9\u3002\u7d50\u679c\u4e0a\u5e1d\u518d\u628a\u4ed6\u4ea4\u7d66\u4ee5\u6771\u4eba\u8207\u975e\u5229\u58eb\u4eba\u3002\u4e9e\u8ff0\u738b\u4e26\u6c92\u6709\u5e6b\u52a9\u7336\u5927\uff0c\u4e9e\u54c8\u65af\u738b\u53cd\u5012\u8ac2\u5a9a\u737b\u4e0a\u8ca1\u7269\u3002v22~27\u4e9e\u54c8\u65af\u6700\u5f8c\u7adf\u7136\u62dc\u8d77\u5927\u99ac\u8272\u7684\u5076\u50cf\uff0c\u5230\u8655\u5efa\u7acb\u90b1\u58c7\uff0c\u8207\u5225\u795e\u71d2\u9999\uff0c\u60f9\u52d5\u795e\u7684\u6012\u6c23\u3002<br \/>\n\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u597d\u5e7e\u6b21\u7d66\u4e9e\u54c8\u65af\u6709\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u8b93\u4ed6\u77e5\u9053\u552f\u6709\u8036\u548c\u83ef\u624d\u80fd\u5920\u70ba\u4ed6\u65a5\u9000\u4ec7\u6575\u3002\u4f46\u4ed6\u7adf\u7136\u525b\u786c\u5df1\u5fc3\uff0c\u786c\u8457\u9838\u9805\uff0c\u5230\u8655\u627e\u4eba\uff0c\u62dc\u5076\u50cf\uff0c\u75c5\u6025\u4e82\u6295\u91ab\uff0c\u6b7b\u90fd\u4e0d\u80af\u8b19\u5351\u6094\u6539\uff0c\u4e00\u500b\u4eba\u611a\u6627\u81f3\u6b64\uff0c\u7121\u4ee5\u5fa9\u52a0\u3002\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u597d\u50cf\u89ba\u5f97\u4e9e\u54c8\u65af\u738b\u70ba\u4f55\u5982\u6b64\u611a\u6627\u525b\u786c\uff1f\u5176\u5be6\u6211\u5011\u81ea\u5df1\u4e5f\u5e38\u5e38\u5982\u6b64\u611a\u6627\u525b\u786c\u800c\u4e0d\u81ea\u77e5\uff1f\u6211\u5011\u53ef\u80fd\u4e0d\u81f4\u65bc\u4e82\u62dc\u5076\u50cf\uff0c\u4f46\u662f\u6211\u5011\u537b\u7d93\u5e38\u6703\u5230\u8655\u4e82\u627e\u4eba\u3001\u627e\u65b9\u6cd5\uff0c\u5c31\u662f\u4e0d\u80af\u8b19\u5351\u4e0b\u4f86\u597d\u597d\u79b1\u544a\uff0c\u5728\u795e\u9762\u524d\u5c0d\u4ed8\u81ea\u5df1\u7684\u5fc3\uff0c\u8207\u751f\u547d\uff0c\u4e0d\u80af\u6094\u6539\u8abf\u6574\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e0d\u80af\u8b93\u8056\u9748\u5c0d\u4ed8\u6211\u5011\u7684\u8001\u6211\u79c1\u617e\uff0c\u7d50\u679c\u5c31\u662f\u6211\u5011\u7684\u56f0\u96e3\u9ebb\u7169\u63a5\u8e35\u800c\u4f86\uff0c\u5b8c\u5168\u6c92\u6709\u5c0d\u75c7\u4e0b\u85e5\uff0c\u4e00\u6a23\u7684\u75c5\u6025\u4e82\u6295\u91ab\uff0c\u537b\u8d8a\u91ab\u8d8a\u7cdf\u7cd5\u3002<\/p>\n<p>\uff082\uff09\u6bcf\u4e00\u6b21\u9047\u5230\u554f\u984c\uff0c\u90fd\u662f\u4e00\u500b\u7701\u5bdf\u5df1\u5fc3\u7684\u6a5f\u6703\uff0c\u8b93\u6211\u5011\u5148\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\uff0c\u9019\u5c31\u662f\u6094\u6539\u3002\u5728\u795e\u9762\u524d\u5b89\u975c\u5c0b\u6c42\uff0c\u8046\u807d\u9806\u670d\uff0c\u5728\u795e\u8a71\u8a9e\u7684\u5149\u4e2d\u5f97\u8457\u667a\u6167\uff0c\u6709\u7684\u6642\u5019\u662f\u7b49\u5019\u795e\u70ba\u6211\u5011\u884c\u4e8b\uff0c\u6709\u7684\u6642\u5019\u662f\u63a5\u53d7\u6211\u5011\u7684\u8cac\u4efb\u8d77\u4f86\u52c7\u65bc\u627f\u64d4\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u512a\u5148\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u512a\u5148\u8655\u7406\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6700\u5f8c\u624d\u662f\u8655\u7406\u554f\u984c\uff0c\u9019\u6b63\u662f\u9019\u6bb5\u7d93\u6587\u7d66\u6211\u5011\u6700\u597d\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u662f\u6211\u81ea\u5df1\uff0c\u6216\u662f\u7d93\u5e38\u770b\u898b\u5f1f\u5144\u59ca\u59b9\u7684\u554f\u984c\uff0c\u6211\u5011\u6163\u5e38\u90fd\u7fd2\u6163\u60b6\u8457\u982d\u57cb\u982d\u82e6\u5e79\uff0c\u9760\u81ea\u5df1\u60f3\u8981\u76e1\u5feb\u89e3\u6c7a\u6240\u6709\u7684\u554f\u984c\u3002QT\u820a\u7d04\u7684\u7d93\u6587\uff0c\u624d\u767c\u73fe\u539f\u4f86\u554f\u984c\u7684\u672c\u8eab\u7d93\u5e38\u90fd\u662f\u300c\u4e0a\u5e1d\u7684\u63d0\u9192\u300d\uff0c\u63d0\u9192\u6211\u5011\u751f\u547d\u51fa\u4e86\u554f\u984c\uff0c\u751f\u6d3b\u6b65\u8abf\u51fa\u4e86\u554f\u984c\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u4eae\u8d77\u7d05\u71c8\uff0c\u61c9\u8a72\u662f\u56de\u5230\u795e\u7684\u9762\u524d\u7684\u6642\u5019\u5230\u4e86\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u96e2\u68c4\u795e\u504f\u884c\u5df1\u8def\u3002\u9019\u4e5f\u63d0\u9192\u6211\u6700\u8fd1\u61c9\u8a72\u66ab\u6642\u653e\u4e0b\u624b\u908a\u7684\u5de5\u4f5c\uff0c\u66f4\u591a\u4e00\u9ede\u5b89\u975c\u5c0b\u6c42\u7684\u6642\u9593\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 28\uff1a16~27 28\uff1a16 \u90a3\u6642\uff0c\u4e9e\u54c8\u65af\u738b\u5dee\u9063\u4eba\u53bb\u898b\u4e9e\u8ff0\u8af8\u738b\uff0c\u6c42\u4ed6\u5011\u5e6b\u52a9\uff1b 28\uff1a17 \u56e0\u70ba\u4ee5\u6771\u4eba &#8230; <a title=\"2018 &#8211; 12 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a16~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-10-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-28%ef%bc%9a1627\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 10 QT \u6b77\u4ee3\u5fd7\u4e0b 28\uff1a16~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5881,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5820","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5820","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5820"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5820\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5881"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5820"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5820"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5820"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}