{"id":8107,"date":"2020-06-23T12:55:45","date_gmt":"2020-06-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8107"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-23-qt-%e8%a9%a9%e7%af%87-127%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-23-qt-%e8%a9%a9%e7%af%87-127%ef%bc%9a15\/","title":{"rendered":"2020 &#8211; 06 &#8211; 23 QT \u8a69\u7bc7 127\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 127\uff1a1~5<br \/>\n127\uff1a1 \u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789\u7136\u8b66\u9192\u3002<br \/>\n127\uff1a2 \u4f60\u5011\u6e05\u6668\u65e9\u8d77\uff0c\u591c\u665a\u5b89\u6b47\uff0c\u5403\u52de\u788c\u5f97\u4f86\u7684\u98ef\uff0c\u672c\u662f\u6789\u7136\uff1b\u60df\u6709\u8036\u548c\u83ef\u6240\u89aa\u611b\u7684\uff0c\u5fc5\u53eb\u4ed6\u5b89\u7136\u7761\u89ba\u3002<br \/>\n127\uff1a3 \u5152\u5973\u662f\u8036\u548c\u83ef\u6240\u8cdc\u7684\u7522\u696d\uff1b\u6240\u61f7\u7684\u80ce\u662f\u4ed6\u6240\u7d66\u7684\u8cde\u8cdc\u3002<br \/>\n127\uff1a4 \u5c11\u5e74\u6642\u6240\u751f\u7684\u5152\u5973\u597d\u50cf\u52c7\u58eb\u624b\u4e2d\u7684\u7bad\u3002<br \/>\n127\uff1a5 \u7bad\u888b\u5145\u6eff\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff1b\u4ed6\u5011\u5728\u57ce\u9580\u53e3\u548c\u4ec7\u6575\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 127\uff1a1 \u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789\u7136\u8b66\u9192\u3002<br \/>\n127\uff1a2 \u4f60\u5011\u6e05\u6668\u65e9\u8d77\uff0c\u591c\u665a\u5b89\u6b47\uff0c\u5403\u52de\u788c\u5f97\u4f86\u7684\u98ef\uff0c\u672c\u662f\u6789\u7136\uff1b\u60df\u6709\u8036\u548c\u83ef\u6240\u89aa\u611b\u7684\uff0c\u5fc5\u53eb\u4ed6\u5b89\u7136\u7761\u89ba\u3002<br \/>\n127\uff1a3 \u5152\u5973\u662f\u8036\u548c\u83ef\u6240\u8cdc\u7684\u7522\u696d\uff1b\u6240\u61f7\u7684\u80ce\u662f\u4ed6\u6240\u7d66\u7684\u8cde\u8cdc\u3002<br \/>\n127\uff1a4 \u5c11\u5e74\u6642\u6240\u751f\u7684\u5152\u5973\u597d\u50cf\u52c7\u58eb\u624b\u4e2d\u7684\u7bad\u3002<br \/>\n127\uff1a5 \u7bad\u888b\u5145\u6eff\u7684\u4eba\u4fbf\u70ba\u6709\u798f\uff1b\u4ed6\u5011\u5728\u57ce\u9580\u53e3\u548c\u4ec7\u6575\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69127\u7bc7\u662f\u6240\u7f85\u9580\u5beb\u7684\u4e0a\u884c\u4e4b\u8a69\uff0c\u4e5f\u5145\u6eff\u4e86\u6240\u7f85\u9580\u667a\u6167\u4e4b\u8a71\u8a9e\u3002\u96d6\u7136\u53ea\u67095\u7bc0\uff0c\u4f46\u90fd\u5341\u5206\u7684\u91cd\u8981\uff0c\u503c\u5f97\u5168\u7bc7\u80cc\u8aa6\u3002\u9019\u6574\u7bc7\u63d0\u5230\u5efa\u9020\u623f\u5c4b\uff08\u5efa\u9020\u5c45\u6240\uff09\u3001\u770b\u5b88\u57ce\u6c60\uff08\u4fdd\u5b88\u5b89\u5168\uff09\u3001\u8f9b\u52de\u5de5\u4f5c\u3001\u990a\u80b2\u5152\u5973\uff0c\u53ef\u4ee5\u8aaa\u662f\u4eba\u4e00\u751f\u7684\u5beb\u7167\u3002\u53ef\u4ee5\u8aaa\u6bcf\u4e00\u500b\u4eba\u4e00\u751f\u7684\u52aa\u529b\uff08\u8015\u7a2e\u84cb\u9020\uff09\uff0c\u90fd\u662f\u70ba\u4e86\u5efa\u9020\u4e00\u500b\u53ef\u4ee5\u5b89\u5c45\u6a02\u610f\u7684\u5c45\u4f4f\u74b0\u5883\uff0c\u53ef\u4ee5\u4fdd\u8b77\u3001\u990a\u80b2\u81ea\u5df1\u8207\u5bb6\u4eba\uff0c\u53ef\u4ee5\u6559\u990a\u5f8c\u4ee3\u3001\u50b3\u627f\u751f\u547d\u3002\u4f46\u662f\u5728\u9019\u4e00\u5207\u7684\u80cc\u5f8c\uff0c\u6240\u7f85\u9580\u5728\u8056\u9748\u7684\u611f\u52d5\u4e0b\u555f\u793a\u6211\u5011\uff0c\u4e0a\u5e1d\u624d\u662f\u4e00\u5207\u795d\u798f\u7684\u6e90\u982d\u3002\u5982\u679c\u6211\u5011\u7684\u751f\u547d\u8207\u751f\u6d3b\uff0c\u6c92\u6709\u9080\u8acb\u795e\u7684\u4ecb\u5165\uff0c\u90a3\u9ebc\u6211\u5011\u7684\u4e00\u751f\uff0c\u5c31\u662f\u300c\u6789\u7136\u52de\u529b\u3001\u6789\u7136\u8b66\u9192\u3001\u672c\u662f\u6789\u7136\u300d\uff01\u6789\u7136\uff0c\u4e5f\u5c31\u662f\u5f92\u52de\u3001\u767d\u5fd9\u3001\u767d\u6d3b\uff0c\u4e5f\u53ef\u4ee5\u662f\u6240\u7f85\u9580\u5e38\u8aaa\u7684\u300c\u865b\u7a7a\u300d\uff01 \u6789\u7136\uff0c\u53ef\u4ee5\u5206\u70ba\u4eca\u751f\u8207\u6c38\u6046\uff0c\u5018\u82e5\u6211\u5011\u5728\u4eca\u751f\u6240\u7d93\u71df\u7684\u4e00\u5207\uff0c\u6c92\u6709\u9080\u8acb\u795e\u4f86\u638c\u6b0a\uff0c\u90a3\u9ebc\u7d93\u5e38\u662f\u300c\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\u3001\u5982\u98db\u800c\u53bb\u3001\u865b\u7a7a\u7684\u865b\u7a7a\u300d\uff1b\u6bd4\u9019\u66f4\u60b2\u6158\u7684\uff0c\u5c31\u662f\u6211\u5011\u5728\u6c38\u6046\u88cf\u4e0d\u7d50\u679c\u5b50\u3001\u7a7a\u624b\u898b\u4e3b\u3001\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\u7f8511\uff1a36\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u4ed6\uff0c\u501a\u9760\u4ed6\uff0c\u6b78\u65bc\u4ed6\u3002\u9858\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u9019\u7bc0\u7d93\u6587\uff0c\u9053\u76e1\u4e86\u4eba\u4e16\u9593\u4e00\u5207\u7684\u771f\u7406\uff0c\u5c31\u662f\u795e\u5275\u9020\u3001\u795e\u8b77\u7406\u3001\u795e\u611f\u52d5\u3001\u795e\u65bd\u6069\u3001\u795e\u6210\u5c31\u3001\u69ae\u8000\u6b78\u7d66\u795e\uff01\u5373\u4f7f\u795e\u9080\u8acb\u4eba\u9032\u5165\u4e0a\u5e1d\u5275\u9020\u7684\u4e16\u754c\uff0c\u4e5f\u8ce6\u4e88\u4eba\u81ea\u7531\u610f\u5fd7\u4f86\u6c7a\u5b9a\u81ea\u5df1\u7684\u4eba\u751f\uff0c\u4f46\u795e\u4ecd\u7136\u5728\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\u4e0a\u300c\u5b8c\u5168\u7684\u638c\u6b0a\u300d\u3002\u5f9e\u4eba\u81ea\u6211\u4e2d\u5fc3\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e16\u4e0a\u6709\u6240\u8b02\u7684\u597d\u4e8b\u8207\u58de\u4e8b\u4e4b\u5206\uff0c\u4f46\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u51e1\u4e8b\u90fd\u6709\u7942\u7684\u7f8e\u610f\uff0c\u51e1\u4e8b\u90fd\u53ef\u4ee5\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u56e0\u70ba\u4eba\u770b\u7684\u662f\u773c\u524d\uff0c\u662f\u4eca\u751f\uff0c\u795e\u638c\u7ba1\u7684\u662f\u6c38\u6046\uff0c\u795e\u7684\u65e8\u610f\u6c7a\u4e0d\u6703\u5931\u6557\u3002\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\u300d\u3001\u300c\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\u300d\uff0c\u6211\u5011\u4e00\u751f\u6240\u601d\u6240\u60f3\u3001\u6240\u884c\u6240\u70ba\uff0c\u90fd\u6c42\u4e3b\u8b93\u6211\u5011\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u5148\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u4e0d\u5728\u4e4e\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\u6210\u5c31\uff0c\u800c\u5728\u4e4e\u300c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300d\u3001\u300c\u6211\u5011\u5fc3\u88cf\u6240\u5b58\u7684\u52d5\u6a5f\u300d\uff0c\u662f\u5426\u611b\u795e\u611b\u4eba\uff0c\u662f\u5426\u69ae\u795e\u76ca\u4eba\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u60df\u6709\u8036\u548c\u83ef\u6240\u89aa\u611b\u7684\uff0c\u5fc5\u53eb\u4ed6\u5b89\u7136\u7761\u89ba\u3002\u300d\u5de5\u4f5c\u8981\u9760\u4e3b\u3001\u751f\u6d3b\u8981\u9760\u4e3b\uff0c\u9023\u7761\u89ba\u90fd\u9700\u8981\u501a\u9760\u4e3b\uff0c\u56e0\u70ba\u662f\u300c\u795e\u5fc5\u53eb\u4ed6\u5b89\u7136\u7761\u89ba\u300d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u7121\u6cd5\u597d\u597d\u5165\u7761\uff0c\u751a\u81f3\u56e0\u6b64\u9020\u6210\u7cbe\u795e\u75be\u75c5\uff0c\u5176\u4e2d\u4e0d\u4e4f\u57fa\u7763\u5f92\u5728\u5167\u3002\u6211\u904e\u53bb\u4e5f\u5dee\u4e00\u9ede\u5f97\u4e86\u6182\u9b31\u75c7\uff0c\u6df1\u611f\u5176\u4e2d\u75db\u82e6\u3002\u7576\u6642\u6211\u5728\u60f3\uff0c\u70ba\u4ec0\u9ebc\u795e\u7684\u5152\u5973\u4e5f\u6703\u5931\u7720\uff0c\u4e5f\u6703\u6182\u616e\uff1f\u7d50\u8ad6\u5c31\u662f\u4eba\u5c08\u9760\u81ea\u5df1\uff0c\u7121\u6cd5\u76f8\u4fe1\u795e\uff0c\u7121\u6cd5\u5168\u7136\u4ea4\u8a17\u3002\u6211\u5011\u4ee5\u70ba\u53ea\u8981\u6211\u5920\u52aa\u529b\uff0c\u5c31\u4e00\u5b9a\u6703\u6210\u529f\uff0c\u5982\u679c\u4e0d\u6210\u529f\uff0c\u5c31\u662f\u52aa\u529b\u4e0d\u5920\uff0c\u6240\u4ee5\u9084\u8981\u66f4\u52a0\u52aa\u529b\u3002\u7576\u7136\u57fa\u7763\u5f92\u6bb7\u52e4\u662f\u5c0d\u7684\uff0c\u4f46\u524d\u984c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u662f\u4fe1\u5fc3\u3001\u662f\u4ea4\u8a17\u3001\u662f\u5b89\u606f\uff0c\u5426\u5247\u6211\u5011\u7684\u52aa\u529b\u96e2\u4e86\u795e\uff0c\u5c31\u662f\u8089\u9ad4\u3001\u8840\u6c23\u3001\u8001\u6211\u7684\u5fd9\u788c\uff0c\u90fd\u662f\u865b\u7a7a\u3001\u90fd\u662f\u6355\u98a8\u3002\u82e5\u4e0d\u9760\u4e3b\uff0c\u8207\u4e16\u4eba\u4e00\u6a23\u75db\u82e6\u6182\u616e\uff0c\u53c8\u6709\u4f55\u76ca\uff1f\u80fd\u5920\u597d\u597d\u7761\u89ba\uff0c\u7279\u5225\u662f\u5fc3\u88cf\u5f97\u4eab\u4f4f\u5728\u4e3b\u88cf\u7684\u5b89\u606f\uff0c\u662f\u8003\u9a57\u6211\u5011\u4fe1\u5fc3\u7684\u4e00\u500b\u91cd\u8981\u6307\u6a19\u3002<\/p>\n<p>v3~5\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u7684\u7522\u696d\uff0c\u9664\u4e86\u6211\u5011\u7684\u5c45\u6240\u3001\u57ce\u6c60\u3001\u5de5\u4f5c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u7684\u5152\u5973\u3002\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u8089\u8eab\u7684\u5152\u5973\uff0c\u61c9\u8a72\u4e5f\u662f\u300c\u5c6c\u9748\u7684\u5152\u5973\u300d\uff0c\u662f\u795e\u7684\u8cde\u8cdc\u3002\u820a\u7d04\u6642\u4ee3\u7684\u5a66\u5973\u82e5\u662f\u4e0d\u80fd\u61f7\u5b55\uff0c\u4e00\u822c\u88ab\u8996\u70ba\u5973\u4eba\u7684\u6065\u8fb1\u8207\u5492\u8a5b\u3002\u5152\u5973\u773e\u591a\uff0c\u4ee3\u8868\u795e\u7684\u8cdc\u798f\uff0c\u4e5f\u4ee3\u8868\u5bb6\u65cf\u7684\u529b\u91cf\u8207\u69ae\u8000\uff0c\u53ef\u4ee5\u5728\u57ce\u9580\u53e3\u6709\u898b\u8b49\u8207\u5f71\u97ff\u529b\u3002\u4eca\u5929\u7684\u793e\u6703\u5df2\u7d93\u4e0d\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u8ffd\u6c42\u8981\u6709\u66f4\u591a\u7684\u5b69\u5b50\uff0c\u7279\u5225\u5a5a\u59fb\u7834\u788e\u9020\u6210\u55ae\u89aa\u5bb6\u5ead\u554f\u984c\u56b4\u91cd\uff0c\u793e\u6703\u6557\u58de\u7d93\u6fdf\u4e0d\u6613\u9020\u6210\u6559\u990a\u5152\u5973\u7684\u56f0\u96e3\uff0c\u4e00\u822c\u4eba\u5df2\u7d93\u4e0d\u60f3\u591a\u751f\uff0c\u751a\u81f3\u4e0d\u60f3\u751f\u3002\u4f46\u662f\u6211\u8a8d\u70ba\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u66f4\u91cd\u8981\u7684\u4e0d\u662f\u6211\u5011\u8089\u8eab\u7684\u5152\u5973\uff0c\u800c\u662f\u300c\u5c6c\u9748\u7684\u5152\u5973\u300d\uff0c\u56e0\u70ba\u5c6c\u9748\u7684\u5152\u5973\uff0c\u61c9\u8a72\u5c31\u662f\u6211\u5011\u6240\u5e36\u9818\u7684\u9580\u5f92\uff0c\u624d\u80fd\u50b3\u627f\u4e0d\u606f\u3001\u76f4\u5230\u6c38\u6046\u3002\u51e1\u4e8b\u6709\u8089\u8eab\u5152\u5973\u7684\uff0c\u7406\u7576\u628a\u4ed6\u5011\u6559\u990a\u6210\u70ba\u656c\u754f\u795e\u7684\u5c6c\u9748\u5f8c\u4ee3\uff1b\u4f46\u5982\u679c\u6c92\u6709\u7d50\u5a5a\uff0c\u6216\u662f\u6c92\u6709\u8089\u8eab\u5152\u5973\u7684\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u53bb\u751f\u990a\u5c6c\u9748\u5152\u5973\uff0c\u5e36\u9818\u5c6c\u9748\u9580\u5f92\uff0c\u9019\u500b\u66f4\u52a0\u91cd\u8981\uff01\u5c31\u50cf\u8036\u7a4c\u770b\u91cd\u5c6c\u9748\u5bb6\u4eba\u8d85\u904e\u8089\u8eab\u5bb6\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u4e0d\u4f46\u8ffd\u6c42\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u8981\u8ffd\u6c42\u798f\u97f3\u8207\u9580\u5f92\u7684\u679c\u5b50\uff0c\u671f\u5f85\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u795d\u798f\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u7ba1\u5230\u4efb\u4f55\u5730\u65b9\uff0c\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u737b\u796d\uff0c\u628a\u8173\u638c\u6240\u8e0f\u7684\u571f\u5730\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u662f\u628a\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u5305\u62ec\u751f\u547d\u3001\u5bb6\u5ead\u3001\u7522\u696d\u2026\u4e3b\u6b0a\u5949\u737b\u7d66\u795e\uff0c\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\u3002\u7d04\u4f2f\u4e5f\u662f\uff0c\u7d93\u5e38\u900f\u904e\u737b\u796d\u628a\u81ea\u5df1\u8207\u5152\u5973\u4ea4\u7d66\u795e\uff0c\u70ba\u5bb6\u5ead\u8a8d\u7f6a\u7948\u798f\uff1a\u300c\u4ed6\u6e05\u65e9\u8d77\u4f86\uff0c\u6309\ue04b\u4ed6\u5011\u773e\u4eba\u7684\u6578\u76ee\u737b\u71d4\u796d\uff1b\u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u6050\u6015\u6211\u5152\u5b50\u72af\u4e86\u7f6a\uff0c\u5fc3\u4e2d\u68c4\u6389\u4e0a\u5e1d\u3002\u300d\u7d04\u4f2f\u5e38\u5e38\u9019\u6a23\u884c\u3002\u300d\uff08\u7d041\uff1a5\uff09\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u4e5f\u8981\u5b78\u7fd2\u4e9e\u4f2f\u62c9\u7f55\u8207\u7d04\u4f2f\uff0c\u5929\u5929\u70ba\u81ea\u5df1\u3001\u70ba\u5bb6\u4eba\u3001\u70ba\u5de5\u4f5c\u3001\u70ba\u5152\u5973\u3001\u70ba\u7522\u696d\uff0c\u737b\u4e0a\u4e3b\u6b0a\u7576\u4f5c\u6d3b\u796d\uff0c\u5206\u5225\u70ba\u8056\u4efb\u4e3b\u4f7f\u7528\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 127\uff1a1~5 127\uff1a1 \u82e5\u4e0d\u662f\u8036\u548c\u83ef\u5efa\u9020\u623f\u5c4b\uff0c\u5efa\u9020\u7684\u4eba\u5c31\u6789\u7136\u52de\u529b\uff1b\u82e5\u4e0d\u662f\u8036\u548c\u83ef\u770b\u5b88\u57ce\u6c60\uff0c\u770b\u5b88\u7684\u4eba\u5c31\u6789 &#8230; <a title=\"2020 &#8211; 06 &#8211; 23 QT \u8a69\u7bc7 127\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-23-qt-%e8%a9%a9%e7%af%87-127%ef%bc%9a15\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 23 QT \u8a69\u7bc7 127\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8207"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}