{"id":10592,"date":"2022-01-08T12:55:45","date_gmt":"2022-01-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10592"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820\/","title":{"rendered":"2022 &#8211; 01 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a8~20<br \/>\n2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011\u65c1\u908a\uff0c\u4e3b\u7684\u69ae\u5149\u56db\u9762\u7167\u8457\u4ed6\u5011\uff1b\u7267\u7f8a\u7684\u4eba\u5c31\u751a\u61fc\u6015\u3002<br \/>\n2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a11 \u56e0\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88cf\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u8981\u770b\u898b\u4e00\u500b\u5b30\u5b69\uff0c\u5305\u8457\u5e03\uff0c\u81e5\u5728\u99ac\u69fd\u88cf\uff0c\u90a3\u5c31\u662f\u8a18\u865f\u4e86\u3002\u300d<br \/>\n2\uff1a13 \u5ffd\u7136\uff0c\u6709\u4e00\u5927\u968a\u5929\u5175\u540c\u90a3\u5929\u4f7f\u8b9a\u7f8e\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<br \/>\n2\uff1a15 \u773e\u5929\u4f7f\u96e2\u958b\u4ed6\u5011\uff0c\u5347\u5929\u53bb\u4e86\u3002\u7267\u7f8a\u7684\u4eba\u5f7c\u6b64\u8aaa\uff1a\u300c\u6211\u5011\u5f80\u4f2f\u5229\u6046\u53bb\uff0c\u770b\u770b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u662f\u4e3b\u6240\u6307\u793a\u6211\u5011\u7684\u3002\u300d<br \/>\n2\uff1a16 \u4ed6\u5011\u6025\u5fd9\u53bb\u4e86\uff0c\u5c31\u5c0b\u898b\u99ac\u5229\u4e9e\u548c\u7d04\u745f\uff0c\u53c8\u6709\u90a3\u5b30\u5b69\u81e5\u5728\u99ac\u69fd\u88cf\uff1b<br \/>\n2\uff1a17 \u65e2\u7136\u770b\u898b\uff0c\u5c31\u628a\u5929\u4f7f\u8ad6\u9019\u5b69\u5b50\u7684\u8a71\u50b3\u958b\u4e86\u3002<br \/>\n2\uff1a18 \u51e1\u807d\u898b\u7684\uff0c\u5c31\u8a6b\u7570\u7267\u7f8a\u4e4b\u4eba\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<br \/>\n2\uff1a20 \u7267\u7f8a\u7684\u4eba\u56de\u53bb\u4e86\uff0c\u56e0\u6240\u807d\u898b\u6240\u770b\u898b\u7684\u4e00\u5207\u4e8b\uff0c\u6b63\u5982\u5929\u4f7f\u5411\u4ed6\u5011\u6240\u8aaa\u7684\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u3000\u795e\uff0c\u8b9a\u7f8e\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<br \/>\n2\uff1a19 \u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8\u300c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u300d\uff0c\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8272\u5217\u7684\u7267\u4eba\u901a\u5e38\u5728\u903e\u8d8a\u7bc0\u524d\u5f8c\u628a\u7f8a\u653e\u5230\u91ce\u5916\uff0c\u79cb\u96e8\u4e4b\u524d\u6536\u56de\u5bb6\uff0c\u671f\u9593\u6709\u7267\u4eba\u5728\u91ce\u5730\u88e1\u65e5\u591c\u8f2a\u73ed\u3001\u770b\u5b88\u7f8a\u7fa4\u3002\u6b64\u6642\u5f88\u53ef\u80fd\u662f\u967d\u66c69~10\u6708\u9593\u7684\u4f4f\u68da\u7bc0\u671f\u9593\uff0c\u9019\u7fa4\u7f8a\u5f88\u53ef\u80fd\u662f\u70ba\u8056\u6bbf\u4f4f\u68da\u7bc0\u737b\u796d\u9810\u5099\u7684\u3002\u5929\u4f7f\u9996\u5148\u5c07\u57fa\u7763\u964d\u751f\u7684\u8cc7\u8a0a\u5831\u544a\u7d66\u9019\u5e6b\u770b\u5b88\u8056\u6bbf\u7f94\u7f8a\u7684\u7267\u7f8a\u4eba\uff0c\u8b93\u4ed6\u5011\u89aa\u773c\u76ee\u7779\u4e86\u300c\u795e\u7684\u7f94\u7f8a\uff0c\u9664\u53bb\u4e16\u4eba\u7f6a\u5b7d\u7684\u300d\uff08\u7d041\uff1a29\uff09\u3002<\/p>\n<p>\u8def\u52a0\u798f\u97f31\u7ae0\u88cf\u9762\uff0c\u6211\u5011\u8b80\u5230\u6709\u4ee5\u5229\u6c99\u4f2f\u3001\u99ac\u5229\u4e9e\u8207\u6492\u8fe6\u5229\u4e9e\u88ab\u8056\u9748\u5145\u6eff\u7684\u300c\u980c\u4e3b\u4e4b\u6b4c\u300d\u3002\u5728\u8def\u52a0\u798f\u97f32\u7ae0\u4e2d\uff0c\u6211\u5011\u53c8\u770b\u898b\u6709\u5929\u4f7f\u8207\u7267\u7f8a\u4eba\u7684\u300c\u5831\u4f73\u97f3\u300d\u3002\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\uff0c\u7adf\u662f\u5982\u6b64\u7684\u300c\u4f4e\u8abf\u96b1\u85cf\u300d\uff0c\u53ea\u628a\u798f\u97f3\uff08good news\uff09\u597d\u6d88\u606f\u8ddf\u5e7e\u500b\u8eab\u908a\u7684\u5bb6\u4eba\u5206\u4eab\uff0c\u518d\u4f86\u5c31\u662f\u8c61\u5fb5\u793e\u6703\u5e95\u5c64\u7684\u4e00\u5c0f\u7fa4\u7267\u7f8a\u4eba\u3002\u6211\u5011\u770b\u898b\u9019\u500b\u7531\u9b54\u9b3c\u638c\u6b0a\u7684\u4e16\u754c\uff0c\u9ad8\u8209\u7684\u662f\u300c\u500b\u4eba\u4e3b\u7fa9\u300d\uff1a\u500b\u4eba\u7684\u6210\u5c31\u3001\u80fd\u529b\u3001\u5730\u4f4d\u3001\u6b0a\u52e2\u2026\uff0c\u56e0\u6b64\u4e16\u754c\u7684\u6587\u5316\uff0c\u5c31\u662f\u300c\u722d\u7af6\u3001\u6bd4\u8f03\u3001\u9b25\u722d\u3001\u4ec7\u6068\u2026\u300d\u3002\u4f46\u662f\u8036\u7a4c\u8981\u6cbb\u7406\u7684\u570b\u5ea6\uff0c\u5247\u662f\u300c\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\uff1b\u69ae\u7f8e\u7684\u3001\u9ad4\u9762\u7684\u8981\u5e6b\u88dc\u4e0d\u69ae\u7f8e\u7684\u3001\u4e0d\u9ad4\u9762\u7684\u300d\uff0c\u6c92\u6709\u4ec0\u9ebc\u300c\u500b\u4eba\u4e3b\u7fa9\u300d\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u611b\u8207\u516c\u7fa9\u7684\u4e16\u754c\u3002\u4e16\u4eba\u770b\u4e0d\u8d77\u773c\u7684\u7267\u7f8a\u4eba\uff0c\u537b\u662f\u8036\u7a4c\u60f3\u8981\u670d\u4e8b\u7684\u7b2c\u4e00\u7fa4\u4eba\uff0c\u8cdc\u7d66\u4ed6\u5011\u5982\u6b64\u7684\u5c0a\u69ae\u8207\u6a5f\u6703\uff0c\u80fd\u5920\u5411\u5b30\u5b69\u8036\u7a4c\u5831\u4f73\u97f3\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u9019\u300c\u5927\u559c\u7684\u4fe1\u606f\u300d\u662f\u300c\u95dc\u4e4e\u842c\u6c11\u7684\u300d\uff08v10\uff09\uff0c\u4e0d\u53ea\u662f\u8cdc\u7d66\u7336\u592a\u4eba\uff0c\u4e5f\u662f\u8cdc\u7d66\u5916\u90a6\u4eba\uff0c\u56e0\u70ba\u4eba\u985e\u7684\u6551\u4e3b\u65e2\u662f\u300c\u4ee5\u8272\u5217\u7684\u69ae\u8000\u300d\uff08v32\uff09\uff0c\u53c8\u662f\u300c\u7167\u4eae\u5916\u90a6\u4eba\u7684\u5149\u300d\uff08v32\uff09\uff0c\u5305\u62ec\u9059\u9060\u6771\u65b9\u7684\u4e2d\u570b\u4eba\u3002\u7576\u57fa\u7763\u518d\u4f86\u3001\u5efa\u7acb\u5343\u5e74\u570b\u5ea6\u7684\u6642\u5019\uff0c\u4f4f\u68da\u7bc0\u662f\u842c\u6c11\u552f\u4e00\u8981\u5b88\u7684\u7bc0\u671f\uff0c\u300c\u6240\u6709\u4f86\u653b\u64ca\u8036\u8def\u6492\u51b7\u5217\u570b\u4e2d\u5269\u4e0b\u7684\u4eba\uff0c\u5fc5\u5e74\u5e74\u4e0a\u4f86\u656c\u62dc\u5927\u541b\u738b\u2014\u2014\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u4e26\u5b88\u4f4f\u68da\u7bc0\u300d\uff08\u4e9e14\uff1a16\uff09\uff1b\u300c\u51e1\u4e0d\u4e0a\u4f86\u5b88\u4f4f\u68da\u7bc0\u7684\u5217\u570b\u4eba\u300d\uff08\u4e9e14\uff1a18\uff09\uff0c\u795e\u90fd\u8981\u653b\u64ca\u4ed6\u5011\u3002<\/p>\n<p>\u9019\u500b\u300c\u5927\u559c\u7684\u8cc7\u8a0a\u300d\uff0c\u4e26\u4e0d\u662f\u793e\u6703\u9032\u6b65\u3001\u9053\u5fb7\u6539\u5584\uff0c\u4e5f\u4e0d\u662f\u5065\u5eb7\u6210\u529f\u3001\u6148\u5584\u798f\u5229\uff0c\u800c\u662f\u6c38\u9060\u7684\u62ef\u6551\uff0c\u4e5f\u5c31\u662f\u300c\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88e1\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u300d\uff08v11\uff09\u3002\u9019\u53e5\u8a71\u56de\u61c9\u4e86\u5f4c\u8cfd\u4e9e\u8a69\u7bc7\uff1a\u300c\u7962\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u4eca\u65e5\u751f\u7962\u300d\uff08\u8a692\uff1a7\uff09\uff0c\u5ba3\u544a\u4e86\u8036\u7a4c\u7684\u4e09\u7a2e\u8eab\u4efd\uff1a<br \/>\n\u4e00\u3001\u7942\u662f\u842c\u6c11\u7684\u300c\u6551\u4e3b \u03c3\u03c9\u03c4\u1f75\u03c1\/soter\u300d\uff08v11\uff09\uff0c\u300c\u56e0\u7942\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u300d\uff08\u592a1\uff1a21\uff09\u3002\u9019\u500b\u4e16\u754c\u6700\u9700\u8981\u4e0d\u662f\u4e00\u500b\u7406\u8ad6\u5bb6\uff0c\u4e5f\u4e0d\u662f\u4e00\u500b\u6539\u9769\u8005\uff0c\u66f4\u4e0d\u662f\u4e00\u500b\u5de5\u7a0b\u5e2b\uff0c\u800c\u662f\u4e00\u4f4d\u300c\u6551\u4e3b\u300d\u3002\u99ac\u5229\u4e9e\u66fe\u7d93\u7528\u300c\u6551\u4e3b\u300d\u4f86\u7a31\u547c\u795e\uff08\u4e0047\uff09\uff0c\u73fe\u5728\uff0c\u5929\u4f7f\u537b\u7528\u300c\u6551\u4e3b\u300d\u4f86\u7a31\u547c\u8036\u7a4c\uff0c\u8868\u660e\u8036\u7a4c\u5c31\u662f\u795e\u3002<\/p>\n<p>\u4e8c\u3001\u7942\u662f\u842c\u6709\u7684\u300c\u4e3b \u03ba\u1f7b\u03c1\u03b9\u03bf\u03c2\/kurios \u300d\uff08v11\uff09\uff0c\u4e5f\u5c31\u662f\u795e\uff08v26\uff09\u3002\u5e0c\u81d8\u6587\u7684\u300c\u4e3b\u300d\u610f\u601d\u662f\u4e3b\u4eba\u3001\u4e0a\u53f8\uff08\u592a10\uff1a24\uff1b\u5f176\uff1a5\uff09\u6216\u79ae\u8c8c\u6027\u7684\u7a31\u547c\uff08\u592a8\uff1a8\uff09\uff0c\u800c\u820a\u7d04\u7684\u5e0c\u81d8\u6587\u4e03\u5341\u58eb\u8b6f\u672c\u7528\u300c\u4e3b\u300d\u4f86\u4ee3\u7a31\u300c\u8036\u548c\u83ef\u300d\uff083\uff1a4\uff1b\u8cfd40\uff1a3\uff09\u3002\u7576\u65b0\u7d04\u4e2d\u7528\u300c\u4e3b\u300d\u4f86\u7a31\u547c\u8036\u7a4c\u6642\uff0c\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u6709\u6642\u662f\u8868\u793a\u5c0a\u656c\uff08\u592a8\uff1a8\uff09\uff0c\u6709\u6642\u662f\u8868\u660e\u7942\u7684\u795e\u6027\uff08\u5f922\uff1a21\uff1b\u73e52\uff1a32\uff09\u3002<\/p>\n<p>\u4e09\u3001\u7942\u662f\u300c\u57fa\u7763 \u03a7\u03c1\u03b9\u03c3\u03c4\u1f79\u03c2\/Christos\u300d\uff08v11\uff09\u3002\u9019\u662f\u5e0c\u4f2f\u4f86\u6587\u300c\u5f4c\u8cfd\u4e9e \u05de\u05b8\u05e9\u05b4\u05c1\u05d9\u05d7\u05b7\/maw-shee\u2019-akh\u300d\u7684\u5e0c\u81d8\u6587\u5f62\u5f0f\uff0c\u610f\u601d\u662f\u300c\u53d7\u818f\u8005\u300d\uff08\u8a692\uff1a2\uff09\u3002\u820a\u7d04\u4ee5\u8272\u5217\u7684\u541b\u738b\u3001\u796d\u53f8\u8207\u5148\u77e5\u627f\u63a5\u8077\u5206\u6642\u8981\u7528\u6cb9\u818f\u62b9\u3002\u7942\u88ab\u7a31\u70ba\u300c\u57fa\u7763\u300d\uff0c\u662f\u56e0\u70ba\u795e\u7528\u7121\u9650\u91cf\u7684\u8056\u9748\u818f\u62b9\u7942\u9032\u5165\u670d\u4e8b\uff0c\u505a\u795e\u570b\u5ea6\u88e1\u5927\u5148\u77e5\u3001\u5927\u796d\u53f8\u3001\u5927\u541b\u738b\u2014\u2014\u795e\u300c\u4ee5\u8056\u9748\u548c\u80fd\u529b\u818f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u300d\uff08\u5f9210\uff1a38\uff09\uff0c\u300c\u8cdc\u8056\u9748\u7d66\u7942\u662f\u6c92\u6709\u9650\u91cf\u7684\u300d\uff08\u7d043\uff1a34\uff09\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01\u300d\u5929\u4f7f\u7684\u5831\u4f73\u97f3\uff0c\u4e5f\u662f\u795e\u7684\u65e8\u610f\uff0c\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u6b78\u7d66\u4e16\u4eba\uff1b\u4e16\u4eba\u6240\u5f97\u5230\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u4ee3\u8d16\u8d66\u7f6a\u7684\u300c\u771f\u5e73\u5b89\u300d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u60f3\u8981\u8ffd\u6c42\u300c\u4eba\u7684\u69ae\u8000\u300d\uff0c\u60f3\u8981\u300c\u7576\u738b\u7576\u4e3b\u300d\uff0c\u9019\u90fd\u662f\u300c\u6575\u57fa\u7763\u300d\u7684\u7f6a\u60e1\u3002\u4eba\u53ea\u80fd\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u3001\u69ae\u8000\u3001\u980c\u8b9a\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u4e26\u4e14\u56e0\u70ba\u9806\u670d\u4fe1\u9760\uff0c\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u300c\u771f\u5e73\u5b89\u559c\u6a02\u300d\uff01<\/p>\n<p>2\uff1a19\u300c\u99ac\u5229\u4e9e\u537b\u628a\u9019\u4e00\u5207\u7684\u4e8b\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u3002\u300d\u99ac\u5229\u4e9e\u7684\u5bb6\u5ead\u4e0d\u662f\u793e\u6703\u986f\u8cb4\u6216\u77e5\u8b58\u5206\u5b50\uff0c\u800c\u662f\u4e00\u500b\u8ca7\u7aae\u4eba\u5bb6\u7684\u5973\u5b50\uff0c\u5e74\u7d00\u8f15\u8f15\uff0c\u5b78\u554f\u4e0d\u9ad8\uff0c\u4f46\u662f\u5979\u6709\u7684\u662f\u4e00\u500b\u300c\u6eab\u67d4\u9806\u670d\u300d\u7684\u606c\u975c\u5fc3\u5fd7\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u5c31\u8db3\u5920\u4e86\u3002\u99ac\u5229\u4e9e\u5148\u524d\u807d\u898b\u5929\u4f7f\u7684\u8a71\u8a9e\uff0c\u7d93\u6b77\u4e86\u795e\u8e5f\u7684\u61f7\u5b55\u8207\u4e08\u592b\u7684\u63a5\u7d0d\uff0c\u53c8\u898b\u5230\u4e86\u7267\u7f8a\u4eba\u50b3\u4f86\u5929\u4f7f\u7684\u4f73\u97f3\uff08\u597d\u6d88\u606f\uff09\uff0c\u99ac\u5229\u4e9e\u7684\u53cd\u61c9\u537b\u662f\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\uff0c\u9019\u662f\u4f55\u7b49\u4e0d\u5bb9\u6613\u7684\u5fc3\u5883\u3002\u8981\u662f\u6211\u5011\u4e00\u822c\u4eba\uff0c\u53ef\u80fd\u65e9\u5c31\u6572\u947c\u6253\u9f13\u3001\u5230\u8655\u5ba3\u50b3\uff0c\u5411\u4eba\u8b49\u660e\u81ea\u5df1\u591a\u9ebc\u4e86\u4e0d\u8d77\uff0c\u591a\u9ebc\u4e0d\u4e00\u6a23\u3002\u99ac\u5229\u4e9e\u537b\u77e5\u9053\u81ea\u5df1\u4e0d\u662f\u4e3b\u89d2\uff0c\u53ea\u662f\u5668\u76bf\uff0c\u99ac\u5229\u4e9e\u8981\u7684\u4e0d\u662f\u300c\u4eba\u7684\u69ae\u8000\u300d\uff0c\u800c\u662f\u300c\u4e3b\u540c\u5728\u7684\u5e73\u5b89\u300d\u3002\u8b19\u5351\u7684\u99ac\u5229\u4e9e\uff0c\u4e5f\u6709\u8a31\u591a\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e00\u518d\u985b\u8986\u4e16\u4eba\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u3001\u4eba\u751f\u89c0\u3001\u4e16\u754c\u89c0\u3001\u5b97\u6559\u89c0\u2026\uff0c\u800c\u8981\u5e36\u4f86\u4e00\u5834\u9769\u547d\u6027\u7684\u300c\u795e\u570b\u89c0\u300d\u3001\u300c\u5929\u570b\u771f\u7406\u89c0\u5ff5\u300d\u3002\u7576\u4eba\u9858\u610f\u5f9e\u932f\u8aa4\u7684\u4e16\u4fd7\u89c0\u5ff5\u6094\u6539\uff0c\u7528\u8056\u7d93\u4f86\u66f4\u65b0\u81ea\u5df1\u932f\u8aa4\u7684\u60f3\u6cd5\u89c0\u5ff5\uff0c\u800c\u8207\u8056\u7d93\u4e00\u81f4\uff0c\u9019\u5c31\u662f\u300c\u6094\u6539\u300d\uff0c\u5c31\u662f\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\u3002\u8036\u7a4c\u4f86\u4e0d\u662f\u8981\u8207\u4e16\u4fd7\u70ba\u53cb\uff0c\u800c\u662f\u8981\u5149\u7167\u4e16\u4eba\u7684\u300c\u7f6a\u60e1\u300d\uff0c\u9818\u4e16\u4eba\u6094\u6539\u63a5\u53d7\u300c\u795e\u7684\u771f\u7406\u300d\uff0c\u9032\u800c\u9858\u610f\u63a5\u53d7\u300c\u4e0a\u5e1d\u4e3b\u6b0a\u7684\u6cbb\u7406\u300d\u3002\u5373\u4fbf\u5230\u4e86\u4eca\u5929\uff0c\u5c31\u7b97\u5728\u6559\u6703\u88cf\u9762\uff0c\u6216\u662f\u5916\u9762\uff0c\u4ecd\u7136\u6709\u8a31\u591a\u4e16\u754c\u7684\u6587\u5316\u8207\u89c0\u5ff5\uff0c\u662f\u8207\u8056\u7d93\u6575\u5c0d\u7684\uff0c\u4e0d\u65b7\u5728\u5f71\u97ff\u6211\u5011\u7684\u601d\u60f3\u8207\u751f\u547d\uff0c\u4f7f\u6211\u5011\u300c\u8207\u795e\u6575\u5c0d\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u4e0d\u8981\u53ea\u8b80\u9032\u300c\u5b57\u53e5\u300d\uff0c\u800c\u662f\u9818\u53d7\u300c\u8056\u9748\u7684\u5149\u7167\u8207\u771f\u7406\u300d\uff0c\u5f9e\u5fc3\u88cf\u78ba\u5be6\u6094\u6539\uff0c\u96e2\u68c4\u4e16\u4fd7\u5316\u7684\u5f71\u97ff\u8207\u5076\u50cf\uff0c\u55ae\u55ae\u9818\u53d7\u771f\u7406\uff0c\u5c0a\u4e3b\u70ba\u5927\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a8~20 2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002 2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011 &#8230; <a title=\"2022 &#8211; 01 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a820\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 2\uff1a8~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10647,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10592","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10592","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10592"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10592\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10647"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10592"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10592"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10592"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}