{"id":8251,"date":"2020-07-01T12:55:45","date_gmt":"2020-07-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8251"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-01-qt-%e8%a9%a9%e7%af%87-136%ef%bc%9a126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-01-qt-%e8%a9%a9%e7%af%87-136%ef%bc%9a126\/","title":{"rendered":"2020 &#8211; 07 &#8211; 01 QT \u8a69\u7bc7 136\uff1a1~26"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 136\uff1a1~26<br \/>\n136\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a2 \u4f60\u5011\u8981\u7a31\u8b1d\u842c\u795e\u4e4b\u795e\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a3 \u4f60\u5011\u8981\u7a31\u8b1d\u842c\u4e3b\u4e4b\u4e3b\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a4 \u7a31\u8b1d\u90a3\u7368\u884c\u5927\u5947\u4e8b\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a5 \u7a31\u8b1d\u90a3\u7528\u667a\u6167\u9020\u5929\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a6 \u7a31\u8b1d\u90a3\u92ea\u5730\u5728\u6c34\u4ee5\u4e0a\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a7 \u7a31\u8b1d\u90a3\u9020\u6210\u5927\u5149\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a8 \u4ed6\u9020\u65e5\u982d\u7ba1\u767d\u665d\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a9 \u4ed6\u9020\u6708\u4eae\u661f\u5bbf\u7ba1\u9ed1\u591c\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a10 \u7a31\u8b1d\u90a3\u64ca\u6bba\u57c3\u53ca\u4eba\u4e4b\u9577\u5b50\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a11 \u4ed6\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u4ed6\u5011\u4e2d\u9593\u51fa\u4f86\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a12 \u4ed6\u65bd\u5c55\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a13 \u7a31\u8b1d\u90a3\u5206\u88c2\u7d05\u6d77\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a14 \u4ed6\u9818\u4ee5\u8272\u5217\u5f9e\u5176\u4e2d\u7d93\u904e\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff1b<br \/>\n136\uff1a15 \u537b\u628a\u6cd5\u8001\u548c\u4ed6\u7684\u8ecd\u5175\u63a8\u7ffb\u5728\u7d05\u6d77\u88cf\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a16 \u7a31\u8b1d\u90a3\u5f15\u5c0e\u81ea\u5df1\u7684\u6c11\u884c\u8d70\u66e0\u91ce\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a17 \u7a31\u8b1d\u90a3\u64ca\u6bba\u5927\u541b\u738b\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a18 \u4ed6\u6bba\u622e\u6709\u540d\u7684\u541b\u738b\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff1b<br \/>\n136\uff1a19 \u5c31\u662f\u6bba\u622e\u4e9e\u6469\u5229\u738b\u897f\u5b8f\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff1b<br \/>\n136\uff1a20 \u53c8\u6bba\u5df4\u73ca\u738b\u5669\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a21 \u4ed6\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u4ed6\u7684\u767e\u59d3\u70ba\u696d\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff1b<br \/>\n136\uff1a22 \u5c31\u662f\u8cdc\u4ed6\u7684\u50d5\u4eba\u4ee5\u8272\u5217\u70ba\u696d\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a23 \u4ed6\u9867\u5ff5\u6211\u5011\u5728\u5351\u5fae\u7684\u5730\u6b65\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a24 \u4ed6\u6551\u62d4\u6211\u5011\u812b\u96e2\u6575\u4eba\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a25 \u4ed6\u8cdc\u7ce7\u98df\u7d66\u51e1\u6709\u8840\u6c23\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a26 \u4f60\u5011\u8981\u7a31\u8b1d\u5929\u4e0a\u7684\u3000\u795e\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 136\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a10 \u7a31\u8b1d\u90a3\u64ca\u6bba\u57c3\u53ca\u4eba\u4e4b\u9577\u5b50\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<br \/>\n136\uff1a23 \u4ed6\u9867\u5ff5\u6211\u5011\u5728\u5351\u5fae\u7684\u5730\u6b65\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7136\u7bc7\u5171\u670926\u7bc0\uff0c\u6bcf\u7bc0\u7684\u7d50\u675f\u90fd\u662f\u300c\u56e0\u7942\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\u300d\u795e\u5c6c\u6027\u7684\u672c\u8cea\u5c31\u662f\u6148\u611b\uff0c\u53ea\u662f\u795e\u7684\u6148\u611b\u4e0d\u80fd\u7528\u4eba\u7684\u60f3\u6cd5\u53bb\u9650\u5236\uff0c\u56e0\u70ba\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u662f\u4e26\u884c\u4e0d\u6096\u7684\u3002\u795e\u662f\u6148\u611b\u7684\u795e\uff0c\u6240\u4ee5\u795e\u6240\u884c\u7684\u5168\u90fd\u6148\u611b\uff0c\u5168\u90fd\u516c\u7fa9\uff1b\u9019\u4e0d\u662f\u4f9d\u7167\u4e16\u4eba\u7684\u89e3\u8b80\uff0c\u800c\u662f\u6211\u5011\u8981\u5b78\u7fd2\u53bb\u8a8d\u8b58\u9019\u4f4d\u6148\u611b\u7684\u795e\uff0c\u7528\u795e\u7684\u773c\u5149\u4f86\u8abf\u6574\u6211\u5011\u7684\u773c\u5149\u8207\u5224\u65b7\u3002\u56e0\u70ba\u795e\u7684\u6148\u611b\uff0c\u6211\u5011\u8981\u4e0d\u65b7\u7684\u300c\u7a31\u8b1d\u300d\u7942\uff01\u8b9a\u7f8e\u3001\u611f\u8b1d\u7942\u7684\u540d\u3001\u7942\u7684\u5c6c\u6027\u3001\u7942\u7684\u4f5c\u70ba\uff01\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u5728\u656c\u62dc\u6642\u9ad8\u558a\uff1a\u300c\u6211\u5011\u8981\u8b9a\u7f8e\u795e\u3001\u611f\u8b1d\u795e\uff01\u300d\u4f46\u4ed4\u7d30\u4e00\u807d\uff0c\u6216\u662f\u795e\u4e5f\u5728\u807d\uff0c\u6211\u5011\u5230\u5e95\u5728\u611f\u8b1d\u4ec0\u9ebc\uff1f\u8b9a\u7f8e\u4ec0\u9ebc\uff1f\u7d50\u679c\u5f80\u5f80\u662f\u6709\u4e0a\u6587\u6c92\u6709\u4e0b\u6587\uff0c\u8b9a\u7f8e\u611f\u8b1d\u8b8a\u6210\u4e86\u547c\u53e3\u865f\u3002\u5176\u5be6\u6211\u5011\u7684\u7a31\u8b9a\u61c9\u7576\u662f\u5f88\u300c\u5177\u9ad4\u300d\u7684\uff0c\u6709\u5177\u9ad4\u7684\u5448\u73fe\u6216\u4e8b\u4ef6\uff0c\u6216\u662f\u500b\u4eba\u7684\u7d93\u6b77\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u300c\u8a00\u4e4b\u6709\u7269\u300d\uff01\u5982\u679c\u4e0d\u77e5\u9053\u5982\u4f55\u611f\u8b1d\u8b9a\u7f8e\u7684\u4eba\uff0c\u6211\u89ba\u5f97\u8a69136\u7bc7\u81f3\u5c11\u6211\u5011\u53ef\u4ee5\u80cc\u4e00\u80cc\uff0c\u53ef\u4ee5\u5177\u9ad4\u7684\u7a31\u8b1d\u795e\uff01\u53ea\u662f\u6700\u597d\u5b78\u6703\u7531\u5fc3\u800c\u767c\uff0c\u6253\u5f9e\u5167\u5fc3\u6df1\u8655\u767c\u51fa\u5c0d\u795e\u7684\u611f\u6069\u3001\u980c\u8b9a\u3001\u7a31\u8b1d\uff01<\/p>\n<p>\u8a69136\u8207135\u7bc7\u6709\u76f8\u4f3c\u4e4b\u8655\uff0c\u5c31\u662f\u6211\u5011\u60f3\u8981\u7a31\u8b1d\u795e\uff0c\u6216\u662f\u8b9a\u7f8e\u795e\uff0c\u90fd\u662f\u5f88\u5177\u9ad4\u6709\u5be6\u969b\u5167\u5bb9\u7684\uff0c\u800c\u4e0d\u662f\u7a7a\u6d1e\u7684\u5f62\u5f0f\u3002v1\u300c\u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002\u300d\u300c\u7942\u672c\u70ba\u5584\u300d\uff0c\u5c31\u662f\u795e\u5b8c\u5168\u3001\u5b8c\u7f8e\u7684\u5c6c\u6027\uff0c\u914d\u5f97\u6211\u5011\u958b\u53e3\u5927\u5927\u7a31\u8b1d\u3002v2~9\u63d0\u5230\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u6b0a\u80fd\uff0c\u8d85\u8d8a\u842c\u6709\uff0c\u4e26\u4e14\u900f\u904e\u6240\u9020\u842c\u7269\uff0c\u5b87\u5b99\u81ea\u7136\u5411\u4eba\u5f70\u986f\uff0c\u4efb\u4eba\u4eab\u53d7\u3002\u53ea\u662f\u6211\u5011\u5728\u770b\u898b\u3001\u5728\u4eab\u53d7\u4e0a\u5e1d\u6240\u9020\u842c\u7269\u7684\u6642\u5019\uff0c\u6211\u5011\u662f\u5426\u771f\u5fc3\u5c07\u4e00\u5207\u611f\u6069\u980c\u8b9a\u6b78\u7d66\u795e\uff1f\u524d\u5e7e\u5929\u6709\u4f4d\u5f1f\u5144\u767b\u7389\u5c71\uff0c\u770b\u898b\u4e0a\u5e1d\u9020\u7269\u4e4b\u7f8e\uff0c\u5fc3\u4e2d\u767c\u51fa\u8b9a\u6b4e\uff0c\u4e26\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u56de\u5bb6\u5f8c\u53c8\u6c7a\u5b9a\u8981\u597d\u597d\u5e36\u9818\u5bb6\u4eba\u805a\u6703\u89aa\u8fd1\u795e\uff0c\u9019\u5b8c\u5168\u5c31\u662f\u7b26\u5408\u4eca\u5929\u7d93\u6587\u7684\u898b\u8b49\uff0c\u8a69\u4eba\u770b\u898b\u795e\u7684\u5049\u5927\u69ae\u7f8e\uff0c\u6eff\u5fc3\u611f\u8b1d\u7a31\u980c\u795e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5c07\u9019\u7a2e\u4fe1\u5fc3\u53cd\u61c9\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5e36\u9818\u5168\u5bb6\u4e00\u8d77\u4f86\u89aa\u8fd1\u795e\uff01<\/p>\n<p>\uff082\uff09v10\u300c\u7a31\u8b1d\u90a3\u64ca\u6bba\u57c3\u53ca\u4eba\u4e4b\u9577\u5b50\u7684\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002\u300d\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u7121\u6cd5\u63a5\u53d7\u9019\u7bc0\u7d93\u6587\uff1f\u6050\u6015\u9019\u7bc0\u7d93\u6587\u7a0d\u5fae\u53ef\u4ee5\u8003\u9a57\u51fa\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u662f\u771f\u662f\u5047\uff1f\u64ca\u6bba\u57c3\u53ca\u9577\u5b50\uff0c\u9019\u9ebc\u6b98\u5fcd\u4e4b\u4e8b\uff0c\u600e\u9ebc\u662f\u56e0\u70ba\u7942\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff1f\u6211\u5011\u53c8\u5982\u4f55\u80fd\u5920\u7a31\u8b1d\uff1f\u5176\u5be6\u6574\u672c\u8056\u7d93\uff0c\u6700\u91cd\u8981\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u4f60\u5230\u5e95\u662f\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff1f\u6216\u662f\u57c3\u53ca\u4eba\uff1f\u751a\u81f3\u662f\u4e2d\u570b\u4eba\uff1f\u300d\u800c\u662f\u300c\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff1f\u300d\u57c3\u53ca\u9577\u5b50\u88ab\u6bba\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u662f\u57c3\u53ca\u4eba\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u76f8\u4fe1\u795e\u6709\u80fd\u529b\u64ca\u6bba\u4ed6\u5011\uff0c\u4e0d\u80af\u5728\u9580\u6963\u4e0a\u5857\u8840\u907f\u707d\u3002\u4e8b\u5be6\u4e0a\u6ec5\u547d\u7684\u5929\u4f7f\u4e0d\u662f\u770b\u4f60\u662f\u4e0d\u662f\u57c3\u53ca\u4eba\u6216\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u770b\u4f60\u662f\u5426\u807d\u795e\u7684\u8a71\uff0c\u9580\u6963\u4e0a\u662f\u5426\u5857\u8840\uff1f\u82e5\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u80af\u807d\u8a71\uff0c\u7167\u6a23\u4ee5\u8272\u5217\u4eba\u7684\u9577\u5b50\u4e5f\u6703\u88ab\u6bba\u3002\u6240\u4ee5\u795e\u7684\u6148\u611b\u662f\u7d66\u4e00\u5207\u807d\u8a71\u9806\u670d\u7684\u4eba\u7684\uff01\u4e0a\u5e1d\u63c0\u9078\u4ee5\u8272\u5217\u4eba\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\uff0c\u539f\u4f86\u662f\u8981\u6c42\u4ed6\u5011\u300c\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u7576\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u6bc0\u7d04\uff0c\u795e\u628a\u6551\u6069\u8f49\u5411\u5916\u90a6\uff0c\u53eb\u6240\u6709\u9858\u610f\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u4eba\uff0c\u90fd\u80fd\u5920\u8499\u6069\u5f97\u6551\uff0c\u6210\u70ba\u8207\u795e\u7acb\u7d04\u7684\u5b50\u6c11\u3002\u6240\u4ee5\u795e\u7684\u6148\u611b\uff0c\u4e0d\u5206\u7a2e\u65cf\u3001\u819a\u8272\u3001\u7537\u5973\u3001\u8001\u5c11\uff0c\u51e1\u9858\u610f\u8b19\u5351\u9818\u53d7\u3001\u807d\u8a71\u9806\u670d\u7684\uff0c\u5c31\u5fc5\u5f97\u8457\u3002\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u670d\u7684\uff0c\u795e\u7684\u6148\u611b\u5c31\u662f\u900f\u904e\u5be9\u5224\u81e8\u5230\u9019\u4e9b\u6096\u9006\u4e4b\u5b50\u8eab\u4e0a\u3002\u6709\u4fe1\u5fc3\u7684\u5b50\u6c11\uff0c\u624d\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u4fe1\u7684\u4eba\u4ee5\u795e\u70ba\u611a\u62d9\uff0c\u5c31\u8a3b\u5b9a\u4e86\u81ea\u5df1\u7684\u6ec5\u4ea1\u3002<\/p>\n<p>v11~22\u9019\u6bb5\u5c31\u5982\u8a69135\u7bc7\u4e00\u6a23\uff0c\u6211\u5011\u7a31\u8b1d\u795e\u662f\u56e0\u70ba\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4f5c\u70ba\uff0c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u6cd5\u8001\u738b\u7684\u624b\uff1b\u5728\u66e0\u91ce\u4e2d\u64ca\u6bba\u4e86\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u8207\u5df4\u73ca\u738b\u5669\uff1b\u53c8\u7387\u9818\u4ed6\u5011\u64ca\u6557\u8fe6\u5357\u8af8\u738b\uff0c\u5c07\u61c9\u8a31\u4e4b\u5730\u8cdc\u7d66\u4ed6\u5011\u3002\u795e\u5728\u4ee5\u8272\u5217\u6574\u500b\u6c11\u65cf\u9019\u9ebc\u5927\u7684\u4f5c\u70ba\uff0c\u537b\u5f88\u5feb\u5c31\u88ab\u907a\u5fd8\uff0c\u53cd\u904e\u982d\u53bb\u6096\u9006\u795e\u62dc\u5076\u50cf\uff0c\u96a8\u8fe6\u5357\u5730\u4eba\u884c\u60e1\uff01\u5c31\u597d\u50cf\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u9818\u53d7\u4e86\u8036\u7a4c\u7684\u6551\u6069\uff0c\u88ab\u795e\u62ef\u6551\uff0c\u8499\u795e\u8cdc\u798f\uff1b\u4f46\u5f88\u5feb\u7684\u5c31\u53c8\u5168\u90fd\u5fd8\u4e86\uff0c\u958b\u59cb\u96a8\u4e16\u4eba\u904e\u653e\u7e31\u79c1\u617e\u7684\u751f\u6d3b\u5f62\u5f0f\uff0c\u53c8\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\uff0c\u8ffd\u6c42\u81ea\u5df1\u7684\u79c1\u617e\u8207\u69ae\u8000\u4e00\u6a23\u3002v23\u300c\u4ed6\u9867\u5ff5\u6211\u5011\u5728\u5351\u5fae\u7684\u5730\u6b65\uff0c\u56e0\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002\u300d\u6211\u5011\u7d93\u5e38\u5728\u5351\u5fae\u4e2d\u88ab\u62ef\u6551\u3001\u9867\u5ff5\uff0c\u537b\u53c8\u5728\u5b89\u9038\u4e2d\u3001\u9a55\u50b2\u4e2d\u5f97\u7f6a\u795e\uff0c\u88ab\u7ba1\u6559\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u8d70\u4e0a\u7d42\u4e45\u8499\u798f\u4e4b\u8def\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4eca\u5929\u5e6b\u52a9\u6211\u5b78\u7fd2\u66f4\u52a0\u5177\u9ad4\u3001\u6709\u5167\u5bb9\u7684\u4f86\u7a31\u8b1d\u795e\uff01\u7a31\u8b1d\u795e\u7684\u300c\u5c6c\u6027\u300d\u3001\u300c\u65e8\u610f\u300d\u3001\u300c\u5275\u9020\u300d\u3001\u300c\u4f5c\u70ba\u300d\u3001\u300c\u6bcf\u5929\u5728\u6211\u500b\u4eba\u8eab\u4e0a\u8499\u6069\u7684\u898b\u8b49\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 136\uff1a1~26 136\uff1a1 \u4f60\u5011\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u3002 136\uff1a2 \u4f60\u5011\u8981\u7a31\u8b1d\u842c &#8230; <a title=\"2020 &#8211; 07 &#8211; 01 QT \u8a69\u7bc7 136\uff1a1~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-01-qt-%e8%a9%a9%e7%af%87-136%ef%bc%9a126\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 01 QT \u8a69\u7bc7 136\uff1a1~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8285,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8251","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8251","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8251"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8251\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8285"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8251"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8251"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8251"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}