{"id":2911,"date":"2017-02-17T12:55:45","date_gmt":"2017-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2911"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056\/","title":{"rendered":"2017 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f38\uff1a40~56<br \/>\n8\uff1a40 \u8036\u7a4c\u56de\u4f86\u7684\u6642\u5019\uff0c\u773e\u4eba\u8fce\u63a5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u7b49\u5019\u4ed6\u3002<br \/>\n8\uff1a41 \u6709\u4e00\u500b\u9928\u6703\u5802\u7684\uff0c\u540d\u53eb\u775a\u9b6f\uff0c\u4f86\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\uff0c\u6c42\u8036\u7a4c\u5230\u4ed6\u5bb6\u88cf\u53bb\uff1b<br \/>\n8\uff1a42 \u56e0\u4ed6\u6709\u4e00\u500b\u7368\u751f\u5973\u5152\uff0c\u7d04\u6709\u5341\u4e8c\u6b72\uff0c\u5feb\u8981\u6b7b\u4e86\u3002\u8036\u7a4c\u53bb\u7684\u6642\u5019\uff0c\u773e\u4eba\u64c1\u64e0\u4ed6\u3002<br \/>\n8\uff1a43 \u6709\u4e00\u500b\u5973\u4eba\uff0c\u60a3\u4e86\u5341\u4e8c\u5e74\u7684\u8840\u6f0f\uff0c\u5728\u91ab\u751f\u624b\u88cf\u82b1\u76e1\u4e86\u5979\u4e00\u5207\u990a\u751f\u7684\uff0c\u4e26\u6c92\u6709\u4e00\u4eba\u80fd\u91ab\u597d\u5979\u3002<br \/>\n8\uff1a44 \u5979\u4f86\u5230\u8036\u7a4c\u80cc\u5f8c\uff0c\u6478\u5979\u7684\u8863\u88f3\u7e78\u5b50\uff0c\u8840\u6f0f\u7acb\u523b\u5c31\u6b62\u4f4f\u4e86\u3002<br \/>\n8\uff1a45 \u8036\u7a4c\u8aaa\uff1a\u6478\u6211\u7684\u662f\u8ab0?\u773e\u4eba\u90fd\u4e0d\u627f\u8a8d\u3002\u5f7c\u5f97\u548c\u540c\u884c\u7684\u4eba\u90fd\u8aaa;\u592b\u5b50\uff0c\u773e\u4eba\u64c1\u64c1\u64e0\u64e0\u7dca\u9760\u8457\u4f60\u3002(\u6709\u53e4\u5377\u52a0\uff1a\u4f60\u9084\u554f\u6478\u6211\u7684\u4e8b\u8ab0\u55ce?)<br \/>\n8\uff1a46 \u8036\u7a4c\u8aaa;\u7e3d\u6709\u4eba\u6478\u6211\uff0c\u56e0\u6211\u89ba\u5f97\u6709\u80fd\u529b\u5f9e\u6211\u8eab\u4e0a\u51fa\u53bb\u3002<br \/>\n8\uff1a47 \u90a3\u5973\u4eba\u77e5\u9053\u4e0d\u80fd\u96b1\u85cf\uff0c\u5c31\u6230\u6230\u5162\u5162\u5730\u4f86\u4fef\u4f0f\u5728\u8036\u7a4c\u8173\u524d\uff0c\u628a\u6478\u4ed6\u7684\u7de3\u6545\u548c\u600e\u6a23\u7acb\u523b\u5f97\u597d\u4e86\uff0c\u7576\u8457\u773e\u4eba\u90fd\u8aaa\u51fa\u4f86\u3002<br \/>\n8\uff1a48 \u8036\u7a4c\u5c0d\u5979\u8aaa\uff1a\u5973\u5152\uff0c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427!<br \/>\n8\uff1a49 \u9084\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4eba\u5f9e\u7ba1\u6703\u5802\u7684\u5bb6\u88cf\u4f86\uff0c\u8aaa\uff1a\u4f60\u7684\u5973\u5152\u6b7b\u4e86\uff0c\u4e0d\u8981\u52de\u52d5\u592b\u5b50\u3002<br \/>\n8\uff1a50 \u8036\u7a4c\u807d\u898b\u5c31\u5c0d\u4ed6\u8aaa;\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1!\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u3002<br \/>\n8\uff1a51 \u8036\u7a4c\u5230\u4e86\u4ed6\u7684\u5bb6\uff0c\u9664\u4e86\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\uff0c\u548c\u5973\u5152\u7684\u7236\u6bcd\uff0c\u4e0d\u8a31\u5225\u4eba\u540c\u4ed6\u9032\u53bb\u3002<br \/>\n8\uff1a52 \u773e\u4eba\u90fd\u70ba\u9019\u5973\u5152\u54c0\u54ed\u6376\u80f8\u3002\u8036\u7a4c\u8aaa\uff1a\u4e0d\u8981\u54ed!\u4ed6\u4e0d\u662f\u6b7b\u4e86\uff0c\u662f\u7761\u8457\u4e86\u3002<br \/>\n8\uff1a53 \u4ed6\u5011\u66c9\u5f97\u5973\u5152\u5df2\u7d93\u6b7b\u4e86\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002<br \/>\n8\uff1a54 \u8036\u7a4c\u62c9\u8457\u5979\u7684\u624b\uff0c\u547c\u53eb\u8aaa\uff1a\u5973\u5152\uff0c\u8d77\u4f86\u5427!<br \/>\n8\uff1a55 \u5979\u7684\u9748\u9b42\u4fbf\u56de\u4f86\uff0c\u5979\u5c31\u7acb\u523b\u8d77\u4f86\u4e86\u3002\u8036\u7a4c\u5429\u5490\u7d66\u5979\u5403\u6771\u897f\u3002<br \/>\n8\uff1a56 \u5979\u7684\u7236\u6bcd\u9a5a\u5947\u7684\u5f88\uff1b\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u8981\u628a\u6240\u505a\u7684\u4e8b\u544a\u8a34\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a48 \u8036\u7a4c\u5c0d\u5979\u8aaa\uff1a\u5973\u5152\uff0c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01<br \/>\n8\uff1a50 \u8036\u7a4c\u807d\u898b\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8840\u6f0f\u7684\u5a66\u4eba\u3001\u775a\u9b6f\u7684\u5973\u5152\uff0c\u5e7e\u4e4e\u90fd\u9762\u81e8\u5230\u4eba\u751f\u7684\u7d55\u5883\uff0c\u4f7f\u4ed6\u5011\u628a\u6240\u6709\u7684\u671f\u671b\u6700\u5f8c\u5bc4\u8a17\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u3002\u4f46\u986f\u7136\u6bcf\u4e00\u500b\u6c42\u8036\u7a4c\u5e6b\u5fd9\u7684\u4eba\uff0c\u4fe1\u5fc3\u4ecd\u6709\u5927\u5c0f\u7684\u4e0d\u540c\u3002\u4e0a\u6b21\u767e\u592b\u9577\u76f8\u4fe1\u8036\u7a4c\u53ea\u8981\u300c\u4e00\u53e5\u8a71\u300d\uff0c\u8840\u6f0f\u7684\u5a66\u4eba\u76f8\u4fe1\u53ea\u8981\u300c\u6478\u4e00\u4e0b\u8863\u88f3\u7e78\u5b50\u300d\uff0c\u775a\u9b6f\u5247\u662f\u770b\u5230\u5973\u5152\u5df2\u6b7b\u4fe1\u5fc3\u4e0d\u8db3\u3002\u7d50\u679c\u8036\u7a4c\u7167\u8457\u6bcf\u4e00\u500b\u4eba\u4e0d\u540c\u7684\u4fe1\u5fc3\u4f86\u6210\u5c31\u4e0d\u540c\u7684\u795e\u8e5f\u3002\u91cd\u9ede\u662f\u8a31\u591a\u64c1\u64e0\u8036\u7a4c\u8eab\u65c1\u7684\u4eba\uff0c\u537b\u5931\u53bb\u4e86\u8a31\u591a\u539f\u672c\u53ef\u4ee5\u8499\u798f\u7684\u6a5f\u6703\uff0c\u4e0d\u662f\u8036\u7a4c\u6709\u554f\u984c\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\uff0c\u5c0d\u795e\u6c92\u6709\u6b63\u78ba\u7684\u4fe1\u5fc3\u3002\u8840\u6f0f\u7684\u5a66\u4eba\u96d6\u7136\u5f97\u4e86\u91ab\u6cbb\uff0c\u8036\u7a4c\u537b\u9084\u662f\u628a\u5979\u7d66\u7576\u773e\u300c\u7cfe\u300d\u4e86\u51fa\u4f86\uff0c\u56e0\u70ba\u5979\u9664\u4e86\u8eab\u9ad4\u7684\u75c5\u75db\uff0c\u9084\u6709\u5f88\u6df1\u7684\u5fc3\u9748\u7684\u300c\u7f9e\u6065\u300d\uff0c\u8036\u7a4c\u8981\u8b93\u5979\u7576\u773e\u4f5c\u898b\u8b49\uff0c\u662f\u70ba\u4e86\u8981\u5979\u4e0d\u4f46\u8eab\u9ad4\u5f97\u91ab\u6cbb\uff0c\u4e5f\u5305\u62ec\u5fc3\u9748\u7684\u91ab\u6cbb\u2014\u88ab\u63a5\u7d0d\u8207\u88ab\u4e3b\u6069\u7ac9\u3002<\/p>\n<p>\u81f3\u65bc\u8036\u7a4c\u91ab\u6cbb\u775a\u9b6f\u7684\u5973\u5152\uff0c\u53ea\u5e36\u4e86\u4e09\u4f4d\u9580\u5f92\u8207\u5973\u5152\u7684\u7236\u6bcd\uff0c\u56e0\u70ba\u5176\u4ed6\u4eba\u5728\u55e4\u7b11\u8036\u7a4c\u3002\u8036\u7a4c\u5728\u4e0d\u4fe1\u7684\u4eba\u4e2d\uff0c\u4f5c\u4e0d\u4e86\u4ec0\u9ebc\uff0c\u56e0\u70ba\u7942\u7684\u4f5c\u70ba\uff0c\u6703\u88ab\u4eba\u7684\u4fe1\u5fc3\u9650\u5236\uff0c\u6240\u4ee5\u4ed6\u53ea\u80fd\u5e36\u4e3b\u8981\u7684\u9580\u5f92\u8207\u7236\u6bcd\u9032\u53bb\u3002\u7576\u5973\u5152\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u8036\u7a4c\u56d1\u5490\u4ed6\u5011\u4e0d\u8981\u50b3\u63da\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5c0d\u65bc\u4e0d\u4fe1\u7684\u7fa4\u773e\uff0c\u5373\u4f7f\u8aaa\u4e86\u4ed6\u5011\u4e5f\u4e0d\u6703\u76f8\u4fe1\uff0c\u8036\u7a4c\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u786c\uff0c\u5c31\u4e0d\u591a\u8aaa\u4ec0\u9ebc\uff0c\u53ef\u898b\u6211\u5011\u5c0d\u8036\u7a4c\u7684\u614b\u5ea6\uff0c\u56b4\u91cd\u7684\u5f71\u97ff\u4e86\u795e\u7684\u4f5c\u70ba\uff0c\u4ee5\u53ca\u6211\u5011\u5c07\u9762\u81e8\u7684\u547d\u904b\u3002<\/p>\n<p>\u4eca\u5929\u5b78\u7fd2\u6700\u5927\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u7adf\u7136\u6703\u9650\u5236\u795e\u8207\u795e\u7684\u4f5c\u70ba\u3002\u7576\u6211\u5011\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u5049\u5927\u7684\u4fe1\u5fc3\uff0c\u9060\u6bd4\u932f\u8aa4\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\uff0c\u66f4\u80fd\u6210\u5c31\u5049\u5927\u7684\u5de5\u4f5c\u3002\u6211\u5011\u7d93\u5e38\u7528\u6709\u9650\u7684\u7406\u6027\u53bb\u6846\u67b6\u3001\u4fb7\u9650\u7121\u9650\u7684\u4e0a\u5e1d\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u5fc3\u610f\u66f4\u65b0\u8b8a\u5316\u7684\u539f\u56e0\uff0c\u6211\u5011\u9700\u8981\u6d3b\u5728\u771f\u7406\u7684\u81ea\u7531\u4e2d\uff0c\u800c\u975e\u932f\u8aa4\u7406\u6027\u3001\u9b54\u9b3c\u8b0a\u8a00\u8207\u5b97\u6559\u6846\u67b6\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e7e\u500b\u6708\u4f86\u9762\u5c0d\u7236\u6bcd\u7684\u96e3\u8655\uff0c\u4ee5\u53ca\u8ecd\u4eba\u4e8b\u5de5\u4e0a\u7684\u4e00\u4e9b\u74f6\u9838\uff0c\u611f\u89ba\u6709\u4e9b\u7121\u529b\u611f\uff0c\u4f46\u662f\u6bcf\u6b21\u79b1\u544a\uff0c\u795e\u90fd\u4e00\u76f4\u8981\u6211\u76f8\u4fe1\u7942\uff0c\u4e0d\u8981\u88ab\u74b0\u5883\u5f71\u97ff\u800c\u611f\u5230\u7070\u5fc3\u5931\u671b\u3002\u611f\u8b1d\u4e3b\uff0c\u76ee\u524d\u7236\u89aa\u9806\u5229\u7533\u8acb\u69ae\u5bb6\uff0c\u6b63\u5728\u8abf\u9069\u4e4b\u4e2d\uff0c\u8ecd\u4eba\u4e8b\u5de5\u4e5f\u770b\u5230\u4ecd\u6709\u5e0c\u671b\u8207\u9032\u5c55\uff0c\u6240\u4ee5\u6211\u8981\u7e7c\u7e8c\u5b78\u7fd2\uff0c\u4e0d\u662f\u7b49\u74b0\u5883\u6539\u8b8a\u624d\u8b93\u6211\u559c\u6a02\uff0c\u800c\u662f\u8981\u7528\u559c\u6a02\u7684\u5fc3\u4f86\u8fce\u63a5\u795e\u7684\u69ae\u8000\u3002\u4eca\u5929\u7e7c\u7e8c\u6eff\u61f7\u4fe1\u5fc3\u9762\u5c0d\u4eca\u5929\u7684\u6311\u6230\uff0c\u4e00\u5929\u7684\u96e3\u8655\u4e00\u5929\u64d4\u5c31\u5920\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 8\uff1a48 \u8036\u7a4c\u5c0d\u5979\u8aaa\uff1a\u5973\u5152\uff0c\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01<br \/>\n8\uff1a50 \u8036\u7a4c\u807d\u898b\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u4f60\u7684\u5973\u5152\u5c31\u5fc5\u5f97\u6551\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u59cb\u7d42\u662f\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u4fe1\u9760\u7962\u7684\u4eba\u3002\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5c07\u5f71\u97ff\u7962\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u4f5c\u70ba\uff0c\u4e5f\u6c7a\u5b9a\u4e86\u6211\u5011\u7684\u547d\u904b\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u4e0d\u6191\u773c\u898b\uff0c\u4e0d\u9760\u8033\u805e\uff0c\u800c\u55ae\u55ae\u9023\u7d50\u65bc\u7962\u4ee5\u53ca\u7962\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u5f15\u5c0e\u8207\u4f9d\u64da\uff0c\u5e6b\u52a9\u6211\u5011\u904e\u4e00\u500b\u4fe1\u5fc3\u8d85\u8d8a\u74b0\u5883\u7684\u9748\u6027\u751f\u6d3b\uff0c\u66f4\u591a\u7d93\u6b77\u795e\u69ae\u8000\u8c50\u76db\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f38\uff1a40~56 8\uff1a40 \u8036\u7a4c\u56de\u4f86\u7684\u6642\u5019\uff0c\u773e\u4eba\u8fce\u63a5\u4ed6\uff0c\u56e0\u70ba\u4ed6\u5011\u90fd\u7b49\u5019\u4ed6\u3002 8\uff1a41 \u6709\u4e00\u500b\u9928\u6703\u5802\u7684\uff0c\u540d &#8230; <a title=\"2017 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a4056\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 8\uff1a40~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2978,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2911","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2911","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2911"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2911\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2978"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2911"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2911"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2911"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}