{"id":5307,"date":"2018-09-18T12:55:45","date_gmt":"2018-09-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5307"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-22%ef%bc%9a219","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-22%ef%bc%9a219\/","title":{"rendered":"2018 &#8211; 09 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0a 22\uff1a2~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 22\uff1a2~19<br \/>\n22\uff1a2 \u5927\u885b\u5429\u5490\u805a\u96c6\u4f4f\u4ee5\u8272\u5217\u5730\u7684\u5916\u90a6\u4eba\uff0c\u5f9e\u5176\u4e2d\u6d3e\u77f3\u5320\u947f\u77f3\u982d\uff0c\u8981\u5efa\u9020\u3000\u795e\u7684\u6bbf\u3002<br \/>\n22\uff1a3 \u5927\u885b\u9810\u5099\u8a31\u591a\u9435\u505a\u9580\u4e0a\u7684\u91d8\u5b50\u548c\u9264\u5b50\uff0c\u53c8\u9810\u5099\u8a31\u591a\u9285\uff0c\u591a\u5f97\u7121\u6cd5\u53ef\u7a31\uff1b<br \/>\n22\uff1a4 \u53c8\u9810\u5099\u7121\u6578\u7684\u9999\u67cf\u6728\uff0c\u56e0\u70ba\u897f\u9813\u4eba\u548c\u63a8\u7f85\u4eba\u7d66\u5927\u885b\u904b\u4e86\u8a31\u591a\u9999\u67cf\u6728\u4f86\u3002<br \/>\n22\uff1a5 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u5152\u5b50\u6240\u7f85\u9580\u9084\u5e74\u5e7c\u5b0c\u5ae9\uff0c\u8981\u70ba\u8036\u548c\u83ef\u5efa\u9020\u7684\u6bbf\u5b87\u5fc5\u9808\u9ad8\u5927\u8f1d\u714c\uff0c\u4f7f\u540d\u8b7d\u69ae\u8000\u50b3\u904d\u842c\u570b\uff1b\u6240\u4ee5\u6211\u8981\u70ba\u6bbf\u9810\u5099\u6750\u6599\u3002\u300d\u65bc\u662f\uff0c\u5927\u885b\u5728\u672a\u6b7b\u4e4b\u5148\u9810\u5099\u7684\u6750\u6599\u751a\u591a\u3002<br \/>\n22\uff1a6 \u5927\u885b\u53ec\u4e86\u4ed6\u5152\u5b50\u6240\u7f85\u9580\u4f86\uff0c\u56d1\u5490\u4ed6\u7d66\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5efa\u9020\u6bbf\u5b87\uff0c<br \/>\n22\uff1a7 \u5c0d\u6240\u7f85\u9580\u8aaa\uff1a\u300c\u6211\u5152\u554a\uff0c\u6211\u5fc3\u88cf\u672c\u60f3\u70ba\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c<br \/>\n22\uff1a8 \u53ea\u662f\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a\u300e\u4f60\u6d41\u4e86\u591a\u4eba\u7684\u8840\uff0c\u6253\u4e86\u591a\u6b21\u5927\u4ed7\uff0c\u4f60\u4e0d\u53ef\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u56e0\u70ba\u4f60\u5728\u6211\u773c\u524d\u4f7f\u591a\u4eba\u7684\u8840\u6d41\u5728\u5730\u4e0a\u3002<br \/>\n22\uff1a9 \u4f60\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4ed6\u5fc5\u4f5c\u592a\u5e73\u7684\u4eba\uff1b\u6211\u5fc5\u4f7f\u4ed6\u5b89\u975c\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002\u4ed6\u7684\u540d\u8981\u53eb\u6240\u7f85\u9580\uff08\u5c31\u662f\u592a\u5e73\u7684\u610f\u601d\uff09\u3002\u4ed6\u5728\u4f4d\u7684\u65e5\u5b50\uff0c\u6211\u5fc5\u4f7f\u4ee5\u8272\u5217\u4eba\u5e73\u5b89\u5eb7\u6cf0\u3002<br \/>\n22\uff1a10 \u4ed6\u5fc5\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\u3002\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u6211\u8981\u4f5c\u4ed6\u7684\u7236\u3002\u4ed6\u4f5c\u4ee5\u8272\u5217\u738b\uff1b\u6211\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f<br \/>\n22\uff1a11 \u6211\u5152\u554a\uff0c\u73fe\u4eca\u9858\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\uff0c\u4f7f\u4f60\u4ea8\u901a\uff0c\u7167\u4ed6\u6307\u8457\u4f60\u8aaa\u7684\u8a71\uff0c\u5efa\u9020\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6bbf\u3002<br \/>\n22\uff1a12 \u4f46\u9858\u8036\u548c\u83ef\u8cdc\u4f60\u8070\u660e\u667a\u6167\uff0c\u597d\u6cbb\u7406\u4ee5\u8272\u5217\u570b\uff0c\u9075\u884c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u5f8b\u6cd5\u3002<br \/>\n22\uff1a13 \u4f60\u82e5\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5c31\u5f97\u4ea8\u901a\u3002\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002<br \/>\n22\uff1a14 \u6211\u5728\u56f0\u96e3\u4e4b\u4e2d\u70ba\u8036\u548c\u83ef\u7684\u6bbf\u9810\u5099\u4e86\u91d1\u5b50\u5341\u842c\u4ed6\u9023\u5f97\uff0c\u9280\u5b50\u4e00\u767e\u842c\u4ed6\u9023\u5f97\uff0c\u9285\u548c\u9435\u591a\u5f97\u7121\u6cd5\u53ef\u7a31\uff1b\u6211\u4e5f\u9810\u5099\u4e86\u6728\u982d\u3001\u77f3\u982d\uff0c\u4f60\u9084\u53ef\u4ee5\u589e\u6dfb\u3002<br \/>\n22\uff1a15 \u4f60\u6709\u8a31\u591a\u5320\u4eba\uff0c\u5c31\u662f\u77f3\u5320\u3001\u6728\u5320\uff0c\u548c\u4e00\u5207\u80fd\u505a\u5404\u6a23\u5de5\u7684\u5de7\u5320\uff0c<br \/>\n22\uff1a16 \u4e26\u6709\u7121\u6578\u7684\u91d1\u9280\u9285\u9435\u3002\u4f60\u7576\u8d77\u4f86\u8fa6\u4e8b\uff0c\u9858\u8036\u548c\u83ef\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n22\uff1a17 \u5927\u885b\u53c8\u5429\u5490\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u5e6b\u52a9\u4ed6\u5152\u5b50\u6240\u7f85\u9580\uff0c\u8aaa\uff1a<br \/>\n22\uff1a18 \u300c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4e0d\u662f\u8207\u4f60\u5011\u540c\u5728\u55ce\uff1f\u4e0d\u662f\u53eb\u4f60\u5011\u56db\u570d\u90fd\u5e73\u5b89\u55ce\uff1f\u56e0\u4ed6\u5df2\u5c07\u9019\u5730\u7684\u5c45\u6c11\u4ea4\u5728\u6211\u624b\u4e2d\uff0c\u9019\u5730\u5c31\u5728\u8036\u548c\u83ef\u8207\u4ed6\u767e\u59d3\u9762\u524d\u5236\u4f0f\u4e86\u3002<br \/>\n22\uff1a19 \u73fe\u5728\u4f60\u5011\u61c9\u7576\u7acb\u5b9a\u5fc3\u610f\uff0c\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff1b\u4e5f\u7576\u8d77\u4f86\u5efa\u9020\u8036\u548c\u83ef\u3000\u795e\u7684\u8056\u6240\uff0c\u597d\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u4f9b\u5949\u3000\u795e\u7684\u8056\u5668\u76bf\u90fd\u642c\u9032\u70ba\u8036\u548c\u83ef\u540d\u5efa\u9020\u7684\u6bbf\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3 \u4e0a22\uff1a13 \u4f60\u82e5\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5c31\u5f97\u4ea8\u901a\u3002\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5982\u679c\u5149\u8b80\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u6211\u5011\u53ef\u80fd\u6703\u8a8d\u70ba\u5efa\u9020\u8056\u6bbf\u662f\u4e00\u4ef6\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u5927\u885b\u5982\u6b64\u715e\u8cbb\u82e6\u5fc3\u9810\u5099\u8a31\u591a\u7684\u6750\u6599\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u624d\u6703\u660e\u767d\u539f\u4f86\u795e\u4e00\u76f4\u5f37\u8abf\u7942\u4e0d\u4f4f\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u7942\u53ea\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\u3002\u4eba\u80fd\u5920\u7d66\u795e\u6700\u597d\u7684\u79ae\u7269\uff0c\u4e0d\u662f\u623f\u5b50\uff0c\u800c\u662f\u300c\u56e0\u611b\u4ee5\u81f4\u65bc\u9806\u670d\u7684\u5fc3\u300d\u3002\u4e0a\u5e1d\u540c\u610f\u4eba\u84cb\u8056\u6bbf\uff0c\u6216\u662f\u7576\u521d\u5429\u5490\u5efa\u9020\u6703\u5e55\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u9700\u8981\u4f4f\u5728\u88cf\u9762\uff0c\u800c\u662f\u56e0\u70ba\u4eba\u592a\u8edf\u5f31\u4e86\u3002\u4eba\u770b\u4e0d\u5230\u5916\u9762\u7684\u6771\u897f\uff0c\u4eba\u5c31\u6c92\u6709\u5b89\u5168\u611f\uff0c\u53cd\u800c\u6709\u53ef\u80fd\u53bb\u62dc\u770b\u5f97\u898b\u7684\u5076\u50cf\uff0c\u6240\u4ee5\u4e0a\u5e1d\u540c\u610f\u85c9\u7531\u9019\u4e9b\u770b\u5f97\u898b\u7684\u6703\u5e55\u3001\u8056\u6bbf\uff0c\u4ee5\u53ca\u88cf\u9762\u7684\u5668\u5177\u3001\u737b\u796d\u3001\u5100\u5f0f\u2026\uff0c\u4f86\u6559\u5c0e\u9019\u7fa4\u8edf\u5f31\u7684\u767e\u59d3\u6162\u6162\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5c6c\u6027\u3002\u53ef\u60dc\u7684\u662f\u4ee5\u8272\u5217\u6c11\u7167\u6a23\u8edf\u5f31\uff0c\u4ee5\u524d\u6c92\u6709\u7684\u6642\u5019\u60f3\u8981\u5efa\u6bbf\uff0c\u5efa\u6bbf\u4ee5\u5f8c\u53c8\u8b8a\u6210\u5047\u5192\u507d\u5584\uff0c\u7528\u5634\u5507\u656c\u62dc\u795e\uff0c\u5fc3\u537b\u9060\u96e2\u795e\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5f8c\u4f86\u9023\u8056\u6bbf\u751a\u81f3\u6574\u500b\u4ee5\u8272\u5217\u570b\u5bb6\u90fd\u8981\u6ec5\u6389\u3002\u76f4\u5230\u65b0\u7d04\u624d\u5be6\u73fe\u8056\u9748\u4f4f\u5728\u4eba\u5fc3\u76f4\u63a5\u555f\u793a\u6559\u5c0e\u4eba\uff0c\u5be6\u73fe\u771f\u6b63\u7684\u5929\u4eba\u5408\u4e00\uff0c\u53ef\u60dc\u7684\u662f\u6211\u5011\u662f\u5426\u771f\u6b63\u4e86\u89e3\u9019\u4ef6\u4e8b\uff1f\u9084\u662f\u4e00\u5473\u8981\u5728\u5916\u9762\u7684\u623f\u5b50\u8207\u795e\u8077\u4eba\u54e1\u8eab\u4e0a\u53bb\u5c0b\u627e\u795e\u5462\uff1f<\/p>\n<p>\u5927\u885b\u96d6\u7136\u4e00\u76f4\u60f3\u8981\u70ba\u795e\u5efa\u6bbf\uff0c\u4f46\u5176\u5be6\u5927\u885b\u51fa\u751f\u6210\u9577\u7684\u5e74\u4ee3\uff0c\u6703\u5e55\u3001\u796d\u53f8\u3001\u7d04\u6ac3\u2026\uff0c\u90fd\u662f\u8352\u6dbc\u7684\u3002\u6383\u7f85\u738b\u6839\u672c\u4e0d\u770b\u91cd\u9019\u4e9b\u4e0a\u5e1d\u7684\u4e8b\uff0c\u751a\u81f3\u9023\u796d\u53f8\u90fd\u6562\u5c60\u6bba\u3002\u5927\u885b\u5f9e\u5e74\u8f15\u653e\u7f8a\u958b\u59cb\uff0c\u4ed6\u5c31\u662f\u4e00\u500b\u5728\u7267\u5834\u4e0a\u656c\u62dc\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u500b\u5e74\u8f15\u7684\u6230\u58eb\uff0c\u5f9e\u5c0f\u88ab\u795e\u7684\u9748\u5145\u6eff\uff0c\u795e\u7684\u9748\u4e00\u76f4\u8207\u5927\u885b\u540c\u5728\uff0c\u5c31\u50cf\u8207\u7d04\u745f\u540c\u5728\u4e00\u6a23\u3002\u5927\u885b\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u4e26\u4e0d\u662f\u501a\u9760\u6703\u5e55\u3001\u7d04\u6ac3\u3001\u796d\u53f8\u7b49\u5916\u5728\u5b97\u6559\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u4ed6\u4ee5\u4e00\u500b\u771f\u5be6\u7684\u5fc3\u8207\u4fe1\u5fc3\u8ddf\u795e\u4ea4\u5f80\u3002\u4f46\u5927\u885b\u77e5\u9053\u4e16\u4eba\u4e26\u4e0d\u50cf\u4ed6\u4e00\u6a23\uff0c\u4eba\u90fd\u662f\u8edf\u5f31\u7684\uff0c\u6240\u4ee5\u5927\u885b\u4f5c\u738b\u4e4b\u5f8c\u4e00\u76f4\u7a4d\u6975\u8981\u6062\u5fa9\u9019\u4e9b\u5b97\u6559\u4e0a\u5177\u9ad4\u53ef\u898b\u7684\u5f62\u8c61\uff0c\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u89aa\u8fd1\u795e\u3002\u96d6\u7136\u5f8c\u4f86\u770b\u4f86\u6210\u6548\u4e0d\u5f70\uff0c\u4f46\u662f\u5927\u885b\u611b\u795e\u7684\u5fc3\uff0c\u662f\u503c\u5f97\u8b9a\u8cde\u7684\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u77e5\u9053\u4e0a\u5e1d\u4e0d\u8981\u4ed6\u5efa\u6bbf\uff0c\u800c\u540c\u610f\u8b93\u5152\u5b50\u6240\u7f85\u9580\u5efa\u6bbf\uff0c\u5927\u885b\u4e26\u6c92\u6709\u56e0\u6b64\u800c\u751f\u6c23\u6216\u662f\u6d88\u6975\uff0c\u53cd\u800c\u662f\u66f4\u7a4d\u6975\u7684\u70ba\u4e0b\u4e00\u4ee3\u4f86\u9810\u5099\u5404\u7a2e\u5efa\u6bbf\u7684\u6750\u6599\uff0c\u751a\u81f3\u591a\u5230\u7206\u3001\u7121\u6cd5\u53ef\u7a31\uff08v14\uff09\u3002\u9019\u5c31\u597d\u50cf\u4e0a\u5e1d\u5c0d\u4e00\u500b\u9818\u8896\u8aaa\u6211\u4e0d\u80fd\u4f7f\u7528\u4f60\u505a\u9019\u4ef6\u300c\u5049\u5927\u300d\u7684\u4e8b\uff0c\u6211\u53ea\u80fd\u8208\u8d77\u4f60\u7684\u4e0b\u4e00\u4ee3\u4f86\u505a\uff0c\u4e0d\u77e5\u9053\u9019\u500b\u9818\u8896\u4f5c\u4f55\u611f\u60f3\uff1f\u7279\u5225\u662f\u6211\u5011\u4eca\u5929\u5728\u6559\u6703\u88cf\u9762\u4e0d\u65b7\u9ad8\u558a\uff1a\u6211\u5011\u8981\u70ba\u795e\u4f5c\u5927\u4e8b\uff01\u6bcf\u500b\u4eba\u90fd\u60f3\u505a\u300c\u5927\u4e8b\u300d\uff01\u4ec0\u9ebc\u662f\u5927\u4e8b\uff1f\u662f\u5efa\u6bbf\u55ce\uff1f\u662f\u66f4\u591a\u4eba\u55ce\uff1f\u662f\u66f4\u591a\u9322\u55ce\uff1f\u4f46\u842c\u4e00\u4e0a\u5e1d\u8aaa\uff0c\u6211\u4e0d\u8981\u900f\u904e\u4f60\u4f86\u505a\u9019\u4ef6\u5927\u4e8b\uff0c\u800c\u662f\u900f\u904e\u4f60\u7684\u63a5\u73ed\u4eba\u5462\uff1f\u4eca\u5929\u6211\u5c31\u807d\u904e\u4e0d\u5c11\u56e0\u70ba\u529f\u9ad8\u9707\u4e3b\u800c\u88ab\u6253\u58d3\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u56e0\u70ba\u9818\u8896\u6c92\u6709\u5b89\u5168\u611f\u3001\u5145\u6eff\u5ac9\u5992\uff0c\u7f3a\u4e4f\u6210\u5168\u4e0b\u4e00\u4ee3\u7684\u96c5\u91cf\u3002\u6211\u5011\u53ef\u4ee5\u5f9e\u4ee5\u8272\u5217\u958b\u570b\u7684\u4e09\u500b\u738b\u4f86\u770b\u3002<\/p>\n<p>\u6383\u7f85\u738b\u6839\u672c\u898b\u5f97\u4e0b\u4e00\u4ee3\u6bd4\u4ed6\u597d\uff0c\u4ed6\u5bb3\u6015\u5931\u53bb\u738b\u4f4d\uff0c\u5931\u53bb\u6b0a\u52e2\uff0c\u751a\u81f3\u5230\u4e86\u55aa\u5fc3\u75c5\u72c2\u7684\u5730\u6b65\u3002\u52d5\u7528\u570b\u5bb6\u8ecd\u968a\u7684\u529b\u91cf\u760b\u72c2\u8ffd\u6bba\u5927\u885b\uff0c\u53c8\u6562\u5c60\u6bba\u7121\u8f9c\u795e\u7684\u796d\u53f8\u3002\u5176\u5be6\u5927\u885b\u4e00\u76f4\u628a\u6383\u7f85\u770b\u4f5c\u662f\u50cf\u7236\u89aa\u4e00\u6a23\u7684\u4eba\uff0c\u4ed6\u4e0d\u4f46\u6c92\u6709\u91ce\u5fc3\u8981\u596a\u53d6\u738b\u4f4d\uff0c\u53cd\u800c\u8655\u8655\u5fcd\u8b93\uff0c\u751a\u81f3\u4e0d\u6562\u64c5\u81ea\u4e0b\u624b\u6bba\u4ed6\uff0c\u6383\u7f85\u88ab\u5ac9\u5992\u8499\u853d\u5fc3\u667a\uff0c\u665a\u666f\u6dd2\u6dbc\u3002\u5927\u885b\u5c0d\u65bc\u6240\u7f85\u9580\uff0c\u96d6\u7136\u662f\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u4f46\u662f\u6211\u76f8\u4fe1\u5927\u885b\u6700\u4e3b\u8981\u7684\u9084\u662f\u611b\u795e\uff0c\u4ed6\u9810\u5099\u9019\u9ebc\u591a\u7684\u6750\u6599\uff0c\u6700\u4e3b\u8981\u4e0d\u662f\u70ba\u5152\u5b50\u9810\u5099\u7684\uff0c\u800c\u662f\u70ba\u4e0a\u5e1d\u9810\u5099\u7684\u3002\u5927\u885b\u4e26\u4e0d\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u4f7f\u7528\u4ed6\u5efa\u6bbf\u800c\u8ca0\u6c23\uff0c\u53cd\u800c\u7a4d\u6975\u7684\u6a02\u65bc\u6210\u5168\u4e0b\u4e00\u4ee3\u3002\u5176\u5be6\u8036\u7a4c\u4e5f\u66fe\u5c0d\u9580\u5f92\u8aaa\u904e\uff1a\u4f60\u5011\u8981\u505a\u6bd4\u6211\u66f4\u5927\u7684\u4e8b\u3002\u8036\u7a4c\u4e26\u4e0d\u5bb3\u6015\u9580\u5f92\u6709\u4e00\u5929\u6703\u529f\u9ad8\u9707\u4e3b\uff0c\u628a\u4ed6\u6bd4\u4e0b\u53bb\uff0c\u800c\u662f\u4ee5\u4e00\u500b\u70ba\u7236\u7684\u5fc3\uff0c\u6a02\u65bc\u770b\u898b\u4e0b\u4e00\u4ee3\u6bd4\u4e0a\u4e00\u4ee3\u5f37\uff0c\u6a02\u65bc\u70ba\u4e0a\u5e1d\u7684\u570b\u5ea6\u6210\u5168\u4ed6\u4eba\uff0c\u9019\u662f\u771f\u6b63\u5c6c\u9748\u9818\u8896\u90fd\u61c9\u8a72\u5177\u5099\u7684\u70ba\u7236\u7684\u5fc3\uff0c\u4e5f\u662f\u5929\u7236\u7684\u5fc3\u3002<\/p>\n<p>\uff083\uff09v10~12\u300a\u9748\u4fee\u7248\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u5927\u885b\u53eb\u6240\u7f85\u9580\u4e00\u751f\u9075\u884c\u7684\u751f\u6d3b\u539f\u5247\uff08\u53c3\u770b\u4ee3\u4e0a28\uff1a9~10\uff09\uff0c\u4e5f\u662f\u6240\u6709\u57fa\u7763\u5f92\u7236\u6bcd\u61c9\u7576\u6559\u5c0e\u81ea\u5df1\u5152\u5973\u7684\uff1a1. \u4f60\u7576\u89aa\u81ea\u8a8d\u8b58\u795e\u30022. \u5b78\u7fd2\u795e\u7684\u8aa1\u547d\uff0c\u77e5\u9053\u7942\u8981\u4f60\u505a\u7684\u4e8b\u30023. \u8aa0\u5fc3\u6a02\u610f\u5730\u656c\u62dc\u795e\u30024. \u5b58\u6a02\u610f\u7684\u5fc3\u4e8b\u5949\u7942\u30025. \u5c0d\u795e\u5fe0\u5fc3\u30026. \u4e0d\u8981\u61fc\u6015\uff0c\u8981\u525b\u5f37\u53bb\u884c\u3002\u7279\u5225\u662fv13\u300c\u4f60\u82e5\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5c31\u5f97\u4ea8\u901a\u3002\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u4e0a\u5e1d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u5429\u5490\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19\uff09\uff0c\u4e0a\u5e1d\u8981\u795d\u798f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u4f46\u662f\u9700\u8981\u4e9e\u4f2f\u62c9\u7f55\u6559\u5c0e\u5152\u5973\u9075\u5b88\u795e\u7684\u9053\u3002\u9019\u88cf\u5927\u885b\u4e5f\u6559\u5c0e\u6240\u7f85\u9580\uff0c\u8981\u9075\u884c\u8036\u548c\u83ef\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5c31\u5f97\u4ea8\u901a\u3002\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u6240\u6709\u7684\u5429\u5490\uff0c\u7e3d\u6b78\u9019\u4e00\u689d\uff0c\u4e0d\u662f\u8981\u5efa\u6bbf\uff0c\u800c\u662f\u8981\u300c\u9075\u5b88\u795e\u7684\u8a71\u300d\u3002\u4e0d\u4f46\u4e0a\u4e00\u4ee3\u8981\u9075\u5b88\uff0c\u4e5f\u8981\u5429\u5490\u4e0a\u4e00\u4ee3\u50b3\u627f\u6559\u5c0e\u4e0b\u4e00\u4ee3\u7e7c\u7e8c\u9075\u5b88\u795e\u7684\u8a71\uff0c\u4f7f\u795e\u7684\u6069\u60e0\u6148\u611b\u4e0d\u81f4\u65b7\u7d55\u3002\u5927\u4f7f\u547d\u4e2d\u6700\u91cd\u8981\u7684\u4e8c\u4ef6\u4e8b\uff0c\u70ba\u4eba\u65bd\u6d17\uff0c\u9084\u6709\u8981\u9580\u5f92\u6559\u5c0e\u4e0b\u4e00\u4ee3\u7684\u9580\u5f92\uff1a\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\u3002\u300d\u6211\u5011\u5230\u5e95\u9ad4\u6703\u6709\u591a\u5c11\uff1f<\/p>\n<p>\u6211\u5011\u770b\u898b\u5f8c\u4f86\u6240\u7f85\u9580\u738b\u8499\u795e\u6975\u5927\u7684\u8cdc\u798f\uff0c\u679c\u7136\u5145\u6eff\u5e73\u5b89\u8207\u5f37\u76db\uff0c\u6240\u7f85\u9580\u738b\u4e5f\u5982\u5927\u885b\u6240\u9858\u7684\u70ba\u4e0a\u5e1d\u5efa\u9020\u4e00\u500b\u91d1\u78a7\u8f1d\u714c\u7684\u8056\u6bbf\uff0c\u4f46\u662f\u6240\u7f85\u9580\u738b\u537b\u5728\u665a\u5e74\u58ae\u843d\u96a8\u5f9e\u5983\u5b2a\u53bb\u62dc\u5076\u50cf\uff0c\u4ee4\u4eba\u4e0d\u52dd\u550f\u5653\uff0c\u751a\u81f3\u6574\u500b\u570b\u5bb6\u5230\u4ed6\u5152\u5b50\u5c31\u958b\u59cb\u5206\u88c2\u4e86\u3002\u4eba\u7684\u8edf\u5f31\uff0c\u6216\u662f\u58ae\u843d\uff0c\u5c31\u662f\u4eba\u559c\u6b61\u7528\u8a31\u591a\u5916\u9762\u7684\u670d\u4e8b\uff0c\u4f86\u53d6\u4ee3\u300c\u807d\u795e\u7684\u8a71\u300d\u3002\u4eba\u53ef\u4ee5\u8b80\u7d93\u3001\u53ef\u4ee5\u79b1\u544a\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002\u4eba\u53ef\u4ee5\u737b\u796d\u3001\u53ef\u4ee5\u5b88\u7bc0\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u4f46\u4eba\u5c31\u662f\u4e0d\u611b\u807d\u795e\u7684\u8a71\uff0c\u4e5f\u4e0d\u9858\u610f\u9075\u884c\u795e\u7684\u8a71\u3002\u4eca\u5929\u7684\u6559\u6703\u5f80\u5f80\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\uff0c\u8a31\u591a\u4eba\u5fd9\u8457\u5916\u9762\u7684\u6d3b\u52d5\u3001\u805a\u6703\u3001\u5100\u5f0f\u3001\u670d\u4e8b\u3001\u656c\u62dc\u3001\u50b3\u798f\u97f3\u2026\u5949\u4e3b\u7684\u540d\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u8a31\u591a\u7570\u80fd\uff08\u592a7\uff1a22\uff09\uff0c\u7d50\u679c\u662f\u6709\u4e00\u5929\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\uff08\u592a7\uff1a23\uff09\u3002\u9019\u4e9b\u4eba\u4e26\u4e0d\u662f\u4e0d\u670d\u4e8b\uff0c\u53cd\u800c\u4ed6\u5011\u6709\u8a31\u591a\u5f88\u98a8\u5149\u5f88\u4eae\u773c\u7684\u4e8b\u5949\uff0c\u4f46\u662f\u4ed6\u5011\u552f\u7368\u7f3a\u5c11\u4e00\u6a23\uff0c\u5c31\u662f\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\uff08\u592a7\uff1a21\uff09\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u5c0d\u6211\u5011\u6700\u4e3b\u8981\u7684\u6838\u5fc3\u8981\u6c42\uff0c\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u63a8\u52d5QT\u800c\u4e0d\u662f\u63a8\u52d5\u5404\u7a2e\u4e8b\u5de5\u6700\u91cd\u8981\u7684\u539f\u56e0\u3002\u6bcf\u5929\u597d\u597d\u7684\u9ed8\u60f3\u6df1\u5165\u4e86\u89e3\u795e\u7684\u8a71\uff0c\u6bcf\u5929\u90fd\u4f5c\u51fa\u56de\u61c9\u4f86\u9806\u670d\u795e\u7684\u8a71\uff0c\u5316\u70ba\u884c\u52d5\u3001\u79b1\u544a\u3001\u6216\u662f\u6539\u8b8a\uff0c\u4f7f\u6211\u5011\u300c\u88ab\u4e3b\u8a8d\u8b58\uff0c\u4e0d\u88ab\u68c4\u7d55\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b30\u5e74\u591a\u5e74\uff0c\u4e00\u76f4\u96a8\u8457\u6559\u6703\u7684\u671f\u5f85\u76f2\u76ee\u8ffd\u6c42\u5916\u9762\u7684\u4e8b\u5949\uff0c\u6e34\u671b\u88ab\u4eba\u770b\u898b\uff0c\u53d7\u4eba\u5c0a\u91cd\u3001\u88ab\u4eba\u80af\u5b9a\u3002\u5373\u4f7f\u6211\u6574\u672c\u8056\u7d93\u8b80\u904e10\u5e7e\u904d\uff0c\u4e5f\u61c2\u5f97\u8a31\u591a\u9053\u7406\uff0c\u751a\u81f3\u8b1b\u9053\u8d85\u904e20\u5e74\uff0c\u4f46\u6211\u767c\u73fe\u904e\u53bb\u7684\u751f\u547d\u6c92\u6709\u6839\u57fa\uff0c\u8868\u88cf\u4e0d\u4e00\uff0c\u7d93\u4e0d\u8d77\u4e00\u9ede\u8003\u9a57\u6574\u500b\u4fe1\u4ef0\u5c31\u7834\u529f\u4e86\u3002\u76f4\u5230\u5f9e\u5f35\u632f\u83ef\u7267\u5e2b\u5b78\u7fd2QT\uff0c\u6211\u624d\u5982\u7372\u81f3\u5bf6\uff0c\u6c7a\u5fc3\u624e\u6839\u65bc\u9ed8\u60f3\u8056\u7d93\u8207\u56de\u61c9\u7d93\u6587\u3002\u9019\u4ef6\u4e8b\u770b\u8d77\u4f86\u6c92\u6709\u4ec0\u9ebc\uff0c\u537b\u662f\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u770b\u91cd\u7942\u7684\u8a71\uff0c\u4e26\u4e14\u9075\u884c\u7942\u7684\u8a71\u3002\u6bcf\u5929\u4e00\u9ede\u9ede\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u66f4\u65b0\u6539\u8b8a\u3002\u8d77\u78bc\u9019\u4e8c\u5e74\u591a\u4f86\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u614b\u5ea6\u66f4\u52dd\u904e\u53bb30\u5e74\u3002\u6211\u770b\u898b\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u7167\u6a23\u559c\u6b61\u8d70\u6211\u904e\u53bb\u7684\u8001\u8def\uff0c\u8ffd\u6c42\u5916\u9762\u7684\u98a8\u5149\uff0c\u537b\u4e0d\u80af\u4e0b\u5de5\u592b\u9ed8\u60f3\u795e\u7684\u8a71\u8207\u56de\u61c9\u795e\u7684\u8a71\uff0c\u53ea\u80fd\u8aaa\u5167\u5fc3\u6182\u50b7\u3002\u4eca\u5929\u5927\u885b\u5c0d\u6240\u7f85\u9580\u738b\u8aaa\u7684\u8a71\uff0c\u671f\u671b\u80fd\u5920\u82e6\u53e3\u5a46\u5fc3\u3001\u8a9e\u91cd\u5fc3\u9577\u5730\u559a\u9192\u4e00\u4e9b\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u5fd9\u8457\u5728\u5916\u9762\u300c\u70ba\u795e\u5efa\u6bbf\u300d\uff0c\u800c\u662f\u8981\u300c\u4f60\u82e5\u8b39\u5b88\u9075\u884c\u8036\u548c\u83ef\u85c9\u6469\u897f\u5429\u5490\u4ee5\u8272\u5217\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u5c31\u5f97\u4ea8\u901a\u3002\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u4e5f\u4e0d\u8981\u9a5a\u60f6\u3002\u300d\uff08\u4ee3\u4e0a22\uff1a13\uff09\u70ba\u6211\u81ea\u5df1\uff0c\u4e5f\u70ba\u9019\u500b\u4e16\u4ee3\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\u79b1\u544a\uff0c\u56de\u6b78\u4fe1\u4ef0\u7684\u672c\u8cea\uff0c\u5c07\u795e\u7684\u8a71\u6f5b\u79fb\u9ed8\u5316\u6d3b\u5728\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 22\uff1a2~19 22\uff1a2 \u5927\u885b\u5429\u5490\u805a\u96c6\u4f4f\u4ee5\u8272\u5217\u5730\u7684\u5916\u90a6\u4eba\uff0c\u5f9e\u5176\u4e2d\u6d3e\u77f3\u5320\u947f\u77f3\u982d\uff0c\u8981\u5efa\u9020\u3000\u795e\u7684\u6bbf\u3002 22 &#8230; <a title=\"2018 &#8211; 09 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0a 22\uff1a2~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-18-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-22%ef%bc%9a219\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 18 QT \u6b77\u4ee3\u5fd7\u4e0a 22\uff1a2~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5395,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5307","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5307","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5307"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5307\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5395"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5307"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5307"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5307"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}