{"id":6869,"date":"2019-08-11T12:55:45","date_gmt":"2019-08-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6869"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a1423\/","title":{"rendered":"2019 &#8211; 08 &#8211; 11 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 4\uff1a14~23<br \/>\n4\uff1a14 \u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002<br \/>\n4\uff1a15 \u8153\u7acb\u6bd4\u4eba\u54ea\uff0c\u4f60\u5011\u4e5f\u77e5\u9053\u6211\u521d\u50b3\u798f\u97f3\u96e2\u4e86\u99ac\u5176\u9813\u7684\u6642\u5019\uff0c\u8ad6\u5230\u6388\u53d7\u7684\u4e8b\uff0c\u9664\u4e86\u4f60\u5011\u4ee5\u5916\uff0c\u4e26\u6c92\u6709\u5225\u7684\u6559\u6703\u4f9b\u7d66\u6211\u3002<br \/>\n4\uff1a16 \u5c31\u662f\u6211\u5728\u5e16\u6492\u7f85\u5c3c\u8fe6\uff0c\u4f60\u5011\u4e5f\u4e00\u6b21\u5169\u6b21\u5730\u6253\u767c\u4eba\u4f9b\u7d66\u6211\u7684\u9700\u7528\u3002<br \/>\n4\uff1a17 \u6211\u4e26\u4e0d\u6c42\u751a\u9ebc\u993d\u9001\uff0c\u6240\u6c42\u7684\u5c31\u662f\u4f60\u5011\u7684\u679c\u5b50\u6f38\u6f38\u589e\u591a\uff0c\u6b78\u5728\u4f60\u5011\u7684\u5e33\u4e0a\u3002<br \/>\n4\uff1a18 \u4f46\u6211\u6a23\u6a23\u90fd\u6709\uff0c\u4e26\u4e14\u6709\u9918\u3002\u6211\u5df2\u7d93\u5145\u8db3\uff0c\u56e0\u6211\u5f9e\u4ee5\u5df4\u5f17\u63d0\u53d7\u4e86\u4f60\u5011\u7684\u993d\u9001\uff0c\u7576\u4f5c\u6975\u7f8e\u7684\u9999\u6c23\uff0c\u70ba\u3000\u795e\u6240\u6536\u7d0d\u3001\u6240\u559c\u6085\u7684\u796d\u7269\u3002<br \/>\n4\uff1a19 \u6211\u7684\u3000\u795e\u5fc5\u7167\u4ed6\u69ae\u8000\u7684\u8c50\u5bcc\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4f7f\u4f60\u5011\u4e00\u5207\u6240\u9700\u7528\u7684\u90fd\u5145\u8db3\u3002<br \/>\n4\uff1a20 \u9858\u69ae\u8000\u6b78\u7d66\u6211\u5011\u7684\u7236\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n4\uff1a21 \u8acb\u554f\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u5404\u4f4d\u8056\u5f92\u5b89\u3002\u5728\u6211\u9019\u88cf\u7684\u773e\u5f1f\u5144\u90fd\u554f\u4f60\u5011\u5b89\u3002<br \/>\n4\uff1a22 \u773e\u8056\u5f92\u90fd\u554f\u4f60\u5011\u5b89\u3002\u5728\u8a72\u6492\u5bb6\u88cf\u7684\u4eba\u7279\u7279\u5730\u554f\u4f60\u5011\u5b89\u3002<br \/>\n4\uff1a23 \u9858\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u5728\u4f60\u5011\u5fc3\u88cf\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 4\uff1a14 \u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002<br \/>\n4\uff1a19 \u6211\u7684\u3000\u795e\u5fc5\u7167\u4ed6\u69ae\u8000\u7684\u8c50\u5bcc\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4f7f\u4f60\u5011\u4e00\u5207\u6240\u9700\u7528\u7684\u90fd\u5145\u8db3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8153\u7acb\u6bd4\u66f8 \u6700\u672b\u9019\u4e00\u6bb5\u662f\u63d0\u5230\u8153\u7acb\u6bd4\u6559\u6703\u5c0d\u4fdd\u7f85\u5949\u737b\u7684\u4e8b\uff0cv14\u300c\u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002\u300d\uff0c\u9019\u4e00\u6bb5\u7279\u5225\u6307\u7684\u662f\u8153\u7acb\u6bd4\u4fe1\u5f92\u4e0d\u56e0\u4fdd\u7f85\u7684\u60a3\u96e3\u800c\u8f15\u8996\u4ed6\uff0c\u53cd\u800c\u5728\u7269\u8cea\u4e0a\u7d66\u4ed6\u4f9b\u61c9\uff0c\u85c9\u6b64\u4ed6\u5011\u5728\u5be6\u8cea\u4e0a\u5206\u64d4\u4e26\u53c3\u8207\u4e86\u4ed6\u7684\u60a3\u96e3\uff1b\u9019\u5728\u4fdd\u7f85\u770b\u4f86\uff0c\u4e43\u662f\u4e00\u4ef6\u300c\u7f8e\u4e8b\u300d\uff0c\u56e0\u70ba\u5c0d\u4ed6\u5011\u7684\u9748\u6027\u5927\u6709\u52a9\u76ca\u3002\uff08\u53c3\u67e5\u7d93\u8cc7\u6599\uff09\u6211\u5011\u5148\u4e86\u89e3\u5728\u4fdd\u7f85\u904e\u53bb\u7684\u6559\u5c0e\u4e2d\uff0c\u4fdd\u7f85\u8a8d\u70ba\u670d\u4e8b\u4e3b\u7684\u5de5\u4eba\uff0c\u9760\u798f\u97f3\u990a\u751f\u662f\u61c9\u7576\u7684\uff0c\u4e5f\u5c31\u662f\u5168\u8077\u670d\u4e8b\u7684\u5de5\u4eba\uff0c\u7406\u7576\u63a5\u53d7\u6559\u6703\u7684\u5949\u737b\u8207\u652f\u6301\uff0c\u5728\u751f\u6d3b\u7684\u4e8b\u4e0a\u6c92\u6709\u7f3a\u4e4f\uff0c\u6c92\u6709\u5f8c\u9867\u4e4b\u6182\uff0c\u9019\u662f\u6559\u6703\u7684\u8cac\u4efb\uff0c\u4e5f\u662f\u5c6c\u9748\u7684\u795d\u798f\uff1a\u300c\u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u300e\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u300f\uff1b\u53c8\u8aaa\uff1a\u300e\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u3002\u300f\u300d\uff08\u63d0\u524d5\uff1a18\uff09<\/p>\n<p>\u4f46\u662f\u53e6\u4e00\u65b9\u9762\u4fdd\u7f85\u500b\u4eba\uff0c\u4ed6\u662f\u4e0d\u4e3b\u52d5\u63a5\u53d7\u6559\u6703\u5c0d\u4ed6\u500b\u4eba\u7684\u5949\u737b\uff0c\u537b\u9858\u610f\u70ba\u4e86\u8036\u8def\u6492\u51b7\u5730\u5340\u6559\u6703\u7684\u9951\u8352\u5230\u8655\u52df\u6b3e\u3002\u9019\u6709\u4e8c\u500b\u539f\u56e0\uff0c\u7b2c\u4e00\u500b\u662f\u4ed6\u4e0d\u60f3\u7d2f\u8457\u6559\u6703\uff0c\u6240\u4ee5\u5c31\u76e1\u91cf\u81ea\u5df1\u4e00\u908a\u5de5\u4f5c\u990a\u6d3b\u81ea\u5df1\uff0c\u4e00\u908a\u5230\u8655\u5ba3\u6559\u670d\u4e8b\u3002\u7b2c\u4e8c\u500b\u662f\u7576\u521d\u6709\u4e9b\u6559\u6703\u88cf\u9762\u6709\u4e9b\u4e0d\u6210\u719f\u7684\u5f1f\u5144\u653b\u64ca\u4fdd\u7f85\uff0c\u8a8d\u70ba\u4ed6\u6536\u5949\u737b\u7684\u4e8b\u4e0a\u53ef\u80fd\u6709\u554f\u984c\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e7e\u8106\u4e0d\u6536\u5949\u737b\uff0c\u4e0d\u7d66\u4eba\u7559\u8a71\u67c4\uff0c\u5be7\u53ef\u81ea\u5df1\u6253\u5de5\u7e54\u5e33\u7bf7\u990a\u6d3b\u81ea\u5df1\uff0c\u751a\u81f3\u9084\u80fd\u4f9b\u61c9\u5225\u4eba\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u5728\u7b2c\u4e8c\u6b21\u65c5\u884c\u4f48\u9053\u6642\u5efa\u7acb\u4e86\u8153\u7acb\u6bd4\u7684\u6559\u6703\uff0c\u7576\u6642\u4e5f\u63a5\u53d7\u4e86\u4ed6\u5011\u7684\u5949\u737b\u3002\u800c\u4e14\u597d\u50cf\u9664\u4e86\u8153\u7acb\u6bd4\u6559\u6703\u4e4b\u5916\uff0c\u6c92\u6709\u5176\u4ed6\u7684\u6559\u6703\u7528\u91d1\u9322\u4f86\u652f\u6301\u4fdd\u7f85\u7684\u798f\u97f3\u4e8b\u5de5\uff1a\u300c\u8ad6\u5230\u6388\u53d7\u7684\u4e8b\uff0c\u9664\u4e86\u4f60\u5011\u4ee5\u5916\uff0c\u4e26\u6c92\u6709\u5225\u7684\u6559\u6703\u4f9b\u7d66\u6211\u300d\uff08v15\uff09\u3002\u6709\u8da3\u7684\u4e8b\uff0c\u8ddd\u96e2\u4fdd\u7f85\u7b2c\u4e00\u6b21\u6536\u5230\u8153\u7acb\u6bd4\u6559\u6703\u7684\u5949\u737b\uff0c\u5230\u6b64\u6642\u4fdd\u7f85\u5728\u7f85\u99ac\u7684\u76e3\u7344\u4e2d\u5beb\u4fe1\u7d66\u8153\u7acb\u6bd4\u6559\u6703\uff0c\u540c\u6642\u4e5f\u6536\u5230\u7531\u4ee5\u5df4\u5f17\u63d0\u5f9e\u6559\u6703\u5e36\u4f86\u7684\u5949\u737b\uff0c\u64da\u89e3\u7d93\u5b78\u8005\u7814\u7a76\u7576\u4e2d\u53ef\u80fd\u5df2\u7d93\u9694\u4e8610\u5e74\u4e4b\u4e45\u3002\u4fdd\u7f85\u5ba3\u6559\u670d\u4e8b\u7684\u4e00\u751f\uff0c\u4ed6\u501a\u9760\u7684\u4e26\u4e0d\u662f\u671f\u5f85\u4ec0\u9ebc\u6559\u6703\u6703\u7d66\u4ed6\u591a\u5c11\u5949\u737b\uff0c\u800c\u662f\u628a\u6240\u6709\u7684\u9700\u8981\u7528\u79b1\u544a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u4fdd\u7f85\u5c0d\u795e\u6709\u671f\u5f85\uff0c\u5c0d\u4eba\u7121\u6240\u6c42\u3002\u4fdd\u7f85\u4e0d\u662f\u4e00\u500b\u6703\u300c\u770b\u9322\u8fa6\u4e8b\u300d\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u7684\u670d\u4e8b\u4e0d\u53d7\u91d1\u9322\u6216\u4eba\u60c5\u7684\u8f44\u5236\uff0c\u4ed6\u5728\u9019\u65b9\u9762\u662f\u5b8c\u5168\u81ea\u7531\u7684\u3002<\/p>\n<p>\u4fdd\u7f85\u7684\u7fd2\u6163\u662f\u4ed6\u5f9e\u4e0d\u4e3b\u52d5\u5206\u4eab\u81ea\u5df1\u7684\u9700\u8981\uff0c\u53ea\u70ba\u4e86\u6551\u6fdf\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9700\u8981\u6703\u63d0\u51fa\u52df\u6b3e\uff0c\u4ed6\u4e5f\u76e1\u91cf\u4e0d\u53bb\u300c\u7d2f\u8457\u6559\u6703\u300d\uff0c\u6216\u662f\u7d66\u4e0d\u6210\u719f\u7684\u6559\u6703\u6709\u4efb\u4f55\u8a71\u8a9e\u63a7\u544a\u7684\u628a\u67c4\u3002\u4f46\u662f\u5c0d\u65bc\u300c\u5728\u4e3b\u88cf\u7518\u5fc3\u5949\u737b\u300d\u7684\u6559\u6703\uff0c\u4fdd\u7f85\u4e5f\u4e0d\u6703\u62d2\u7d55\u63a5\u53d7\uff0c\u53ea\u6703\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u56e0\u70ba\u4ed6\u628a\u6240\u6536\u5230\u7684\u5949\u737b\uff0c\u7576\u4f5c\u6559\u6703\u737b\u7d66\u795e\u7684\u796d\u7269\uff1a\u300c\u6211\u5f9e\u4ee5\u5df4\u5f17\u63d0\u53d7\u4e86\u4f60\u5011\u7684\u993d\u9001\uff0c\u7576\u4f5c\u6975\u7f8e\u7684\u9999\u6c23\uff0c\u70ba\u3000\u795e\u6240\u6536\u7d0d\u3001\u6240\u559c\u6085\u7684\u796d\u7269\u3002\u300d\uff08v18\uff09\u3002\u4f46\u4ed6\u4e5f\u6703\u70ba\u51e1\u7518\u5fc3\u5949\u737b\u7684\u6559\u6703\u795d\u798f\u79b1\u544a\uff0c\u53eb\u4ed6\u5011\u6eff\u5f97\u795e\u8c50\u5bcc\u7684\u795d\u798f\uff0c\u7a4d\u8ca1\u5728\u5929\uff1a\u300c\u795e\u5fc5\u7167\u4ed6\u69ae\u8000\u7684\u8c50\u5bcc\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u4f7f\u4f60\u5011\u4e00\u5207\u6240\u9700\u7528\u7684\u90fd\u5145\u8db3\u3002\u300d\uff08v19\uff09\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u7ba1\u7d66\u51fa\u5949\u737b\uff0c\u6216\u662f\u63a5\u53d7\u5949\u737b\uff0c\u90fd\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u64fa\u4e0a\u7684\u737b\u796d\uff0c\u4e00\u5207\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u628a\u5949\u737b\u8b8a\u6210\u8b8a\u76f8\u7684\u4eba\u60c5\u6216\u8f44\u5236\uff08v20\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u95dc\u65bc\u63a5\u53d7\u5949\u737b\u6216\u662f\u7d66\u51fa\u5949\u737b\uff0c\u6211\u500b\u4eba\u5341\u5206\u8a8d\u540c\u4fdd\u7f85\u6709\u4e00\u500b\u300c\u81ea\u7531\u7684\u9748\u300d\uff0c\u4e26\u4e14\u5f37\u8abf\u7518\u5fc3\u70ba\u4e3b\u4f5c\u7684\uff0c\u56e0\u70ba\u9019\u6a23\u7d66\u51fa\u5949\u737b\u6216\u63a5\u53d7\u5949\u737b\u624d\u80fd\u6709\u6b63\u78ba\u7684\u614b\u5ea6\uff0c\u4ee5\u81f4\u65bc\u88ab\u795e\u7d00\u5ff5\u5b58\u5230\u6c38\u9060\u3002\u91d1\u9322\u5c0d\u5f88\u591a\u4eba\u4f86\u8aaa\uff0c\u90fd\u662f\u5341\u5206\u654f\u611f\u7684\u4e8b\uff0c\u751a\u81f3\u4e0d\u5c11\u4eba\u70ba\u9322\u7684\u7de3\u6545\u5144\u5f1f\u53cd\u76ee\uff0c\u7834\u58de\u95dc\u4fc2\uff0c\u4eba\u70ba\u8ca1\u6b7b\u3002\u56e0\u6b64\u6559\u6703\u5728\u8655\u7406\u91d1\u9322\u7684\u4e8b\u4e0a\uff0c\u9700\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u4e0d\u8981\u56e0\u70ba\u9322\u53bb\u7d46\u5012\u5225\u4eba\uff0c\u5426\u5247\u795e\u7684\u7ba1\u6559\u6050\u6015\u662f\u5927\u7684\uff0c\u9019\u6a23\u7684\u60c5\u6cc1\u6211\u90192\u300130\u5e74\u4f86\u5728\u6559\u6703\u4e2d\u5c62\u898b\u4e0d\u9bae\uff0c\u56e0\u70ba\u9322\u8dcc\u5012\u3001\u53cd\u76ee\u3001\u6210\u4ec7\u5927\u6709\u4eba\u5728\uff0c\u4f46\u6df1\u6df1\u89ba\u5f97\u4e0d\u503c\u5f97\u3002\u96e3\u9053\u5c6c\u9748\u6c38\u6046\u7684\u95dc\u4fc2\u6bd4\u4e0d\u4e0a\u9019\u4e9b\u8805\u982d\u5c0f\u5229\u55ce\uff1f\u6c42\u4e3b\u4fdd\u5b88\u6559\u6703\u5728\u91d1\u9322\u7684\u4f7f\u7528\u8207\u5949\u737b\u4e0a\uff0c\u6709\u7518\u5fc3\u6a02\u610f\u8207\u81ea\u7531\u7684\u9748\uff0c\u7a4d\u8ca1\u5728\u5929\uff0c\u4e3b\u5fc5\u5831\u7b54\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 4\uff1a14~23 4\uff1a14 \u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002 4\uff1a15 \u8153\u7acb\u6bd4\u4eba\u54ea\uff0c\u4f60\u5011\u4e5f\u77e5\u9053\u6211\u521d\u50b3\u798f &#8230; <a title=\"2019 &#8211; 08 &#8211; 11 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-11-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a1423\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 11 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6935,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6869","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6869"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6869\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6935"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}