{"id":14314,"date":"2023-06-12T00:00:55","date_gmt":"2023-06-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14314"},"modified":"2023-06-12T22:26:49","modified_gmt":"2023-06-12T14:26:49","slug":"2023-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a4054","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a4054\/","title":{"rendered":"2023 \u2013 06 \u2013 12 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a40~54"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a40~54<br \/>\n3\uff1a40 \u6211\u5011\u7576\u6df1\u6df1\u8003\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u518d\u6b78\u5411\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a41 \u6211\u5011\u7576\u8aa0\u5fc3\u5411\u5929\u4e0a\u7684\u795e\u8209\u624b\u79b1\u544a\u3002<br \/>\n3\uff1a42 \u6211\u5011\u72af\u7f6a\u80cc\u9006\uff0c\u4f60\u4e26\u4e0d\u8d66\u514d\u3002<br \/>\n3\uff1a43 \u4f60\u81ea\u88ab\u6012\u6c23\u906e\u853d\uff0c\u8ffd\u8d95\u6211\u5011\uff1b\u4f60\u65bd\u884c\u6bba\u622e\uff0c\u4e26\u4e0d\u9867\u60dc\u3002<br \/>\n3\uff1a44 \u4f60\u4ee5\u9ed1\u96f2\u906e\u853d\u81ea\u5df1\uff0c\u4ee5\u81f4\u79b1\u544a\u4e0d\u5f97\u900f\u5165\u3002<br \/>\n3\uff1a45 \u4f60\u4f7f\u6211\u5011\u5728\u842c\u6c11\u4e2d\u6210\u70ba\u6c59\u7a62\u548c\u6e23\u6ed3\u3002<br \/>\n3\uff1a46 \u6211\u5011\u7684\u4ec7\u6575\u90fd\u5411\u6211\u5011\u5927\u5927\u5f35\u53e3\u3002<br \/>\n3\uff1a47 \u6050\u61fc\u548c\u9677\u5751\uff0c\u6b98\u5bb3\u548c\u6bc0\u6ec5\uff0c\u90fd\u81e8\u8fd1\u6211\u5011\u3002<br \/>\n3\uff1a48 \u56e0\u6211\u773e\u6c11\u906d\u7684\u6bc0\u6ec5\uff0c\u6211\u5c31\u773c\u6dda\u4e0b\u6d41\u5982\u6cb3\u3002<br \/>\n3\uff1a49 \u6211\u7684\u773c\u591a\u591a\u6d41\u6dda\uff0c\u7e3d\u4e0d\u6b62\u606f\uff0c<br \/>\n3\uff1a50 \u76f4\u7b49\u8036\u548c\u83ef\u5782\u9867\uff0c\u5f9e\u5929\u89c0\u770b\u3002<br \/>\n3\uff1a51 \u56e0\u6211\u672c\u57ce\u7684\u773e\u6c11\uff0c\u6211\u7684\u773c\uff0c\u4f7f\u6211\u7684\u5fc3\u50b7\u75db\u3002<br \/>\n3\uff1a52 \u7121\u6545\u8207\u6211\u70ba\u4ec7\u7684\u8ffd\u903c\u6211\uff0c\u50cf\u8ffd\u96c0\u9ce5\u4e00\u6a23\u3002<br \/>\n3\uff1a53 \u4ed6\u5011\u4f7f\u6211\u7684\u547d\u5728\u7262\u7344\u4e2d\u65b7\u7d55\uff0c\u4e26\u5c07\u4e00\u584a\u77f3\u982d\u62cb\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n3\uff1a54 \u773e\u6c34\u6d41\u904e\u6211\u982d\uff0c\u6211\u8aaa\uff1a\u6211\u547d\u65b7\u7d55\u4e86\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 3\uff1a40 \u6211\u5011\u7576\u6df1\u6df1\u8003\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u518d\u6b78\u5411\u8036\u548c\u83ef\u3002<br \/>\n3\uff1a41 \u6211\u5011\u7576\u8aa0\u5fc3\u5411\u5929\u4e0a\u7684\u795e\u8209\u624b\u79b1\u544a\u3002<br \/>\n3\uff1a50 \u76f4\u7b49\u8036\u548c\u83ef\u5782\u9867\uff0c\u5f9e\u5929\u89c0\u770b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v40~41\u300c\u6211\u5011\u7576\u6df1\u6df1\u8003\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u518d\u6b78\u5411\u8036\u548c\u83ef\u3002\u6211\u5011\u7576\u8aa0\u5fc3\u5411\u5929\u4e0a\u7684\u795e\u8209\u624b\u79b1\u544a\u3002\u300d\u5305\u62ec\u6211\u81ea\u5df1\u904e\u53bb\uff0c\u6211\u5011\u53ea\u8981\u9047\u5230\u82e6\u96e3\u9ebb\u7169\uff0c\u7e3d\u662f\u5148\u79b1\u544a\u300c\u6c42\u795e\u632a\u8d70\u4e00\u5207\u74b0\u5883\u7684\u8271\u96e3\u300d\uff0c\u6216\u751a\u81f3\u958b\u59cb\u62b1\u6028\u795e\u3001\u6216\u662f\u81ea\u5351\u81ea\u6190\u2026\uff0c\u73fe\u5728\u89ba\u5f97\u9019\u5176\u5be6\u90fd\u662f\u932f\u8aa4\u7684\u60c5\u7dd2\u8207\u56de\u61c9\u3002\u8036\u5229\u7c73\u5148\u524d\u7684\u54c0\u6b4c\uff0c\u8207\u8a69\u7bc7\u5927\u885b\u7684\u79b1\u544a\u5f88\u50cf\uff0c\u4e00\u958b\u59cb\u5148\u662f\u300c\u50be\u5fc3\u5410\u610f\u300d\uff0c\u5411\u795e\u5410\u82e6\u6c34\u3001\u5012\u5783\u573e\uff0c\u4f46\u4ed6\u5011\u7684\u699c\u6a23\uff0c\u5230\u5f8c\u9762\u90fd\u6703\u300c\u8b19\u5351\u8f49\u5411\u795e\u300d\u3002\u4eba\u4e0d\u80fd\u4e00\u76f4\u53ea\u60f3\u8981\u300c\u6539\u8b8a\u795e\u300d\uff0c\u537b\u59cb\u7d42\u300c\u4e0d\u80af\u6539\u8b8a\u81ea\u5df1\u300d\uff0c\u9019\u662f\u4e00\u689d\u884c\u4e0d\u901a\u7684\u79b1\u544a\u8207\u9053\u8def\u3002\u611f\u8b1d\u795e\uff0c\u8036\u5229\u7c73\u8207\u767e\u59d3\u8a8d\u540c\u6027\u7684\u6094\u6539\u8207\u79b1\u544a\uff1a\u300c\u6211\u5011\u7576\u6df1\u6df1\u8003\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u518d\u6b78\u5411\u8036\u548c\u83ef\u3002\u6211\u5011\u7576\u8aa0\u5fc3\u5411\u5929\u4e0a\u7684\u795e\u8209\u624b\u79b1\u544a\u3002\u300d\u9019\u6a23\u7684\u79b1\u544a\u662f\u771f\u6b63\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u8056\u9748\u8981\u5f15\u5c0e\u6211\u5011\u9032\u5165\u7684\u60c5\u5883\uff0c\u5c0b\u6c42\u795e\u5230\u5e95\u662f\u6211\u5011\u7684\u7f6a\uff1f\u767e\u59d3\u7684\u7f6a\uff1f\u9084\u662f\u795e\u7684\u65e8\u610f\u8981\u7149\u6de8\u6211\u5011\uff1f\u6709\u7f6a\u5c31\u8a72\u8a8d\u7f6a\u6094\u6539\uff0c\u6c92\u6709\u7f6a\u5c31\u6c42\u8056\u9748\u8cdc\u4e0b\u5fcd\u8010\u8207\u529b\u91cf\u52dd\u904e\u8a66\u9a57\u8a66\u7149\u2026\u3002\u552f\u6709\u5148\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u7684\u79b1\u544a\u624d\u80fd\u300c\u5408\u795e\u5fc3\u610f\u300d\u3002<\/p>\n<p>\u8036\u5229\u7c73\u5f88\u6e05\u695a\u77e5\u9053\uff0c\u7336\u5927\u4ea1\u570b\u8207\u53d7\u82e6\uff0c\u5b8c\u5168\u662f\u56e0\u70ba\u767e\u59d3\u300c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u300d\uff0c\u504f\u884c\u5df1\u8def\u7684\u6096\u9006\u4e4b\u7f6a\u2014\u300c\u6211\u5011\u72af\u7f6a\u80cc\u9006\uff0c\u4f60\u4e26\u4e0d\u8d66\u514d\u3002\u4f60\u81ea\u88ab\u6012\u6c23\u906e\u853d\uff0c\u8ffd\u8d95\u6211\u5011\uff1b\u4f60\u65bd\u884c\u6bba\u622e\uff0c\u4e26\u4e0d\u9867\u60dc\u3002\u300d\uff08v42~43\uff09\u96e3\u9053\u9019\u5168\u90fd\u8981\u602a\u795e\u55ce\uff1f\u4eba\u70ba\u4ec0\u9ebc\u5f9e\u4f86\u4e0d\u80af\u6aa2\u8a0e\u81ea\u5df1\u2014\u300c\u70ba\u4ec0\u9ebc\u4e0d\u80af\u597d\u597d\u807d\u5f9e\u795e\u7684\u8a71\u300d\u5462\uff1f\u4eba\u82e5\u4e0d\u80af\u5728\u795e\u9762\u524d\u8b19\u5351\u964d\u670d\u8207\u6094\u6539\uff0c\u53c8\u600e\u80fd\u79b1\u544a\u6c42\u795e\u8cdc\u4e0b\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u5462\uff1f\u2014\u300c\u4f60\u4ee5\u9ed1\u96f2\u906e\u853d\u81ea\u5df1\uff0c\u4ee5\u81f4\u79b1\u544a\u4e0d\u5f97\u900f\u5165\u3002\u300d\uff08v44\uff09<br \/>\n\u4ee5\u8272\u5217\u4e0d\u80af\u6094\u6539\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5fc5\u9808\u7d93\u6b77\u795e\u516c\u7fa9\u7684\u5211\u7f70\u71ac\u7149\uff1a<br \/>\n\u4f60\u4f7f\u6211\u5011\u5728\u842c\u6c11\u4e2d\u6210\u70ba\u6c59\u7a62\u548c\u6e23\u6ed3\uff08v45\uff09<br \/>\n\u6211\u5011\u7684\u4ec7\u6575\u90fd\u5411\u6211\u5011\u5927\u5927\u5f35\u53e3\uff08v46\uff09<br \/>\n\u6050\u61fc\u548c\u9677\u5751\uff0c\u6b98\u5bb3\u548c\u6bc0\u6ec5\uff0c\u90fd\u81e8\u8fd1\u6211\u5011\uff08v47\uff09<br \/>\n\u81ea\u6211\u4e2d\u5fc3\u7684\u79b1\u544a\uff0c\u662f\u6c92\u6709\u7528\u7684\u79b1\u544a\uff0c\u552f\u6709\u5728\u8056\u9748\u88cf\u7684\u8b19\u5351\u9806\u670d\u79b1\u544a\uff0c\u624d\u662f\u300c\u79b1\u544a\u8499\u61c9\u5141\u300d\u7684\u552f\u4e00\u901a\u9053\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u80af\u807d\u8a71\u3001\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u4f46\u767e\u59d3\u300c\u81ea\u8a0e\u82e6\u5403\u300d\uff0c\u5148\u77e5\u4e5f\u4e00\u8d77\u75db\u82e6\uff1a\u300c\u56e0\u6211\u773e\u6c11\u906d\u7684\u6bc0\u6ec5\uff0c\u6211\u5c31\u773c\u6dda\u4e0b\u6d41\u5982\u6cb3\uff0c\u6211\u7684\u773c\u591a\u591a\u6d41\u6dda\uff0c\u7e3d\u4e0d\u6b62\u606f\u3001\u56e0\u6211\u672c\u57ce\u7684\u773e\u6c11\uff0c\u6211\u7684\u773c\uff0c\u4f7f\u6211\u7684\u5fc3\u50b7\u75db\u3002\u300d\uff08v48~49\u300151\uff09\u8036\u5229\u7c73\u79b1\u544a\u7684\u76fc\u671b\uff0c\u5c31\u662f\u4e0d\u65b7\u79b1\u544a\u76f4\u7b49\u5230\u795e\u65bd\u6069\u5782\u807d\u79b1\u544a\uff0c\u5f15\u5c0e\u767e\u59d3\u8a8d\u7f6a\u6094\u6539\u70ba\u6b62\u2014\u300c\u76f4\u7b49\u8036\u548c\u83ef\u5782\u9867\uff0c\u5f9e\u5929\u89c0\u770b\u3002\u300d\uff08v50\uff09<\/p>\n<p>\u4f46\u662f\u901a\u5e38\u4eba\u9858\u610f\u6094\u6539\u7684\u5951\u6a5f\uff0c\u90fd\u662f\u8981\u7b49\u5230\u300c\u4eba\u7684\u76e1\u982d\u300d\uff0c\u76f4\u5230\u4eba\u300c\u9760\u81ea\u5df1\u8d70\u982d\u7121\u8def\u4e86\u300d\uff0c\u597d\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\uff0c\u4eba\u624d\u6709\u6a5f\u6703\u60f3\u5230\u795e\u3002\u5148\u77e5\u70ba\u767e\u59d3\u5411\u795e\u79b1\u544a\uff0c\u5176\u5be6\u795e\u4f55\u5617\u4e0d\u662f\u5728\u7b49\u4eba\u6094\u6539\u5462\uff1f\u53ea\u662f\u795e\u82e5\u4e0d\u4e0b\u91cd\u624b\uff0c\u4eba\u6096\u9006\u525b\u786c\u7684\u5fc3\u662f\u5f88\u96e3\u56de\u982d\u7684\uff0c\u9019\u5c31\u662f\u4eba\u58ae\u843d\u7684\u7f6a\u6027\u3002v52~54\u5c31\u662f\u63cf\u8ff0\u795e\u7ba1\u6559\u7684\u624b\u5728\u7f6a\u4eba\u7684\u8eab\u4e0a\uff0c\u53eb\u4eba\u8eab\u9ad4\u53d7\u82e6\uff0c\u6216\u8a31\u9748\u6027\u5f97\u4ee5\u300c\u7526\u9192\u56de\u8f49\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u820a\u7d04\u7684\u8f9b\u82e6\uff0c\u5728\u65bc\u6b77\u53f2\u4e0d\u65b7\u7684\u91cd\u6f14\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u90fd\u4e0a\u6f14\u540c\u4e00\u5957\u5287\u672c\uff0c\u4f3c\u4e4e\u5f9e\u4f86\u6c92\u6709\u5f9e\u524d\u4eba\u7684\u6b77\u53f2\u4e2d\u5b78\u5230\u4efb\u4f55\u6559\u8a13\uff0c\u5373\u4f7f\u5230\u4eca\u5929\uff0c\u53c8\u4f55\u5617\u4e0d\u662f\u5982\u6b64\uff1f\u4eba\u7684\u9811\u6897\u6096\u9006\u5be6\u5728\u5f37\u5927\uff0c\u5927\u5230\u795e\u82e5\u4e0d\u8208\u8d77\u516c\u7fa9\u7684\u7ba1\u6559\u53eb\u4eba\u53d7\u82e6\uff0c\u4eba\u662f\u4e0d\u80af\u8b19\u5351\u6094\u6539\u7684\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u5168\u90fd\u6c88\u6dea\u6ec5\u4ea1\u4e86\u3002\u6240\u4ee5\u795e\u4e0d\u5f97\u5df2\u7528\u7ba1\u6559\u7684\u6756\u624d\u80fd\u62ef\u6551\u4e00\u4e9b\u300c\u6094\u6539\u7684\u9918\u6c11\u300d\uff0c\u5f97\u8457\u4e00\u7fa4\u6094\u6539\u69ae\u8000\u795e\u7684\u5b50\u6c11\uff0c\u9818\u4ed6\u5011\u9032\u5165\u5929\u570b\u7684\u69ae\u8000\u88cf\u53bb\u3002\u4eba\u60f3\u7684\u662f\u53c8\u53ef\u4ee5\u4e0d\u65b7\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u4e2d\u7e7c\u7e8c\u72af\u7f6a\uff0c\u53c8\u53ef\u4ee5\u5f97\u6551\u5f97\u69ae\uff0c\u9019\u662f\u81ea\u611a\u611a\u795e\u7684\u8b0a\u8a00\u3002\u6211\u5011\u90fd\u75db\u6068\u74b0\u5883\u7684\u82e6\u96e3\uff0c\u4f46\u662f\u667a\u6167\u4eba\u5c31\u662f\u6700\u597d\u4e56\u4e56\u807d\u8a71\uff0c\u514d\u53d7\u75db\u82e6\uff1b\u518d\u4e0d\u7136\u5c31\u662f\u8d95\u7dca\u6094\u6539\uff0c\u9818\u53d7\u6069\u5178\uff0c\u4e5f\u662f\u5c11\u53d7\u75db\u82e6\u3002\u6700\u611a\u6627\u7684\u662f\u300c\u767d\u767d\u53d7\u82e6\uff0c\u4ecd\u4e0d\u6094\u6539\u300d\uff0c\u5230\u6700\u5f8c\u5c31\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a40~54 3\uff1a40 \u6211\u5011\u7576\u6df1\u6df1\u8003\u5bdf\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u518d\u6b78\u5411\u8036\u548c\u83ef\u3002 3\uff1a41 \u6211\u5011\u7576\u8aa0\u5fc3\u5411\u5929\u4e0a\u7684\u795e &#8230; <a title=\"2023 \u2013 06 \u2013 12 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a40~54\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-12-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a4054\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 12 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a40~54\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14317,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14314","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14314","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14314"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14314\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14317"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14314"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14314"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14314"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}