{"id":8372,"date":"2020-08-05T12:55:45","date_gmt":"2020-08-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8372"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-05-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-05-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a16\/","title":{"rendered":"2020 &#8211; 08 &#8211; 05 QT \u7f85\u99ac\u66f8 7\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 7\uff1a1~6<br \/>\n7\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u73fe\u5728\u5c0d\u660e\u767d\u5f8b\u6cd5\u7684\u4eba\u8aaa\uff0c\u4f60\u5011\u8c48\u4e0d\u66c9\u5f97\u5f8b\u6cd5\u7ba1\u4eba\u662f\u5728\u6d3b\u8457\u7684\u6642\u5019\u55ce\uff1f<br \/>\n7\uff1a2 \u5c31\u5982\u5973\u4eba\u6709\u4e86\u4e08\u592b\uff0c\u4e08\u592b\u9084\u6d3b\u8457\uff0c\u5c31\u88ab\u5f8b\u6cd5\u7d04\u675f\uff1b\u4e08\u592b\u82e5\u6b7b\u4e86\uff0c\u5c31\u812b\u96e2\u4e86\u4e08\u592b\u7684\u5f8b\u6cd5\u3002<br \/>\n7\uff1a3 \u6240\u4ee5\u4e08\u592b\u6d3b\u8457\uff0c\u5979\u82e5\u6b78\u65bc\u5225\u4eba\uff0c\u4fbf\u53eb\u6deb\u5a66\uff1b\u4e08\u592b\u82e5\u6b7b\u4e86\uff0c\u5979\u5c31\u812b\u96e2\u4e86\u4e08\u592b\u7684\u5f8b\u6cd5\uff0c\u96d6\u7136\u6b78\u65bc\u5225\u4eba\uff0c\u4e5f\u4e0d\u662f\u6deb\u5a66\u3002<br \/>\n7\uff1a4 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u9019\u6a23\u8aaa\u4f86\uff0c\u4f60\u5011\u85c9\u8457\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5728\u5f8b\u6cd5\u4e0a\u4e5f\u662f\u6b7b\u4e86\uff0c\u53eb\u4f60\u5011\u6b78\u65bc\u5225\u4eba\uff0c\u5c31\u662f\u6b78\u65bc\u90a3\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u53eb\u6211\u5011\u7d50\u679c\u5b50\u7d66\u3000\u795e\u3002<br \/>\n7\uff1a5 \u56e0\u70ba\u6211\u5011\u5c6c\u8089\u9ad4\u7684\u6642\u5019\uff0c\u90a3\u56e0\u5f8b\u6cd5\u800c\u751f\u7684\u60e1\u617e\u5c31\u5728\u6211\u5011\u80a2\u9ad4\u4e2d\u767c\u52d5\uff0c\u4ee5\u81f4\u7d50\u6210\u6b7b\u4ea1\u7684\u679c\u5b50\u3002<br \/>\n7\uff1a6 \u4f46\u6211\u5011\u65e2\u7136\u5728\u6346\u6211\u5011\u7684\u5f8b\u6cd5\u4e0a\u6b7b\u4e86\uff0c\u73fe\u4eca\u5c31\u812b\u96e2\u4e86\u5f8b\u6cd5\uff0c\u53eb\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u8981\u6309\u8457\u5fc3\u9748\uff08\u5fc3\u9748\uff1a\u6216\u8b6f\u8056\u9748\uff09\u7684\u65b0\u6a23\uff0c\u4e0d\u6309\u8457\u5100\u6587\u7684\u820a\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 7\uff1a4 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u9019\u6a23\u8aaa\u4f86\uff0c\u4f60\u5011\u85c9\u8457\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5728\u5f8b\u6cd5\u4e0a\u4e5f\u662f\u6b7b\u4e86\uff0c\u53eb\u4f60\u5011\u6b78\u65bc\u5225\u4eba\uff0c\u5c31\u662f\u6b78\u65bc\u90a3\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u53eb\u6211\u5011\u7d50\u679c\u5b50\u7d66\u3000\u795e\u3002<br \/>\n7\uff1a6 \u4f46\u6211\u5011\u65e2\u7136\u5728\u6346\u6211\u5011\u7684\u5f8b\u6cd5\u4e0a\u6b7b\u4e86\uff0c\u73fe\u4eca\u5c31\u812b\u96e2\u4e86\u5f8b\u6cd5\uff0c\u53eb\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u8981\u6309\u8457\u5fc3\u9748\uff08\u5fc3\u9748\uff1a\u6216\u8b6f\u8056\u9748\uff09\u7684\u65b0\u6a23\uff0c\u4e0d\u6309\u8457\u5100\u6587\u7684\u820a\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u7d93\u6587\uff08\u751a\u81f3\u6574\u500b\u7f85\u99ac\u66f8\uff09\u90fd\u6709\u5f88\u591a\u5341\u5206\u91cd\u8981\u7684\u795e\u5b78\u601d\u60f3\u610f\u6db5\u5728\u88cf\u9762\uff0c\u5982\u679c\u6211\u5011\u80fd\u6e05\u695a\u7406\u89e3\uff0c\u5c0d\u6211\u5011\u7684\u4fe1\u4ef0\u6709\u5341\u5206\u91cd\u5927\u7684\u5e6b\u52a9\u3002\u4f46\u662f\u4e00\u822c\u4eba\u4e0d\u898b\u5f97\u80fd\u5920\u9019\u9ebc\u5bb9\u6613\u5c31\u5b57\u9762\u89e3\u91cb\u4f86\u660e\u767d\uff0c\u52a0\u4e0a\u4e0d\u540c\u7684\u7267\u8005\u6216\u795e\u5b78\u5bb6\u6703\u6709\u4e0d\u540c\u5c64\u9762\u7684\u7406\u89e3\u8207\u6559\u5c0e\uff0c\u6211\u500b\u4eba\u5f9e\u5eb7\u4f86\u660c\u7267\u5e2b\u5f97\u5230\u8a31\u591a\u7684\u4eae\u5149\u8207\u555f\u767c\uff0c\u6c42\u4e3b\u4f86\u5e6b\u52a9\u6211\u5011\u3002v1~3\u4fdd\u7f85\u7528\u5a5a\u59fb\u7684\u6bd4\u55bb\u4f86\u8ac7\u5f8b\u6cd5\u8207\u6211\u5011\u7684\u95dc\u4fc2\u3002<br \/>\n\u4e00\u3001\u9996\u5148\u6211\u5011\u5148\u660e\u767d\u4e16\u4eba\u5f9e\u4e9e\u7576\u590f\u5a03\u50b3\u627f\u4e86\u7f6a\u6027\uff0c\u6d3b\u51fa\u7f6a\u884c\uff0c\u800c\u4e14\u662f\u300c\u7121\u53ef\u6551\u85e5\u300d\uff0c\u9760\u81ea\u5df1\u7121\u6cd5\u5f97\u6551\u3002<br \/>\n\u4e8c\u3001\u4e0a\u5e1d\u5728\u4e16\u4eba\u5fc3\u88cf\u653e\u4e0b\u826f\u5fc3\u7684\u529f\u80fd\uff0c\u53c8\u8cdc\u7d66\u4ee5\u8272\u5217\u767e\u59d3\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u4e0d\u7ba1\u826f\u5fc3\u6216\u5f8b\u6cd5\uff0c\u90fd\u5c6c\u65bc\u5f8b\u6cd5\uff0c\u53eb\u4eba\u77e5\u9053\u81ea\u5df1\u6709\u7f6a\uff0c\u5f97\u7f6a\u4e86\u9020\u4eba\u7684\u795e\u3002\u5f8b\u6cd5\u9664\u4e86\u53eb\u4eba\u77e5\u7f6a\uff0c\u4e5f\u7528\u4f86\u7d04\u675f\u4eba\u72af\u7f6a\uff0c\u907f\u514d\u5929\u4e0b\u5927\u4e82\u3002<br \/>\n\u4e09\u3001\u5f8b\u6cd5\u662f\u4e0a\u5e1d\u8a2d\u7acb\u7684\u6a19\u6e96\uff0c\u7167\u7406\u4f86\u8aaa\u662f\u597d\u7684\uff0c\u662f\u6211\u5011\u88ab\u9020\u4e4b\u4eba\u884c\u4e8b\u70ba\u4eba\u61c9\u7576\u6709\u7684\u898f\u7bc4\u6e96\u5247\u3002\u4f46\u5c0d\u6211\u5011\u6709\u7f6a\uff08\u7f6a\u6027\uff09\u4e4b\u4eba\u800c\u8a00\uff0c\u5f8b\u6cd5\u537b\u662f\u300c\u60e1\u7684\u300d\uff0c\u56e0\u70ba\u5f8b\u6cd5\u5c0d\u6211\u5011\u800c\u8a00\uff0c\u5e36\u4f86\u4e86\u300c\u5b9a\u7f6a\u300d\uff0c\u751a\u81f3\u4e0d\u65b7\u6703\u66f4\u591a\u6311\u8d77\u6211\u5011\u300c\u72af\u7f6a\u7684\u617e\u5ff5\u300d\uff0c\u9019\u4e9b\u4e0d\u662f\u5f8b\u6cd5\u7684\u932f\uff0c\u800c\u662f\u6211\u5011\u7684\u7f6a\u6027\u5e36\u4f86\u8207\u5f8b\u6cd5\u662f\u6c34\u706b\u4e0d\u5bb9\u7684\u3002\u610f\u601d\u662f\uff0c\u5f8b\u6cd5\u96d6\u7136\u80fd\u5920\u7a0d\u5fae\u7d04\u675f\u6211\u5011\u5916\u5728\u7684\u884c\u70ba\uff0c\u537b\u5b8c\u5168\u4e0d\u80fd\u5e6b\u52a9\u6211\u5011\u88cf\u9762\u7684\u5167\u5fc3\u8b8a\u6210\u826f\u5584\uff0c\u751a\u81f3\u52a0\u91cd\u6211\u5011\u88cf\u9762\u7684\u7f6a\u60e1\uff0c\u9019\u90fd\u662f\u5f8b\u6cd5\u8207\u7f6a\u6027\u4e4b\u9593\u7684\u885d\u7a81\u722d\u6230\u3002<br \/>\n\u56db\u3001\u795e\u7684\u5f8b\u6cd5\u4e0d\u6703\u88ab\u5ee2\u53bb\uff0c\u4f46\u6211\u5011\u300c\u55ae\u9760\u5f8b\u6cd5\u300d\u6c38\u9060\u6d3b\u4e0d\u51fa\u5408\u795e\u5fc3\u610f\u7684\u751f\u547d\u51fa\u4f86\uff0c\u4e5f\u7d55\u5c0d\u7121\u6cd5\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u3002\u6240\u4ee5\u4e0a\u5e1d\u958b\u4e86\u53e6\u4e00\u689d\u8def\uff0c\u4e0d\u662f\u5ee2\u6389\u5f8b\u6cd5\uff0c\u800c\u662f\u6210\u5168\u5f8b\u6cd5\uff0c\u8d85\u8d8a\u5f8b\u6cd5\u3002\u9019\u689d\u8def\u5c31\u662f\u4e0d\u501a\u9760\u4eba\u7684\u8089\u9ad4\u53bb\u9075\u884c\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u5f9e\u5167\u5fc3\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u552f\u6709\u9019\u6a23\u6211\u5011\u624d\u80fd\u5920\u6d3b\u51fa\u5f97\u6551\u8207\u5f97\u52dd\u7684\u751f\u547d\u51fa\u4f86\u3002<br \/>\n\u4e94\u3001\u4e0a\u5e1d\u70ba\u6211\u5011\u958b\u4e86\u4e00\u689d\u9053\u8def\uff0c\u5c31\u662f\u900f\u904e\u8036\u7a4c\u57fa\u7763\u3002v1~3\u4fdd\u7f85\u5728\u9019\u88cf\u8209\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u7d93\uff1a\u300c\u518d\u6574\u7406\u4e00\u4e0b\u7b2c\u4e03\u7ae0\u524d\u9762\u8b1b\u5230\u7684\u904e\u7a0b\uff1a\u5f8b\u6cd5\u7ba1\u4eba\u662f\u6d3b\u8457\u7684\u6642\u5019\uff0c\u4eba\u6b7b\u4e86\u5c31\u7ba1\u4e0d\u8457\u3002\u53ef\u662f\u5982\u679c\u6211\u5011\u6b7b\u4e86\uff0c\u6211\u5011\u6d3b\u8457\u9084\u6709\u4ec0\u9ebc\u610f\u601d\uff1f\u6211\u5011\u9084\u80fd\u505a\u4ec0\u9ebc\u5462\uff1f\u6240\u4ee5\u5728\u7b2c\u4e8c\u8655\uff0c\u4fdd\u7f85\u8b1b\u5230\u5c31\u662f\uff1a\u4e0d\u662f\u6211\u5011\u6b7b\u4e86\uff0c\u662f\u5f8b\u6cd5\u6b7b\u4e86\u3002\u4f46\u5f8b\u6cd5\u53c8\u4e0d\u53ef\u80fd\u6b7b\uff0c\u795e\u7684\u5f8b\u6cd5\u4e0d\u6703\u6b7b\uff1b\u6211\u5011\u6b7b\u4e86\u5c31\u6c92\u6709\u4ec0\u9ebc\u610f\u601d\uff0c\u6240\u4ee5\u6709\u500b\u5f88\u5947\u5999\u7684\u7d50\u8ad6\u3002\u4ed6\u5148\u8b1b\u5230\u6211\u5011\u6700\u719f\u6089\u7684\uff1a\u5f8b\u6cd5\u662f\u7ba1\u6d3b\u4eba\u7684\uff1b\u7136\u5f8c\u8b1b\u5230\u5176\u5be6\u6211\u5011\u81ea\u5df1\u662f\u4e0d\u5e0c\u671b\u6b7b\uff0c\u6211\u5011\u662f\u5e0c\u671b\u7ba1\u6211\u5011\u7684\u4eba\u6b7b\uff1b\u7136\u5f8c\u53c8\u8aaa\u6211\u5011\u4e0d\u53ef\u80fd\u5e0c\u671b\u7ba1\u6211\u5011\u7684\u4eba\u6b7b\uff0c\u56e0\u70ba\u5f8b\u6cd5\u4e0d\u6703\u6b7b\uff1b\u6240\u4ee5\u5c31\u662f\u6211\u5011\u4f86\u6b7b\u3002\u6211\u89ba\u5f97\u4ed6\u8b1b\u7684\u6bcf\u500b\u6b65\u9a5f\u90fd\u975e\u5e38\u6070\u5230\u597d\u8655\uff0c\u65e2\u80fd\u53eb\u4eba\u660e\u767d\uff0c\u53c8\u6c92\u6709\u9055\u53cd\u771f\u7406\uff0c\u751a\u81f3\u628a\u771f\u7406\u8aaa\u5f97\u66f4\u6e05\u695a\u3002\u90a3\u6211\u5011\u600e\u9ebc\u6b7b\u5462\uff1f\u662f\u8ddf\u57fa\u7763\u4e00\u540c\u6b7b\uff1b\u6211\u5011\u85c9\u8457\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u6b7b\uff0c\u6211\u5011\u8ddf\u7942\u4e00\u540c\u6b7b\u3002\u2026\u2026\u5c31\u662f\u56e0\u8457\u5f8b\u6cd5\u7684\u5224\u6c7a\uff0c\u6211\u5011\u61c9\u8a72\u6b7b\uff0c\u9019\u662f\u7b2c\u4e00\u6b65\uff1b\u7b2c\u4e8c\u6b65\uff1a\u56e0\u8457\u4e0a\u5e1d\u611b\u6211\u5011\uff0c\u8036\u7a4c\u9053\u6210\u4e86\u8089\u8eab\uff0c\u53d6\u4e86\u7f6a\u8eab\u7684\u5f62\u72c0\uff0c\u7942\u6210\u70ba\u4eba\uff0c\u4ee3\u8868\u4e5f\u4ee3\u66ff\u6211\u5011\u6bcf\u500b\u4eba\u6b7b\u4e86\u3002\u2026\u2026\u6240\u4ee5\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u53c8\u6b7b\uff0c\u53c8\u6c92\u6709\u6b7b\u3002\u2026\u2026\u90a3\u771f\u592a\u597d\u7684\u6d88\u606f\uff1a\u300c\u6211\u597d\u50cf\u6b7b\u4e86\uff0c\u4ee5\u81f3\u65bc\u6211\u8001\u516c\u4e0d\u80fd\u518d\u7ba1\u6211\uff1b\u7d50\u679c\u6211\u53c8\u6c92\u6b7b\uff0c\u6211\u53ef\u4ee5\u6b78\u5411\u5225\u4eba\u3002\u2026\u6b78\u5411\u8ab0\uff1f\u4e0d\u662f\u6b78\u5411\u60c5\u617e\u3001\u7f6a\u60e1\u3001\u6492\u4f46\u9b54\u9b3c\uff0c\u800c\u662f\u6b78\u7d66\u795e\uff0c\u5176\u5be6\u5c31\u662f\u70ba\u6211\u5011\u6b7b\u7684\u90a3\u4f4d\u3002\u300d<br \/>\n\u516d\u3001\u9019\u500b\u6bd4\u55bb\u6211\u500b\u4eba\u7684\u767d\u8a71\u8aaa\u5c31\u662f\u300c\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6b7b\u4e86\uff0c\u6211\u5011\u8207\u8036\u7a4c\u806f\u5408\uff0c\u4e5f\u6cbb\u6b7b\u8001\u6211\u4e86\u3002\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u8001\u6211\uff0c\u4e43\u662f\u8056\u9748\u91cd\u751f\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\u3002\u300d\u9019\u500b\u65b0\u9020\u7684\u4eba\uff0c\u5c31\u4e0d\u518d\u5f8b\u6cd5\u4e4b\u4e0b\u4e86\uff0c\u4e43\u5728\u6069\u5178\u4e4b\u4e0b\uff0c\u5728\u8056\u9748\u638c\u6b0a\u4e4b\u4e2d\u3002\u6211\u5011\u5982\u679c\u91cd\u751f\u5f97\u6551\uff0c\u9084\u4e00\u76f4\u60f3\u8981\u501a\u9760\u8089\u9ad4\u5b88\u5f8b\u6cd5\u7684\u6a21\u5f0f\uff0c\u5c31\u662f\u300c\u6b7b\u8def\u4e00\u689d\u300d\uff0c\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u88cf\u9762\u7e7c\u7e8c\u5047\u5192\u507d\u5584\u3002\u4f46\u795e\u4e0d\u8981\u6211\u5011\u9019\u6a23\uff0c\u800c\u662f\u6551\u6211\u5011\u812b\u96e2\u5f8b\u6cd5\uff0c\u8d70\u6069\u5178\u4e4b\u8def\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff0c\u5f9e\u5fc3\u88cf\u5230\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u4ee5\u81f4\u65bc\u6210\u5168\u5f8b\u6cd5\uff0c\u8d85\u8d8a\u5f8b\u6cd5\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u6211\u7684\u5f1f\u5144\u5011\uff0c\u9019\u6a23\u8aaa\u4f86\uff0c\u4f60\u5011\u85c9\u8457\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5728\u5f8b\u6cd5\u4e0a\u4e5f\u662f\u6b7b\u4e86\uff0c\u53eb\u4f60\u5011\u6b78\u65bc\u5225\u4eba\uff0c\u5c31\u662f\u6b78\u65bc\u90a3\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u53eb\u6211\u5011\u7d50\u679c\u5b50\u7d66\u3000\u795e\u3002\u300d\u9760\u8089\u9ad4\u9075\u884c\u5f8b\u6cd5\u7684\u4eba\uff0c\u662f\u7121\u6cd5\u7d50\u51fa\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\u7684\uff01\u7d50\u679c\u5b50\u662f\u8056\u9748\u5728\u6211\u5011\u4e2d\u4e0d\u65b7\u5de5\u4f5c\u5851\u9020\u7684\u7d50\u679c\uff0c\u798f\u97f3\u7684\u679c\u5b50\u4e5f\u4e0d\u53ea\u662f\u53eb\u4eba\u4fe1\u8036\u7a4c\uff0c\u66f4\u91cd\u8981\u7684\u4fe1\u4e86\u4e3b\u5c31\u61c9\u7576\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u5168\u90fd\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u3002<\/p>\n<p>v5\u300c\u56e0\u70ba\u6211\u5011\u5c6c\u8089\u9ad4\u7684\u6642\u5019\uff0c\u90a3\u56e0\u5f8b\u6cd5\u800c\u751f\u7684\u60e1\u617e\u5c31\u5728\u6211\u5011\u80a2\u9ad4\u4e2d\u767c\u52d5\uff0c\u4ee5\u81f4\u7d50\u6210\u6b7b\u4ea1\u7684\u679c\u5b50\u3002\u300d\u9019\u88cf\u5f88\u7a00\u5947\uff0c\u4e00\u822c\u4eba\u5f88\u5c11\u6ce8\u610f\uff0c\u537b\u662f\u81f4\u547d\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u5c0d\u65bc\u4e00\u500b\u60f3\u8981\u501a\u9760\u81ea\u5df1\u8089\u9ad4\u884c\u5f8b\u6cd5\u7684\u4eba\uff0c\u300c\u56e0\u5f8b\u6cd5\u800c\u751f\u7684\u60e1\u617e\u300d\u5c31\u6703\u5728\u6211\u5011\u80a2\u9ad4\u4e0a\u767c\u52d5\uff0c\u7d50\u51fa\u300c\u6b7b\u4ea1\u7684\u679c\u5b50\u300d\u3002\u4ec0\u9ebc\u662f\u5c6c\u8089\u9ad4\uff1f\u5c31\u662f\u8b93\u6211\u5011\u88cf\u9762\u7684\u300c\u60e1\u617e\u3001\u79c1\u617e\u300d\u5b8c\u5168\u638c\u6b0a\u7684\u8001\u6211\u3001\u820a\u4eba\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u6c92\u6709\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u4fe1\u4e3b\u4ee5\u524d\u90a3\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\uff0c\u8001\u6211\u638c\u6b0a\u7684\u4eba\uff0c\u5c31\u662f\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u88ab\u79c1\u617e\u5b8c\u5168\u63a7\u5236\u3002\u6211\u5011\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u91cd\u751f\u5f97\u6551\uff0c\u4f46\u662f\u8001\u6211\u4ecd\u7136\u5341\u5206\u7684\u6d3b\u8e8d\uff01\u66f4\u6e05\u695a\u5177\u9ad4\u7684\u8aaa\uff0c\u8001\u6211\u8207\u65b0\u4eba\uff0c\u662f\u4e8c\u7a2e\u300c\u72c0\u614b\u300d\u3002\u4e00\u500b\u662f\u9078\u64c7\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u3001\u638c\u6b0a\uff0c\u50cf\u904e\u53bb\u4e00\u6a23\u7684\u90a3\u500b\u60c5\u6cc1\uff1b\u65b0\u9020\u7684\u4eba\u5247\u662f\u5b8c\u5168\u6d3b\u5728\u63a5\u53d7\u8056\u9748\u8207\u771f\u7406\u7684\u638c\u7ba1\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u6cbb\u6b7b\u8001\u6211\u79c1\u617e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u501a\u9760\u8056\u9748\u7684\u90a3\u500b\u72c0\u614b\u3002<\/p>\n<p>v6\u300c\u4f46\u6211\u5011\u65e2\u7136\u5728\u6346\u6211\u5011\u7684\u5f8b\u6cd5\u4e0a\u6b7b\u4e86\uff0c\u73fe\u4eca\u5c31\u812b\u96e2\u4e86\u5f8b\u6cd5\uff0c\u53eb\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u8981\u6309\u8457\u5fc3\u9748\uff08\u5fc3\u9748\uff1a\u6216\u8b6f\u8056\u9748\uff09\u7684\u65b0\u6a23\uff0c\u4e0d\u6309\u8457\u5100\u6587\u7684\u820a\u6a23\u3002\u300d\u5728\u5f8b\u6cd5\u4e0a\u6b7b\u4e86\uff0c\u812b\u96e2\u4e86\u5f8b\u6cd5\uff0c\u90fd\u662f\u6307\u6211\u5011\u4e0d\u518d\u70ba\u5f8b\u6cd5\u800c\u6d3b\uff0c\u4e5f\u4e0d\u518d\u501a\u9760\u8089\u9ad4\u884c\u5f8b\u6cd5\u904e\u6d3b\u3002\u600e\u9ebc\u505a\u5230\u7684\uff0c\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\u3002\u56e0\u70ba\u8001\u6211\u8207\u5f8b\u6cd5\u662f\u639b\u52fe\u7684\uff0c\u552f\u6709\u8001\u6211\u6b7b\u4e86\uff0c\u5f8b\u6cd5\u624d\u6703\u5728\u6211\u5011\u88cf\u9762\u6b7b\u4e86\uff0c\u812b\u96e2\u4e86\u3002\u6211\u5011\u65b0\u9020\u7684\u4eba\uff0c\u662f\u8ce3\u7d66\u8036\u7a4c\u4e86\uff0c\u662f\u5c6c\u795e\u7684\u4eba\uff0c\u4e0d\u518d\u5c6c\u4e4e\u5f8b\u6cd5\uff0c\u9019\u500b\u795e\u6240\u62ef\u6551\u3001\u6240\u8cb7\u8d16\u7684\u6211\uff0c\u662f\u8056\u9748\u91cd\u751f\uff0c\u662f\u4e00\u500b\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u662f\u6709\u8056\u9748\u5167\u4f4f\u4e26\u5b8c\u5168\u638c\u6b0a\u7684\u65b0\u4eba\u3002\u5c31\u61c9\u7576\u6309\u7167\u300c\u8056\u9748\u7684\u65b0\u6a23\u300d\uff0c\u5c31\u662f\u6309\u8457\u8056\u9748\u7d66\u6211\u5011\u7684\u5f15\u5c0e\uff08\u795e\u7684\u8a71\u8a9e\uff09\uff0c\u6309\u8457\u8056\u9748\u5de5\u4f5c\uff0c\u501a\u9760\u8056\u9748\u4f86\u4f5c\uff0c\u800c\u4e0d\u662f\u6309\u8457\u5100\u6587\u7684\u820a\u6a23\u3002\u300c\u5100\u6587\u7684\u820a\u6a23\u300d\u5c31\u662f\u53ea\u662f\u5916\u8868\u800c\u5df2\uff0c\u5c31\u662f\u4fdd\u7f85\u8aaa\u7684\uff0c\u505a\u7d66\u4eba\u770b\uff1b\u4e0d\u662f\u4e3b\u5728\u6211\u5011\u88e1\u9762\u505a\uff0c\u800c\u662f\u6211\u5011\u81ea\u5df1\u5728\u52aa\u529b\u505a\uff1b\u4e0d\u662f\u6211\u5011\u505a\u7d66\u4e3b\u770b\uff0c\u662f\u6211\u5011\u505a\u7d66\u4eba\u770b\u3002\u4e0d\u662f\u501a\u9760\u8056\u9748\uff0c\u662f\u81ea\u5df1\u8089\u9ad4\u7684\u52aa\u529b\uff1b\u4e0d\u662f\u5728\u5fc3\u88cf\u505a\uff0c\u800c\u662f\u5728\u5916\u9762\u505a\uff1b\u4e0d\u662f\u70ba\u4e3b\u505a\uff0c\u800c\u662f\u70ba\u81ea\u5df1\u505a\uff0c\u70ba\u5225\u4eba\u800c\u505a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\u7684\u7d93\u6587\uff0c\u56e0\u70ba\u90fd\u4e0d\u591a\uff0c\u4f7f\u6211\u80fd\u5920\u67e5\u8003\u4e00\u4e9b\u7814\u7d93\u8cc7\u6599\uff0c\u7279\u5225\u662f\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\u3002\u96d6\u7136QT\u4e3b\u8981\u4e0d\u662f\u89e3\u7d93\uff0c\u4f46\u662f\u6211\u767c\u73fe\u6b63\u78ba\u7684\u7406\u89e3\u7d93\u6587\u80cc\u666f\u8207\u610f\u7fa9\u4ecd\u662f\u5341\u5206\u91cd\u8981\u7684\u4e8b\u3002\u7279\u5225\u5728\u95b1\u8b80\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\uff0c\u597d\u50cf\u6bd4\u8f03\u591a\u4e00\u9ede\u795e\u5b78\u77e5\u8b58\uff0c\u4f46\u5be6\u5728\u5e6b\u52a9\u6211\u66f4\u8a8d\u8b58\u795e\uff0c\u66f4\u8a8d\u8b58\u771f\u7406\uff0c\u66f4\u6b63\u78ba\u7684\u601d\u60f3\u70ba\u4eba\u884c\u4e8b\u3002\u66f4\u591a\u7684\u81ea\u7531\u3001\u653e\u9b06\u3001\u5b89\u606f\uff0c\u56e0\u70ba\u8207\u8056\u9748\u89aa\u5bc6\u540c\u5de5\uff0c\u8207\u9760\u81ea\u5df1\u8089\u9ad4\u7684\u52de\u82e6\uff0c\u5be6\u5728\u662f\u5929\u5dee\u5730\u9060\u3002\u4e00\u500b\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7d55\u671b\u8207\u8edf\u5f31\uff0c\u7dca\u7dca\u501a\u9760\u8056\u9748\uff1b\u4e00\u500b\u662f\u300c\u6211\u6211\u6211\uff0c\u6211\u8981\u2026\u2026\uff0c\u6211\u505a\u2026\u2026\u300d\uff0c\u90fd\u662f\u300c\u8001\u6211\u7684\u767c\u8868\u300d\uff01\u4e00\u500b\u662f\u8056\u9748\u7684\u65b0\u6a23\uff0c\u4e00\u500b\u662f\u5100\u6587\u7684\u820a\u6a23\uff0c\u611f\u8b1d\u4e3b\u5929\u5929\u7684\u6559\u5c0e\u8207\u63d0\u9192\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 7\uff1a1~6 7\uff1a1 \u5f1f\u5144\u5011\uff0c\u6211\u73fe\u5728\u5c0d\u660e\u767d\u5f8b\u6cd5\u7684\u4eba\u8aaa\uff0c\u4f60\u5011\u8c48\u4e0d\u66c9\u5f97\u5f8b\u6cd5\u7ba1\u4eba\u662f\u5728\u6d3b\u8457\u7684\u6642\u5019\u55ce\uff1f 7\uff1a2 \u5c31 &#8230; <a title=\"2020 &#8211; 08 &#8211; 05 QT \u7f85\u99ac\u66f8 7\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-05-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-7%ef%bc%9a16\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 05 QT \u7f85\u99ac\u66f8 7\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8372","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8372","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8372"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8372\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8417"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8372"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8372"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8372"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}