{"id":7499,"date":"2020-01-05T12:55:45","date_gmt":"2020-01-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7499"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a4351","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a4351\/","title":{"rendered":"2020 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a43~51"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 1\uff1a43~51<br \/>\n1\uff1a43 \u53c8\u6b21\u65e5\uff0c\u8036\u7a4c\u60f3\u8981\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u9047\u898b\u8153\u529b\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\u5427\u3002\u300d<br \/>\n1\uff1a44 \u9019\u8153\u529b\u662f\u4f2f\u8cfd\u5927\u4eba\uff0c\u548c\u5b89\u5f97\u70c8\u3001\u5f7c\u5f97\u540c\u57ce\u3002<br \/>\n1\uff1a45 \u8153\u529b\u627e\u8457\u62ff\u4f46\u696d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6469\u897f\u5728\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u548c\u773e\u5148\u77e5\u6240\u8a18\u7684\u90a3\u4e00\u4f4d\uff0c\u6211\u5011\u9047\u898b\u4e86\uff0c\u5c31\u662f\u7d04\u745f\u7684\u5152\u5b50\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d<br \/>\n1\uff1a46 \u62ff\u4f46\u696d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u55ce\uff1f\u300d\u8153\u529b\u8aaa\uff1a\u300c\u4f60\u4f86\u770b\uff01\u300d<br \/>\n1\uff1a47 \u8036\u7a4c\u770b\u898b\u62ff\u4f46\u696d\u4f86\uff0c\u5c31\u6307\u8457\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u500b\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5fc3\u88cf\u662f\u6c92\u6709\u8a6d\u8a50\u7684\u3002\u300d<br \/>\n1\uff1a48 \u62ff\u4f46\u696d\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u77e5\u9053\u6211\u5462\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u8153\u529b\u9084\u6c92\u6709\u62db\u547c\u4f60\uff0c\u4f60\u5728\u7121\u82b1\u679c\u6a39\u5e95\u4e0b\uff0c\u6211\u5c31\u770b\u898b\u4f60\u4e86\u3002\u300d<br \/>\n1\uff1a49 \u62ff\u4f46\u696d\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4f60\u662f\u4ee5\u8272\u5217\u7684\u738b\uff01\u300d<br \/>\n1\uff1a50 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u56e0\u70ba\u6211\u8aaa\u300e\u5728\u7121\u82b1\u679c\u6a39\u5e95\u4e0b\u770b\u898b\u4f60\u300f\uff0c\u4f60\u5c31\u4fe1\u55ce\uff1f\u4f60\u5c07\u8981\u770b\u898b\u6bd4\u9019\u66f4\u5927\u7684\u4e8b\u300d\uff1b<br \/>\n1\uff1a51 \u53c8\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c07\u8981\u770b\u898b\u5929\u958b\u4e86\uff0c\u3000\u795e\u7684\u4f7f\u8005\u4e0a\u53bb\u4e0b\u4f86\u5728\u4eba\u5b50\u8eab\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 1\uff1a46 \u62ff\u4f46\u696d\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u55ce\uff1f\u300d\u8153\u529b\u8aaa\uff1a\u300c\u4f60\u4f86\u770b\uff01\u300d<br \/>\n1\uff1a47 \u8036\u7a4c\u770b\u898b\u62ff\u4f46\u696d\u4f86\uff0c\u5c31\u6307\u8457\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u500b\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5fc3\u88cf\u662f\u6c92\u6709\u8a6d\u8a50\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4e00\u7ae0\u4e2d\uff0cv29\u6b21\u65e5\uff0cv35\u518d\u6b21\u65e5\uff0cv43\u53c8\u6b21\u65e5\uff0c\u8a18\u8ff0\u4e86\u65bd\u6d17\u7d04\u7ff0\u7684\u898b\u8b49\uff0c\u8207\u8036\u7a4c\u7684\u5e7e\u4f4d\u9580\u5f92\u5728\u5e7e\u5929\u4e4b\u5167\u63a5\u9023\u51fa\u73fe\u3002\u8def\u52a0\u798f\u97f3\u8a18\u8f09\u4e86\u8036\u7a4c\u5728\u6311\u9078\u9580\u5f92\u4e4b\u524d\uff0c\u6574\u591c\u79b1\u544a\u4e0a\u5e1d\uff0c\u624d\u958b\u59cb\u63c0\u9078\u3002\u4f46\u5373\u4f7f\u6574\u591c\u79b1\u544a\uff0c\u5982\u679c\u6309\u7167\u4e16\u4e0a\u7684\u773c\u5149\u4f86\u770b\uff0c\u6211\u5011\u6703\u767c\u73fe\u8036\u7a4c\u6240\u63c0\u9078\u7684\u9580\u5f92\u773c\u5149\u5be6\u5728\u4e0d\u600e\u9ebc\u9ad8\u660e\uff0c\u81f3\u5c11\u4e0d\u5982\u5f8c\u4f86\u7684\u4fdd\u7f85\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u773c\u5149\u53c8\u8c48\u662f\u4e16\u4eba\u6240\u80fd\u6d1e\u5bdf\uff1f\u795e\u770b\u7684\u662f\u5167\u5fc3\uff0c\u4e0d\u50cf\u4e16\u4eba\u5c08\u770b\u7684\u662f\u5916\u8c8c\u8207\u689d\u4ef6\u3002v35\u6709\u5b89\u5f97\u70c8\u548c\u7d04\u7ff0\uff0c\u4ee5\u53ca\u5b89\u5f97\u70c8\u4ecb\u7d39\u54e5\u54e5\u5f7c\u5f97\u3002v43\u5247\u662f\u8036\u7a4c\u4e3b\u52d5\u547c\u53ec\u4e86\u8153\u5229\uff0c\u800c\u9019\u500b\u8153\u5229\u53c8\u627e\u5230\u4e86\u62ff\u4f46\u696d\uff08v45\uff09\u3002\u6211\u5011\u5982\u679c\u770b\u56db\u798f\u97f3\u66f8\uff0c\u5c31\u6703\u767c\u73fe\u8036\u7a4c\u547c\u53ec\u9019\u4e9b\u9580\u5f92\uff0c\u4e2d\u9593\u66fe\u7d93\u96e2\u958b\u904e\u8036\u7a4c\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5f7c\u5f97\u548c\u4ed6\u5144\u5f1f\u5b89\u5f97\u70c8\u5728\u6253\u9b5a\uff0c\u96c5\u5404\u548c\u4ed6\u5144\u5f1f\u7d04\u7ff0\u5728\u88dc\u7db2\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7b2c\u4e8c\u6b21\u547c\u53ec\u4e86\u4ed6\u5011\uff08\u592a\u56db18-22\uff1b\u53ef\u4e0016-20\uff09\u3002\u4e2d\u9593\u4ed6\u5011\u66fe\u96e2\u958b\u8036\u7a4c\u904e\uff0c\u4f46\u5728\u6700\u8c50\u6536\u7684\u6642\u5019\uff0c\u4ed6\u5011\u6487\u4e0b\u6240\u6709\uff0c\u8ddf\u96a8\u4e86\u8036\u7a4c\uff08\u8def\u4e941-11\uff09\uff0c\u76f4\u5230\u8036\u7a4c\u6b7b\u4e86\uff0c\u4ed6\u5011\u91cd\u64cd\u6545\u696d\u3002\u6700\u5f8c\uff0c\u5fa9\u6d3b\u7684\u8036\u7a4c\u518d\u4e00\u6b21\uff0c\u4e5f\u662f\u6700\u5f8c\u4e00\u6b21\u547c\u53ec\u4ed6\u5011\uff1b\u4ed6\u5011\u5c31\u518d\u4e5f\u6c92\u6709\u96e2\u958b\u4e3b\u7684\u9053\u3002\u300d\u5f9e\u6b64\u770b\u51fa\u4f86\u4eba\u771f\u7684\u5341\u5206\u8edf\u5f31\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u82e5\u4e0d\u662f\u8056\u9748\u7684\u547c\u53ec\u3001\u611f\u52d5\u3001\u8207\u5e6b\u52a9\uff0c\u4eba\u7e3d\u662f\u4e0d\u53ef\u9760\uff0c\u56e0\u6b64\u4e16\u4eba\u9760\u81ea\u5df1\u5be6\u5728\u6c92\u6709\u4ec0\u9ebc\u53ef\u8a87\u7684\uff0c\u4e0d\u662f\u6211\u5011\u63c0\u9078\u4e86\u4e3b\uff0c\u4e43\u662f\u4e3b\u63c0\u9078\u4e86\u6211\u5011\u3002\u795e\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u8ddf\u96a8\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4e0d\u96e2\u4e0d\u68c4\uff0c\u80fd\u5920\u5c07\u8d77\u521d\u7684\u4fe1\u5fc3\u611b\u5fc3\u5805\u6301\u5230\u5e95\u7684\u4eba\uff0c\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>\uff082\uff09\u5b89\u5f97\u70c8\u8207\u7d04\u7ff0\u807d\u898b\u65bd\u6d17\u7d04\u7ff0\u898b\u8b49\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u4fbf\u4e3b\u52d5\u4f86\u8ddf\u96a8\u3002\u5b89\u5f97\u70c8\u544a\u8a34\u54e5\u54e5\u5f7c\u5f97\uff1a\u300c\u6211\u5011\u9047\u898b\u5f4c\u8cfd\u4e9e\u4e86\u3002\u300d\uff08\u5f4c\u8cfd\u4e9e\u7ffb\u51fa\u4f86\u5c31\u662f\u57fa\u7763\uff09\uff0c\u7d50\u679c\u5f7c\u5f97\u4e5f\u8ddf\u96a8\u4e86\u4e3b\u3002\u8153\u5229\u627e\u8457\u62ff\u4f46\u696d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6469\u897f\u5728\u5f8b\u6cd5\u4e0a\u6240\u5beb\u7684\u548c\u773e\u5148\u77e5\u6240\u8a18\u7684\u90a3\u4e00\u4f4d\uff0c\u6211\u5011\u9047\u898b\u4e86\uff0c\u5c31\u662f\u7d04\u745f\u7684\u5152\u5b50\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u3002\u300d\u9019\u88cf\u7684\u300c\u90a3\u4e00\u4f4d\u300d\uff0c\u5c31\u662f\u300a\u7533\u547d\u8a18\u300b\u5341\u516b\u7ae015\u300118\u7bc0\u8b1b\u7684\uff0c\u795e\u6703\u5728\u672b\u5f8c\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6469\u897f\u3002\u9019\u6642\u5019\u62ff\u4f46\u696d\u96d6\u7136\u4e00\u958b\u59cb\u5632\u8af7\u8036\u7a4c\u51fa\u8eab\u62ff\u6492\u52d2\uff0c\u4f46\u5f8c\u4f86\u4e5f\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u4f60\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u4f60\u662f\u4ee5\u8272\u5217\u7684\u738b\uff01\u300d\u6211\u5011\u770b\u898b\u9580\u5f92\u4e00\u958b\u59cb\u5e7e\u4e4e\u90fd\u662f\u56e0\u70ba\u8a8d\u51fa\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u624d\u958b\u59cb\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u4f46\u662f\u5728\u8ddf\u96a8\u7684\u904e\u7a0b\u4e2d\uff0c\u5176\u5be6\u9580\u5f92\u7684\u5fc3\u773c\u9084\u662f\u88ab\u8499\u853d\u7684\uff0c\u597d\u5e7e\u6b21\u4ed6\u5011\u9084\u5728\u8207\u4e16\u4eba\u4e00\u6a23\u61f7\u7591\u8036\u7a4c\u662f\u4e0d\u662f\u5148\u77e5\u4e2d\u7684\u4e00\u4f4d\uff1f\u6216\u662f\u8036\u7a4c\u7684\u5f4c\u8cfd\u4e9e\u8eab\u4efd\u662f\u4e0d\u662f\u8981\u7576\u4ee5\u8272\u5217\u7684\u541b\u738b\uff1f\u4ed6\u5011\u88ab\u547c\u53ec\u8981\u6210\u70ba\u958b\u570b\u529f\u81e3\uff1f\u5f8c\u4f86\u96d6\u7136\u5f7c\u5f97\u88ab\u555f\u793a\u8aaa\u51fa\u300c\u7962\u662f\u57fa\u7763\uff0c\u662f\u6c38\u751f\u795e\u7684\u5152\u5b50\u300d\uff0c\u4f46\u5176\u5be6\u4ed6\u5011\u9084\u662f\u4e0d\u660e\u767d\u8036\u7a4c\u7684\u8eab\u4efd\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u5168\u90e8\u6b7b\u7684\u6b7b\uff0c\u9003\u7684\u9003\u3002<\/p>\n<p>\u6211\u5011\u600e\u9ebc\u8a8d\u8b58\u8036\u7a4c\uff1f\u4e0d\u662f\u7528\u6211\u5011\u6709\u9650\u7684\u7406\u6027\u8207\u77e5\u8b58\uff0c\u800c\u662f\u5fc5\u9808\u501a\u9760\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff0c\u4f7f\u6211\u5011\u300c\u771f\u77e5\u9053\u7942\u300d\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u8a8d\u8b58\u3001\u77e5\u9053\uff0c\u90fd\u9700\u501a\u9760\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\u5fc3\u88cf\u7684\u611a\u6629\u3001\u7121\u77e5\u8207\u9ed1\u6697\u3002\u5e6b\u52a9\u6211\u5011\u5f9e\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\u4e2d\u4f86\u8a8d\u8b58\u4e3b\uff0c\u800c\u4e0d\u662f\u807d\u5225\u4eba\u8aaa\uff0c\u807d\u7267\u5e2b\u8aaa\uff0c\u807d\u7236\u6bcd\u8aaa\uff0c\u807d\u670b\u53cb\u8aaa\u2026\uff0c\u800c\u662f\u300c\u4e3b\u5c0d\u6211\u8aaa\u300d\u3002\u6240\u4ee5\u7576\u62ff\u4f46\u696d\u7528\u8a71\u55e4\u7b11\u8153\u5229\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u751a\u9ebc\u597d\u7684\u55ce\uff1f\u300d\u8153\u529b\u5f88\u6709\u667a\u6167\u7684\u8aaa\uff1a\u300c\u4f60\u4f86\u770b\uff01\u300d\u9019\u8b93\u6211\u60f3\u5230\u6492\u746a\u5229\u4e9e\u7684\u5a66\u4eba\u8a8d\u51fa\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u4e0d\u9867\u6253\u6c34\u56de\u5230\u57ce\u88cf\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u4f60\u5011\u4f86\u770b\uff01\u6709\u4e00\u500b\u4eba\u5c07\u6211\u7d20\u4f86\u6240\u884c\u7684\u4e00\u5207\u4e8b\u90fd\u7d66\u6211\u8aaa\u51fa\u4f86\u4e86\uff0c\u83ab\u975e\u9019\u5c31\u662f\u57fa\u7763\u55ce\uff1f\u300d\u7d50\u679c\u773e\u4eba\u51fa\u57ce\u53bb\u898b\u8036\u7a4c\uff0c\u807d\u8036\u7a4c\u8b1b\u8a71\uff0c\u6700\u5f8c\u4e5f\u898b\u8b49\uff1a\u300c\u73fe\u5728\u6211\u5011\u4fe1\uff0c\u4e0d\u662f\u56e0\u70ba\u4f60\u7684\u8a71\uff0c\u662f\u6211\u5011\u89aa\u81ea\u807d\u898b\u4e86\uff0c\u77e5\u9053\u9019\u771f\u662f\u6551\u4e16\u4e3b\u3002\u300d\u6211\u5011\u70ba\u4e3b\u4f5c\u898b\u8b49\uff0c\u5c31\u662f\u8981\u628a\u4eba\u5e36\u5230\u4e3b\u7684\u9762\u524d\uff0c\u8b93\u4eba\u81ea\u5df1\u53bb\u807d\u795e\u8b1b\u8a71\uff0c\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\uff0c\u8b93\u6bcf\u500b\u4eba\u8207\u4e3b\u9762\u5c0d\u9762\uff0c\u6709\u500b\u4eba\u6027\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u559c\u6b61\u6eff\u53e3\uff1a\u300c\u7267\u5e2b\u8aaa\u300d\u3001\u300c\u25cb\u54e5\u8aaa\u300d\u3001\u300c\u25cb\u59ca\u8aaa\u300d\u3001\u300c\u6559\u6703\u8aaa\u300d\u2026\uff0c\u5c31\u662f\u6c92\u6709\u4eba\u80af\u8b1b\uff1a\u300c\u8056\u7d93\u4e0a\u8aaa\u300d\u3001\u300c\u795e\u7684\u8a71\u5c0d\u6211\u8aaa\u300d\u2026\u3002\u795e\u662f\u6211\u5011\u300c\u500b\u4eba\u7684\u795e\u300d\uff0c\u4e0d\u662f\u5225\u4eba\u7684\u795e\uff0c\u6211\u5011\u9700\u8981\u8b93\u6bcf\u500b\u4eba\u89aa\u81ea\u8207\u795e\u9762\u5c0d\u9762\u3002<\/p>\n<p>\uff083\uff09v47 \u62ff\u4f46\u696d\u96d6\u7136\u4e00\u958b\u59cb\u77a7\u4e0d\u8d77\u8036\u7a4c\u7684\u51fa\u8eab\uff0c\u4f46\u8036\u7a4c\u537b\u53cd\u904e\u4f86\u8a87\u734e\u4ed6\uff1a\u300c\u770b\u54ea\uff0c\u9019\u662f\u500b\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u4ed6\u5fc3\u88cf\u662f\u6c92\u6709\u8a6d\u8a50\u7684\u3002\u300d\u6574\u672c\u8056\u7d93\u90fd\u555f\u793a\u6211\u5011\uff0c\u795e\u6068\u60e1\u865b\u507d\uff0c\u6068\u60e1\u5047\u5192\u507d\u5584\uff0c\u537b\u559c\u611b\u5766\u8aa0\u7f6a\u904e\u7684\u7f6a\u4eba\u3002\u6574\u500b\u820a\u7d04\u4e0a\u5e1d\u7d93\u5e38\u8cac\u5099\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u7528\u5634\u5507\u656c\u62dc\u795e\uff0c\u7528\u737b\u796d\u8207\u5100\u5f0f\u4f5c\u6a23\u5b50\uff0c\u5fc3\u537b\u9060\u96e2\u795e\u300d\uff0c\u8aaa\u4e00\u5957\u3001\u4f5c\u4e00\u5957\uff0c\u7d50\u679c\u6700\u5f8c\u7528\u5be9\u5224\u4f86\u5211\u7f70\u4ed6\u5011\u3002\u65b0\u7d04\u6642\u4ee3\u8036\u7a4c\u6beb\u4e0d\u7559\u60c5\u7684\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u5916\u9762\u597d\u770b\uff0c\u6545\u4f5c\u795e\u8056\uff0c\u5fc3\u88cf\u9762\u537b\u65e9\u5df2\u662f\u6b7b\u4eba\u9aa8\u982d\u4e86\u3002\u8036\u7a4c\u4e0d\u6392\u65a5\u516c\u958b\u7684\u7f6a\u4eba\uff0c\u5993\u5973\u3001\u7a05\u540f\uff0c\u537b\u8a0e\u53ad\u5c0d\u7942\u4fdd\u7559\u8207\u865b\u507d\u7684\u5b97\u6559\u4eba\u58eb\u3002\u300c\u771f\u4ee5\u8272\u5217\uff0c\u5fc3\u88cf\u6c92\u6709\u8a6d\u8a50\u300d\uff0c\u662f\u8036\u7a4c\u559c\u6b61\u9580\u5f92\u7684\u689d\u4ef6\u4e4b\u4e00\uff0c\u6211\u5011\u52d9\u5fc5\u77e5\u9053\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u68c4\u7d55\u865b\u507d\u5047\u5192\uff0c\u8aa0\u5be6\u7121\u507d\u7684\u9762\u5c0d\u795e\u3002<\/p>\n<p>v51\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u5c07\u8981\u770b\u898b\u5929\u958b\u4e86\uff0c\u795e\u7684\u4f7f\u8005\u4e0a\u53bb\u4e0b\u4f86\u5728\u4eba\u5b50\u8eab\u4e0a\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300e\u5be6\u5be6\u5728\u5728\u300f\u7684\u539f\u6587\u5c31\u662f\u300e\u963f\u5011\uff0c\u963f\u5011\u300f\uff0c\u610f\u5473\u8457\u300c\u9019\u662f\u771f\u5be6\u5730\u300d\uff08\u201csure\u201dor\u201ctruly\u201dor\u201cverily\u201d\uff09\uff0c\u8868\u793a\u7d55\u5c0d\u7684\u4fe1\u4efb\u3002\u300a\u7d04\u7ff0\u798f\u97f3 \u300b\u88e1\u6709\u4e8c\u5341\u4e94\u6b21\u4e4b\u591a\uff0c\u8036\u7a4c\u4e0d\u65b7\u5730\u5f37\u8abf\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\u300d\uff0c\u5c31\u662f\u300c\u6211\u912d\u91cd\u3001\u78ba\u5be6\u5730\u544a\u8a34\u4f60\u5011\u300d\uff0c\u76ee\u7684\u662f\u300e\u8981\u6211\u5011\u6ce8\u610f\u807d\u300f\u2026\uff0c\u9019\u500b\u68af\u5b50\uff0c\u4ecb\u65bc\u8036\u548c\u83ef\u548c\u4eba\u4e2d\u9593\uff0c\u5c31\u662f\u4e2d\u4fdd\u3002\u2026\u795e\u7684\u4f7f\u8005\u4e0a\u53bb\u4e0b\u4f86\u5728\u4eba\u5b50\u8eab\u4e0a\u2026\uff0c\u4eba\u5b50\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6307\u8036\u7a4c\u81ea\u5df1\u3002\u5728\u9019\u88e1\uff0c\u8036\u7a4c\u4e5f\u628a\u7942\u7684\u8eab\u5206\u8b1b\u51fa\u4f86\u4e86\uff1a\u4f60\u5011\u8981\u770b\u5230\u4e00\u500b\u66f4\u5927\u7684\u4e8b\u2014\u2014\u6211\u5c31\u662f\u90a3\u500b\u68af\u5b50\uff0c\u5c31\u662f\u795e\u8207\u4eba\u4e2d\u9593\u7684\u4e2d\u4fdd\uff0c\u8b93\u795e\u7684\u4f7f\u8005\u53ef\u4ee5\u4e0a\u53bb\u3001\u4e0b\u4f86\u3002\u795e\u7684\u4f7f\u8005\u662f\u5929\u4f7f\uff0c\u4f46\u66f4\u6070\u7576\u7684\u89e3\u91cb\u662f\u6559\u6703\u88e1\u7684\u6bcf\u500b\u5f1f\u5144\u59ca\u59b9\u3002\u6211\u5011\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u53ef\u4ee5\u4e0d\u65b7\u5730\u5230\u5929\u7236\u90a3\u88e1\uff0c\u652f\u53d6\u529b\u91cf\u3001\u4f7f\u547d\uff1b\u53c8\u4e0d\u65b7\u5730\u4e0b\u4f86\uff0c\u628a\u7942\u7684\u529b\u91cf\u3001\u4f7f\u547d\u3001\u798f\u97f3\u50b3\u7d66\u5730\u4e0a\u7684\u4eba\u3002\u6211\u5011\u5fc5\u9808\u9760\u8457\u9019\u500b\u68af\u5b50\uff0c\u4e0d\u65b7\u5730\u8207\u4e3b\u76f8\u9023\uff0c\u9032\u5165\u9019\u500b\u4e16\u754c\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u5055\u4e00\u4f4d\u59ca\u59b9\u5916\u51fa\u7528\u9910\u3001\u8d70\u8d70\uff0c\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u611b\u3002\u9019\u4f4d\u59ca\u59b9\u4e5f\u662f\u4f4d\u300c\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u5fc3\u4e2d\u6c92\u6709\u8a6d\u8a50\u300d\uff0c\u96d6\u7136\u906d\u9047\u7a2e\u7a2e\u98a8\u6d6a\uff0c\u4f46\u7e3d\u662f\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u5766\u7136\u7121\u61fc\u4f86\u5c0b\u6c42\u795e\u3002\u52c7\u6562\u9762\u5c0d\uff0c\u52c7\u65bc\u8a8d\u932f\uff0c\u4e5f\u52c7\u65bc\u66f4\u65b0\u3002\u6211\u5011\u5728\u5206\u4eab\u4e2d\u7d93\u6b77\uff0c\u795e\u7684\u8a71\u8a9e\u4e00\u89e3\u958b\uff0c\u5c31\u53eb\u4eba\u5f97\u771f\u81ea\u7531\u3002\u800c\u9b54\u9b3c\u5c31\u662f\u7528\u5404\u7a2e\u7684\u6050\u5687\u3001\u63a7\u544a\u3001\u5b9a\u7f6a\u4f86\u8f44\u5236\u795e\u7684\u767e\u59d3\uff0c\u9664\u975e\u6211\u5011\u5b78\u6703\u62ff\u8d77\u795e\u8a71\u8a9e\u7576\u4f5c\u5c6c\u9748\u7684\u5175\u5668\u62b5\u64cb\u9b54\u9b3c\uff0c\u9b54\u9b3c\u5fc5\u8981\u9003\u8dd1\uff0c\u6211\u5011\u537b\u8981\u751f\u547d\u5f97\u52dd\u8207\u7a81\u7834\u66f4\u65b0\u3002\u552f\u9858\u795e\u7684\u767e\u59d3\u90fd\u80fd\u76f4\u63a5\u4f86\u5230\u4e3b\u7684\u9762\u524d\uff0c\u8207\u4e3b\u9762\u5c0d\u9762\uff0c\u6c92\u6709\u5047\u5192\u3001\u6c92\u6709\u865b\u507d\uff0c\u6c92\u6709\u5e15\u5b50\uff0c\u5728\u795e\u7684\u5149\u4e2d\u660e\u767d\u771f\u7406\uff0c\u5f97\u898b\u8036\u7a4c\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u81ea\u7531\u8207\u91cb\u653e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 1\uff1a43~51 1\uff1a43 \u53c8\u6b21\u65e5\uff0c\u8036\u7a4c\u60f3\u8981\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u9047\u898b\u8153\u529b\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f86\u8ddf\u5f9e\u6211\u5427\u3002\u300d 1\uff1a44 &#8230; <a title=\"2020 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a43~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a4351\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 1\uff1a43~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7547,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7499","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7499","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7499"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7547"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}