{"id":11305,"date":"2007-01-01T17:10:46","date_gmt":"2007-01-01T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11305"},"modified":"2022-05-17T04:50:30","modified_gmt":"2022-05-16T20:50:30","slug":"%e8%aa%b0%e5%8f%af%e4%bb%a5%e7%82%ba%e4%ba%ba%e6%96%bd%e6%b4%97%ef%bc%9f","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e8%aa%b0%e5%8f%af%e4%bb%a5%e7%82%ba%e4%ba%ba%e6%96%bd%e6%b4%97%ef%bc%9f\/","title":{"rendered":"\u8ab0\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\uff1f"},"content":{"rendered":"<p>\u8ab0\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\uff1f<br \/>\n\u8056\u7d93\u4e2d\u5c0d\u65bd\u6d17\u8005\u7684\u8cc7\u683c\uff0c\u53ea\u6709\u4e00\u8655\uff0c\u5c31\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\u7684\uff1a<br \/>\n\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\uff0c\u6240\u4ee5\u4f60\u5011\u8981\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u6211\u7684\u9580\u5f92\uff0c\u5949\u7236\u5b50\u8056\u9748\u7684\u540d\u7d66\u4ed6\u5011\u65bd\u6d17\uff01\u300d\uff08\u592a28\uff1a19~20\uff09<\/p>\n<p><span style=\"color: #ff6600;\">\u70ba\u4eba\u65bd\u6d17\uff0c\u662f\u9580\u5f92\u7684\u4e8b\u5de5\u4e4b\u4e00\uff0c\u53ea\u8981\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u90fd\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>\u7267\u5e2b\u50b3\u9053\u624d\u6709\u8cc7\u683c\u70ba\u4eba\u65bd\u6d17\uff0c\u771f\u7684\u55ce\uff1f<\/p>\n<p><span style=\"color: #ff6600;\">1. \u8036\u7a4c\u4e26\u6c92\u6709\u70ba\u4eba\u65bd\u6d17\uff0c\u800c\u662f\u4ed6\u7684\u9580\u5f92\u3002<\/span><br \/>\n\u7d044\uff1a1 \u4e3b\u77e5\u9053\u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u4ed6\u6536\u9580\u5f92\uff0c\u65bd\u6d17\uff0c\u6bd4\u7d04\u7ff0\u9084\u591a\uff0c\uff08<br \/>\n4\uff1a2 \u5176\u5be6\u4e0d\u662f\u8036\u7a4c\u89aa\u81ea\u65bd\u6d17\uff0c\u4e43\u662f\u4ed6\u7684\u9580\u5f92\u65bd\u6d17\uff0c\uff09<\/p>\n<p><span style=\"color: #ff6600;\">2. \u4fdd\u7f85\u5728\u54e5\u6797\u591a\u6559\u6703\u53ea\u8a18\u5f97\u70ba2\u500b\u4eba\u82071\u500b\u5bb6\u5ead\u65bd\u6d17\uff0c\u56e0\u70ba\u4ed6\u6015\u5225\u4eba\u9ad8\u8209\u4ed6\u7684\u540d\uff1a<\/span><br \/>\n\u6797\u524d1\uff1a14\u00a0 \u6211\u611f\u8b1d\u4e0a\u5e1d\uff0c\u9664\u4e86\u57fa\u5229\u53f8\u5e03\u4e26\u8a72\u7336\u4ee5\u5916\uff0c\u6211\u6c92\u6709\u7d66\u4f60\u5011\u4e00\u500b\u4eba\u65bd\u6d17<br \/>\n1\uff1a15 \u514d\u5f97\u6709\u4eba\u8aaa\uff0c\u4f60\u5011\u662f\u5949\u6211\u7684\u540d\u53d7\u6d17\u3002<br \/>\n1\uff1a16 \u6211\u4e5f\u7d66\u53f8\u63d0\u6cd5\u90a3\u5bb6\u65bd\u904e\u6d17\uff0c\u6b64\u5916\u7d66\u5225\u4eba\u65bd\u6d17\u6c92\u6709\uff0c\u6211\u537b\u8a18\u4e0d\u6e05\u3002<\/p>\n<p>\u9023\u8036\u7a4c\u548c\u4fdd\u7f85\u90fd\u4e0d\u60f3\u8981\u70ba\u4eba\u65bd\u6d17\uff0c\u90a3\u9ebc\u5230\u5e95\u662f\u8ab0\u5728\u70ba\u4eba\u65bd\u6d17\uff1f<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u6574\u672c\u4f7f\u5f92\u884c\u50b3\uff0c\u6bcf\u4e00\u500b\u53d7\u6d17\u7684\u898b\u8b49\uff0c\u5168\u90fd\u662f\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u5c07\u798f\u97f3\u50b3\u8b1b\u6e05\u695a\uff0c\u7576\u4e0b\u5c31\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\u3002\u6c92\u6709\u898b\u904e\u9700\u8981\u9694\u5e7e\u5929\uff0c\u5230\u53e6\u4e00\u500b\u5730\u65b9\uff0c\u8acb\u7279\u5225\u7684\u5c08\u696d\u4eba\u58eb\u4f86\u8655\u7406\u9019\u4e8b\u7684\uff01<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a<br \/>\n\u6d17\u79ae\u8ddf\u65bd\u6d17\u8005\u662f\u4e0d\u662f\u500b\u5fb7\u9ad8\u671b\u91cd\u7684\u7267\u5e2b\uff0c\u4e5f\u6c92\u6709\u95dc\u4fc2\u3002\u6d17\u79ae\u8ddf\u53d7\u6d17\u8005\u7684\u72c0\u6cc1\u6c92\u6709\u95dc\u4fc2\uff0c\u8ddf\u6d17\u79ae\u7684\u5100\u5f0f\u6c92\u6709\u95dc\u4fc2\uff0c\u8ddf\u65bd\u6d17\u8005\u7684\u8eab\u4efd\u4e5f\u6c92\u6709\u95dc\u4fc2\u3002\u4e0d\u4e00\u5b9a\u8981\u662f\u7267\u5e2b\u3001\u4e3b\u6559\u6216\u8ab0\u624d\u6709\u679c\u6548\u3002\u7576\u7136\u6211\u5011\u53c8\u8aaa\uff0c\u6559\u6703\u6709\u6559\u6703\u7684\u898f\u77e9\uff0c\u6709\u7684\u6559\u6703\u4e00\u5b9a\u8981\u7267\u5e2b\u624d\u80fd\u65bd\u6d17\uff0c\u6211\u5011\u5c31\u7167\u8457\u53bb\u505a\u3002<\/p>\n<p>\u800c\u4e14\uff0c\u8ddf\u65bd\u6d17\u8005\u7684\u4fe1\u4ef0\u4e5f\u6c92\u6709\u95dc\u4fc2\u3002\u9019\u7279\u5225\u53c8\u662f\u5967\u53e4\u65af\u4e01\u5728\u8ddf\u5176\u4ed6\u7570\u7aef\u722d\u6230\u6642\u7522\u751f\u7684\u554f\u984c\u3002\u7e3d\u662f\u56de\u5230\u6700\u57fa\u672c\u7684\u4e00\u9ede\u4f60\u5c31\u77e5\u9053\u6211\u5728\u8b1b\u4ec0\u9ebc\uff0c\u5c31\u662f\u6211\u5011\u5f97\u6551\u5b8c\u5168\u9760\u8457\u6069\u5178\uff0c\u5982\u679c\u5b8c\u5168\u9760\u8457\u6069\u5178\uff0c\u6d17\u79ae\u4e0d\u904e\u662f\u500b\u6069\u5178\u7684\u53cd\u61c9\uff0c\u90a3\u9ebc\u7576\u7136\u65bd\u6d17\u8005\u600e\u9ebc\u6a23\u5c31\u4e0d\u91cd\u8981\u4e86\u3002\u6240\u4ee5\uff0c\u82e5\u4f60\u7576\u5e74\u662f\u7cca\u91cc\u7cca\u5857\u6642\u5019\u53d7\u7684\u6d17\uff0c\u6c92\u6709\u95dc\u4fc2\uff0c\u4f60\u4eca\u5929\u4e0d\u7cca\u5857\u4e86\u55ce\uff1f\u4f60\u4ee5\u70ba\u4f60\u7684\u7cca\u5857\u80fd\u53eb\u4f60\u5f97\u6551\u55ce\uff1f\u6c92\u6709\uff0c\u7576\u5e74\u4f60\u7cca\u91cc\u7cca\u5857\uff0c\u4eca\u5929\u5728\u795e\u773c\u524d\u9084\u662f\u7cca\u91cc\u7cca\u5857\u7684\uff0c\u4f60\u4e0d\u662f\u56e0\u70ba\u4f60\u7684\u77e5\u8b58\u5c31\u53ef\u4ee5\u53eb\u4f60\u5f97\u6551\u3002\u4f60\u7576\u6642\u4ec0\u9ebc\u90fd\u4e0d\u77e5\u9053\uff0c\u73fe\u5728\u77e5\u9053\u4e86\uff0c\u4f60\u73fe\u5728\u77e5\u9053\u5f97\u5920\u591a\u53eb\u4f60\u5f97\u6551\u55ce\uff1f\u4e0d\u884c\uff0c\u4f60\u77e5\u9053\u5f97\u518d\u591a\u4e5f\u4e0d\u80fd\u53eb\u4f60\u5f97\u6551\u3002\u300c\u6211\u7576\u6642\u9084\u5728\u72af\u7f6a\u300d\uff0c\u4f60\u73fe\u5728\u4e0d\u72af\u7f6a\u4e86\u55ce\uff1f\u4f60\u8981\u4e0d\u72af\u7f6a\u624d\u80fd\u53d7\u6d17\u7684\u8a71\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u53d7\u6d17\u4e86\u3002\u6240\u4ee5\u8ddf\u53d7\u6d17\u8005\u7684\u72c0\u6cc1\u6c92\u6709\u95dc\u4fc2\uff0c\u8ddf\u65bd\u6d17\u8005\u7684\u72c0\u6cc1\u4e5f\u6c92\u6709\u95dc\u4fc2\u3002<\/p>\n<p>\u6211\u7684\u610f\u601d\u5c31\u662f\uff0c\u9019\u662f\u795e\u7684\u6069\u5178\uff0c\u4eba\u5bb6\u53ea\u662f\u628a\u6c34\u6492\u5728\u4f60\u8eab\u4e0a\uff0c\u8aaa\u300c\u6211\u5949\u7236\u3001\u5b50\u3001\u8056\u9748\u7684\u540d\u7d66\u4f60\u65bd\u6d17\u300d\uff0c\u8ab0\u90fd\u53ef\u4ee5\u505a\u9019\u4e8b\uff0c\u6240\u4ee5\u8ddf\u65bd\u6d17\u8005\u7684\u8eab\u4efd\u6c92\u6709\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8ab0\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\uff1f \u8056\u7d93\u4e2d\u5c0d\u65bd\u6d17\u8005\u7684\u8cc7\u683c\uff0c\u53ea\u6709\u4e00\u8655\uff0c\u5c31\u662f\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\u7684\uff1a \u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\uff0c\u6240\u4ee5\u4f60 &#8230; <a title=\"\u8ab0\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\uff1f\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e8%aa%b0%e5%8f%af%e4%bb%a5%e7%82%ba%e4%ba%ba%e6%96%bd%e6%b4%97%ef%bc%9f\/\" aria-label=\"Read more about \u8ab0\u53ef\u4ee5\u70ba\u4eba\u65bd\u6d17\uff1f\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11336,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11305","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2008\/01\/man-417583_1920.jpg?fit=573%2C860&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11305","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11305"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11305\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11336"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11305"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11305"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11305"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}