{"id":3022,"date":"2017-03-19T12:55:45","date_gmt":"2017-03-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3022"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a1~8<br \/>\n18\uff1a1 \u8036\u7a4c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u662f\u8981\u4eba\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u3002<br \/>\n18\uff1a2 \u8aaa\uff1a\u67d0\u57ce\u88cf\u6709\u4e00\u500b\u5b98\uff0c\u4e0d\u61fc\u6015\u795e\uff0c\u4e5f\u4e0d\u5c0a\u91cd\u4e16\u4eba\u3002<br \/>\n18\uff1a3 \u90a3\u57ce\u88cf\u6709\u500b\u5be1\u5a66\uff0c\u5e38\u5230\u4ed6\u90a3\u88cf\uff0c\u8aaa\uff1a\u6211\u6709\u4e00\u500b\u5c0d\u982d\uff0c\u6c42\u4f60\u7d66\u6211\u4f38\u5bc3\u3002<br \/>\n18\uff1a4 \u4ed6\u591a\u65e5\u4e0d\u51c6\uff0c\u5f8c\u4f86\u5fc3\u88cf\u8aaa\uff1a\u6211\u96d6\u4e0d\u61fc\u6015\u795e\uff0c\u4e5f\u4e0d\u5c0a\u91cd\u4e16\u4eba\uff0c<br \/>\n18\uff1a5 \u53ea\u56e0\u9019\u5be1\u5a66\u7169\u64fe\u6211\uff0c\u6211\u5c31\u7d66\u5979\u4f38\u5bc3\u5427\uff0c\u514d\u5f97\u5979\u5e38\u4f86\u7e8f\u78e8\u6211!<br \/>\n18\uff1a6 \u4e3b\u8aaa\uff1a\u4f60\u5011\u807d\u9019\u4e0d\u7fa9\u4e4b\u5b98\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n18\uff1a7 \u795e\u7684\u9078\u6c11\u665d\u591c\u547c\u7c72\u4ed6\uff0c\u4ed6\u7e31\u7136\u70ba\u4ed6\u5011\u5fcd\u4e86\u591a\u6642\uff0c\u8c48\u4e0d\u7d42\u4e45\u7d66\u4ed6\u5011\u4f38\u5bc3\u55ce?<br \/>\n18\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u5feb\u5feb\u5730\u7d66\u4ed6\u5011\u4f38\u5bc3\u4e86\u3002\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce?<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u5feb\u5feb\u5730\u7d66\u4ed6\u5011\u4f38\u51a4\u4e86\u3002\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5728\u8056\u7d93\u88cf\u9762\u6559\u5c0e\u6211\u5011\u5f88\u591a\u7684\u4e8b\u60c5\uff0c\u5982\u679c\u7d93\u904e\u9ed8\u60f3\uff0c\u5c31\u6703\u767c\u73fe\u5be6\u5728\u662f\u5f88\u591a\u4e0d\u5408\u60c5\u7406\u7684\u5730\u65b9\uff0c\u4e5f\u6709\u5f88\u591a\u5be6\u5728\u53eb\u4eba\u611f\u89ba\u4fe1\u5f97\u8036\u7a4c\u662f\u4e00\u4ef6\u5f88\u8f9b\u82e6\u5f88\u4e0d\u5bb9\u6613\u7684\u4e8b\uff0c\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u7684\u79b1\u544a\u5c31\u80fd\u8336\u80fd\u4f38\u624b\u3001\u98ef\u4f86\u5f35\u53e3\uff0c\u53cd\u800c\u662f\u8981\u78e8\u6389\u6211\u5011\u7f6a\u60e1\u7684\u672c\u6027\uff0c\u71ac\u7df4\u51fa\u5929\u570b\u5b50\u6c11\u65b0\u7684\u54c1\u683c\u3002\u4eca\u5929\u7d93\u6587\u8036\u7a4c\u53c8\u8209\u500b\u6bd4\u55bb\u6559\u5c0e\u9580\u5f92\u79b1\u544a\uff0c\u8036\u7a4c\u7adf\u628a\u5929\u7236\u5f62\u5bb9\u6210\u4e0d\u7fa9\u7684\u5b98\uff0c\u6211\u5011\u88ab\u5f62\u5bb9\u6210\u5be1\u5a66\uff0c\u8981\u4e00\u76f4\u4e00\u76f4\u4e0d\u65b7\u7684\u547c\u6c42\u5929\u7236\u66ff\u6211\u5011\u4f38\u51a4\uff0c\u89e3\u6c7a\u6211\u5011\u7684\u75db\u82e6\uff0c\u76f4\u5230\u6210\u5c31\u70ba\u6b62\u3002\u9019\u88cf\u7684\u91cd\u9ede\u662f\uff1a<\/p>\n<p>1. \u8036\u7a4c\u6307\u51fa\u6211\u5011\u5c31\u50cf\u7121\u501a\u7121\u9760\u7684\u7aae\u5be1\u5a66\u4e00\u6a23\uff0c\u9664\u4e86\u6c42\u9760\u5929\u7236\uff0c\u6211\u5011\u6c92\u6709\u7b2c\u4e8c\u689d\u8def\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5168\u5fc3\u5168\u529b\u79b1\u544a\u3002\u9019\u5c31\u50cf\u5289\u5099\u4e09\u9867\u8305\u8606\u3001\u6216\u662f\u62dc\u5e2b\u5b78\u85dd\u8dea\u4e86\u5e7e\u5929\u5e7e\u591c\u4e0d\u6210\u529f\u7d55\u4e0d\u8d77\u4f86\u7684\u611f\u89ba\u4e00\u6a23\u3002\u6211\u5011\u4e0d\u80fd\u79b1\u544a\u6c92\u6709\u7528\u5c31\u6c23\u5f97\u4e0d\u60f3\u79b1\u544a\uff0c\u4e5f\u4e0d\u80fd\u5148\u5230\u8655\u627e\u4eba\u5e6b\u5fd9\uff0c\u6700\u5f8c\u6c92\u6709\u7528\u624d\u60f3\u5230\u4e0a\u5e1d\uff0c\u9019\u90fd\u4e0d\u662f\u7aae\u5be1\u5a66\u61c9\u6709\u7684\u5fc3\u614b\uff0c\u4e5f\u4e0d\u662f\u6211\u5011\u79b1\u544a\u61c9\u6709\u7684\u614b\u5ea6\u3002\u6211\u5011\u7684\u614b\u5ea6\u662f\uff0c\u9664\u795e\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\u3001\u5225\u7121\u76fc\u671b\u3002\u300c\u7962\u4e0d\u7d66\u6211\u795d\u798f\uff0c\u6211\u4fbf\u4e0d\u8b93\u7962\u8d70\u300d\u7684\u5805\u6301\u5230\u5e95\u3002<\/p>\n<p>2. \u7576\u6211\u5011\u5411\u5929\u7236\u79b1\u544a\u7684\u6642\u5019\uff0c\u8036\u7a4c\u8aaa\u6709\u6642\u5019\u5929\u7236\u7c21\u76f4\u5c31\u50cf\u4e0d\u7fa9\u7684\u5b98\u4e00\u6a23\uff0c\u4e00\u76f4\u803d\u5ef6\uff0c\u4e00\u76f4\u6c92\u6709\u6210\u5c31\uff0c\u800c\u4e14\u8aaa\u9019\u662f\u300c\u6545\u610f\u300d\u7684\u3002\u70ba\u4e86\u662f\u8981\u8003\u9a57\u5851\u9020\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u662f\u5426\u5805\u6301\u5230\u5e95\u3002\u539f\u4f86\u4fe1\u5fc3\u7684\u79b1\u544a\uff0c\u5c0d\u5929\u7236\u800c\u8a00\uff0c\u5c31\u662f\u300c\u5805\u6301\u5230\u5e95\u300d\u7684\u79b1\u544a\uff0c\u4e5f\u5c31\u662f\u5805\u6301\u5230\u5929\u7236\u6210\u5c31\u7684\u79b1\u544a\uff0c\u5929\u7236\u8aaa\u4e00\u5b9a\u6703\u6210\u5c31\u7684\uff0c\u4f46\u662f\u7942\u4e0d\u4f46\u6210\u5c31\u79b1\u544a\uff0c\u4e5f\u8981\u8b93\u6211\u5011\u5b78\u6703\u8b19\u5351\uff08\u8a8d\u77e5\u81ea\u5df1\u539f\u4f86\u662f\u500b\u7aae\u5be1\u5a66\uff09\uff0c\u4ee5\u53ca\u5168\u5fc3\u5168\u610f\u5805\u6301\u4fe1\u9760\u79b1\u544a\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>3. \u9019\u88cf\u6c92\u6709\u8b1b\u5230\uff0c\u4f46\u662f\u5225\u7684\u7d93\u6587\u6709\u63d0\u5230\u7684\uff0c\u6211\u5011\u5805\u6301\u5230\u5e95\u7684\u79b1\u544a\uff0c\u662f\u70ba\u4e86\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e5f\u662f\u7167\u8457\u795e\u7684\u61c9\u8a31\uff0c\u4e5f\u662f\u7b26\u5408\u795e\u7684\u5fc3\u610f\uff0c\u6216\u662f\u6c42\u4e0a\u5e1d\u70ba\u6211\u5011\u4f38\u51a4\uff08\u53d7\u58d3\u5236\u53d7\u75db\u82e6\uff09\u2026\u3002\u800c\u4e0d\u662f\u70ba\u4e86\u79c1\u617e\u5805\u6301\u5230\u5e95\u7684\u79b1\u544a\uff0c\u9019\u662f\u6709\u5206\u5225\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u53bb\u4e00\u4f4d\u59ca\u59b9\u5bb6\u70ba\u7236\u89aa\u8207\u963f\u59e8\u65bd\u6d17\u3002\u9019\u4f4d\u59ca\u59b9\u50b3\u798f\u97f3\u7d66\u5bb6\u4eba\u4e26\u4e14\u79b1\u544a\u4e86\u5f88\u4e45\uff0c\u672c\u4f86\u7236\u89aa\u53bb\u5e74\u8981\u65bd\u6d17\u7684\u5f8c\u4f86\u53c8\u56e0\u6545\u62d6\u5ef6\uff0c\u76f4\u5230\u6700\u8fd1\u53c8\u4e00\u76f4\u7d93\u6b77\u795e\u7684\u4fe1\u5be6\uff0c\u53c8\u6c7a\u5b9a\u8981\u53d7\u6d17\u4e86\u3002\u59ca\u59b9\u7684\u898b\u8b49\u5c31\u662f\u8981\u983c\u8457\u963f\u7238\u7236\u70ba\u5979\u4f86\u6210\u5c31\u5408\u795e\u5fc3\u610f\u7684\u61c9\u8a31\uff0c\u9019\u4e5f\u662f\u6211\u8981\u5b78\u7fd2\u7684\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 18\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u5feb\u5feb\u5730\u7d66\u4ed6\u5011\u4f38\u51a4\u4e86\u3002\u7136\u800c\uff0c\u4eba\u5b50\u4f86\u7684\u6642\u5019\uff0c\u9047\u5f97\u898b\u4e16\u4e0a\u6709\u4fe1\u5fb7\u55ce\uff1f<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u79b1\u544a\u7684\u614b\u5ea6\uff0c\u61c9\u8a72\u5b78\u7fd2\u50cf\u7aae\u5be1\u5a66\u4e00\u6a23\u662f\u7121\u501a\u7121\u9760\uff0c\u767c\u73fe\u53ea\u6709\u4e0a\u5e1d\u80fd\u5920\u62ef\u6551\uff0c\u6240\u4ee5\u5fc5\u9808\u6b7b\u7e8f\u721b\u6253\uff0c\u76f4\u5230\u5805\u6301\u79b1\u544a\u5230\u5929\u7236\u6210\u5c31\u70ba\u6b62\u3002\u6c42\u5929\u7236\u8b93\u6211\u5011\u660e\u767d\u7962\u7684\u65e8\u610f\u3001\u7962\u7684\u61c9\u8a31\u3001\u4e26\u4e14\u8b93\u6211\u5011\u5b78\u6703\u5805\u6301\u4e0d\u653e\u68c4\u7684\u79b1\u544a\u614b\u5ea6\uff0c\u6211\u5011\u76f8\u4fe1\uff0c\u79b1\u544a\u8499\u61c9\u5141\u9084\u662f\u5176\u6b21\uff0c\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u5728\u9019\u500b\u904e\u7a0b\u4e4b\u4e2d\uff0c\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u66f4\u6df1\u7684\u501a\u9760\u7962\uff0c\u66f4\u5805\u6301\u7684\u4fe1\u9760\u7962\uff0c\u8b1d\u8b1d\u5929\u7236\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a1~8 18\uff1a1 \u8036\u7a4c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u662f\u8981\u4eba\u5e38\u5e38\u79b1\u544a\uff0c\u4e0d\u53ef\u7070\u5fc3\u3002 18\uff1a2 \u8aaa\uff1a\u67d0\u57ce\u88cf\u6709\u4e00\u500b\u5b98\uff0c\u4e0d &#8230; <a title=\"2017 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3106,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3022","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3022","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3022"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3022\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3106"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3022"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3022"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3022"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}