{"id":14189,"date":"2023-05-17T00:00:55","date_gmt":"2023-05-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14189"},"modified":"2023-05-17T08:15:17","modified_gmt":"2023-05-17T00:15:17","slug":"2023-05-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 05 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a1~8<br \/>\n19\uff1a1 \u6709\u4eba\u544a\u8a34\u7d04\u62bc\u8aaa\uff1a\u300c\u738b\u70ba\u62bc\u6c99\u9f8d\u54ed\u6ce3\u60b2\u54c0\u3002\u300d<br \/>\n19\uff1a2 \u773e\u6c11\u807d\u8aaa\u738b\u70ba\u4ed6\u5152\u5b50\u6182\u6101\uff0c\u4ed6\u5011\u5f97\u52dd\u7684\u6b61\u6a02\u537b\u8b8a\u6210\u60b2\u54c0\u3002<br \/>\n19\uff1a3 \u90a3\u65e5\u773e\u6c11\u6697\u6697\u5730\u9032\u57ce\uff0c\u5c31\u5982\u6557\u9663\u9003\u8dd1\u3001\u615a\u6127\u7684\u6c11\u4e00\u822c\u3002<br \/>\n19\uff1a4 \u738b\u8499\u8457\u81c9\uff0c\u5927\u8072\u54ed\u865f\u8aaa\uff1a\u300c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u62bc\u6c99\u9f8d\uff0c\u6211\u5152\uff0c\u6211\u5152\u554a\uff01\u300d<br \/>\n19\uff1a5 \u7d04\u62bc\u9032\u53bb\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u4f7f\u4f60\u4e00\u5207\u50d5\u4eba\u81c9\u9762\u615a\u6127\u4e86\uff01\u4ed6\u5011\u4eca\u65e5\u6551\u4e86\u4f60\u7684\u6027\u547d\u548c\u4f60\u5152\u5973\u59bb\u59be\u7684\u6027\u547d\uff0c<br \/>\n19\uff1a6 \u4f60\u537b\u611b\u90a3\u6068\u4f60\u7684\u4eba\uff0c\u6068\u90a3\u611b\u4f60\u7684\u4eba\u3002\u4f60\u4eca\u65e5\u660e\u660e\u5730\u4e0d\u4ee5\u5c07\u5e25\u3001\u50d5\u4eba\u70ba\u5ff5\u3002\u6211\u4eca\u65e5\u770b\u660e\uff0c\u82e5\u62bc\u6c99\u9f8d\u6d3b\u8457\uff0c\u6211\u5011\u90fd\u6b7b\u4ea1\uff0c\u4f60\u5c31\u559c\u6085\u4e86\u3002<br \/>\n19\uff1a7 \u73fe\u5728\u4f60\u7576\u51fa\u53bb\uff0c\u5b89\u6170\u4f60\u50d5\u4eba\u7684\u5fc3\u3002\u6211\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff1a\u4f60\u82e5\u4e0d\u51fa\u53bb\uff0c\u4eca\u591c\u5fc5\u7121\u4e00\u4eba\u8207\u4f60\u540c\u5728\u4e00\u8655\uff1b\u9019\u798d\u60a3\u5c31\u6bd4\u4f60\u5f9e\u5e7c\u5e74\u5230\u5982\u4eca\u6240\u906d\u7684\u66f4\u751a\uff01\u300d<br \/>\n19\uff1a8 \u65bc\u662f\u738b\u8d77\u4f86\uff0c\u5750\u5728\u57ce\u9580\u53e3\u3002\u773e\u6c11\u807d\u8aaa\u738b\u5750\u5728\u57ce\u9580\u53e3\uff0c\u5c31\u90fd\u5230\u738b\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 19\uff1a7 \u73fe\u5728\u4f60\u7576\u51fa\u53bb\uff0c\u5b89\u6170\u4f60\u50d5\u4eba\u7684\u5fc3\u3002\u6211\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff1a\u4f60\u82e5\u4e0d\u51fa\u53bb\uff0c\u4eca\u591c\u5fc5\u7121\u4e00\u4eba\u8207\u4f60\u540c\u5728\u4e00\u8655\uff1b\u9019\u798d\u60a3\u5c31\u6bd4\u4f60\u5f9e\u5e7c\u5e74\u5230\u5982\u4eca\u6240\u906d\u7684\u66f4\u751a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u5927\u885b\u70ba\u5152\u5b50\u62bc\u6c99\u9f8d\u4e4b\u6b7b\u75db\u4e0d\u6b32\u751f\uff0c\u751a\u81f3\u60f3\u8981\u4ee3\u5152\u53d7\u6b7b\uff1a\u300c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u5152\uff0c\u6211\u5152\u62bc\u6c99\u9f8d\u554a\uff01\u6211\u6068\u4e0d\u5f97\u66ff\u4f60\u6b7b\uff0c\u62bc\u6c99\u9f8d\u554a\uff0c\u6211\u5152\uff01\u6211\u5152\uff01\u300d\uff0818\uff1a33\uff09\u9019\u662f\u4eba\u4e4b\u5e38\u60c5\uff0c\u5728\u6240\u96e3\u514d\u3002\u4f46\u662f\u7576\u60c5\u7dd2\u5931\u63a7\uff0c\u5931\u53bb\u7406\u6027\uff0c\u53c8\u4e0d\u80fd\u670d\u5728\u8056\u9748\u638c\u7ba1\u7684\u300c\u9748\u6027\u300d\u4e4b\u4e0b\u6642\uff0c\u9019\u5c31\u5371\u96aa\u4e86\u3002\u7576\u521d\u5927\u885b\u8207\u62d4\u793a\u5df4\u751f\u7684\u5b69\u5b50\u6b7b\u4e86\uff0c\u5927\u885b\u4e00\u958b\u59cb\u75db\u82e6\u54c0\u54ed\u3001\u4fef\u4f0f\u7981\u98df\uff0c\u5411\u795e\u79b1\u544a\u3002\u76f4\u5230\u795e\u628a\u5b69\u5b50\u63a5\u8d70\uff0c\u5927\u885b\u53ef\u4ee5\u99ac\u4e0a\u6536\u62fe\u60c5\u7dd2\uff0c\u6062\u5fa9\u6b63\u5e38\u751f\u6d3b\uff0c\u9019\u4ee3\u8868\u4ed6\u6709\u975e\u5e38\u6210\u719f\u7684\u9748\u6027\u751f\u547d\uff0c\u80fd\u5920\u8b93\u81ea\u5df1\u7684\u601d\u60f3\u8207\u60c5\u611f\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u300c\u5c6c\u8089\u9ad4\u3001\u4e0d\u53d7\u63a7\u5236\u300d\u7684\u5149\u666f\u3002\u53ef\u5982\u4eca\u6b7b\u4e86\u62bc\u6c99\u9f8d\uff0c\u537b\u5b8c\u5168\u5931\u63a7\uff0c\u751a\u81f3\u5371\u6025\u570b\u5bb6\u5b89\u5168\uff1a<br \/>\n\u4e00\u3001\u773e\u6c11\u5f97\u52dd\u7684\u6b61\u6a02\u537b\u8b8a\u6210\u60b2\u54c0\uff08v2\uff09<br \/>\n\u4e8c\u3001\u773e\u6c11\u5c31\u5982\u6557\u9663\u9003\u8dd1\u3001\u615a\u6127\u7684\u6c11\u4e00\u822c\uff08v3\uff09<\/p>\n<p>\u5176\u5be6\u9019\u8a71\u4e0d\u50c5\u9069\u7528\u5728\u90a3\u4e9b\u652f\u6301\u5927\u885b\u7684\u767e\u59d3\u8ecd\u5175\u8eab\u4e0a\uff0c\u4e5f\u540c\u6a23\u9069\u7528\u5728\u795e\u7684\u8eab\u4e0a\u3002\u56e0\u70ba\u795e\u540c\u6a23\u662f\u7ad9\u5728\u5927\u885b\u9019\u4e00\u908a\uff0c\u800c\u4e14\u66f4\u662f\u795e\u5e6b\u52a9\u5927\u885b\u6253\u8d0f\u52dd\u4ed7\uff0c\u4e5f\u662f\u795e\u7684\u65e8\u610f\u5141\u8a31\u62bc\u6c99\u9f8d\u81ea\u53d6\u6ec5\u4ea1\u3002\u795e\u7684\u516c\u7fa9\uff1a\u300c\u8036\u548c\u83ef\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e26\u6709\u8c50\u76db\u7684\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u548c\u904e\u72af\uff1b\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\u3002 \u300d\uff08\u6c1114\uff1a18\uff09\u62bc\u6c99\u9f8d\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u4e0d\u80af\u6094\u6539\uff0c\u8207\u5927\u885b\u9858\u610f\u8b19\u5351\u6094\u6539\uff0c\u63a5\u53d7\u7ba1\u6559\u5b8c\u5168\u4e0d\u540c\u3002\u56e0\u70ba\u4e0d\u80af\u6094\u6539\u7684\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff0c\u5982\u540c\u6383\u7f85\u4e00\u6a23\u3002\u5927\u885b\u7684\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u4e26\u4e0d\u8868\u793a\u4ed6\u4e00\u76f4\u662f\u4e00\u500b\u5b8c\u7f8e\u7684\u4eba\uff0c\u800c\u662f\u8868\u73fe\u5728\u4ed6\u7e3d\u662f\u9858\u610f\u5f88\u5feb\u7684\u771f\u5be6\u6094\u6539\uff0c\u63a5\u53d7\u795e\u7684\u7ba1\u6559\u5851\u9020\uff0c\u8ffd\u6c42\u6210\u70ba\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002\u56e0\u6b64\u5927\u885b\u9677\u5728\u60c5\u7dd2\u7684\u75db\u82e6\u4e2d\uff0c\u5982\u679c\u4e00\u76f4\u4e0d\u80af\u8d70\u51fa\u4f86\uff0c\u5176\u5be6\u4e5f\u662f\u5728\u6575\u64cb\u795e\u7684\u65e8\u610f\u3002\u9019\u8b93\u6211\u60f3\u5230\u6709\u5e7e\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u56e0\u70ba\u4e00\u76f4\u751f\u6c23\u795e\u6c92\u6709\u91ab\u6cbb\u4ed6\u5011\u7684\u7236\u6bcd\uff0c\u7576\u7236\u6bcd\u4e0d\u5e78\u75c5\u4ea1\uff0c\u4ed6\u5011\u6700\u5f8c\u5c31\u9060\u96e2\u795e\uff0c\u751a\u81f3\u6709\u4eba\u56de\u53bb\u62dc\u5076\u50cf\u4e86\u3002\u4eba\u53ef\u4ee5\u70ba\u5bb6\u4eba\u4e0d\u5e78\u7684\u906d\u9047\u60b2\u50b7\u96e3\u904e\uff0c\u4f46\u4e0d\u61c9\u9677\u6eba\u5176\u4e2d\u4e0d\u53ef\u81ea\u62d4\uff0c\u9084\u662f\u61c9\u8a72\u8981\u4f7f\u81ea\u5df1\u7684\u601d\u60f3\u60c5\u611f\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff0c\u7e7c\u7e8c\u4e0d\u65b7\u8ddf\u96a8\u795e\u904e\u4e00\u751f\u7684\u5e74\u65e5\u3002<\/p>\n<p>\uff082\uff09\u9084\u597d\u9019\u6642\u5019\u7d04\u62bc\u8df3\u51fa\u4f86\uff0c\u63d0\u51fa\u667a\u6167\u7684\u8acd\u8a00\uff1a<br \/>\n\u4e00\u3001\u8cac\u5099\u5927\u885b\u7684\u53cd\u61c9\uff0c\u8868\u73fe\u51fa\u2014\u300c\u4f60\u537b\u611b\u90a3\u6068\u4f60\u7684\u4eba\uff0c\u6068\u90a3\u611b\u4f60\u7684\u4eba\uff0c\u2026\u4f60\u4eca\u65e5\u660e\u660e\u5730\u4e0d\u4ee5\u5c07\u5e25\u3001\u50d5\u4eba\u70ba\u5ff5\u3002\u6211\u4eca\u65e5\u770b\u660e\uff0c\u82e5\u62bc\u6c99\u9f8d\u6d3b\u8457\uff0c\u6211\u5011\u90fd\u6b7b\u4ea1\uff0c\u4f60\u5c31\u559c\u6085\u4e86\u3002\u300d\uff08v6\uff09<\/p>\n<p>\u4e8c\u3001\u63d0\u51fa\u89e3\u6c7a\u65b9\u6848\uff1a\u300c\u73fe\u5728\u4f60\u7576\u51fa\u53bb\uff0c\u5b89\u6170\u4f60\u50d5\u4eba\u7684\u5fc3\u3002\u6211\u6307\u8457\u8036\u548c\u83ef\u8d77\u8a93\uff1a\u4f60\u82e5\u4e0d\u51fa\u53bb\uff0c\u4eca\u591c\u5fc5\u7121\u4e00\u4eba\u8207\u4f60\u540c\u5728\u4e00\u8655\uff1b\u9019\u798d\u60a3\u5c31\u6bd4\u4f60\u5f9e\u5e7c\u5e74\u5230\u5982\u4eca\u6240\u906d\u7684\u66f4\u751a\uff01\u300d\uff08v7\uff09<\/p>\n<p>\u7d04\u62bc\u96d6\u7136\u540c\u6a23\u4e0d\u656c\u754f\u795e\uff0c\u8caa\u6200\u6b0a\u52e2\u53c8\u6709\u91ce\u5fc3\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u53ef\u4ee5\u4f7f\u7528\u4ed6\u7684\u667a\u6167\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002\u7d04\u62bc\u9019\u756a\u56b4\u53b2\u7684\u8a71\u7d42\u65bc\u628a\u5927\u885b\u559a\u9192\uff0c\u65bc\u662f\u4ed6\u8d77\u4f86\uff0c\u5750\u5728\u57ce\u9580\u53e3\u3002\u6709\u4eba\u544a\u8a34\u773e\u8ecd\u5175\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u738b\u5750\u5728\u57ce\u9580\u53e3\u3002\u300d\u773e\u8ecd\u5175\u624d\u6709\u9762\u76ee\u5230\u738b\u7684\u9762\u524d\uff0819\uff1a8\uff09\u3002\u9019\u6642\u7d93\u6587\u627f\u63a518:17\u6709\u95dc\u652f\u6301\u62bc\u6c99\u9f8d\u7684\u4ee5\u8272\u5217\u6c11\u9003\u8dd1\uff0c\u7e7c\u7e8c\u63cf\u8ff0\u300c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u5df2\u7d93\u9003\u8dd1\uff0c\u5404\u56de\u81ea\u5df1\u7684\u5e33\u68da\u53bb\u4e86\u3002\u300d\u4e00\u5834\u5167\u4e82\u7684\u5371\u6a5f\u5230\u9019\u6642\u624d\u7b97\u662f\u771f\u6b63\u5730\u5e73\u5fa9\u4e0b\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u5728\u62bc\u6c99\u9f8d\u7684\u4e8b\u4e0a\uff0c\u8b93\u6211\u5011\u770b\u898b\u4ed6\u7684\u601d\u60f3\u3001\u60c5\u611f\u3001\u9748\u6027\u5168\u90fd\u51fa\u4e86\u554f\u984c\uff0c\u5b8c\u5168\u8d70\u6a23\uff0c\u4e0d\u80fd\u4f0f\u5728\u8056\u9748\u8207\u771f\u7406\u4e4b\u4e0b\uff0c\u53cd\u800c\u5fb9\u5e95\u8b8a\u6210\u4e86\u4e00\u500b\u300c\u5c6c\u8089\u9ad4\u300d\uff08\u8001\u6211\u638c\u6b0a\uff09\u7684\u4eba\u3002\u5728\u601d\u60f3\u4e0a\uff0c\u5927\u885b\u6c92\u6709\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u6559\u5c0e\u81ea\u5df1\u7684\u5152\u5973\uff1b\u5728\u60c5\u611f\u4e0a\uff0c\u5927\u885b\u59cb\u7d42\u6d3b\u5728\u60c5\u7dd2\u5316\u7684\u751f\u6c23\u3001\u96e3\u904e\uff0c\u6216\u662f\u51b7\u6f20\uff1b\u5728\u610f\u5fd7\u7684\u884c\u52d5\u4e0a\uff0c\u5927\u885b\u4e26\u6c92\u6709\u884c\u4f7f\u7236\u89aa\u7684\u6b0a\u67c4\u7ba1\u6559\u5b69\u5b50\u7684\u932f\u8aa4\uff0c\u537b\u4efb\u6191\u4ed6\u5011\u4e00\u932f\u518d\u932f\uff0c\u6700\u7d42\u5e36\u4f86\u6ec5\u4ea1\uff1b\u5728\u9748\u6027\u4e0a\uff0c\u5927\u885b\u5728\u5bb6\u5ead\u6559\u990a\u4e0a\uff0c\u6c92\u6709\u670d\u5728\u300c\u8056\u7d93\u771f\u7406\u8207\u8056\u9748\u7684\u6cbb\u7406\u4e4b\u4e0b\u300d\uff0c\u6c92\u6709\u628a\u5152\u5973\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u8207\u65e8\u610f\u9762\u524d\uff0c\u9023\u81ea\u5df1\u7684\u9748\u6027\u4e5f\u8352\u8154\u8d70\u677f\uff0c\u6beb\u7121\u898b\u8b49\u3002\u9020\u6210\u5152\u5b50\u7684\u6b7b\u4ea1\u8207\u570b\u5bb6\u7684\u5371\u6a5f\uff0c\u5c31\u662f\u5927\u885b\u5931\u63a7\u6240\u7d50\u51fa\u7684\u300c\u679c\u5b50\u300d\u3002\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u4e0d\u96e2\u4e0d\u68c4\uff0c\u7ba1\u6559\u4e4b\u8def\u96d6\u7136\u6f2b\u9577\u75db\u82e6\uff0c\u4f46\u662f\u795e\u4e26\u6c92\u6709\u5ee2\u6389\u5927\u885b\uff0c\u4ecd\u7d00\u5ff5\u8207\u5927\u885b\u6240\u7acb\u7684\u7d04\uff0c\u4e5f\u900f\u904e\u300c\u7ba1\u6559\u7684\u6756\u300d\u4e00\u76f4\u7d66\u5927\u885b\u6642\u9593\u8207\u6a5f\u6703\u6210\u9577\uff0c\u5373\u4f7f\u66ab\u6642\u812b\u8ecc\u812b\u5e8f\uff0c\u4f46\u662f\u81f3\u7d42\u5927\u885b\u4ecd\u7136\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u300c\u8ddf\u96a8\u795e\u8d70\u5728\u7fa9\u8def\u4e0a\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a1~8 19\uff1a1 \u6709\u4eba\u544a\u8a34\u7d04\u62bc\u8aaa\uff1a\u300c\u738b\u70ba\u62bc\u6c99\u9f8d\u54ed\u6ce3\u60b2\u54c0\u3002\u300d 19\uff1a2 \u773e\u6c11\u807d\u8aaa\u738b\u70ba\u4ed6\u5152\u5b50\u6182\u6101 &#8230; <a title=\"2023 \u2013 05 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-17-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-19%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 17 QT \u6492\u6bcd\u8033\u8a18\u4e0b 19\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14189","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14189","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14189"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14189\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}