{"id":14537,"date":"2023-08-03T00:00:55","date_gmt":"2023-08-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14537"},"modified":"2023-08-03T09:33:13","modified_gmt":"2023-08-03T01:33:13","slug":"2023-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 08 \u2013 03 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 18\uff1a1~8<br \/>\n18\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4fdd\u7f85\u96e2\u4e86\u96c5\u5178\uff0c\u4f86\u5230\u54e5\u6797\u591a\u3002<br \/>\n18\uff1a2 \u9047\u898b\u4e00\u500b\u7336\u592a\u4eba\uff0c\u540d\u53eb\u4e9e\u5c45\u62c9\uff0c\u4ed6\u751f\u5728\u672c\u90fd\uff1b\u56e0\u70ba\u9769\u8001\u4e1f\u547d\u7336\u592a\u4eba\u90fd\u96e2\u958b\u7f85\u99ac\uff0c\u65b0\u8fd1\u5e36\u8457\u59bb\u767e\u57fa\u62c9\uff0c\u5f9e\u7fa9\u5927\u5229\u4f86\u3002\u4fdd\u7f85\u5c31\u6295\u5954\u4e86\u4ed6\u5011\u3002<br \/>\n18\uff1a3 \u4ed6\u5011\u672c\u662f\u88fd\u9020\u5e33\u68da\u70ba\u696d\u3002\u4fdd\u7f85\u56e0\u8207\u4ed6\u5011\u540c\u696d\uff0c\u5c31\u548c\u4ed6\u5011\u540c\u4f4f\u505a\u5de5\u3002<br \/>\n18\uff1a4 \u6bcf\u9022\u5b89\u606f\u65e5\uff0c\u4fdd\u7f85\u5728\u6703\u5802\u88cf\u8faf\u8ad6\uff0c\u52f8\u5316\u7336\u592a\u4eba\u548c\u5e0c\u81d8\u4eba\u3002<br \/>\n18\uff1a5 \u897f\u62c9\u548c\u63d0\u6469\u592a\u5f9e\u99ac\u5176\u9813\u4f86\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u70ba\u9053\u8feb\u5207\uff0c\u5411\u7336\u592a\u4eba\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<br \/>\n18\uff1a6 \u4ed6\u5011\u65e2\u6297\u62d2\u3001\u6bc0\u8b17\uff0c\u4fdd\u7f85\u5c31\u6296\u8457\u8863\u88f3\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u7f6a\uff08\u539f\u6587\u662f\u8840\uff09\u6b78\u5230\u4f60\u5011\u81ea\u5df1\u982d\u4e0a\uff0c\u8207\u6211\u7121\u5e72\uff08\u539f\u6587\u662f\u6211\u537b\u4e7e\u6de8\uff09\u3002\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u8981\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n18\uff1a7 \u65bc\u662f\u96e2\u958b\u90a3\u88cf\uff0c\u5230\u4e86\u4e00\u500b\u4eba\u7684\u5bb6\u4e2d\uff1b\u9019\u4eba\u540d\u53eb\u63d0\u591a\u7336\u58eb\u90fd\uff0c\u662f\u656c\u62dc\u3000\u795e\u7684\uff0c\u4ed6\u7684\u5bb6\u9760\u8fd1\u6703\u5802\u3002<br \/>\n18\uff1a8 \u7ba1\u6703\u5802\u7684\u57fa\u5229\u53f8\u5e03\u548c\u5168\u5bb6\u90fd\u4fe1\u4e86\u4e3b\uff0c\u9084\u6709\u8a31\u591a\u54e5\u6797\u591a\u4eba\u807d\u4e86\uff0c\u5c31\u76f8\u4fe1\u53d7\u6d17\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 18\uff1a5 \u897f\u62c9\u548c\u63d0\u6469\u592a\u5f9e\u99ac\u5176\u9813\u4f86\u7684\u6642\u5019\uff0c\u4fdd\u7f85\u70ba\u9053\u8feb\u5207\uff0c\u5411\u7336\u592a\u4eba\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u80cc\u666f\uff1a\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u4e3b\u5f8c49\u5e74\u523050\u5e74\uff0c\u7336\u592a\u4eba\u4e2d\u9593\u56e0\u4fe1\u6216\u4e0d\u4fe1\u57fa\u7763\u800c\u8d77\u4e86\u5f88\u5927\u7684\u722d\u57f7\u3002\u65bc\u662f\u9769\u8001\u4e1f\u7687\u5e1d\u547d\u4ee4\u6240\u6709\u7684\u7336\u592a\u4eba\u90fd\u96e2\u958b\u7f85\u99ac\u3002\u4e9e\u5c45\u62c9\u8207\u767e\u57fa\u62c9\u592b\u5a66\u56e0\u6b64\u96e2\u958b\u7f85\u99ac\uff0c\u5230\u54e5\u6797\u591a\u5b9a\u5c45\uff0c\u4ee5\u88fd\u9020\u5e33\u7bf7\u70ba\u696d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4fdd\u7f85\u53c8\u5230\u54e5\u6797\u591a\u3002\u9019\u5730\u65b9\u50b3\u798f\u97f3\u7684\u6548\u679c\u6703\u6bd4\u96c5\u5178\u66f4\u597d\u55ce\uff1f\u9019\u662f\u500b\u5546\u696d\u57ce\uff0c\u4eba\u4fe1\u795e\u7684\u5fc3\u4e5f\u5f88\u5c11\uff0c\u4e0d\u904e\u4fdd\u7f85\u5728\u9019\u88e1\u5c31\u6709\u4e00\u5e74\u534a\u7684\u6642\u9593\uff0c\u50c5\u6b21\u65bc\u5728\u4ee5\u5f17\u6240\u7684\u4e09\u5e74\u534a\u3002\u6982\u62ec\u7684\u7b97\u4f86\u4ed6\u5728\u9019\u5169\u500b\u5730\u65b9\u7684\u6642\u9593\u6700\u4e45\uff0c\u4e0d\u904e\u5f8c\u4f86\u54e5\u6797\u591a\u3001\u4ee5\u5f17\u6240\u9019\u5169\u500b\u6559\u6703\u90fd\u6709\u5f88\u591a\u7684\u58ae\u843d\uff0c\u751a\u81f3\u5230\u4eca\u5929\u5df2\u7d93\u90fd\u4e0d\u518d\u5b58\u5728\u4e86\u3002\u300d<\/p>\n<p>\uff081\uff09\u6211\u5011\u4e4b\u524d\u67e5\u8003\u904e\u54e5\u6797\u591a\u66f8\u4fe1\uff0c\u4eca\u5929\u770b\u898b\u4fdd\u7f85\u4f86\u5230\u54e5\u6797\u591a\u9019\u500b\u57ce\u5e02\u50b3\u798f\u97f3\uff0c\u82b1\u4e86\u67091\u5e74\u534a\u7684\u6642\u9593\uff0c\u5305\u62ec\u81ea\u5df1\u5728\u9019\u88cf\u5de5\u4f5c\uff08\u7e54\u5e33\u7bf7\uff09\uff0c\u53ef\u80fd\u54e5\u6797\u591a\u57ce\u5e02\u7684\u6559\u6703\u5c31\u662f\u5728\u9019\u500b\u6642\u5019\u958b\u59cb\u5efa\u7acb\u8d77\u4f86\u7684\u3002\u5728\u9019\u6642\u4fdd\u7f85\u9047\u5230\u4e86\u4e9e\u5c45\u62c9\u3001\u767e\u57fa\u62c9\u9019\u5c0d\u5fe0\u5fc3\u611b\u4e3b\u7684\u592b\u59bb\uff0c\u6210\u70ba\u4ed6\u4e00\u751f\u89aa\u5bc6\u7684\u540c\u4f34\u3002\u54e5\u6797\u591a\u662f\u500b\u5546\u696d\u5927\u57ce\uff0c\u597d\u50cf\u4eba\u4e00\u9322\u591a\u4f3c\u4e4e\u6bd4\u8f03\u5bb9\u6613\u505a\u58de\u4e8b\uff0c\u6240\u4ee5\u9023\u6559\u6703\u90fd\u6bd4\u8f03\u8edf\u5f31\u3001\u5c6c\u8089\u9ad4\uff0c\u6216\u662f\u4eba\u501a\u9760\u9322\u8ca1\u4e0d\u9700\u8981\u4fe1\u4ef0\uff0c\u4e5f\u6bd4\u8f03\u525b\u786c\u4e00\u9ede\u3002\u4fdd\u7f85\u4e00\u76f4\u512a\u5148\u5411\u7336\u592a\u4eba\u81ea\u5df1\u7684\u540c\u80de\u50b3\u798f\u97f3\uff0c\u4f46\u7336\u592a\u4eba\u537b\u662f\u6700\u96e3\u4fe1\u4e3b\u4e5f\u662f\u903c\u8feb\u6700\u5927\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u624d\u6c7a\u5b9a\u958b\u59cb\u8f49\u5411\u5916\u90a6\u4eba\u53bb\uff0c\u5be6\u73fe\u4e0a\u5e1d\u5c0d\u4ed6\u7684\u547c\u53ec\uff0c\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u3002<\/p>\n<p>v4 \u300c\u6bcf\u9022\u5b89\u606f\u65e5\uff0c\u4fdd\u7f85\u5728\u6703\u5802\u88cf\u8faf\u8ad6\u300d\u5b89\u606f\u65e5\u662f\u661f\u671f\u516d\uff0c\u662f\u7336\u592a\u4eba\u6703\u5802\u805a\u6703\u7684\u65e5\u5b50\u3002\u7336\u592a\u4eba\u6709\u820a\u7d04\u8056\u7d93\u7684\u80cc\u666f\uff0c\u56e0\u6b64\u4fdd\u7f85\u7684\u7b56\u7565\u662f\u85c9\u7531\u300c\u8faf\u8ad6\u8056\u7d93\u300d\u7684\u65b9\u5f0f\uff0c\u89e3\u660e\u300c\u820a\u7d04\u7684\u5967\u79d8\u300d\uff0c\u5176\u5be6\u662f\u5be6\u73fe\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u7684\u6551\u6069\u3002\u4fdd\u7f85\u671f\u671b\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u300c\u5c07\u4eba\u52f8\u9192\u300d\u3002\u4fdd\u7f85\u6e05\u695a\u4ed6\u501a\u9760\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u53e3\u624d\uff0c\u800c\u662f\u8056\u9748\uff0c\u4ee5\u53ca\u795e\u81ea\u5df1\u7684\u8a71\u3002\u7576\u7136\u6709\u53cd\u5c0d\u7684\uff0c\u6709\u76f8\u4fe1\u7684\uff0c\u300c\u4fdd\u7f85\u70ba\u9053\u8feb\u5207\uff0c\u5411\u7336\u592a\u4eba\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002\u300d\uff08v5\uff09\u6bcf\u500b\u4eba\u770b\u898b\u5225\u4eba\u7684\u6642\u5019\uff0c\u4e0d\u77e5\u9053\u6211\u5011\u60f3\u5230\u7684\u662f\u4ec0\u9ebc\uff1f\u672a\u5a5a\u7537\u5973\u53ef\u80fd\u662f\u5728\u5c08\u6ce8\u627e\u5c0d\u8c61\uff1b\u884c\u92b7\u696d\u52d9\u662f\u5728\u89c0\u5bdf\u6f5b\u5728\u5ba2\u6236\uff1b\u4e00\u822c\u4eba\u53ef\u80fd\u5c0d\u65c1\u4eba\u8996\u800c\u4e0d\u898b\u53ea\u662f\u5728\u5c08\u6ce8\u81ea\u5df1\u7684\u79c1\u4e8b\u3002\u4fdd\u7f85\u770b\u5230\u7684\u537b\u662f\u8a31\u591a\u5931\u55aa\u7684\u9748\u9b42\uff0c\u5fc3\u88cf\u70ba\u4e86\u795e\u7684\u9053\u8feb\u5207\u3001\u706b\u71b1\uff0c\u60f3\u8981\u559a\u9192\u4eba\u7684\u9748\u9b42\uff0c\u60f3\u8981\u5411\u4eba\u8b49\u660e\u8036\u7a4c\u624d\u662f\u57fa\u7763\u3001\u662f\u6551\u4e16\u4e3b\u3001\u662f\u5929\u570b\u7684\u541b\u738b\uff0c\u52f8\u4eba\u6094\u6539\uff0c\u4fe1\u798f\u97f3\u3002\u6211\u5011\u5982\u679c\u5c0d\u4eba\u7684\u9748\u9b42\u9ebb\u6728\u7121\u611f\uff0c\u5c31\u4e0d\u6703\u77e5\u9053\u300c\u70ba\u9053\u8feb\u5207\u300d\u7684\u611f\u89ba\uff0c\u4e5f\u6839\u672c\u4e0d\u6703\u60f3\u8981\u5411\u4eba\u8b49\u660e\u8036\u7a4c\u662f\u57fa\u7763\u3002\u4e00\u822c\u57fa\u7763\u5f92\u90fd\u6b23\u8cde\u6216\u9ad8\u8209\u4fdd\u7f85\uff0c\u4f46\u6211\u5011\u66f4\u61c9\u8a72\u6548\u6cd5\u4fdd\u7f85\u300c\u5fc3\u88cf\u6709\u70ba\u798f\u97f3\u706b\u71b1\u7684\u5fc3\u5fd7\u300d\u3002<\/p>\n<p>\uff082\uff09\uff566\u300c\u4ed6\u5011\u65e2\u6297\u62d2\u3001\u6bc0\u8b17\uff0c\u4fdd\u7f85\u5c31\u6296\u8457\u8863\u88f3\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u7684\u7f6a\uff08\u539f\u6587\u662f\u8840\uff09\u6b78\u5230\u4f60\u5011\u81ea\u5df1\u982d\u4e0a\uff0c\u8207\u6211\u7121\u5e72\uff08\u539f\u6587\u662f\u6211\u537b\u4e7e\u6de8\uff09\u3002\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u8981\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300f\u300d\u9019\u6bb5\u8a71\u5728\u5c3c\u5e0c\u7c73\u8a185\uff1a13\u5c3c\u5e0c\u7c73\u66fe\u7d93\u8b66\u544a\u904e\u4ee5\u8272\u5217\u4eba\u8981\u807d\u795e\u7684\u8a71\u3002\u592a10\uff1a14\u8036\u7a4c\u4e5f\u8b1b\u904e\u9019\u53e5\u8a71\uff0c\u5c31\u662f\u6211\u5011\u4eca\u5929\u5411\u4eba\u50b3\u798f\u97f3\uff0c\u544a\u8a34\u4eba\u751f\u547d\u6094\u6539\u4e4b\u9053\uff0c\u4f46\u5982\u679c\u807d\u898b\u7684\u4eba\u4e0d\u80af\u6094\u6539\u3001\u4e0d\u80af\u56de\u61c9\uff0c\u4e0d\u80af\u8b93\u8036\u7a4c\u4f86\u8d66\u514d\u6211\u5011\u7684\u7f6a\u60e1\uff0c\u90a3\u9ebc\u5c31\u8981\u81ea\u5df1\u627f\u64d4\uff0c\u4ee5\u81f4\u65bc\u6ec5\u4ea1\u3002\u795e\u611b\u4e16\u4eba\uff0c\u9019\u53e5\u8a71\u7684\u91cd\u9ede\u4e0d\u662f\u8aaa\u795e\u662f\u6feb\u597d\u795e\uff0c\u800c\u662f\u8aaa\u8036\u7a4c\u5728\u4eba\u9084\u72af\u7f6a\u6575\u64cb\u7942\u7684\u6642\u5019\uff0c\u5c31\u5148\u70ba\u4e16\u4eba\u7684\u7f6a\u800c\u6b7b\u3002\u51e1\u9858\u610f\u76f8\u4fe1\u3001\u63a5\u53d7\u3001\u6094\u6539\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u767d\u767d\u5f97\u8457\uff0c\u56e0\u4fe1\u7a31\u7fa9\u3002\u4f46\u82e5\u662f\u7121\u8996\u8036\u7a4c\u7684\u6b7b\u800c\u5fa9\u6d3b\uff0c\u4e0d\u628a\u8036\u7a4c\u7684\u6b7b\u8207\u5bf6\u8840\u6551\u8d16\u7576\u4f5c\u4e00\u56de\u4e8b\u7684\u4eba\uff0c\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u662f\u6c88\u6dea\uff0c\u9019\u4e5f\u662f\u4eba\u81ea\u5df1\u7684\u9078\u64c7\u3002<\/p>\n<p>\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u7684\u670d\u4e8b\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u7684\u4e0d\u4fe1\uff0c\u5f9e\u672c\u4f86\u5c08\u5fc3\u5728\u5b89\u606f\u65e5\uff0c\u5728\u6703\u5802\u3001\u8207\u7336\u592a\u4eba\u8faf\u8ad6\u7684\u65b9\u5f0f\uff0c\u8f49\u5411\u5916\u90a6\u4eba\u2014\u300c\u63d0\u591a\u7336\u58eb\u90fd\u300d\uff08v7\uff09\u3001\u5728\u5bb6\u4e2d\u7684\u65b9\u5f0f\uff08\u63d0\u591a\u7336\u58eb\u90fd\u7684\u5bb6\u4e2d\uff09\u4f86\u8b1b\u9053\u3002\u53cd\u800c\u9019\u6a23\u7684\u65b9\u5f0f\u2014\u5411\u300c\u5916\u90a6\u4eba\u300d\uff08\u672a\u4fe1\u8005\uff09\u3001\u300c\u5728\u5bb6\u4e2d\u300d\uff1a\u4ed6\u5011\u7684\u751f\u6d3b\u5708\uff0c\u66f4\u5bb9\u6613\u9818\u4eba\u6b78\u4e3b\uff1a\u300c\u7ba1\u6703\u5802\u7684\u57fa\u5229\u53f8\u5e03\u548c\u5168\u5bb6\u90fd\u4fe1\u4e86\u4e3b\uff0c\u9084\u6709\u8a31\u591a\u54e5\u6797\u591a\u4eba\u807d\u4e86\uff0c\u5c31\u76f8\u4fe1\u53d7\u6d17\u3002\u300d\uff08v8\uff09\u6211\u5011\u77e5\u9053\u521d\u4ee3\u6559\u6703\u4e2d\uff0c\u6709\u8a31\u591a\u7684\u6559\u6703\u90fd\u662f\u56e0\u70ba\u4e00\u5bb6\u4e00\u5bb6\u4fe1\u4e3b\uff0c\u800c\u5f9e\u300c\u5bb6\u5ead\u6559\u6703\u300d\u958b\u59cb\u767c\u5c55\u51fa\u4f86\u7684\u3002\u5c31\u9023\u8036\u7a4c\u8207\u9580\u5f92\u7576\u521d\u90fd\u662f\u96a8\u8d70\u96a8\u50b3\uff0c\u9032\u5165\u300c\u7f6a\u4eba\u7684\u5bb6\u4e2d\u7528\u9910\u300d\uff0c\u5728\u751f\u6d3b\u4e2d\u4f86\u50b3\u63da\u798f\u97f3\u3002\u4eca\u5929\u53f0\u7063\u6559\u6703\u7684\u65b9\u5f0f\uff0c\u53d7\u5230\u5f8c\u4f86\u6b50\u7f8e\u6559\u6703\u7684\u5f71\u97ff\uff0c\u958b\u59cb\u91cd\u8996\u300c\u5efa\u9020\u6559\u5802\u300d\u3001\u300c\u7267\u5e2b\u8b1b\u9053\u300d\u3001\u300c\u5b88\u4e3b\u65e5\u300d\u7684\u65b9\u5f0f\u5f71\u97ff\uff0c\u4e0d\u65b7\u5728\u6559\u5802\u4e2d\u8fa6\u6d3b\u52d5\u8207\u50b3\u9053\u6703\u60f3\u8981\u5438\u5f15\u672a\u4fe1\u8005\u5230\u6559\u5802\u807d\u798f\u97f3\uff0c\u751a\u81f3\u5e7e\u4e4e\u5b8c\u5168\u653e\u68c4\u4e86\u300c\u5728\u672a\u4fe1\u8005\u7684\u5bb6\u4e2d\u5411\u672a\u4fe1\u8005\u50b3\u798f\u97f3\u300d\u7684\u6a5f\u6703\uff0c\u5176\u5be6\u6211\u5011\u4e5f\u5931\u53bb\u4e86\u8a31\u8a31\u591a\u591a\u539f\u672c\u53ef\u4ee5\u9818\u4eba\u6b78\u4e3b\u7684\u6a5f\u6703\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u548c\u7389\u96f2\u4e00\u76f4\u900f\u904e\u300c\u63a2\u8a2a\u300d\u8207\u300c\u5403\u98ef\u300d\u7684\u65b9\u5f0f\uff0c\u8207\u4e0d\u540c\u7684\u5bb6\u5ead\u6216\u9580\u5f92\u898b\u9762\u4e26\u4e14\u95dc\u61f7\u8207\u4ee3\u79b1\u3002\u6df1\u6df1\u9ad4\u6703\u5728\u98ef\u684c\u653e\u8f15\u9b06\u7684\u5403\u98ef\uff0c\u6211\u5011\u66f4\u5bb9\u6613\u807d\u5230\u6bcf\u500b\u4eba\u5167\u5fc3\u7684\u9700\u8981\u3001\u554f\u984c\uff0c\u6216\u662f\u5206\u4eab\u3002\u9019\u6a23\u7684\u805a\u6703\u65b9\u5f0f\uff0c\u662f\u6df1\u5165\u800c\u4e14\u6709\u6548\u679c\u7684\uff0c\u9060\u6bd4\u300c\u5728\u6559\u5802run\u4e00\u5957\u5b97\u6559\u6d41\u7a0b\u7684\u5f62\u5f0f\u805a\u6703\u300d\uff0c\u66f4\u5bb9\u6613\u9032\u5165\u4e00\u822c\u4eba\u7684\u751f\u6d3b\uff0c\u4e5f\u66f4\u5bb9\u6613\u8cbc\u8fd1\u4eba\u7684\u5167\u5fc3\u3002\u4ec0\u9ebc\u662f\u300c\u805a\u6703\u300d\uff1f\u4e00\u822c\u6559\u6703\u6216\u57fa\u7763\u5f92\u60f3\u5230\u7684\u5c31\u662f\u5728\u7279\u5b9a\u5834\u5730\u3001\u6709\u7279\u5b9a\u6d41\u7a0b\u5f62\u5f0f\u7684\u65b9\u5f0f\u300c\u5531\u8a69\u3001\u8b80\u7d93\u3001\u79b1\u544a\u300d\u624d\u8a8d\u70ba\u662f\u300c\u6b63\u5f0f\u805a\u6703\u300d\u3002\u4f46\u662f\u5c0d\u6211\u500b\u4eba\u800c\u8a00\uff0c\u300c\u96a8\u6642\u96a8\u5730\u300d\uff0c\u6709\u300c\u8056\u9748\u5f15\u5c0e\u300d\u3001\u6709\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\u300d\u3001\u6709\u300c\u795e\u7684\u771f\u7406\u300d\u3001\u6709\u300c\u4fe1\u4efb\u8207\u655e\u958b\u300d\u7684\u4ea4\u6d41\u3001\u5927\u5bb6\u80fd\u5920\u900f\u904e\u300c\u8056\u7d93\u8207\u8056\u9748\u300d\u8207\u795e\u8207\u4eba\u76f8\u4ea4\uff0c\u4e26\u4e14\u300c\u751f\u547d\u6210\u9577\u8207\u66f4\u65b0\u300d\uff0c\u9019\u5c31\u662f\u805a\u6703\uff0c\u800c\u4e14\u624d\u662f\u805a\u6703\u3002\u4e0d\u7ba1\u662f\u5728\u6559\u5802\u6216\u5bb6\u5ead\uff0c\u4e0d\u7ba1\u662f\u5728\u8b1b\u53f0\u6216\u662f\u98ef\u684c\uff0c\u8036\u7a4c\u3001\u9580\u5f92\u8207\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u624d\u662f\u6211\u5011\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\uff0c\u800c\u4e0d\u662f\u300c\u50b3\u7d71\u7684\u5f62\u5f0f\u8207\u6587\u5316\u300d\u6210\u4e86\u6211\u5011\u56fa\u5b88\u7684\u552f\u4e00\u6846\u67b6\u3002\u57fa\u7763\u5f92\u4e0d\u518d\u6b7b\u5b88\u6559\u5802\u8207\u4e3b\u65e5\uff0c\u9858\u610f\u300c\u96a8\u6642\u96a8\u5730\u300d\u8d70\u9032\u300c\u4eba\u7684\u751f\u6d3b\u5708\u300d\uff0c\u50b3\u8b1b\u3001\u898b\u8b49\u3001\u4ee3\u79b1\u3001\u670d\u4e8b\uff0c\u9019\u90fd\u662f\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u4e5f\u662f\u6211\u5011\u6548\u6cd5\u7684\u5c0d\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 18\uff1a1~8 18\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4fdd\u7f85\u96e2\u4e86\u96c5\u5178\uff0c\u4f86\u5230\u54e5\u6797\u591a\u3002 18\uff1a2 \u9047\u898b\u4e00\u500b\u7336\u592a\u4eba\uff0c\u540d\u53eb\u4e9e\u5c45\u62c9\uff0c &#8230; <a title=\"2023 \u2013 08 \u2013 03 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-18%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 03 QT  \u4f7f\u5f92\u884c\u50b3 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14540,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14537","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14537","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14537"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14537\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14540"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14537"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14537"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14537"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}