{"id":8376,"date":"2020-08-01T12:55:45","date_gmt":"2020-08-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8376"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-01-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-01-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 08 &#8211; 01 QT \u7f85\u99ac\u66f8 5\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 5\uff1a1~11<br \/>\n5\uff1a1 \u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u76f8\u548c\u3002<br \/>\n5\uff1a2 \u6211\u5011\u53c8\u85c9\u8457\u4ed6\uff0c\u56e0\u4fe1\u5f97\u9032\u5165\u73fe\u5728\u6240\u7ad9\u7684\u9019\u6069\u5178\u4e2d\uff0c\u4e26\u4e14\u6b61\u6b61\u559c\u559c\u76fc\u671b\u3000\u795e\u7684\u69ae\u8000\u3002<br \/>\n5\uff1a3 \u4e0d\u4f46\u5982\u6b64\uff0c\u5c31\u662f\u5728\u60a3\u96e3\u4e2d\u4e5f\u662f\u6b61\u6b61\u559c\u559c\u7684\uff1b\u56e0\u70ba\u77e5\u9053\u60a3\u96e3\u751f\u5fcd\u8010\uff0c<br \/>\n5\uff1a4 \u5fcd\u8010\u751f\u8001\u7df4\uff0c\u8001\u7df4\u751f\u76fc\u671b\uff1b<br \/>\n5\uff1a5 \u76fc\u671b\u4e0d\u81f3\u65bc\u7f9e\u6065\uff0c\u56e0\u70ba\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u5c07\u3000\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\u3002<br \/>\n5\uff1a6 \u56e0\u6211\u5011\u9084\u8edf\u5f31\u7684\u6642\u5019\uff0c\u57fa\u7763\u5c31\u6309\u6240\u5b9a\u7684\u65e5\u671f\u70ba\u7f6a\u4eba\u6b7b\u3002<br \/>\n5\uff1a7 \u70ba\u7fa9\u4eba\u6b7b\uff0c\u662f\u5c11\u6709\u7684\uff1b\u70ba\u4ec1\u4eba\u6b7b\uff0c\u6216\u8005\u6709\u6562\u505a\u7684\u3002<br \/>\n5\uff1a8 \u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u3000\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002<br \/>\n5\uff1a9 \u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u3000\u795e\u7684\u5fff\u6012\u3002<br \/>\n5\uff1a10 \u56e0\u70ba\u6211\u5011\u4f5c\u4ec7\u6575\u7684\u6642\u5019\uff0c\u4e14\u85c9\u8457\u3000\u795e\u5152\u5b50\u7684\u6b7b\uff0c\u5f97\u8207\u3000\u795e\u548c\u597d\uff1b\u65e2\u5df2\u548c\u597d\uff0c\u5c31\u66f4\u8981\u56e0\u4ed6\u7684\u751f\u5f97\u6551\u4e86\u3002<br \/>\n5\uff1a11 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u3000\u795e\u70ba\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 5\uff1a1 \u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u76f8\u548c\u3002<br \/>\n5\uff1a2 \u6211\u5011\u53c8\u85c9\u8457\u4ed6\uff0c\u56e0\u4fe1\u5f97\u9032\u5165\u73fe\u5728\u6240\u7ad9\u7684\u9019\u6069\u5178\u4e2d\uff0c\u4e26\u4e14\u6b61\u6b61\u559c\u559c\u76fc\u671b\u3000\u795e\u7684\u69ae\u8000\u3002<br \/>\n5\uff1a3 \u4e0d\u4f46\u5982\u6b64\uff0c\u5c31\u662f\u5728\u60a3\u96e3\u4e2d\u4e5f\u662f\u6b61\u6b61\u559c\u559c\u7684\uff1b\u56e0\u70ba\u77e5\u9053\u60a3\u96e3\u751f\u5fcd\u8010\uff0c<br \/>\n5\uff1a4 \u5fcd\u8010\u751f\u8001\u7df4\uff0c\u8001\u7df4\u751f\u76fc\u671b\uff1b<br \/>\n5\uff1a5 \u76fc\u671b\u4e0d\u81f3\u65bc\u7f9e\u6065\uff0c\u56e0\u70ba\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u5c07\u3000\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\u3002<br \/>\n5\uff1a8 \u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u3000\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002<br \/>\n5\uff1a11 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u3000\u795e\u70ba\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u5e7e\u5929\u91cd\u8986\u5730\u8b1b\uff0c\u6211\u5011\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u4e0d\u56e0\u300c\u884c\u70ba\u3001\u5f8b\u6cd5\u3001\u8089\u9ad4\u300d\u7a31\u7fa9\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u662f\u300c\u63a5\u53d7\u3001\u501a\u9760\u8036\u7a4c\u70ba\u6211\u5011\u7f6a\u4eba\u4f5c\u6210\u6551\u8d16\u7684\u5de5\u4f5c\u300d\uff0c\u800c\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\u300c\u884c\u70ba\u3001\u5f8b\u6cd5\u3001\u8089\u9ad4\u7684\u5de5\u4f5c\u300d\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u4e5f\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u53ea\u80fd\u4e56\u4e56\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u9019\u5c31\u662f\u300c\u795e\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u4eca\u5929\u958b\u59cb\u7f85\u99ac\u66f8\u7b2c5\u7ae0\uff0c\u8b1b\u5230\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7d66\u6211\u5011\u5e36\u4f86\u7684\u4e09\u500b\u7d50\u679c\uff0c\u7b2c\u4e00\u500b\u7d50\u679c\u662f\u300c\u4f7f\u6211\u5011\u5f97\u8207\u795e\u76f8\u548c\uff08\u8207\u795e\u548c\u597d\uff09\u300d\uff08v1\uff09\uff1b\u7b2c\u4e8c\u500b\u7d50\u679c\u662f\u300c\u6b61\u6b61\u559c\u559c\u76fc\u671b\u795e\u7684\u69ae\u8000\u300d\uff08v2\uff09\uff1b\u7b2c\u4e09\u500b\u7d50\u679c\u662f\u300c\u4ee5\u795e\u70ba\u6a02\u300d\uff08v11\uff09\u3002<\/p>\n<p>v1\u300c\u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u76f8\u548c\u3002\u300d\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u7f6a\u7684\u5de5\u50f9\u4e43\u662f\u6b7b\uff0c\u9019\u500b\u6b7b\u662f\u9748\u6027\u4e0a\u7684\u6b7b\uff0c\u662f\u8207\u795e\u9694\u7d55\u3002\u6211\u5011\u4e00\u822c\u4eba\u72af\u7f6a\u6700\u5728\u4e4e\u7684\u5c31\u662f\u88ab\u6293\u5305\uff0c\u6216\u662f\u7f6a\u60e1\u9020\u6210\u8eab\u5fc3\u9748\u75db\u82e6\u7684\u7d50\u679c\uff0c\u4f46\u5176\u5be6\u9019\u4e9b\u90fd\u662f\u5f97\u7f6a\u795e\uff0c\u8207\u795e\u9694\u7d55\u7684\u5f8c\u679c\u3002\u4eba\u72af\u7f6a\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u300c\u640d\u5931\u300d\uff0c\u4f46\u662f\u795e\u537b\u5728\u4e4e\u7942\u6240\u5275\u9020\u3001\u6240\u611b\u7684\u4eba\u8207\u7942\u9694\u7d55\u3002\u9019\u5c31\u8209\u500b\u6bd4\u55bb\u4f86\u5f62\u5bb9\uff0c\u597d\u50cf\u4e00\u500b\u4e0d\u8096\u5b50\u70ba\u4e86\u8ffd\u9010\u81ea\u6211\uff0c\u4e0d\u60dc\u96e2\u5bb6\u51fa\u8d70\uff0c\u62cb\u68c4\u95dc\u4fc2\uff0c\u537b\u6c92\u60f3\u5230\u7236\u6bcd\u6700\u75db\u82e6\u6700\u751f\u6c23\u7684\u5c31\u662f\u5152\u5973\u5fc3\u4e2d\u6c92\u6709\u7236\u6bcd\uff0c\u53ea\u9867\u81ea\u5df1\u3002\u4eba\u72af\u7f6a\u5c0d\u795e\u800c\u8a00\uff0c\u5927\u53ef\u4ee5\u5168\u90e8\u6bc0\u6ec5\uff0c\u91cd\u65b0\u4f86\u904e\uff0c\u53cd\u6b63\u7f6a\u4eba\u90fd\u662f\u548e\u7531\u81ea\u53d6\u3002\u4f46\u662f\u795e\u7adf\u7136\u9858\u610f\u4ee5\u7121\u7f6a\u7121\u8f9c\u7684\u751f\u547d\u66ff\u6211\u5011\u511f\u9084\u7f6a\u50b5\uff0c\u597d\u53eb\u6211\u5011\u6709\u7b2c\u4e8c\u6b21\u5f9e\u65b0\u4f86\u904e\uff0c\u751f\u547d\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u795e\u60f3\u8981\u8207\u6211\u5011\u300c\u91cd\u65b0\u548c\u597d\uff0c\u6062\u5fa9\u95dc\u4fc2\u300d\u3002\u795e\u770b\u91cd\u95dc\u4fc2\uff0c\u4e16\u4eba\u5927\u591a\u53ea\u770b\u91cd\u300c\u773c\u524d\u7684\u597d\u8655\u300d\uff0c\u6c42\u795e\u626d\u8f49\u6211\u5011\u7684\u5fc3\uff0c\u628a\u300c\u8207\u795e\u548c\u597d\u300d\u7576\u4f5c\u662f\u4eba\u751f\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u3002<\/p>\n<p>v2\u300c\u6211\u5011\u53c8\u85c9\u8457\u4ed6\uff0c\u56e0\u4fe1\u5f97\u9032\u5165\u73fe\u5728\u6240\u7ad9\u7684\u9019\u6069\u5178\u4e2d\uff0c\u4e26\u4e14\u6b61\u6b61\u559c\u559c\u76fc\u671b\u3000\u795e\u7684\u69ae\u8000\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u6b61\u6b61\u559c\u559c\u300f\u5c31\u662f\u8a87\u8000\uff0c\u6216\u4ee5\u4e4b\u70ba\u69ae\u3001\u5f15\u4ee5\u70ba\u8c6a\uff0c\u6709\u611f\u6069\u7684\u6210\u5206\uff0c\u2026\u2026\uff0c\u90a3\u7a2e\u6b61\u559c\u662f\u56e0\u70ba\u9818\u53d7\u3001\u8a8d\u8b58\u3001\u77e5\u9053\u4e86\u4e0a\u5e1d\u7684\u6069\u5178\u800c\u6709\u7684\u4e00\u500b\u614b\u5ea6\u3002\u6211\u5011\u6b61\u6b61\u559c\u559c\u7684\uff0c\u4ee5\u80fd\u5920\u76fc\u671b\u795e\u7684\u69ae\u8000\u70ba\u69ae\u3002\u2026\u2026\u6211\u5011\u5728\u76fc\u671b\u300e\u795e\u7684\u69ae\u8000\u300f\uff0c\u4ec0\u9ebc\u662f\u300e\u795e\u7684\u69ae\u8000\u300f\uff1f\u5f9e\u524d\u9762\u4e09\u7ae023\u7bc0\u300e\u4eba\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300f\u6211\u5011\u7684\u89e3\u91cb\u5c31\u662f\uff1a\u4eba\u6d3b\u5f97\u4e0d\u50cf\u795e\u539f\u4f86\u6240\u5275\u9020\u7684\u6a23\u5f0f\uff0c\u6240\u7ba1\u7406\u51fa\u4f86\u7684\u3001\u6240\u505a\u7684\u4e00\u5207\uff0c\u4e5f\u90fd\u4e0d\u50cf\u3002\u672c\u8eab\u4e0d\u50cf\uff0c\u6240\u505a\u51fa\u4f86\u7684\u4e00\u5207\u4e5f\u4e0d\u50cf\u3002\u6211\u5011\u76fc\u671b\u795e\u7684\u69ae\u8000\uff0c\u5c31\u662f\u6211\u5011\u6709\u4fe1\u5fc3\u6703\u5f97\u5230\u9019\u500b\u69ae\u8000\uff0c\u6703\u6d3b\u5f97\u50cf\u795e\u4e00\u6a23\uff0c\u4e5f\u6703\u505a\u51fa\u50cf\u795e\u4e00\u6a23\u7684\u5de5\u4f5c\u4f86\u3002\u300a\u7f85\u99ac\u66f8\u300b\u516b\u7ae029\u7bc0\u300e\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\u300f\u6211\u5011\u6703\u6709\u7942\u90a3\u500b\u6a23\u5f0f\u300230\u7bc0\u8b1b\u5230\uff1a\u6700\u5f8c\u6703\u5f97\u5230\u69ae\u8000\u3002\u300a\u7f85\u99ac\u66f8\u300b\u516b\u7ae017\u7bc0\u300e\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300f\u6eff\u6709\u57fa\u7763\u7684\u69ae\u5f62\uff0c\u9019\u4e0d\u662f\u4e00\u7a2e\u81ea\u79c1\uff0c\u6b63\u76f8\u53cd\u9019\u525b\u597d\u662f\u4e00\u7a2e\u4e0d\u81ea\u79c1\uff0c\u56e0\u70ba\u4e3b\u7684\u69ae\u5f62\u5c31\u662f\u4e00\u7a2e\u4e0d\u81ea\u79c1\u7684\u6a23\u5f0f\uff0c\u4e0d\u50c5\u5145\u6eff\u4e86\u667a\u6167\u3001\u80fd\u529b\u3001\u800c\u4e14\u662f\u611b\uff1a\u662f\u4e00\u7a2e\u4e0d\u81ea\u8a87\u3001\u4e0d\u5f35\u72c2\u3001\u6a02\u610f\u6b78\u69ae\u8000\u7d66\u4e3b\u3001\u6a02\u610f\u628a\u597d\u7684\u6771\u897f\u767d\u767d\u7d66\u4eba\u7684\u90a3\u7a2e\u614b\u5ea6\u3002\u76fc\u671b\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u812b\u96e2\u5351\u8ce4\u7684\u4e8b\u60c5\uff0c\u2026\u2026\uff0c\u771f\u662f\u5e0c\u671b\u6211\u5011\u6709\u9019\u6a23\u8b8a\u6210\u4e3b\u69ae\u5f62\u7684\u76fc\u671b\u3002\u6c42\u4e3b\u5e6b\u52a9\uff01\u300d<\/p>\n<p>\uff082\uff09v3~5\u57fa\u7763\u5f92\u65e2\u7136\u56e0\u4fe1\u7a31\u7fa9\uff0c\u70ba\u4ec0\u9ebc\u6211\u5011\u9084\u6703\u9047\u5230\u60a3\u96e3\u3001\u82e6\u96e3\uff1f\u800c\u4e14\u9084\u8981\u300c\u6b61\u6b61\u559c\u559c\u7684\u53bb\u9762\u5c0d\uff1f\u300d\u9019\u5728\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u7576\u4e2d\uff0c\u5927\u6982\u662f\u6700\u4e0d\u8a0e\u559c\uff0c\u6700\u6c92\u6709\u5e02\u5834\u7684\u4fe1\u606f\u4e86\uff0c\u5c31\u662f\u6709\u95dc\u5341\u5b57\u67b6\u8207\u82e6\u96e3\u7684\u771f\u7406\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u611b\u8b80\u8056\u7d93\uff0c\u6216\u662f\u8df3\u8457\u9078\u8b80\u81ea\u5df1\u559c\u6b61\u7684\u7d93\u6587\uff0c\u5c31\u6703\u843d\u5f97\u5982\u6b64\u4e0b\u5834\u3002\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u9019\u69ae\u8000\u539f\u4f86\u662f\u795e\u5728\u5275\u9020\u4eba\u7684\u6642\u5019\uff0c\u671f\u5f85\u80fd\u5f9e\u4eba\u8eab\u4e0a\u53cd\u61c9\u51fa\u795e\u8056\u6f54\u7684\u6027\u60c5\u51fa\u4f86\uff0c\u9019\u5c31\u662f\u69ae\u8000\uff0c\u5c31\u662f\u5149\u5b97\u8000\u4e3b\u3002\u4f46\u662f\u4eba\u72af\u4e86\u7f6a\uff0c\u9060\u96e2\u795e\u7684\u7d50\u679c\u5c31\u662f\u88cf\u9762\u6c92\u6709\u826f\u5584\uff0c\u53ea\u5269\u4e0b\u8001\u6211\u7684\u60c5\u617e\u3002\u8001\u6211\u7684\u79c1\u617e\u662f\u7d55\u5c0d\u6d3b\u4e0d\u51fa\u4f86\u795e\u7684\u69ae\u8000\u7684\uff0c\u53ea\u80fd\u7e7c\u7e8c\u4f7f\u6211\u5011\u6d3b\u5728\u7f6a\u4e2d\uff0c\u5373\u4f7f\u4fe1\u4e3b\u53d7\u6d17\uff0c\u8001\u6211\u4ecd\u7136\u5341\u5206\u7684\u6d3b\u8e8d\u3002\u4e0a\u5e1d\u89e3\u6c7a\u8001\u6211\u552f\u4e00\u7684\u6551\u6cd5\uff0c\u5c31\u662f\u5929\u5929\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u8036\u7a4c\u4e00\u6b21\u70ba\u6211\u5011\u91d8\u5728\u5341\u67b6\u4e0a\uff0c\u4f46\u6211\u5011\u7684\u8001\u6211\u5fc5\u9808\u5929\u5929\u9078\u64c7\u6cbb\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u9019\u662f\u6211\u5011\u8207\u8056\u9748\u540c\u5de5\u7684\u8cac\u4efb\u3002\u5f88\u591a\u4eba\u4e00\u63d0\u5230\u5341\u5b57\u67b6\u3001\u60a3\u96e3\uff0c\u5c31\u89ba\u5f97\u75db\u82e6\uff0c\u60f3\u9003\u907f\uff0c\u5176\u5be6\u662f\u8001\u6211\u60f3\u9003\u907f\uff0c\u4f46\u8056\u9748\u638c\u7ba1\u65b0\u9020\u7684\u4eba\uff0c\u537b\u662f\u671f\u5f85\u9577\u5927\u6210\u719f\uff0c\u53d6\u4ee3\u8001\u6211\u6709\u5fa9\u6d3b\u6210\u719f\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u8ab0\u90fd\u505a\u4e0d\u5230\uff0c\u4e5f\u4e0d\u9858\u610f\u53bb\u505a\u3002\u6240\u4ee5\u795e\u5c31\u5e6b\u52a9\u6211\u5011\uff0c\u8208\u8d77\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u7279\u5225\u662f\u900f\u904e\u751f\u6d3b\u4e2d\u906d\u9047\u7684\u60a3\u96e3\uff0c\u71ac\u7149\u6211\u5011\u525b\u786c\u8001\u6211\u7684\u751f\u547d\uff0c\u7f6e\u65bc\u6b7b\u5730\uff0c\u900f\u904e\u60a3\u96e3\uff0c\u4f7f\u6211\u5011\u7684\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u8b8a\u6210\u53ef\u4ee5\u8b93\u795e\u9676\u5851\u7684\u597d\u571f\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u53d7\u6d17\u4e4b\u5f8c\u751f\u547d\u5c31\u7acb\u523b\u6539\u8b8a\u4e86\uff0c\u4f46\u9019\u4e0d\u662f\u4e8b\u5be6\u3002\u771f\u7406\u662f\u6211\u5011\u5fc5\u9808\u6b61\u6b61\u559c\u559c\u5730\u671f\u5f85\u795e\u5728\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u4e2d\u52d5\u5de5\uff0c\u7279\u5225\u900f\u904e\u60a3\u96e3\uff0c\u4f7f\u6211\u5011\u751f\u51fa\u5fcd\u8010\u3001\u8001\u7df4\u3001\u76fc\u671b\uff0c\u559c\u6a02\uff0c\u9019\u4e00\u5207\u90fd\u662f\u6307\u300c\u5c6c\u9748\u65b0\u751f\u547d\u300d\u4e0d\u65b7\u7684\u9577\u5927\u6210\u719f\uff0c\u8d8a\u4f86\u8d8a\u80fd\u53cd\u6620\u51fa\u4e0a\u5e1d\u9020\u4eba\u69ae\u8000\u7684\u5f62\u8c61\uff0c\u4e5f\u662f\u795e\u81ea\u5df1\u7684\u69ae\u8000\u3002\u60a3\u96e3\u53ea\u662f\u968e\u6bb5\u6027\u7684\uff0c\u800c\u4e14\u7d93\u6b77\u60a3\u96e3\u7684\u6642\u5019\uff0c\u5fc5\u9808\u501a\u9760\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4fe1\u5fc3\uff0c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u56e0\u70ba\u6211\u5011\u77e5\u9053\u77ed\u66ab\u7684\u5fcd\u8010\u904e\u53bb\uff0c\u6211\u5011\u8eab\u4e0a\u6703\u5f97\u5230\u6c38\u9060\u4e0d\u80fd\u673d\u58de\uff0c\u5c6c\u795e\u7684\u65b0\u6027\u60c5\uff0c\u7d50\u6eff\u8056\u9748\u8c50\u76db\u7684\u679c\u5b50\u3002<\/p>\n<p>\uff083\uff09v5\u300c\u76fc\u671b\u4e0d\u81f3\u65bc\u7f9e\u6065\uff0c\u56e0\u70ba\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8056\u9748\u5c07\u3000\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\u3002\u300d\u6211\u5011\u501a\u9760\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u7d93\u6b77\u751f\u547d\u4e2d\u5728\u60a3\u96e3\u6642\u523b\u7684\u5fcd\u8010\u3001\u71ac\u7149\uff0c\u9858\u610f\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u70ba\u4e86\u65b0\u751f\u547d\u7684\u6210\u9577\u6cbb\u6b7b\u8001\u6211\uff0c\u9019\u4e9b\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u53ef\u80fd\u662f\u611a\u7b28\u3001\u7f9e\u6065\u3001\u4f46\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u751a\u81f3\u770b\u8d77\u4f86\u662f\u7cdf\u7cd5\u4e0d\u597d\u7684\u4e8b\uff0c\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u4e5f\u90fd\u6709\u795e\u7684\u611b\u3001\u795e\u7684\u7fa9\u3001\u795e\u7684\u5c6c\u6027\uff0c\u900f\u904e\u9019\u4e00\u5207\u60a3\u96e3\u8981\u5145\u6eff\u6211\u5011\uff0c\u4f7f\u6211\u5011\u4e0d\u89ba\u5f97\u82e6\uff0c\u53cd\u89ba\u5f97\u559c\u6a02\uff01\u7576\u795e\u5728\u71ac\u7149\u4eba\u7684\u6642\u5019\uff0c\u795e\u8207\u4eba\u7684\u8ddd\u96e2\u90fd\u662f\u6700\u8fd1\u7684\uff0c\u8056\u9748\u6703\u4ee5\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\uff0c\u4f86\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002\u4f7f\u6211\u5011\u5167\u5fc3\u5145\u6eff\u795e\u7684\u611b\u3001\u795e\u7684\u559c\u6a02\u3001\u795e\u7684\u516c\u7fa9\uff0c\u9019\u4e9b\u90fd\u662f\u8056\u9748\u7684\u679c\u5b50\u3002<\/p>\n<p>v8~9\u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u795e\u7684\u5fff\u6012\u3002\u300d\u5f88\u591a\u57fa\u7763\u5f92\u6574\u5929\u62b1\u6028\u795e\u4e0d\u611b\u4ed6\uff0c\u662f\u56e0\u70ba\u8cfa\u5f97\u9322\u6bd4\u5225\u4eba\u5c11\uff0c\u623f\u5b50\u6bd4\u5225\u4eba\u7684\u5c0f\uff0c\u8eca\u5b50\u6bd4\u5225\u4eba\u7684\u820a\uff0c\u9ad4\u8cea\u6bd4\u5225\u4eba\u5dee\u2026\u2026\uff0c\u751a\u81f3\u7d93\u5e38\u6bd4\u4e0d\u4e0a\u62dc\u5076\u50cf\u7684\u5916\u90a6\u4eba\u3002\u9019\u4e9b\u62b1\u6028\u7684\u4eba\u5168\u90fd\u641e\u932f\u4e86\uff0c\u795e\u4e26\u6c92\u6709\u61c9\u8a31\u8981\u7528\u9019\u4e9b\u7269\u8cea\u689d\u4ef6\u4f86\u8b49\u660e\u4ed6\u5c0d\u6211\u5011\u7684\u611b\uff0c\u800c\u662f\u900f\u904e\u5341\u5b57\u67b6\u4f86\u8b49\u660e\u3002\u5f88\u591a\u4eba\u8f15\u770b\u5341\u5b57\u67b6\uff0c\u7121\u8996\u5341\u5b57\u67b6\uff0c\u537b\u4e0d\u77e5\u9053\u5341\u5b57\u67b6\u4e2d\u6709\u4e0a\u5e1d\u6700\u5049\u5927\u7684\u611b\uff0c\u6700\u5049\u5927\u7684\u72a7\u7272\uff0c\u6700\u5049\u5927\u7684\u5f97\u52dd\u3002\u5341\u5b57\u67b6\u4e0d\u662f\u53d7\u6d17\u90a3\u4e00\u5929\u8981\u770b\u7684\uff0c\u800c\u662f\u6211\u5011\u6bcf\u5929\u90fd\u5fc5\u9808\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u3002\u5f88\u591a\u4eba\u4e00\u751f\u4e2d\u611f\u53d7\u4e0d\u5230\u795e\u5c0d\u4ed6\u7684\u611b\uff0c\u662f\u56e0\u70ba\u4e00\u76f4\u5728\u74b0\u5883\u88cf\u9762\u627e\uff0c\u537b\u4e0d\u5728\u5341\u5b57\u67b6\u88cf\u9762\u627e\uff0c\u7576\u7136\u627e\u4e0d\u5230\u3002\u795e\u7684\u611b\u5728\u90a3\u88cf\u5411\u4e16\u4eba\u986f\u660e\uff1f\u5225\u7121\u4ed6\u8655\uff0c\u552f\u6709\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300c\u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u795e\u7684\u5fff\u6012\u3002\u300d\u9019\u4e00\u7bc0\u7d93\u6587\u6703\u53eb\u8a31\u591a\u57fa\u7763\u5f92\u53d7\u4e0d\u4e86\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u4eba\u7684\u7f6a\u6709\u6700\u5927\u7684\u5fff\u6012\uff0c\u795e\u7684\u5fff\u6012\u4e00\u5b9a\u8981\u767c\u51fa\u53bb\uff0c\u7e31\u4f7f\u66ab\u6642\u5fcd\u8010\uff0c\u4f46\u7d2f\u7a4d\u5230\u4e00\u5b9a\u7684\u7a0b\u5ea6\u4e5f\u8981\u7206\u767c\u3002\u6211\u5011\u770b\u898b\u555f\u793a\u9304\u7684\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\uff0c\u90fd\u5728\u8b1b\u672b\u4e16\u7684\u6642\u5019\u4e0a\u5e1d\u7684\u5fff\u6012\u8981\u6f38\u9032\u3001\u64f4\u5927\u7684\u767c\u51fa\u53bb\uff0c\u76f4\u5230\u820a\u4e16\u754c\u7684\u6bc0\u6ec5\u8207\u65b0\u5929\u65b0\u5730\u7684\u5230\u4f86\u3002\u6211\u5011\u82e5\u4e0d\u660e\u767d\u795e\u7684\u5fff\u6012\uff0c\u5c31\u662f\u4e0d\u8a8d\u8b58\u771f\u6b63\u7684\u795e\u3002\u4f46\u795e\u7684\u6148\u611b\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u4e0d\u6703\u5fff\u6012\uff0c\u800c\u662f\u795e\u628a\u6240\u6709\u5c0d\u4eba\u72af\u7f6a\u7684\u5fff\u6012\uff0c\u767c\u76e1\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u795e\u516c\u7fa9\u7684\u8981\u6c42\u5b8c\u5168\u88ab\u6eff\u8db3\uff0c\u6211\u5011\u56e0\u6b64\u53ef\u4ee5\u5b8c\u5168\u8207\u795e\u548c\u597d\uff0c\u662f\u85c9\u7531\u8036\u7a4c\u7684\u62ef\u6551\u3002<\/p>\n<p>v11\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u795e\u70ba\u6a02\u3002\u300d\u4ee5\u795e\u70ba\u6a02\uff0c\u662f\u56e0\u70ba\u6211\u5011\u900f\u904e\u8036\u7a4c\u7d42\u65bc\u53ef\u4ee5\u8207\u795e\u548c\u597d\u4e86\uff0c\u4e0d\u4f46\u548c\u597d\uff0c\u800c\u4e14\u4ee5\u795e\u70ba\u6211\u5011\u5168\u90e8\u7684\u6eff\u8db3\uff0c\u5b8c\u5168\u7684\u559c\u6a02\uff01\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u300c\u8207\u795e\u70ba\u6a02\u300d\uff0c\u5c31\u662f\u795e\u8981\u8cdc\u6211\u66f4\u5927\u7684\u623f\u5b50\u3001\u66f4\u591a\u7684\u85aa\u6c34\u3001\u66f4\u597d\u7684\u5de5\u4f5c\u2026\u2026\uff0c\u4ed6\u6eff\u8166\u5b50\u60f3\u5230\u7684\u90fd\u662f\u7269\u8cea\u8207\u4e16\u754c\u7684\u597d\u8655\u3002\u6211\u5011\u4e26\u4e0d\u662f\u5b8c\u5168\u6392\u65a5\u9019\u4e00\u4e9b\u597d\u8655\uff0c\u4f46\u9019\u4e0d\u662f\u6211\u5011\u4ee5\u795e\u70ba\u6a02\u7684\u4e3b\u56e0\u3002\u6211\u5011\u7684\u559c\u6a02\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\u8655\uff0c\u4e0d\u5728\u4e3b\u4ee5\u5916\uff0c\u6211\u5011\u55ae\u55ae\u4ee5\u795e\u81ea\u5df1\u70ba\u6a02\uff01\u751a\u81f3\u6700\u5927\u7684\u559c\u6a02\uff0c\u4f86\u81ea\u65bc\u795e\u8981\u628a\u8036\u7a4c\u7684\u751f\u547d\u5851\u9020\u5728\u6211\u5011\u9019\u5f9e\u571f\u800c\u51fa\u7684\u751f\u547d\u88cf\uff0c\u4f7f\u5c6c\u5929\u6c38\u6046\u7684\u69ae\u8000\u53d6\u4ee3\u5c6c\u571f\u5fc5\u6b7b\u7684\u751f\u547d\uff0c\u6211\u5011\u4ee5\u80fd\u5920\u6d3b\u51fa\u8036\u7a4c\u65b0\u751f\u547d\uff0c\u70ba\u6211\u5011\u4e00\u751f\uff0c\u751a\u81f3\u5230\u6c38\u6046\uff0c\u6700\u5927\u6700\u7121\u7aae\u7684\u559c\u6a02\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4eba\u8aaa\u7f85\u99ac\u66f8\u53ef\u4ee5\u8aaa\u662f\u6574\u672c\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u4e00\u5377\u66f8\uff0c\u865f\u7a31\u300c\u798f\u97f3\u66f8\u4e2d\u7684\u798f\u97f3\u66f8\u300d\uff0c\u9664\u4e86\u76f8\u7576\u7684\u7cfb\u7d71\u5316\uff0c\u4e5f\u5e6b\u52a9\u6211\u5011\u8a8d\u6e05\u4fe1\u4ef0\u7684\u672c\u8cea\uff0c\u62b5\u64cb\u7570\u7aef\u90aa\u8aaa\uff0c\u9818\u6211\u5011\u9032\u5165\u65b0\u751f\u547d\u7684\u81ea\u7531\u8207\u8c50\u76db\uff01\u6211\u5011\u8b80\u5176\u4ed6\u8056\u7d93\uff0c\u5f88\u5bb9\u6613\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u5c31\u662f\u8981\u6211\u5011\u300c\u505a\u9019\u500b\uff0c\u505a\u90a3\u500b\uff0c\u6216\u662f\u4e0d\u80fd\u505a\u9019\u500b\uff0c\u4e0d\u80fd\u505a\u90a3\u500b\u300d\u3002\u6574\u672c\u8056\u7d93\u5145\u6eff\u8a31\u591a\u7684\u5f8b\u6cd5\u3001\u898f\u689d\u3001\u8aa1\u547d\u2026\uff0c\u53eb\u4eba\u5598\u4e0d\u904e\u6c23\u4f86\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\u4e2d\u7684\u5f8b\u6cd5\uff0c\u90fd\u5fc5\u9808\u56de\u5230\u7f85\u99ac\u66f8\u4e2d\u7684\u56e0\u4fe1\u7a31\u7fa9\u4f86\u770b\uff0c\u4efb\u4f55\u5f8b\u6cd5\u8207\u8aa1\u547d\uff0c\u5168\u90fd\u662f\u56e0\u70ba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u56e0\u8056\u9748\u5927\u80fd\u6539\u8b8a\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7684\u6d3b\u51fa\u5408\u4e4e\u300c\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\u3002\u5982\u679c\u6c92\u6709\u7f85\u99ac\u66f8\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8b80\u8056\u7d93\u5c31\u662f\u5145\u6eff\u4e86\u75db\u82e6\u8207\u6b7b\u8def\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u8b80\u7f85\u99ac\u66f8\uff0c\u6211\u5011\u624d\u767c\u73fe\u539f\u4f86\u795e\u7684\u7f8e\u610f\uff0c\u662f\u900f\u904e\u6211\u5011\u6301\u7e8c\u7684\u76f8\u4fe1\u3001\u6094\u6539\u3001\u9806\u670d\uff0c\u9818\u53d7\u6551\u6069\u3001\u8056\u9748\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u9ede\u4e00\u6ef4\u65e5\u7a4d\u6708\u7d2f\u7684\u6539\u8b8a\u3002\u800c\u4e14\u5341\u5b57\u67b6\u8207\u60a3\u96e3\uff0c\u4e26\u4e0d\u50cf\u6211\u5011\u6574\u5929\u60f3\u7684\u82e6\u7684\u8981\u547d\uff0c\u53cd\u800c\u53ef\u4ee5\u662f\u559c\u6a02\u7684\uff0c\u5145\u6eff\u795e\u5927\u611b\u7684\u6f86\u704c\uff0c\u800c\u4e14\u662f\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u662f\u53ef\u4ee5\u770b\u5230\u751f\u547d\u5728\u4e0d\u65b7\u5730\u9032\u6b65\u3002\u8b80\u7f85\u99ac\u66f8\uff0c\u4f7f\u6211\u5011\u5fc3\u5f97\u81ea\u7531\uff0c\u5f97\u76fc\u671b\u3001\u5f97\u559c\u6a02\u3001\u7d93\u6b77\u795e\u7684\u5927\u611b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 5\uff1a1~11 5\uff1a1 \u6211\u5011\u65e2\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u85c9\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u76f8\u548c\u3002 5\uff1a2 \u6211\u5011\u53c8\u85c9\u8457\u4ed6\uff0c\u56e0\u4fe1 &#8230; <a title=\"2020 &#8211; 08 &#8211; 01 QT \u7f85\u99ac\u66f8 5\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-01-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 01 QT \u7f85\u99ac\u66f8 5\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8409,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8376","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8376","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8376"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8376\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8409"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}