{"id":8860,"date":"2020-12-10T12:55:45","date_gmt":"2020-12-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8860"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-10-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a2035","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-10-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a2035\/","title":{"rendered":"2020 &#8211; 12 &#8211; 10 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a20~35"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 11\uff1a20~35<br \/>\n11\uff1a20 \u300c\u90a3\u6642\uff0c\u5fc5\u6709\u4e00\u4eba\u8208\u8d77\u63a5\u7e8c\u4ed6\u70ba\u738b\uff0c\u4f7f\u6a6b\u5f81\u66b4\u6582\u7684\u4eba\u901a\u884c\u570b\u4e2d\u7684\u69ae\u7f8e\u5730\u3002\u9019\u738b\u4e0d\u591a\u65e5\u5c31\u5fc5\u6ec5\u4ea1\uff0c\u537b\u4e0d\u56e0\u5fff\u6012\uff0c\u4e5f\u4e0d\u56e0\u722d\u6230\u3002\u300d<br \/>\n11\uff1a21 \u300c\u5fc5\u6709\u4e00\u500b\u5351\u9119\u7684\u4eba\u8208\u8d77\u63a5\u7e8c\u70ba\u738b\uff0c\u4eba\u672a\u66fe\u5c07\u570b\u7684\u5c0a\u69ae\u7d66\u4ed6\uff0c\u4ed6\u537b\u8d81\u4eba\u5766\u7136\u7121\u5099\u7684\u6642\u5019\uff0c\u7528\u8ac2\u5a9a\u7684\u8a71\u5f97\u570b\u3002<br \/>\n11\uff1a22 \u5fc5\u6709\u7121\u6578\u7684\u8ecd\u5175\u52e2\u5982\u6d2a\u6c34\uff0c\u5728\u4ed6\u9762\u524d\u6c96\u6c92\u6557\u58de\uff1b\u540c\u76df\u7684\u541b\u4e5f\u5fc5\u5982\u6b64\u3002<br \/>\n11\uff1a23 \u8207\u90a3\u541b\u7d50\u76df\u4e4b\u5f8c\uff0c\u4ed6\u5fc5\u884c\u8a6d\u8a50\uff0c\u56e0\u70ba\u4ed6\u5fc5\u4e0a\u4f86\u4ee5\u5fae\u5c0f\u7684\u8ecd\uff08\u539f\u6587\u662f\u6c11\uff09\u6210\u70ba\u5f37\u76db\u3002<br \/>\n11\uff1a24 \u8d81\u4eba\u5766\u7136\u7121\u5099\u7684\u6642\u5019\uff0c\u4ed6\u5fc5\u4f86\u5230\u570b\u4e2d\u6975\u80a5\u7f8e\u4e4b\u5730\uff0c\u884c\u4ed6\u5217\u7956\u548c\u4ed6\u5217\u7956\u4e4b\u7956\u6240\u672a\u66fe\u884c\u7684\uff0c\u5c07\u64c4\u7269\u3001\u63a0\u7269\uff0c\u548c\u8ca1\u5bf6\u6563\u7d66\u773e\u4eba\uff0c\u53c8\u8981\u8a2d\u8a08\u653b\u6253\u4fdd\u969c\uff0c\u7136\u800c\u9019\u90fd\u662f\u66ab\u6642\u7684\u3002<br \/>\n11\uff1a25 \u300c\u4ed6\u5fc5\u596e\u52c7\u5411\u524d\uff0c\u7387\u9818\u5927\u8ecd\u653b\u64ca\u5357\u65b9\u738b\uff1b\u5357\u65b9\u738b\u4e5f\u5fc5\u4ee5\u6975\u5927\u6975\u5f37\u7684\u8ecd\u5175\u8207\u4ed6\u722d\u6230\uff0c\u537b\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u56e0\u70ba\u6709\u4eba\u8a2d\u8a08\u8b00\u5bb3\u5357\u65b9\u738b\u3002<br \/>\n11\uff1a26 \u5403\u738b\u81b3\u7684\uff0c\u5fc5\u6557\u58de\u4ed6\uff1b\u4ed6\u7684\u8ecd\u968a\u5fc5\u88ab\u6c96\u6c92\uff0c\u800c\u4e14\u88ab\u6bba\u7684\u751a\u591a\u3002<br \/>\n11\uff1a27 \u81f3\u65bc\u9019\u4e8c\u738b\uff0c\u4ed6\u5011\u5fc3\u61f7\u60e1\u8a08\uff0c\u540c\u5e2d\u8aaa\u8b0a\uff0c\u8a08\u8b00\u537b\u4e0d\u6210\u5c31\uff1b\u56e0\u70ba\u5230\u4e86\u5b9a\u671f\uff0c\u4e8b\u5c31\u4e86\u7d50\u3002<br \/>\n11\uff1a28 \u5317\u65b9\u738b\uff08\u539f\u6587\u662f\u4ed6\uff09\u5fc5\u5e36\u8a31\u591a\u8ca1\u5bf6\u56de\u5f80\u672c\u570b\uff0c\u4ed6\u7684\u5fc3\u53cd\u5c0d\u8056\u7d04\uff0c\u4efb\u610f\u800c\u884c\uff0c\u56de\u5230\u672c\u5730\u3002<br \/>\n11\uff1a29 \u300c\u5230\u4e86\u5b9a\u671f\uff0c\u4ed6\u5fc5\u8fd4\u56de\uff0c\u4f86\u5230\u5357\u65b9\u3002\u5f8c\u4e00\u6b21\u537b\u4e0d\u5982\u524d\u4e00\u6b21\uff0c<br \/>\n11\uff1a30 \u56e0\u70ba\u57fa\u63d0\u6230\u8239\u5fc5\u4f86\u653b\u64ca\u4ed6\uff0c\u4ed6\u5c31\u55aa\u81bd\u800c\u56de\uff0c\u53c8\u8981\u60f1\u6068\u8056\u7d04\uff0c\u4efb\u610f\u800c\u884c\uff1b\u4ed6\u5fc5\u56de\u4f86\u806f\u7d61\u80cc\u68c4\u8056\u7d04\u7684\u4eba\u3002<br \/>\n11\uff1a31 \u4ed6\u5fc5\u8208\u5175\uff0c\u9019\u5175\u5fc5\u893b\u7006\u8056\u5730\uff0c\u5c31\u662f\u4fdd\u969c\uff0c\u9664\u6389\u5e38\u737b\u7684\u71d4\u796d\uff0c\u8a2d\u7acb\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\u3002<br \/>\n11\uff1a32 \u4f5c\u60e1\u9055\u80cc\u8056\u7d04\u7684\u4eba\uff0c\u4ed6\u5fc5\u7528\u5de7\u8a00\u52fe\u5f15\uff1b\u60df\u7368\u8a8d\u8b58\u3000\u795e\u7684\u5b50\u6c11\u5fc5\u525b\u5f37\u884c\u4e8b\u3002<br \/>\n11\uff1a33 \u6c11\u9593\u7684\u667a\u6167\u4eba\u5fc5\u8a13\u8aa8\u591a\u4eba\uff1b\u7136\u800c\u4ed6\u5011\u591a\u65e5\u5fc5\u5012\u5728\u5200\u4e0b\uff0c\u6216\u88ab\u706b\u71d2\uff0c\u6216\u88ab\u64c4\u63a0\u6436\u596a\u3002<br \/>\n11\uff1a34 \u4ed6\u5011\u4ec6\u5012\u7684\u6642\u5019\uff0c\u7a0d\u5f97\u6276\u52a9\uff0c\u537b\u6709\u8a31\u591a\u4eba\u7528\u8ac2\u5a9a\u7684\u8a71\u89aa\u8fd1\u4ed6\u5011\u3002<br \/>\n11\uff1a35 \u667a\u6167\u4eba\u4e2d\u6709\u4e9b\u4ec6\u5012\u7684\uff0c\u70ba\u8981\u71ac\u7149\u5176\u9918\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u6e05\u6de8\u6f54\u767d\uff0c\u76f4\u5230\u672b\u4e86\uff1b\u56e0\u70ba\u5230\u4e86\u5b9a\u671f\uff0c\u4e8b\u5c31\u4e86\u7d50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 11\uff1a35 \u667a\u6167\u4eba\u4e2d\u6709\u4e9b\u4ec6\u5012\u7684\uff0c\u70ba\u8981\u71ac\u7149\u5176\u9918\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u6e05\u6de8\u6f54\u767d\uff0c\u76f4\u5230\u672b\u4e86\uff1b\u56e0\u70ba\u5230\u4e86\u5b9a\u671f\uff0c\u4e8b\u5c31\u4e86\u7d50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20\u300c\u90a3\u6642\uff0c\u5fc5\u6709\u4e00\u4eba\u8208\u8d77\u63a5\u7e8c\u4ed6\u70ba\u738b\u2026\u2026\u300d\u6b64\u4eba\u5c31\u662f\u5b89\u63d0\u963f\u53e4\u4e09\u4e16\u7684\u5152\u5b50\u897f\u6d41\u57fa\u56db\u4e16\uff0c\u70ba\u4e86\u6309\u6642\u7e73\u6e05\u8ce0\u6b3e\u7d66\u7f85\u99ac\uff0c\u897f\u6d41\u57fa\u56db\u4e16\u6d3e\u51fa\u6536\u7a05\u54e1\u5f80\u5404\u5730\u53bb\u5f37\u8ab2\u91cd\u7a05\u3001\u6a6b\u5f81\u66b4\u6b5b\u3002\u4ed6\u6d3e\u9063\u89aa\u4fe1\u524d\u5f80\u8036\u8def\u6492\u51b7\uff08\u570b\u4e2d\u7684\u69ae\u7f8e\u5730\uff09\uff0c\u63a0\u596a\u8056\u6bbf\u7684\u8ca1\u5bf6\u3002\u7d50\u679c\u300c\u9019\u738b\u300d\u897f\u6d41\u57fa\u56db\u4e16\u65bc\u4e3b\u524d175\u5e74\u88ab\u5e0c\u7565\u591a\u8def\u6bd2\u6b7b\u3002<\/p>\n<p>v21\u300c\u5fc5\u6709\u4e00\u500b\u5351\u9119\u7684\u4eba\u8208\u8d77\u63a5\u7e8c\u70ba\u738b\u2026\u300d\u9019\u662f\u6307\u5b89\u63d0\u963f\u53e4\u56db\u4e16\uff0c\u4ed6\u81ea\u7a31\u300c\u4f0a\u6bd4\u53cd\u5c3c\u300d\u2500\u2500\u5373\u986f\u73fe\u7684\u795e\u3002\u4ed6\u70ba\u4eba\u5351\u9119\u3001\u6b98\u5fcd\u3001\u8a6d\u8a50\uff0c\u70ba\u4eba\u5351\u9119\uff0c\u4ed6\u662f\u897f\u6d41\u53e4\u56db\u4e16\u7684\u5f1f\u5f1f\uff0c\u539f\u975e\u7b2c\u4e00\u9806\u4f4d\u7e7c\u627f\u4eba\uff0c\u4eba\u5011\u672c\u7121\u610f\u7acb\u4ed6\u70ba\u738b\uff0c\u4ed6\u537b\u7528\u4e0d\u6b63\u7576\u7684\u624b\u6bb5\u6436\u596a\u5c6c\u65bc\u59ea\u5152\u7684\u738b\u4f4d\u3002<\/p>\n<p>v22 \u6307\u9130\u570b\u53cd\u5c0d\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7684\u806f\u8ecd\uff0c\u6709\u5982\u6d2a\u6c34\u822c\u524d\u4ec6\u5f8c\u7e7c\u4f86\u653b\u6253\u4ed6\uff0c\u90fd\u6575\u4e0d\u904e\u4ed6\u800c\u88ab\u4ed6\u4e00\u4e00\u5277\u9664\uff0c\u6574\u8085\u6de8\u76e1\u3002\u300c\u540c\u76df\u7684\u541b\u300d\u6307\u57c3\u53ca\u738b\u591a\u5229\u8cb7\u516d\u4e16\uff0c\u4ed6\u662f\u806f\u8ecd\u4e4b\u9996\uff0c\u53cd\u5c0d\u8205\u7236\u3002<\/p>\n<p>v23 \u5b89\u63d0\u963f\u53e4\u4f0a\u6bd4\u53cd\u5c3c\u8207\u300c\u90a3\u541b\u300d\u2500\u2500\u5c31\u662f\u591a\u5229\u8cb7\u516d\u4e16\u7d50\u76df\uff0c\u66f4\u65b0\u7acb\u7d04\u3002\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u5148\u7528\u7d50\u76df\u65b9\u5f0f\u5b89\u64ab\u5357\u65b9\u738b\uff0c\u7b49\u4ed6\u738b\u4f4d\u5805\u56fa\u4e4b\u5f8c\uff0c\u4fbf\u53cd\u6094\u4e0d\u9075\u5b88\u7d04\u5b9a\u3002\u300c\u56e0\u70ba\u4ed6\u5fc5\u4e0a\u4f86\u4ee5\u5fae\u5c0f\u7684\u8ecd\u6210\u70ba\u5f37\u76db\u300d\uff1a\u610f\u6307\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u539f\u4f86\u7684\u570b\u52e2\u5f31\u5c0f\uff0c\u5176\u5f8c\u9010\u6f38\u58ef\u5927\u800c\u6210\u70ba\u5f37\u76db\u3002<\/p>\n<p>v24 \u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7528\u8a6d\u8a50\u72e1\u733e\u7684\u624b\u6bb5\u5f97\u570b\u4e4b\u5f8c\uff0c\u8d81\u4eba\u4e0d\u6ce8\u610f\u6642\uff0c\u9032\u5165\u57c3\u53ca\u5c3c\u7f85\u6cb3\u4e09\u89d2\u6d32\u80a5\u7f8e\u5730\u5e36\uff0c\u6436\u63a0\u8ca1\u5bf6\u3002\u76f8\u50b3\u4ed6\u5230\u8655\u6436\u63a0\u8ca1\u5bf6\u4e4b\u5f8c\uff0c\u5c31\u5c07\u8ca1\u5bf6\u5206\u7d66\u64c1\u8b77\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u3002\u9019\u662f\u4ed6\u7b2c\u4e00\u6b21\u4f86\u57c3\u53ca\uff0c\u660e\u5077\u6697\u6436\u3001\u8edf\u786c\u517c\u65bd\u3001\u9023\u62d0\u5e36\u9a19\u3002\u7136\u800c\u9019\u90fd\u662f\u66ab\u6642\u7684\uff0c\u56e0\u4ed6\u53c8\u56de\u5317\u65b9\u53bb\u4e86\u3002<\/p>\n<p>v25\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u518d\u6b21\u7387\u9818\u5927\u8ecd\u653b\u64ca\u57c3\u53ca\uff0c\u4e0a\u6b21\u662f\u4ee5\u670b\u53cb\u59ff\u614b\u5077\u5077\u4f86\uff0c\u9019\u6b21\u537b\u9cf4\u947c\u97ff\u9238\u800c\u4f86\uff0c\u5916\u7525\u4ee5\u5f37\u8ecd\u61c9\u6230\u3002\u591a\u5229\u8cb7\u516d\u4e16\u6703\u5931\u6557\uff0c\u4e0d\u662f\u56e0\u6c92\u6709\u6975\u5f37\u7684\u8ecd\u5175\uff0c\u800c\u662f\u624b\u4e0b\u6709\u8ce3\u570b\u4efd\u5b50\uff0c\u4ed6\u7684\u5169\u4f4d\u5927\u81e3\u8a2d\u8a08\u8b00\u5bb3\u4ed6\u3002\u7d50\u679c\u88ab\u64d2\uff0c\u6210\u70ba\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7684\u968e\u4e0b\u56da\u3002<\/p>\n<p>v26 \u300c\u55ab\u738b\u81b3\u7684\u300d\u5373\u5169\u4f4d\u5927\u81e3\u548c\u5176\u4ed6\u53cd\u5c0d\u591a\u5229\u8cb7\u516d\u4e16\u7684\u81e3\u50d5\uff0c\u8a2d\u8a08\u8b00\u5bb3\u591a\u5229\u8cb7\u516d\u4e16\uff0c\u5411\u4ed6\u4e0d\u5fe0\u3001\u4e1f\u68c4\u4ed6\u3001\u4e0d\u652f\u6301\u4ed6\u3001\u6557\u58de\u4ed6\uff0c\u4f46\u5fe0\u65bc\u4ed6\u7684\u8ecd\u968a\u88ab\u6bba\u7684\u751a\u591a\u3002<\/p>\n<p>v27\u9019\u4e8c\u738b\u6307\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u548c\u591a\u5229\u8cb7\u516d\u4e16\u9019\u4e00\u5c0d\u8205\u7525\uff0c\u6b64\u6642\u8205\u7236\u5df2\u63a7\u5236\u5168\u57c3\u53ca\uff0c\u4f46\u4ecd\u60f3\u5229\u7528\u5916\u7525\uff0c\u4ee5\u548c\u5e73\u65b9\u5f0f\u4f54\u9818\u5168\u5730\uff0c\u5f37\u903c\u4ed6\u7c3d\u7f72\u548c\u7d04\uff0c\u4f7f\u5b89\u63d0\u963f\u53e4\u4f0a\u6bd4\u53cd\u5c3c\u6210\u70ba\u57c3\u53ca\u5730\u7684\u4fdd\u8b77\u8005\uff0c\u70ba\u4e86\u65bd\u5c55\u5916\u4ea4\u624b\u8155\uff0c\u4e8c\u4eba\u540c\u5e2d\u5403\u98ef\uff0c\u8205\u8205\u800d\u8a6d\u8a08\uff0c\u5916\u7525\u5047\u610f\u60df\u547d\u662f\u807d\uff0c\u6240\u4ee5\u4e8c\u4eba\u5fc3\u61f7\u60e1\u8a08\uff0c\u540c\u5e2d\u8aaa\u8b0a\uff0c\u4f46\u8a08\u8b00\u4e0d\u6210\u5c31\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6240\u5b9a\u7684\u6642\u523b\u4e00\u5230\uff0c\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u5c31\u5f97\u96e2\u958b\uff0c\u4e8b\u5c31\u4e86\u7d50\u3002<\/p>\n<p>\uff082\uff09v28\u300c\u8056\u7d04\u300d\u662f\u6307\u8207\u4e0a\u5e1d\u7acb\u8056\u7d04\u7684\u7336\u592a\u4eba\u3002\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u4f54\u9818\u57c3\u53ca\u7684\u9670\u8b00\u4e0d\u5f97\u901e\uff0c\u65bc\u662f\u73ed\u5e2b\u56de\u570b\u3002\u9014\u4e2d\u7d93\u904e\u5df4\u52d2\u65af\u5766\u548c\u8036\u8def\u6492\u51b7\u6642\uff0c\u893b\u7006\u8056\u6bbf\uff0c\u9032\u5165\u8056\u6bbf\u7684\u8056\u6240\uff0c\u596a\u53bb\u8056\u6bbf\u5167\u8a31\u591a\u5668\u76bf\u548c\u5bf6\u7269\uff0c\u50f9\u503c1800\u4ed6\u9023\u5f97\u9280\u5b50\uff0c\u62ff\u8d70\u4e86\u91d1\u9999\u58c7\u3001\u91d1\u71c8\u53f0\u3001\u9673\u8a2d\u9905\u7684\u684c\u5b50\uff0c\u9084\u6709\u4e00\u5207\u91d1\u5c6c\u5668\u76bf\u548c\u91d1\u9280\u5bf6\u77f3\uff0c\u4efb\u610f\u800c\u884c\uff0c\u5e36\u4e86\u8a31\u591a\u8ca1\u5bf6\u5230\u672c\u570b\u672c\u5730\u3002<\/p>\n<p>v29 \u610f\u6307\u5230\u4e86\u795e\u6240\u9810\u5b9a\u7684\u6642\u5019\uff0c\u5b89\u63d0\u4e9e\u54e5\u56db\u4e16\u5fc5\u6703\u56de\u4f86\u653b\u64ca\u57c3\u53ca\u3002\u300c\u5f8c\u4e00\u6b21\uff0c\u537b\u4e0d\u5982\u524d\u4e00\u6b21\u300d\uff1a\u610f\u6307\u9019\u4e00\u6b21\u7684\u653b\u64ca\u884c\u52d5\uff0c\u5c07\u4e0d\u6703\u50cf\u4e0a\u4e00\u6b21\u90a3\u6a23\u7684\u65d7\u958b\u5f97\u52dd\u3002<\/p>\n<p>v30 \u56e0\u70ba\u57c3\u53ca\u5411\u7f85\u99ac\u6c42\u52a9\uff0c\u6240\u4ee5\u7576\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u5175\u81e8\u57c3\u53ca\u7684\u4e9e\u6b77\u5c71\u5927\u57ce\u6642\uff0c\u7f85\u99ac\u4e5f\u5f9e\u5c45\u6bd4\u8def\u6d3e\u9063\u6230\u8266\u524d\u4f86\u652f\u63f4\u57c3\u53ca\uff0c\u653b\u64ca\u5e0c\u81d8\u8ecd\u3002\u5b89\u63d0\u963f\u54e5\u56db\u4e16\u53ea\u5f97\u7f77\u5175\u64a4\u9000\uff0c\u8fd4\u56de\u672c\u570b\u3002\u56de\u7a0b\u9014\u4e2d\uff0c\u8f49\u800c\u60f1\u6012\u8207\u795e\u8a02\u7acb\u8056\u7d04\u7684\u7336\u592a\u4eba\uff0c\u5927\u8086\u6bc0\u58de\u8056\u5730\uff0c\u893b\u7006\u8056\u6bbf\uff0c\u4efb\u610f\u800c\u884c\u3002\u9019\u4e2d\u9593\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7c60\u7d61\u80cc\u68c4\u7336\u592a\u4fe1\u4ef0\u7684\u7336\u592a\u4eba\uff0c\u4f7f\u4ed6\u5011\u4f5c\u4ed6\u7684\u5e6b\u5147\u3002<\/p>\n<p>v31\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u8208\u5175\uff0c\u5c31\u662f\u7279\u5730\u6d3e\u9063\u4e00\u652f\u8ecd\u968a\uff0c\u5e38\u99d0\u8056\u5730\u3002\u9019\u652f\u8ecd\u968a\u6063\u610f\u5c60\u6bba\uff0c\u6436\u63a0\u7e31\u706b\uff0c\u893b\u7006\u8056\u6bbf\u4e26\u640d\u6bc0\u8056\u57ce\u3002\u4e26\u4e14\u5f37\u884c\u7981\u6b62\u7336\u592a\u6559\u4f8b\u5e38\u7684\u737b\u796d\u6d3b\u52d5\uff0c\u751a\u81f3\u5728\u8056\u6bbf\u5167\u8a2d\u7acb\u5e0c\u81d8\u5076\u50cf\u5047\u795e\u3002<\/p>\n<p>v32 \u5b89\u63d0\u963f\u53e4\u56db\u4e16\u7528\u5de7\u8a00\u52fe\u5f15\u90a3\u4e9b\u80cc\u68c4\u4fe1\u4ef0\u7684\u60e1\u4eba\uff0c\u4f46\u60df\u6709\u90a3\u4e9b\u771f\u5fc3\u4ee5\u4e0a\u5e1d\u70ba\u7368\u4e00\u771f\u795e\u7684\u7336\u592a\u4eba\uff0c\u50cf\u99ac\u4ed6\u63d0\u4e9e\u548c\u4ed6\u4e94\u500b\u5152\u5b50\uff0c\u865f\u53ec\u7fa4\u773e\u8d77\u4f86\u525b\u5f37\u884c\u4e8b\u3001\u8b77\u885b\u771f\u9053\u3001\u4e0d\u96a8\u6d41\u5931\u53bb\u3001\u5149\u5fa9\u8056\u6bbf\uff0c\u53d6\u5f97\u5b97\u6559\u81ea\u7531\uff0c\u4e5f\u53d6\u5f97\u653f\u6cbb\u4e0a\u7684\u7368\u7acb\u7d04100\u5e74\uff0c\u53f2\u7a31\u54c8\u65af\u6469\u5c3c\u738b\u671d\u3002<\/p>\n<p>v33\u300c\u6c11\u9593\u7684\u667a\u6167\u4eba\uff0c\u5fc5\u8a13\u8aa8\u591a\u4eba\uff0c\u7136\u800c\u4ed6\u5011\u591a\u65e5\u5fc5\u5012\u5728\u5200\u4e0b\uff0c\u6216\u88ab\u706b\u71d2\uff0c\u6216\u88ab\u64c4\u63a0\u6436\u596a\u3002\u300d\u6307\u6c11\u9593\u7684\u667a\u6167\u4eba\u5fe0\u65bc\u795e\uff0c\u5c07\u795e\u7684\u771f\u7406\u8b1b\u89e3\u7d66\u767e\u59d3\u807d\uff0c\u8a13\u8aa8\u591a\u4eba\uff0c\u9019\u4e9b\u300c\u8a8d\u8b58\u4e0a\u5e1d\u300d\u7684\u4eba\uff0c\u4ed6\u5011\u4e0d\u4f46\u81ea\u5df1\u300c\u525b\u5f37\u300d\uff0c\u9084\u9f13\u52f5\u540c\u80de\u525b\u5f37\u58ef\u81bd\uff0c\u52d9\u8981\u6301\u5b88\u771f\u9053\uff0c\u4f46\u9019\u4e9b\u4eba\u81f3\u7d42\u88ab\u6575\u4eba\u6bba\u5bb3\u6b89\u9053\uff0c\u6216\u88ab\u5200\u6bba\uff0c\u6216\u88ab\u706b\u71d2\uff0c\u6216\u88ab\u64c4\u63a0\u6436\u596a\u3002\u5fe0\u65bc\u4e0a\u5e1d\u7684\u4eba\u5be7\u6b7b\u4e0d\u5f9e\uff0c\u7518\u5fc3\u6368\u8eab\u6b89\u96e3\u3002<\/p>\n<p>v34\u6307\u99ac\u52a0\u6bd4\u9769\u547d\u6f38\u7372\u52dd\u5229\uff0c\u4f7f\u5fe0\u65bc\u4e0a\u5e1d\u7684\u4eba\u66ab\u6642\u4e0d\u53d7\u8feb\u5bb3\uff0c\u53ef\u5598\u4e00\u53e3\u6c23\uff0c\u7336\u592a\u4eba\u6709100\u5e74\u5de6\u53f3\u4eab\u6709\u5b97\u6559\u3001\u653f\u6cbb\u7684\u7368\u7acb\u81ea\u4e3b\u6b0a\u3002\u537b\u6709\u300c\u8a31\u591a\u4eba\u7528\u8ac2\u5a9a\u7684\u8a71\u89aa\u8fd1\u4ed6\u5011\u300d\uff1a\u6709\u4e00\u4e9b\u4eba\u53c3\u52a0\u99ac\u52a0\u6bd4\u9769\u547d\u4e0d\u662f\u51fa\u65bc\u771f\u5fc3\uff0c\u4ed6\u5011\u53ea\u662f\u5728\u9769\u547d\u6210\u529f\u6642\u8da8\u708e\u9644\u52e2\uff0c\u524d\u4f86\u7c60\u7d61\u5df4\u7d50\u3002\u9019\u4e9b\u8aaa\u8ac2\u5a9a\u8a71\u7684\u4eba\u53c3\u52a0\u8d77\u7fa9\uff0c\u4e5f\u662f\u56e0\u70ba\u5bb3\u6015\u99ac\u52a0\u6bd4\u9ee8\u7684\u4eba\u5c0d\u4ed6\u5011\u4e0d\u5ba2\u6c23\uff0c\u6545\u5f8c\u4f86\u770b\u898b\u92d2\u982d\u4e0d\u5c0d\uff0c\u53c8\u518d\u6b21\u64c1\u8b77\u5e0c\u81d8\u6587\u5316\uff0c\u653e\u68c4\u539f\u6709\u7684\u4fe1\u4ef0\u3002<\/p>\n<p>v35\u300c\u667a\u6167\u4eba\u4e2d\u6709\u4e9b\u4ec6\u5012\u7684\uff0c\u70ba\u8981\u71ac\u7149\u5176\u9918\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u6e05\u6de8\u6f54\u767d\uff0c\u76f4\u5230\u672b\u4e86\uff0c\u56e0\u70ba\u5230\u4e86\u5b9a\u671f\uff0c\u4e8b\u5c31\u4e86\u7d50\u3002\u300d\u8a8d\u8b58\u795e\u5fc3\u610f\u7684\u667a\u6167\u4eba\u4e2d\uff0c\u6709\u4e9b\u4eba\u6368\u8eab\u6210\u4ec1\uff0c\u70ba\u8981\u6210\u5168\u5176\u9918\u7684\u773e\u4eba\uff0c\u4f7f\u4ed6\u5011\u7d93\u904e\u82e6\u96e3\u7684\u78e8\u934a\u4e4b\u5f8c\uff0c\u5728\u795e\u9762\u524d\u6210\u70ba\u7d14\u6f54\u7121\u75b5\u3002\u9019\u6a23\u7684\u60c5\u6cc1\u5c07\u6301\u7e8c\u76f4\u5230\u795e\u6240\u9810\u5b9a\u7684\u65e5\u671f\uff0c\u624d\u6703\u7d42\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u4eba\u7d71\u8a08\u4f4611\uff1a1~35\u4e2d\uff0c\u5927\u7d04\u6210\u5c31\u7684\u9810\u8a00\u9ad8\u9054135\u500b\u5de6\u53f3\uff0c\u800c\u4e14\u90fd\u662f\u6e96\u78ba\u7684\u6b77\u53f2\u4e8b\u4ef6\u3002\u4eca\u5929\u7d93\u6587\u7684\u91cd\u9ede\u653e\u5728\u5b89\u63d0\u963f\u53e4\u56db\u4e16\u96d6\u7136\u5728\u4e16\u4e0a\u7528\u8a6d\u8a08\u596a\u53d6\u653f\u6b0a\u3001\u7cbe\u901a\u8a08\u8b00\u3001\u57f7\u638c\u5927\u6b0a\u3001\u63a0\u596a\u8ca1\u7269\uff0c\u662f\u4e16\u4eba\u773c\u4e2d\u7684\u6210\u529f\u4eba\u7269\uff0c\u751a\u81f3\u5728\u7336\u5927\u767e\u59d3\u4e2d\u6709\u4eba\u652f\u6301\u4ed6\u3002\u4f46\u662f\u5728\u795e\u773c\u4e2d\uff0c\u4ed6\u5c31\u662f\u4e00\u500b\u5351\u9119\u3001\u893b\u7006\u3001\u90aa\u60e1\u4e4b\u4eba\u3002\u4ed6\u5728\u4e16\u4e0a\u7684\u6210\u529f\uff0c\u751a\u81f3\u6210\u529f\u5f15\u8a98\u4e86\u4e00\u4e9b\u7121\u77e5\u795e\u7684\u767e\u59d3\u8d77\u4f86\u652f\u6301\u8ddf\u96a8\u4ed6\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4ecd\u6709\u4e00\u5c0f\u7fa4\u656c\u754f\u795e\u7684\u667a\u6167\u4eba\uff0c\u4ed6\u5011\u56e0\u70ba\u8a8d\u8b58\u795e\u800c\u525b\u5f37\u884c\u4e8b\uff1b\u53c8\u56e0\u70ba\u656c\u754f\u795e\uff0c\u5fcd\u53d7\u5200\u528d\u3001\u706b\u71d2\u3001\u88ab\u64c4\u63a0\u6436\u596a\uff0c\u96d6\u7136\u81f3\u6b7b\u4ecd\u7136\u525b\u5f37\u7ad9\u7acb\u3002\u795e\u7a31\u9019\u4e00\u5c0f\u7fa4\u4eba\u662f\u300c\u70ba\u8981\u71ac\u7149\u5176\u9918\u7684\u4eba\uff0c\u4f7f\u4ed6\u5011\u6e05\u6de8\u6f54\u767d\uff0c\u76f4\u5230\u672b\u4e86\u3002\u300d\u4e0a\u5e1d\u5141\u8a31\u4ec7\u6575\u5229\u7528\u4e16\u4e0a\u7684\u8ca1\u7269\u8207\u6b0a\u52e2\u4f86\u8003\u9a57\u4e00\u500b\u4eba\u7684\u5fc3\u5fd7\uff0c\u6216\u662f\u7528\u82e6\u96e3\u8207\u6b89\u9053\u4f86\u8a66\u7149\u4e00\u500b\u4eba\u7684\u611b\u795e\u8207\u4fe1\u5fc3\u3002\u51e1\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u90fd\u662f\u8056\u6f54\u7121\u7455\u75b5\u7684\u65b0\u5a66\uff0c\u4f46\u96a8\u5f9e\u4e16\u754c\u4e4b\u4eba\uff0c\u5931\u53bb\u7684\u5c31\u662f\u795e\u7684\u540c\u5728\u4e86\uff0c\u6c42\u4e3b\u6642\u6642\u63d0\u9192\uff0c\u7528\u6069\u5178\u4f86\u6276\u6301\u5e6b\u52a9\u6211\uff0c\u8d70\u4e0a\u4fe1\u4ef0\u7684\u7a84\u9580\u7a84\u8def\u3002<\/p>\n<p><iframe title=\"\u7279\u6703\u7cbe\u9078~\u4f46\u4ee5\u7406\u66f8\u7814\u7d93\u8b1b\u5ea7(8)\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/zkSVoQ58jZw?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 11\uff1a20~35 11\uff1a20 \u300c\u90a3\u6642\uff0c\u5fc5\u6709\u4e00\u4eba\u8208\u8d77\u63a5\u7e8c\u4ed6\u70ba\u738b\uff0c\u4f7f\u6a6b\u5f81\u66b4\u6582\u7684\u4eba\u901a\u884c\u570b\u4e2d\u7684\u69ae\u7f8e\u5730\u3002\u9019\u738b\u4e0d &#8230; <a title=\"2020 &#8211; 12 &#8211; 10 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a20~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-10-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-11%ef%bc%9a2035\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 10 QT \u4f46\u4ee5\u7406\u66f8 11\uff1a20~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8922,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8860","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8860","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8860"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8860\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8922"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8860"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8860"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8860"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}