{"id":10072,"date":"2021-09-27T12:55:45","date_gmt":"2021-09-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10072"},"modified":"2023-03-08T04:13:53","modified_gmt":"2023-03-07T20:13:53","slug":"2021-09-27-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-27-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 09 &#8211; 27 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16<br \/>\n5\uff1a1 \u4e0d\u53ef\u56b4\u8cac\u8001\u5e74\u4eba\uff0c\u53ea\u8981\u52f8\u4ed6\u5982\u540c\u7236\u89aa\uff1b\u52f8\u5c11\u5e74\u4eba\u5982\u540c\u5f1f\u5144\uff1b<br \/>\n5\uff1a2 \u52f8\u8001\u5e74\u5a66\u5973\u5982\u540c\u6bcd\u89aa\uff1b\u52f8\u5c11\u5e74\u5a66\u5973\u5982\u540c\u59ca\u59b9\uff1b\u7e3d\u8981\u6e05\u6e05\u6f54\u6f54\u7684\u3002<br \/>\n5\uff1a3 \u8981\u5c0a\u656c\u90a3\u771f\u70ba\u5be1\u5a66\u7684\u3002<br \/>\n5\uff1a4 \u82e5\u5be1\u5a66\u6709\u5152\u5973\uff0c\u6216\u6709\u5b6b\u5b50\u5b6b\u5973\uff0c\u4fbf\u53eb\u4ed6\u5011\u5148\u5728\u81ea\u5df1\u5bb6\u4e2d\u5b78\u8457\u884c\u5b5d\uff0c\u5831\u7b54\u89aa\u6069\uff0c\u56e0\u70ba\u9019\u5728\u3000\u795e\u9762\u524d\u662f\u53ef\u6085\u7d0d\u7684\u3002<br \/>\n5\uff1a5 \u90a3\u7368\u5c45\u7121\u9760\u3001\u771f\u70ba\u5be1\u5a66\u7684\uff0c\u662f\u4ef0\u8cf4\u3000\u795e\uff0c\u665d\u591c\u4e0d\u4f4f\u5730\u7948\u6c42\u79b1\u544a\u3002<br \/>\n5\uff1a6 \u4f46\u90a3\u597d\u5bb4\u6a02\u7684\u5be1\u5a66\u6b63\u6d3b\u8457\u7684\u6642\u5019\u4e5f\u662f\u6b7b\u7684\u3002<br \/>\n5\uff1a7 \u9019\u4e9b\u4e8b\u4f60\u8981\u56d1\u5490\u5979\u5011\uff0c\u53eb\u5979\u5011\u7121\u53ef\u6307\u8cac\u3002<br \/>\n5\uff1a8 \u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\uff0c\u4e0d\u770b\u9867\u81ea\u5df1\u5bb6\u88cf\u7684\u4eba\uff0c\u66f4\u662f\u5982\u6b64\u3002<br \/>\n5\uff1a9 \u5be1\u5a66\u8a18\u5728\u518a\u5b50\u4e0a\uff0c\u5fc5\u9808\u5e74\u7d00\u5230\u516d\u5341\u6b72\uff0c\u5f9e\u4f86\u53ea\u4f5c\u4e00\u500b\u4e08\u592b\u7684\u59bb\u5b50\uff0c<br \/>\n5\uff1a10 \u53c8\u6709\u884c\u5584\u7684\u540d\u8072\uff0c\u5c31\u5982\u990a\u80b2\u5152\u5973\uff0c\u63a5\u5f85\u9060\u4eba\uff0c\u6d17\u8056\u5f92\u7684\u8173\uff0c\u6551\u6fdf\u906d\u96e3\u7684\u4eba\uff0c\u7aed\u529b\u884c\u5404\u6a23\u5584\u4e8b\u3002<br \/>\n5\uff1a11 \u81f3\u65bc\u5e74\u8f15\u7684\u5be1\u5a66\uff0c\u5c31\u53ef\u4ee5\u8fad\u5979\uff1b\u56e0\u70ba\u5979\u5011\u7684\u60c5\u617e\u767c\u52d5\uff0c\u9055\u80cc\u57fa\u7763\u7684\u6642\u5019\u5c31\u60f3\u8981\u5ac1\u4eba\u3002<br \/>\n5\uff1a12 \u5979\u5011\u88ab\u5b9a\u7f6a\uff0c\u662f\u56e0\u5ee2\u68c4\u4e86\u7576\u521d\u6240\u8a31\u7684\u9858\uff1b<br \/>\n5\uff1a13 \u4e26\u4e14\u5979\u5011\u53c8\u7fd2\u6163\u61f6\u60f0\uff0c\u6328\u5bb6\u9592\u904a\uff1b\u4e0d\u4f46\u662f\u61f6\u60f0\uff0c\u53c8\u8aaa\u9577\u9053\u77ed\uff0c\u597d\u7ba1\u9592\u4e8b\uff0c\u8aaa\u4e9b\u4e0d\u7576\u8aaa\u7684\u8a71\u3002<br \/>\n5\uff1a14 \u6240\u4ee5\u6211\u9858\u610f\u5e74\u8f15\u7684\u5be1\u5a66\u5ac1\u4eba\uff0c\u751f\u990a\u5152\u5973\uff0c\u6cbb\u7406\u5bb6\u52d9\uff0c\u4e0d\u7d66\u6575\u4eba\u8fb1\u7f75\u7684\u628a\u67c4\u3002<br \/>\n5\uff1a15 \u56e0\u70ba\u5df2\u7d93\u6709\u8f49\u53bb\u96a8\u5f9e\u6492\u4f46\u7684\u3002<br \/>\n5\uff1a16 \u4fe1\u4e3b\u7684\u5a66\u5973\uff0c\u82e5\u5bb6\u4e2d\u6709\u5be1\u5a66\uff0c\u81ea\u5df1\u5c31\u7576\u6551\u6fdf\u5979\u5011\uff0c\u4e0d\u53ef\u7d2f\u8457\u6559\u6703\uff0c\u597d\u4f7f\u6559\u6703\u80fd\u6551\u6fdf\u90a3\u771f\u7121\u501a\u9760\u7684\u5be1\u5a66\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 5\uff1a8 \u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\uff0c\u4e0d\u770b\u9867\u81ea\u5df1\u5bb6\u88cf\u7684\u4eba\uff0c\u66f4\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u7684\u66f8\u4fe1\u5927\u591a\u6578\u90fd\u662f\u524d\u534a\u6bb5\u5148\u6559\u5c0e\u6b63\u78ba\u7684\u6559\u7fa9\uff0c\u7136\u5f8c\u518d\u4f86\u8655\u7406\u5be6\u969b\u7684\u554f\u984c\uff0c\u6216\u662f\u5982\u4f55\u5c07\u795e\u7684\u771f\u7406\u5be6\u969b\u904b\u7528\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002v1~16\u4fdd\u7f85\u6559\u5c0e\u5c0d\u6559\u6703\u5167\u5404\u985e\u4eba\u58eb\uff0c\u6211\u5011\u61c9\u8a72\u5177\u5099\u7684\u5f85\u4eba\u8655\u4e8b\u76f8\u8655\u4e4b\u9053\u3002v1~2\u9996\u5148\u6307\u51fa\u5c0d\u5f85\u7537\u5973\u3001\u8001\u5e7c\u61c9\u6709\u7684\u614b\u5ea6\u3001v3~16\u7279\u5225\u63d0\u51fa\u5c0d\u5f85\u6559\u6703\u4e2d\u5be1\u5a66\u61c9\u6709\u7684\u614b\u5ea6\u3002<\/p>\n<p>v1~2\u6211\u5011\u5c0d\u5f85\u6559\u6703\u4e2d\u4e00\u822c\u7684\u7537\u5973\u8001\u5e7c\u7684\u539f\u5247\uff1a<br \/>\n\u4e00\u3001\u5f85\u5f1f\u5144\u59ca\u59b9\u5982\u540c\u6211\u5011\u7684\u5bb6\u4eba\u4e00\u822c\uff1a\u8001\u5e74\u4eba\u52f8\u4ed6\u5982\u540c\u7236\u89aa\uff1b\u52f8\u5c11\u5e74\u4eba\u5982\u540c\u5f1f\u5144\uff1b\u52f8\u8001\u5e74\u5a66\u5973\u5982\u540c\u6bcd\u89aa\uff1b\u52f8\u5c11\u5e74\u5a66\u5973\u5982\u540c\u59ca\u59b9\u3002<\/p>\n<p>\u4e8c\u3001\u7279\u5225\u5c0d\u65bc\u7570\u6027\uff0c\u57fa\u672c\u539f\u5247\uff1a\u300c\u7e3d\u662f\u8981\u6e05\u6e05\u6f54\u6f54\u7684\u300d\u3002\u56e0\u70ba\u59ca\u59b9\u5c31\u50cf\u662f\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u540c\u6642\u5728\u7576\u6642\u5019\u7684\u793e\u6703\u5236\u5ea6\u4e0b\u5a66\u5973\u4e0d\u88ab\u91cd\u8996\uff0c\u6240\u4ee5\u6559\u6703\u61c9\u7576\u7279\u5225\u5c0a\u91cd\u3001\u4fdd\u8b77\u5979\u5011\uff0c\u5354\u52a9\u5979\u5011\u5728\u9748\u6027\u4e0a\u6210\u9577\u3002<\/p>\n<p>v3~16\u7684\u91cd\u9ede\uff0c\u653e\u5728\u5354\u52a9\u5b89\u7f6e\u6559\u6703\u88cf\u5be1\u5a66\u7684\u65b9\u6cd5\uff0c\u6574\u672c\u8056\u7d93\u90fd\u53cd\u6620\u51fa\u795e\u5c0d\u5f31\u52e2\u7fa4\u9ad4\u7684\u7279\u5225\u7167\u9867\uff0c\u7576\u6642\u5728\u6559\u6703\u4e2d\u6709\u4e00\u4e9b\u5be1\u5a66\uff0c\u4e5f\u662f\u5c6c\u65bc\u9700\u8981\u88ab\u6551\u6fdf\u7684\u5f31\u52e2\u65cf\u7fa4\uff0c\u6240\u4ee5\u4fdd\u7f85\u76f8\u7576\u770b\u91cd\u6b64\u4e8b\uff0c\u4e5f\u63d0\u51fa\u6551\u6fdf\u7684\u539f\u5247\uff1a\u6211\u5011\u5148\u770b\u6559\u6703\u88cf\u5be1\u5a66\u7684\u5206\u985e\uff1a<br \/>\n\u4e00\u3001\u771f\u70ba\u5be1\u5a66\u7684\uff08v3\u3001v5\uff09\u2014 \u6307\u90a3\u4e9b\u7121\u501a\u7121\u9760\u3001\u656c\u8654\u5ea6\u65e5\u7684\u5be1\u5a66\u3002<br \/>\n\u4e8c\u3001\u6709\u5152\u5b6b\u7684\u5be1\u5a66\uff08v4\uff09<br \/>\n\u4e09\u3001\u597d\u5bb4\u6a02\u7684\u5be1\u5a66\uff08v6\uff09<br \/>\n\u56db\u3001\u5e74\u9577\u7684\u5be1\u5a66\uff08v9\uff09\uff1a\u8a18\u5728\u518a\u5b50\u4e0a\uff0c\u5e74\u7d00\u523060\u6b72\uff0c\u5f9e\u4f86\u53ea\u4f5c\u4e00\u500b\u4e08\u592b\u7684\u59bb\u5b50\u3002<br \/>\n\u4e94\u3001\u5e74\u8f15\u7684\u5be1\u5a66\uff08v11\uff09<br \/>\n\u516d\u3001\u5bb6\u4e2d\u6709\u4fe1\u4e3b\u5a66\u5973\u89aa\u5c6c\u7684\u5be1\u5a66\uff08v16\uff09<\/p>\n<p>\u91dd\u5c0d\u4e0d\u540c\u5149\u666f\u7684\u5be1\u5a66\uff0c\u4fdd\u7f85\u4e5f\u7d30\u5fc3\u7684\u63d0\u51fa\u76f8\u5c0d\u61c9\u7684\u539f\u5247\u8207\u4f5c\u6cd5\uff1a<br \/>\n\u4e00\u3001\u5c0d\u65bc\u7121\u501a\u7121\u9760\uff0c\u771f\u70ba\u5be1\u5a66\u7684\uff0c\u9700\u8981\u767b\u8a18\u63a5\u53d7\u6559\u6703\u7684\u6551\u6fdf\u3002\u5979\u5011\u901a\u5e38\u5fc5\u9808\u7b26\u5408\u5176\u4e2d\u4e00\u4e9b\u57fa\u672c\u7684\u689d\u4ef6\uff0c\u4f8b\u5982\u300c\u5e74\u7d00\u5230\u516d\u5341\u6b72\uff0c\u5f9e\u4f86\u53ea\u4f5c\u4e00\u500b\u4e08\u592b\u7684\u59bb\u5b50\u300d\uff08v9\uff09\u3001\u53c8\u6709\u884c\u5584\u7684\u540d\u8072\uff0c\u5c31\u5982\uff1a\u300c\u990a\u80b2\u5152\u5973\uff0c\u63a5\u5f85\u9060\u4eba\uff0c\u6d17\u8056\u5f92\u7684\u8173\uff0c\u6551\u6fdf\u906d\u96e3\u7684\u4eba\uff0c\u7aed\u529b\u884c\u5404\u6a23\u5584\u4e8b\u3002\u300d\uff08v10\uff09\u6216\u662f\u300c\u4ef0\u8cf4\u3000\u795e\uff0c\u665d\u591c\u4e0d\u4f4f\u5730\u7948\u6c42\u79b1\u544a\u3002\u300d\uff08v5\uff09\u2026\u7b49\u3002\u5176\u4e2d\u300c\u6d17\u8056\u5f92\u7684\u8173\u2026\u300d\uff0c\u9019\u4e9b\u6307\u7684\u90fd\u662f\u9858\u610f\u8b19\u5351\u670d\u4e8b\u6216\u5e6b\u52a9\u5176\u4ed6\u7684\u4fe1\u5f92\u3002\uff085\uff1a5\u30019\uff5e11\uff09<\/p>\n<p>\u4e8c\u3001\u5c0d\u65bc\u6709\u5152\u5b6b\u53ef\u4ee5\u4f9b\u990a\u7684\u5be1\u5a66\uff0c\u8b93\u4ed6\u5011\u5728\u5bb6\u4e2d\u63a5\u53d7\u4f9b\u990a\uff0c\u4e5f\u8b93\u5152\u5b6b\u5b78\u7fd2\u76e1\u5b5d\u9053\uff08v4\uff09\uff1b\u5982\u679c\u5bb6\u4e2d\u6709\u4fe1\u4e3b\u5a66\u5973\u7684\u89aa\u5c6c\uff0c\u4e5f\u61c9\u7576\u5728\u6551\u6fdf\u5728\u5bb6\u4e2d\u7684\u5be1\u5a66\u3002\u539f\u5247\u4e0a\u662f\u300c\u4e0d\u53ef\u7d2f\u8457\u6559\u6703\uff0c\u597d\u4f7f\u6559\u6703\u80fd\u6551\u6fdf\u90a3\u771f\u7121\u501a\u9760\u7684\u5be1\u5a66\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u4e09\u3001\u5c0d\u65bc\u597d\u5bb4\u6a02\u7684\u5be1\u5a66\uff0c\u6559\u6703\u6709\u8cac\u4efb\u8981\u6559\u5c0e\u4ed6\u5011\uff08v6~7\uff09\u3002\u300c\u597d\u5bb4\u6a02\u300d\u6307\u8ffd\u9010\u8089\u9ad4\u7684\u4eab\u6a02\uff1b\u300c\u6b7b\u7684\u300d\u6307\u5931\u53bb\u9748\u6027\u7684\u77e5\u89ba\uff0c\u5982\u540c\u884c\u5c4d\u8d70\u8089\u3002\u5c0d\u65bc\u9019\u985e\u7684\u5be1\u5a66\uff0c\u50b3\u9053\u4eba\u5c0d\u65bc\u51e1\u8207\u4fe1\u5f92\u5c6c\u9748\u6709\u76ca\u7684\u4e8b\uff0c\u4e0d\u7ba1\u4e2d\u807d\u4e0d\u4e2d\u807d\uff0c\u90fd\u61c9\u7576\u300c\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u8aaa\u7684\u300d\uff08\u5f9220\uff1a20\uff09\uff1b\u5426\u5247\uff0c\u4fe1\u5f92\u82e5\u56e0\u7121\u77e5\u800c\u72af\u7f6a\uff0c\u795e\u8981\u5411\u50b3\u9053\u4eba\u300c\u8a0e\u4ed6\u55aa\u547d\u7684\u7f6a\u300d\uff08\u7d5033\uff1a6~8\uff09\u3002<\/p>\n<p>\u56db\u3001\u5c0d\u65bc\u5e74\u8f15\u7684\u5be1\u5a66\uff0c\u4fdd\u7f85\u5efa\u8b70\u5979\u5011\u5ac1\u4eba\uff0c\u514d\u5f97\u843d\u5165\u5404\u6a23\u8a66\u63a2\uff08v11~14\uff09\uff1a\u300c\u60c5\u617e\u767c\u52d5\u3001\u7fd2\u6163\u61f6\u60f0\u3001\u6328\u5bb6\u9592\u6e38\u3001\u8aaa\u9577\u9053\u77ed\u3001\u597d\u7ba1\u9592\u4e8b\u3001\u8aaa\u4e9b\u4e0d\u7576\u8aaa\u7684\u8a71\u2026\u300d\u4fdd\u7f85\u5efa\u8b70\u5e74\u8f15\u7684\u5be1\u5a66\uff1a\u300c\u6211\u9858\u610f\u5e74\u8f15\u7684\u5be1\u5a66\u5ac1\u4eba\uff0c\u751f\u990a\u5152\u5973\uff0c\u6cbb\u7406\u5bb6\u52d9\uff0c\u4e0d\u7d66\u6575\u4eba\u8fb1\u7f75\u7684\u628a\u67c4\u3002\u300d\uff08v14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u822c\u5b78\u8005\u666e\u904d\u8a8d\u70ba\u4fdd\u7f85\u672c\u8eab\u662f\u55ae\u8eab\uff0c\u4f46\u662f\u4fdd\u7f85\u66f8\u4fe1\u7d93\u5e38\u8981\u89e3\u6c7a\u8a31\u591a\u4eba\u751f\u6d3b\u4e0a\u5be6\u969b\u7684\u554f\u984c\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u592b\u59bb\u3001\u5152\u5973\u2026\uff0c\u751a\u81f3\u662f\u5be1\u5a66\u7684\u554f\u984c\uff0c\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\uff0c\u57fa\u7763\u7684\u4fe1\u4ef0\u5c31\u61c9\u8a72\u662f\u80fd\u5920\u843d\u5be6\u5728\u6211\u5011\u4e00\u822c\u4eba\uff0c\u65e5\u5e38\u751f\u6d3b\u7684\u6240\u6709\u60c5\u5883\u4e4b\u4e2d\uff0c\u5305\u62ec\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u751f\u6d3b\u2026\uff0c\u800c\u4e0d\u662f\u50cf\u4eca\u5929\u8a31\u591a\u4eba\u628a\u751f\u6d3b\u8207\u4fe1\u4ef0\u5b8c\u5168\u5207\u5272\u958b\u4f86\u3002\u300c\u4eba\u82e5\u4e0d\u770b\u9867\u89aa\u5c6c\uff0c\u5c31\u662f\u80cc\u4e86\u771f\u9053\uff0c\u6bd4\u4e0d\u4fe1\u7684\u4eba\u9084\u4e0d\u597d\u3002\u300d\u9019\u7d66\u6211\u5f88\u5927\u7684\u63d0\u9192\uff0c\u4e00\u822c\u4eba\u8a8d\u70ba\u5bb6\u4eba\u662f\u6700\u96e3\u7167\u9867\u7684\uff0c\u4e5f\u662f\u6700\u96e3\u76f8\u8655\u7684\uff0c\u6240\u4ee5\u611b\u4eba\u901a\u5e38\u4e0d\u5305\u62ec\u81ea\u5df1\u7684\u5bb6\u4eba\uff0c\u9019\u662f\u56b4\u91cd\u7684\u932f\u8aa4\u8207\u8b0a\u8a00\uff0c\u6211\u5011\u9700\u8981\u6df1\u5207\u7701\u5bdf\u8207\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16 5\uff1a1 \u4e0d\u53ef\u56b4\u8cac\u8001\u5e74\u4eba\uff0c\u53ea\u8981\u52f8\u4ed6\u5982\u540c\u7236\u89aa\uff1b\u52f8\u5c11\u5e74\u4eba\u5982\u540c\u5f1f\u5144\uff1b 5\uff1a2 \u52f8\u8001\u5e74\u5a66\u5973\u5982\u540c &#8230; <a title=\"2021 &#8211; 09 &#8211; 27 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-27-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 27 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10072","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10072","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10072"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10072\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10072"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10072"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10072"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}