{"id":4731,"date":"2018-04-08T12:55:45","date_gmt":"2018-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4731"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 04 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a1~9<br \/>\n42\uff1a1 \u770b\u54ea\uff0c\u6211\u7684\u50d5\u4eba\u2500\u6211\u6240\u6276\u6301\u6240\u63c0\u9078\u3001\u5fc3\u88cf\u6240\u559c\u6085\u7684\uff01\u6211\u5df2\u5c07\u6211\u7684\u9748\u8cdc\u7d66\u4ed6\uff1b\u4ed6\u5fc5\u5c07\u516c\u7406\u50b3\u7d66\u5916\u90a6\u3002<br \/>\n42\uff1a2 \u4ed6\u4e0d\u55a7\u56b7\uff0c\u4e0d\u63da\u8072\uff0c\u4e5f\u4e0d\u4f7f\u8857\u4e0a\u807d\u898b\u4ed6\u7684\u8072\u97f3\u3002<br \/>\n42\uff1a3 \u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\u3002\u4ed6\u6191\u771f\u5be6\u5c07\u516c\u7406\u50b3\u958b\u3002<br \/>\n42\uff1a4 \u4ed6\u4e0d\u7070\u5fc3\uff0c\u4e5f\u4e0d\u55aa\u81bd\uff0c\u76f4\u5230\u4ed6\u5728\u5730\u4e0a\u8a2d\u7acb\u516c\u7406\uff1b\u6d77\u5cf6\u90fd\u7b49\u5019\u4ed6\u7684\u8a13\u8aa8\u3002<br \/>\n42\uff1a5 \u5275\u9020\u8af8\u5929\uff0c\u92ea\u5f35\u7a79\u84bc\uff0c\u5c07\u5730\u548c\u5730\u6240\u51fa\u7684\u4e00\u4f75\u92ea\u958b\uff0c\u8cdc\u6c23\u606f\u7d66\u5730\u4e0a\u7684\u773e\u4eba\uff0c\u53c8\u8cdc\u9748\u6027\u7d66\u884c\u5728\u5176\u4e0a\u4e4b\u4eba\u7684\u3000\u795e\u8036\u548c\u83ef\uff0c\u4ed6\u5982\u6b64\u8aaa\uff1a<br \/>\n42\uff1a6 \u6211\u2500\u8036\u548c\u83ef\u6191\u516c\u7fa9\u53ec\u4f60\uff0c\u5fc5\u6519\u6276\u4f60\u7684\u624b\uff0c\u4fdd\u5b88\u4f60\uff0c\u4f7f\u4f60\u4f5c\u773e\u6c11\u7684\u4e2d\u4fdd\uff08\u4e2d\u4fdd\uff1a\u539f\u6587\u662f\u7d04\uff09\uff0c\u4f5c\u5916\u90a6\u4eba\u7684\u5149\uff0c<br \/>\n42\uff1a7 \u958b\u778e\u5b50\u7684\u773c\uff0c\u9818\u88ab\u56da\u7684\u51fa\u7262\u7344\uff0c\u9818\u5750\u9ed1\u6697\u7684\u51fa\u76e3\u7262\u3002<br \/>\n42\uff1a8 \u6211\u662f\u8036\u548c\u83ef\uff0c\u9019\u662f\u6211\u7684\u540d\uff1b\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u69ae\u8000\u6b78\u7d66\u5047\u795e\uff0c\u4e5f\u4e0d\u5c07\u6211\u7684\u7a31\u8b9a\u6b78\u7d66\u96d5\u523b\u7684\u5076\u50cf\u3002<br \/>\n42\uff1a9 \u770b\u54ea\uff0c\u5148\u524d\u7684\u4e8b\u5df2\u7d93\u6210\u5c31\uff0c\u73fe\u5728\u6211\u5c07\u65b0\u4e8b\u8aaa\u660e\uff0c\u9019\u4e8b\u672a\u767c\u4ee5\u5148\uff0c\u6211\u5c31\u8aaa\u7d66\u4f60\u5011\u807d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 42\uff1a3 \u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\u3002\u4ed6\u6191\u771f\u5be6\u5c07\u516c\u7406\u50b3\u958b\u3002<br \/>\n42\uff1a6 \u6211\u2500\u8036\u548c\u83ef\u6191\u516c\u7fa9\u53ec\u4f60\uff0c\u5fc5\u6519\u6276\u4f60\u7684\u624b\uff0c\u4fdd\u5b88\u4f60\uff0c\u4f7f\u4f60\u4f5c\u773e\u6c11\u7684\u4e2d\u4fdd\uff08\u4e2d\u4fdd\uff1a\u539f\u6587\u662f\u7d04\uff09\uff0c\u4f5c\u5916\u90a6\u4eba\u7684\u5149\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u62dc\u5076\u50cf\uff0c\u9019\u4e8c\u5929\u7684\u7d93\u6587\u5c31\u5f37\u8abf\u795e\u8207\u5076\u50cf\u7684\u4e0d\u540c\u3002\u6628\u5929\u8b1b\u5230\u795e\u80fd\u5920\u9810\u8a00\u672a\u4f86\u7684\u4e8b\uff0c\u80fd\u5920\u4f7f\u5176\u61c9\u9a57\uff1b\u795e\u80fd\u5920\u8cdc\u798f\uff0c\u6216\u662f\u964d\u7f70\uff0c\u9019\u662f\u795e\u81f3\u9ad8\u7684\u6b0a\u67c4\u3002\u4eca\u5929\u5247\u8b1b\u5230\u795e\u4e5f\u80fd\u5920\u63c0\u9078\u5dee\u6d3e\u7942\u7684\u50d5\u4eba\u53bb\u64f4\u5c55\u795e\u570b\u7684\u798f\u97f3\uff0c\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u6700\u7d42\u69ae\u8000\u53ea\u80fd\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u6b78\u7d66\u5047\u795e\uff0c\u6216\u662f\u4efb\u4f55\u7684\u4eba\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\u63d0\u5230\u4e0a\u5e1d\u7684\u50d5\u4eba\uff0c\u4e00\u822c\u89e3\u7d93\u6307\u7684\u662f\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\uff0c\u9019\u7576\u7136\u662f\u5c0d\u7684\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u4e5f\u8981\u4e86\u89e3\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u4e5f\u662f\u4e0a\u5e1d\u7684\u50d5\u4eba\uff0c\u66f4\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002\u8036\u7a4c\u671f\u5f85\u9580\u5f92\u7684\uff0c\u5c31\u662f\u6211\u5011\u4e5f\u5f9e\u4e3b\u9818\u53d7\u6b0a\u67c4\u3001\u8056\u9748\uff0c\u8207\u795e\u7684\u4f7f\u547d\uff0c\u6211\u5011\u7576\u7136\u8981\u505a\u8036\u7a4c\u7684\u4e8b\uff0c\u751a\u81f3\u8981\u505a\u6bd4\u7942\u66f4\u5927\u7684\u4e8b\u3002\u6240\u4ee5\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u4e26\u4e0d\u662f\u7528\u65c1\u89c0\u8005\u7684\u89d2\u5ea6\u5728\u770b\uff0c\u800c\u662f\u6c42\u795e\u8b93\u6211\u5011\u9818\u53d7\u5c6c\u65bc\u6211\u5011\u81ea\u5df1\u7684\u4f7f\u547d\u8207\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>v5\u300c\u5275\u9020\u8af8\u5929\uff0c\u92ea\u5f35\u7a79\u84bc\uff0c\u5c07\u5730\u548c\u5730\u6240\u51fa\u7684\u4e00\u4f75\u92ea\u958b\uff0c\u8cdc\u6c23\u606f\u7d66\u5730\u4e0a\u7684\u773e\u4eba\uff0c\u53c8\u8cdc\u9748\u6027\u7d66\u884c\u5728\u5176\u4e0a\u4e4b\u4eba\u7684\u795e\u8036\u548c\u83ef\u300d\uff0cv6\u300c\u6191\u516c\u7fa9\u53ec\u4f60\uff0c\u5fc5\u6519\u6276\u4f60\u7684\u624b\uff0c\u4fdd\u5b88\u4f60\uff0c\u4f7f\u4f60\u4f5c\u773e\u6c11\u7684\u4e2d\u4fdd\uff0c\u4f5c\u5916\u90a6\u4eba\u7684\u5149\u3002\u300d\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u9192\uff0c\u9019\u662f\u795e\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u547c\u53ec\uff0c\u4e5f\u540c\u6a23\u662f\u5c0d\u6bcf\u4e00\u500b\u4eba\u7684\u547c\u53ec\uff0c\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u7684\u4e2d\u4fdd\u300d\uff0c\u4f7f\u6211\u5011\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u5149\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u516c\u7fa9\u3001\u795e\u7684\u8056\u6f54\u2026\u3002\u8036\u7a4c\u70ba\u6211\u5011\u670d\u4e8b\u7acb\u4e0b\u4e86\u6839\u57fa\uff0c\u6210\u70ba\u6211\u5011\u6700\u597d\u7684\u699c\u6a23\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u8ddf\u96a8\u7942\u7684\u8173\u8e64\u884c\u3002\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u7684\u795e\uff0c\u4f86\u5230\u7942\u6240\u5275\u9020\u7684\u571f\u5730\u8207\u4eba\u6c11\uff0c\u8a72\u600e\u9ebc\u670d\u4e8b\u5462\uff1f\u662f\u7528\u5a01\u6b0a\u55ce\uff1f\u7528\u5f37\u52e2\u55ce\uff1f\u9019\u4e00\u6574\u6bb5\u6211\u5011\u90fd\u770b\u898b\uff0c\u795e\u4e26\u6c92\u6709\u9078\u64c7\u4f7f\u7528\u653f\u6cbb\u7684\u529b\u91cf\u53bb\u63a8\u7ffb\u66b4\u653f\uff08\u96d6\u7136\u6574\u500b\u4ee5\u8272\u5217\u4eba\u8fc4\u4eca\u90fd\u5982\u6b64\u6df1\u4fe1\u4e0d\u7591\uff09\uff0c\u795e\u4e5f\u6c92\u6709\u63c0\u9078\u5b97\u6559\u7684\u529b\u91cf\u900f\u904e\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u53bb\u6301\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u795e\u6c92\u6709\u4f7f\u7528\u7d93\u6fdf\u7684\u529b\u91cf\u6574\u5929\u670d\u4e8b\u4e00\u7fa4\u53ea\u60f3\u5403\u98fd\u7684\u7fa4\u773e\u3002\u53ef\u4ee5\u8aaa\u8036\u7a4c\u552f\u4e00\u4f7f\u7528\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u4ee5\u4e00\u500b\u300c\u67d4\u548c\u8b19\u5351\u300d\uff08v2\uff09\u7684\u614b\u5ea6\uff0c\u52a0\u4e0a\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u8207\u8056\u9748\u7684\u5927\u80fd\u300d\uff0c\u8981\u53bb\u62ef\u6551\u4eba\u7684\u9748\u9b42\u5f97\u5230\u81ea\u7531\uff1a\u300c\u58d3\u50b7\u7684\u8606\u8466\uff0c\u4ed6\u4e0d\u6298\u65b7\uff1b\u5c07\u6b98\u7684\u71c8\u706b\uff0c\u4ed6\u4e0d\u5439\u6ec5\u3002\u300d\uff08v3\uff09\u3001\u300c\u958b\u778e\u5b50\u7684\u773c\uff0c\u9818\u88ab\u56da\u7684\u51fa\u7262\u7344\uff0c\u9818\u5750\u9ed1\u6697\u7684\u51fa\u76e3\u7262\u3002\u300d\uff08v7\uff09\u8036\u7a4c\u5b89\u6170\u3001\u62ef\u6551\u53d7\u50b7\u7684\u3001\u88ab\u6346\u7d81\u7684\u4eba\u5fc3\uff0c\u4f7f\u4ed6\u5011\u91cd\u65b0\u8046\u807d\u4e0a\u5e1d\u7684\u8072\u97f3\uff0c\u660e\u767d\u795e\u6240\u555f\u793a\u7684\u771f\u7406\uff0c\u56e0\u70ba\u53ea\u6709\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u624d\u80fd\u5920\u4f7f\u4eba\u7372\u5f97\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff1a\u300c\u5728\u5730\u4e0a\u8a2d\u7acb\u516c\u7406\uff1b\u6d77\u5cf6\u90fd\u7b49\u5019\u4ed6\u7684\u8a13\u8aa8\u3002\u300d\uff08v4\uff09\uff0c\u5230\u6700\u5f8c\uff0c\u670d\u4e8b\u4eba\u7684\u8207\u88ab\u670d\u4e8b\u7684\uff0c\u90fd\u8981\u8a8d\u8b58\u7368\u4e00\u771f\u795e\uff0c\u4e5f\u90fd\u8981\u5c07\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u7684\u6b78\u7d66\u8036\u548c\u83ef\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\uff0c\u9019\u662f\u6211\u7684\u540d\uff1b\u6211\u5fc5\u4e0d\u5c07\u6211\u7684\u69ae\u8000\u6b78\u7d66\u5047\u795e\uff0c\u4e5f\u4e0d\u5c07\u6211\u7684\u7a31\u8b9a\u6b78\u7d66\u96d5\u523b\u7684\u5076\u50cf\u3002\u300d\uff08v8\uff09<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587\u4e5f\u540c\u6a23\u63d0\u9192\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u6211\u5011\u53ef\u4ee5\u70ba\u9019\u500b\u4e16\u754c\u505a\u5f88\u591a\u7684\u4e8b\u60c5\u3002\u50cf\u6709\u4e9b\u57fa\u7763\u5f92\u71b1\u4e2d\u653f\u6cbb\u6539\u9769\uff0c\u6709\u4eba\u71b1\u4e2d\u793e\u6703\u798f\u5229\uff0c\u6709\u4eba\u71b1\u4e2d\u6559\u80b2\u5de5\u4f5c\u2026\u3002\u53ea\u8981\u662f\u8499\u795e\u547c\u53ec\uff0c\u51fa\u65bc\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u90fd\u8499\u795e\u6240\u6085\u7d0d\u3002\u4f46\u662f\u57fa\u7763\u5f92\u88ab\u547c\u53ec\u6700\u91cd\u8981\uff0c\u4e5f\u662f\u6700\u300c\u7121\u53ef\u53d6\u4ee3\u300d\u7684\u4e8b\uff0c\u61c9\u8a72\u662f\u6307\u300c\u85c9\u7531\u8056\u9748\u7684\u6b0a\u80fd\u300d\uff0c\u5411\u4eba\u50b3\u63da\u300c\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u300d\u7684\u771f\u7406\uff0c\u53bb\u5b89\u6170\u53d7\u50b7\u7684\u5fc3\u9748\uff0c\u91cb\u653e\u88ab\u7f6a\u60e1\u8207\u9b54\u9b3c\u64c4\u63a0\u7684\u9748\u9b42\uff0c\u7ffb\u8f49\u4eba\u7684\u751f\u547d\u6094\u6539\u5f97\u6551\uff0c\u4e00\u751f\u9806\u670d\u8ddf\u96a8\u8d70\u795e\u7684\u9053\u8def\u3002\u4e0d\u898b\u5f97\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u88ab\u547c\u53ec\u5168\u5fc3\u6295\u5165\u653f\u6cbb\u3001\u793e\u6703\u3001\u5b97\u6559\u3001\u7d93\u6fdf\u2026\u7684\u9818\u57df\uff0c\u4f46\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u80af\u5b9a\u90fd\u662f\u795e\u7684\u50d5\u4eba\uff0c\u80af\u5b9a\u53ef\u4ee5\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u6d3b\u51fa\u67d4\u548c\u8b19\u5351\u7684\u751f\u547d\uff0c\u4f5c\u5149\u4f5c\u9e7d\uff0c\u5b89\u6170\u4eba\u3001\u79b1\u544a\u670d\u4e8b\u4eba\uff0c\u50b3\u8b1b\u6551\u6069\u7684\u798f\u97f3\uff0c\u7528\u81ea\u5df1\u7684\u751f\u547d\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\u3002\u6211\u5011\u4e0d\u5fc5\u6e32\u67d3\uff0c\u4e0d\u5fc5\u8a87\u98fe\uff0c\u53ef\u4ee5\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u5728\u6700\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u5728\u6700\u4f4e\u5c64\u7684\u793e\u6703\u7fa4\u773e\u88cf\uff0c\u4e00\u9ede\u4e00\u6ef4\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u8207\u5f71\u97ff\u529b\uff0c\u9019\u5c31\u662f\u670d\u4e8b\u4e3b\uff0c\u5c31\u662f\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>17\u5e74\u524d\u6211\u96e2\u958b\u6559\u6703\u5168\u8077\u7684\u5de5\u4f5c\uff0c\u56de\u5230\u793e\u6703\u8207\u6a5f\u69cb\u4e0a\u751f\u6d3b\u5de5\u4f5c\uff0c\u795e\u5c0d\u6211\u6240\u8aaa\u7684\u8a71\u662f\uff0c\u6211\u662f\u88ab\u795e\u547c\u53ec\uff0c\u800c\u4e0d\u662f\u88ab\u7267\u5e2b\u547c\u53ec\u3002\u6211\u670d\u4e8b\u7684\u9053\u8def\u662f\u795e\u7d66\u6211\u7684\uff0c\u800c\u4e0d\u662f\u900f\u904e\u7267\u5e2b\u6307\u6d3e\u7684\u3002\u5f8c\u4f86\u6211\u6f38\u6f38\u660e\u767d\u4e00\u822c\u6559\u5802\u7267\u5e2b\u6307\u6d3e\u7684\u670d\u4e8b\uff0c\u4e3b\u8981\u90fd\u662f\u505c\u7559\u5728\u6559\u5802\u5167\u90e8\u7684\u7bc4\u570d\uff0c\u800c\u795e\u7d66\u6211\u7684\u670d\u4e8b\uff0c\u5247\u662f\u70ba\u8457\u8a31\u591a\u9084\u6c92\u6709\u9032\u5165\u6559\u5802\u4fe1\u4e3b\u7684\u4e00\u822c\u7fa4\u773e\u5728\u670d\u4e8b\u4ed6\u5011\u3002\u9019\u9ebc\u591a\u5e74\u4e0b\u4f86\uff0c\u6211\u5011\u8a13\u7df4\u4eba\u4e5f\u5728\u91ab\u6cbb\u3001\u4e5f\u91cb\u653e\u3001\u4e5f\u50b3\u8b1b\u771f\u7406\uff0c\u4e5f\u8a13\u7df4\u4eba\u7167\u6a23\u53bb\u884c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5929\u5929QT\uff0c\u611f\u8b1d\u4e3b\uff01\u770b\u770b\u6211\u5011\u7576\u4e2d\u7684\u5e7e\u4f4d\u5c0f\u5bb6\u9577\uff0c\u53c8\u8981\u5fd9\u5bb6\u88cf\uff0c\u5fd9\u5de5\u4f5c\uff0c\u9084\u8981\u95dc\u5fc3\u7167\u9867\u5c0f\u7f8a\uff0c\u500b\u500b\u4e5f\u90fd\u662f\u5728\u5fe0\u5fc3\u670d\u4e8b\u4e3b\uff0c\u5728\u5bb6\u88cf\u670d\u4e8b\u4e3b\uff0c\u5728\u8077\u5834\u670d\u4e8b\u4e3b\uff0c\u5728\u5c6c\u9748\u7684\u5bb6\u4e2d\u670d\u4e8b\u4e3b\uff0c\u5fc3\u4e2d\u737b\u4e0a\u611f\u6069\u3002\u6211\u5011\u5c0d\u65bc\u670d\u4e8b\u7684\u5b9a\u7fa9\uff0c\u9700\u8981\u5f9e\u5b97\u6559\u6846\u67b6\u4e2d\u88ab\u6253\u7834\uff0c\u771f\u5be6\u7684\u505a\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u597d\u597d\u89aa\u8fd1\u795e\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u505a\u5728\u5fc3\u9748\u53d7\u50b7\u3001\u88ab\u6346\u7d81\u4eba\u7684\u8eab\u4e0a\uff0c\u56e0\u70ba\u5fc3\u9748\u7684\u62ef\u6551\uff0c\u624d\u662f\u6c38\u6046\u7684\u670d\u4e8b\uff0c\u6c42\u795e\u547c\u53ec\u66f4\u591a\u7684\u9580\u5f92\u8d77\u4f86\uff0c\u6210\u70ba\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u8ddf\u96a8\u4e3b\u7684\u8173\u8e64\u884c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 42\uff1a1~9 42\uff1a1 \u770b\u54ea\uff0c\u6211\u7684\u50d5\u4eba\u2500\u6211\u6240\u6276\u6301\u6240\u63c0\u9078\u3001\u5fc3\u88cf\u6240\u559c\u6085\u7684\uff01\u6211\u5df2\u5c07\u6211\u7684\u9748\u8cdc\u7d66\u4ed6\uff1b\u4ed6\u5fc5\u5c07\u516c\u7406 &#8230; <a title=\"2018 &#8211; 04 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-08-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-42%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 08 QT \u4ee5\u8cfd\u4e9e\u66f8 42\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4785,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4785"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}