{"id":14035,"date":"2023-04-14T01:20:55","date_gmt":"2023-04-13T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14035"},"modified":"2023-04-14T12:05:56","modified_gmt":"2023-04-14T04:05:56","slug":"2023-04-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 04 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a1~11<br \/>\n3\uff1a1 \u6383\u7f85\u5bb6\u548c\u5927\u885b\u5bb6\u722d\u6230\u8a31\u4e45\u3002\u5927\u885b\u5bb6\u65e5\u898b\u5f37\u76db\uff1b\u6383\u7f85\u5bb6\u65e5\u898b\u8870\u5f31\u3002<br \/>\n3\uff1a2 \u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u5f97\u4e86\u5e7e\u500b\u5152\u5b50\uff1a\u9577\u5b50\u6697\u5ae9\u662f\u8036\u65af\u5217\u4eba\u4e9e\u5e0c\u6696\u6240\u751f\u7684\uff1b<br \/>\n3\uff1a3 \u6b21\u5b50\u57fa\u5229\u62bc\uff08\u5728\u6b77\u4ee3\u4e0a\u4e09\u7ae0\u4e00\u7bc0\u4f5c\u4f46\u4ee5\u5229\uff09\u662f\u4f5c\u904e\u8fe6\u5bc6\u4eba\u62ff\u516b\u7684\u59bb\u4e9e\u6bd4\u8a72\u6240\u751f\u7684\uff1b\u4e09\u5b50\u62bc\u6c99\u9f8d\u662f\u57fa\u8ff0\u738b\u9054\u8cb7\u7684\u5973\u5152\u746a\u8fe6\u6240\u751f\u7684\uff1b<br \/>\n3\uff1a4 \u56db\u5b50\u4e9e\u591a\u5c3c\u96c5\u662f\u54c8\u53ca\u6240\u751f\u7684\uff1b\u4e94\u5b50\u793a\u6cd5\u63d0\u96c5\u662f\u4e9e\u6bd4\u5979\u6240\u751f\u7684\uff1b<br \/>\n3\uff1a5 \u516d\u5b50\u4ee5\u7279\u5ff5\u662f\u5927\u885b\u7684\u59bb\u4ee5\u683c\u62c9\u6240\u751f\u7684\u3002\u5927\u885b\u9019\u516d\u500b\u5152\u5b50\u90fd\u662f\u5728\u5e0c\u4f2f\u5d19\u751f\u7684\u3002<br \/>\n3\uff1a6 \u6383\u7f85\u5bb6\u548c\u5927\u885b\u5bb6\u722d\u6230\u7684\u6642\u5019\uff0c\u62bc\u5c3c\u73e5\u5728\u6383\u7f85\u5bb6\u5927\u6709\u6b0a\u52e2\u3002<br \/>\n3\uff1a7 \u6383\u7f85\u6709\u4e00\u5983\u5b2a\uff0c\u540d\u53eb\u5229\u65af\u5df4\uff0c\u662f\u611b\u4e9e\u7684\u5973\u5152\u3002\u4e00\u65e5\uff0c\u4f0a\u65bd\u6ce2\u8a2d\u5c0d\u62bc\u5c3c\u73e5\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u8207\u6211\u7236\u7684\u5983\u5b2a\u540c\u623f\u5462\uff1f\u300d<br \/>\n3\uff1a8 \u62bc\u5c3c\u73e5\u56e0\u4f0a\u65bd\u6ce2\u8a2d\u7684\u8a71\u5c31\u751a\u767c\u6012\uff0c\u8aaa\uff1a\u300c\u6211\u8c48\u662f\u7336\u5927\u7684\u72d7\u982d\u5462\uff1f\u6211\u6069\u5f85\u4f60\u7236\u6383\u7f85\u7684\u5bb6\u548c\u4ed6\u7684\u5f1f\u5144\u3001\u670b\u53cb\uff0c\u4e0d\u5c07\u4f60\u4ea4\u5728\u5927\u885b\u624b\u88cf\uff0c\u4eca\u65e5\u4f60\u7adf\u70ba\u9019\u5a66\u4eba\u8cac\u5099\u6211\u55ce\uff1f<br \/>\n3\uff1a9 \u6211\u82e5\u4e0d\u7167\u8457\u8036\u548c\u83ef\u8d77\u8a93\u61c9\u8a31\u5927\u885b\u7684\u8a71\u884c\uff0c\u5ee2\u53bb\u6383\u7f85\u7684\u4f4d\uff0c\u5efa\u7acb\u5927\u885b\u7684\u4f4d\uff0c\u4f7f\u4ed6\u6cbb\u7406\u4ee5\u8272\u5217\u548c\u7336\u5927\uff0c\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\uff0c\u9858\u3000\u795e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff01\u300d<br \/>\n3\uff1a11 \u4f0a\u65bd\u6ce2\u8a2d\u61fc\u6015\u62bc\u5c3c\u73e5\uff0c\u4e0d\u6562\u56de\u7b54\u4e00\u53e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 3\uff1a1 \u6383\u7f85\u5bb6\u548c\u5927\u885b\u5bb6\u722d\u6230\u8a31\u4e45\u3002\u5927\u885b\u5bb6\u65e5\u898b\u5f37\u76db\uff1b\u6383\u7f85\u5bb6\u65e5\u898b\u8870\u5f31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u5728\u5e0c\u4f2f\u4f96\u505a\u738b\u4e03\u5e74\u96f6\u516d\u500b\u6708\uff0c\u4e26\u6c92\u6709\u4e3b\u52d5\u9032\u653b\u6383\u7f85\u5bb6\uff0c\u53cd\u800c\u662f\u6383\u7f85\u5bb6\u5728\u62bc\u5c3c\u73e5\u7684\u91ce\u5fc3\u4e0b\u4e0d\u65b7\u7684\u6311\u91c1\u3002\u4f46\u662f\u795e\u8207\u5927\u885b\u540c\u5728\u2014\u300c\u5927\u885b\u5bb6\u65e5\u898b\u5f37\u76db\uff1b\u6383\u7f85\u5bb6\u65e5\u898b\u8870\u5f31\u3002\u300d\uff08v1\uff09<\/p>\n<p>v2~5\u8a18\u8f09\u5927\u885b\u5728\u5e0c\u4f2f\u5d19\u4f5c\u738b\u6642\u5efa\u7acb\u7684\u5bb6\u5ba4\uff0c\u9664\u4e86\u5148\u524d\u5a36\u7684\u4e9e\u5e0c\u6696\u548c\u4e9e\u6bd4\u8a72\uff0c\u4ed6\u53c8\u53e6\u5a36\u4e86\u56db\u500b\u59bb\u5b50\uff0c\u7e3d\u5171\u751f\u4e86\u516d\u500b\u5152\u5b50\u3002\u7576\u6642\u74b0\u5883\u96d6\u7136\u6709\u4e00\u592b\u591a\u59bb\u7684\u7fd2\u4fd7\uff0c\u540c\u6642\u5152\u5973\u773e\u591a\u4e5f\u662f\u8c61\u5fb5\u5bb6\u65cf\u529b\u91cf\u7684\u5f37\u5927\uff0c\u4f46\u662f\u524d\u984c\u662f\u7236\u6bcd\u8981\u6559\u990a\u5152\u5973\u656c\u754f\u795e\uff0c\u8b39\u5b88\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u5f9e\u5f8c\u4f86\u7684\u6b77\u53f2\u770b\u4f86\uff0c\u5927\u885b\u7684\u5bb6\u5ead\u6cbb\u7406\u7684\u4e26\u4e0d\u600e\u9ebc\u6210\u529f\uff0c\u751a\u81f3\u5f8c\u4f86\u795e\u8208\u8d77\u4ed6\u5152\u5b50\u7684\u53db\u8b8a\u4f86\u7ba1\u6559\u4ed6\u3002\u5927\u885b\u9019\u6642\u5728\u5e0c\u4f2f\u4f96\u6240\u751f\u7684\u5152\u5b50\u4e2d\uff0c\u300c\u9577\u5b50\u6697\u5ae9\u300d\uff08v2\uff09\u3001\u300c\u4e09\u5b50\u62bc\u6c99\u9f8d\u300d\uff08v3\uff09\u548c\u300c\u56db\u5b50\u4e9e\u591a\u5c3c\u96c5\u300d\uff08v4\uff09\u5f8c\u4f86\u90fd\u7d66\u4ed6\u7684\u5bb6\u5ead\u548c\u570b\u5ea6\u5e36\u4f86\u4e86\u5927\u91cf\u7684\u7169\u60f1\u8207\u5371\u6a5f\u3002\u53ea\u6709\u667a\u6167\u7684\u4e9e\u6bd4\u8a72\u6240\u751f\u7684\u300c\u6b21\u5b50\u57fa\u5229\u62bc\u300d\uff08v2\uff09\u6c92\u6709\u9677\u5165\u738b\u4f4d\u722d\u596a\u6230\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u62bc\u5c3c\u73e5\u5728\u6383\u7f85\u5bb6\u5927\u6709\u6b0a\u52e2\u300d\u539f\u6587\u662f\u300c\u62bc\u5c3c\u73e5\u8a2d\u6cd5\u8b93\u81ea\u5df1\u7684\u52e2\u529b\u5728\u6383\u7f85\u5bb6\u5f37\u5927\u300d\uff08\u82f1\u6587ESV\u3001NASB\u3001KJV\u8b6f\u672c\uff09\uff0c\u8868\u660e\u4f0a\u65bd\u6ce2\u8a2d\u53ea\u662f\u4e00\u500b\u5080\u5121\u738b\uff08v11\uff09\uff0c\u5927\u6b0a\u9010\u6b65\u843d\u5230\u62bc\u5c3c\u73e5\u7684\u624b\u4e2d\u3002\u300c\u5983\u5b2a\u300d\uff08v7\uff09\u539f\u6587\u662f\u300c\u59be\u300d\uff0c\u662f\u6307\u6c92\u6709\u5ac1\u599d\u7684\u5973\u5b50\u3002\u7576\u6642\u7684\u98a8\u4fd7\u662f\u5f8c\u738b\u7e7c\u627f\u5148\u738b\u7684\u5983\u5b2a\u3002\u56e0\u6b64\uff0c\u62bc\u5c3c\u73e5\u4f54\u6709\u6383\u7f85\u7684\u5983\u5b2a\uff08v7\uff09\uff0c\u4e0d\u53ea\u662f\u9053\u5fb7\u7684\u554f\u984c\uff0c\u66f4\u662f\u5c0d\u738b\u4f4d\u7684\u5a01\u8105\u3002<\/p>\n<p>\u62bc\u5c3c\u73e5\u65e2\u7136\u80fd\u8aaa\u51fa\u300c\u8036\u548c\u83ef\u8d77\u8a93\u61c9\u8a31\u5927\u885b\u7684\u8a71\u300d\uff08v9\uff09\uff0c\u8868\u660e\u795e\u63c0\u9078\u5927\u885b\u7684\u4e8b\u5df2\u7d93\u5ee3\u70ba\u4eba\u77e5\uff0c\u62bc\u5c3c\u73e5\u5b8c\u5168\u77e5\u9053\u795e\u7684\u65e8\u610f\u662f\u4ec0\u9ebc\uff0c\u4f46\u537b\u4e0d\u9858\u610f\u9806\u670d\u63a5\u53d7\u3002\u6211\u5011\u4e5f\u5e38\u5e38\u843d\u5728\u9019\u6a23\u7684\u611a\u6627\u4e2d\uff0c\u4e0d\u662f\u4e0d\u77e5\u9053\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u4e0d\u9858\u610f\u53bb\u884c\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u6642\u5019\u5230\u4e86\uff0c\u795e\u8981\u5927\u885b\u8d77\u4f86\u6210\u70ba\u5168\u4ee5\u8272\u5217\u7684\u541b\u738b\uff0c\u62bc\u5c3c\u73e5\u96d6\u7136\u5927\u6709\u91ce\u5fc3\u6b0a\u52e2\uff0c\u4f46\u662f\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u4f7f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u9806\u670d\u795e\u7684\u4eba\u8981\u8499\u798f\uff0c\u6096\u9006\u4e4b\u5b50\u53cd\u53d7\u8667\u640d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5bb6\u5ead\u8207\u5152\u5973\u672c\u662f\u795e\u7684\u8cdc\u798f\u2014\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u4f46\u524d\u984c\u662f\u4eba\u8981\u656c\u754f\u795e\u3001\u611b\u795e\uff0c\u80af\u807d\u795e\u7684\u8a71\u3002\u5426\u5247\u5bb6\u5ead\u8207\u5152\u5973\u6c92\u6709\u597d\u597d\u7684\u5728\u4e3b\u88cf\u6559\u990a\u4ed6\u5011\uff0c\u4e5f\u53ef\u80fd\u6210\u70ba\u9ebb\u7169\u751a\u81f3\u662f\u798d\u60a3\u3002\u5373\u4f7f\u5728\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u2026\u5927\u885b\u7684\u5bb6\u65cf\u4e2d\uff0c\u90fd\u898b\u5230\u540c\u6a23\u662f\u5144\u5f1f\uff0c\u537b\u53ef\u80fd\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u9078\u64c7\u3001\u547d\u904b\u8207\u7d50\u5c40\u3002\u6211\u500b\u4eba\u89ba\u5f97\u7236\u6bcd\u80fd\u505a\u7684\uff0c\u5c31\u662f\u628a\u5b69\u5b50\u5e36\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u6559\u990a\u4ed6\u5011\uff0c\u4f7f\u5152\u5973\u81ea\u5df1\u8207\u795e\u9023\u7d50\u3002\u9019\u624d\u662f\u6700\u597d\u7684\u5c6c\u9748\u7522\u696d\uff0c\u4e0d\u662f\u91d1\u9322\u6216\u624d\u85dd\uff0c\u800c\u662f\u795e\u7684\u8a71\u8a9e\u3002\u96d6\u7136\u300c\u5152\u5b6b\u81ea\u6709\u5152\u5b6b\u798f\u300d\uff0c\u4f46\u662f\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\uff0c\u6703\u8d85\u8d8a\u7236\u6bcd\u4e00\u751f\u966a\u4f34\u5728\u5152\u5973\u5011\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u7ba1\u6559\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\uff0c\u4e0d\u50c5\u662f\u5728\u4eca\u751f\uff0c\u800c\u4e14\u6301\u7e8c\u5230\u6c38\u6046\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a1~11 3\uff1a1 \u6383\u7f85\u5bb6\u548c\u5927\u885b\u5bb6\u722d\u6230\u8a31\u4e45\u3002\u5927\u885b\u5bb6\u65e5\u898b\u5f37\u76db\uff1b\u6383\u7f85\u5bb6\u65e5\u898b\u8870\u5f31\u3002 3\uff1a2 \u5927\u885b\u5728\u5e0c\u4f2f &#8230; <a title=\"2023 \u2013 04 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-14-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-3%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 14 QT \u6492\u6bcd\u8033\u8a18\u4e0b 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14038,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14035","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14035","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14035"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14035\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14038"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14035"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14035"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14035"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}