{"id":6856,"date":"2019-08-24T12:55:45","date_gmt":"2019-08-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6856"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a1021\/","title":{"rendered":"2019 &#8211; 08 &#8211; 24 QT \u5229\u672a\u8a18 8\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 8\uff1a10~21<br \/>\n8\uff1a10 \u6469\u897f\u7528\u818f\u6cb9\u62b9\u5e33\u5e55\u548c\u5176\u4e2d\u6240\u6709\u7684\uff0c\u4f7f\u5b83\u6210\u8056\uff1b<br \/>\n8\uff1a11 \u53c8\u7528\u818f\u6cb9\u5728\u58c7\u4e0a\u5f48\u4e86\u4e03\u6b21\uff0c\u53c8\u62b9\u4e86\u58c7\u548c\u58c7\u7684\u4e00\u5207\u5668\u76bf\uff0c\u4e26\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c\u4f7f\u5b83\u6210\u8056\uff1b<br \/>\n8\uff1a12 \u53c8\u628a\u818f\u6cb9\u5012\u5728\u4e9e\u502b\u7684\u982d\u4e0a\u818f\u4ed6\uff0c\u4f7f\u4ed6\u6210\u8056\u3002<br \/>\n8\uff1a13 \u6469\u897f\u5e36\u4e86\u4e9e\u502b\u7684\u5152\u5b50\u4f86\uff0c\u7d66\u4ed6\u5011\u7a7f\u4e0a\u5167\u888d\uff0c\u675f\u4e0a\u8170\u5e36\uff0c\u5305\u4e0a\u88f9\u982d\u5dfe\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n8\uff1a14 \u4ed6\u727d\u4e86\u8d16\u7f6a\u796d\u7684\u516c\u725b\u4f86\uff0c\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6309\u624b\u5728\u8d16\u7f6a\u796d\u516c\u725b\u7684\u982d\u4e0a\uff0c<br \/>\n8\uff1a15 \u5c31\u5bb0\u4e86\u516c\u725b\u3002\u6469\u897f\u7528\u6307\u982d\u8638\u8840\uff0c\u62b9\u5728\u58c7\u4e0a\u56db\u89d2\u7684\u5468\u570d\uff0c\u4f7f\u58c7\u6f54\u6de8\uff0c\u628a\u8840\u5012\u5728\u58c7\u7684\u8173\u90a3\u88cf\uff0c\u4f7f\u58c7\u6210\u8056\uff0c\u58c7\u5c31\u6f54\u6de8\u4e86\uff1b<br \/>\n8\uff1a16 \u53c8\u53d6\u81df\u4e0a\u6240\u6709\u7684\u8102\u6cb9\u548c\u809d\u4e0a\u7684\u7db2\u5b50\uff0c\u4e26\u5169\u500b\u8170\u5b50\u8207\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u90fd\u71d2\u5728\u58c7\u4e0a\uff1b<br \/>\n8\uff1a17 \u60df\u6709\u516c\u725b\uff0c\u9023\u76ae\u5e36\u8089\u4e26\u7cde\uff0c\u7528\u706b\u71d2\u5728\u71df\u5916\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n8\uff1a18 \u4ed6\u5949\u4e0a\u71d4\u796d\u7684\u516c\u7dbf\u7f8a\uff1b\u4e9e\u502b\u548c\u4ed6\u5152\u5b50\u6309\u624b\u5728\u7f8a\u7684\u982d\u4e0a\uff0c<br \/>\n8\uff1a19 \u5c31\u5bb0\u4e86\u516c\u7f8a\u3002\u6469\u897f\u628a\u8840\u7051\u5728\u58c7\u7684\u5468\u570d\uff0c<br \/>\n8\uff1a20 \u628a\u7f8a\u5207\u6210\u584a\u5b50\uff0c\u628a\u982d\u548c\u8089\u584a\u4e26\u8102\u6cb9\u90fd\u71d2\u4e86\u3002<br \/>\n8\uff1a21 \u7528\u6c34\u6d17\u4e86\u81df\u8151\u548c\u817f\uff0c\u5c31\u628a\u5168\u7f8a\u71d2\u5728\u58c7\u4e0a\u70ba\u99a8\u9999\u7684\u71d4\u796d\uff0c\u662f\u737b\u7d66\u8036\u548c\u83ef\u7684\u706b\u796d\uff0c\u90fd\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 8\uff1a11 \u53c8\u7528\u818f\u6cb9\u5728\u58c7\u4e0a\u5f48\u4e86\u4e03\u6b21\uff0c\u53c8\u62b9\u4e86\u58c7\u548c\u58c7\u7684\u4e00\u5207\u5668\u76bf\uff0c\u4e26\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c\u4f7f\u5b83\u6210\u8056\u3002<br \/>\n8\uff1a12 \u53c8\u628a\u818f\u6cb9\u5012\u5728\u4e9e\u502b\u7684\u982d\u4e0a\u818f\u4ed6\uff0c\u4f7f\u4ed6\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u5728\u898f\u7bc4\u796d\u53f8\u6240\u8457\u7684\u670d\u88dd\uff0c\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\u5247\u8b1b\u5230\u7531\u6469\u897f\u4f86\u818f\u62b9\u5e33\u5e55\u8207\u5176\u4e2d\u7684\u5668\u5177\u4f7f\u5176\u5206\u5225\u70ba\u8056\uff0c\u7136\u5f8c\u53c8\u628a\u818f\u6cb9\u5012\u5728\u4e9e\u502b\u7684\u982d\u4e0a\u818f\u4ed6\uff0c\u4f7f\u4ed6\u6210\u8056\u3002\u6469\u897f\u9818\u4e86\u4e9e\u502b\u8207\u4e9e\u502b\u7684\u5152\u5b50\u4f86\uff0c\u737b\u4e0a\u8d16\u7f6a\u796d\u8207\u71d4\u796d\u3002\u8d16\u7f6a\u796d\u662f\u70ba\u4e86\u8981\u4f7f\u796d\u58c7\u6210\u70ba\u8056\u6f54\uff0c\u71d4\u796d\u5247\u8c61\u5fb5\u4e9e\u502b\u8207\u4ed6\u7684\u5b50\u5b6b\u5011\u8981\u5168\u7136\u5949\u737b\u7d66\u795e\uff0c\u6beb\u7121\u4fdd\u7559\u5730\u737b\u4e0a\u81ea\u5df1\u3002\u6211\u5011\u53c8\u4e00\u6b21\u770b\u5230\u5206\u5225\u70ba\u8056\u5c31\u662f\u55ae\u55ae\u6b78\u7d66\u795e\u4f7f\u7528\uff0c\u4e0d\u80fd\u4f5c\u5176\u4ed6\u7684\u7528\u9014\u3002\u5305\u62ec\u818f\u6cb9\u7684\u88fd\u4f5c\uff0c\u8207\u88ab\u818f\u62b9\u904e\u7684\u6703\u5e55\u3001\u5668\u5177\u3001\u796d\u53f8\uff0c\u90fd\u53ea\u80fd\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u4e0d\u80fd\u518d\u4f5c\u5176\u4ed6\u7684\u7528\u9014\uff0c\u9019\u5c31\u662f\u5206\u5225\u70ba\u8056\uff0c\u5c31\u662f\u6210\u70ba\u8056\u6f54\u7684\u610f\u7fa9\u3002<\/p>\n<p>\u300c\u820a\u7d04\u4e2d\u6709\u4e09\u7a2e\u8077\u4e8b\u8981\u53d7\u818f\uff1a\u796d\u53f8\u3001\u541b\u738b\uff08\u53c3\u6492\u4e0a16\uff1a13\uff09\u548c\u5148\u77e5\uff08\u53c3\u738b\u4e0a19\uff1a16\uff09\u3002\u201c\u5f4c\u8cfd\u4e9e\u201d\u7684\u610f\u601d\u5c31\u662f\u201c\u53d7\u818f\u8005\u201d\uff0c\u800c\u201c\u57fa\u7763\u201d\u4e00\u540d\u7b49\u65bc\u5e0c\u4f2f\u4f86\u6587\u7684\u201c\u5f4c\u8cfd\u4e9e\u201d\uff0c\u56e0\u6b64\u4e5f\u662f\u53d7\u818f\u8005\u3002\u796d\u53f8\u3001\u541b\u738b\u8207\u5148\u77e5\u4e09\u7a2e\u8077\u5206\u6700\u5f8c\u96c6\u4e2d\u5728\u4e3b\u57fa\u7763\u8eab\u4e0a\uff0c\u7942\u662f\u795e\u63c0\u9078\u7684\u50d5\u4eba\uff0c\u6240\u61c9\u8a31\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4e0d\u53ea\u7528\u818f\u6cb9\u818f\u7acb\u7942\uff0c\u4e14\u70ba\u8056\u9748\u6240\u6f86\u704c\uff0c\u4f7f\u7942\u6709\u529b\u91cf\u6210\u70ba\u5168\u4eba\u985e\u7684\u5927\u796d\u53f8\uff08\u7d04\u4e0032\uff5e33\uff1b\u4f86\u4e0324\uff5e25\uff09\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5229\u672a\u8a18 \u8a3b\u91cb\u300b\u6211\u5011\u4eca\u5929\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u300c\u541b\u5c0a\u7684\u796d\u53f8\u300d\uff0c\u6211\u5011\u9700\u8981\u6642\u6642\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5c31\u50cf\u820a\u7d04\u88ab\u818f\u62b9\u4e00\u6a23\u3002\u8056\u9748\u5145\u6eff\u7684\u610f\u7fa9\u4e26\u4e0d\u662f\u50cf\u4eca\u5929\u8a31\u591a\u9748\u6069\u6d3e\u6559\u6703\u6240\u898b\u5230\u5947\u7279\u7684\u300c\u9748\u6069\u73fe\u8c61\u300d\uff0c\u800c\u662f\u6307\u6211\u5011\u9019\u500b\u4eba\u56e0\u70ba\u5b8c\u5168\u5949\u737b\u7d66\u795e\uff0c\u800c\u88ab\u8056\u9748\u5b8c\u5168\u638c\u6b0a\u3001\u88ab\u8056\u9748\u6cbb\u7406\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u9019\u624d\u662f\u8056\u9748\u818f\u62b9\u3001\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u5011\u5728\u6bd4\u8f03\u9748\u6069\u7684\u6559\u6703\u805a\u6703\u6642\u5b78\u5230\u62b9\u6cb9\u70ba\u75c5\u4eba\u6216\u6709\u9700\u8981\u7684\u4eba\u79b1\u544a\uff0c\u56e0\u70ba\u65b0\u7d04\u4e5f\u6709\u63d0\u5230\u8acb\u9577\u8001\u70ba\u75c5\u4eba\u79b1\u544a\u5f97\u91ab\u6cbb\u7684\u7d93\u6587\u3002\u53ea\u662f\u6211\u5011\u4e0d\u8981\u6709\u8ff7\u4fe1\u7684\u5fc3\u614b\uff0c\u4ee5\u70ba\u9019\u500b\u6cb9\u6709\u4ec0\u9ebc\u6cd5\u529b\uff0c\u91cd\u9ede\u4e0d\u662f\u6cb9\uff0c\u800c\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u3002\u66f4\u91cd\u8981\u7684\u662f\u898b\u5230\u818f\u6cb9\u5c31\u4f7f\u6211\u5011\u60f3\u8d77\u8056\u7d93\u4e2d\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u6211\u5011\u62b9\u6cb9\u662f\u8868\u793a\u6211\u5011\u88ab\u795e\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u5b8c\u5168\u737b\u7d66\u795e\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u3002\u6211\u5011\u4e5f\u61c9\u7576\u904e\u4e00\u500b\u8056\u9748\u5145\u6eff\u3001\u8056\u9748\u638c\u6b0a\u3001\u9806\u670d\u8056\u9748\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9019\u624d\u662f\u62b9\u6cb9\u771f\u6b63\u7684\u610f\u7fa9\u3002\u5426\u5247\u5982\u679c\u4f9d\u7136\u6545\u6211\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u518d\u591a\u7684\u62b9\u6cb9\u610f\u7fa9\u4e5f\u5c31\u4e0d\u5927\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 8\uff1a10~21 8\uff1a10 \u6469\u897f\u7528\u818f\u6cb9\u62b9\u5e33\u5e55\u548c\u5176\u4e2d\u6240\u6709\u7684\uff0c\u4f7f\u5b83\u6210\u8056\uff1b 8\uff1a11 \u53c8\u7528\u818f\u6cb9\u5728\u58c7\u4e0a\u5f48\u4e86\u4e03\u6b21\uff0c &#8230; <a title=\"2019 &#8211; 08 &#8211; 24 QT \u5229\u672a\u8a18 8\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-24-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-8%ef%bc%9a1021\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 24 QT \u5229\u672a\u8a18 8\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6961,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6856","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6856","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6856"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6856\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6961"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6856"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6856"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6856"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}