{"id":3027,"date":"2017-03-06T12:55:45","date_gmt":"2017-03-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3027"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a1~9<br \/>\n13\uff1a1 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u4eba\u5c07\u5f7c\u62c9\u591a\u4f7f\u52a0\u5229\u5229\u4eba\u7684\u8840\u6519\u96dc\u5728\u4ed6\u5011\u796d\u7269\u4e2d\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\u3002<br \/>\n13\uff1a2 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u4ee5\u70ba\u9019\u4e9b\u52a0\u5229\u5229\u4eba\u6bd4\u773e\u52a0\u5229\u5229\u4eba\u66f4\u6709\u7f6a\uff0c\u6240\u4ee5\u53d7\u9019\u5bb3\u55ce?<br \/>\n13\uff1a3 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\u7684!\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1!<br \/>\n13\uff1a4 \u5f9e\u524d\u897f\u7f85\u4e9e\u6a13\u5012\u584c\u4e86\uff0c\u58d3\u6b7b\u5341\u516b\u500b\u4eba\uff1b\u4f60\u5011\u4ee5\u70ba\u90a3\u4e9b\u4eba\u6bd4\u4e00\u5207\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u4eba\u66f4\u6709\u7f6a\u55ce?<br \/>\n13\uff1a5 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\u7684!\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1!<br \/>\n13\uff1a6 \u65bc\u662f\u7528\u6bd4\u55bb\u8aaa\uff1a\u4e00\u500b\u4eba\u6709\u4e00\u68f5\u7121\u82b1\u679c\u6a39\u683d\u5728\u8461\u8404\u5712\u88cf\u3002\u4ed6\u4f86\u5230\u6a39\u524d\u627e\u679c\u5b50\uff0c\u537b\u627e\u4e0d\u8457\u3002<br \/>\n13\uff1a7 \u5c31\u5c0d\u7ba1\u5712\u7684\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u9019\u4e09\u5e74\u4f86\u5230\u9019\u7121\u82b1\u679c\u6a39\u524d\u627e\u679c\u5b50\uff0c\u7adf\u627e\u4e0d\u8457\u3002\u628a\u5b83\u780d\u4e86\u5427\uff0c\u4f55\u5fc5\u767d\u4f54\u571f\u5730\u5462!<br \/>\n13\uff1a8 \u7ba1\u5712\u7684\u8aaa\uff1a\u4e3b\u963f\uff0c\u4eca\u5e74\u4e14\u7559\u8457\uff0c\u7b49\u6211\u5468\u570d\u6398\u958b\u571f\uff0c\u52a0\u4e0a\u7cde\uff1b<br \/>\n13\uff1a9 \u4ee5\u5f8c\u82e5\u7d50\u679c\u5b50\u4fbf\u7f77\uff0c\u4e0d\u7136\u518d\u628a\u5b83\u780d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a7 \u5c31\u5c0d\u7ba1\u5712\u7684\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u9019\u4e09\u5e74\u4f86\u5230\u9019\u7121\u82b1\u679c\u6a39\u524d\u627e\u679c\u5b50\uff0c\u7adf\u627e\u4e0d\u8457\u3002\u628a\u5b83\u780d\u4e86\u5427\uff0c\u4f55\u5fc5\u767d\u4f54\u571f\u5730\u5462\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8b80\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5fc3\u4e2d\u5145\u6eff\u5f88\u6df1\u7684\u6182\u50b7\u3002\u8036\u7a4c\u5728\u9019\u88cf\u7684\u8a71\u662f\u76f8\u7576\u56b4\u53b2\u7684\uff0c\u4f46\u5176\u5be6\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u591a\u8655\u90fd\u8aaa\u4e86\u8a31\u591a\u56b4\u53b2\u7684\u8a71\u8a9e\uff0c\u4f46\u7942\u7279\u5225\u662f\u91dd\u5c0d\u90a3\u4e9b\u4e0d\u60f3\u6094\u6539\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u8aaa\u7684\u3002\u6211\u5011\u5728\u6559\u6703\u4e00\u822c\u807d\u5230\u7684\u662f\u8981\u5b88\u4e3b\u65e5\u4f5c\u79ae\u62dc\u3001\u8981\u5949\u737b\u3001\u5728\u6559\u5802\u670d\u4e8b\u5c31\u662f\u597d\u7684\u57fa\u7763\u5f92\uff0c\u76f8\u53cd\u7684\u4e0d\u9019\u6a23\u505a\u5c31\u662f\u4e0d\u611b\u4e3b\u3001\u4e0d\u59d4\u8eab\u3001\u6c92\u6709\u906e\u84cb\u2026\u3002\u4f46\u662f\u8036\u7a4c\u8aaa\u7684\u662f\u4ec0\u9ebc\uff1f\u4e0d\u8981\u53ea\u662f\u9ad8\u8208\u5b88\u8457\u5916\u9762\u7684\u898f\u77e9\u5f62\u5f0f\uff0c\u800c\u662f\u8981\u300c\u6094\u6539\u300d\u3001\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u4e0d\u7136\u6709\u4e00\u5929\u6703\u88ab\u300c\u780d\u6389\u300d\u3002\u8036\u7a4c\u5728\u4e00\u500b\u4eba\u4fe1\u4e3b\u5f8c\uff0c\u5c31\u4f86\u627e\u4ed6\uff0c\u8981\u770b\u770b\u9019\u4eba\u9818\u53d7\u4e0a\u5e1d\u9019\u9ebc\u591a\u6069\u5178\u4e4b\u5f8c\uff0c\u751f\u547d\u6709\u6c92\u6709\u6539\u8b8a\uff0c\u6709\u6c92\u6709\u7d50\u51fa\u679c\u5b50\u3002\u5f88\u591a\u4eba\u90fd\u8aaa\u795e\u662f\u611b\uff0c\u4f46\u6c92\u4eba\u60f3\u807d\u8056\u7d93\u4e0a\u8aaa\u795e\u4e5f\u662f\u516c\u7fa9\u3001\u4e5f\u662f\u56b4\u53b2\u7684\u795e\uff0c\u6211\u5011\u5be7\u53ef\u6d3b\u5728\u7121\u77e5\u7684\u5feb\u6a02\u4e2d\u904e\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u537b\u4e0d\u77e5\u9053\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\u662f\u8981\u88ab\u780d\u4e0b\u4f86\u7684\u3002<\/p>\n<p>\u592a3\uff1a8\u300c\u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u7d50\u679c\u5b50\uff0c\u5176\u4e2d\u4e00\u500b\u610f\u601d\u5c31\u662f\u6d3b\u51fa\u6094\u6539\u7684\u751f\u6d3b\u6a23\u5f0f\uff0c\u8b49\u660e\u4f60\u8981\u771f\u6b63\u6709\u6094\u6539\u7684\uff0c\u800c\u4e0d\u662f\u865b\u507d\u5047\u5192\u3002\u4e0d\u8981\u53ea\u662f\u4ee5\u70ba\u4f5c\u79ae\u62dc\u3001\u5728\u6559\u5802\u5949\u737b\u3001\u5728\u6559\u5802\u4e8b\u5949\uff0c\u4e0a\u5e1d\u5c31\u975e\u5e38\u6eff\u610f\u4e86\u3002\u6094\u6539\u662f\u7531\u88cf\u5230\u5916\u6574\u500b\u4eba\u7684\u6539\u8b8a\uff0c\u5305\u62ec\u6211\u5011\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u601d\u60f3\u3001\u5916\u5728\u7684\u884c\u70ba\uff0c\u90fd\u8981\u8207\u8499\u53ec\u7684\u6069\u76f8\u7a31\u3002\u7f852\uff1a4 \u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\u9019\u4e00\u53e5\u8a71\u5f88\u91cd\u5f88\u56b4\u53b2\uff0c\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u4e0d\u662f\u8981\u8b93\u6211\u5011\u7e7c\u7e8c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u800c\u662f\u8981\u9818\u6211\u5011\u6094\u6539\uff0c\u904e\u4e00\u500b\u5168\u7136\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u7531\u88cf\u5230\u5916\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u3002\u4e00\u500b\u4e0d\u9858\u610f\u6539\u8b8a\u81ea\u5df1\u751f\u547d\u7684\u4eba\uff0c\u5c31\u662f\u300c\u8e10\u8e0f\u4e86\u795e\u7684\u6069\u5178\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u795e\u7684\u56b4\u53b2\u7ba1\u6559\u6709\u4e00\u5929\u6703\u7a81\u7136\u4f86\u5230\uff0c\u56e0\u70ba\u795e\u611b\u6211\u5011\u7684\u76ee\u7684\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u6539\u8b8a\uff0c\u800c\u4e0d\u662f\u4f9d\u7136\u6545\u6211\u3002<\/p>\n<p>\u679c\u5b50\u5206\u4e8c\u5927\u985e\uff0c\u7b2c\u4e00\u5927\u985e\u662f\u751f\u547d\u54c1\u683c\u7684\u6539\u8b8a\uff0c\u7b2c\u4e8c\u985e\u662f\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\uff0c\u53ef\u4ee5\u53bb\u5f71\u97ff\u4ed6\u4eba\uff0c\u5e6b\u52a9\u4ed6\u4eba\u6539\u8b8a\uff0c\u6240\u4ee5\u4e00\u500b\u662f\u81ea\u5df1\u751f\u547d\u7684\u679c\u5b50\uff0c\u53e6\u4e00\u500b\u662f\u5e6b\u52a9\u5225\u4eba\u4fe1\u4e3b\u6216\u751f\u547d\u6539\u8b8a\u7684\u679c\u5b50\u3002\u795e\u6709\u4e00\u5929\u8981\u627e\u6211\u5011\u4ea4\u5e33\uff08\u7b97\u5e33\uff09\u7684\uff0c\u770b\u6211\u5011\u662f\u5426\u5fe0\u5fc3\uff0c\u7528\u7942\u7d66\u6211\u5011\u7684\u6069\u5178\u8207\u6a5f\u6703\uff0c\u5728\u5730\u4e0a\u597d\u597d\u70ba\u4e3b\u800c\u6d3b\uff0c\u6539\u8b8a\u81ea\u5df1\uff0c\u5f71\u97ff\u4ed6\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u591a\u5e74\u524d\u6709\u4e00\u5929\u5929\u672a\u4eae\u53bb\u4ee5\u8afe\u5bb6\u6668\u79b1\uff0c\u56e0\u70ba\u53bb\u5f97\u65e9\u4e86\uff0c\u5148\u5230\u9644\u8fd1\u6563\u6b65\u79b1\u544a\uff0c\u7d50\u679c\u9818\u53d7\u300c\u597d\u679c\u5b50\u300d\u9019\u500b\u540d\u5b57\uff0c\u5c31\u4e00\u76f4\u6cbf\u7528\u81f3\u4eca\u3002\u6211\u76f8\u4fe1\u662f\u795e\u547c\u53ec\u6211\u8981\u70ba\u4ed6\u591a\u7d50\u679c\u5b50\uff0c\u800c\u4e14\u7d50\u51fa\u597d\u679c\u5b50\u3002\u6211\u8981\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\uff0c\u4e0d\u8981\u6709\u8fb1\u6b64\u540d\u3002\u4eca\u5929\u518d\u6b21\u5411\u4e3b\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u85c9QT\u6539\u8b8a\u751f\u547d\uff0c\u4e5f\u63a8\u5ee3QT\u7d66\u66f4\u591a\u7684\u4eba\uff0c\u7d50\u51fa\u66f4\u591a\u7684\u597d\u679c\u5b50\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 13\uff1a7 \u5c31\u5c0d\u7ba1\u5712\u7684\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u9019\u4e09\u5e74\u4f86\u5230\u9019\u7121\u82b1\u679c\u6a39\u524d\u627e\u679c\u5b50\uff0c\u7adf\u627e\u4e0d\u8457\u3002\u628a\u5b83\u780d\u4e86\u5427\uff0c\u4f55\u5fc5\u767d\u4f54\u571f\u5730\u5462!<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u5e38\u5e38\u559c\u6b61\u8ac7\u8ad6\u60a8\u7684\u6148\u611b\uff0c\u537b\u5ffd\u7565\u60a8\u7684\u6190\u61ab\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\u662f\u70ba\u8981\u9818\u6211\u5011\u6094\u6539\uff08\u7f852\uff1a4\uff09\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff08\u592a3\uff1a8\uff09\u3002\u6211\u5011\u7d93\u5e38\u5fd8\u8a18\u7962\u7684\u6069\u5178\u70ba\u8981\u5e6b\u52a9\u6211\u5011\u6094\u6539\u7d50\u51fa\u751f\u547d\u54c1\u683c\u7684\u679c\u5b50\uff0c\u8207\u5f71\u97ff\u795d\u798f\u4ed6\u4eba\u751f\u547d\u7684\u679c\u5b50\u3002\u800c\u4e14\u5c0d\u65bc\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u6709\u4e00\u5929\u5fc5\u8981\u9762\u5c0d\u7962\u56b4\u53b2\u7684\u7ba1\u6559\u5be9\u5224\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u8981\u9003\u907f\u771f\u7406\uff0c\u9078\u64c7\u81ea\u5df1\u60f3\u807d\u60f3\u505a\u7684\u4e8b\uff0c\u8b93\u6211\u5011\u5106\u9192\u5ea6\u65e5\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u6c38\u6046\u7684\u734e\u8cde\u800c\u52aa\u529b\uff0c\u4e0d\u8981\u767d\u4f54\u5730\u571f\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a1~9 13\uff1a1 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u4eba\u5c07\u5f7c\u62c9\u591a\u4f7f\u52a0\u5229\u5229\u4eba\u7684\u8840\u6519\u96dc\u5728\u4ed6\u5011\u796d\u7269\u4e2d\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\u3002 13\uff1a2 &#8230; <a title=\"2017 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3027","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3027","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3027"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3027\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3076"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3027"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3027"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3027"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}