{"id":3408,"date":"2017-06-29T12:55:45","date_gmt":"2017-06-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3408"},"modified":"2023-03-08T03:21:15","modified_gmt":"2023-03-07T19:21:15","slug":"2017-06-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a1020\/","title":{"rendered":"2017 &#8211; 06 &#8211; 29 QT  \u6c11\u6578\u8a18 21\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 21\uff1a10~20<br \/>\n21\uff1a10\u4ee5\u8272\u5217\u4eba\u8d77\u884c\uff0c\u5b89\u71df\u5728\u963f\u4f2f\u3002<br \/>\n21\uff1a11\u53c8\u5f9e\u963f\u4f2f\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ee5\u8036\u4e9e\u5df4\u7433\uff0c\u8207\u6469\u62bc\u76f8\u5c0d\u7684\u66e0\u91ce\uff0c\u5411\u65e5\u51fa\u4e4b\u5730\u3002<br \/>\n21\uff1a12\u5f9e\u90a3\u88e1\u8d77\u884c\uff0c\u5b89\u71df\u5728\u6492\u70c8\u8c37\u3002<br \/>\n21\uff1a13\u5f9e\u90a3\u88e1\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4e9e\u5ae9\u6cb3\u90a3\u908a\u3002\u9019\u4e9e\u5ae9\u6cb3\u662f\u5728\u66e0\u91ce\uff0c\u5f9e\u4e9e\u6469\u5229\u7684\u5883\u754c\u6d41\u51fa\u4f86\u7684\uff1b\u539f\u4f86\u4e9e\u5ae9\u6cb3\u662f\u6469\u62bc\u7684\u908a\u754c\uff0c\u5728\u6469\u62bc\u548c\u4e9e\u6469\u5229\u4eba\u642d\u754c\u7684\u5730\u65b9\u3002<br \/>\n21\uff1a14\u6240\u4ee5\u8036\u548c\u83ef\u7684\u6230\u8a18\u4e0a\u8aaa\uff1a\u8607\u6cd5\u7684\u54c7\u54c8\u4f2f\u8207\u4e9e\u5ae9\u6cb3\u7684\u8c37\uff0c<br \/>\n21\uff1a15\u4e26\u5411\u4e9e\u73e5\u57ce\u773e\u8c37\u7684\u4e0b\u5761\uff0c\u662f\u9760\u8fd1\u6469\u62bc\u7684\u5883\u754c\u3002<br \/>\n21\uff1a16\u4ee5\u8272\u5217\u4eba\u5f9e\u90a3\u88e1\u8d77\u884c\uff0c\u5230\u4e86\u6bd4\u73e5\uff08\u6bd4\u73e5\u5c31\u662f\u4e95\u7684\u610f\u601d\uff09\u3002\u5f9e\u524d\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u62db\u805a\u767e\u59d3\uff0c\u6211\u597d\u7d66\u4ed6\u5011\u6c34\u559d\uff0c\u8aaa\u7684\u5c31\u662f\u9019\u4e95\u3002<br \/>\n21\uff1a17\u7576\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u5531\u6b4c\u8aaa\uff1a\u4e95\u554a\uff0c\u6e67\u4e0a\u6c34\u4f86\uff01\u4f60\u5011\u8981\u5411\u9019\u4e95\u6b4c\u5531\u3002<br \/>\n21\uff1a18\u9019\u4e95\u662f\u9996\u9818\u548c\u6c11\u4e2d\u7684\u5c0a\u8cb4\u4eba\u7528\u572d\u7528\u6756\u6240\u6316\u6240\u6398\u7684\u3002\u4ee5\u8272\u5217\u4eba\u5f9e\u66e0\u91ce\u5f80\u746a\u4ed6\u62ff\u53bb\uff0c<br \/>\n21\uff1a19\u5f9e\u746a\u4ed6\u62ff\u5230\u62ff\u54c8\u5217\uff0c\u5f9e\u62ff\u54c8\u5217\u5230\u5df4\u672b\uff0c<br \/>\n21\uff1a20\u5f9e\u5df4\u672b\u5230\u6469\u62bc\u5730\u7684\u8c37\uff0c\u53c8\u5230\u90a3\u4e0b\u671b\u66e0\u91ce\u4e4b\u6bd8\u65af\u8fe6\u7684\u5c71\u9802\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 21\uff1a17 \u7576\u6642\uff0c\u4ee5\u8272\u5217\u4eba\u5531\u6b4c\u8aaa\uff1a\u4e95\u554a\uff0c\u6e67\u4e0a\u6c34\u4f86\uff01\u4f60\u5011\u8981\u5411\u9019\u4e95\u6b4c\u5531\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u64da\u8056\u7d93\u80cc\u666f\u8cc7\u6599\uff0c\u4ee5\u8272\u5217\u6c11\u56e0\u70ba\u4e0d\u80fd\u8d70\u4ee5\u6771\u7684\u738b\u9053\uff0c\u5fc5\u9808\u7e5e\u9053\u6240\u8d70\u7684\u8def\uff0c\u662f\u4e00\u689d\u5730\u52e2\u6975\u70ba\u96aa\u5cfb\uff0c\u7531\u5c71\u8c37\u8207\u659c\u5761\u76f8\u9023\uff0c\u9700\u8981\u82b1\u8cbb\u66f4\u591a\u6642\u9593\u7684\u9053\u8def\u3002\u4f46\u56e0\u70ba\u662f\u4e0a\u5e1d\u5e36\u9818\u4ed6\u5011\uff0c\u96d6\u7136\u8f9b\u82e6\uff0c\u537b\u662f\u4e00\u8def\u7684\u5e73\u5b89\uff01\u52a0\u4e0a\u8d70\u5728\u5c07\u8981\u9032\u5165\u7684\u8fe6\u5357\u5730\uff0c\u6cbf\u8def\u770b\u898b\u5468\u570d\u80a5\u6c83\u5bec\u5ee3\u7684\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u770b\u5230\u672a\u4f86\u7684\u76fc\u671b\uff0c\u4e0d\u518d\u53ea\u662f\u4fb7\u9650\u65bc\u773c\u524d\u77ed\u66ab\u884c\u8d70\u7684\u8271\u96e3\uff0c\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\u672a\u4f86\u7e3d\u662f\u5145\u6eff\u7121\u9650\u7684\u5e0c\u671b\u3002\u5f8c\u4f86\u4e0a\u5e1d\u5f15\u5c0e\u4ed6\u5011\u4f86\u5230\u6bd4\u73e5\uff08\u5c31\u662f\u4e95\u7684\u610f\u601d\uff09\uff0c\u8b93\u9996\u9818\u5011\u6316\u5230\u4e86\u6709\u6e67\u51fa\u7684\u6d3b\u6c34\u4e95\u3002\u4e00\u53e3\u597d\u4e95\u7684\u50f9\u503c\u5728\u6771\u65b9\u570b\u5bb6\u662f\u7121\u6cd5\u4f30\u91cf\u7684\uff0c\u6c34\u4e95\u8b93\u767e\u59d3\u53ef\u4ee5\u6b61\u6a02\u6b4c\u980c\uff0c\u540c\u6642\u4e5f\u662f\u4ed6\u4eba\u722d\u596a\u7684\u76ee\u6a19\u3002V20\u4ed6\u5011\u5f9e\u6469\u62bc\u5e73\u539f\u767b\u5c3c\u6ce2\u5c71\uff0c\u4e0a\u4e86\u90a3\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u6bd8\u65af\u8fe6\u5c71\u9802\uff0c\u53ef\u4ee5\u773a\u671b\u6574\u500b\u66e0\u91ce\u5e73\u539f\u3002<\/p>\n<p>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u767e\u59d3\u624d\u56e0\u70ba\u7e5e\u9053\u8d70\u9019\u8271\u96e3\u7684\u9053\u8def\u4e0a\uff0c\u62b1\u6028\u6c92\u6709\u6c34\uff0c\u98df\u7269\u6de1\u8584\uff0c\u624d\u88ab\u706b\u86c7\u6240\u54ac\u3002\u4eca\u5929\u7e7c\u7e8c\u8d70\u9019\u770b\u4f3c\u8271\u96e3\u96aa\u963b\u7684\u9053\u8def\u4e0a\uff0c\u4e0a\u5e1d\u537b\u8b93\u4ed6\u5011\u5728\u8271\u96e3\u4e2d\u9a5a\u559c\u7684\u6316\u5230\u4e86\u6d3b\u6c34\u4e95\uff0c\u4e5f\u9810\u898b\u4e86\u4ed6\u5011\u5c07\u8981\u9032\u5165\u8fe6\u5357\u5730\u7684\u8c50\u9952\u7f8e\u597d\uff08\u6d41\u5976\u8207\u871c\uff09\uff0c\u4e00\u5207\u7684\u8f9b\u82e6\u90fd\u662f\u503c\u5f97\u7684\u3002\u5728\u6211\u5011\u8ddf\u96a8\u4e3b\u8d70\u5341\u67b6\u7684\u7a84\u8def\u6642\uff0c\u6703\u767c\u73fe\u5929\u570b\u7684\u9053\u8def\uff0c\u6bd4\u8d77\u4e16\u4eba\u7684\u9053\u8def\uff0c\u7e3d\u662f\u72f9\u7a84\u7684\uff0c\u96e3\u884c\u7684\uff0c\u8981\u4ed8\u4ee3\u50f9\u7684\u3002\u56e0\u70ba\u4e16\u4eba\u7684\u8def\u662f\u504f\u884c\u5df1\u8def\uff0c\u5404\u4eba\u96a8\u5df1\u610f\u4efb\u610f\u5984\u70ba\u3002\u800c\u5929\u570b\u9053\u8def\u662f\u4e00\u689d\u5b8c\u5168\u9806\u670d\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u7684\u8def\u3002<\/p>\n<p>\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5728\u9019\u689d\u7a84\u8def\u4e0a\uff0c\u6211\u5011\u7d93\u5e38\u6703\u9047\u5230\u8a31\u591a\u8def\u4e0a\u7684\u8c50\u76db\u7684\u9a5a\u559c\uff0c\u751a\u81f3\u4f7f\u6211\u5011\u5fd8\u4e86\u7576\u521d\u884c\u8def\u7684\u8271\u82e6\u3002\u5c31\u50cf\u6211\u5011\u7d93\u5e38\u5728\u8cc7\u6e90\u4e0d\u591a\u7684\u4f8b\u884c\u4e8b\u5949\u4e2d\uff0c\u5c31\u6703\u807d\u5230\u4e00\u4e9b\u4ee4\u4eba\u632f\u596e\u7684\u898b\u8b49\u8207\u611f\u6069\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u770b\u898b\u4e0a\u5e1d\u7684\u6069\u5f85\u800c\u53c8\u91cd\u65b0\u5f97\u529b\u3002\u6211\u5011\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u4e2d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u7d93\u5e38\u6709\u6a5f\u6703\u70ba\u4eba\u65bd\u6d17\uff0c\u5e74\u521d\u7684\u805a\u6703\u4e2d\uff0c\u5b89\u7d14\u548c\u6211\u5c31\u9818\u53d7\u300c\u96d9\u500d\u7684\u795d\u798f\u300d\u3002\u7d50\u679c\u6211\u6578\u7b97\u4e86\u4e00\u4e0b\u6069\u5178\uff0c\u4eca\u5e74\u5f9e\u4e00\u6708\u4efd\u5230\u516d\u6708\u4efd\uff0c\u6bcf\u500b\u6708\u4efd\u6211\u5011\u90fd\u6709\u6a5f\u6703\u5e36\u9818\u4eba\u53d7\u6d17\uff0c\u5728\u8cc7\u6e90\u4e0d\u591a\u7684\u60c5\u6cc1\u4e0b\uff0c\u4e3b\u628a\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u6211\u5011\uff0c\u52dd\u904e\u4ee5\u5f80\u591a\u5e74\uff0c\u5fc3\u4e2d\u5145\u6eff\u656c\u754f\u8207\u611f\u6069\uff0c\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n<p>\uff082\uff09\u904e\u53bb\u5728\u66e0\u91ce\u4e2d\u6c34\u662f\u6975\u70ba\u73cd\u8cb4\u7684\u8cc7\u6e90\uff0c\u8a31\u591a\u6c11\u65cf\u90fd\u70ba\u4e86\u4e95\u6c34\u796d\u62dc\u5404\u6a23\u7684\u5076\u50cf\uff0c\u6216\u662f\u4e92\u76f8\u722d\u596a\u3002\u751a\u81f3\u4ee5\u8272\u5217\u4eba\uff0c\u70ba\u4e86\u6c34\u548c\u98df\u7269\u5c62\u6b21\u7684\u62b1\u6028\u5f97\u7f6a\u4e0a\u5e1d\u3002\u73fe\u5728\u8d70\u5728\u5c07\u8981\u9032\u5165\u8fe6\u5357\u5730\u7684\u8271\u8f9b\u9053\u8def\u4e0a\uff0c\u4e0a\u5e1d\u5f15\u5c0e\u767e\u59d3\u6316\u5230\u4e86\u6e67\u51fa\u7684\u6d3b\u6c34\u4e95\uff0c\u5e36\u7d66\u767e\u59d3\u559c\u6a02\u8207\u529b\u91cf\u3002\u4f46\u662f\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u8fe6\u5357\u5730\u6bd4\u8d77\u66e0\u91ce\u5730\uff0c\u6bd4\u8f03\u8d77\u4f86\u5728\u5916\u5728\u74b0\u5883\u4e0a\u770b\u4f3c\u300c\u6d41\u5976\u8207\u871c\u300d\u795d\u798f\u4e4b\u5730\uff0c\u4f46\u6211\u8a8d\u70ba\u5176\u5be6\u662f\u300c\u5371\u96aa\u8a66\u63a2\u4e4b\u5730\u300d\u3002\u56e0\u70ba\u5728\u66e0\u91ce\u7684\u6642\u5019\uff0c\u56e0\u70ba\u74b0\u5883\u7684\u8ca7\u4e4f\uff0c\u767e\u59d3\u7684\u5403\u3001\u559d\u3001\u884c\u52d5\uff0c\u5b8c\u5168\u662f\u4e0a\u5e1d\u4e00\u624b\u5305\u8fa6\uff0c\u628a\u4ed6\u5011\u4e00\u500b\u500b\u62c9\u62d4\u990a\u5927\u7684\u3002\u4e0a\u5e1d\u8207\u4eba\u5982\u6b64\u89aa\u8fd1\u7684\u540c\u5728\uff0c\u7c21\u76f4\u532a\u5937\u6240\u601d\u3002\u56e0\u70ba\u74b0\u5883\u8d8a\u8271\u96e3\uff0c\u4e0a\u5e1d\u540c\u5728\u7684\u6069\u5178\u4e5f\u683c\u5916\u7684\u986f\u591a\u3002\u4f46\u662f\u9019\u7fa4\u767e\u59d3\u773c\u4e2d\u537b\u53ea\u6709\u5403\u559d\u5bb4\u6a02\uff0c\u6839\u672c\u4e0d\u5728\u4e4e\u8207\u4e0a\u5e1d\u7684\u95dc\u4fc2\uff0c\u53ea\u662f\u4e0d\u5f97\u5df2\u5c48\u670d\u65bc\u4e0a\u5e1d\u7684\u6b0a\u80fd\uff0c\u6216\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u4f9b\u61c9\u7684\u7ba1\u9053\u800c\u5df2\u3002<\/p>\n<p>\u6240\u4ee5\u9019\u7fa4\u767e\u59d3\u7684\u5fc3\u9748\u6839\u672c\u662f\u660f\u6627\u7121\u77e5\u7684\uff0c\u53ea\u662f\u6d3b\u5728\u4eca\u751f\u7684\u8089\u9ad4\u7269\u617e\u4e4b\u4e2d\u3002\u7576\u4ed6\u5011\u9032\u4e86\u4e0a\u5e1d\u61c9\u8a31\u7684\u8fe6\u5357\u5730\uff0c\u7d50\u679c\u679c\u4e0d\u5176\u7136\uff0c\u4e5f\u4e0d\u7528\u9760\u4e0a\u5e1d\u5929\u964d\u300c\u6de1\u8584\u300d\u55ce\u54ea\uff0c\u4e5f\u4e0d\u9700\u8981\u78d0\u77f3\u51fa\u6c34\uff0c\u4e5f\u4e0d\u9700\u8981\u96f2\u67f1\u706b\u67f1\u3002\u56e0\u70ba\u5728\u8fe6\u5357\u5730\uff0c\u4ed6\u5011\u5c31\u53ef\u4ee5\u5b8c\u5168\u9760\u81ea\u5df1\u8015\u7a2e\u84cb\u9020\u3001\u81ea\u529b\u66f4\u751f\uff0c\u66f4\u52a0\u901f\u7684\u53ef\u4ee5\u5b8c\u5168\u5fd8\u4e86\u4e0a\u5e1d\u7684\u5b58\u5728\u3002\u4e0a\u5e1d\u672c\u610f\u662f\u8981\u8b93\u767e\u59d3\u5728\u66e0\u91ce\u4e2d\u8a13\u7df4\u4ed6\u5011\u8207\u795e\u89aa\u8fd1\uff0c\u9019\u500b\u65e8\u610f\u537b\u662f\u5931\u6557\u7684\uff0c\u56e0\u70ba\u5f8c\u4f86\u4ee5\u8272\u5217\u4eba\u5728\u8fe6\u5357\u751f\u6d3b\u4e2d\u66f4\u5feb\u7684\u58ae\u843d\uff0c\u96e2\u795e\u66f4\u9060\u3002\u9019\u6559\u8a13\u6211\u5011\uff0c\u4eba\u7684\u5929\u6027\u4e0d\u559c\u6b61\u8271\u82e6\u7684\u74b0\u5883\uff0c\u4e0d\u559c\u6b61\u51e1\u4e8b\u7121\u52a9\u7121\u80fd\u9760\u795e\u9760\u4eba\uff0c\u4eba\u559c\u6b61\u770b\u5f97\u898b\u7684\u8cc7\u6e90\uff0c\u559c\u6b61\u638c\u63e1\u5728\u81ea\u5df1\u624b\u88cf\uff0c\u559c\u6b61\u638c\u63a7\u4e00\u5207\u3002\u4f46\u5176\u5be6\u4e0d\u7ba1\u662f\u66e0\u91ce\u6216\u8fe6\u5357\uff0c\u4e00\u5207\u8cdc\u798f\u5b8c\u5168\u90fd\u662f\u4e0a\u5e1d\u7d66\u7684\uff0c\u4e0d\u7ba1\u7121\u5f62\u6216\u6709\u5f62\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u624b\u5728\u6258\u4f4f\u842c\u6709\u3002\u4f46\u662f\u4eba\u5fc3\u7d93\u5e38\u4ee5\u70ba\u81ea\u5df1\u52aa\u529b\u5f97\u5230\u7684\uff0c\u90fd\u662f\u6b78\u529f\u81ea\u5df1\uff0c\u4e0d\u6703\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u6557\u58de\u3001\u9a55\u50b2\u3002\u9664\u975e\u4e0a\u5e1d\u628a\u6211\u5011\u4e00\u5207\u90fd\u596a\u8d70\uff0c\u6211\u5011\u624d\u6703\u66ab\u6642\u8b19\u5351\uff0c\u4f46\u662f\u53c8\u5f88\u96e3\u771f\u6b63\u5b78\u6703\u501a\u9760\u611f\u6069\u3002\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff0c\u771f\u7684\u662f\u9700\u8981\u5f9e\u9748\u9b42\u88cf\u88ab\u62ef\u6551\uff0c\u4e0d\u7136\u6211\u5011\u9a55\u50b2\u6557\u58de\u7684\u672c\u6027\uff0c\u6bd4\u8d77\u4ee5\u8272\u5217\u4eba\uff0c\u6709\u904e\u4e4b\u800c\u7121\u4e0d\u53ca\u3002\u771f\u6b63\u7684\u8fe6\u5357\u5730\uff0c\u5176\u5be6\u662f\u5728\u5fc3\u88cf\uff0c\u5176\u5be6\u5c31\u662f\u4e0a\u5e1d\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u5728\u5916\u9762\u7269\u8cea\u7684\u74b0\u5883\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u5bb6\u7684\u751f\u6d3b\uff0c\u53ef\u4ee5\u8aaa\u662f\u5f9e\u5b89\u9038\u7684\u8fe6\u5357\u4e4b\u5730\u88ab\u4e0a\u5e1d\u50ac\u903c\u5230\u66e0\u91ce\u4e4b\u5730\u3002\u904e\u53bb\u5728\u6559\u6703\u50b3\u9053\u9818\u8457\u512a\u6e25\u7684\u85aa\u8cc7\uff0c\u8db3\u4eab\u6703\u5802\u7684\u9ad8\u4f4d\u3001\u5bb4\u5e2d\u7684\u9996\u4f4d\uff0c\u7d93\u5e38\u6709\u4eba\u554f\u5b89\u3002\u81ea\u5f9e\u96e2\u958b\u6559\u6703\u96d9\u8077\u50b3\u9053\uff0c\u5c62\u7d93\u5931\u696d\u3001\u7121\u52a9\u3001\u7121\u80fd\u3001\u81ea\u5351\u3001\u81ea\u6190\u3001\u4e16\u4eba\u53ad\u68c4\uff08\u9023\u81ea\u5df1\u4e5f\u53ad\u68c4\uff09\u3002\u4f46\u662f\u5230\u6700\u5f8c\uff0c\u6211\u771f\u6b63\u9ad4\u6703\u5230\u96d6\u7136\u662f\u8d70\u5728\u6c92\u6709\u4efb\u4f55\u5916\u5728\u689d\u4ef6\u7684\u66e0\u91ce\u4e4b\u5730\uff0c\u6211\u5011\u7684\u978b\u5b50\u6c92\u6709\u78e8\u7834\u3001\u8863\u670d\u6c92\u6709\u7a7f\u7834\u3001\u809a\u8179\u6c92\u6709\u9913\u8457\u3001\u5b69\u5b50\u4e0a\u4e86\u5927\u5b78\u3001\u6211\u5011\u5e36\u9818\u4e86\u8d85\u904e100\u591a\u4eba\u5728\u5bb6\u5ead\u8207\u8077\u5834\u53d7\u6d17\uff0c\u5404\u8655\u6210\u7acb\u5bb6\u8077\u5834\u6559\u6703\uff0c\u96f2\u67f1\u706b\u67f1\uff0c\u795e\u7684\u8a71\u8a9e\u5f15\u5c0e\u4e0d\u66fe\u65b7\u7d55\u3002\u6240\u4ee5\u6211\u624d\u771f\u6b63\u9ad4\u6703\uff0c\u6211\u904e\u53bb\u62b1\u6028\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9019\u6a23\u60e1\u6574\u6211\u5011\uff0c\u5982\u4eca\u537b\u5145\u6eff\u656c\u754f\u611f\u6069\u3002\u8fe6\u5357\u5730\uff0c\u4e0d\u662f\u6211\u60f3\u8981\u7684\u8212\u9069\u74b0\u5883\uff0c\u8fe6\u5357\u5730\uff0c\u5176\u5be6\u5c31\u662f\u795e\u81ea\u5df1\u3002\u795e\u5728\u6211\u7684\u5fc3\u4e2d\uff0c\u8b93\u6211\u5167\u5fc3\u5bcc\u8db3\u3001\u4fe1\u9760\u3001\u559c\u6a02\u3001\u611f\u6069\u3001\u5b89\u606f\uff0c\u9019\u539f\u4f86\u624d\u662f\u8fe6\u5357\u5730\u7684\u7cbe\u610f\u3002\u6bd4\u8d77\u501a\u9760\u74b0\u5883\u537b\u6c92\u6709\u4e0a\u5e1d\uff0c\u6211\u66f4\u5be7\u53ef\u904e\u6bcf\u4e00\u5929\u7121\u52a9\u7121\u80fd\u7dca\u7dca\u501a\u9760\u8ddf\u96a8\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u9019\u662f\u771f\u5fc3\u8a71\uff0c\u4e5f\u662f\u6211\u4e0d\u65b7\u6162\u6162\u7a81\u7834\u7684\u5fc3\u614b\uff0c\u795e\u662f\u771f\u7684\uff0c\u662f\u53ef\u7d93\u6b77\u7684\uff0c\u4f46\u662f\u6211\u5011\u8981\u52c7\u6562\u8df3\u51fa\u300c\u8212\u9069\u5708\u300d\uff0c\u6311\u6230\u4e0a\u5e1d\u662f\u5426\u53c8\u771f\u53c8\u6d3b\uff1f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u7684\u898b\u8b49\u53ef\u4ee5\u8b49\u660e\u4e00\u5207\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7576\u6211\u60f3\u5230\u4ee5\u8272\u5217\u5728\u8271\u96e3\u4e4b\u5730\u9a5a\u559c\u6316\u5230\u6d3b\u6c34\u4e95\uff0c\u5c31\u60f3\u5230\u7962\u4e00\u76f4\u90fd\u5b9a\u775b\u770b\u9867\u767e\u59d3\u7684\u4e00\u5207\uff0c\u7962\u4e0d\u4f11\u606f\u3001\u4e0d\u6253\u76f9\uff0c\u7167\u9867\u7962\u7684\u5152\u5973\uff0c\u5982\u540c\u773c\u4e2d\u77b3\u4ec1\u3002\u53ea\u8981\u6211\u5011\u9858\u610f\u8b19\u5351\u9806\u670d\uff0c\u4e00\u8def\u4e0a\u5fc5\u8981\u770b\u898b\u8a31\u591a\u9a5a\u559c\u5947\u5999\u7684\u898b\u8b49\u8207\u69ae\u8000\u3002\u53ea\u662f\u4e00\u65b9\u9762\u5167\u5fc3\u53c8\u6df1\u6df1\u7684\u6182\u50b7\u3002\u56e0\u70ba\u4eba\u5fc3\u600e\u9ebc\u59cb\u7d42\u5b78\u4e0d\u6703\uff0c\u771f\u6b63\u7684\u795d\u798f\u4e0d\u5728\u300c\u5bb6\u9053\u8c50\u5bcc\u300d\uff0c\u800c\u5728\u65bc\u300c\u6709\u795e\u540c\u5728\u300d\uff01\u4ee5\u8272\u5217\u4eba\u4e00\u5fc3\u56ae\u5f80\u8fe6\u5357\uff0c\u8f15\u770b\u66e0\u91ce\uff0c\u56ae\u5f80\u8212\u9069\u5bcc\u88d5\u7684\u74b0\u5883\uff0c\u56ae\u5f80\u7368\u7acb\u81ea\u4e3b\uff0c\u537b\u7121\u8996\u7962\u7121\u6578\u65e5\u5b50\u7684\u540c\u5728\u8207\u770b\u9867\u3002\u4eba\u5fc3\u53ea\u6709\u7269\u8cea\uff0c\u53ea\u6709\u74b0\u5883\uff0c\u6c92\u6709\u795e\uff0c\u9019\u662f\u6700\u5927\u7684\u60b2\u54c0\u3002\u5c31\u50cf\u6469\u897f\u7576\u521d\u8aaa\u7684\u8a71\uff1a\u795e\u5728\u90a3\u88cf\uff0c\u6211\u5c31\u5728\u90a3\u88cf\u3002\u795e\u5982\u679c\u4e0d\u8207\u767e\u59d3\u540c\u53bb\uff0c\u6211\u4e5f\u4e0d\u9858\u610f\u7368\u81ea\u9032\u8fe6\u5357\u3002\u6469\u897f\u4e00\u5fc3\u6e34\u671b\u7684\u662f\u795e\u7684\u540c\u5728\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u67d0\u4e00\u500b\u74b0\u5883\u8207\u76ee\u6a19\u3002\u5176\u5be6\u6469\u897f\u7684\u5fc3\u88cf\uff0c\u624d\u662f\u771f\u6b63\u64c1\u6709\u795e\u540c\u5728\u7684\u5b89\u606f\u3002\u5929\u7236\u6211\u5011\u4eca\u5929\u5411\u7962\u547c\u6c42\u79b1\u544a\uff1a\u7962\u5728\u90a3\u88cf\uff0c\u6211\u5011\u4e5f\u8981\u8ddf\u7962\u5728\u90a3\u88cf\u3002\u4e0d\u7ba1\u662f\u66e0\u91ce\u3001\u6216\u662f\u8fe6\u5357\uff0c\u6211\u5011\u8981\u7684\uff0c\u53ea\u6709\u7962\u81ea\u5df1\u3002\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u6c38\u4e0d\u504f\u96e2\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u611f\u6069\u79b1\u544a\uff0c\u90fd\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3528 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/2.gif?resize=914%2C1606&#038;ssl=1\" alt=\"\" width=\"914\" height=\"1606\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 21\uff1a10~20 21\uff1a10\u4ee5\u8272\u5217\u4eba\u8d77\u884c\uff0c\u5b89\u71df\u5728\u963f\u4f2f\u3002 21\uff1a11\u53c8\u5f9e\u963f\u4f2f\u8d77\u884c\uff0c\u5b89\u71df\u5728\u4ee5\u8036\u4e9e\u5df4\u7433\uff0c\u8207\u6469 &#8230; <a title=\"2017 &#8211; 06 &#8211; 29 QT  \u6c11\u6578\u8a18 21\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-29-qt-%e6%b0%91%e6%95%b8%e8%a8%98-21%ef%bc%9a1020\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 29 QT  \u6c11\u6578\u8a18 21\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3535,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3408","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3408","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3408"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3408\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3535"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3408"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3408"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3408"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}