{"id":3558,"date":"2017-07-12T12:55:45","date_gmt":"2017-07-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3558"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a1223","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a1223\/","title":{"rendered":"2017 &#8211; 07 &#8211; 12 QT \u6c11\u6578\u8a18 27\uff1a12~23"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 27\uff1a12~23<br \/>\n27\uff1a12\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u4e0a\u9019\u4e9e\u5df4\u7433\u5c71\uff0c\u89c0\u770b\u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5730\u3002<br \/>\n27\uff1a13\u770b\u4e86\u4ee5\u5f8c\uff0c\u4f60\u4e5f\u5fc5\u6b78\u5230\u4f60\u5217\u7956\uff08\u539f\u6587\u4f5c\u672c\u6c11\uff09\u90a3\u88e1\uff0c\u50cf\u4f60\u54e5\u54e5\u4e9e\u502b\u4e00\u6a23\u3002<br \/>\n27\uff1a14\u56e0\u70ba\u4f60\u5011\u5728\u5c0b\u7684\u66e0\u91ce\uff0c\u7576\u6703\u773e\u722d\u9b27\u7684\u6642\u5019\uff0c\u9055\u80cc\u4e86\u6211\u7684\u547d\uff0c\u6c92\u6709\u5728\u6e67\u6c34\u4e4b\u5730\u3001\u6703\u773e\u773c\u524d\u5c0a\u6211\u70ba\u8056\u3002\uff08\u9019\u6c34\u5c31\u662f\u5c0b\u7684\u66e0\u91ce\u52a0\u4f4e\u65af\u7c73\u5229\u5df4\u6c34\u3002\uff09<br \/>\n27\uff1a15\u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a<br \/>\n27\uff1a16\u9858\u8036\u548c\u83ef\u842c\u4eba\u4e4b\u9748\u7684\u795e\uff0c\u7acb\u4e00\u500b\u4eba\u6cbb\u7406\u6703\u773e\uff0c<br \/>\n27\uff1a17\u53ef\u4ee5\u5728\u4ed6\u5011\u9762\u524d\u51fa\u5165\uff0c\u4e5f\u53ef\u4ee5\u5f15\u5c0e\u4ed6\u5011\uff0c\u514d\u5f97\u8036\u548c\u83ef\u7684\u6703\u773e\u5982\u540c\u6c92\u6709\u7267\u4eba\u7684\u7f8a\u7fa4\u4e00\u822c\u3002<br \/>\n27\uff1a18\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u662f\u5fc3\u4e2d\u6709\u8056\u9748\u7684\uff1b\u4f60\u5c07\u4ed6\u9818\u4f86\uff0c\u6309\u624b\u5728\u4ed6\u982d\u4e0a\uff0c<br \/>\n27\uff1a19\u4f7f\u4ed6\u7ad9\u5728\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5168\u6703\u773e\u9762\u524d\uff0c\u56d1\u5490\u4ed6\uff0c<br \/>\n27\uff1a20\u53c8\u5c07\u4f60\u7684\u5c0a\u69ae\u7d66\u4ed6\u5e7e\u5206\uff0c\u4f7f\u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u807d\u5f9e\u4ed6\u3002<br \/>\n27\uff1a21\u4ed6\u8981\u7ad9\u5728\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u9762\u524d\uff1b\u4ee5\u5229\u4e9e\u6492\u8981\u6191\u70cf\u9675\u7684\u5224\u65b7\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u6c42\u554f\u3002\u4ed6\u548c\u4ee5\u8272\u5217\u5168\u6703\u773e\u90fd\u8981\u9075\u4ee5\u5229\u4e9e\u6492\u7684\u547d\u51fa\u5165\u3002<br \/>\n27\uff1a22\u65bc\u662f\u6469\u897f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u5c07\u7d04\u66f8\u4e9e\u9818\u4f86\uff0c\u4f7f\u4ed6\u7ad9\u5728\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5168\u6703\u773e\u9762\u524d\u3002<br \/>\n27\uff1a23\u6309\u624b\u5728\u4ed6\u982d\u4e0a\uff0c\u56d1\u5490\u4ed6\uff0c\u662f\u7167\u8036\u548c\u83ef\u85c9\u6469\u897f\u6240\u8aaa\u7684\u8a71\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 27\uff1a18 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u662f\u5fc3\u4e2d\u6709\u8056\u9748\u7684\uff1b\u4f60\u5c07\u4ed6\u9818\u4f86\uff0c\u6309\u624b\u5728\u4ed6\u982d\u4e0a\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7e7c\u7c73\u5229\u6697\u8207\u4e9e\u502b\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u5e36\u6469\u897f\u4e0a\u4e9e\u5df4\u7433\u5c71\u9060\u773a\u8fe6\u5357\u5730\uff0c\u4e26\u6307\u793a\u4ed6\u56e0\u70ba\u4e4b\u524d\u52d5\u4e86\u8840\u6c23\u672a\u5c0a\u4e0a\u5e1d\u70ba\u8056\u7684\u7f6a\uff0c\u4e5f\u5c07\u8981\u6b7b\u65bc\u66e0\u91ce\u5c31\u5728\u9762\u81e8\u8fe6\u5357\u5730\u4e4b\u524d\u3002\u6469\u897f\u4e00\u751f\u672a\u70ba\u81ea\u5df1\u6c42\u4ec0\u9ebc\uff0c\u4ed6\u6c42\u4e0a\u5e1d\u7737\u9867\u4ee5\u8272\u5217\u767e\u59d3\u8a2d\u7acb\u4e00\u500b\u9818\u8896\u6cbb\u7406\u5f15\u5c0e\u4ed6\u5011\u3002\u65bc\u662f\u4e0a\u5e1d\u9078\u4e86\u7d04\u66f8\u4e9e\uff0c\u8981\u6469\u897f\u5728\u773e\u4eba\u9762\u524d\u6309\u624b\u795d\u798f\u4e26\u516c\u958b\u4ea4\u68d2\u7d66\u7d04\u66f8\u4e9e\u63a5\u66ff\u4ed6\u7684\u5730\u4f4d\u3002\u53ea\u662f\u7d04\u66f8\u4e9e\u5fc5\u9808\u900f\u904e\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u85c9\u70cf\u9675\u548c\u571f\u660e\u6c42\u554f\u8036\u548c\u83ef\uff0c\u4e0d\u4f3c\u6469\u897f\u53ef\u4ee5\u89aa\u81ea\u8207\u4e0a\u5e1d\u76f4\u63a5\u8aaa\u8a71\u3002<\/p>\n<p>\uff081\uff09\u8056\u7d93\u4e0a\u63cf\u8ff0\u6469\u897f\u300c\u70ba\u4eba\u6975\u5176\u8b19\u548c\uff0c\u52dd\u904e\u4e16\u4e0a\u7684\u773e\u4eba\u300d\uff0c\u800c\u4e14\u4e0a\u5e1d\u4e5f\u66ff\u6469\u897f\u8aaa\u8a71\uff1a\u300c\u4ed6\u662f\u5728\u6211\u5168\u5bb6\u76e1\u5fe0\u7684\u300d\u3002\u6469\u897f\u7684\u8b19\u548c\u3001\u5fe0\u5fc3\u6df1\u5f97\u4e0a\u5e1d\u7684\u6085\u7d0d\uff0c\u4e5f\u8499\u4e0a\u5e1d\u8a17\u4ed8\u91cd\u4efb\u3002\u96d6\u56e0\u4e00\u6642\u8840\u6c23\u4e4b\u904e\u7121\u6cd5\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u6469\u897f\u60f3\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u6b0a\u76ca\uff0c\u4ed6\u60f3\u7684\u662f\u4ee5\u8272\u5217\u767e\u59d3\u8981\u600e\u9ebc\u8fa6\uff1f\u6240\u4ee5\u6c42\u4e0a\u5e1d\u7acb\u4e00\u500b\u9818\u8896\u53d6\u4ee3\u4ed6\u7e7c\u7e8c\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u3002\u6469\u897f\u64c1\u6709\u4e00\u500b\u5bec\u5927\u70ba\u7236\u7684\u80f8\u61f7\uff0c\u800c\u4e0d\u50cf\u4e00\u822c\u4e16\u4e0a\u7684\u9818\u8896\u3002<\/p>\n<p>\u6709\u592a\u591a\u7684\u9818\u8896\u559c\u6b61\u9ad8\u8209\u81ea\u5df1\u3001\u81ea\u8a8d\u81ea\u5df1\u4e0d\u53ef\u6216\u7f3a\u3001\u4e0d\u65b7\u722d\u53d6\u81ea\u8eab\u7684\u5730\u4f4d\u798f\u5229\u3001\u770b\u4e0d\u5f97\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\u3001\u80fd\u4f38\u4e0d\u80fd\u5c48\u3002\u9019\u4e9b\u554f\u984c\u5728\u6469\u897f\u8eab\u4e0a\u5b8c\u5168\u770b\u4e0d\u5230\uff0c\u6469\u897f\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u4e00\u500b\u5668\u76bf\uff0c\u4e0a\u5e1d\u80fd\u5920\u96a8\u5df1\u610f\u4f7f\u7528\u4efb\u4f55\u4eba\u4f86\u53d6\u4ee3\u4ed6\u81ea\u5df1\uff0c\u4ed6\u6a02\u610f\u6210\u5168\u4e0b\u4e00\u4ee3\uff0c\u4ed6\u5fc3\u7e6b\u767e\u59d3\u7684\u9700\u8981\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u7684\u91cd\u8981\uff0c\u9019\u4e9b\u7279\u8cea\u4f7f\u4ed6\u4e0d\u53ea\u662f\u6210\u70ba\u4e00\u500b\u5049\u5927\u7684\u9818\u8896\uff0c\u66f4\u4f7f\u4ed6\u6210\u70ba\u4ee5\u8272\u5217\u5c6c\u9748\u7684\u7236\u89aa\uff0c\u4ed6\u751a\u81f3\u88ab\u4ee5\u8272\u5217\u6c11\u65cf\u5c0a\u70ba\u570b\u7236\u3002\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u5e2b\u5085\u96d6\u6709\u4e00\u842c\uff0c\u70ba\u7236\u537b\u4e0d\u591a\u3002\u300d\u80fd\u5920\u7ad9\u4e0a\u821e\u53f0\u5927\u5c55\u9577\u624d\u7684\u9b45\u529b\u9818\u8896\u6bd4\u6bd4\u7686\u662f\uff0c\u4f46\u662f\u64c1\u6709\u70ba\u7236\u5fc3\u8178\u6a02\u65bc\u6210\u5168\u5f8c\u9032\u7684\u5c6c\u9748\u7236\u8001\u80fd\u6709\u5e7e\u4eba\uff1f\u6469\u897f\u662f\u6211\u5011\u6240\u6709\u4e8b\u5949\u4e3b\u4e4b\u4eba\u5049\u5927\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff082\uff09\u7d04\u66f8\u4e9e\u64c1\u6709\u8a31\u591a\u7f8e\u597d\u7684\u7279\u8cea\uff0c\u4ed6\u59cb\u7d42\u8b19\u5351\u8ddf\u5728\u6469\u897f\u8eab\u65c1\u6210\u70ba\u5fe0\u5fc3\u9806\u670d\u7684\u52a9\u624b\u3001\u4ed6\u8207\u8fe6\u52d2\u64c1\u6709\u5805\u5b9a\u8ddf\u96a8\u4e0a\u5e1d\u7684\u4fe1\u5fc3\u4e0d\u754f\u773e\u4eba\u7684\u773c\u5149\u8207\u903c\u8feb\u3001\u66f4\u91cd\u8981\u7684\u662f\u4e0a\u5e1d\u7a31\u4ed6\u662f\u300c\u5fc3\u4e2d\u6709\u8056\u9748\u7684\u300d\u3002\u65b0\u7d04\u6642\u4ee3\u8056\u9748\u5167\u4f4f\u300c\u6bcf\u4e00\u4f4d\u91cd\u751f\u5f97\u6551\u7684\u4fe1\u5f92\u751f\u547d\u4e4b\u4e2d\u300d\uff0c\u4f46\u662f\u820a\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u4e26\u672a\u666e\u904d\u964d\u4e0b\uff0c\u6709\u4e9b\u4eba\u53ea\u662f\u300c\u5076\u723e\u300d\u88ab\u8056\u9748\u6f86\u704c\u8aaa\u51fa\u555f\u793a\uff0c\u6216\u5728\u7279\u5b9a\u6642\u523b\u88ab\u4e0a\u5e1d\u5dee\u6d3e\u4f7f\u7528\uff0c\u4f46\u5c11\u6709\u4eba\u662f\u5fc3\u4e2d\u4e00\u76f4\u6709\u795e\u7684\u9748\u5145\u6eff\u7684\u3002\u56e0\u70ba\u8056\u9748\u662f\u4e00\u4f4d\u5f88\u654f\u611f\u7684\u795e\uff0c\u65b0\u7d04\u6559\u5c0e\u6211\u5011\u300c\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u300d\u3001\u300c\u4e0d\u8981\u53eb\u8056\u9748\u64d4\u6182\u300d\u3001\u300c\u8981\u9806\u670d\u8056\u9748\u800c\u884c\u300d\u3002\u6240\u4ee5\u9019\u4f4d\u654f\u611f\u7684\u8056\u9748\uff0c\u559c\u6b61\u4f4f\u5728\u9806\u670d\u4e4b\u4eba\u7684\u5fc3\u4e2d\u3001\u559c\u6b61\u4e00\u5207\u9ad4\u8cbc\u8056\u9748\u5fc3\u610f\u4e4b\u4eba\u7684\u5fc3\uff0c\u559c\u6b61\u64c1\u6709\u4e00\u500b\u67d4\u8edf\u7684\u8089\u5fc3\u80fd\u5920\u654f\u92b3\u8056\u9748\u7684\u8072\u97f3\u3002\u6211\u76f8\u4fe1\u8a31\u591a\u5049\u5927\u7684\u8056\u5f92\uff0c\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u662f\u5fc3\u4e2d\u6709\u8056\u9748\u4e4b\u4eba\u3002\u9019\u88cf\u4e0a\u5e1d\u7a31\u7d04\u66f8\u4e9e\uff0c\u4e5f\u662f\u5fc3\u4e2d\u6709\u8056\u9748\u7684\u4eba\u3002\u6709\u8056\u9748\uff0c\u5c31\u4ee3\u8868\u7d04\u66f8\u4e9e\u6709\u500b\u5c0d\u4e0a\u5e1d\u67d4\u8edf\u7684\u5fc3\uff0c\u80fd\u5920\u88ab\u4e0a\u5e1d\u7684\u8a71\u8a9e\u6cbb\u7406\uff0c\u80fd\u5920\u8b19\u5351\u5df1\u5fc3\u9806\u670d\u4e0a\u5e1d\u800c\u884c\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u80fd\u5e79\u3001\u53b2\u5bb3\u3001\u80fd\u529b\u5f37\u5927\u7684\u9818\u8896\uff0c\u53cd\u800c\u662f\u8b19\u5351\u3001\u67d4\u8edf\u3001\u9806\u670d\u3001\u5c0a\u795e\u70ba\u5927\u7684\u8b19\u5351\u50d5\u4eba\u3002<\/p>\n<p>\u6709\u4e9b\u4eba\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u5c31\u96e3\u5f97\u7684\u5438\u5f15\u4e86\u8056\u9748\u7684\u5167\u4f4f\u8207\u540c\u5728\uff0c\u4f46\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\uff0c\u6211\u5011\u61c9\u8a31\u6709\u8056\u9748\u540c\u4f4f\uff0c\u8a31\u591a\u6642\u5019\u537b\u56e0\u6211\u5011\u786c\u5fc3\u800c\u5e38\u53eb\u8056\u9748\u64d4\u6182\u3001\u7d93\u5e38\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u7d93\u5e38\u53d6\u4ee3\u4e0a\u5e1d\u800c\u81ea\u7acb\u70ba\u795e\u70ba\u738b\uff0c\u6c42\u4e3b\u4eca\u5929\u6559\u5c0e\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u662f\u8ffd\u6c42\u4e16\u4eba\u7fa1\u6155\u7684\u80fd\u529b\u8207\u624d\u5e79\uff0c\u66f4\u91cd\u8981\u7684\u662f\u64c1\u6709\u4e00\u500b\u8b93\u8056\u9748\u6a02\u65bc\u5c45\u4f4f\u638c\u6b0a\u7684\u5167\u5fc3\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\u770b\u898b\uff0c\u6469\u897f\u64c1\u6709\u4e00\u500b\u5049\u5927\u5c6c\u9748\u7684\u70ba\u7236\u5fc3\u80f8\uff0c\u8207\u7d04\u66f8\u4e9e\u5e74\u8f15\u537b\u5fc3\u5730\u8b19\u5351\u67d4\u8edf\u8b93\u8056\u9748\u6a02\u65bc\u5c45\u4f4f\u7684\u614b\u5ea6\uff0c\u90fd\u662f\u6211\u6240\u6e34\u6155\u8ffd\u6c42\u7684\u5c6c\u9748\u699c\u6a23\u3002\u6469\u897f\u8207\u7d04\u66f8\u4e9e\u6210\u529f\u7684\u79d8\u8a23\uff0c\u6709\u5225\u65bc\u4e16\u4eba\u8ffd\u6c42\u932f\u8aa4\u7684\u300c\u6210\u529f\u50f9\u503c\u89c0\u300d\uff0c\u4e16\u4eba\u8ffd\u6c42\u9ad8\u8209\u81ea\u6211\u3001\u4e0d\u60dc\u8e10\u8e0f\u5229\u7528\u4ed6\u4eba\u3001\u4e0d\u60dc\u72a7\u7272\u773e\u4eba\u6210\u5168\u81ea\u5df1\u3002\u6216\u662f\u8ffd\u6c42\u81ea\u6211\u4e3b\u5f35\u3001\u81ea\u7acb\u70ba\u795e\u70ba\u4e3b\u70ba\u738b\u3001\u5e74\u8f15\u6c23\u76db\u81ea\u5927\u81ea\u50b2\uff0c\u9019\u4e9b\u4e16\u4eba\u8ffd\u6c42\u7684\u300c\u6210\u529f\u300d\u7279\u8cea\uff0c\u525b\u597d\u8207\u4e0a\u5e1d\u570b\u5ea6\u8981\u88ab\u9676\u5851\u7684\u5c6c\u9748\u7279\u8cea\u5b8c\u5168\u5c0d\u7acb\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u64c1\u6709\u570b\u5ea6\u5fc3\u80f8\uff0c\u6a02\u65bc\u6210\u5168\u5e74\u8f15\u9580\u5f92\u3002\u66f4\u4fdd\u5b88\u6211\u5fc3\u64c1\u6709\u67d4\u8edf\u7684\u5c6c\u9748\u8089\u5fc3\u3001\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\u3001\u9ad4\u8cbc\u8056\u9748\u3001\u9806\u670d\u8056\u9748\u800c\u884c\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u7576\u6211\u5011\u770b\u5230\u6469\u897f\u56e0\u70ba\u6975\u5c0f\u904e\u72af\u537b\u7121\u6cd5\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u4ed6\u4e26\u672a\u70ba\u81ea\u5df1\u62b1\u5c48\u4f38\u51a4\uff0c\u53cd\u800c\u6c42\u5929\u7236\u8208\u8d77\u4e0b\u4e00\u4ee3\u7684\u9818\u8896\u4f86\u53d6\u4ee3\u81ea\u5df1\u6cbb\u7406\u767e\u59d3\uff0c\u4ed6\u5f9e\u672a\u70ba\u81ea\u5df1\u6c42\u4ec0\u9ebc\uff0c\u53cd\u5012\u662f\u5145\u6eff\u4e00\u500b\u70ba\u7236\u7684\u5fc3\u8178\u70ba\u767e\u59d3\u52ac\u52de\u6c42\u76ca\u8655\uff0c\u7d66\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\u4e00\u500b\u6700\u7f8e\u597d\u7684\u5c6c\u9748\u699c\u6a23\u3002\u6211\u5011\u4e5f\u770b\u898b\u5929\u7236\u7962\u8208\u8d77\u5e74\u8f15\u7684\u7d04\u66f8\u4e9e\uff0c\u662f\u4e00\u4f4d\u96d6\u6d3b\u5728\u820a\u7d04\uff0c\u537b\u64c1\u6709\u4e00\u500b\u8b19\u5351\u6e34\u6155\uff0c\u53eb\u8056\u9748\u6a02\u65bc\u5c45\u4f4f\u638c\u6b0a\u7684\u67d4\u8edf\u5fc3\u601d\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\u96d6\u7136\u6d3b\u5728\u65b0\u7d04\uff0c\u537b\u7d93\u5e38\u786c\u8457\u5fc3\u3001\u7d93\u5e38\u6d88\u6ec5\u8056\u9748\u611f\u52d5\u3001\u7d93\u5e38\u53eb\u8056\u9748\u64d4\u6182\u3001\u7d93\u5e38\u504f\u884c\u5df1\u8def\u3002\u4eca\u5929\u8981\u5411\u8056\u9748\u627f\u8a8d\u6211\u5011\u7684\u7f6a\u60e1\u904e\u72af\uff0c\u6c42\u5929\u7236\u518d\u4e00\u6b21\u7528\u7962\u7684\u8a71\u8207\u8056\u9748\u4f86\u66f4\u65b0\u6211\u5011\uff0c\u5929\u7236\u6240\u4f7f\u7528\u7684\u5668\u76bf\u8207\u9019\u4e16\u4e0a\u7684\u50f9\u503c\u89c0\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u7acb\u5834\uff0c\u7962\u8981\u7684\u662f\u4e00\u500b\u80fd\u5920\u4ee5\u7962\u7684\u5fc3\u70ba\u5fc3\uff0c\u4e00\u500b\u80fd\u5920\u5b8c\u5168\u4ea4\u51fa\u4e3b\u6b0a\u8b93\u8056\u9748\u638c\u6b0a\u904b\u884c\u7684\u5668\u76bf\uff0c\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u5982\u6b64\u88ab\u5851\u9020\u3001\u88ab\u66f4\u65b0\uff0c\u4e5f\u88ab\u7962\u4f7f\u7528\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 27\uff1a12~23 27\uff1a12\u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u4e0a\u9019\u4e9e\u5df4\u7433\u5c71\uff0c\u89c0\u770b\u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5730\u3002 27\uff1a13\u770b\u4e86 &#8230; <a title=\"2017 &#8211; 07 &#8211; 12 QT \u6c11\u6578\u8a18 27\uff1a12~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-27%ef%bc%9a1223\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 12 QT \u6c11\u6578\u8a18 27\uff1a12~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3630,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3558","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3558","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3558"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3558\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3630"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3558"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3558"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3558"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}