{"id":8108,"date":"2020-06-22T12:55:45","date_gmt":"2020-06-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8108"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-34%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-34%ef%bc%9a112\/","title":{"rendered":"2020 &#8211; 06 &#8211; 22 QT \u7533\u547d\u8a18 34\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 34\uff1a1~12<br \/>\n34\uff1a1 \u6469\u897f\u5f9e\u6469\u62bc\u5e73\u539f\u767b\u5c3c\u6ce2\u5c71\uff0c\u4e0a\u4e86\u90a3\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u6bd7\u65af\u8fe6\u5c71\u9802\u3002\u8036\u548c\u83ef\u628a\u57fa\u5217\u5168\u5730\u76f4\u5230\u4f46\uff0c<br \/>\n34\uff1a2 \u62ff\u5f17\u4ed6\u5229\u5168\u5730\uff0c\u4ee5\u6cd5\u84ee\u3001\u746a\u62ff\u897f\u7684\u5730\uff0c\u7336\u5927\u5168\u5730\u76f4\u5230\u897f\u6d77\uff0c<br \/>\n34\uff1a3 \u5357\u5730\u548c\u68d5\u6a39\u57ce\u8036\u5229\u54e5\u7684\u5e73\u539f\uff0c\u76f4\u5230\u7463\u73e5\uff0c\u90fd\u6307\u7d66\u4ed6\u770b\u3002<br \/>\n34\uff1a4 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u5c31\u662f\u6211\u5411\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\uff0c\u8aaa\uff1a\u300e\u6211\u5fc5\u5c07\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\u3002\u300f\u73fe\u5728\u6211\u4f7f\u4f60\u773c\u775b\u770b\u898b\u4e86\uff0c\u4f60\u537b\u4e0d\u5f97\u904e\u5230\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n34\uff1a5 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u7684\u50d5\u4eba\u6469\u897f\u6b7b\u5728\u6469\u62bc\u5730\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<br \/>\n34\uff1a6 \u8036\u548c\u83ef\u5c07\u4ed6\u57cb\u846c\u5728\u6469\u62bc\u5730\u3001\u4f2f\u2027\u6bd7\u73e5\u5c0d\u9762\u7684\u8c37\u4e2d\uff0c\u53ea\u662f\u5230\u4eca\u65e5\u6c92\u6709\u4eba\u77e5\u9053\u4ed6\u7684\u58b3\u5893\u3002<br \/>\n34\uff1a7 \u6469\u897f\u6b7b\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e8c\u5341\u6b72\uff1b\u773c\u76ee\u6c92\u6709\u660f\u82b1\uff0c\u7cbe\u795e\u6c92\u6709\u8870\u6557\u3002<br \/>\n34\uff1a8 \u4ee5\u8272\u5217\u4eba\u5728\u6469\u62bc\u5e73\u539f\u70ba\u6469\u897f\u54c0\u54ed\u4e86\u4e09\u5341\u65e5\uff0c\u70ba\u6469\u897f\u5c45\u55aa\u54c0\u54ed\u7684\u65e5\u5b50\u5c31\u6eff\u4e86\u3002<br \/>\n34\uff1a9 \u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff1b\u56e0\u70ba\u6469\u897f\u66fe\u6309\u624b\u5728\u4ed6\u982d\u4e0a\uff0c\u5c31\u88ab\u667a\u6167\u7684\u9748\u5145\u6eff\uff0c\u4ee5\u8272\u5217\u4eba\u4fbf\u807d\u5f9e\u4ed6\uff0c\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u7684\u884c\u4e86\u3002<br \/>\n34\uff1a10 \u4ee5\u5f8c\u4ee5\u8272\u5217\u4e2d\u518d\u6c92\u6709\u8208\u8d77\u5148\u77e5\u50cf\u6469\u897f\u7684\u3002\u4ed6\u662f\u8036\u548c\u83ef\u9762\u5c0d\u9762\u6240\u8a8d\u8b58\u7684\u3002<br \/>\n34\uff1a11 \u8036\u548c\u83ef\u6253\u767c\u4ed6\u5728\u57c3\u53ca\u5730\u5411\u6cd5\u8001\u548c\u4ed6\u7684\u4e00\u5207\u81e3\u50d5\uff0c\u4e26\u4ed6\u7684\u5168\u5730\uff0c\u884c\u5404\u6a23\u795e\u8e5f\u5947\u4e8b\uff0c<br \/>\n34\uff1a12 \u53c8\u5728\u4ee5\u8272\u5217\u773e\u4eba\u773c\u524d\u986f\u5927\u80fd\u7684\u624b\uff0c\u884c\u4e00\u5207\u5927\u800c\u53ef\u754f\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 29\uff1a9 \u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u9019\u7d04\u7684\u8a71\uff0c\u597d\u53eb\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u4e0a\u5e1d\u6700\u5f8c\u628a\u6469\u897f\u55ae\u7368\u5e36\u5230\u5c71\u4e0a\uff0c\u628a\u61c9\u8a31\u4e4b\u5730\u90fd\u6307\u7d66\u4ed6\u770b\u3002\u6469\u897f\u5728\u9019\u5c71\u4e0a\u4e0d\u4f46\u770b\u76e1\u4e86\u8fe6\u5357\u5730\uff0c\u9019\u4e5f\u662f\u4e0a\u5e1d\u5b89\u846c\u4ed6\u7684\u5730\u65b9\uff0c\u800c\u4e14\u6c92\u4eba\u627e\u5f97\u5230\u3002\u6c92\u6709\u4eba\u77e5\u9053\u4ed6\u7684\u58b3\u5893\uff0c\u9019\u662f\u4ed6\u8ddf\u795e\u4e4b\u9593\u7684\u79d8\u5bc6\uff0c\u597d\u50cf\u4e0d\u8981\u53eb\u4efb\u4f55\u4eba\u6253\u64fe\u7942\u50d5\u4eba\u7684\u5b89\u606f\u3002\u8056\u7d93\u4e2d\u6709\u4e00\u4f4d\u4ee5\u8afe\u8207\u795e\u540c\u884c300\u5e74\uff0c\u7d50\u679c\u6c92\u6709\u7d93\u904e\u6b7b\u4ea1\uff0c\u6700\u5f8c\u4e0a\u5e1d\u76f4\u63a5\u628a\u4ed6\u63a5\u5230\u5929\u4e0a\u3002\u9019\u88cf\u6469\u897f\u5728\u5730\u4e0a\u7684\u8089\u8eab\u6b7b\u4e86\uff0c\u96d6\u7136\u6b7b\u7684\u6642\u5019\u8eab\u9ad4\u5341\u5206\u7684\u5065\u5eb7\uff1a\u300c\u6469\u897f\u6b7b\u7684\u6642\u5019\u5e74\u4e00\u767e\u4e8c\u5341\u6b72\uff1b\u773c\u76ee\u6c92\u6709\u660f\u82b1\uff0c\u7cbe\u795e\u6c92\u6709\u8870\u6557\u3002\u300d\uff08v7\uff09\uff0c\u4f46\u5728\u5730\u4e0a\u7684\u8eab\u9ad4\u6b7b\u4e86\uff0c\u9748\u9b42\u537b\u76f4\u63a5\u8207\u795e\u56de\u5230\u6c38\u6046\u7684\u5bb6\u9109\uff0c\u662f\u4e0a\u5e1d\u76f4\u63a5\u8fce\u63a5\u4ed6\uff0c\u5e36\u4ed6\u56de\u53bb\u7684\uff0c\u5341\u5206\u4ee4\u4eba\u611f\u52d5\u3002<\/p>\n<p>v5\u795e\u7a31\u6469\u897f\u70ba\u300c\u8036\u548c\u83ef\u7684\u50d5\u4eba\u300d\uff0c\u56e0\u70ba\u300c\u6469\u897f\u70ba\u50d5\u4eba\uff0c\u5728\u4e0a\u5e1d\u7684\u5168\u5bb6\u8aa0\u7136\u76e1\u5fe0\uff0c\u70ba\u8981\u8b49\u660e\u5c07\u4f86\u5fc5\u50b3\u8aaa\u7684\u4e8b\u3002\u300d\uff08\u4f863\uff1a5\uff09\u6469\u897f\u4e00\u751f\u4e0d\u70ba\u81ea\u5df1\u722d\u4ec0\u9ebc\uff0c\u53ea\u662f\u5fe0\u5fc3\u65bc\u4e0a\u5e1d\u56d1\u8a17\u3002\u5373\u4f7f\u5144\u59ca\u3001\u540c\u80de\u53ef\u62c9\u4e00\u9ee8\u66fe\u7d93\u8cea\u7591\u904e\u4ed6\u7684\u6b0a\u67c4\uff0c\u90fd\u662f\u4e0a\u5e1d\u4e3b\u52d5\u8df3\u51fa\u4f86\u5e6b\u4ed6\u8b1b\u8a71\u8faf\u8b77\u7684\u3002\u795e\u4e5f\u7a31\u6469\u897f\u70ba\u300c\u7942\u7684\u670b\u53cb\u300d\uff1a\u300c\u8036\u548c\u83ef\u8207\u6469\u897f\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u597d\u50cf\u4eba\u8207\u670b\u53cb\u8aaa\u8a71\u4e00\u822c\u3002\u300d\uff08\u51fa33\uff1a11\uff09\u3001\u300c\u6211\u8981\u8207\u4ed6\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff0c\u4e26\u4e14\u4ed6\u5fc5\u898b\u6211\u7684\u5f62\u50cf\u3002\u4f60\u5011\u6bc0\u8b17\u6211\u7684\u50d5\u4eba\u6469\u897f\uff0c\u70ba\u4f55\u4e0d\u61fc\u6015\u5462\uff1f\u300d\uff08\u6c1112\uff1a8\uff09\u3001\u300c\u4ed6\u662f\u8036\u548c\u83ef\u9762\u5c0d\u9762\u6240\u8a8d\u8b58\u7684\u3002\u300d\uff08\u753334\uff1a10\uff09\u3002\u6469\u897f\u4e0d\u4f46\u5fe0\u5fc3\uff0c\u800c\u4e14\u8b19\u548c\uff1a\u300c\u6469\u897f\u70ba\u4eba\u6975\u5176\u8b19\u548c\uff0c\u52dd\u904e\u4e16\u4e0a\u7684\u773e\u4eba\u3002\u300d\uff08\u6c11\u6578\u8a1812\uff1a3\uff09\u6469\u897f\u96d6\u7136\u6c92\u6709\u8fa6\u6cd5\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u5176\u5be6\u4ed6\u65e9\u5df2\u9032\u5165\u4e86\u771f\u6b63\u7684\u5b89\u606f\uff0c\u5c31\u662f\u5728\u4e0a\u5e1d\u7684\u80f8\u61f7\u4e2d\uff0c\u5f97\u4eab\u5e73\u5b89\uff01\u6469\u897f\u5982\u4eca\u9059\u671b\u4e86\u61c9\u8a31\u4e4b\u5730\uff0c\u4f46\u5176\u5be6\u4ed6\u65e9\u5c31\u770b\u904e\u4e86\u9019\u4e00\u751f\u6700\u91cd\u8981\u7684\u4e00\u5e55\uff0c\u5c31\u662f\u795e\u7684\u69ae\u8000\uff0c\u5f9e\u4ed6\u9762\u524d\u7d93\u904e\u3002\u5728\u77ed\u66ab\u7684\u4eba\u4e16\u9593\u6211\u5011\u6216\u6709\u4e9b\u5fae\u907a\u61be\uff0c\u4f46\u5728\u6c38\u6046\u4e2d\uff0c\u4e0a\u5e1d\u7684\u570b\u6210\u70ba\u6469\u897f\u4e00\u5207\u7684\u6eff\u8db3\uff01<\/p>\n<p>\uff082\uff09v8~12\u4e0a\u5e1d\u76f4\u5230\u6469\u897f80\u6b72\uff0c\u624d\u4f7f\u7528\u4ed6\uff1b\u5230\u4e86\u6469\u897f120\u6b72\uff0c\u8eab\u9ad4\u4ecd\u7136\u5341\u5206\u7684\u5065\u6717\uff0c\u4f46\u4e0a\u5e1d\u5c31\u53e6\u7acb\u4e86\u7d04\u66f8\u4e9e\u53d6\u4ee3\u6469\u897f\u3002\u5c31\u4eba\u7684\u773c\u5149\u770b\u8d77\u4f86\u9032\u5165\u8fe6\u5357\u9700\u8981\u6709\u8db3\u5920\u7684\u667a\u6167\u3001\u80fd\u529b\u3001\u52c7\u6c23\uff0c\u6469\u897f\u66f4\u70ba\u9069\u5408\uff0c\u4f46\u662f\u300c\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\uff08\u8cfd55\uff1a9\uff09\u3001\u300c\u4ed6\u6539\u8b8a\u6642\u5019\u3001\u65e5\u671f\uff0c\u5ee2\u738b\uff0c\u7acb\u738b\uff0c\u5c07\u667a\u6167\u8cdc\u8207\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u8207\u8070\u660e\u4eba\u3002\u300d\uff08\u4f462\uff1a21\uff09\u552f\u6709\u795e\u624d\u662f\u300c\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u300d\uff0c\u795e\u662f\u5c0e\u6f14\u3001\u662f\u7de8\u5287\uff0c\u7942\u8981\u7684\u4e0d\u898b\u5f97\u662f\u4e16\u4e0a\u6700\u53b2\u5bb3\u7684\u89d2\u8272\uff0c\u4f46\u4e00\u5b9a\u662f\u80af\u9806\u670d\u7684\u5668\u76bf\u3002\u56e0\u70ba\u4e00\u5207\u65e8\u610f\u3001\u80fd\u529b\uff0c\u90fd\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff1a\u300c\u5c31\u5982 \u7d93\u4e0a\u6240\u8a18\uff1a\u6211\u8981\u6ec5\u7d55\u667a\u6167\u4eba\u7684\u667a\u6167\uff0c\u5ee2\u68c4\u8070\u660e\u4eba\u7684\u8070\u660e\u3002\u667a\u6167\u4eba\u5728\u54ea\u88cf\uff1f\u6587\u58eb\u5728\u54ea\u88cf\uff1f\u9019\u4e16\u4e0a\u7684\u8faf\u58eb\u5728\u54ea\u88cf\uff1f\u4e0a\u5e1d\u8c48\u4e0d\u662f\u53eb\u9019\u4e16\u4e0a\u7684\u667a\u6167\u8b8a\u6210\u611a\u62d9\u55ce\uff1f\u300d\uff08\u6797\u524d1\uff1a19~20\uff09<\/p>\n<p>v9\u300c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff1b\u56e0\u70ba\u6469\u897f\u66fe\u6309\u624b\u5728\u4ed6\u982d\u4e0a\uff0c\u5c31\u88ab\u667a\u6167\u7684\u9748\u5145\u6eff\uff0c\u4ee5\u8272\u5217\u4eba\u4fbf\u807d\u5f9e\u4ed6\uff0c\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u7684\u884c\u4e86\u3002\u300d\u4fdd\u7f85\u4e5f\u5c0d\u63d0\u6469\u592a\u8aaa\u5230\uff1a\u4f60\u4e0d\u8981\u8f15\u5ffd\u904e\u53bb\u70ba\u4f60\u6309\u624b\u5f97\u5230\u7684\u9019\u4e9b\u6069\u8cdc\u3002\u9818\u8896\u9700\u8981\u50b3\u627f\uff0c\u65b0\u7d04\u6642\u4ee3\u795e\u8981\u7684\u662f\u4ee3\u4ee3\u50b3\u627f\u7684\u5c6c\u9748\u9580\u5f92\u3002\u4eca\u5929\u6709\u5f88\u591a\u5c6c\u9748\u9818\u8896\uff0c\u758f\u65bc\u6210\u5168\u5e74\u8f15\u7684\u4e00\u4ee3\uff0c\u751a\u81f3\u6709\u7684\u5fc3\u88cf\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6df1\u6015\u88ab\u5225\u4eba\u8d85\u8d8a\uff0c\u64d4\u5fc3\u6709\u4eba\u300c\u529f\u9ad8\u9707\u4e3b\u300d\uff0c\u5bb3\u6015\u88ab\u53d6\u4ee3\u3001\u88ab\u8d85\u8d8a\uff0c\u9019\u4e9b\u90fd\u662f\u5f88\u7121\u77e5\u7684\u4eba\u3002\u4e00\u500b\u70ba\u7236\u7684\u5fc3\uff0c\u5c31\u662f\u6e34\u671b\u300c\u4e00\u4ee3\u6bd4\u4e00\u4ee3\u5f37\u300d\u3001\u300c\u4f60\u5011\u8981\u505a\u6bd4\u6211\u66f4\u5927\u7684\u4e8b\u300d\uff0c\u4ee5\u57f9\u80b2\u3001\u6210\u5168\u4e0b\u4e00\u4ee3\u70ba\u69ae\uff0c\u6df1\u9858\u6bcf\u4f4d\u9818\u8896\u90fd\u6709\u4e00\u500b\u70ba\u7236\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u722d\u7af6\u7684\u9748\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6469\u897f\u7684\u8b19\u5351\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u3001\u6e34\u6155\u2026\u6df1\u6df1\u611f\u52d5\u6211\u7684\u5fc3\uff0c\u5982\u540c\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff0c\u6210\u70ba\u5c11\u6578\u88ab\u4e0a\u5e1d\u7a31\u70ba\u670b\u53cb\u7684\u4eba\uff0c\u800c\u4e14\u9084\u662f\u300c\u89aa\u5bc6\u7684\u670b\u53cb\u300d\u3002\u751f\u547d\u91cd\u65bc\u6069\u8cdc\uff0c\u6069\u8cdc\u662f\u77ed\u66ab\u6709\u9650\u7684\uff0c\u552f\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u8207\u795e\u7684\u95dc\u4fc2\u5b58\u5230\u6c38\u6046\uff0c\u6469\u897f\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\u3002\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u8208\u8d77\u66f4\u591a\u4e0b\u4e00\u4ee3\u5e74\u8f15\u7684\u9580\u5f92\uff0c\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u8ffd\u6c42\u751f\u547d\u5927\u904e\u6069\u8cdc\uff0c\u7d50\u6eff\u8c50\u76db\u7684\u679c\u5b50\uff0c\u5c07\u4f86\u80fd\u5920\u69ae\u8000\u7684\u898b\u4e3b\u9762\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 34\uff1a1~12 34\uff1a1 \u6469\u897f\u5f9e\u6469\u62bc\u5e73\u539f\u767b\u5c3c\u6ce2\u5c71\uff0c\u4e0a\u4e86\u90a3\u8207\u8036\u5229\u54e5\u76f8\u5c0d\u7684\u6bd7\u65af\u8fe6\u5c71\u9802\u3002\u8036\u548c\u83ef\u628a\u57fa\u5217\u5168\u5730\u76f4\u5230 &#8230; <a title=\"2020 &#8211; 06 &#8211; 22 QT \u7533\u547d\u8a18 34\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-22-qt-%e7%94%b3%e5%91%bd%e8%a8%98-34%ef%bc%9a112\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 22 QT \u7533\u547d\u8a18 34\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8205,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8108","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8108","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8108"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8205"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}