{"id":5555,"date":"2018-10-23T12:55:45","date_gmt":"2018-10-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5555"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-23-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-23-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 106\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 106\uff1a1~12<br \/>\n106\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n106\uff1a2 \u8ab0\u80fd\u50b3\u8aaa\u8036\u548c\u83ef\u7684\u5927\u80fd\uff1f\u8ab0\u80fd\u8868\u660e\u4ed6\u4e00\u5207\u7684\u7f8e\u5fb7\uff1f<br \/>\n106\uff1a3 \u51e1\u9075\u5b88\u516c\u5e73\u3001\u5e38\u884c\u516c\u7fa9\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n106\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7528\u6069\u60e0\u5f85\u4f60\u7684\u767e\u59d3\uff1b\u6c42\u4f60\u4e5f\u7528\u9019\u6069\u60e0\u8a18\u5ff5\u6211\uff0c\u958b\u4f60\u7684\u6551\u6069\u7737\u9867\u6211\uff0c<br \/>\n106\uff1a5 \u4f7f\u6211\u898b\u4f60\u9078\u6c11\u7684\u798f\uff0c\u6a02\u4f60\u570b\u6c11\u7684\u6a02\uff0c\u8207\u4f60\u7684\u7522\u696d\u4e00\u540c\u8a87\u8000\u3002<br \/>\n106\uff1a6 \u6211\u5011\u8207\u6211\u5011\u7684\u7956\u5b97\u4e00\u540c\u72af\u7f6a\uff1b\u6211\u5011\u4f5c\u4e86\u5b7d\uff0c\u884c\u4e86\u60e1\u3002<br \/>\n106\uff1a7 \u6211\u5011\u7684\u7956\u5b97\u5728\u57c3\u53ca\u4e0d\u660e\u767d\u4f60\u7684\u5947\u4e8b\uff0c\u4e0d\u8a18\u5ff5\u4f60\u8c50\u76db\u7684\u6148\u611b\uff0c\u53cd\u5012\u5728\u7d05\u6d77\u884c\u4e86\u6096\u9006\u3002<br \/>\n106\uff1a8 \u7136\u800c\uff0c\u4ed6\u56e0\u81ea\u5df1\u7684\u540d\u62ef\u6551\u4ed6\u5011\uff0c\u70ba\u8981\u5f70\u986f\u4ed6\u7684\u5927\u80fd\uff0c<br \/>\n106\uff1a9 \u4e26\u4e14\u65a5\u8cac\u7d05\u6d77\uff0c\u6d77\u4fbf\u4e7e\u4e86\uff1b\u4ed6\u5e36\u9818\u4ed6\u5011\u7d93\u904e\u6df1\u8655\uff0c\u5982\u540c\u7d93\u904e\u66e0\u91ce\u3002<br \/>\n106\uff1a10 \u4ed6\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u6068\u4ed6\u5011\u4eba\u7684\u624b\uff0c\u5f9e\u4ec7\u6575\u624b\u4e2d\u6551\u8d16\u4ed6\u5011\u3002<br \/>\n106\uff1a11 \u6c34\u6df9\u6c92\u4ed6\u5011\u7684\u6575\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u5b58\u7559\u3002<br \/>\n106\uff1a12 \u90a3\u6642\uff0c\u4ed6\u5011\u624d\u4fe1\u4e86\u4ed6\u7684\u8a71\uff0c\u6b4c\u5531\u8b9a\u7f8e\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 106\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7528\u6069\u60e0\u5f85\u4f60\u7684\u767e\u59d3\uff1b\u6c42\u4f60\u4e5f\u7528\u9019\u6069\u60e0\u8a18\u5ff5\u6211\uff0c\u958b\u4f60\u7684\u6551\u6069\u7737\u9867\u6211<br \/>\n106\uff1a5 \u4f7f\u6211\u898b\u4f60\u9078\u6c11\u7684\u798f\uff0c\u6a02\u4f60\u570b\u6c11\u7684\u6a02\uff0c\u8207\u4f60\u7684\u7522\u696d\u4e00\u540c\u8a87\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u6211\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u4e0d\u662f\u56e0\u70ba\u7942\u53ef\u4ee5\u7d66\u6211\u9322\u3001\u7d66\u6211\u6210\u529f\uff0c\u800c\u662f\u7942\u300c\u672c\u70ba\u5584\uff0c\u7942\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\u300d\u3002\u6211\u5011\u4e16\u4eba\u901a\u5e38\u53ea\u95dc\u5fc3\u81ea\u5df1\u7684\u4e8b\uff0c\u8ddf\u81ea\u5df1\u6709\u95dc\u4fc2\u7684\u4e8b\uff0c\u6240\u4ee5\u4e0d\u592a\u5bb9\u6613\u6b23\u8cde\u5225\u4eba\u3001\u8b9a\u7f8e\u5225\u4eba\u3001\u611f\u8b1d\u5225\u4eba\uff0c\u9664\u975e\u5225\u4eba\u771f\u7684\u505a\u4e86\u5c0d\u6211\u6709\u5e6b\u52a9\u7684\u4e8b\u3002\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u9019\u6a23\uff0c\u81f3\u5c11\u5c0d\u65bc\u4e0a\u5e1d\u5c31\u7d55\u5c0d\u4e0d\u53ef\u4ee5\u3002\u81ea\u6211\u4e2d\u5fc3\u5c31\u662f\u8001\u6211\u7f6a\u6027\u7684\u6839\u6e90\u6bd2\u7d20\uff0c\u6211\u5011\u8981\u6cbb\u6b7b\u6211\uff0c\u5f88\u68d2\u7684\u65b9\u6cd5\u5c31\u662f\u5f9e\u81ea\u5df1\u7684\u8eab\u4e0a\u8f49\u79fb\uff0c\u4e0d\u4f4f\u7684\u4ef0\u671b\u795e\u3002\u8b9a\u7f8e\u662f\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\uff0c\u53ef\u4ee5\u8ddf\u6211\u81ea\u5df1\u7121\u95dc\uff1a\u795e\u672c\u70ba\u5584\u3001\u795e\u662f\u6148\u611b\u3001\u4fe1\u5be6\u3001\u516c\u7fa9\u3001\u8056\u6f54\u2026\u3002\u611f\u8b1d\u662f\u611f\u8b1d\u795e\u5c0d\u6211\u7684\u6069\u5178\u6190\u61ab\uff1a\u5275\u9020\u6211\u3001\u4f9b\u61c9\u6211\u3001\u6551\u8d16\u6211\u3001\u5f15\u5c0e\u6211\u2026\u3002v2~3\u300c\u8ab0\u80fd\u5920\u50b3\u8aaa\u795e\u7684\u5927\u80fd\uff0c\u8868\u660e\u7942\u7684\u7f8e\u5fb7\uff1f\u300d\u5c31\u662f\u5e38\u300c\u9075\u5b88\u516c\u5e73\u3001\u5e38\u884c\u516c\u7fa9\u7684\u4eba\u300d\u3002\u6211\u5011\u82e5\u662f\u5728\u601d\u60f3\u4e0a\u3001\u60c5\u611f\u4e0a\u3001\u751f\u547d\u4e2d\u5b8c\u5168\u8207\u795e\u4e00\u81f4\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\uff0c\u6211\u5011\u5c31\u81ea\u7136\u6703\u56e0\u70ba\u795e\u7684\u516c\u7fa9\u3001\u516c\u5e73\u3001\u8056\u6f54\u3001\u6148\u611b\u2026\uff0c\u4f86\u771f\u5fc3\u8b9a\u7f8e\u7942\u3002\u56e0\u70ba\u4e00\u500b\u6d3b\u5728\u7f6a\u4e2d\u53c8\u7d93\u5e38\u4f5c\u60e1\u7684\u4eba\uff0c\u5be6\u5728\u7121\u6cd5\u9ad4\u6703\u4e0a\u5e1d\u7684\u7f8e\u597d\uff0c\u53c8\u600e\u80fd\u771f\u8aa0\u7684\u4f86\u8b9a\u7f8e\u795e\uff1f<\/p>\n<p>v4\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7528\u6069\u60e0\u5f85\u4f60\u7684\u767e\u59d3\uff1b\u6c42\u4f60\u4e5f\u7528\u9019\u6069\u60e0\u8a18\u5ff5\u6211\uff0c\u958b\u4f60\u7684\u6551\u6069\u7737\u9867\u6211\u3002\u300d\u6211\u5011\u8aaa\u904e\uff0c\u4e0a\u5e1d\u5c0d\u5f85\u4e16\u4eba\u7684\u539f\u5247\uff0c\u662f\u4ee5\u6069\u5178\u3001\u6190\u61ab\u4f86\u5c0d\u5f85\uff0c\u800c\u4e0d\u662f\u7528\u4f5c\u5de5\u7684\u5de5\u50f9\u3002\u610f\u601d\u662f\u5929\u7236\u7d66\u6211\u5011\u7684\u4e00\u5207\u672c\u90fd\u662f\u6211\u5011\u4e0d\u914d\u5f97\u5230\u7684\uff0c\u5929\u7236\u7d66\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7279\u5225\u597d\uff0c\u8868\u73fe\u512a\u7570\u3001\u54c1\u6027\u5b8c\u5168\uff0c\u90fd\u4e0d\u662f\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u7b2c\u4e00\uff0c\u662f\u795e\u6240\u9020\u7684\uff0c\u672c\u662f\u5c6c\u65bc\u795e\u7684\u3002\u7b2c\u4e8c\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u501a\u9760\u6211\u5011\u7684\u529f\u5fb7\u8207\u5584\u884c\u4f86\u5230\u795e\u9762\u524d\uff0c\u800c\u662f\u767e\u5206\u4e4b\u767e\u501a\u9760\u8036\u7a4c\u7684\u62ef\u6551\u624d\u80fd\u4f86\u5230\u5929\u7236\u7684\u9762\u524d\u3002\u7b2c\u4e09\uff0c\u6211\u5011\u6191\u9019\u4fe1\u5fc3\uff0c\u6301\u7e8c\u7684\u76f8\u4fe1\uff0c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\uff0c\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u540c\u6642\u4e5f\u5c31\u662f\u4f4f\u5728\u5929\u7236\u88cf\u9762\uff0c\u63a5\u53d7\u8056\u9748\u7684\u906e\u84cb\uff0c\u6642\u6642\u501a\u9760\u795e\u7684\u6069\u5178\u6190\u61ab\u5f97\u751f\u547d\u3002\u6211\u5011\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u501a\u9760\u8036\u7a4c\u96a8\u6642\u8a8d\u7f6a\u3001\u6094\u6539\uff0c\u4f7f\u6211\u5011\u8207\u5929\u7236\u6beb\u7121\u9694\u95a1\u3002\u6709\u8a31\u591a\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u7684\u5b97\u6559\u4eba\u58eb\u751a\u81f3\u662f\u57fa\u7763\u5f92\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u904e\u53bb\u62dc\u62dc\u7684\u5076\u50cf\uff0c\u9084\u662f\u505c\u7559\u5728\u7528\u5b97\u6559\u529f\u5fb7\u3001\u597d\u884c\u70ba\uff0c\u4ee5\u70ba\u9019\u6a23\u5c31\u914d\u5f97\u4e0a\u5e1d\u7279\u5225\u7684\u795d\u798f\uff0c\u5176\u5be6\u932f\u8aa4\u7684\u4fe1\u5fc3\u8207\u614b\u5ea6\uff0c\u7121\u6cd5\u5f9e\u4e0a\u5e1d\u90a3\u88cf\u5f97\u5230\u4ec0\u9ebc\u3002\u4e0a\u5e1d\u53ea\u80fd\u7d66\u6211\u5011\u6069\u5178\u8207\u6190\u61ab\uff0c\u53ea\u6709\u76f8\u4fe1\u7684\u4eba\u5c31\u80fd\u5920\u9818\u53d7\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u6211\u5011\u8207\u6211\u5011\u7684\u7956\u5b97\u4e00\u540c\u72af\u7f6a\uff1b\u6211\u5011\u4f5c\u4e86\u5b7d\uff0c\u884c\u4e86\u60e1\u3002\u300d\u9019\u662f\u4e00\u500b\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\u300d\uff0c\u6211\u5011\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4ee3\u8868\u6211\u5011\u7684\u540c\u80de\u7956\u5148\u4e00\u8d77\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u627f\u8a8d\u6211\u5011\u7684\u7f6a\u904e\u3002\u6709\u4eba\u8aaa\u662f\u7956\u5148\u72af\u7f6a\uff0c\u5225\u4eba\u72af\u7f6a\uff0c\u8ddf\u6211\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u9019\u5c31\u597d\u50cf\u8aaa\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u8ddf\u6211\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u5f88\u4e0d\u5e78\u7684\uff0c\u525b\u597d\u5c31\u662f\u6709\u95dc\u4fc2\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u4e0d\u662f\u7368\u884c\u4fe0\uff0c\u53ea\u9867\u81ea\u5df1\u597d\u5c31\u884c\u4e86\u3002\u5f9e\u53e4\u81f3\u4eca\u6240\u6709\u7684\u4eba\uff0c\u90fd\u597d\u50cf\u662f\u5728\u4e00\u8258\u8239\u4e0a\uff0c\u727d\u4e00\u9aee\u52d5\u5168\u8eab\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u7f6e\u8eab\u4e8b\u5916\u3002\u5c31\u50cf\u74b0\u5883\u6c61\u67d3\u3001\u75be\u75c5\u3001\u5492\u8a5b\u2026\uff0c\u5c31\u662f\u4eba\u985e\u72af\u7f6a\u7684\u5171\u696d\u3002\u7576\u6211\u5011\u6210\u70ba\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u6211\u5011\u5c31\u80fd\u5920\u7ad9\u5728\u796d\u53f8\u7684\u4f4d\u5206\u4e0a\u70ba\u8457\u7956\u5148\u3001\u767e\u59d3\u5929\u5929\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u6c42\u795e\u8cdc\u4e0b\u6069\u5178\u6190\u61ab\uff0c\u7d66\u4e16\u4eba\u6709\u6a5f\u6703\u6094\u6539\u3002\u79b1\u544a\u7684\u4eba\u5343\u842c\u4e0d\u8981\u89ba\u5f97\u81ea\u5df1\u6bd4\u5225\u4eba\u597d\uff0c\u6211\u5011\u53ea\u662f\u6bd4\u8f03\u65e9\u4e00\u9ede\u8499\u6069\u800c\u5df2\u3002<\/p>\n<p>v7~12\u4ee5\u8272\u5217\u7956\u5148\u7684\u7f6a\u904e\uff0c\u8ddf\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u4e5f\u8ddf\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u5c31\u662f\u300c\u4e0d\u660e\u767d\u7962\u7684\u5947\u4e8b\u3001\u4e0d\u8a18\u5ff5\u7962\u8c50\u76db\u7684\u6148\u611b\u3001\u53cd\u5012\u884c\u4e86\u6096\u9006\u3002\u300d\u795e\u7684\u6069\u5178\u6211\u5011\u8f49\u982d\u5c31\u5fd8\uff0c\u4e5f\u6c92\u6709\u5f9e\u795e\u7684\u4f5c\u70ba\u4e2d\u5b78\u5230\u4efb\u4f55\u7684\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u6211\u5011\u6eff\u773c\u53ea\u6709\u4e16\u754c\u4e0a\u773c\u76ee\u7684\u60c5\u617e\u3001\u8089\u9ad4\u7684\u60c5\u617e\u3001\u4eca\u751f\u7684\u9a55\u50b2\u3002\u795e\u7684\u6069\u5178\u8207\u4f5c\u70ba\uff0c\u672c\u4f86\u662f\u70ba\u4e86\u8981\u5438\u5f15\u6211\u5011\u9748\u9b42\u7684\u773c\u76ee\u55ae\u55ae\u6ce8\u8996\u795e\uff0c\u5c08\u5fc3\u8ddf\u96a8\u795e\uff0c\u6211\u5011\u537b\u4e00\u518d\u5229\u7528\u4e0a\u5e1d\u7684\u6069\u5178\u4f86\u8ffd\u6c42\u9019\u500b\u4e16\u754c\uff0c\u537b\u7121\u8996\u65bc\u4e0a\u5e1d\u6c38\u6046\u7684\u65e8\u610f\u8207\u570b\u5ea6\u3002\u9019\u500b\u7d50\u679c\u5c31\u662f\u300c\u4e00\u518d\u7684\u6096\u9006\u795e\u300d\u3002\u4e0a\u5e1d\u4ee5\u6975\u5927\u7684\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e00\u518d\u7684\u62ef\u6551\u3001\u4e00\u518d\u7684\u65bd\u6069\u3001\u4e00\u518d\u7684\u6190\u61ab\u3002\u6211\u5011\u5f97\u5230\u597d\u8655\uff0c\u4e5f\u6703\u611f\u6069\uff0c\u4f46\u662f\u8f49\u773c\u5373\u5fd8\uff0c\u7e7c\u7e8c\u5728\u8001\u6211\u79c1\u617e\u4e2d\u8f09\u6c88\u8f09\u6d6e\u3002\u9019\u90fd\u662f\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u5c08\u6ce8\u5728\u4e0a\u5e1d\u7684\u8a71\u8a9e\u4e0a\uff0c\u800c\u662f\u5c08\u6ce8\u5728\u4eca\u751f\u7684\u617e\u671b\u8207\u4e16\u4eba\u7684\u773c\u5149\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a31\u591a\u5e74\u4f86\uff0c\u6211\u8207\u8a31\u591a\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u4e0d\u65b7\u60f3\u8981\u79b1\u544a\u795e\u8ffd\u6c42\u6210\u529f\u3002\u904e\u53bb\u7d93\u5e38\u591a\u6b21\u9577\u6642\u9593\u7981\u98df\u79b1\u544a\uff0c\u60f3\u8981\u6c42\u795e\u8cde\u8cdc\u6069\u8cdc\u6069\u818f\uff0c\u80fd\u5920\u5927\u6709\u80fd\u529b\u7684\u670d\u4e8b\uff0c\u9019\u6a23\u6bd4\u8f03\u5bb9\u6613\u5e36\u66f4\u591a\u4eba\u4fe1\u4e3b\uff0c\u53d7\u6d17\u4eba\u6578\u624d\u6703\u589e\u591a\uff0c\u6559\u6703\u624d\u6703\u589e\u9577\uff0c\u96e3\u9053\u9019\u6a23\u7684\u300c\u6210\u529f\u300d\u795e\u4e0d\u559c\u6b61\u55ce\uff1f\u6709\u4e00\u6b21\u7981\u98df\u4e2d\u807d\u5230\u795e\u5728\u6211\u5fc3\u88cf\u8aaa\u8a71\uff0c\u795e\u8aaa\u7942\u5c0d\u6211\u7684\u6559\u6703\u589e\u9577\u76ee\u6a19\u6c92\u6709\u4ec0\u9ebc\u8208\u8da3\uff0c\u7942\u5c0d\u6211\u9019\u500b\u4eba\u6bd4\u8f03\u6709\u8ca0\u64d4\u3002\u6211\u5f8c\u4f86\u624d\u4e86\u89e3\u795e\u8981\u7684\u4e0d\u662f\u4e00\u5806\u4eae\u9e97\u7684\u696d\u7e3e\u6578\u5b57\uff0c\u800c\u662f\u4e00\u500b\u4e00\u500b\u771f\u5fc3\u6094\u6539\u7d50\u51fa\u679c\u5b50\u7684\u9580\u5f92\u3002\u6211\u770b\u898b\u9019\u9ebc\u591a\u5e74\u5168\u53f0\u7063\u6559\u6703\u6bcf\u5e74\u90fd\u5e36\u9818\u4e86\u6578\u4ee5\u5343\u8a08\u842c\u8a08\u7684\u4eba\u53d7\u6d17\uff0c\u4f46\u662f\u4e00\u3001\u4e8c\u5341\u5e74\u4e0b\u4f86\u6574\u9ad4\u4fe1\u4e3b\u6bd4\u4f8b\u537b\u5c11\u7684\u53ef\u6190\u3002\u767c\u73fe\u6709\u4eba\u5f9e\u6559\u6703\u5927\u9580\u9032\u4f86\uff0c\u904e\u4e86\u4e8c\u3001\u4e09\u5e74\u53c8\u5f9e\u5f8c\u9580\u51fa\u53bb\u3002\u597d\u4e00\u9ede\u7684\u5c31\u4e00\u76f4\u4e0d\u65b7\u7684\u63db\u6559\u6703\uff0c\u4e0d\u597d\u7684\u5c31\u6839\u672c\u4e0d\u4fe1\u4e86\u3002\u9019\u5c31\u597d\u50cf\u5982\u679c\u6709\u5f88\u591a\u7236\u6bcd\u559c\u6b61\u62fc\u547d\u751f\uff0c\u537b\u6c92\u6709\u4eba\u559c\u6b61\u990a\uff0c\u7d50\u679c\u9020\u6210\u8a31\u591a\u7684\u68c4\u5b30\uff0c\u71df\u990a\u4e0d\u826f\uff0c\u5f88\u5feb\u7684\u5c31\u534a\u9014\u592d\u6298\uff0c\u6216\u662f\u751f\u9577\u7684\u6975\u4e0d\u5065\u5168\u3002\u6211\u5011\u5728QT\u4f7f\u5f92\u884c\u50b3\u7684\u6642\u5019\uff0c\u770b\u4e0d\u5230\u8036\u7a4c\u559c\u6b61\u4eba\u6578\u7e3e\u6548\uff0c\u53cd\u800c\u7942\u66f4\u5728\u610f\u7684\u662f\u9580\u5f92\u751f\u547d\u8207\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u8036\u7a4c\u751a\u81f3\u5230\u4e86\u300c\u5be7\u7f3a\u52ff\u6feb\u300d\u7684\u5730\u6b65\u4e86\uff0c\u8d95\u8d70\u7684\u4eba\u6bd4\u547c\u53ec\u7684\u4eba\u66f4\u591a\u3002\u597d\u7684\u751f\u547d\u5f71\u97ff\u597d\u7684\u751f\u547d\uff0c\u58de\u7684\u751f\u547d\u5f71\u97ff\u58de\u7684\u751f\u547d\uff0c\u6211\u5011\u9700\u8981\u601d\u60f3\u628a\u81ea\u5df1\u7684\u751f\u547d\u50cf\u4e00\u68f5\u6a39\u683d\u5728\u795e\u8a71\u8a9e\u7684\u6eaa\u6c34\u65c1\uff0c\u6309\u6642\u5019\u7d50\u597d\u679c\u5b50\u3002\u4e5f\u5e36\u9818\u9580\u5f92\u904e\u9019\u6a23\u7684\u751f\u6d3b\uff0c\u4e0d\u8981\u8d70\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u529f\u5fb7\u7684\u9053\u8def\uff0c\u537b\u9047\u4e0d\u5230\u795e\u81ea\u5df1\u3002\u8207\u5c6c\u9748\u5bb6\u4eba\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 106\uff1a1~12 106\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8981\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u56e0\u4ed6\u672c\u70ba\u5584\uff1b\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01 106\uff1a2 &#8230; <a title=\"2018 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 106\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-23-qt-%e8%a9%a9%e7%af%87-106%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 23 QT \u8a69\u7bc7 106\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5658,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5555","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5555","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5555"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5658"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}