{"id":10586,"date":"2022-01-14T12:55:45","date_gmt":"2022-01-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10586"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115\/","title":{"rendered":"2022 &#8211; 01 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 4\uff1a1~15<br \/>\n4\uff1a1\u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c\u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002<br \/>\n4\uff1a2 \u90a3\u4e9b\u65e5\u5b50\u6c92\u6709\u5403\u751a\u9ebc\uff1b\u65e5\u5b50\u6eff\u4e86\uff0c\u4ed6\u5c31\u9913\u4e86\u3002<br \/>\n4\uff1a3 \u9b54\u9b3c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5429\u5490\u9019\u584a\u77f3\u982d\u8b8a\u6210\u98df\u7269\u3002\u300d<br \/>\n4\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u3000\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300f\u300d<br \/>\n4\uff1a5 \u9b54\u9b3c\u53c8\u9818\u4ed6\u4e0a\u4e86\u9ad8\u5c71\uff0c\u970e\u6642\u9593\u628a\u5929\u4e0b\u7684\u842c\u570b\u90fd\u6307\u7d66\u4ed6\u770b\uff0c<br \/>\n4\uff1a6 \u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u4e00\u5207\u6b0a\u67c4\u3001\u69ae\u83ef\uff0c\u6211\u90fd\u8981\u7d66\u4f60\uff0c\u56e0\u70ba\u9019\u539f\u662f\u4ea4\u4ed8\u6211\u7684\uff0c\u6211\u9858\u610f\u7d66\u8ab0\u5c31\u7d66\u8ab0\u3002<br \/>\n4\uff1a7 \u4f60\u82e5\u5728\u6211\u9762\u524d\u4e0b\u62dc\uff0c\u9019\u90fd\u8981\u6b78\u4f60\u3002\u300d<br \/>\n4\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u7576\u62dc\u4e3b\u2500\u4f60\u7684\u3000\u795e\uff0c\u55ae\u8981\u4e8b\u5949\u4ed6\u3002\u300d<br \/>\n4\uff1a9 \u9b54\u9b3c\u53c8\u9818\u4ed6\u5230\u8036\u8def\u6492\u51b7\u53bb\uff0c\u53eb\u4ed6\u7ad9\u5728\u6bbf\u9802\uff08\u9802\uff1a\u539f\u6587\u662f\u7fc5\uff09\u4e0a\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u5f9e\u9019\u88cf\u8df3\u4e0b\u53bb\uff1b<br \/>\n4\uff1a10 \u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u4e3b\u8981\u70ba\u4f60\u5429\u5490\u4ed6\u7684\u4f7f\u8005\u4fdd\u8b77\u4f60\uff1b<br \/>\n4\uff1a11 \u4ed6\u5011\u8981\u7528\u624b\u6258\u8457\u4f60\uff0c\u514d\u5f97\u4f60\u7684\u8173\u78b0\u5728\u77f3\u982d\u4e0a\u3002\u300d<br \/>\n4\uff1a12 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u7d93\u4e0a\u8aaa\uff1a\u300e\u4e0d\u53ef\u8a66\u63a2\u4e3b\u2500\u4f60\u7684\u3000\u795e\u3002\u300f\u300d<br \/>\n4\uff1a13 \u9b54\u9b3c\u7528\u5b8c\u4e86\u5404\u6a23\u7684\u8a66\u63a2\uff0c\u5c31\u66ab\u6642\u96e2\u958b\u8036\u7a4c\u3002<br \/>\n4\uff1a14 \u3000\u8036\u7a4c\u6eff\u6709\u8056\u9748\u7684\u80fd\u529b\uff0c\u56de\u5230\u52a0\u5229\u5229\uff1b\u4ed6\u7684\u540d\u8072\u5c31\u50b3\u904d\u4e86\u56db\u65b9\u3002<br \/>\n4\uff1a15 \u4ed6\u5728\u5404\u6703\u5802\u88cf\u6559\u8a13\u4eba\uff0c\u773e\u4eba\u90fd\u7a31\u8b9a\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a1\u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c\u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002<br \/>\n4\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u300e\u4eba\u6d3b\u8457\u4e0d\u662f\u55ae\u9760\u98df\u7269\uff0c\u4e43\u662f\u9760\u3000\u795e\u53e3\u88cf\u6240\u51fa\u7684\u4e00\u5207\u8a71\u3002\u300f\u300d<br \/>\n4\uff1a14 \u3000\u8036\u7a4c\u6eff\u6709\u8056\u9748\u7684\u80fd\u529b\uff0c\u56de\u5230\u52a0\u5229\u5229\uff1b\u4ed6\u7684\u540d\u8072\u5c31\u50b3\u904d\u4e86\u56db\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c\u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002\u300d\u8056\u9748\u5145\u6eff\uff0c\u4e0d\u662f\u61c9\u8a72\u99ac\u4e0a\u9032\u5165\u670d\u4e8b\u79be\u5834\u70ba\u795e\u5927\u767c\u71b1\u5fc3\u55ce\uff1f\u4f46\u662f\u8056\u9748\u537b\u4e3b\u52d5\u5c07\u8036\u7a4c\u300c\u5f15\u5230\u66e0\u91ce\u300d\uff0c\u800c\u4e14\u662f\u300c40\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u300d\uff1f\u4e0d\u50c5\u662f\u8036\u7a4c\uff0c\u5305\u62ec\u4e9e\u7576\u590f\u5a03\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u4ee5\u8272\u5217\u7fa4\u773e\u3001\u4f46\u4ee5\u7406\u3001\u5927\u885b\u2026\uff0c\u90a3\u4e00\u500b\u4eba\u6c92\u6709\u7d93\u6b77\u904e\u795e\u7684\u8a66\u9a57\u3001\u9b54\u9b3c\u7684\u8a66\u63a2\uff1f\u4e3b\u79b1\u6587\u6559\u5c0e\u6211\u5011\u6709\u4e00\u4e9b\u8a66\u63a2\u6211\u5011\u8981\u79b1\u544a\u300c\u6c42\u4e3b\u53eb\u6211\u5011\u4e0d\u9047\u898b\u8a66\u63a2\u3001\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u300d\uff0c\u4f46\u662f\u6709\u4e00\u4e9b\u8a66\u63a2\u8a66\u9a57\uff0c\u537b\u662f\u4e3b\u7684\u65e8\u610f\u3002\u8a66\u9a57\uff08\u8a66\u63a2\uff09\u81e8\u5230\u6211\u5011\uff0c\u5c31\u662f\u4e00\u7a2e\u300c\u8003\u8a66\u300d\uff0c\u795e\u7684\u65e8\u610f\u4e0d\u662f\u53eb\u6211\u5011\u8dcc\u5012\uff0c\u4e43\u662f\u53eb\u6211\u5011\u5f97\u52dd\uff01\u800c\u5f97\u52dd\u7684\u6b66\u5668\u88dd\u5099\uff0c\u795e\u4e5f\u65e9\u5c31\u7d66\u6211\u5011\u4e86\uff0c\u5c31\u662f\u300c\u8056\u9748+\u8056\u7d93\u300d\uff08\u795e\u7684\u9748+\u795e\u7684\u8a71\uff09\u3002\u6240\u4ee5\u7576\u8056\u9748\u5145\u6eff\u8036\u7a4c\uff0c\u4e5f\u5c07\u795e\u7684\u8a71\u5145\u6eff\u4e86\u8036\u7a4c\uff0c\u8036\u7a4c\u80fd\u5920\u52dd\u904e\u9b54\u9b3c\uff0c\u5c31\u662f\u9ad8\u8209\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u6575\u64cb\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u5c31\u662f\u53eb\u6bcf\u4e00\u500b\u4eba\u9ad8\u8209\u81ea\u5df1\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4f46\u8036\u7a4c\u7684\u5f97\u52dd\uff0c\u90fd\u662f\u5728\u300c\u9ad8\u8209\u5929\u7236\u8207\u5929\u7236\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>\u4e9e\u7576\u590f\u5a03\u88ab\u8a66\u63a2\u800c\u8dcc\u5012\u72af\u7f6a\uff0c\u96e2\u68c4\u4e86\u4e0a\u5e1d\u7684\u547c\u53ec\uff1a\u300c\u6cbb\u7406\u9019\u5730\u300d\uff0c\u53cd\u800c\u88ab\u8d95\u51fa\u4f0a\u7538\u5712\uff1b\u4f46\u662f\u8036\u7a4c\u7684\u5f97\u52dd\uff0c\u751f\u547d\u88ab\u63d0\u6607\uff1a\u300c\u6eff\u6709\u8056\u9748\u300d\uff0c\u624d\u6b63\u5f0f\u5f97\u4ee5\u5c55\u958b\u670d\u4e8b\u3002\u4ee5\u8272\u5217\u4eba\u8499\u53ec\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u56e0\u70ba\u5728\u66e0\u91ce\u5411\u8a66\u63a2\u59a5\u5354\uff0c\u4ee5\u81f4\u65bc\u5012\u6583\uff0c\u800c\u8fe6\u52d2\u7d04\u66f8\u4e9e\u537b\u5f97\u52dd\uff0c\u5f97\u4ee5\u9032\u5165\u3002\u6240\u4ee5\u4e00\u500b\u8499\u53ec\u7684\u4eba\uff0c\u4e5f\u5fc5\u9808\u7d93\u6b77\u904e\u300c\u66e0\u91ce\u8a66\u9a57\uff08\u8a66\u63a2\uff09\u300d\u7684\u5f97\u52dd\u904e\u7a0b\uff01\u624d\u80fd\u771f\u6b63\u88ab\u4f7f\u7528\u3002\u771f\u5be6\u7684\u670d\u4e8b\uff0c\u4e0d\u662f\u53d6\u6c7a\u65bc\u770b\u5f97\u898b\u7684\u4e16\u754c\uff0c\u800c\u662f\u5728\u770b\u4e0d\u898b\u7684\u9748\u754c\uff0c\u6642\u523b\u5728\u767c\u751f\uff01<\/p>\n<p>\uff082\uff09\u6709\u95dc\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u6211\u500b\u4eba\u7684\u9818\u53d7\uff1a<br \/>\n\u4e00\u3001\u9b54\u9b3c\u8aaa\u4e86\u4e8c\u6b21\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u300d\uff0c\u5c31\u53ef\u4ee5\u505a\u9019\u500b\uff0c\u53ef\u4ee5\u505a\u90a3\u500b\u2026\uff0c\u300c\u4f86\u6eff\u8db3\u4f60\u4e00\u5207\u7684\u9700\u8981\u300d\u3002\u9b54\u9b3c\u8aaa\u7684\u90fd\u662f\u8036\u7a4c\u53ef\u4ee5\u505a\u5f97\u5230\u7684\u4e8b\u300c\u628a\u77f3\u982d\u8b8a\u6210\u9905\u3001\u5f9e\u6bbf\u9802\u8df3\u4e0b\u53bb\u2026\u300d\uff0c\u5c31\u50cf\u4eca\u5929\u9b54\u9b3c\u5c0d\u5f88\u591a\u57fa\u7763\u5f92\u4e5f\u8aaa\uff1a\u300c\u4f60\u662f\u57fa\u7763\u5f92\uff0c\u53ef\u4ee5\u9019\u6a23\u3001\u53ef\u4ee5\u90a3\u6a23\uff0c\u4e0d\u7528\u592a\u7406\u6703\u4e0a\u5e1d\uff0c\u53cd\u6b63\u5230\u6700\u5f8c\u4f60\u6703\u9054\u5230\u4f60\u7684\u76ee\u6a19\uff0c\u5f97\u5230\u60f3\u8981\u7684\u6210\u529f\u8207\u8ca1\u5bcc\u2026\u300d\u3002\u4f46\u662f\u8036\u7a4c\u80fd\u5920\u5f97\u52dd\uff0c\u662f\u56e0\u70ba\u4e00\u3001\u795e\u7684\u4e3b\u6b0a\uff0c\u5927\u904e\u81ea\u5df1\u7684\u4e3b\u6b0a\u8207\u4e16\u754c\u7684\u58d3\u529b\uff1b\u4e8c\u3001\u795e\u7684\u65e8\u610f\u5927\u904e\u500b\u4eba\u7684\u6210\u529f\u8207\u6eff\u8db3\uff1b\u4e09\u3001\u795e\u7684\u8a71\u8a9e\u5927\u904e\u9b54\u9b3c\u7684\u8a6d\u8a08\u8207\u4e16\u754c\u7684\u5f15\u8a98\uff1b\u56db\u3001\u795e\u7684\u65b9\u5f0f\uff0c\u5927\u904e\u81ea\u5df1\u7684\u65b9\u4fbf\u8207\u80fd\u529b\u3002<\/p>\n<p>\u9b54\u9b3c\u8981\u4eba\u7528\u300c\u8089\u9ad4\u7684\u6eff\u8db3\u3001\u4e16\u4eba\u7684\u80af\u5b9a\u3001\u4e16\u754c\u7684\u6210\u529f\u300d\uff0c\u4f86\u8b49\u660e\u300c\u4f60\u662f\u795e\u7684\u5152\u5b50\u300d\uff0c\u4f46\u662f\u8036\u7a4c\u62d2\u7d55\u9019\u6a23\u7684\u63d0\u8b70\uff0c\u8036\u7a4c\u5be7\u53ef\u653e\u68c4\u8089\u9ad4\u8207\u4e16\u754c\uff0c\u537b\u8981\u9ad8\u8209\u300c\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u8a71\u8a9e\u300d\u3002\u8b49\u660e\u6211\u5011\u662f\u795e\u5152\u5b50\u7684\u552f\u4e00\u8b49\u660e\uff0c\u5c31\u662f\u6211\u5011\u300c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u5f97\u5230\u4e16\u4e0a\u7684\u6210\u529f\u3002<\/p>\n<p>\u4e8c\u3001\u9b54\u9b3c\u8981\u8aa4\u5c0e\u8036\u7a4c\u61f7\u7591\u5929\u7236\u7684\u611b\uff1a\u5929\u7236\u600e\u9ebc\u53ef\u80fd\u6703\u5e36\u4f60\u4f86\u66e0\u91ce\uff0c\u9913\u4e8640\u5929\uff0c\u9084\u4e0d\u8b93\u4f60\u5403\u6771\u897f\u2026\u3001\u5929\u7236\u600e\u9ebc\u6703\u6545\u610f\u8981\u4f60\u91d8\u5341\u5b57\u67b6\u2026\uff0c\u8036\u7a4c\u537b\u76f8\u4fe1\u5929\u7236\u7684\u611b\u662f\u6c38\u9060\u4e0d\u8b8a\u7684\uff0c\u5373\u4f7f\u6709\u6642\u5019\u6211\u5011\u6703\u53d7\u82e6\uff0c\u4ed8\u4ee3\u50f9\uff0c\u4f46\u662f\u795e\u5c31\u662f\u611b\uff0c\u6211\u5011\u5f9e\u4e0d\u61f7\u7591\u795e\u7684\u611b\u3002<\/p>\n<p>\u4e09\u3001\u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u812b\u96e2\u5929\u7236\u7684\u65e8\u610f\uff0c\u81ea\u5df1\u300c\u7368\u7acb\u81ea\u4e3b\u300d\u3001\u300c\u501a\u9760\u81ea\u5df1\u300d\u3001\u81ea\u5df1\u4f5c\u6c7a\u5b9a\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff1a\u4f60\u53ef\u4ee5\u81ea\u5df1\u8b8a\u77f3\u982d\u70ba\u9905\uff0c\u53ef\u80fd\u8df3\u4e0b\u6bbf\u9802\u8b49\u660e\u4f60\u662f\u795e\u7684\u5152\u5b50\u2026\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u5be7\u53ef\u6301\u5b88\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u7121\u80fd\uff0c\u800c\u5805\u6301\u300c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u300d\u3002\u4e16\u4eba\u90fd\u60f3\u5f97\u8457\u300c\u80fd\u529b\u300d\uff0c\u4f86\u5411\u5225\u4eba\u8b49\u660e\u300c\u6211\u662f\u8ab0\uff1f\u300d\u3002\u4f46\u662f\u8036\u7a4c\u537b\u61f7\u62b1\u8edf\u5f31\u8207\u7121\u52a9\uff0c\u597d\u4f7f\u81ea\u5df1\u53ef\u4ee5\u300c\u9760\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u7684\u80fd\u529b\u300d\uff0c\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff01<\/p>\n<p>\u56db\u3001\u9b54\u9b3c\u4e00\u518d\u7528\u8089\u9ad4\u7684\u8edf\u5f31\u3001\u4e16\u4eba\u7684\u773c\u5149\u3001\u4e16\u754c\u7684\u6b0a\u52e2\u2026\uff0c\u4f86\u5f15\u8a98\u8036\u7a4c\uff0c\u9b54\u9b3c\u9019\u62db\u8b93\u7121\u6578\u7684\u4e16\u4eba\u76e1\u90fd\u6298\u8170\u62dc\u670d\uff0c\u4f46\u662f\u8036\u7a4c\u773c\u4e2d\u53ea\u6709\u4e00\u4f4d\u5929\u7236\uff0c\u518d\u7121\u5176\u4ed6\u3002\u6211\u5011\u5728\u4e16\u4e0a\u8ffd\u6c42\u7684\uff0c\u82e5\u4e0d\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u5929\u7236\u7684\u65e8\u610f\u8207\u8056\u9748\u7684\u679c\u5b50\uff0c\u6050\u6015\u9019\u4e16\u4e0a\u7684\u5bb4\u6a02\u865b\u69ae\u65e9\u5df2\u6346\u7d81\u8a31\u591a\u4eba\u5fc3\u3002<\/p>\n<p>\u4e94\u3001\u9b54\u9b3c\u5f15\u8a98\u8036\u7a4c\u8d70\u6377\u5f91\uff0c\u4e0d\u9700\u8981\u4ed8\u4efb\u4f55\u4ee3\u50f9\uff1a\u4f60\u82e5\u62dc\u6211\uff0c\u6574\u500b\u4e16\u754c\u7acb\u523b\u53ef\u4ee5\u9001\u7d66\u4f60\uff0c\u8036\u7a4c\u4e5f\u4e0d\u5fc5\u9019\u9ebc\u8f9b\u82e6\u7684\u91d8\u5341\u5b57\u67b6\u4e86\u3002\u4f46\u662f\u8036\u7a4c\u5805\u6301\u8d70\u300c\u5341\u5b57\u67b6\u300d\u7684\u7a84\u8def\uff0c\u62d2\u7d55\u6c92\u6709\u795e\u540c\u5728\u7684\u300d\u6377\u5f91\u3002\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u662f\u6709\u4e3b\u540c\u5728\uff0c\u662f\u52dd\u904e\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u552f\u4e00\u5f97\u52dd\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u9748\u5145\u6eff\uff0c\u5e36\u4e0b\u4f86\u7684\u795d\u798f\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u6703\u88ab\u300c\u795e\u7684\u8a71\u300d\u5145\u6eff\uff0c\u80fd\u5920\u52dd\u904e\u9b54\u9b3c\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u8ffd\u6c42\u8056\u9748\u5145\u6eff\uff0c\u53ea\u5728\u4e4e\u8089\u9ad4\u611f\u89ba\uff1a\u6709\u6c92\u6709\u5012\u3001\u6703\u4e0d\u6703\u65b9\u8a00\u3001\u6709\u6c92\u6709\u611f\u89ba\u2026\uff0c\u4f46\u662f\u5f88\u5c11\u57fa\u7763\u5f92\u559c\u6b61\u795e\u7684\u8a71\u8a9e\uff0c\u66f4\u5c11\u4eba\u9858\u610f\u6575\u64cb\u9b54\u9b3c\u5f9e\u4e16\u754c\u4f86\u7684\u5f15\u8a98\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u3002\u300c\u5c6c\u795e\u7684\u6210\u529f\u300d\uff0c\u4e0d\u662f\u5728\u4e16\u4e0a\u5f97\u5230\u5225\u4eba\u7684\u638c\u8072\u80af\u5b9a\u300d\uff0c\u800c\u662f\u5f97\u8457\u5929\u7236\u7684\u8b9a\u8cde\u80af\u5b9a\uff1b\u300c\u5c6c\u795e\u7684\u6210\u529f\u300d\uff0c\u4e0d\u662f\u5f97\u8457\u6211\u5011\u7684\u60f3\u8981\uff0c\u800c\u662f\u5b8c\u6210\u5929\u7236\u5728\u6211\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u8a08\u756b\uff1b\u300c\u5c6c\u795e\u7684\u6210\u529f\u300d\uff0c\u4e0d\u662f\u5411\u4e16\u754c\u8b49\u660e\u6211\u5f88\u53b2\u5bb3\uff0c\u800c\u662f\u8b49\u660e\u6211\u5f88\u8edf\u5f31\u7121\u80fd\uff0c\u53ea\u80fd\u4e0d\u65b7\u501a\u9760\u795e\u7684\u6069\u5178\u8207\u8056\u9748\u5927\u80fd\uff0c\u300c\u65b9\u53ef\u6210\u4e8b\u300d\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u5728\u4e4e\u5728\u4e16\u4e0a\u7684\u5065\u5eb7\u3001\u6210\u529f\u3001\u8ca1\u5bcc\u3001\u7f8e\u540d\u2026\uff0c\u800c\u662f\u70ba\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u6211\u5011\u300c\u8f15\u770b\u300d\u9019\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u628a\u57fa\u7763\u7576\u4f5c\u300c\u81f3\u5bf6\u300d\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 4\uff1a1~15 4\uff1a1\u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f9e\u7d04\u65e6\u6cb3\u56de\u4f86\uff0c\u8056\u9748\u5c07\u4ed6\u5f15\u5230\u66e0\u91ce\uff0c\u56db\u5341\u5929\u53d7\u9b54\u9b3c\u7684\u8a66\u63a2\u3002 4\uff1a2 \u90a3 &#8230; <a title=\"2022 &#8211; 01 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a115\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 4\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10659,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10586","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10586","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10586"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10586\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10659"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10586"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10586"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10586"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}