{"id":14280,"date":"2023-06-04T00:00:55","date_gmt":"2023-06-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14280"},"modified":"2023-06-04T10:42:03","modified_gmt":"2023-06-04T02:42:03","slug":"2023-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 06 \u2013 04 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a1~11<br \/>\n1\uff1a1 \u5148\u524d\u6eff\u6709\u4eba\u6c11\u7684\u57ce\uff0c\u73fe\u5728\u4f55\u7adf\u7368\u5750\uff01\u5148\u524d\u5728\u5217\u570b\u4e2d\u70ba\u5927\u7684\uff0c\u73fe\u5728\u7adf\u5982\u5be1\u5a66\uff1b\u5148\u524d\u5728\u8af8\u7701\u4e2d\u70ba\u738b\u540e\u7684\uff0c\u73fe\u5728\u6210\u70ba\u9032\u8ca2\u7684\u3002<br \/>\n1\uff1a2 \u5979\u591c\u9593\u75db\u54ed\uff0c\u6dda\u6d41\u6eff\u816e\uff1b\u5728\u4e00\u5207\u6240\u89aa\u611b\u7684\u4e2d\u9593\u6c92\u6709\u4e00\u500b\u5b89\u6170\u5979\u7684\u3002\u5979\u7684\u670b\u53cb\u90fd\u4ee5\u8a6d\u8a50\u5f85\u5979\uff0c\u6210\u70ba\u5979\u7684\u4ec7\u6575\u3002<br \/>\n1\uff1a3 \u7336\u5927\u56e0\u906d\u9047\u82e6\u96e3\uff0c\u53c8\u56e0\u591a\u670d\u52de\u82e6\u5c31\u9077\u5230\u5916\u90a6\u3002\u5979\u4f4f\u5728\u5217\u570b\u4e2d\uff0c\u5c0b\u4e0d\u8457\u5b89\u606f\uff1b\u8ffd\u903c\u5979\u7684\u90fd\u5728\u72f9\u7a84\u4e4b\u5730\u5c07\u5979\u8ffd\u4e0a\u3002<br \/>\n1\uff1a4 \u932b\u5b89\u7684\u8def\u5f91\u56e0\u7121\u4eba\u4f86\u5b88\u8056\u7bc0\u5c31\u60b2\u50b7\uff1b\u5979\u7684\u57ce\u9580\u6dd2\u6dbc\uff1b\u5979\u7684\u796d\u53f8\u6b4e\u606f\uff1b\u5979\u7684\u8655\u5973\u53d7\u8271\u96e3\uff0c\u81ea\u5df1\u4e5f\u6101\u82e6\u3002<br \/>\n1\uff1a5 \u5979\u7684\u6575\u4eba\u70ba\u9996\uff1b\u5979\u7684\u4ec7\u6575\u4ea8\u901a\uff1b\u56e0\u8036\u548c\u83ef\u70ba\u5979\u8a31\u591a\u7684\u7f6a\u904e\u4f7f\u5979\u53d7\u82e6\uff1b\u5979\u7684\u5b69\u7ae5\u88ab\u6575\u4eba\u64c4\u53bb\u3002<br \/>\n1\uff1a6 \u932b\u5b89\u57ce\uff08\u539f\u6587\u662f\u5973\u5b50\uff1b\u4e0b\u540c\uff09\u7684\u5a01\u69ae\u5168\u90fd\u5931\u53bb\u3002\u5979\u7684\u9996\u9818\u50cf\u627e\u4e0d\u8457\u8349\u5834\u7684\u9e7f\uff1b\u5728\u8ffd\u8d95\u7684\u4eba\u524d\u7121\u529b\u884c\u8d70\u3002<br \/>\n1\uff1a7 \u8036\u8def\u6492\u51b7\u5728\u56f0\u82e6\u7a98\u8feb\u4e4b\u6642\uff0c\u5c31\u8ffd\u60f3\u53e4\u6642\u4e00\u5207\u7684\u6a02\u5883\u3002\u5979\u767e\u59d3\u843d\u5728\u6575\u4eba\u624b\u4e2d\uff0c\u7121\u4eba\u6551\u6fdf\uff1b\u6575\u4eba\u770b\u898b\uff0c\u5c31\u56e0\u5979\u7684\u8352\u6dbc\u55e4\u7b11\u3002<br \/>\n1\uff1a8 \u8036\u8def\u6492\u51b7\u5927\u5927\u72af\u7f6a\uff0c\u6240\u4ee5\u6210\u70ba\u4e0d\u6f54\u4e4b\u7269\uff1b\u7d20\u4f86\u5c0a\u656c\u5979\u7684\uff0c\u898b\u5979\u8d64\u9732\u5c31\u90fd\u85d0\u8996\u5979\uff1b\u5979\u81ea\u5df1\u4e5f\u6b4e\u606f\u9000\u5f8c\u3002<br \/>\n1\uff1a9 \u5979\u7684\u6c59\u7a62\u662f\u5728\u8863\u895f\u4e0a\uff1b\u5979\u4e0d\u601d\u60f3\u81ea\u5df1\u7684\u7d50\u5c40\uff0c\u6240\u4ee5\u975e\u5e38\u5730\u6557\u843d\uff0c\u7121\u4eba\u5b89\u6170\u5979\u3002\u5979\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u770b\u6211\u7684\u82e6\u96e3\uff0c\u56e0\u70ba\u4ec7\u6575\u8a87\u5927\u3002<br \/>\n1\uff1a10 \u6575\u4eba\u4f38\u624b\uff0c\u596a\u53d6\u5979\u7684\u7f8e\u7269\uff1b\u5979\u773c\u898b\u5916\u90a6\u4eba\u9032\u5165\u5979\u7684\u8056\u6240\u2500\u8ad6\u9019\u5916\u90a6\u4eba\uff0c\u4f60\u66fe\u5429\u5490\u4e0d\u53ef\u5165\u4f60\u7684\u6703\u4e2d\u3002<br \/>\n1\uff1a11 \u5979\u7684\u6c11\u90fd\u6b4e\u606f\uff0c\u5c0b\u6c42\u98df\u7269\uff1b\u4ed6\u5011\u7528\u7f8e\u7269\u63db\u7ce7\u98df\uff0c\u8981\u6551\u6027\u547d\u3002\u4ed6\u5011\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u89c0\u770b\uff0c\u56e0\u70ba\u6211\u751a\u662f\u5351\u8ce4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 1\uff1a3 \u7336\u5927\u56e0\u906d\u9047\u82e6\u96e3\uff0c\u53c8\u56e0\u591a\u670d\u52de\u82e6\u5c31\u9077\u5230\u5916\u90a6\u3002\u5979\u4f4f\u5728\u5217\u570b\u4e2d\uff0c\u5c0b\u4e0d\u8457\u5b89\u606f\uff1b\u8ffd\u903c\u5979\u7684\u90fd\u5728\u72f9\u7a84\u4e4b\u5730\u5c07\u5979\u8ffd\u4e0a\u3002<br \/>\n1\uff1a8 \u8036\u8def\u6492\u51b7\u5927\u5927\u72af\u7f6a\uff0c\u6240\u4ee5\u6210\u70ba\u4e0d\u6f54\u4e4b\u7269\uff1b\u7d20\u4f86\u5c0a\u656c\u5979\u7684\uff0c\u898b\u5979\u8d64\u9732\u5c31\u90fd\u85d0\u8996\u5979\uff1b\u5979\u81ea\u5df1\u4e5f\u6b4e\u606f\u9000\u5f8c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a<br \/>\n\u4e00\u822c\u5b78\u8005\u8a8d\u70ba\u4f5c\u8005\u5c31\u662f\u8036\u5229\u7c73\uff0c\u5beb\u4f5c\u6642\u9593\u660e\u986f\u662f\u5728\u5357\u570b\u7336\u5927\u4ea1\u570b\uff08\u897f\u5143\u524d586\u5e74\uff09\uff0c\u8036\u8def\u6492\u51b7\u88ab\u50be\u8986\u4e4b\u5f8c\u4e0d\u4e45\u800c\u5beb\u4e0b\u7684\uff08\u898b1\uff1a3\u30012\uff1a2\u30012\uff1a9\uff09\u3002\u54c0\u6b4c\u7684\u610f\u601d\uff0c\u5c31\u662f\u4ee5\u6b4c\u6216\u79b1\u544a\u5411\u4e0a\u5e1d\u548c\u5176\u4ed6\u4eba\u8868\u9054\u5167\u5fc3\u7684\u60b2\u9cf4\u3001\u4e0d\u7518\u5fc3\u3001\u88ab\u60e1\u5f85\u3001\u906d\u53d7\u4e0d\u516c\u7fa9\uff0c\u6216\u5728\u5211\u7f70\u4e2d\u7d93\u6b77\u75db\u82e6\u7b49\uff0c\u4e26\u6e34\u671b\u60c5\u6cc1\u53ef\u626d\u8f49\u548c\u5f97\u4ee5\u5e73\u53cd\u7684\u611f\u53d7\u3002\u5728\u300a\u8036\u5229\u7c73\u54c0\u6b4c\u300b\u4e2d\uff0c\u8a69\u4eba\u70ba\u7336\u5927\u4ea1\u570b\u88ab\u64c4\u9019\u61f2\u7f70\u800c\u54c0\u54ed\u3001\u60b2\u5606\u548c\u7533\u8a34\u3002\u5168\u66f8\u51715\u7ae0\uff0c\u75315\u9996\u54c0\u6b4c\u7d44\u6210\uff0c\u6bcf\u7ae0\u90fd\u662f\u4e00\u9996\u4ee5\u5e0c\u4f2f\u4f86\u8a69\u6b4c\u9ad4\u88c1\u5beb\u6210\u7684\u54c0\u6b4c\uff0c\u60bc\u5ff5\u8036\u8def\u6492\u51b7\u4ea1\u65bc\u5df4\u6bd4\u502b\u3002<\/p>\n<p>\u5176\u5be6\u65e9\u5728\u7336\u5927\u570b\u9084\u6c92\u6709\u6ec5\u4ea1\u4e4b\u524d\uff0c\u795e\u5c31\u5df2\u7d93\u5dee\u6d3e\u8036\u5229\u7c73\u50b3\u8b1b\u5148\u77e5\u7684\u9810\u8a00\uff1a\u300c\u7336\u5927\u570b\u4e00\u5b9a\u6703\u6ec5\u4ea1\uff0c\u4f46\u662f\u6b64\u5f8c\u5fc5\u6709\u6551\u8d16\u548c\u5fa9\u8208\u3002\u300d\u53ea\u662f\u7576\u6642\u4eba\u8a0e\u53ad\u807d\u5230\u9019\u6a23\u7684\u4fe1\u606f\uff0c\u628a\u4ed6\u7576\u4f5c\u300c\u7336\u5978\u300d\u3001\u70cf\u9d28\u5634\uff0c\u4e0d\u8aaa\u597d\u8a71\u3002\u4e16\u4eba\u60f3\u8981\u7684\u662f\u300c\u4e16\u4e0a\u5b89\u9038\u7684\u751f\u6d3b\u300d\uff0c\u4f46\u7d50\u679c\u7e3d\u662f\u300c\u5fd8\u8a18\u795e\uff0c\u8f49\u5411\u81ea\u6211\u4e2d\u5fc3\uff0c\u7136\u5f8c\u958b\u59cb\u5f9e\u9748\u6027\u58ae\u843d\u8b8a\u6210\u4e86\u9053\u5fb7\u4e0a\u7684\u58ae\u843d\u3002\u300d\u795e\u5141\u8a31\u7528\u82e6\u96e3\u53d6\u8d70\u5b89\u9038\u7684\u74b0\u5883\uff0c\u5c31\u662f\u8b93\u767e\u59d3\u80fd\u5920\u300c\u56de\u8f49\u6b78\u5411\u795e\uff0c\u8207\u795e\u9023\u7d50\uff0c\u9748\u9b42\u7526\u9192\u300d\u3002\u53ea\u662f\u9019\u6a23\u7684\u8a71\uff0c\u6c92\u6709\u4eba\u60f3\u807d\uff0c\u807d\u9032\u53bb\u7684\u4eba\u5c31\u662f\u9918\u6c11\u4e2d\u7684\u5c11\u6578\uff0c\u9032\u5165\u771f\u5be6\u7684\u6094\u6539\u8207\u5fa9\u8208\uff0c\u800c\u807d\u4e0d\u9032\u53bb\u7684\u4eba\uff0c\u5f9e\u570b\u5bb6\u7684\u6ec5\u4ea1\u7e7c\u7e8c\u58ae\u843d\u8ddf\u8457\u9748\u9b42\u4e00\u8d77\u6c88\u6dea\u3002\u8036\u5229\u7c73\u96d6\u7136\u4e8b\u5148\u5df2\u7d93\u77e5\u9053\u795e\u4e00\u5b9a\u6703\u5be9\u5224\u6bc0\u6ec5\u7336\u5927\uff0c\u4f46\u662f\u7576\u4e8b\u60c5\u767c\u751f\u4e4b\u5f8c\uff0c\u4ed6\u4ecd\u7136\u767c\u51fa\u54c0\u6b4e\u7684\u8a69\uff0c\u8a34\u8aaa\u5fc3\u4e2d\u7684\u50b7\u75db\uff0c\u4f46\u5728\u8cc7\u8a0a\u4e2d\u4ecd\u7136\u5e36\u51fa\u300c\u76fc\u671b\u7684\u8cc7\u8a0a\u300d\u3002\u7279\u5225\u662f\u9019\u53e5\uff1a<br \/>\n\u300c\u770b\u54ea\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7684\u7d04\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08\u803631\uff1a31\uff09\u8036\u5229\u7c73\u65e9\u5c31\u9810\u8a00\u300c\u65b0\u7d04\u6642\u4ee3\u300d\u7684\u4f86\u81e8\uff0c\u5c31\u662f\u2014\u300c\u9019\u7d04\u4e0d\u50cf\u6211\u62c9\u8457\u4ed6\u5011\u7956\u5b97\u7684\u624b\uff0c\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u3002\u6211\u96d6\u4f5c\u4ed6\u5011\u7684\u4e08\u592b\uff0c\u4ed6\u5011\u537b\u80cc\u4e86\u6211\u7684\u7d04\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u90a3\u4e9b\u65e5\u5b50\u4ee5\u5f8c\uff0c\u6211\u8207\u4ee5\u8272\u5217\u5bb6\u6240\u7acb\u7684\u7d04\u662f\u9019\u6a23\uff1a\u6211\u8981\u5c07\u6211\u7684\u5f8b\u6cd5\u653e\u5728\u4ed6\u5011\u88cf\u9762\uff0c\u5beb\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002\u6211\u8981\u4f5c\u4ed6\u5011\u7684\u795e\uff0c\u4ed6\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\uff08\u803631\uff1a32~33\uff09\u65b0\u7d04\u662f\u8056\u9748\u8981\u5167\u4f4f\u4eba\u5fc3\u4e26\u4e14\u638c\u6b0a\uff0c\u9019\u624d\u662f\u795e\u5c0d\u4e16\u4eba\u771f\u6b63\u65e8\u610f\u7684\u5be6\u73fe\u8207\u6210\u5c31\u3002<\/p>\n<p>\uff081\uff09\u8036\u5229\u7c73\u5728\u7336\u5927\u4ea1\u570b\u5f8c\uff0c\u770b\u8457\u5982\u4eca\u6557\u7834\u7684\u8036\u8def\u6492\u51b7\uff0c\u53c8\u56de\u60f3\u5230\u7576\u521d\u7e41\u76db\u7684\u69ae\u666f\uff0c\u4e0d\u7981\u60b2\u5f9e\u4e2d\u4f86\u3002\u4ed6\u628a\u932b\u5b89\u8207\u767e\u59d3\u64ec\u4eba\u5316\u70ba\u300c\u5931\u53bb\u4e08\u592b\u3001\u5b69\u5b50\u88ab\u64c4\u300d\uff08v5\uff09\u7684\u300c\u5be1\u5a66\u300d\uff08v1\uff09\uff0c\u4f86\u5f62\u5bb9\u5982\u4eca\u7336\u5927\u597d\u50cf\u5df2\u7d93\u88ab\u795e\u96e2\u68c4\u4e86\uff1a<br \/>\n\u4e00\u3001\u300c\u5148\u524d\u6eff\u6709\u4eba\u6c11\u7684\u57ce\u3001\u5148\u524d\u5728\u5217\u570b\u4e2d\u70ba\u5927\u7684\u300d\uff08v1\uff09\uff0c\u5982\u4eca\uff0c\u8036\u8def\u6492\u51b7\u537b\u6210\u4e86\u4e00\u7247\u5ee2\u589f\uff0c\u964d\u5351\u53d7\u8fb1\u3001\u5931\u53bb\u76fc\u671b\uff0c\u53ea\u80fd\u300c\u591c\u9593\u75db\u54ed\uff0c\u6dda\u6d41\u6eff\u816e\u300d\uff08v2\uff09\u3002<br \/>\n\u4e8c\u3001\u300c\u6c92\u6709\u4e00\u500b\u5b89\u6170\u5979\u7684\u300d\uff08v2\u30019\u300116\u300117\u300121\uff09<br \/>\n\u4e09\u3001\u66fe\u7d93\u7684\u670b\u53cb\uff0c\u300c\u4ee5\u8a6d\u8a50\u5f85\u5979\uff0c\u6210\u70ba\u5979\u7684\u4ec7\u6575\u300d\uff08v2\uff09\uff1a\u6307\u90a3\u4e9b\u8207\u7336\u5927\u7d50\u76df\u5c0d\u6297\u5df4\u6bd4\u502b\u7684\u5468\u908a\u570b\u5bb6\uff08\u803622\uff1a20\uff09\uff0c\u4ed6\u5011\u5c31\u50cf\u4e0d\u9760\u8b5c\u7684\u60c5\u592b\uff08\u7d5016\uff1a33\u3001\u4f552\uff1a5 \uff09\uff0c\u5927\u96e3\u81e8\u982d\u81ea\u9867\u4e0d\u6687\u3001\u68c4\u5979\u4e0d\u9867\uff0c\u800c\u4e14\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6253\u52ab\u3002<br \/>\n\u56db\u3001\u767e\u59d3\u88ab\u64c4\uff0c\u5c0b\u4e0d\u8457\u5b89\u606f\uff1a\u300c\u56e0\u906d\u9047\u82e6\u96e3\uff0c\u53c8\u56e0\u591a\u670d\u52de\u82e6\u5c31\u9077\u5230\u5916\u90a6\u300d\uff08v3\uff09\u3001\u300c\u5979\u7684\u5b69\u7ae5\u88ab\u6575\u4eba\u64c4\u53bb\u3002\u300d\uff08v5\uff09\u3001\u300c\u5728\u90a3\u4e9b\u570b\u4e2d\uff0c\u4f60\u5fc5\u4e0d\u5f97\u5b89\u9038\uff0c\u4e5f\u4e0d\u5f97\u843d\u8173\u4e4b\u5730\u300d\uff08\u753328\uff1a65\uff09\u3002<br \/>\n\u4e94\u3001\u932b\u5b89\u57ce\u5982\u4eca\u5df2\u6210\u4e86\u8352\u6dbc\u8207\u6101\u82e6\u4e4b\u5730\uff1a\u300c\u932b\u5b89\u7684\u8def\u5f91\u56e0\u7121\u4eba\u4f86\u5b88\u8056\u7bc0\u5c31\u60b2\u50b7\uff1b\u5979\u7684\u57ce\u9580\u6dd2\u6dbc\uff1b\u5979\u7684\u796d\u53f8\u6b4e\u606f\uff1b\u5979\u7684\u8655\u5973\u53d7\u8271\u96e3\uff0c\u81ea\u5df1\u4e5f\u6101\u82e6\u3002\u300d\uff08v4\uff09<br \/>\n\u516d\u3001\u5145\u6eff\u300c\u6b4e\u606f\u300d\uff1a\u300c\u6b4e\u606f\u300d\uff08v4\uff09\u662f\u672c\u8a69\u7684\u53e6\u4e00\u500b\u95dc\u9375\u5b57\uff0c\u4e00\u5171\u51fa\u73fe\u4e865\u6b21\uff08v4\u30018\u300111\u300121\u300122\uff09<br \/>\n\u4e03\u3001\u4ec7\u6575\u4ea8\u901a\uff1a\u300c\u5979\u7684\u6575\u4eba\u70ba\u9996\uff1b\u5979\u7684\u4ec7\u6575\u4ea8\u901a\u300d\uff08v5\uff09<br \/>\n\u516b\u3001\u88ab\u64c4\u7684\u767e\u59d3\u9677\u5165\u56f0\u5883\uff1a\u300c\u5979\u767e\u59d3\u843d\u5728\u6575\u4eba\u624b\u4e2d\uff0c\u7121\u4eba\u6551\u6fdf\uff1b\u6575\u4eba\u770b\u898b\uff0c\u5c31\u56e0\u5979\u7684\u8352\u6dbc\u55e4\u7b11\u3002\u300d\uff08v7\uff09<br \/>\n\u4e5d\u3001\u56e0\u88ab\u85d0\u8996\uff1b\u81ea\u5df1\u4e5f\u6b4e\u606f\u9000\u5f8c\uff08v8\uff09<br \/>\n\u5341\u3001\u7d50\u5c40\u975e\u5e38\u5730\u6557\u843d\u3001\u7121\u4eba\u5b89\u6170\u5979\u3001\u4ec7\u6575\u8a87\u5927\uff08v9\uff09<br \/>\n\u5341\u4e00\u3001\u6575\u4eba\u596a\u53d6\u7f8e\u7269\u3001\u5916\u90a6\u4eba\u9032\u5165\u5979\u7684\u8056\u6240\uff1a\u53ef\u80fd\u6307\u300c\u5df4\u6bd4\u502b\u738b\u5c07\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u88e1\u7684\u5bf6\u7269\u90fd\u62ff\u53bb\u4e86\u300d\uff08\u738b\u4e0b24\uff1a3\uff09\u3002<br \/>\n\u5341\u4e8c\u3001\u56e0\u7f3a\u98df\u7269\u800c\u6b4e\u606f\u3001\u7528\u7f8e\u7269\u63db\u7ce7\u98df\u8655\u5883\u751a\u662f\u5351\u8ce4\uff08v11\uff09<\/p>\n<p>\uff082\uff09\u7ad9\u5728\u5c6c\u8089\u9ad4\u6216\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u4f86\u770b\u7336\u5927\u5982\u4eca\u7684\u8655\u5883\uff0c\u53ef\u80fd\u6703\u8a8d\u70ba\u300c\u90fd\u662f\u5df4\u6bd4\u502b\u5bb3\u7684\u300d\uff0c\u90fd\u662f\u90a3\u4e9b\u66fe\u7d93\u7684\u540c\u76df\u570b\u96e2\u68c4\u6211\uff0c\u751a\u81f3\u4e2d\u9014\u5012\u6208\u3001\u53cd\u54ac\u4e00\u53e3\u3002\u4f46\u662f\u8b80\u8056\u7d93\u662f\u63a5\u53d7\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u539f\u4f86\u7336\u5927\u7684\u4e00\u5207\u906d\u9047\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u2014\u300c\u8036\u8def\u6492\u51b7\u5927\u5927\u72af\u7f6a\uff0c\u6240\u4ee5\u6210\u70ba\u4e0d\u6f54\u4e4b\u7269\u300d\uff08v8\uff09\u3001\u300c\u5979\u7684\u6c59\u7a62\u662f\u5728\u8863\u895f\u4e0a\uff1b\u5979\u4e0d\u601d\u60f3\u81ea\u5df1\u7684\u7d50\u5c40\u300d\uff08v9\uff09\u6307\u9019\u4f4d\u6deb\u5a66\u7684\u6708\u7d93\u4e4b\u8840\u975e\u5e38\u660e\u986f\u3001\u7121\u6cd5\u63a9\u84cb\u3002<\/p>\n<p>\u6211\u5011\u5982\u679cQT\u6574\u672c\u8056\u7d93\uff0c\u5c31\u6703\u8b80\u5230\u4ee5\u8272\u5217\u8207\u7336\u5927\uff0c\u96d6\u7136\u795e\u7528\u5fc3\u826f\u82e6\u3001\u5927\u8cbb\u5468\u7ae0\uff0c\u628a\u4ed6\u5011\u5f9e\u57c3\u53ca\u70ba\u5974\u4e4b\u5730\u9818\u9032\u300c\u8fe6\u5357\u6d41\u5976\u8207\u871c\u300d\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u795e\u7684\u65e8\u610f\u4e26\u4e0d\u662f\u55ae\u55ae\u60f3\u8981\u7d66\u767e\u59d3\u4e00\u500b\u300c\u5b89\u9038\u7684\u751f\u6d3b\u74b0\u5883\u300d\uff0c\u800c\u662f\u8981\u57f9\u990a\u4ee5\u8272\u5217\u4eba\u5efa\u7acb\u8d77\u656c\u754f\u795e\u8207\u611b\u795e\u7684\u5c6c\u9748\u751f\u547d\u95dc\u4fc2\u3002\u61c9\u8a31\u4e4b\u5730\u672c\u61c9\u7576\u6210\u70ba\u300c\u5b89\u606f\u4e4b\u5730\u300d\uff0c\u5c31\u662f\u6d3b\u5728\u795e\u7684\u65e8\u610f\u88cf\u5f97\u4eab\u300c\u5fc3\u9748\u7684\u5e73\u5b89\u559c\u6a02\u300d\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u8b93\u61c9\u8a31\u4e4b\u5730\u6210\u4e86\u72af\u7f6a\u4e4b\u5730\u3001\u5fd8\u8a18\u9060\u96e2\u795e\u3001\u504f\u884c\u5df1\u8def\u3001\u58ae\u843d\u62dc\u5076\u50cf\u3001\u501a\u9760\u4eba\u800c\u4e0d\u662f\u5c0b\u6c42\u795e\u2026\uff0c\u4e00\u518d\u60f9\u52d5\u795e\u7684\u5fff\u6012\uff0c\u4e0d\u80af\u597d\u597d\u8b80\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u53c8\u4e00\u518d\u62d2\u7d55\u5148\u77e5\u5e36\u4f86\u6094\u6539\u7684\u4fe1\u606f\u2026\u3002\u300c\u6642\u5019\u6eff\u8db3\u4e86\u300d\uff0c\u5c31\u662f\u767e\u59d3\u7684\u7f6a\u60e1\u5230\u4e86\u4e00\u500b\u9650\u5ea6\uff0c\u53c8\u662f\u767e\u59d3\u5805\u6301\u4e0d\u80af\u6094\u6539\u6b78\u5411\u795e\uff0c\u4e5f\u662f\u5728\u795e\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u795e\u5c31\u4f38\u624b\u7ba1\u6559\u7149\u6de8\u4e00\u5207\u6096\u9006\u7684\u4eba\u5fc3\uff0c\u770b\u770b\u662f\u5426\u5f97\u8457\u300c\u5c11\u6578\u5f97\u6551\u7684\u9918\u6c11\u300d\uff0c\u5c31\u662f\u9858\u610f\u6094\u6539\u8f49\u5411\u795e\u7684\u5152\u5973\uff0c\u4f7f\u7528\u4ed6\u5011\u518d\u6b78\u56de\u7e7c\u7e8c\u5b8c\u6210\u795e\u63c0\u9078\u4ed6\u5011\u300c\u795d\u798f\u842c\u570b\u300d\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f88\u591a\u4eba\u6703\u5f37\u8abf\u4ee5\u8272\u5217\u4eba\u5916\u9762\u7684\u7f6a\uff0c\u5982\u8207\u5916\u90a6\u4eba\u901a\u5a5a\u3001\u62dc\u5076\u50cf\u3001\u884c\u70ba\u4e0a\u7684\u7a2e\u7a2e\u7f6a\u60e1\uff0c\u6240\u4ee5\u5e36\u4f86\u795e\u7684\u5be9\u5224\u3002\u4f46\u795e\u770b\u898b\u7684\u662f\uff0c\u4eba\u5728\u884c\u70ba\u4e0a\u7684\u7a2e\u7a2e\u7f6a\u60e1\uff0c\u5176\u5be6\u662f\u65e9\u5c31\u5728\u300c\u4eba\u5728\u5fc3\u9748\u4e0a\u5fd8\u8a18\u795e\u3001\u9060\u96e2\u795e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u504f\u884c\u5df2\u8def\u300d\u6240\u7d50\u51fa\u7684\u679c\u5b50\u3002\u884c\u70ba\u4e0a\u7684\u58ae\u843d\uff0c\u4e00\u5b9a\u662f\u4f86\u81ea\u65bc\u5fc3\u9748\u4e0a\u65e9\u5c31\u300c\u9060\u96e2\u795e\u300d\u4e86\u3002\u6240\u4ee5\u8a69\u7bc7\u4e00\u958b\u59cb\u5f37\u8abf\u795e\u6240\u8981\u6c42\u7684\u662f\uff0c\u795e\u7684\u5152\u5973\u6700\u91cd\u8981\u7684\u662f\u2014\u300c\u8207\u795e\u9023\u7d50\u300d\uff0c\u5982\u540c\u6a39\u683d\u5728\u6eaa\u6c34\u65c1\u3001\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u4e00\u6a23\u3002\u6e90\u6e90\u4e0d\u7d55\u7684\u5f9e\u795e\u5f97\u8457\u300c\u795e\u8a71\u8a9e\u7684\u4f9b\u61c9\u3001\u6d3b\u51fa\u795e\u65e8\u610f\u7684\u80fd\u529b\u300d\u6211\u5011\u624d\u80fd\u8d70\u5728\u795e\u7684\u5fc3\u610f\u4e2d\u3002\u9996\u5148\u8981\u6094\u6539\u7684\uff0c\u4e0d\u55ae\u662f\u300c\u884c\u70ba\u4e0a\u7684\u7f6a\u300d\uff0c\u66f4\u662f\u300c\u5fc3\u88cf\u4e0a\u65e9\u5df2\u9060\u96e2\u795e\u7684\u7f6a\u300d\uff0c\u7279\u5225\u662f\u8001\u6211\u7684\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u9019\u624d\u662f\u795e\u70ba\u4ec0\u9ebc\u8981\u9580\u5f92\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\u7684\u4e3b\u56e0\u4e86\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a1~11 1\uff1a1 \u5148\u524d\u6eff\u6709\u4eba\u6c11\u7684\u57ce\uff0c\u73fe\u5728\u4f55\u7adf\u7368\u5750\uff01\u5148\u524d\u5728\u5217\u570b\u4e2d\u70ba\u5927\u7684\uff0c\u73fe\u5728\u7adf\u5982\u5be1\u5a66\uff1b\u5148\u524d\u5728\u8af8\u7701 &#8230; <a title=\"2023 \u2013 06 \u2013 04 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-1%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 04 QT \u8036\u5229\u7c73\u54c0\u6b4c 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14283,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14280","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14280","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14280"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14280\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14283"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14280"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14280"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14280"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}