{"id":5121,"date":"2018-08-06T12:55:45","date_gmt":"2018-08-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5121"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a2335","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a2335\/","title":{"rendered":"2018 &#8211; 08 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a23~35"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 23\uff1a23~35<br \/>\n23\uff1a23 \u5343\u592b\u9577\u4fbf\u53eb\u4e86\u5169\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u300c\u9810\u5099\u6b65\u5175\u4e8c\u767e\uff0c\u99ac\u5175\u4e03\u5341\uff0c\u9577\u69cd\u624b\u4e8c\u767e\uff0c\u4eca\u591c\u4ea5\u521d\u5f80\u8a72\u6492\u5229\u4e9e\u53bb\uff1b<br \/>\n23\uff1a24 \u4e5f\u8981\u9810\u5099\u7272\u53e3\u53eb\u4fdd\u7f85\u9a0e\u4e0a\uff0c\u8b77\u9001\u5230\u5de1\u64ab\u8153\u529b\u65af\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n23\uff1a25 \u5343\u592b\u9577\u53c8\u5beb\u4e86\u6587\u66f8\uff0c<br \/>\n23\uff1a26 \u5927\u7565\u8aaa\uff1a\u300c\u9769\u8001\u4e1f\u2027\u5442\u897f\u4e9e\uff0c\u8acb\u5de1\u64ab\u8153\u529b\u65af\u5927\u4eba\u5b89\u3002<br \/>\n23\uff1a27 \u9019\u4eba\u88ab\u7336\u592a\u4eba\u62ff\u4f4f\uff0c\u5c07\u8981\u6bba\u5bb3\uff0c\u6211\u5f97\u77e5\u4ed6\u662f\u7f85\u99ac\u4eba\uff0c\u5c31\u5e36\u5175\u4e01\u4e0b\u53bb\u6551\u4ed6\u51fa\u4f86\u3002<br \/>\n23\uff1a28 \u56e0\u8981\u77e5\u9053\u4ed6\u5011\u544a\u4ed6\u7684\u7de3\u6545\uff0c\u6211\u5c31\u5e36\u4ed6\u4e0b\u5230\u4ed6\u5011\u7684\u516c\u6703\u53bb\uff0c<br \/>\n23\uff1a29 \u4fbf\u67e5\u77e5\u4ed6\u88ab\u544a\u662f\u56e0\u4ed6\u5011\u5f8b\u6cd5\u7684\u8faf\u8ad6\uff0c\u4e26\u6c92\u6709\u751a\u9ebc\u8a72\u6b7b\u8a72\u7d81\u7684\u7f6a\u540d\u3002<br \/>\n23\uff1a30 \u5f8c\u4f86\u6709\u4eba\u628a\u8981\u5bb3\u4ed6\u7684\u8a08\u8b00\u544a\u8a34\u6211\uff0c\u6211\u5c31\u7acb\u6642\u89e3\u4ed6\u5230\u4f60\u90a3\u88cf\u53bb\uff0c\u53c8\u5429\u5490\u544a\u4ed6\u7684\u4eba\u5728\u4f60\u9762\u524d\u544a\u4ed6\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u9858\u4f60\u5e73\u5b89\uff01\uff09\u300d<br \/>\n23\uff1a31 \u65bc\u662f\uff0c\u5175\u4e01\u7167\u6240\u5429\u5490\u4ed6\u5011\u7684\uff0c\u5c07\u4fdd\u7f85\u591c\u88cf\u5e36\u5230\u5b89\u63d0\u5e15\u5e95\u3002<br \/>\n23\uff1a32 \u7b2c\u4e8c\u5929\uff0c\u8b93\u99ac\u5175\u8b77\u9001\uff0c\u4ed6\u5011\u5c31\u56de\u71df\u6a13\u53bb\u3002<br \/>\n23\uff1a33 \u99ac\u5175\u4f86\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u628a\u6587\u66f8\u5448\u7d66\u5de1\u64ab\uff0c\u4fbf\u53eb\u4fdd\u7f85\u7ad9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n23\uff1a34 \u5de1\u64ab\u770b\u4e86\u6587\u66f8\uff0c\u554f\u4fdd\u7f85\u662f\u54ea\u7701\u7684\u4eba\uff0c\u65e2\u66c9\u5f97\u4ed6\u662f\u57fa\u5229\u5bb6\u4eba\uff0c<br \/>\n23\uff1a35 \u5c31\u8aaa\uff1a\u300c\u7b49\u544a\u4f60\u7684\u4eba\u4f86\u5230\uff0c\u6211\u8981\u7d30\u807d\u4f60\u7684\u4e8b\u300d\uff1b\u4fbf\u5429\u5490\u4eba\u628a\u4ed6\u770b\u5b88\u5728\u5e0c\u5f8b\u7684\u8859\u9580\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 23\uff1a29 \u4fbf\u67e5\u77e5\u4ed6\u88ab\u544a\u662f\u56e0\u4ed6\u5011\u5f8b\u6cd5\u7684\u8faf\u8ad6\uff0c\u4e26\u6c92\u6709\u751a\u9ebc\u8a72\u6b7b\u8a72\u7d81\u7684\u7f6a\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7576\u6642\u5019\u7684\u80cc\u666f\uff0c\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u9019\u5730\u65b9\u5be6\u5728\u5f88\u96e3\u7ba1\uff0c\u5c24\u5176\u78b0\u5230\u5b97\u6559\u7684\u4e8b\u60c5\u7336\u592a\u4eba\u5c31\u6703\u9020\u53cd\uff0c\u800c\u4e14\u5230\u5f8c\u4f86\u4e3b\u5f8c70\u5e74\u6642\uff0c\u8036\u8def\u6492\u51b7\u5c0d\u7f85\u99ac\u4eba\u7684\u53cd\u6297\uff08First Jewish War\uff09\u5f8c\u4f86\u53c8\u767c\u751f\u4e00\u6b21\uff0c\u7f85\u99ac\u7687\u5e1d\u6d3e\u63d0\u591a\u5c07\u8ecd\uff08\u4ed6\u6700\u5f8c\u4e5f\u6210\u70ba\u7f85\u99ac\u7687\u5e1d\uff09\u4f86\u5e73\u4e82\uff0c\u82b1\u4e86\u597d\u9577\u6642\u9593\uff0c\u6b7b\u4e86\u4e0d\u77e5\u9053\u591a\u5c11\u4eba\uff0c\u7279\u5225\u5305\u62ec\u7336\u592a\u4eba\u3002\u7f85\u99ac\u4eba\u6709\u7d93\u6b77\u904e\u9019\u4e00\u7fa4\u4eba\u5f88\u96e3\u7ba1\uff0c\u5e38\u5e38\u9020\u53cd\uff0c\u7279\u5225\u982d\u75db\u3002\u7336\u592a\u4eba\u9020\u53cd\u7684\u5fc3\u662f\u5f88\u5f37\u70c8\u7684\uff0c\u6240\u4ee5\u5343\u592b\u9577\u6703\u6d3e\u4e86\u5c07\u8fd1\u4e00\u534a\u7684\u5175\u529b\uff08470\u4eba\uff09\u4f86\u8b77\u9001\u64c1\u6709\u7f85\u99ac\u4eba\u8eab\u4efd\u7684\u4fdd\u7f85\uff0c\u4e5f\u4e0d\u662f\u6c92\u6709\u539f\u56e0\u7684\u3002\u53e6\u4e00\u500b\u662f\u6309\u7576\u6642\u7684\u7f85\u99ac\u6cd5\u4f8b\uff0c\u72af\u4eba\u96d6\u7136\u901a\u5e38\u5728\u72af\u4e8b\u7684\u7701\u5206\u53d7\u5be9\uff0c\u4f46\u4e5f\u6709\u53ef\u80fd\u88ab\u89e3\u8fd4\u539f\u5c45\u7684\u7701\u5206\u53d7\u5be9\u3002\u300c\u65e2\u66c9\u5f97\u4ed6\u662f\u57fa\u5229\u5bb6\u4eba\u300d\uff0c\u300c\u57fa\u5229\u5bb6\u300d\u5728\u7576\u6642\u4e26\u4e0d\u662f\u7368\u7acb\u7684\u7701\u5206\uff0c\u800c\u662f\u96b8\u5c6c\u6558\u5229\u4e9e\u7701\uff0c\u6b78\u5de1\u64ab\u8153\u529b\u65af\u7ba1\u8f44\uff0c\u6545\u4fdd\u7f85\u7684\u6848\u4ef6\u7531\u4ed6\u8ca0\u8cac\u5be9\u8a0a\u3002<\/p>\n<p>\u5c0d\u7336\u592a\u4eba\u800c\u8a00\uff0c\u4fdd\u7f85\u662f\u8a72\u6b7b\u7684\uff0c\u56e0\u70ba\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\u8207\u4ed6\u5011\u6240\u4fe1\u7336\u592a\u5f8b\u6cd5\u4e0d\u540c\uff0c\u52a0\u4e0a\u4fdd\u7f85\u7684\u5f71\u97ff\u529b\u592a\u5927\uff0c\u4f7f\u4ed6\u5011\u611f\u53d7\u5230\u5a01\u8105\uff0c\u6216\u662f\u4fb5\u72af\u5230\u67d0\u4e9b\u4eba\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff1b\u5c0d\u7f85\u9577\u5b98\u9577\u5343\u592b\u9577\u800c\u8a00\uff0c\u4fdd\u7f85\u6c92\u6709\u4ec0\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u53ea\u662f\u7336\u592a\u6c11\u65cf\u5b97\u6559\u5f8b\u6cd5\u4e0a\u7684\u722d\u57f7\uff0c\u7f6a\u4e0d\u8a72\u6b7b\u3002\u52a0\u4e0a\u4fdd\u7f85\u662f\u7f85\u99ac\u4eba\u7279\u6b8a\u8eab\u4efd\uff0c\u6240\u4ee5\u8d95\u7dca\u5c07\u71d9\u624b\u5c71\u7afd\u4e1f\u51fa\u53bb\uff0c\u9806\u4fbf\u5728\u66f8\u4fe1\u4e2d\u9080\u529f\u4e00\u4e0b\uff1b\u5c0d\u4fdd\u7f85\u800c\u8a00\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u4eba\u3001\u662f\u7f85\u99ac\u4eba\u3001\u662f\u666e\u5929\u4e0b\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u662f\u4e3b\u6240\u611b\u7684\uff0c\u90fd\u662f\u8036\u7a4c\u7528\u751f\u547d\u91cd\u50f9\u6551\u8d16\u7684\u9748\u9b42\u3002\u4fdd\u7f85\u5f9e\u8056\u9748\u800c\u4f86\u7684\u611b\u8207\u706b\u71b1\uff0c\u60f3\u8981\u628a\u798f\u97f3\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u53eb\u7f6a\u4eba\u6216\u8a31\u56e0\u6b64\u88ab\u52f8\u9192\uff0c\u53ef\u4ee5\u6094\u6539\u5f97\u6551\u3002\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\uff0c\u5fc5\u8981\u6210\u5c31\u3002\u4e0d\u7ba1\u662f\u7942\u7684\u50d5\u4eba\u4fdd\u7f85\uff0c\u6216\u662f\u6575\u5c0d\u7684\u52e2\u529b\uff0c\u90fd\u5728\u795e\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u76f8\u4e92\u6548\u529b\u3002\u53eb\u9858\u610f\u6094\u6539\u7684\u4eba\u56e0\u6b64\u5f97\u6551\uff0c\u53eb\u4e0d\u9858\u610f\u6094\u6539\u7684\u4eba\u81ea\u9677\u6c88\u6dea\u7db2\u7f85\uff0c\u7121\u53ef\u63a8\u8ac9\uff0c\u4e5f\u53eb\u90a3\u4e9b\u5fe0\u5fc3\u611b\u4e3b\u670d\u4e8b\u4e3b\u7684\u9580\u5f92\u5011\uff0c\u5f97\u8cde\u6c38\u6046\u7684\u734e\u8cde\u69ae\u8000\u3002\u6211\u5011\u7a76\u7adf\u8981\u5982\u4f55\u9078\u64c7\uff0c\u662f\u56de\u61c9\u795e\u6216\u662f\u6575\u64cb\u795e\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u53f0\u7063\u7684\u793e\u6703\uff0c\u7e3d\u662f\u6703\u89ba\u5f97\u904e\u65bc\u6cdb\u6feb\u7684\u6c11\u4e3b\uff0c\u6050\u6015\u5df2\u7d93\u9020\u6210\u904e\u5ea6\u6df7\u4e82\u7684\u4e82\u8c61\u3002\u56e0\u70ba\u6c11\u4e3b\u5c31\u662f\u300c\u4eba\u4eba\u90fd\u662f\u4e3b\u300d\uff0c\u90fd\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u90fd\u662f\u81ea\u7acb\u70ba\u738b\u70ba\u795e\uff0c\u6bcf\u500b\u4eba\u90fd\u7ad9\u5728\u81ea\u5df1\u7684\u89d2\u5ea6\u770b\u4e8b\u60c5\u3001\u505a\u4e8b\u60c5\u3002\u5982\u679c\u4e00\u500b\u4eba\u6c92\u6709\u6094\u6539\u63a5\u53d7\u795e\u7684\u638c\u6b0a\uff0c\u4eba\u81ea\u6cbb\u7684\u7d50\u679c\u5c31\u4e00\u5b9a\u662f\u81ea\u53d6\u6ec5\u4ea1\u3002\u4e0d\u7ba1\u662f\u5728\u653f\u6cbb\u3001\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u6216\u662f\u793e\u6703\u4e0a\u7684\u6bcf\u4e00\u7a2e\u968e\u5c64\u7684\u4eba\uff0c\u5982\u679c\u4e0d\u8b93\u795e\u4f86\u638c\u6b0a\uff0c\u5c31\u4e00\u5b9a\u6703\u8b8a\u5f97\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u3001\u300c\u81ea\u79c1\u81ea\u5229\u300d\u3001\u300c\u76ee\u4e2d\u7121\u4eba\u300d\uff0c\u5c31\u5982\u58eb\u5e2b\u8a18\u7684\u7d50\u8ad6\uff1a\u300c\u90a3\u6642\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u738b\uff0c\u5404\u4eba\u4efb\u610f\u800c\u884c\u3002\u300d\u6c92\u6709\u4e00\u500b\u738b\uff0c\u5c31\u8b8a\u6210\u4eba\u4eba\u90fd\u662f\u738b\uff0c\u6bcf\u500b\u4eba\u90fd\u9078\u64c7\u4f5c\u81ea\u5df1\uff0c\u90fd\u5805\u6301\u5df1\u898b\uff0c\u770b\u4e0d\u6163\u5225\u4eba\uff0c\u6279\u8a55\u653b\u64ca\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u570b\u5bb6\u6c88\u6dea\u3002\u4eba\u985e\u6b77\u53f2\u4e2d\u7d93\u6b77\u541b\u4e3b\u3001\u6c11\u4e3b\u5236\u5ea6\uff0c\u4f46\u771f\u6b63\u4e0a\u5e1d\u5275\u9020\u7684\u4e16\u754c\uff0c\u6c38\u9060\u5fc5\u9808\u6d3b\u5728\u300c\u4ee5\u795e\u70ba\u4e3b\u300d\u7684\u5236\u5ea6\u4e4b\u4e0b\uff0c\u6211\u5011\u624d\u80fd\u5920\u6709\u771f\u6b63\u7684\u5b89\u5c45\u6a02\u696d\uff0c\u5e78\u798f\u5feb\u6a02\u3002\u5c31\u50cf\u4f0a\u7538\u5712\u9084\u6c92\u6709\u72af\u7f6a\u7684\u65e5\u5b50\uff0c\u6216\u662f\u5c07\u4f86\u7684\u65b0\u5929\u65b0\u5730\uff0c\u90a3\u6642\u5019\u5b8c\u5168\u662f\u795e\u638c\u6b0a\u3002\u9858\u610f\u9806\u670d\u7684\u4eba\uff0c\u5c31\u6703\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\u4eab\u53d7\u592a\u5e73\uff0c\u62d2\u7d55\u795e\u638c\u6b0a\u7684\u4eba\uff0c\u5c31\u6703\u843d\u5728\u6c38\u9060\u7684\u5be9\u5224\u4e4b\u4e0b\uff0c\u904e\u4e00\u500b\u6c92\u6709\u795e\u6cbb\u7406\u7684\u5730\u7344\u88cf\u9762\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u4eca\u5929\u9ed8\u60f3\u4fdd\u7f85\u7684\u751f\u5e73\uff0c\u6548\u6cd5\u4fdd\u7f85\u65e9\u4e00\u9ede\u9078\u64c7\u6094\u6539\u904e\u4e00\u500b\u5b8c\u5168\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\uff0c\u8b93\u795e\u4f86\u6cbb\u7406\u6211\u7684\u4e00\u751f\uff0c\u80af\u5b9a\u6bd4\u6211\u81ea\u5df1\u4e82\u7ba1\u9084\u8981\u597d\u5f97\u591a\u4e86\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 23\uff1a23~35 23\uff1a23 \u5343\u592b\u9577\u4fbf\u53eb\u4e86\u5169\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u300c\u9810\u5099\u6b65\u5175\u4e8c\u767e\uff0c\u99ac\u5175\u4e03\u5341\uff0c\u9577\u69cd\u624b\u4e8c\u767e\uff0c\u4eca &#8230; <a title=\"2018 &#8211; 08 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a23~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a2335\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a23~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5121","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5121","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5121"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5121\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}