{"id":10216,"date":"2021-10-07T12:55:45","date_gmt":"2021-10-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10216"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 10 &#8211; 07 QT \u7d04\u4f2f\u8a18 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 4\uff1a1~11<br \/>\n4\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a<br \/>\n4\uff1a2 \u4eba\u82e5\u60f3\u8207\u4f60\u8aaa\u8a71\uff0c\u4f60\u5c31\u53ad\u7169\u55ce\uff1f\u4f46\u8ab0\u80fd\u5fcd\u4f4f\u4e0d\u8aaa\u5462\uff1f<br \/>\n4\uff1a3 \u4f60\u7d20\u4f86\u6559\u5c0e\u8a31\u591a\u7684\u4eba\uff0c\u53c8\u5805\u56fa\u8edf\u5f31\u7684\u624b\u3002<br \/>\n4\uff1a4 \u4f60\u7684\u8a00\u8a9e\u66fe\u6276\u52a9\u90a3\u5c07\u8981\u8dcc\u5012\u7684\u4eba\uff1b\u4f60\u53c8\u4f7f\u8edf\u5f31\u7684\u819d\u7a69\u56fa\u3002<br \/>\n4\uff1a5 \u4f46\u73fe\u5728\u798d\u60a3\u81e8\u5230\u4f60\uff0c\u4f60\u5c31\u660f\u8ff7\uff0c\u6328\u8fd1\u4f60\uff0c\u4f60\u4fbf\u9a5a\u60f6\u3002<br \/>\n4\uff1a6 \u4f60\u7684\u501a\u9760\u4e0d\u662f\u5728\u4f60\u656c\u754f\u3000\u795e\u55ce\uff1f\u4f60\u7684\u76fc\u671b\u4e0d\u662f\u5728\u4f60\u884c\u4e8b\u7d14\u6b63\u55ce\uff1f<br \/>\n4\uff1a7 \u8acb\u4f60\u8ffd\u60f3\uff1a\u7121\u8f9c\u7684\u4eba\u6709\u8ab0\u6ec5\u4ea1\uff1f\u6b63\u76f4\u7684\u4eba\u5728\u4f55\u8655\u526a\u9664\uff1f<br \/>\n4\uff1a8 \u6309\u6211\u6240\u898b\uff0c\u8015\u7f6a\u5b7d\u3001\u7a2e\u6bd2\u5bb3\u7684\u4eba\u90fd\u7167\u6a23\u6536\u5272\u3002<br \/>\n4\uff1a9 \u3000\u795e\u4e00\u51fa\u6c23\uff0c\u4ed6\u5011\u5c31\u6ec5\u4ea1\uff1b\u3000\u795e\u4e00\u767c\u6012\uff0c\u4ed6\u5011\u5c31\u6d88\u6c92\u3002<br \/>\n4\uff1a10 \u7345\u5b50\u7684\u543c\u53eb\u548c\u731b\u7345\u7684\u8072\u97f3\u76e1\u90fd\u6b62\u606f\uff1b\u5c11\u58ef\u7345\u5b50\u7684\u7259\u9f52\u4e5f\u90fd\u6572\u6389\u3002<br \/>\n4\uff1a11 \u8001\u7345\u5b50\u56e0\u7d55\u98df\u800c\u6b7b\uff1b\u6bcd\u7345\u4e4b\u5b50\u4e5f\u90fd\u96e2\u6563\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 4\uff1a6 \u4f60\u7684\u501a\u9760\u4e0d\u662f\u5728\u4f60\u656c\u754f\u3000\u795e\u55ce\uff1f\u4f60\u7684\u76fc\u671b\u4e0d\u662f\u5728\u4f60\u884c\u4e8b\u7d14\u6b63\u55ce\uff1f<br \/>\n4\uff1a7 \u8acb\u4f60\u8ffd\u60f3\uff1a\u7121\u8f9c\u7684\u4eba\u6709\u8ab0\u6ec5\u4ea1\uff1f\u6b63\u76f4\u7684\u4eba\u5728\u4f55\u8655\u526a\u9664\uff1f<br \/>\n4\uff1a8 \u6309\u6211\u6240\u898b\uff0c\u8015\u7f6a\u5b7d\u3001\u7a2e\u6bd2\u5bb3\u7684\u4eba\u90fd\u7167\u6a23\u6536\u5272\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u8a18\u7b2c3\u7ae0\uff0c\u5728\u4e09\u500b\u670b\u53cb\u4f86\u63a2\u671b\u7d04\u4f2f\uff0c\u4e03\u5929\u4e03\u591c\u4e0d\u8aaa\u8a71\uff0c\u9ed8\u9ed8\u966a\u4f34\u7d04\u4f2f\uff0c\u5145\u5206\u8868\u73fe\u51fa\u4ed6\u5011\u6210\u70ba\u300c\u597d\u670b\u53cb\u300d\u7684\u667a\u6167\uff1a\u6c88\u9ed8\u662f\u91d1\uff0c\u4e5f\u5f15\u767c\u4e86\u7d04\u4f2f\u63a5\u4e0b\u4f86\u628a\u9577\u4e45\u58d3\u6291\u7684\u82e6\u60c5\u4e00\u4e0b\u5b50\u7206\u767c\u51fa\u4f86\u3002\u53ea\u662f\u7d04\u4f2f\u767c\u6d29\u7684\u65b9\u5f0f\u5e7e\u4e4e\u90fd\u5728\u6c42\u6b7b\uff0c\u56e0\u70ba\u4ed6\u5df2\u7d93\u7121\u6cd5\u7e7c\u7e8c\u5fcd\u8010\u8207\u9762\u5c0d\u9019\u4e9b\u7121\u6cd5\u89e3\u91cb\u7684\u707d\u96e3\u8207\u75db\u82e6\uff0c\u6b7b\u4ea1\u770b\u4f3c\u4e00\u4e86\u767e\u4e86\uff0c\u53ef\u4ee5\u9003\u907f\u4e00\u5207\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u9019\u4e0d\u662f\u771f\u7684\uff0c\u6b7b\u4ea1\u662f\u9748\u9b42\u4ee5\u53e6\u4e00\u7a2e\u5f62\u5f0f\u7684\u5b58\u5728\uff0c\u800c\u4e0d\u662f\u5b8c\u5168\u6c92\u6709\u77e5\u89ba\u3002\u7d04\u4f2f\u7684\u6c42\u6b7b\u8207\u8a34\u82e6\uff0c\u9019\u4e0b\u5b50\u8b93\u4e09\u500b\u670b\u53cb\u958b\u59cb\u5fcd\u4e0d\u4f4f\u4e86\uff0c\u53d7\u4e0d\u4e86\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u6240\u6709\u7684\u4eba\u5168\u90fd\u4e0d\u6e05\u695a\u300c\u5929\u5ead\u7684\u6703\u8b70\u300d\uff0c\u53ea\u662f\u6309\u7167\u4eba\u4e16\u9593\u7684\u667a\u6167\u8207\u81ea\u5df1\u7684\u5b78\u554f\uff0c\u89ba\u5f97\u7d04\u4f2f\u9019\u6a23\u7684\u53cd\u61c9\u662f\u300c\u932f\u8aa4\u300d\u7684\uff0c\u65bc\u662f\u300c\u597d\u5fc3\u300d\u60f3\u5e6b\u4e0a\u5e1d\u8aaa\u8a71\uff0c\u53ea\u662f\u8d8a\u63cf\u8d8a\u9ed1\u3002\u4ed6\u5011\u63a5\u4e0b\u4f86\u5c55\u958b\u4e86\u4e09\u500b\u56de\u5408\u7684\u5c0d\u8a71\uff1a\u4e00\u3001\u7b2c\u4e00\u56de\u5408\u5c0d\u8a71\uff084\uff1a1~14\uff1a22\uff09\uff1b\u4e8c\u3001\u7b2c\u4e8c\u56de\u5408\u5c0d\u8a71\uff0815\uff1a1~21\uff1a34\uff09\uff1b\u4e09\u3001\u7b2c\u4e09\u56de\u5408\u5c0d\u8a71\uff0822\uff1a1~26\uff1a14\uff09\uff1b\u56db\u3001\u7d04\u4f2f\u7e3d\u7d50\u5c0d\u8a71\uff0827\uff1a1~31\uff1a40\uff09\u3002<\/p>\n<p>\u4e09\u500b\u670b\u53cb\u7576\u4e2d\uff0c\u4ee5\u5229\u6cd5\u7684\u5e74\u7d00\u5927\u6982\u662f\u6700\u5927\u7684\uff0815\uff1a10\u300132\uff1a7\uff09\uff0c\u4e5f\u662f\u5176\u4e2d\u8f03\u6709\u540c\u60c5\u5fc3\u7684\u4e00\u4f4d\uff0c\u4ed6\u7684\u8a71\u6700\u591a\uff0c\u7531\u4ed6\u9996\u5148\u767c\u8a00\u3002\u53ea\u662f\u63a5\u4e0b\u4f86\u6211\u5011\u6703\u770b\u898b\uff0c\u57fa\u672c\u4e0a\u4ed6\u5011\u7684\u8a00\u8ad6\u90fd\u662f\u4ee5\u7d93\u9a57\u70ba\u6b0a\u5a01\uff0c\u800c\u4e14\u4e00\u81f4\u652f\u6301\u300c\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u300d\u7684\u89c0\u5ff5\uff0c\u6240\u4ee5\u65b7\u5b9a\u7d04\u4f2f\u7684\u82e6\u96e3\u4e00\u5b9a\u662f\u4ed6\u7684\u300c\u7f6a\u60e1\u904e\u72af\u300d\u9020\u6210\u7684\u7d50\u679c\u3002\u7576\u7d04\u4f2f\u958b\u59cb\u53cd\u99c1\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u90fd\u300c\u52d5\u4e86\u8840\u6c23\u300d\uff0c\u5f8c\u4f86\u7684\u8a00\u8ad6\u6108\u4f86\u6108\u5f37\u52e2\uff0c\u4f3c\u4e4e\u5fd8\u8a18\u4e86\u7d04\u4f2f\u662f\u500b\u53ef\u6190\u7684\u75c5\u4eba\uff0c\u672c\u4f86\u662f\u8981\u4f86\u5b89\u6170\u7d04\u4f2f\u7684\uff0c\u5230\u6700\u5f8c\u53cd\u800c\u8b8a\u6210\u4e86\u806f\u5408\u5be9\u5224\u3002\u9019\u4e09\u500b\u670b\u53cb\u6975\u76e1\u6240\u80fd\u7684\u60f3\u8981\u5e6b\u4e0a\u5e1d\u8b1b\u8a71\uff0c\u537b\u986f\u51fa\u4eba\u6191\u81ea\u5df1\u7684\u982d\u8166\u3001\u667a\u6167\u8207\u71b1\u5fc3\uff0c\u662f\u7121\u6cd5\u300c\u771f\u8a8d\u8b58\u4e0a\u5e1d\u300d\u7684\uff0c\u5230\u6700\u7d42\u4e0a\u5e1d\u53cd\u800c\u8cac\u5099\u9019\u4e09\u500b\u670b\u53cb\uff0c\u5c0d\u795e\u7684\u8a8d\u8b58\u6bd4\u4e0d\u4e0a\u7d04\u4f2f\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u4eba\u82e5\u60f3\u8207\u4f60\u8aaa\u8a71\uff0c\u4f60\u5c31\u53ad\u7169\u55ce\uff1f\u4f46\u8ab0\u80fd\u5fcd\u4f4f\u4e0d\u8aaa\u5462\uff1f\u300d\u7d04\u4f2f\u6c42\u6b7b\u7684\u4e00\u756a\u8a71\uff0c\u7576\u7136\u662f\u932f\u7684\uff0c\u4f46\u91cd\u9ede\u662f\u5728\u7d04\u4f2f\u6975\u5176\u75db\u82e6\u4e4b\u4e0b\u7684\u300c\u50be\u5fc3\u5410\u610f\u300d\uff0c\u4ed6\u5df2\u7d93\u6c92\u6709\u529b\u91cf\u9762\u5c0d\uff0c\u60f3\u8981\u9003\u907f\u7684\u60c5\u7dd2\u4e4b\u8a5e\u3002\u9019\u6642\u5019\u4eba\u6700\u4e0d\u9700\u8981\u7684\uff0c\u5c31\u662f\u300c\u8b1b\u9053\u7406\u300d\uff0c\u4e0d\u662f\u9053\u7406\u4e0d\u5c0d\uff0c\u800c\u662f\u300c\u6642\u6a5f\u4e0d\u5c0d\u300d\u3002\u9019\u4e09\u500b\u670b\u53cb\u986f\u7136\u6c92\u6709\u9019\u6a23\u7684\u667a\u6167\uff0c\u52d5\u4e86\u4eba\u7684\u8840\u6c23\uff0c\u52a0\u4e0a\u4ed6\u5011\u7684\u5e74\u7d00\u8207\u7d93\u9a57\uff0c\u60f3\u8981\u7528\u9053\u7406\u300c\u8aaa\u670d\u300d\u7d04\u4f2f\uff0c\u5fcd\u4e0d\u4f4f\u6253\u65b7\u7d04\u4f2f\u7684\u8a71\uff0c\u958b\u59cb\u300c\u6559\u5c0e\u300d\u4ed6\u3002<\/p>\n<p>v3~6\u4ee5\u5229\u6cd5\u63d0\u9192\u7d04\u4f2f\u904e\u53bb\u662f\u300c\u6559\u5c0e\u8a31\u591a\u7684\u4eba\u3001\u53c8\u5805\u56fa\u8edf\u5f31\u7684\u624b\u3001\u8a00\u8a9e\u66fe\u6276\u52a9\u90a3\u5c07\u8981\u8dcc\u5012\u7684\u4eba\u3001\u4f60\u53c8\u4f7f\u8edf\u5f31\u7684\u819d\u7a69\u56fa\u3002\u300d\u7d04\u4f2f\u904e\u53bb\u5728\u5404\u65b9\u9762\u90fd\u662f\u773e\u4eba\u7fa1\u6155\u8ffd\u6c42\u7684\u6210\u529f\u5178\u7bc4\uff0c\u4ed6\u5728\u6771\u65b9\u986f\u70ba\u5927\uff0c\u662f\u500b\u6709\u5f71\u97ff\u529b\u7684\u4eba\u3002\u773e\u4eba\u5c0a\u91cd\u4ed6\u7684\u6210\u529f\u8207\u667a\u6167\uff0c\u5f9e\u4ed6\u7684\u8a71\u8a9e\u4e2d\u5f97\u5230\u8a31\u591a\u7684\u5e6b\u52a9\u3002\u53ea\u662f\u7d04\u4f2f\u7684\u667a\u6167\u8207\u9019\u4e09\u500b\u670b\u53cb\u5dee\u4e0d\u4e86\u591a\u5c11\uff0c\u90fd\u662f\u4e16\u4e0a\u7684\u667a\u6167\uff0c\u800c\u4e0d\u662f\u8056\u9748\u555f\u793a\u7684\u771f\u667a\u6167\u3002\u4ee5\u5229\u6cd5\u63d0\u9192\u7d04\u4f2f\uff0c\u904e\u53bb\u6240\u6559\u5c0e\u5225\u4eba\u7684\uff0c\u5982\u4eca\u537b\u5e6b\u4e0d\u4e86\u81ea\u5df1\uff1f\u4ed6\u60f3\u8981\u52f8\u9192\u7d04\u4f2f\uff0c\u56de\u5230\u4ed6\u904e\u53bb\u6240\u5805\u4fe1\u7684\uff1a\u300c\u4f60\u7684\u501a\u9760\u4e0d\u662f\u5728\u4f60\u656c\u754f\u3000\u795e\u55ce\uff1f\u4f60\u7684\u76fc\u671b\u4e0d\u662f\u5728\u4f60\u884c\u4e8b\u7d14\u6b63\u55ce\uff1f\u300d\u9019\u88cf\u986f\u7136\u4ee5\u5229\u6cd5\u8a8d\u70ba\u7d04\u4f2f\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u4e86\u554f\u984c\uff0c\u6240\u4ee5\u60f3\u8981\u52f8\u7d04\u4f2f\u300c\u6094\u6539\u300d\u3002<\/p>\n<p>v7~11\u4ee5\u5229\u6cd5\u63d0\u51fa\u300c\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u300d\u3001\u300c\u7a2e\u74dc\u5f97\u74dc\u3001\u7a2e\u8c46\u5f97\u8c46\u300d\u7684\u56e0\u679c\u5831\u61c9\u89c0\u5ff5\uff0c\u540c\u6642\u9019\u4e5f\u662f\u4e09\u4f4d\u670b\u53cb\uff0c\u751a\u81f3\u662f\u5927\u591a\u6578\u4eba\u5171\u901a\u7684\u60f3\u6cd5\u3002\u4eba\u6703\u6536\u5272\u81ea\u5df1\u7a2e\u4e0b\u7684\u300c\u7f6a\u5b7d\u8207\u6bd2\u5bb3\u300d\uff08v8\uff09\uff0c\u795e\u662f\u8cde\u5584\u7f70\u60e1\uff0c\u516c\u5e73\u516c\u6b63\u7684\u795e\uff0c\u7942\u5fc5\u64ca\u6253\u60e1\u4eba\uff08v9~11\uff09\u3002\u53ea\u662f\u7d04\u4f2f\u7684\u300c\u6848\u4f8b\u300d\uff0c\u5df2\u8d85\u904e\u4ed6\u5011\u6240\u80fd\u8a8d\u77e5\uff0c\u4ed6\u5011\u7684\u5b89\u6170\u52f8\u8aaa\uff0c\u53cd\u5012\u8d8a\u5e6b\u8d8a\u5fd9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u5b78\u5230\u4e00\u500b\u91cd\u9ede\uff0c\u5728\u4eca\u751f\u7684\u4e16\u4e0a\uff0c\u6211\u5011\u7121\u6cd5\uff0c\u4e5f\u4e0d\u61c9\u8a72\u55ae\u7d14\u7684\u300c\u4ee5\u6210\u6557\u4f86\u8ad6\u82f1\u96c4\u300d\u3002\u771f\u6b63\u7684\u300c\u5584\u6709\u5584\u5831\u3001\u60e1\u6709\u60e1\u5831\u300d\u3001\u300c\u7a2e\u74dc\u5f97\u74dc\u3001\u7a2e\u8c46\u5f97\u8c46\u300d\uff0c\u7576\u7136\u662f\u5c0d\u7684\uff0c\u53ea\u662f\u795e\u7684\u610f\u5ff5\uff0c\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\uff1b\u795e\u7684\u9053\u8def\uff0c\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002\u795e\u662f\u516c\u7fa9\u516c\u6b63\u516c\u5e73\u7684\u795e\uff0c\u4f46\u6700\u7d42\u7684\u5be9\u5224\uff0c\u6211\u5011\u8981\u5230\u5929\u4e0a\u624d\u80fd\u5b8c\u5168\u660e\u767d\u3002\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u4eba\u53ea\u80fd\u770b\u5230\u300c\u8868\u9762\u300d\uff0c\u770b\u4e0d\u5230\u300c\u4eba\u7684\u5fc3\u300d\uff0c\u4e5f\u7121\u6cd5\u5f9e\u795e\u7684\u773c\u5149\u4f86\u770b\u4e00\u5207\u7684\u4e16\u4e8b\uff0c\u5c31\u50cf\u7d04\u4f2f\u7684\u906d\u9047\u4e00\u6a23\u3002\u6211\u904e\u53bb\u5728\u6559\u6703\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u7d93\u5e38\u767c\u751f\u50cf\u7d04\u4f2f\u670b\u53cb\u4e00\u6a23\u7121\u77e5\u7684\u5b89\u6170\uff0c\u60f3\u5b89\u6170\u53cd\u800c\u8b8a\u6210\u63a7\u544a\u5b9a\u7f6a\uff1b\u6216\u662f\u7528\u8b1b\u9053\u7406\u53d6\u4ee3\u8a8d\u540c\u7406\u89e3\uff0e\u6216\u662f\u6c92\u6709\u5728\u5c0d\u7684\u6642\u6a5f\u4f5c\u6b63\u78ba\u7684\u53cd\u61c9\uff1b\u6216\u662f\u7528\u8840\u6c23\u8089\u9ad4\u5728\u8faf\u8ad6\uff1b\u6216\u662f\u60f3\u5e6b\u4e0a\u5e1d\u8b1b\u8a71\uff0c\u537b\u4e0d\u660e\u767d\u795e\u7684\u771f\u6b63\u60f3\u6cd5\u2026\u3002\u6709\u6642\u5019\u6211\u5011\u60f3\u670d\u4e8b\uff0c\u4f46\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u53cd\u800c\u662f\u5728\u6514\u963b\u795e\u7684\u65e8\u610f\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u5011\u8a31\u591a\u7121\u77e5\u7684\u7f6a\u904e\uff0c\u300c\u552f\u6709\u5c6c\u9748\u7684\u4eba\u80fd\u5920\u53c3\u900f\u842c\u4e8b\u300d\uff0c\u6211\u5011\u90fd\u9700\u8981\u56de\u5230\u8056\u9748\u88cf\u9762\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u9760\u8056\u9748\u884c\u4e8b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 4\uff1a1~11 4\uff1a1 \u63d0\u5e54\u4eba\u4ee5\u5229\u6cd5\u56de\u7b54\u8aaa\uff1a 4\uff1a2 \u4eba\u82e5\u60f3\u8207\u4f60\u8aaa\u8a71\uff0c\u4f60\u5c31\u53ad\u7169\u55ce\uff1f\u4f46\u8ab0\u80fd\u5fcd\u4f4f\u4e0d\u8aaa\u5462\uff1f 4 &#8230; <a title=\"2021 &#8211; 10 &#8211; 07 QT \u7d04\u4f2f\u8a18 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-07-qt-%e7%b4%84%e4%bc%af%e8%a8%98-4%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 07 QT \u7d04\u4f2f\u8a18 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10268,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10216","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10216","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10216"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10216\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10268"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10216"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10216"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10216"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}