{"id":10321,"date":"2021-11-27T12:55:45","date_gmt":"2021-11-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10321"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-27-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-1%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-27-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-1%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 11 &#8211; 27 QT \u54c8\u5df4\u8c37\u66f8 1\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u54c8\u5df4\u8c37\u66f8 1\uff1a1~17<br \/>\n1\uff1a1 \u5148\u77e5\u54c8\u5df4\u8c37\u6240\u5f97\u7684\u9ed8\u793a\u3002<br \/>\n1\uff1a2 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff01\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u56e0\u5f37\u66b4\u54c0\u6c42\u4f60\uff0c\u4f60\u9084\u4e0d\u62ef\u6551\u3002<br \/>\n1\uff1a3 \u4f60\u70ba\u4f55\u4f7f\u6211\u770b\u898b\u7f6a\u5b7d\uff1f\u4f60\u70ba\u4f55\u770b\u8457\u5978\u60e1\u800c\u4e0d\u7406\u5462\uff1f\u6bc0\u6ec5\u548c\u5f37\u66b4\u5728\u6211\u9762\u524d\uff0c\u53c8\u8d77\u4e86\u722d\u7aef\u548c\u76f8\u9b25\u7684\u4e8b\u3002<br \/>\n1\uff1a4 \u56e0\u6b64\u5f8b\u6cd5\u653e\u9b06\uff0c\u516c\u7406\u4e5f\u4e0d\u986f\u660e\uff1b\u60e1\u4eba\u570d\u56f0\u7fa9\u4eba\uff0c\u6240\u4ee5\u516c\u7406\u986f\u7136\u985b\u5012\u3002<br \/>\n1\uff1a5 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u8981\u5411\u5217\u570b\u4e2d\u89c0\u770b\uff0c\u5927\u5927\u9a5a\u5947\uff1b\u56e0\u70ba\u5728\u4f60\u5011\u7684\u6642\u5019\uff0c\u6211\u884c\u4e00\u4ef6\u4e8b\uff0c\u96d6\u6709\u4eba\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7e3d\u662f\u4e0d\u4fe1\u3002<br \/>\n1\uff1a6 \u6211\u5fc5\u8208\u8d77\u8fe6\u52d2\u5e95\u4eba\uff0c\u5c31\u662f\u90a3\u6b98\u5fcd\u66b4\u8e81\u4e4b\u6c11\uff0c\u901a\u884c\u904d\u5730\uff0c\u4f54\u64da\u90a3\u4e0d\u5c6c\u81ea\u5df1\u7684\u4f4f\u8655\u3002<br \/>\n1\uff1a7 \u4ed6\u5a01\u6b66\u53ef\u754f\uff0c\u5224\u65b7\u548c\u52e2\u529b\u90fd\u4efb\u610f\u767c\u51fa\u3002<br \/>\n1\uff1a8 \u4ed6\u7684\u99ac\u6bd4\u8c79\u66f4\u5feb\uff0c\u6bd4\u665a\u4e0a\u7684\u8c7a\u72fc\u66f4\u731b\u3002\u99ac\u5175\u8e34\u8e8d\u722d\u5148\uff0c\u90fd\u5f9e\u9060\u65b9\u800c\u4f86\uff1b\u4ed6\u5011\u98db\u8dd1\u5982\u9df9\u6293\u98df\uff0c<br \/>\n1\uff1a9 \u90fd\u70ba\u884c\u5f37\u66b4\u800c\u4f86\uff0c\u5b9a\u4f4f\u81c9\u9762\u5411\u524d\uff0c\u5c07\u64c4\u63a0\u7684\u4eba\u805a\u96c6\uff0c\u591a\u5982\u5875\u6c99\u3002<br \/>\n1\uff1a10 \u4ed6\u5011\u8b4f\u8a9a\u541b\u738b\uff0c\u7b11\u8a71\u9996\u9818\uff0c\u55e4\u7b11\u4e00\u5207\u4fdd\u969c\uff0c\u7bc9\u58d8\u653b\u53d6\u3002<br \/>\n1\uff1a11 \u4ed6\u4ee5\u81ea\u5df1\u7684\u52e2\u529b\u70ba\u795e\uff0c\u50cf\u98a8\u731b\u7136\u6383\u904e\uff0c\u986f\u70ba\u6709\u7f6a\u3002<br \/>\n1\uff1a12 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u8056\u8005\u554a\uff0c\u4f60\u4e0d\u662f\u5f9e\u4e99\u53e4\u800c\u6709\u55ce\uff1f\u6211\u5011\u5fc5\u4e0d\u81f4\u6b7b\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u6d3e\u5b9a\u4ed6\u70ba\u8981\u5211\u7f70\u4eba\uff1b\u78d0\u77f3\u554a\uff0c\u4f60\u8a2d\u7acb\u4ed6\u70ba\u8981\u61f2\u6cbb\u4eba\u3002<br \/>\n1\uff1a13 \u4f60\u773c\u76ee\u6e05\u6f54\uff0c\u4e0d\u770b\u90aa\u50fb\uff0c\u4e0d\u770b\u5978\u60e1\uff1b\u884c\u8a6d\u8a50\u7684\uff0c\u4f60\u70ba\u4f55\u770b\u8457\u4e0d\u7406\u5462\uff1f\u60e1\u4eba\u541e\u6ec5\u6bd4\u81ea\u5df1\u516c\u7fa9\u7684\uff0c\u4f60\u70ba\u4f55\u975c\u9ed8\u4e0d\u8a9e\u5462\uff1f<br \/>\n1\uff1a14 \u4f60\u70ba\u4f55\u4f7f\u4eba\u5982\u6d77\u4e2d\u7684\u9b5a\uff0c\u53c8\u5982\u6c92\u6709\u7ba1\u8f44\u7684\u722c\u7269\u5462\uff1f<br \/>\n1\uff1a15 \u4ed6\u7528\u9264\u9264\u4f4f\uff0c\u7528\u7db2\u6355\u7372\uff0c\u7528\u62c9\u7db2\u805a\u96c6\u4ed6\u5011\uff1b\u56e0\u6b64\uff0c\u4ed6\u6b61\u559c\u5feb\u6a02\uff0c<br \/>\n1\uff1a16 \u5c31\u5411\u7db2\u737b\u796d\uff0c\u5411\u7db2\u71d2\u9999\uff0c\u56e0\u4ed6\u7531\u6b64\u5f97\u80a5\u7f8e\u7684\u5206\u548c\u5bcc\u88d5\u7684\u98df\u7269\u3002<br \/>\n1\uff1a17 \u4ed6\u8c48\u53ef\u5c62\u6b21\u5012\u7a7a\u7db2\u7f85\uff0c\u5c07\u5217\u570b\u7684\u4eba\u6642\u5e38\u6bba\u622e\uff0c\u6beb\u4e0d\u9867\u60dc\u5462\uff1f<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c8 1\uff1a12 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\uff0c\u6211\u7684\u8056\u8005\u554a\uff0c\u4f60\u4e0d\u662f\u5f9e\u4e99\u53e4\u800c\u6709\u55ce\uff1f\u6211\u5011\u5fc5\u4e0d\u81f4\u6b7b\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u6d3e\u5b9a\u4ed6\u70ba\u8981\u5211\u7f70\u4eba\uff1b\u78d0\u77f3\u554a\uff0c\u4f60\u8a2d\u7acb\u4ed6\u70ba\u8981\u61f2\u6cbb\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8056\u7d93\u80cc\u666f\uff1a<br \/>\n\u4e00\u3001\u6642\u671f\uff1a\u54c8\u5df4\u8c37\u66f8\u7d04\u81ea\u4e3b\u524d625\u81f3606\u5e74\u9593\uff0c\u90a3\u6642\u6b63\u662f\u795e\u85c9\u8457\u773e\u5148\u77e5\u6240\u9810\u8a00\u7684\u5be9\u5224\u5c07\u8981\u4f86\u800c\u5c1a\u672a\u4f86\uff0c\u6b63\u662f\u795e\u56e0\u7d04\u897f\u4e9e\u738b\u8ffd\u6c42\u5fa9\u8208\u800c\u5c07\u5be9\u5224\u632a\u540e\u4e00\u6bb5\u6642\u9593\uff08\u738b\u4e0b22\uff1a 18\uff5e20\uff09\uff0c\u4ee5\u81f4\u5f15\u8d77\u5148\u77e5\u4e0d\u80fd\u5fcd\u8010\u800c\u5411\u795e\u63d0\u51fa\u554f\u984c\uff08\u54c8\u4e00 2\uff5e4\uff09\u3002\u6839\u64da3\uff1a 19\u770b\u4f86\uff0c\u5728\u90a3\u6642\u9084\u6709\u8056\u6bbf\u548c\u656c\u62dc\u7684\u4e8b\uff08\u53c32\uff1a 20\uff09\uff0c\u53ea\u6709\u5728\u90a3\u88cf\u624d\u6709\u4f36\u9577\uff0c\u7531\u6b64\u53ef\u77e5\u5148\u77e5\u7684\u5beb\u4f5c\u6216\u5de5\u4f5c\u7684\u5730\u9ede\u662f\u5728\u6b64\u8655\uff0c\u5176\u767c\u8a00\u4e4b\u5c0d\u8c61\u4e43\u9054\u65bc\u7576\u6642\u7684\u7336\u5927\u4eba\u3002<br \/>\n\u4e8c\u3001\u5730\u9ede\uff1a\u5beb\u65bc\u7336\u5927\u570b\u7684\u8036\u8def\u6492\u51b7\u3002<br \/>\n\u4e09\u3001\u80cc\u666f\uff1a\u672c\u66f8\u4e26\u672a\u984c\u53ca\u95dc\u65bc\u4e9e\u8ff0\u4e4b\u4e8b\uff0c\u53ef\u80fd\u5c3c\u5c3c\u5fae\u5df2\u7d93\u8870\u5fae\uff0c\u5c07\u81e8\u6bc0\u6ec5\u3002\u6309\u672c\u66f8\u4e00 6 \u6240\u984c\u5230\u7684\u8fe6\u52d2\u5e95\u4eba\uff08\u5373\u5df4\u6bd4\u502b\u4eba\uff09\uff0c\u53ef\u77e5\u5df4\u6bd4\u502b\u5df2\u8208\u8d77\u53d6\u4ee3\u4e9e\u8ff0\u6210\u70ba\u7576\u4ee3\u4e16\u754c\u7684\u65b0\u9738\u4e3b\u3002\u5f9e\u6b64\u53ef\u898b\u54c8\u5df4\u8c37\u4f5c\u5148\u77e5\u6642\uff0c\u61c9\u5728\u7336\u5927\u570b\u7b2c\u4e00\u6b21\u88ab\u5df4\u6bd4\u502b\u4eba\u64c4\u63a0\u4e4b\u524d\u3002\u4ed6\u662f\u8207\u5148\u77e5\u897f\u756a\u96c5\u548c\u8036\u5229\u7c73\u540c\u671f\uff0c\u6216\u8005\u5728\u8aaa\u9810\u8a00\u6642\u8655\u65bc\u5169\u8005\u4e4b\u9593\uff0c\u6642\u503c\u7d04\u897f\u4e9e\u5f8c\u671f\u3001\u7d04\u54c8\u65af\u548c\u7d04\u96c5\u656c\u4f5c\u7336\u5927\u738b\u3002\u7336\u5927\u570b\u96d6\u5728\u7d04\u897f\u4e9e\u70ba\u738b\u6642\u7a0d\u73fe\u5fa9\u8208\u666f\u6cc1\uff0c\u4f46\u6539\u9769\u679c\u6548\u5341\u5206\u77ed\u66ab\u3002\u7d04\u897f\u4e9e\u6230\u6b7b\u6c99\u5834\u5f8c\uff0c\u6cd5\u8001\u738b\u5ee2\u4e86\u7d04\u54c8\u65af\uff0c\u53e6\u7acb\u7d04\u96c5\u656c\u4f5c\u7336\u5927\u738b\u3002\u7d04\u96c5\u656c\u5728\u4f4d11\u5e74\uff0c\u5c08\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u5f15\u81f4\u570b\u9053\u4e2d\u843d\uff0c\u9748\u6027\u9053\u5fb7\u6dea\u4ea1\uff0c\u722d\u7aef\u6b3a\u58d3\u4e4b\u4e8b\u8fed\u8d77\uff0c\u4eba\u5011\u8caa\u5716\u773c\u524d\u4e4b\u4eab\u6a02\uff0c\u516c\u7136\u72af\u7f6a\uff0c\u5c0d\u795e\u7684\u4fe1\u4ef0\u6d88\u5931\u6b86\u76e1\uff081\uff1a1~4\uff09\u3002\u5148\u77e5\u773c\u898b\u570b\u5bb6\u6beb\u7121\u516c\u7fa9\u6b63\u76f4\uff0c\u4fbf\u5411\u795e\u547c\u6c42\uff0c\u4e26\u5f97\u800c\u8457\u795e\u7684\u56de\u8986\uff0c\u5beb\u4e0b\u6b64\u5377\u66f8\u3002<\/p>\n<p>\uff081\uff09v1~2\u300c\u5148\u77e5\u54c8\u5df4\u8c37\u6240\u5f97\u7684\u9ed8\u793a\u3002\u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff01\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u56e0\u5f37\u66b4\u54c0\u6c42\u4f60\uff0c\u4f60\u9084\u4e0d\u62ef\u6551\u3002\u300d\u5148\u77e5\u54c8\u5df4\u8c37\u5f97\u5230\u7684\u300c\u9ed8\u793a\u300d \uff0c\u7167\u7406\u4f86\u8aaa\u662f\u795e\u5c0d\u4ed6\u8aaa\u8a71\uff0c\u4f46\u6211\u5011\u770b\u898b\u5167\u5bb9\u5f88\u591a\u6642\u5019\u662f\u54c8\u5df4\u8c37\u6709\u5f88\u591a\u7684\u4e0d\u6eff\uff0c\u6240\u4ee5\u4e00\u76f4\u5728\u5411\u795e\u63d0\u554f\uff0c\u800c\u4e14\u986f\u7136\u795e\u6709\u4e00\u6bb5\u6642\u9593\u662f\u96b1\u85cf\u6c88\u9ed8\u7684\uff08v2\uff09\u3002<\/p>\n<p>v2\u54c8\u5df4\u8c37\u5411\u795e\u63d0\u51fa\u4f86\u7684\u7b2c\u4e00\u500b\u554f\u984c\u662f\uff0c\u795e\u70ba\u4ec0\u9ebc\u4e0d\u7406\u6703\u6211\u3001\u4e0d\u61c9\u5141\u6211\u3001\u4e0d\u56de\u7b54\u6211\uff1f<\/p>\n<p>v3~4\u662f\u54c8\u5df4\u8c37\u7684\u7b2c\u4e8c\u500b\u554f\u984c\uff1a\u795e\u70ba\u4ec0\u9ebc\u5c0d\u767e\u59d3\u7684\u7f6a\u60e1\u5750\u8996\u4e0d\u7ba1\uff1f\u70ba\u4ec0\u9ebc\u5bb9\u8a31\u7336\u5927\u9577\u671f\u8655\u65bc\u4e0d\u7fa9\u4e4b\u4e2d\uff1f\u9019\u88cf\u9762\u7684\u4e0d\u7fa9\u5305\u62ec\uff1a\u300c\u7f6a\u5b7d\u3001\u5978\u60e1\u3001\u6bc0\u6ec5\u548c\u5f37\u66b4\u3001\u722d\u7aef\u548c\u76f8\u9b25\u3001\u5f8b\u6cd5\u653e\u9b06\u3001\u516c\u7406\u4e0d\u986f\u660e\u3001\u60e1\u4eba\u570d\u56f0\u7fa9\u4eba\u3001\u516c\u7406\u986f\u7136\u985b\u5012\u3002\u300d<\/p>\n<p>v5~11\u7bc0\u662f\u795e\u5c0d\u5148\u77e5\u7684\u7b2c\u4e00\u6b21\u56de\u7b54\uff1a\u795e\u5c07\u501f\u8457\u8fe6\u52d2\u5e95\u4eba\u61f2\u7f70\u7336\u5927\u3002\u7d50\u679c\u9019\u500b\u56de\u8986\u986f\u7136\u4e26\u6c92\u6709\u89e3\u6c7a\u54c8\u5df4\u8c37\u7684\u554f\u984c\uff0c\u53cd\u800c\u66f4\u52a0\u589e\u4e86\u4ed6\u7684\u75db\u82e6\u3002\u7576\u54c8\u5df4\u8c37\u57cb\u982d\u95dc\u6ce8\u570b\u4e2d\u7684\u6557\u58de\u3001\u7fa9\u6b63\u8a5e\u56b4\u5730\u8cea\u554f\u795e\u7684\u6642\u5019\uff0c\u795e\u537b\u8981\u4ed6\u62ac\u982d\u300c\u5411\u5217\u570b\u4e2d\u89c0\u770b\u300d\uff08v\u7bc0\uff09\u795e\u7684\u5de5\u4f5c\uff1a\u795e\u5fc5\u5f9e\u9059\u9060\u7684\u6771\u65b9\u300c\u8208\u8d77\u8fe6\u52d2\u5e95\u4eba\uff0c\u5c31\u662f\u90a3\u6b98\u5fcd\u66b4\u8e81\u4e4b\u6c11\u300d\uff08v6\uff09\uff0c\u7ba1\u6559\u9677\u5728\u7f6a\u4e2d\u7684\u767e\u59d3\u3002\u5be6\u969b\u4e0a\uff0c\u795e\u5728\u4e00\u767e\u591a\u5e74\u524d\u4e9e\u54c8\u65af\u3001\u5e0c\u897f\u5bb6\u738b\u7684\u6642\u5019\uff0c\u5c31\u5df2\u7d93\u5b89\u6392\u597d\u8981\u300c\u884c\u4e00\u4ef6\u4e8b\u300d\uff08v5\u7bc0\uff09\uff0c\u4e26\u4e14\u501f\u8457\u5148\u77e5\u5f4c\u8fe6\u548c\u4ee5\u8cfd\u4e9e\u5ba3\u544a\uff1a\u795e\u8981\u7528\u5df4\u6bd4\u502b\u64c4\u8d70\u9677\u5728\u7f6a\u4e2d\u7684\u767e\u59d3\uff0c\u597d\u628a\u4ed6\u5011\u7149\u6de8\uff08\u5f4c4\uff1a10\uff1b\u8cfd39\uff1a6~7\uff09\u3002\u300c\u96d6\u6709\u4eba\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7e3d\u662f\u4e0d\u4fe1\u300d\uff08v5\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u6b64\u6642\u7336\u5927\u662f\u57c3\u53ca\u7684\u85e9\u5c6c\u570b\uff0c\u767e\u59d3\u4e0d\u76f8\u4fe1\u9060\u57282000\u591a\u516c\u91cc\u4e4b\u5916\u3001\u525b\u525b\u8208\u8d77\u7684\u8fe6\u52d2\u5e95\u80fd\u6253\u6557\u5f37\u5927\u7684\u57c3\u53ca\u3001\u4fb5\u7565\u7336\u5927\u3002\u8fe6\u52d2\u5e95\u4eba\u96d6\u7136\u88ab\u795e\u7528\u4f5c\u7ba1\u6559\u7684\u5668\u76bf\uff0c\u4f46\u4ed6\u5011\u300c\u4ee5\u81ea\u5df1\u7684\u52e2\u529b\u70ba\u795e\u300d\uff08v11\uff09\uff0c\u4e26\u4e0d\u656c\u754f\u771f\u795e\uff0c\u6240\u4ee5\u300c\u986f\u70ba\u6709\u7f6a\u300d\uff0c\u5c07\u6703\u56e0\u81ea\u5df1\u7684\u7f6a\u906d\u5230\u61f2\u7f70\u3002<\/p>\n<p>\uff082\uff09\u795e\u7684\u7b2c\u4e00\u500b\u56de\u7b54\u8b93\u5148\u77e5\u5927\u8dcc\u773c\u93e1\u3002\u5148\u77e5\u770b\u5230\u570b\u4e2d\u300c\u60e1\u4eba\u570d\u56f0\u7fa9\u4eba\u300d\uff08v4\uff09\uff0c\u6240\u4ee5\u6c42\u795e\u4f38\u5f35\u516c\u7fa9\u3001\u62ef\u6551\u7fa9\u4eba\uff08v2\uff09\uff1b\u4f46\u795e\u4e0d\u4f46\u6c92\u6709\u62ef\u6551\u7fa9\u4eba\uff0c\u53cd\u800c\u5c07\u4f7f\u7528\u300c\u6b98\u5fcd\u66b4\u8e81\u4e4b\u6c11\u300d\uff08v6\uff09\u628a\u60e1\u4eba\u548c\u7fa9\u4eba\u9023\u934b\u7aef\u3002\u56e0\u6b64\uff0c\u9019\u500b\u56de\u7b54\u4e0d\u4f46\u6c92\u6709\u89e3\u9664\u54c8\u5df4\u8c37\u7684\u7591\u554f\uff0c\u53cd\u800c\u4f7f\u4ed6\u7684\u554f\u984c\u66f4\u591a\u4e86\uff1av12~17\u7bc0\u662f\u54c8\u5df4\u8c37\u767c\u51fa\u7684\u7b2c\u4e8c\u500b\u554f\u984c\uff1a\u795e\u70ba\u4ec0\u9ebc\u4f7f\u7528\u60e1\u4eba\u4f86\u61f2\u7f70\u7fa9\u4eba\uff1f\u795e\u70ba\u4ec0\u9ebc\u8981\u300c\u4ee5\u66b4\u6cbb\u66b4\u300d\uff1f\u54c8\u5df4\u8c37\u96e3\u4ee5\u660e\u767d\u795e\u7684\u65e8\u610f\u3002<br \/>\n\u795e\u70ba\u4f55\u50cf\u6b98\u5fcd\u6703\u6f01\u592b\uff0c\u7528\u9264\u5b50\u548c\u7db2\u5b50\u5c07\u5584\u826f\u7684\u767e\u59d3\u4e00\u7db2\u6253\u76e1\uff1f\u54c8\u5df4\u8c37\u53ef\u80fd\u4ee5\u70ba\uff0c\u7336\u5927\u7684\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u72af\u7f6a\uff0c\u7e3d\u4e0d\u80fd\u8b93\u5916\u90a6\u4eba\u4f86\u61f2\u7f70\uff0c\u56e0\u70ba\u5916\u90a6\u4eba\u66f4\u591a\u7f6a\u884c\uff0c\u800c\u4ee5\u8272\u5217\u4eba\u7d42\u7a76\u662f\u795e\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f46\u6211\u5011\u7684\u554f\u984c\u5728\u9019\u88e1\uff0c\u795e\u5982\u679c\u8208\u8d77\u3001\u653b\u6253\u6642\uff0c\u5f80\u5f80\u90a3\u4e9b\u60e1\u52e2\u529b\u3001\u8caa\u5b98\u6c61\u540f\u3001\u8a72\u6bba\u7684\u4eba\uff0c\u662f\u6bd4\u8f03\u6709\u8fa6\u6cd5\uff0c\u5148\u8cb7\u597d\u98db\u6a5f\u7968\u8dd1\u6389\u4e86\uff0c\u6216\u5148\u8ddf\u5df4\u6bd4\u502b\u4eba\u52fe\u7d50\u597d\u4e86\u7684\u3002\u90a3\u88ab\u6bba\u7684\uff0c\u5e38\u5e38\u662f\u6211\u5011\u8a8d\u70ba\u7121\u8f9c\u7684\u5c0f\u6c11\u3002\u662f\u6709\u9019\u4e9b\u73fe\u8c61\uff0c\u7d93\u6587\u6c92\u6709\u9019\u6a23\u8b1b\uff0c\u4f46\u6211\u63d0\u9192\u5404\u4f4d\u3002\u90a3\u9ebc\uff0c\u6211\u5011\u7684\u7b54\u6848\u662f\u4ec0\u9ebc\uff1f\u5728\u6240\u6709\u8b1b\u5230\u300e\u4eba\u9593\u516c\u5e73\u554f\u984c\u300f\u7684\u6642\u5019\uff0c\u6211\u5011\u8981\u76f8\u4fe1\u795e\u4eca\u5929\u6240\u65bd\u884c\u7684\u5be9\u5224\u548c\u6069\u5178\uff0c\u5fc5\u5b9a\u6709\u6211\u5011\u89ba\u5f97\u4e0d\u516c\u5e73\u7684\u5730\u65b9\u3002\u5967\u53e4\u65af\u4e01\u7684\u7b54\u6848\u5c31\u662f\uff0c\u300e\u5982\u679c\u4eca\u751f\u770b\u5230\u4e00\u5207\u90fd\u662f\u516c\u5e73\u7684\u5831\u61c9\uff0c\u90a3\u5c31\u4e0d\u9700\u8981\u6709\u6700\u5f8c\u7684\u5be9\u5224\u4e86\u3002\u300f\u6240\u4ee5\u6211\u5011\u627f\u8a8d\u4eca\u5929\u6703\u6709\u4e0d\u516c\u5e73\uff0c\u8981\u7b49\u6700\u5f8c\u7684\u5be9\u5224\u3002\u4f46\u6211\u5011\u4e5f\u6703\u8aaa\uff0c\u4eca\u5929\u4e0d\u6703\u4e00\u9ede\u516c\u5e73\u7684\u5831\u61c9\u90fd\u6c92\u6709\uff0c\u5982\u679c\u4e00\u9ede\u90fd\u6c92\u6709\uff0c\u90a3\u9019\u4e16\u754c\u771f\u662f\u4e00\u79d2\u9418\u4e5f\u6d3b\u4e0d\u4e0b\u53bb\u3002\u6240\u4ee5\u6211\u5011\u5c31\u6d3b\u5728\u4e00\u500b\u6df7\u5408\u7684\u60c5\u6cc1\u4e0b\uff1a\u9019\u4e16\u754c\u6709\u5f88\u591a\u4e0d\u516c\u5e73\u7684\u5730\u65b9\uff0c\u4f46\u4e5f\u9084\u6709\u4e00\u9ede\u516c\u5e73\u3002\u9019\u6211\u90fd\u89ba\u5f97\u662f\u6211\u5011\u4fe1\u5fc3\u5f88\u56f0\u96e3\u7684\u5730\u65b9\uff0c\u53c8\u4e0d\u597d\u5b8c\u5168\u7684\u76f8\u4fe1\uff0c\u53c8\u6c92\u6709\u8fa6\u6cd5\u5b8c\u5168\u7684\u5426\u5b9a\u3002\u6211\u5011\u6703\u5728\u54c8\u5df4\u8c37\u66f8\u770b\u5230\u5f88\u6f02\u4eae\u7684\u7b54\u6848\u3002\u5728\u9019\u88e1\u54c8\u5df4\u8c37\u8aaa\uff1a\u300e\u795e\uff0c\u7962\u662f\u516c\u5e73\uff0c\u6d3e\u8fe6\u52d2\u5e95\u4eba\uff08\u5c31\u662f\u5df4\u6bd4\u502b\u4eba\uff09\u8d77\u4f86\u653b\u6253\u6211\u5011\u9019\u4e9b\u5f97\u7f6a\u4f60\u7684\u3002\u4f46\u8cde\u7f70\u9084\u662f\u4e0d\u5920\u516c\u5e73\uff0c\u7962\u597d\u50cf\u90fd\u6c92\u6709\u770b\u6e05\u695a\u90a3\u4e9b\u884c\u8a6d\u8a50\u7684\u60e1\u4eba\u3002\u300f\u4f3c\u4e4e\u771f\u662f\u9019\u6a23\uff0c\u6211\u627f\u8a8d\uff0c\u4f46\u6211\u5f88\u96e3\u89e3\u91cb\u3002\u5982\u679c\u6709\u4fe1\u5fc3\uff0c\u5c31\u80fd\u627f\u8a8d\u3001\u80fd\u63a5\u53d7\uff0c\u751a\u81f3\u53ef\u4ee5\u505a\u89e3\u91cb\uff1b\u6c92\u6709\u4fe1\u5fc3\uff0c\u5c31\u5f88\u96e3\u89e3\u91cb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u54c8\u5df4\u8c37\u5c31\u50cf\u5148\u77e5\u4e2d\u7684\u7d04\u4f2f\uff0c\u5169\u8005\u90fd\u5728\u63a2\u8a0e\u53d7\u82e6\u7684\u554f\u984c\uff0c\u4f46\u7d04\u4f2f\u9762\u81e8\u7684\u662f\u500b\u4eba\u7684\u53d7\u82e6\uff0c\u800c\u54c8\u5df4\u8c37\u95dc\u6ce8\u7684\u4e43\u662f\u570b\u5bb6\u7684\u554f\u984c\u3002\u8d77\u521d\uff0c\u5148\u77e5\u4e0d\u660e\u767d\u795e\u70ba\u4ec0\u9ebc\u7528\u6b98\u66b4\u90aa\u60e1\u7684\u8fe6\u52d2\u5e95\u4eba\u4f86\u7ba1\u6559\u7942\u7684\u767e\u59d3\uff0c\u8b93\u300c\u60e1\u4eba\u541e\u6ec5\u6bd4\u81ea\u5df1\u516c\u7fa9\u7684\u300d\uff081\uff1a13\uff09\u3002\u4f46\u5be6\u969b\u4e0a\uff0c\u795e\u7684\u767e\u59d3\u548c\u8fe6\u52d2\u5e95\u4eba\u4e00\u6a23\u6eff\u4e86\u300c\u5f37\u66b4\u300d\uff081\uff1a2\uff1b2\uff1a8\uff09\uff0c\u5c31\u548c\u5927\u6d2a\u6c34\u4e4b\u524d\u300c\u5730\u4e0a\u6eff\u4e86\u5f37\u66b4\u300d\uff08\u52756\uff1a11\u300113\uff09\u7684\u5149\u666f\u4e00\u6a23\uff1b\u795e\u4f7f\u7528\u300c\u70ba\u884c\u5f37\u66b4\u800c\u4f86\u300d\uff081\uff1a9\uff09\u7684\u8fe6\u52d2\u5e95\u4eba\uff0c\u8b93\u767e\u59d3\u98fd\u5617\u300c\u5f37\u66b4\u300d\u7684\u60e1\u679c\uff0c\u662f\u70ba\u4e86\u8b93\u767e\u59d3\u5fb9\u5e95\u812b\u96e2\u300c\u5f37\u66b4\u300d\u3002\u56e0\u6b64\uff0c\u7576\u5148\u77e5\u8a8d\u8b58\u5230\u767e\u59d3\u7684\u5168\u7136\u6557\u58de\u4e4b\u5f8c\uff0c\u5c31\u4e0d\u6562\u518d\u81ea\u4ee5\u70ba\u7fa9\u5730\u7948\u6c42\u795e\u4f38\u5f35\u516c\u7fa9\uff081\uff1a2~4\uff09\uff0c\u800c\u662f\u7948\u6c42\u795e\u300c\u5728\u767c\u6012\u7684\u6642\u5019\u4ee5\u6190\u61ab\u70ba\u5ff5\uff01\u300d\uff083\uff1a2\uff09\uff0c\u4ef0\u671b\u300c\u60df\u7fa9\u4eba\u56e0\u4fe1\u5f97\u751f\u300d\uff082\uff1a4\uff09\u7684\u5bf6\u8cb4\u61c9\u8a31\uff0c\u56e0\u6b64\u5728\u7ba1\u6559\u4e2d\u300c\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u795e\u559c\u6a02\u300d\uff08\u4e0919\uff09\u3002\u540c\u6a23\u7684\u9053\u7406\uff0c\u4e5f\u9069\u7528\u5728\u6211\u5011\u4eca\u5929\u70ba\u53f0\u7063\u79b1\u544a\uff1a\u300c\u6c42\u795e\u5728\u767c\u6012\u7684\u6642\u5019\uff0c\u4ee5\u6190\u61ab\u70ba\u5ff5\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u5df4\u8c37\u66f8 1\uff1a1~17 1\uff1a1 \u5148\u77e5\u54c8\u5df4\u8c37\u6240\u5f97\u7684\u9ed8\u793a\u3002 1\uff1a2 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff01\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\uff0c\u8981\u5230\u5e7e\u6642\u5462 &#8230; <a title=\"2021 &#8211; 11 &#8211; 27 QT \u54c8\u5df4\u8c37\u66f8 1\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-27-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-1%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 27 QT \u54c8\u5df4\u8c37\u66f8 1\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10433,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10321","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10321","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10321"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10321\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10433"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10321"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10321"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10321"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}