{"id":2719,"date":"2017-01-06T10:21:53","date_gmt":"2017-01-06T02:21:53","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2719"},"modified":"2023-03-08T03:16:04","modified_gmt":"2023-03-07T19:16:04","slug":"2017-01-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616\/","title":{"rendered":"2017 &#8211; 01 &#8211; 06 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16<br \/>\n4\uff1a6 \u4f60\u82e5\u5c07\u9019\u4e9b\u4e8b\u63d0\u9192\u5f1f\u5144\u5011\uff0c\u4fbf\u662f\u57fa\u7763\u8036\u7a4c\u7684\u597d\u57f7\u4e8b\uff0c\u5728\u771f\u9053\u7684\u8a71\u8a9e\u548c\u4f60\u5411\u4f86\u6240\u670d\u5f9e\u7684\u5584\u9053\u4e0a\u5f97\u4e86\u6559\u80b2\u3002<br \/>\n4\uff1a7 \u53ea\u8981\u662f\u68c4\u7d55\u90a3\u4e16\u4fd7\u7684\u8a00\u8a9e\u548c\u8001\u5a66\u8352\u6e3a\u7684\u8a71\uff0c\u5728\u656c\u8654\u4e0a\u64cd\u7df4\u81ea\u5df1\u3002<br \/>\n4\uff1a8 \u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002<br \/>\n4\uff1a9 \u9019\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u5341\u5206\u53ef\u4f69\u670d\u7684\u3002<br \/>\n4\uff1a10 \u6211\u5011\u52de\u82e6\u52aa\u529b\uff0c\u6b63\u662f\u70ba\u6b64\uff0c\u56e0\u6211\u5011\u7684\u6307\u671b\u5728\u4e4e\u6c38\u751f\u7684\u795e\uff1b\u4ed6\u662f\u842c\u4eba\u7684\u6551\u4e3b\uff0c\u66f4\u662f\u4fe1\u5f92\u7684\u6551\u4e3b\u3002<br \/>\n4\uff1a11 \u9019\u4e9b\u4e8b\uff0c\u4f60\u8981\u5429\u5490\u4eba\uff0c\u4e5f\u8981\u6559\u5c0e\u4eba\u3002<br \/>\n4\uff1a12 \u4e0d\u53ef\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\uff0c\u7e3d\u8981\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\uff0c\u90fd\u4f5c\u4fe1\u5f92\u7684\u699c\u6a23\u3002<br \/>\n4\uff1a13 \u4f60\u8981\u4ee5\u5ba3\u8b80\u3001\u52f8\u52c9\u3001\u6559\u5c0e\u70ba\u5ff5\uff0c\u76f4\u7b49\u5230\u6211\u4f86\u3002<br \/>\n4\uff1a14 \u4f60\u4e0d\u8981\u8f15\u5ffd\u6240\u5f97\u7684\u6069\u8cdc\uff0c\u5c31\u662f\u5f9e\u524d\u85c9\u8457\u9810\u8a00\u3001\u5728\u773e\u9577\u8001\u6309\u624b\u7684\u6642\u5019\u8cdc\u7d66\u4f60\u7684\u3002<br \/>\n4\uff1a15 \u9019\u4e9b\u4e8b\u4f60\u8981\u6bb7\u52e4\u53bb\u505a\uff0c\u4e26\u8981\u5728\u6b64\u5c08\u5fc3\uff0c\u4f7f\u773e\u4eba\u770b\u51fa\u4f60\u7684\u9577\u9032\u4f86\u3002<br \/>\n4\uff1a16 \u4f60\u8981\u8b39\u614e\u81ea\u5df1\u548c\u81ea\u5df1\u7684\u6559\u8a13\uff0c\u8981\u5728\u9019\u4e9b\u4e8b\u4e0a\u6046\u5fc3\uff1b\u56e0\u70ba\u9019\u6a23\u884c\uff0c\u53c8\u80fd\u6551\u81ea\u5df1\uff0c\u53c8\u80fd\u6551\u807d\u4f60\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 4\uff1a8 \u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002<br \/>\n4\uff1a12 \u4e0d\u53ef\u53eb\u4eba\u5c0f\u770b\u4f60\u5e74\u8f15\uff0c\u7e3d\u8981\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u4e0a\uff0c\u90fd\u4f5c\u4fe1\u5f92\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u656c\u8654\u539f\u6587\u7684\u610f\u601d\u5c31\u662f\u300c\u50cf\u795e\u300d\uff0c\u64cd\u7df4\u656c\u8654\u6307\u7684\u5c31\u662f\u900f\u904e\u64cd\u7df4\uff0c\u5f9e\u6211\u5011\u8eab\u4e0a\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\u3002\u5982\u540c\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u53d7\u6d17\u4e4b\u5f8c\u5c31\u7b49\u8457\u6b7b\u5f8c\u4e0a\u5929\u5802\u4e86\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u8b0a\u8a00\u3002\u53d7\u6d17\u4e4b\u5f8c\u6211\u5011\u6703\u767c\u73fe\u6211\u5011\u88cf\u9762\u6709\u4e8c\u80a1\u529b\u91cf\u5e38\u5e38\u5728\u62c9\u626f\uff0c\u4e00\u500b\u662f\u904e\u53bb\u820a\u4eba\u7684\u529b\u91cf\uff0c\u60f3\u8981\u62c9\u6211\u5011\u56de\u5230\u72af\u7f6a\u7684\u751f\u6d3b\uff0c\u4e00\u500b\u662f\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\u60f3\u8981\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u795e\u7684\u751f\u547d\u3002\u4f46\u5f80\u5f80\u76f8\u722d\u7684\u7d50\u679c\uff0c\u662f\u5145\u6eff\u7f6a\u60e1\u672c\u6027\u7684\u820a\u4eba\u7372\u52dd\uff0c\u70ba\u4ec0\u9ebc\u5462\uff1f\u90a3\u662f\u56e0\u70ba\u820a\u4eba\u7684\u7fd2\u6163\u5df2\u7d93\u5728\u6211\u5011\u88cf\u9762\u6839\u6df1\u8482\u56fa\uff0c\u6211\u5011\u5fc5\u9808\u8981\u9935\u990a\u65b0\u9020\u7684\u4eba\uff08\u6709\u65b0\u5fc3\u8207\u65b0\u9748\uff09\uff0c\u8981\u6709\u7d00\u5f8b\u7684\u64cd\u7df4\u65b0\u751f\u547d\u7684\u7fd2\u6163\uff0c\u624d\u80fd\u9010\u6f38\u64fa\u812b\u820a\u751f\u547d\u7684\u72af\u7f6a\u7fd2\u6163\uff0c\u9019\u4e5f\u5c31\u662f\u80cc\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u4eba\u4f86\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u4fdd\u7f85\u5728\u9019\u88cf\u8209\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u64cd\u7df4\u8eab\u9ad4\u3002\u5047\u8a2d\u6709\u4e00\u4f4d\u904b\u52d5\u9078\u624b\u60f3\u8981\u53c3\u52a0\u5967\u904b\u7530\u5f91\u6bd4\u8cfd\uff0c\u4ed6\u9996\u5148\u8981\u505a\u7684\u53ef\u80fd\u662f\u628a\u6574\u500b\u98f2\u98df\u7fd2\u6163\u3001\u751f\u6d3b\u4f5c\u606f\u3001\u904b\u52d5\u7df4\u7fd2\u8a02\u5b9a\u65b0\u7684\u8a08\u756b\uff0c\u70ba\u4e86\u4fdd\u6301\u8eab\u9ad4\u5728\u6700\u4f73\u72c0\u6cc1\uff0c\u4ed6\u5fc5\u9808\u5f88\u300c\u523b\u610f\u300d\u7684\u6539\u8b8a\u4e00\u5207\u7684\u7fd2\u6163\uff0c\u6709\u7d00\u5f8b\u5730\u4f86\u935b\u7df4\u81ea\u5df1\uff0c\u597d\u70ba\u6bd4\u8cfd\u4f5c\u6e96\u5099\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u60f3\u8981\u6d3b\u51fa\u6709\u795e\u7684\u751f\u547d\uff0c\u4e5f\u5fc5\u9808\u5f88\u523b\u610f\u800c\u4e14\u6709\u7d00\u5f8b\u7684\u4f86\u6539\u8b8a\u81ea\u5df1\uff0c\u5982\u6b64\u6211\u5011\u624d\u80fd\u8b93\u65b0\u7684\u751f\u547d\u5bb9\u6613\u6230\u52dd\u820a\u7684\u7f6a\u6027\uff0c\u800c\u4e0d\u6703\u4e00\u518d\u56de\u5230\u7f6a\u4eba\u7684\u751f\u6d3b\u578b\u614b\u4e2d\u4e86\u3002\u4fdd\u7f85\u572812\u7bc0\u63d0\u5230\u5728\u4e94\u500b\u65b9\u9762\u4f86\u64cd\u7df4\u81ea\u5df1\u7684\u656c\u8654\u7fd2\u6163\uff1a\u300c\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u300d\u4e0a\u3002\u7bc7\u5e45\u7684\u95dc\u4fc2\u5c31\u4e0d\u7d30\u8ac7\uff0c\u7e3d\u4e4b\u57fa\u7763\u5f92\u8981\u7559\u5fc3\u5728\u6211\u5011\u7684\u8a71\u8a9e\u3001\u884c\u70ba\u3001\u5167\u5fc3\u7684\u52d5\u6a5f\uff1a\u6709\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\uff0c\u5404\u65b9\u9762\u90fd\u80fd\u5920\u900f\u904e\u64cd\u7df4\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u5c31\u50cf\u6211\u5011\u73fe\u5728\u6bcf\u5929\u7684QT\u672c\u8eab\uff0c\u5c31\u662f\u4e00\u7a2e\u64cd\u7df4\uff0c\u5e6b\u52a9\u6211\u5011\u6bcf\u5929\u9935\u990a\u6211\u5011\u7684\u5fc3\u9748\uff0c\u8b8a\u5f97\u654f\u92b3\u8207\u58ef\u5927\uff0c\u66f4\u80fd\u5920\u660e\u767d\u4e26\u4e14\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\u8209\u4e00\u500b\u4f8b\u5b50\uff0c\u6211\u53bb\u5e74\u6709\u4e00\u6b21\u8b1b\u9053\u5f8c\u7d50\u675f\u9818\u4e86\u8b1b\u54e1\u8cbb\u7528\uff0c\u5728\u79b1\u544a\u4e2d\u795e\u611f\u52d5\u8981\u6211\u628a\u9322\u5b8c\u5168\u5949\u737b\u51fa\u53bb\u3002\u9322\u96d6\u4e0d\u662f\u5f88\u591a\uff0c\u4f46\u4ecd\u7136\u6709\u4e9b\u6399\u624e\uff0c\u5f8c\u4f86\u5c31\u9806\u670d\u7684\u6191\u4fe1\u5fc3\u5949\u737b\u7d66\u6559\u6703\u3002\u6c92\u60f3\u5230\u9694\u5929\u6536\u5230\u4e00\u4f4d\u5f1f\u5144\u7684\u5949\u737b\uff0c\u91d1\u984d\u525b\u597d\u662f\u6211\u7d66\u51fa\u53bb\u768410\u500d\u3002\u795e\u7684\u91cd\u9ede\u4e0d\u662f\u7f3a\u9322\uff0c\u800c\u662f\u8981\u8a13\u7df4\u6211\u9858\u4e0d\u9858\u610f\u5728\u7f3a\u4e4f\u7684\u6642\u5019\uff0c\u5c31\u6191\u4fe1\u5fc3\u7d66\u51fa\u53bb\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u7684\u64cd\u7df4\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7559\u5fc3\u64cd\u7df4\u6211\u7684\u8a00\u8a9e\uff0c\u8981\u591a\u8aaa\u9020\u5c31\u4eba\u3001\u611f\u6069\u8b9a\u7f8e\u795e\u7684\u597d\u8a71\uff0c\u4e0d\u8aaa\u4e0d\u5f97\u9ad4\u3001\u6216\u4e0d\u71df\u990a\u5065\u5eb7\u7684\u9592\u8a71\u3001\u6216\u5145\u6eff\u6012\u6c23\u7684\u8a00\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d4\uff1a8 \u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002<\/p>\n<p>\u5929\u7236\uff0c\u795d\u798f\u6240\u6709\u795e\u7684\u5152\u5973\uff0c\u82b1\u6642\u9593\u3001\u4ed8\u4ee3\u50f9\uff0c\u900f\u904e\u6bcf\u65e5\u7684QT\u4f86\u9935\u990a\u6211\u5011\u7684\u9748\u547d\u3002\u4e5f\u5728\u8a00\u8a9e\u3001\u884c\u70ba\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u6e05\u6f54\u5404\u65b9\u9762\u64cd\u7df4\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\u6709\u65b0\u7684\u751f\u547d\u7fd2\u6163\uff0c\u52dd\u904e\u820a\u4eba\u72af\u7f6a\u7684\u7fd2\u6163\u614b\u5ea6\u3002\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u64cd\u7df4\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6709\u7d00\u5f8b\u7684\u57f9\u990a\u65b0\u7684\u5c6c\u9748\u751f\u547d\u7fd2\u6163\uff0c\u6d3b\u51fa\u5145\u6eff\u795e\u751f\u547d\u7684\u656c\u8654\u898b\u8b49\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16 4\uff1a6 \u4f60\u82e5\u5c07\u9019\u4e9b\u4e8b\u63d0\u9192\u5f1f\u5144\u5011\uff0c\u4fbf\u662f\u57fa\u7763\u8036\u7a4c\u7684\u597d\u57f7\u4e8b\uff0c\u5728\u771f\u9053\u7684\u8a71\u8a9e\u548c\u4f60\u5411\u4f86\u6240\u670d\u5f9e\u7684\u5584 &#8230; <a title=\"2017 &#8211; 01 &#8211; 06 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-06-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-4%ef%bc%9a616\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 06 QT \u63d0\u6469\u592a\u524d\u66f8 4\uff1a6~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2722,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2722"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}