{"id":14508,"date":"2023-07-27T00:00:55","date_gmt":"2023-07-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14508"},"modified":"2023-07-27T13:24:31","modified_gmt":"2023-07-27T05:24:31","slug":"2023-07-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a1229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a1229\/","title":{"rendered":"2023 \u2013 07 \u2013 27 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a12~29"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 15\uff1a12~29<br \/>\n15\uff1a12 \u773e\u4eba\u90fd\u9ed8\u9ed8\u7121\u8072\uff0c\u807d\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u8ff0\u8aaa\u3000\u795e\u85c9\u4ed6\u5011\u5728\u5916\u90a6\u4eba\u4e2d\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\u3002<br \/>\n15\uff1a13 \u4ed6\u5011\u4f4f\u4e86\u8072\uff0c\u96c5\u5404\u5c31\u8aaa\uff1a\u300c\u8af8\u4f4d\u5f1f\u5144\uff0c\u8acb\u807d\u6211\u7684\u8a71\u3002<br \/>\n15\uff1a14 \u65b9\u624d\u897f\u9580\u8ff0\u8aaa\u3000\u795e\u7576\u521d\u600e\u6a23\u7737\u9867\u5916\u90a6\u4eba\uff0c\u5f9e\u4ed6\u5011\u4e2d\u9593\u9078\u53d6\u767e\u59d3\u6b78\u65bc\u81ea\u5df1\u7684\u540d\u4e0b\uff1b<br \/>\n15\uff1a15 \u773e\u5148\u77e5\u7684\u8a71\u4e5f\u8207\u9019\u610f\u601d\u76f8\u5408\u3002<br \/>\n15\uff1a16 \u6b63\u5982\u7d93\u4e0a\u6240\u5beb\u7684\uff1a\u6b64\u5f8c\uff0c\u6211\u8981\u56de\u4f86\uff0c\u91cd\u65b0\u4fee\u9020\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u628a\u90a3\u7834\u58de\u7684\u91cd\u65b0\u4fee\u9020\u5efa\u7acb\u8d77\u4f86\uff0c<br \/>\n15\uff1a17 \u53eb\u9918\u5269\u7684\u4eba\uff0c\u5c31\u662f\u51e1\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u5c0b\u6c42\u4e3b\u3002<br \/>\n15\uff1a18 \u9019\u8a71\u662f\u5f9e\u5275\u4e16\u4ee5\u4f86\u986f\u660e\u9019\u4e8b\u7684\u4e3b\u8aaa\u7684\u3002<br \/>\n15\uff1a19 \u300c\u6240\u4ee5\u64da\u6211\u7684\u610f\u898b\uff0c\u4e0d\u53ef\u96e3\u70ba\u90a3\u6b78\u670d\u3000\u795e\u7684\u5916\u90a6\u4eba\uff1b<br \/>\n15\uff1a20 \u53ea\u8981\u5beb\u4fe1\uff0c\u5429\u5490\u4ed6\u5011\u7981\u6212\u5076\u50cf\u7684\u6c61\u7a62\u548c\u59e6\u6deb\uff0c\u4e26\u52d2\u6b7b\u7684\u7272\u755c\u548c\u8840\u3002<br \/>\n15\uff1a21 \u56e0\u70ba\u5f9e\u53e4\u4ee5\u4f86\uff0c\u6469\u897f\u7684\u66f8\u5728\u5404\u57ce\u6709\u4eba\u50b3\u8b1b\uff0c\u6bcf\u9022\u5b89\u606f\u65e5\uff0c\u5728\u6703\u5802\u88cf\u8aa6\u8b80\u3002\u300d<br \/>\n15\uff1a22 \u90a3\u6642\uff0c\u4f7f\u5f92\u548c\u9577\u8001\u4e26\u5168\u6559\u6703\u5b9a\u610f\u5f9e\u4ed6\u5011\u4e2d\u9593\u63c0\u9078\u4eba\uff0c\u5dee\u4ed6\u5011\u548c\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u540c\u5f80\u5b89\u63d0\u963f\u53bb\uff1b\u6240\u63c0\u9078\u7684\u5c31\u662f\u7a31\u547c\u5df4\u6492\u5df4\u7684\u7336\u5927\u548c\u897f\u62c9\u3002\u9019\u5169\u500b\u4eba\u5728\u5f1f\u5144\u4e2d\u662f\u4f5c\u9996\u9818\u7684\u3002<br \/>\n15\uff1a23 \u65bc\u662f\u5beb\u4fe1\u4ea4\u4ed8\u4ed6\u5011\uff0c\u5167\u4e2d\u8aaa\uff1a\u300c\u4f7f\u5f92\u548c\u4f5c\u9577\u8001\u7684\u5f1f\u5144\u5011\u554f\u5b89\u63d0\u963f\u3001\u6558\u5229\u4e9e\u3001\u57fa\u5229\u5bb6\u5916\u90a6\u773e\u5f1f\u5144\u7684\u5b89\u3002<br \/>\n15\uff1a24 \u6211\u5011\u807d\u8aaa\uff0c\u6709\u5e7e\u500b\u4eba\u5f9e\u6211\u5011\u9019\u88cf\u51fa\u53bb\uff0c\u7528\u8a00\u8a9e\u652a\u64fe\u4f60\u5011\uff0c\u60d1\u4e82\u4f60\u5011\u7684\u5fc3\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u4f60\u5011\u5fc5\u9808\u53d7\u5272\u79ae\uff0c\u5b88\u6469\u897f\u7684\u5f8b\u6cd5\u3002\uff09\u5176\u5be6\u6211\u5011\u4e26\u6c92\u6709\u5429\u5490\u4ed6\u5011\u3002<br \/>\n15\uff1a25 \u6240\u4ee5\uff0c\u6211\u5011\u540c\u5fc3\u5b9a\u610f\uff0c\u63c0\u9078\u5e7e\u500b\u4eba\uff0c\u5dee\u4ed6\u5011\u540c\u6211\u5011\u6240\u89aa\u611b\u7684\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n15\uff1a26 \u9019\u4e8c\u4eba\u662f\u70ba\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\u4e0d\u9867\u6027\u547d\u7684\u3002<br \/>\n15\uff1a27 \u6211\u5011\u5c31\u5dee\u4e86\u7336\u5927\u548c\u897f\u62c9\uff0c\u4ed6\u5011\u4e5f\u8981\u89aa\u53e3\u8a34\u8aaa\u9019\u4e9b\u4e8b\u3002<br \/>\n15\uff1a28 \u56e0\u70ba\u8056\u9748\u548c\u6211\u5011\u5b9a\u610f\u4e0d\u5c07\u5225\u7684\u91cd\u64d4\u653e\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u60df\u6709\u5e7e\u4ef6\u4e8b\u662f\u4e0d\u53ef\u5c11\u7684\uff0c<br \/>\n15\uff1a29 \u5c31\u662f\u7981\u6212\u796d\u5076\u50cf\u7684\u7269\u548c\u8840\uff0c\u4e26\u52d2\u6b7b\u7684\u7272\u755c\u548c\u59e6\u6deb\u3002\u9019\u5e7e\u4ef6\u4f60\u5011\u82e5\u80fd\u81ea\u5df1\u7981\u6212\u4e0d\u72af\u5c31\u597d\u4e86\u3002\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 15\uff1a16 \u6b63\u5982\u7d93\u4e0a\u6240\u5beb\u7684\uff1a\u6b64\u5f8c\uff0c\u6211\u8981\u56de\u4f86\uff0c\u91cd\u65b0\u4fee\u9020\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u628a\u90a3\u7834\u58de\u7684\u91cd\u65b0\u4fee\u9020\u5efa\u7acb\u8d77\u4f86\u3002<br \/>\n15\uff1a17 \u53eb\u9918\u5269\u7684\u4eba\uff0c\u5c31\u662f\u51e1\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u5c0b\u6c42\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f7c\u5f97\u8b1b\u5b8c\u4e86\u8a71\uff0c\u53c8\u8b93\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u597d\u597d\u7684\u5206\u4eab\u5916\u90a6\u4eba\u4fe1\u4e3b\u7684\u898b\u8b49\uff0c\u6700\u5f8c\u5c31\u4ea4\u7531\u96c5\u5404\uff08\u8036\u7a4c\u7684\u89aa\u5f1f\u5f1f\uff09\uff0c\u4e5f\u662f\u9019\u6642\u5019\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u9818\u8896\uff0c\u51fa\u4f86\u505a\u51fa\u7d50\u8ad6\u3002\u96c5\u5404\u5f9e\u820a\u7d04\u8056\u7d93\u4e2d\u6307\u51fa\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u798f\u97f3\u4e0d\u5206\u7336\u592a\u4eba\u6216\u5916\u90a6\u4eba\uff0c\u51e1\u9858\u610f\u76f8\u4fe1\u7684\u4eba\u90fd\u80fd\u5920\u56e0\u4fe1\u7a31\u7fa9\u3002v16~17\u300c\u2026\u6211\u8981\u56de\u4f86\uff0c\u91cd\u65b0\u4fee\u9020\u5927\u885b\u5012\u584c\u7684\u5e33\u5e55\uff0c\u628a\u90a3\u7834\u58de\u7684\u91cd\u65b0\u4fee\u9020\u5efa\u7acb\u8d77\u4f86\uff0c\u53eb\u9918\u5269\u7684\u4eba\uff0c\u5c31\u662f\u51e1\u7a31\u70ba\u6211\u540d\u4e0b\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u5c0b\u6c42\u4e3b\u3002\u300d\u5f88\u591a\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u4f86\u61c9\u7528\u5728\u4e0a\u5e1d\u8981\u91cd\u5efa\u656c\u62dc\u8b9a\u7f8e\u4e8b\u5de5\uff0c\u6216\u662f\u65b0\u7684\u6559\u5802\u3002\u4f46\u5176\u5be6\u771f\u6b63\u5927\u885b\u7684\u5e33\u5e55\uff0c\u61c9\u8a72\u662f\u6307\u9858\u610f\u76f8\u4fe1\u7684\u4eba\u5fc3\u3002\u5f97\u6551\u7684\u4eba\u624d\u662f\u795e\u7684\u91cd\u9ede\uff0c\u800c\u4e0d\u662f\u5916\u5728\u7684\u5efa\u7bc9\u7269\u6216\u662f\u4efb\u4f55\u4e8b\u5de5\u3002\u5c31\u5982v17\u6240\u8aaa\u7684\u9918\u6c11\uff0c\u5c31\u662f\u63a5\u53d7\u4e3b\u7684\u5916\u90a6\u4eba\uff0c\u90fd\u8981\u4f86\u5c0b\u6c42\u4e3b\u3002<\/p>\n<p>\u6211\u5011\u5728QT\u820a\u7d04\u7d93\u6587\u4e2d\uff0c\u4e00\u518d\u770b\u898b\u9918\u6c11\u9019\u500b\u8a5e\uff0c\u662f\u6307\u5728\u4e0a\u5e1d\u5728\u4eba\u7f6a\u60e1\u7684\u7ba1\u6559\u3001\u7149\u6de8\u4e2d\u5269\u9918\u7684\u5b50\u6c11\uff0c\u4e5f\u662f\u6094\u6539\u7684\u5b50\u6c11\u3002\u9918\u6c11\u4ee3\u8868\u5269\u4e0b\u4f86\u7684\uff0c\u4eba\u6578\u81ea\u7136\u4e0d\u591a\uff0c\u5728\u820a\u7d04\u662f\u6307\u9918\u4e0b\u6094\u6539\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u5728\u65b0\u7d04\u5247\u662f\u6307\u6240\u6709\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u4e5f\u5305\u62ec\u5916\u90a6\u4eba\u3002\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u6709\u4e8c\u500b\u610f\u601d\uff0c\u4e00\u500b\u662f\u6307\u8840\u7d71\u4e0a\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u53e6\u4e00\u500b\u5c31\u662f\u6307\u51e1\u6240\u6709\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u4eba\uff0c\u5305\u62ec\u5916\u90a6\u4eba\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u662f\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u8840\u7d71\u4e0d\u662f\u91cd\u9ede\uff0c\u300c\u76f8\u4fe1\u300d\u624d\u662f\u3002\u4ee5\u8272\u5217\u4eba\u7a7a\u6709\u8840\u7d71\uff0c\u53c8\u9a55\u50b2\u81ea\u5927\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u76f8\u4fe1\uff0c\u4ecd\u6703\u88ab\u795e\u66ab\u6642\u64f1\u8457\uff0c\u7b49\u5f85\u65e5\u5f8c\u6094\u6539\u3002\u53cd\u800c\u9858\u610f\u76f8\u4fe1\u7684\u4eba\uff0c\u90fd\u662f\u9918\u6c11\u3002\u8056\u7d93\u4e0a\u8aaa\u901a\u5f80\u6ec5\u4ea1\u7684\u8def\u662f\u5927\u7684\uff0c\u9580\u662f\u5bec\u7684\uff0c\u8d70\u5f97\u4eba\u5f88\u591a\uff0c\u9918\u6c11\u8d70\u7684\u662f\u7a84\u9580\u7a84\u8def\uff0c\u76f4\u5230\u6c38\u751f\u3002\u6240\u4ee5\u51e1\u5f97\u6551\u7684\u5b50\u6c11\uff0c\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u7fa1\u6155\u9019\u500b\u4e16\u754c\u7684\u5bb4\u6a02\u800c\u9078\u64c7\u8d70\u4e16\u754c\u7f6a\u60e1\u7684\u5927\u9053\uff0c\u53cd\u800c\u8981\u8207\u6094\u6539\u7684\u5f1f\u5144\u59ca\u59b9\u8d70\u5728\u4e0d\u65b7\u6094\u6539\u7684\u7a84\u8def\u4e0a\uff0c\u76f4\u5230\u6c38\u6046\u3002<\/p>\n<p>\uff082\uff09\u96c5\u5404\u7684\u7d50\u8ad6\u88cf\u9762\uff0c\u5c31\u662f\u4e0d\u8981\u70ba\u96e3\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u5c07\u5225\u7684\u91cd\u64d4\u653e\u5728\u4ed6\u5011\u8eab\u4e0a\uff08v28\uff09\uff0c\u53ea\u67094\u4ef6\u4e8b\u60c5\u8981\u9075\u5b88\uff1a\u7981\u6212\u5076\u50cf\u7684\u6c61\u7a62\u548c\u59e6\u6deb\uff0c\u4e26\u52d2\u6b7b\u7684\u7272\u755c\u548c\u8840\u3002\u5c0d\u65bc\u90194\u9ede\uff0c\u5176\u5be6\u662f\u6839\u64da\u7576\u6642\u5019\u7684\u80cc\u666f\u8aaa\u7684\uff0c\u56e0\u70ba\u7576\u6642\u5019\u53ef\u80fd\u5916\u90a6\u4eba\u62dc\u5076\u50cf\u7684\u7fd2\u4fd7\uff0c\u6703\u6709\u6deb\u4e82\u8207\u5403\u796d\u7269\u7b49\u4e8b\u4ef6\uff0c\u5e38\u6703\u60f9\u6012\u4ee5\u8272\u5217\u4eba\u3002\u70ba\u4e86\u907f\u958b\u9019\u4e9b\u4e0d\u5fc5\u8981\u7684\u885d\u7a81\uff0c\u6240\u4ee5\u96c5\u5404\u7279\u5225\u6307\u51fa\u90194\u4ef6\u4e8b\u60c5\u8981\u5916\u90a6\u57fa\u7763\u5f92\u9075\u5b88\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u4ee5\u8207\u5176\u8aaa\u9019\u4e9b\u662f\u7336\u592a\u4eba\u8981\u6c42\u5916\u90a6\u4eba\u5728\u67d0\u4e9b\u5403\u7684\u4e8b\u4e0a\u7279\u5225\u5c0f\u5fc3\uff0c\u4e0d\u5982\u8aaa\u5c31\u662f\u8981\u6c42\u9019\u4e9b\u5916\u90a6\u4eba\u4e0d\u8981\u53bb\u62dc\u5076\u50cf\u3001\u4e0d\u8981\u6709\u9019\u4e9b\u5728\u62dc\u5076\u50cf\u7576\u4e2d\u5e38\u6709\u7684\u9019\u4e9b\u6deb\u4e82\u548c\u98f2\u98df\u7684\u653e\u7e31\u3002\u5c31\u662f\u9019\u88e1\u4e0d\u662f\u8aaa\u7d66\u4ed6\u5011\u65b0\u7684\u5f8b\u6cd5\uff0c\u800c\u662f\u8981\u4ed6\u5011\u7279\u5225\u6ce8\u610f\u5bb9\u6613\u72af\u7684\u932f\u8aa4\u3002\u7576\u7136\u4fe1\u9760\u8036\u7a4c\u3001\u4fe1\u800c\u53d7\u6d17\u3001\u8a8d\u7f6a\u6094\u6539\uff0c\u6240\u6709\u7684\u7f6a\uff0c\u4e0d\u7ba1\u662f\u53d7\u6d17\u4e4b\u524d\u3001\u4e4b\u5f8c\u6240\u72af\u7684\uff0c\u795e\u90fd\u8d66\u514d\u4e86\uff0c\u4f46\u6211\u5011\u9084\u662f\u5e0c\u671b\u4e0d\u8981\u6545\u610f\u7684\u72af\u7f6a\uff0c\u5c24\u5176\u662f\u9019\u7a2e\u5916\u90a6\u4eba\u7684\u7279\u9ede\uff1a\u5076\u50cf\u7684\u6deb\u884c\u548c\u5403\u559d\u7684\u4e8b\u4e0a\u8981\u7981\u6b62\u3001\u8981\u5c0f\u5fc3\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u96c5\u5404\u4e4b\u6240\u4ee5\u5efa\u8b70\u5429\u5490\u5916\u90a6\u9580\u5f92\u9075\u5b88\u9019\u4e9b\u7981\u6212\uff0c\u65e2\u4e0d\u662f\u56e0\u70ba\u6551\u6069\u771f\u7406\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u502b\u7406\u9053\u5fb7\uff0c\u800c\u662f\u300c\u56e0\u70ba\u5f9e\u53e4\u4ee5\u4f86\uff0c\u6469\u897f\u7684\u66f8\u5728\u5404\u57ce\u6709\u4eba\u50b3\u8b1b\uff0c\u6bcf\u9022\u5b89\u606f\u65e5\uff0c\u5728\u6703\u5802\u88e1\u8aa6\u8b80\u300d\uff08v21\uff09\uff0c\u6240\u4ee5\u5916\u90a6\u9580\u5f92\u5fc5\u9808\u9650\u5236\u81ea\u5df1\u7684\u81ea\u7531\uff08\u7f8514\uff1a21\uff1b\u6797\u524d9\uff1a19\uff09\uff0c\u7167\u9867\u7576\u5730\u7336\u592a\u9580\u5f92\u7684\u57fa\u672c\u611f\u53d7\uff0c\u624d\u80fd\u548c\u4ed6\u5011\u5f7c\u6b64\u76f8\u4ea4\u3002\u9019\u4e26\u4e0d\u662f\u5728\u771f\u7406\u4e0a\u7684\u59a5\u5354\uff0c\u800c\u662f\u5728\u975e\u771f\u7406\u554f\u984c\u4e0a\u7684\u820d\u5df1\uff1b\u4e0d\u4f46\u5916\u90a6\u9580\u5f92\u9075\u5b88\u9019\u4e9b\u7981\u6212\u8981\u72a7\u7272\u81ea\u7531\uff0c\u7336\u592a\u9580\u5f92\u4e0d\u5805\u6301\u5176\u5b83\u7981\u6212\u4e5f\u8981\u653e\u68c4\u50b3\u7d71\u3002\u4eba\u82e5\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u4e3b\uff0c\u9996\u5148\u5c31\u8981\u300c\u6368\u5df1\u300d\uff08\u8def9\uff1a23\uff09\uff1b\u80a2\u9ad4\u4e0d\u5805\u6301\u81ea\u5df1\u7684\u81ea\u7531\u548c\u50b3\u7d71\uff0c\u8eab\u9ad4\u7684\u5408\u4e00\u624d\u4e0d\u6703\u51fa\u73fe\u7834\u53e3\u3002<\/p>\n<p>\u610f\u601d\u662f\u96c5\u5404\u63d0\u51fa\u7684\u90194\u9ede\u8981\u6c42\uff0c\u4e0d\u80fd\u7b97\u662f\u5f8b\u6cd5\uff0c\u800c\u662f\u52f8\u6212\u3002\u5982\u679c\u662f\u5f8b\u6cd5\uff0c\u53ef\u80fd\u8981\u63d0\u51fa\u5343\u689d\u842c\u689d\u4e86\uff0c\u800c\u662f\u63d0\u51fa\u4ed6\u8a8d\u70ba\u91cd\u8981\u76844\u9ede\u907f\u514d\u9020\u6210\u64f4\u5927\u5916\u90a6\u4eba\u8207\u7336\u592a\u4eba\u57fa\u7763\u5f92\u7684\u53cd\u611f\u8207\u885d\u7a81\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u6b7b\u677f\u7684\u7167\u8457\u5b57\u9762\u4f86\u770b\u61c9\u7528\uff0c\u9084\u5fc5\u9808\u8003\u616e\u7576\u6642\u5019\u7684\u80cc\u666f\u8207\u7fd2\u4fd7\uff0c\u624d\u80fd\u638c\u63e1\u8056\u7d93\u771f\u7406\u7684\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7336\u592a\u4eba\u7684\u554f\u984c\uff0c\u662f\u8981\u6c42\u5916\u90a6\u4eba\u4fe1\u4e3b\u4e4b\u524d\uff0c\u5fc5\u9808\u5148\u9075\u5b88\u67d0\u4e9b\u5f8b\u6cd5\u898f\u5b9a\uff08\u4f8b\u5982\u53d7\u5272\u79ae\uff09\uff0c\u624d\u53ef\u4ee5\u6709\u8cc7\u683c\u689d\u4ef6\u53d7\u6d17\uff0c\u4f46\u9019\u5176\u5be6\u5df2\u7d93\u8b8a\u6210\u300c\u7570\u7aef\u300d\u4e86\u3002\u8209\u4e9e\u4f2f\u62c9\u7f55\u7684\u4f8b\u5b50\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u56e0\u70ba\u300c\u884c\u5272\u79ae\u300d\u7684\u884c\u70ba\u624d\u80fd\u5920\u300c\u8499\u6069\u300d\uff0c\u800c\u662f\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u300c\u4fe1\u795e\u300d\u6240\u4ee5\u8499\u6069\uff0c\u81f3\u65bc\u300c\u5272\u79ae\u300d\u5247\u662f\u4fe1\u5fc3\u7684\u300c\u5916\u8b49\u300d\u3002\u540c\u6a23\u7684\uff0c\u96c5\u5404\u96d6\u7136\u898f\u5b9a\u5916\u90a6\u4eba\u5fc5\u9808\u9075\u5b884\u689d\u898f\u5b9a\uff0c\u9019\u90fd\u4e0d\u662f\u5f97\u6551\u7684\u300c\u5f8b\u6cd5\u300d\uff0c\u5982\u679c\u662f\u7684\u8a71\u80af\u5b9a\u4e0d\u53ea4\u689d\uff0c\u800c\u662f\u6210\u5343\u4e0a\u842c\u689d\u4e86\u3002\u90194\u689d\u898f\u5b9a\u4e3b\u8981\u662f\u907f\u958b\u5c0d\u7336\u592a\u4eba\u793e\u6703\u89c0\u611f\u7684\u5192\u72af\uff0c\u907f\u958b\u96d9\u65b9\u5728\u6587\u5316\u8207\u9053\u5fb7\u4e0a\u5dee\u7570\u7684\u885d\u7a81\u3002<\/p>\n<p>\u9019\u53c8\u727d\u626f\u5230\u53e6\u4e00\u500b\u554f\u984c\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u56e0\u70ba\u4e0d\u72af\u7f6a\u6240\u4ee5\u6709\u8cc7\u683c\u689d\u4ef6\u80fd\u5920\u5f97\u6551\u4fe1\u4e3b\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u5148\u300c\u56e0\u4fe1\u7a31\u795e\u300d\uff0c\u5fc3\u88cf\u9858\u610f\u300c\u96e2\u68c4\u7f6a\u60e1\u300d\uff0c\u6240\u4ee5\u8499\u6069\u5f97\u6551\u3002\u4f46\u662f\u5f97\u6551\u4e4b\u5f8c\uff0c\u6211\u5011\u4e26\u4e0d\u662f\u5df2\u7d93\u300c\u99ac\u4e0a\u5b8c\u5168\u300d\uff0c\u4e0d\u518d\u72af\u7f6a\u4e86\uff0c\u800c\u662f\u56e0\u70ba\u6709\u300c\u8056\u9748\u5167\u4f4f\u300d\u3001\u6709\u771f\u7406\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u300c\u5c07\u8eab\u9ad4\u8207\u751f\u547d\u7684\u4e3b\u6b0a\u6094\u6539\u4ea4\u8a17\u300d\uff0c\u5929\u5929\u8207\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\u9023\u7d50\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u300c\u4e0d\u72af\u7f6a\u300d\uff0c\u9019\u4e26\u4e0d\u662f\u6211\u5011\u6c92\u6709\u80fd\u529b\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u61c9\u7576\u6839\u672c\u4e0d\u60f3\u72af\u7f6a\uff0c\u56e0\u70ba\u795e\u7684\u611b\u8207\u6069\u5178\u5df2\u7d93\u6eff\u8db3\u6211\u5011\uff0c\u6211\u5011\u4e0d\u9700\u8981\u518d\u63a5\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u4e86\u3002\u9019\u5c31\u597d\u50cf\u53e3\u6e34\u7684\u4eba\u5982\u679c\u6709\u4e7e\u6de8\u7684\u6c34\u53ef\u4ee5\u559d\uff0c\u53c8\u4f55\u5fc5\u8981\u300c\u98f2\u9d06\u6b62\u6e34\u300d\u5462\uff1f\u90a3\u9ebc\u70ba\u4ec0\u9ebc\u8a31\u591a\u57fa\u7763\u5f92\u4ecd\u7136\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\u88cf\u9762\uff1f\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u80af\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u300d\uff0c\u4e0d\u80af\u300c\u8207\u8056\u9748\u8056\u7d93\u7dca\u5bc6\u9023\u7d50\u300d\uff0c\u96d6\u7136\u4fe1\u4e86\u4e3b\uff0c\u4ecd\u7136\u300c\u9060\u96e2\u795e\u300d\u3001\u300c\u5c08\u9760\u81ea\u5df1\u300d\uff0c\u5c31\u6703\u9762\u81e8\u795e\u7684\u51fa\u624b\u7ba1\u6559\u4e86\u3002<\/p>\n<p>\u5f8b\u6cd5\u53eb\u6211\u5011\u770b\u898b\u6211\u5011\u7684\u300c\u8edf\u5f31\u300d\u7121\u529b\uff0c\u53ea\u80fd\u8d95\u7dca\u9023\u7d50\u65bc\u8056\u9748\uff0c\u5f97\u8457\u300c\u611b\u8207\u6069\u5178\u300d\uff0c\u624d\u6709\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u5fc3\u4f86\u5de5\u4f5c\u4e8b\u5949\uff01<br \/>\n\u5916\u5728\u7684\u5f8b\u6cd5&#8211;&gt;<br \/>\n\u8a8d\u8b58\u6211\u7684\u8edf\u5f31\u7121\u80fd&#8211;&gt;<br \/>\n\u5929\u5929\u8207\u795e\u89aa\u5bc6\uff0c\u8207\u8056\u9748\u9023\u7d50&#8211;&gt;<br \/>\n\u5f97\u8457\u795e\u611b\u8207\u6069\u5178&#8211;&gt;<br \/>\n\u7518\u5fc3\u6a02\u610f&#8211;&gt;<br \/>\n\u6a02\u610f\u9075\u5b88\u4e3b\u9053&#8211;&gt;<br \/>\n\u5728\u611b\u4e2d\u6210\u5168\u4e86\u5f8b\u6cd5<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 15\uff1a12~29 15\uff1a12 \u773e\u4eba\u90fd\u9ed8\u9ed8\u7121\u8072\uff0c\u807d\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u8ff0\u8aaa\u3000\u795e\u85c9\u4ed6\u5011\u5728\u5916\u90a6\u4eba\u4e2d\u6240\u884c\u7684\u795e\u8e5f\u5947\u4e8b\u3002 &#8230; <a title=\"2023 \u2013 07 \u2013 27 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a12~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-27-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a1229\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 27 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a12~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14511,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14508","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14508","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14508"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14508\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14511"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}