{"id":12755,"date":"2022-09-13T00:00:55","date_gmt":"2022-09-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12755"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-23%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-23%ef%bc%9a120\/","title":{"rendered":"2022 \u2013 09 \u2013 13 QT \u5275\u4e16\u8a18 23\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 23\uff1a1~20<br \/>\n23\uff1a1 \u6492\u62c9\u4eab\u58fd\u4e00\u767e\u4e8c\u5341\u4e03\u6b72\uff0c\u9019\u662f\u6492\u62c9\u4e00\u751f\u7684\u6b72\u6578\u3002<br \/>\n23\uff1a2 \u6492\u62c9\u6b7b\u5728\u8fe6\u5357\u5730\u7684\u57fa\u5217\u2027\u4e9e\u5df4\uff0c\u5c31\u662f\u5e0c\u4f2f\u5d19\u3002\u4e9e\u4f2f\u62c9\u7f55\u70ba\u5979\u54c0\u615f\u54ed\u865f\u3002<br \/>\n23\uff1a3 \u5f8c\u4f86\u4e9e\u4f2f\u62c9\u7f55\u5f9e\u6b7b\u4eba\u9762\u524d\u8d77\u4f86\uff0c\u5c0d\u8d6b\u4eba\u8aaa\uff1a<br \/>\n23\uff1a4 \u300c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u662f\u5916\u4eba\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u6c42\u4f60\u5011\u5728\u9019\u88cf\u7d66\u6211\u4e00\u584a\u5730\uff0c\u6211\u597d\u57cb\u846c\u6211\u7684\u6b7b\u4eba\uff0c\u4f7f\u5979\u4e0d\u5728\u6211\u773c\u524d\u3002\u300d<br \/>\n23\uff1a5 \u8d6b\u4eba\u56de\u7b54\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a<br \/>\n23\uff1a6 \u300c\u6211\u4e3b\u8acb\u807d\u3002\u4f60\u5728\u6211\u5011\u4e2d\u9593\u662f\u4e00\u4f4d\u5c0a\u5927\u7684\u738b\u5b50\uff0c\u53ea\u7ba1\u5728\u6211\u5011\u6700\u597d\u7684\u58b3\u5730\u88cf\u57cb\u846c\u4f60\u7684\u6b7b\u4eba\uff1b\u6211\u5011\u6c92\u6709\u4e00\u4eba\u4e0d\u5bb9\u4f60\u5728\u4ed6\u7684\u58b3\u5730\u88cf\u57cb\u846c\u4f60\u7684\u6b7b\u4eba\u3002\u300d<br \/>\n23\uff1a7 \u4e9e\u4f2f\u62c9\u7f55\u5c31\u8d77\u4f86\uff0c\u5411\u90a3\u5730\u7684\u8d6b\u4eba\u4e0b\u62dc\uff0c<br \/>\n23\uff1a8 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u6709\u610f\u53eb\u6211\u57cb\u846c\u6211\u7684\u6b7b\u4eba\uff0c\u4f7f\u5979\u4e0d\u5728\u6211\u773c\u524d\uff0c\u5c31\u8acb\u807d\u6211\u7684\u8a71\uff0c\u70ba\u6211\u6c42\u7463\u8f44\u7684\u5152\u5b50\u4ee5\u5f17\u5d19\uff0c<br \/>\n23\uff1a9 \u628a\u7530\u982d\u4e0a\u90a3\u9ea5\u6bd4\u62c9\u6d1e\u7d66\u6211\uff0c\u4ed6\u53ef\u4ee5\u6309\u8457\u8db3\u50f9\u8ce3\u7d66\u6211\uff0c\u4f5c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u7684\u58b3\u5730\u3002\u300d<br \/>\n23\uff1a10 \u7576\u6642\u4ee5\u5f17\u5d19\u6b63\u5750\u5728\u8d6b\u4eba\u4e2d\u9593\u3002\u65bc\u662f\uff0c\u8d6b\u4eba\u4ee5\u5f17\u5d19\u5728\u57ce\u9580\u51fa\u5165\u7684\u8d6b\u4eba\u9762\u524d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a<br \/>\n23\uff1a11 \u300c\u4e0d\u7136\uff0c\u6211\u4e3b\u8acb\u807d\u3002\u6211\u9001\u7d66\u4f60\u9019\u584a\u7530\uff0c\u9023\u7530\u9593\u7684\u6d1e\u4e5f\u9001\u7d66\u4f60\uff0c\u5728\u6211\u540c\u65cf\u7684\u4eba\u9762\u524d\u90fd\u7d66\u4f60\uff0c\u53ef\u4ee5\u57cb\u846c\u4f60\u7684\u6b7b\u4eba\u3002\u300d<br \/>\n23\uff1a12 \u4e9e\u4f2f\u62c9\u7f55\u5c31\u5728\u90a3\u5730\u7684\u4eba\u6c11\u9762\u524d\u4e0b\u62dc\uff0c<br \/>\n23\uff1a13 \u5728\u4ed6\u5011\u9762\u524d\u5c0d\u4ee5\u5f17\u5d19\u8aaa\uff1a\u300c\u4f60\u82e5\u61c9\u5141\uff0c\u8acb\u807d\u6211\u7684\u8a71\u3002\u6211\u8981\u628a\u7530\u50f9\u7d66\u4f60\uff0c\u6c42\u4f60\u6536\u4e0b\uff0c\u6211\u5c31\u5728\u90a3\u88cf\u57cb\u846c\u6211\u7684\u6b7b\u4eba\u3002\u300d<br \/>\n23\uff1a14 \u4ee5\u5f17\u5d19\u56de\u7b54\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a<br \/>\n23\uff1a15 \u300c\u6211\u4e3b\u8acb\u807d\u3002\u503c\u56db\u767e\u820d\u5ba2\u52d2\u9280\u5b50\u7684\u4e00\u584a\u7530\uff0c\u5728\u4f60\u6211\u4e2d\u9593\u9084\u7b97\u751a\u9ebc\u5462\uff1f\u53ea\u7ba1\u57cb\u846c\u4f60\u7684\u6b7b\u4eba\u5427\uff01\u300d<br \/>\n23\uff1a16 \u4e9e\u4f2f\u62c9\u7f55\u807d\u5f9e\u4e86\u4ee5\u5f17\u5d19\uff0c\u7167\u8457\u4ed6\u5728\u8d6b\u4eba\u9762\u524d\u6240\u8aaa\u7684\u8a71\uff0c\u628a\u8cb7\u8ce3\u901a\u7528\u7684\u9280\u5b50\u5e73\u4e86\u56db\u767e\u820d\u5ba2\u52d2\u7d66\u4ee5\u5f17\u5d19\u3002<br \/>\n23\uff1a17 \u65bc\u662f\uff0c\u9ea5\u6bd4\u62c9\u3001\u5e54\u5229\u524d\u3001\u4ee5\u5f17\u5d19\u7684\u90a3\u584a\u7530\u548c\u5176\u4e2d\u7684\u6d1e\uff0c\u4e26\u7530\u9593\u56db\u570d\u7684\u6a39\u6728\uff0c<br \/>\n23\uff1a18 \u90fd\u5b9a\u6e96\u6b78\u8207\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e43\u662f\u4ed6\u5728\u8d6b\u4eba\u9762\u524d\u4e26\u57ce\u9580\u51fa\u5165\u7684\u4eba\u9762\u524d\u8cb7\u59a5\u7684\u3002<br \/>\n23\uff1a19 \u6b64\u5f8c\uff0c\u4e9e\u4f2f\u62c9\u7f55\u628a\u4ed6\u59bb\u5b50\u6492\u62c9\u57cb\u846c\u5728\u8fe6\u5357\u5730\u5e54\u5229\u524d\u7684\u9ea5\u6bd4\u62c9\u7530\u9593\u7684\u6d1e\u88cf\u3002\uff08\u5e54\u5229\u5c31\u662f\u5e0c\u4f2f\u5d19\uff09\u3002<br \/>\n23\uff1a20 \u5f9e\u6b64\uff0c\u90a3\u584a\u7530\u548c\u7530\u9593\u7684\u6d1e\u5c31\u85c9\u8457\u8d6b\u4eba\u5b9a\u6e96\u6b78\u8207\u4e9e\u4f2f\u62c9\u7f55\u4f5c\u58b3\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 23\uff1a4 \u6211\u5728\u4f60\u5011\u4e2d\u9593\u662f\u5916\u4eba\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u6c42\u4f60\u5011\u5728\u9019\u88cf\u7d66\u6211\u4e00\u584a\u5730\uff0c\u6211\u597d\u57cb\u846c\u6211\u7684\u6b7b\u4eba\uff0c\u4f7f\u5979\u4e0d\u5728\u6211\u773c\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u6492\u62c9\u4eab\u58fd\u4e00\u767e\u4e8c\u5341\u4e03\u6b72\u2026\u300d\u6492\u62c9\u662f\u88ab\u795e\u6539\u540d\uff0c\u8499\u61c9\u8a31\u6210\u70ba\u300c\u591a\u570b\u4e4b\u6bcd\u300d\uff0c99\u6b72\u751f\u4ee5\u6492\uff0c127\u96e2\u4e16\u3002\u4e8b\u5be6\u4e0a\u6492\u62c9\u9019\u4f4d\u591a\u570b\u4e4b\u6bcd\u53ea\u751f\u904e\u4e00\u500b\u5152\u5b50\u4ee5\u6492\uff0c\u4f46\u662f\u904e\u4e86400\u591a\u5e74\u5f8c\uff0c\u5c31\u767c\u5c55\u6210\u70ba\u6709200\u591a\u842c\u4eba\u53e3\u7684\u4ee5\u8272\u5217\u5927\u570b\u4e86\u3002<\/p>\n<p>v2\u6492\u62c9\u6b7b\u65bc\u8fe6\u5357\u7684\u5e0c\u4f2f\u5d19\uff0c\u4e9e\u4f2f\u62c9\u7f55\u51fa\u4e86400\u820d\u5ba2\u52d2\u9280\u5b50\u5411\u8d6b\u4eba\u4ee5\u5f17\u4f96\u8cb7\u4e86\u4e00\u584a\u7530\uff0c\u548c\u5176\u4e2d\u7684\u9ea5\u6bd4\u62c9\u6d1e\uff0c\u4e26\u7530\u9593\u56db\u570d\u4e00\u5207\u7684\u6a39\u6728\uff1b\u5c31\u5c07\u6492\u62c9\u5b89\u846c\u5728\u9019\u88e1\uff08v19\uff09\u3002\u5982\u679c\u6211\u5011\u7e7c\u7e8c\u5f80\u5f8c\u8b80\u8056\u7d93\uff0c\u5c31\u767c\u73fe\u5230\u5f8c\u4f86\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u88ab\u57cb\u5728\u9019\u6d1e\u5167\uff0825\uff1a9\uff5e10\uff09\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u518d\u4e4b\u5f8c\u7684\u4ee5\u6492\u548c\u5229\u767e\u52a0\uff0835\uff1a27\uff5e29\uff09\uff0c\u5229\u4e9e\u548c\u96c5\u5404\uff0849\uff1a29\uff5e32\uff1b50\uff1a12\uff09\u4e5f\u90fd\u88ab\u57cb\u5728\u9019\u6d1e\u5167\u3002<\/p>\n<p>v4\u300c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u662f\u5916\u4eba\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u300d\u4e9e\u4f2f\u62c9\u7f55\u9806\u670d\u795e\u7684\u5e36\u9818\u4f86\u5230\u7570\u9109\u8fe6\u5357\u5730\uff0c\u96d6\u7136\u904e\u4e86\u8a31\u591a\u5e74\uff0c\u4ecd\u7136\u53ea\u662f\u300c\u5916\u4eba\u3001\u5bc4\u5c45\u7684\u300d\uff0c\u540c\u6642\u4e00\u76f4\u6c92\u6709\u81ea\u5df1\u7684\u571f\u5730\uff0c\u73fe\u5728\u9700\u8981\u58b3\u5893\u90fd\u9700\u8981\u53e6\u5916\u8cfc\u7f6e\u3002\u795e\u61c9\u8a31\u8cdc\u7d66\u4e9e\u4f2f\u62c9\u7f55\u5982\u300c\u5929\u661f\u6d77\u6c99\u300d\u591a\u7684\u5f8c\u88d4\u8207\u8fe6\u5357\u571f\u5730\uff0c\u4e0d\u904e\u9019\u8981\u7b49\u5230400\u591a\u5e74\u4e4b\u5f8c\u624d\u6703\u5be6\u73fe\u3002<\/p>\n<p>\uff082\uff09\u7576\u6642\u5019\u7684\u7fd2\u4fd7\uff0c\u4eba\u6b7b\u5f8c\u662f\u88ab\u5b89\u7f6e\u5728\u5c71\u6d1e\u88cf\u3002\u4e9e\u4f2f\u62c9\u7f55\u770b\u4e2d\u7684\u58b3\u5730\uff0c\u5c6c\u65bc\u4ee5\u5f17\u5d19\u7684\u7522\u696d\uff0c\u56e0\u6b64\u4e9e\u4f2f\u62c9\u7f55\u63d0\u51fa\u8acb\u6c42\u8cfc\u7f6e\u3002v10~11\u8d6b\u4eba\u4ee5\u5f17\u5d19\u5728\u57ce\u9580\u51fa\u5165\u7684\u8d6b\u4eba\u9762\u524d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u4e0d\u7136\uff0c\u6211\u4e3b\u8acb\u807d\u3002\u6211\u9001\u7d66\u4f60\u9019\u584a\u7530\uff0c\u9023\u7530\u9593\u7684\u6d1e\u4e5f\u9001\u7d66\u4f60\uff0c\u5728\u6211\u540c\u65cf\u7684\u4eba\u9762\u524d\u90fd\u7d66\u4f60\uff0c\u53ef\u4ee5\u57cb\u846c\u4f60\u7684\u6b7b\u4eba\u3002\u300d\u5f9e\u7d93\u6587\u770b\u8d77\u4f86\u9019\u4f4d\u4ee5\u5f17\u5d19\u4f3c\u4e4e\u5f88\u597d\u5fc3\u53c8\u5f88\u826f\u5584\uff0c\u4f46\u89e3\u7d93\u5b78\u8005\u770b\u6cd5\u5176\u5be6\u9019\u53ea\u662f\u7576\u6642\u300c\u8cb7\u8ce3\u6642\u7684\u5916\u4ea4\u8a5e\u4ee4\u548c\u4f8b\u884c\u7684\u79ae\u5100\u300d\u3002\u56e0\u70ba\u7576\u4e9e\u4f2f\u62c9\u7f55\u62d2\u7d55\u4ee5\u5f17\u4f96\u7684\u994b\u8d08\uff0c\u6c7a\u5fc3\u7528\u9322\u8cfc\u7f6e\u7684\u6642\u5019\uff0c\u4ee5\u5f17\u4f96\u5c31\u8f15\u63cf\u6de1\u5beb\u5730\u958b\u51fa\u5de8\u984d\u7684\u5929\u50f9400\u820d\u5ba2\u52d2\u9280\u5b50\u4f5c\u70ba\u552e\u50f9\uff08v15\uff09\u2014\u53c3\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u3002<\/p>\n<p>\u53c3\u8003\u300a\u820a\u7d04\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500 400\u820d\u5ba2\u52d2\u7b49\u65bc\u4e03\u53c8\u56db\u5206\u4e4b\u4e00\u78c5\u9280\u5b50\uff0c\u662f\u5341\u5206\u6602\u8cb4\u7684\u50f9\u9322\u3002\u7576\u6642\u4e00\u822c\u7684\u50f1\u5de5\u548c\u5320\u4eba\uff0c\u6bcf\u5e74\u7684\u5de5\u8cc7\u53ea\u670910\u820d\u5ba2\u52d2\u3002\u5927\u885b\u66fe\u752850\u820d\u5ba2\u52d2\u9280\u5b50\u8cb7\u4e86\u4e9e\u52de\u62ff\u7684\u79be\u5834\u548c\u725b\u3001\u7528600\u820d\u5ba2\u52d2\u91d1\u5b50\u8cb7\u4e0b\u4e86\u8056\u6bbf\u7684\u5730\u76ae\uff08\u4ee3\u4e0a21\uff1a25\uff09\uff1b\u8036\u5229\u7c73\u4ee5\u6975\u4f4e\u768417\u820d\u5ba2\u52d2\u9280\u5b50\u8cfc\u7f6e\u7522\u696d\uff08\u803632\uff1a7\uff09\u2026\u3002\u4e9e\u4f2f\u62c9\u7f55\u6240\u4ed8\u7684\u50f9\u9322\uff0c\u8207\u5176\u8aaa\u662f\u5f97\u5230\u4ec0\u9ebc\u6298\u6263\uff0c\u4e0d\u5982\u8aaa\u662f\u6602\u8cb4\u5230\u8352\u8b2c\u7684\u7a0b\u5ea6\u3002\u4ed6\u70ba\u4e86\u7372\u5730\u57cb\u846c\u611b\u59bb\uff0c\u6839\u672c\u6c92\u6709\u8a0e\u50f9\u9084\u50f9\uff0c\u7acb\u523b\u7528\u7576\u6642\u5546\u4eba\u901a\u7528\u7684\u79e4\u7a31\u4e86400\u820d\u5ba2\u52d2\u9280\u7d66\u4ee5\u5f17\u4f96\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f7c\u5f97\u5728\u5f7c\u5f97\u524d\u66f83\uff1a5~6\u4e2d\uff0c\u9019\u6a23\u63cf\u8ff0\u6492\u62c9\uff1a\u300c\u56e0\u70ba\u53e4\u6642\u4ef0\u8cf4\u795e\u7684\u8056\u6f54\u5a66\u4eba\u6b63\u662f\u4ee5\u6b64\u70ba\u599d\u98fe\uff0c\u9806\u670d\u81ea\u5df1\u7684\u4e08\u592b\uff0c\u5c31\u5982\u6492\u62c9\u807d\u5f9e\u4e9e\u4f2f\u62c9\u7f55\uff0c\u7a31\u4ed6\u70ba\u4e3b\u3002\u4f60\u5011\u82e5\u884c\u5584\uff0c\u4e0d\u56e0\u6050\u5687\u800c\u5bb3\u6015\uff0c\u4fbf\u662f\u6492\u62c9\u7684\u5973\u5152\u4e86\u3002\u300d\u9019\u662f\u5c0d\u6492\u62c9\u9806\u670d\u7684\u7a31\u8b9a\u3002\u53e6\u5916\u5728\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u4e2d\uff0c\u4e5f\u5c07\u6492\u62c9\u5217\u5165\u4e86\u300c\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u699c\u300d\u7684\u540d\u55ae\u4e4b\u4e2d\uff1a\u300c\u56e0\u8457\u4fe1\uff0c\u9023\u6492\u62c9\u81ea\u5df1\uff0c\u96d6\u7136\u904e\u4e86\u751f\u80b2\u7684\u6b72\u6578\uff0c\u9084\u80fd\u61f7\u5b55\uff0c\u56e0\u5979\u4ee5\u70ba\u90a3\u61c9\u8a31\u5979\u7684\u662f\u53ef\u4fe1\u7684\u3002\u6240\u4ee5\u5f9e\u4e00\u500b\u5f77\u5f7f\u5df2\u6b7b\u7684\u4eba\u5c31\u751f\u51fa \u5b50\u5b6b\uff0c\u5982\u540c\u5929\u4e0a\u7684\u661f\u90a3\u6a23\u773e\u591a\uff0c\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u7121\u6578\u3002\u300d\uff08\u4f8611\uff1a11~12\uff09\u9806\u670d\u8207\u76f8\u4fe1\uff0c\u90fd\u662f\u8056\u9748\u5728\u6492\u62c9\u8eab\u4e0a\u6240\u7d50\u51fa\u7f8e\u597d\u7684\u679c\u5b50\uff0c\u51e1\u662f\u9806\u670d\u8207\u4fe1\u5fc3\u7684\u5152\u5973\uff0c\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u4fe1\u5fc3\u7684\u5152\u5973\u3002\u8b80\u8056\u7d93\uff0c\u6548\u6cd5\u5c6c\u9748\u5148\u7956\u7f8e\u597d\u7684\u751f\u547d\u54c1\u683c\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u6210\u9577\uff0c\u662f\u6700\u5bf6\u8cb4\u8207\u7f8e\u597d\u7684\u4e8b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 23\uff1a1~20 23\uff1a1 \u6492\u62c9\u4eab\u58fd\u4e00\u767e\u4e8c\u5341\u4e03\u6b72\uff0c\u9019\u662f\u6492\u62c9\u4e00\u751f\u7684\u6b72\u6578\u3002 23\uff1a2 \u6492\u62c9\u6b7b\u5728\u8fe6\u5357\u5730\u7684\u57fa\u5217\u2027 &#8230; <a title=\"2022 \u2013 09 \u2013 13 QT \u5275\u4e16\u8a18 23\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-13-qt-%e5%89%b5%e4%b8%96%e8%a8%98-23%ef%bc%9a120\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 13 QT \u5275\u4e16\u8a18 23\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12758,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12755","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12755","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12755"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12755\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12758"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}