{"id":3426,"date":"2017-06-05T12:55:45","date_gmt":"2017-06-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3426"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a2435","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a2435\/","title":{"rendered":"2017 &#8211; 06 &#8211; 05 QT \u6c11\u6578\u8a18 11\uff1a24~35"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 11\uff1a24~35<br \/>\n11\uff1a24\u6469\u897f\u51fa\u53bb\uff0c\u5c07\u8036\u548c\u83ef\u7684\u8a71\u544a\u8a34\u767e\u59d3\uff0c\u53c8\u62db\u805a\u767e\u59d3\u7684\u9577\u8001\u4e2d\u4e03\u5341\u500b\u4eba\u4f86\uff0c\u4f7f\u4ed6\u5011\u7ad9\u5728\u6703\u5e55\u7684\u56db\u570d\u3002<br \/>\n11\uff1a25\u8036\u548c\u83ef\u5728\u96f2\u4e2d\u964d\u81e8\uff0c\u5c0d\u6469\u897f\u8aaa\u8a71\uff0c\u628a\u964d\u8207\u4ed6\u8eab\u4e0a\u7684\u9748\u5206\u8cdc\u90a3\u4e03\u5341\u500b\u9577\u8001\u3002\u9748\u505c\u5728\u4ed6\u5011\u8eab\u4e0a\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u53d7\u611f\u8aaa\u8a71\uff0c\u4ee5\u5f8c\u537b\u6c92\u6709\u518d\u8aaa\u3002<br \/>\n11\uff1a26\u4f46\u6709\u5169\u500b\u4eba\u4ecd\u5728\u71df\u88e1\uff0c\u4e00\u500b\u540d\u53eb\u4f0a\u5229\u9054\uff0c\u4e00\u500b\u540d\u53eb\u7c73\u9054\u3002\u4ed6\u5011\u672c\u662f\u5728\u90a3\u4e9b\u88ab\u9304\u7684\u4eba\u4e2d\uff0c\u537b\u6c92\u6709\u5230\u6703\u5e55\u90a3\u88e1\u53bb\u3002\u9748\u505c\u5728\u4ed6\u5011\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u5728\u71df\u88e1\u8aaa\u9810\u8a00\u3002<br \/>\n11\uff1a27\u6709\u500b\u5c11\u5e74\u4eba\u8dd1\u4f86\u544a\u8a34\u6469\u897f\u8aaa\uff1a\u4f0a\u5229\u9054\u3001\u7c73\u9054\u5728\u71df\u88e1\u8aaa\u9810\u8a00\u3002<br \/>\n11\uff1a28\u6469\u897f\u7684\u5e6b\u624b\uff0c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u5c31\u662f\u6469\u897f\u6240\u63c0\u9078\u7684\u4e00\u500b\u4eba\uff0c\u8aaa\uff1a\u8acb\u6211\u4e3b\u6469\u897f\u7981\u6b62\u4ed6\u5011\u3002<br \/>\n11\uff1a29\u6469\u897f\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u70ba\u6211\u7684\u7de3\u6545\u5ac9\u5992\u4eba\u55ce\uff1f\u60df\u9858\u8036\u548c\u83ef\u7684\u767e\u59d3\u90fd\u53d7\u611f\u8aaa\u8a71\uff01\u9858\u8036\u548c\u83ef\u628a\u4ed6\u7684\u9748\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff01<br \/>\n11\uff1a30\u65bc\u662f\uff0c\u6469\u897f\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u56de\u5230\u71df\u88e1\u53bb\u3002<br \/>\n11\uff1a31\u6709\u98a8\u5f9e\u8036\u548c\u83ef\u90a3\u88e1\u98b3\u8d77\uff0c\u628a\u9d6a\u9d89\u7531\u6d77\u9762\u98b3\u4f86\uff0c\u98db\u6563\u5728\u71df\u908a\u548c\u71df\u7684\u56db\u570d\uff1b\u9019\u908a\u7d04\u6709\u4e00\u5929\u7684\u8def\u7a0b\uff0c\u90a3\u908a\u7d04\u6709\u4e00\u5929\u7684\u8def\u7a0b\uff0c\u96e2\u5730\u9762\u7d04\u6709\u4e8c\u8098\u3002<br \/>\n11\uff1a32\u767e\u59d3\u8d77\u4f86\uff0c\u7d42\u65e5\u7d42\u591c\uff0c\u4e26\u6b21\u65e5\u4e00\u6574\u5929\uff0c\u6355\u53d6\u9d6a\u9d89\uff1b\u81f3\u5c11\u7684\u4e5f\u53d6\u4e86\u5341\u8cc0\u6885\u73e5\uff0c\u70ba\u81ea\u5df1\u64fa\u5217\u5728\u71df\u7684\u56db\u570d\u3002<br \/>\n11\uff1a33\u8089\u5728\u4ed6\u5011\u7259\u9f52\u4e4b\u9593\u5c1a\u672a\u56bc\u721b\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5c31\u5411\u4ed6\u5011\u767c\u4f5c\uff0c\u7528\u6700\u91cd\u7684\u707d\u6b83\u64ca\u6bba\u4e86\u4ed6\u5011\u3002<br \/>\n11\uff1a34\u90a3\u5730\u65b9\u4fbf\u53eb\u505a\u57fa\u535a\u7f85\u54c8\u4ed6\u74e6\uff08\u5c31\u662f\u8caa\u617e\u4e4b\u4eba\u7684\u58b3\u5893\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u90a3\u88e1\u846c\u57cb\u90a3\u8d77\u8caa\u617e\u4e4b\u5fc3\u7684\u4eba\u3002<br \/>\n11\uff1a35\u767e\u59d3\u5f9e\u57fa\u535a\u7f85\u54c8\u4ed6\u74e6\u8d70\u5230\u54c8\u6d17\u9304\uff0c\u5c31\u4f4f\u5728\u54c8\u6d17\u9304\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 11\uff1a29\u6469\u897f\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u70ba\u6211\u7684\u7de3\u6545\u5ac9\u5992\u4eba\u55ce\uff1f\u60df\u9858\u8036\u548c\u83ef\u7684\u767e\u59d3\u90fd\u53d7\u611f\u8aaa\u8a71\uff01\u9858\u8036\u548c\u83ef\u628a\u4ed6\u7684\u9748\u964d\u5728\u4ed6\u5011\u8eab\u4e0a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u7b2c\u4e00\u90e8\u4efd\u4e0a\u5e1d\u7b54\u61c9\u6469\u897f\u7528\u795e\u7684\u9748\u5206\u8cdc\u7d6670\u4f4d\u9577\u8001\u5354\u52a9\u6469\u897f\u6cbb\u7406\u767e\u59d3\u7684\u5de5\u4f5c\u3002\u8056\u9748\u964d\u81e8\u5728\u4ed6\u5011\u8eab\u4e0a\u7684\u6642\u5019\u4f7f\u4ed6\u5011\u53d7\u611f\u8aaa\u8a71\uff08\u8aaa\u9810\u8a00\uff09\uff0c\u9019\u88cf\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u5011\u5230\u5e95\u8aaa\u4e86\u4ec0\u9ebc\uff0c\u56e0\u70ba\u4e5f\u53ea\u8aaa\u4e86\u4e00\u6b21\uff0c\u4f46\u61c9\u8a72\u662f\u5411\u767e\u59d3\u8b49\u660e\u4ed6\u5011\u662f\u8499\u4e0a\u5e1d\u63c0\u9078\u7684\u5668\u76bf\u3002\u56e0\u70ba\u670970\u4eba\u4e2d\u67092\u4eba\u96d6\u7136\u6c92\u5230\u73fe\u5834\u4f46\u662f\u4e5f\u540c\u6a23\u88ab\u8056\u9748\u5145\u6eff\u8aaa\u51fa\u9810\u8a00\uff0c\u7d04\u66f8\u4e9e\u60f3\u8981\u8b93\u6469\u897f\u7981\u6b62\uff0c\u537b\u986f\u51fa\u6469\u897f\u7684\u5bec\u5927\u4e4b\u5fc3\uff0c\u751a\u9858\u795e\u7684\u767e\u59d3\u90fd\u53d7\u611f\u8aaa\u8a71\u3002<\/p>\n<p>\u6469\u897f\u5728\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e2d\uff0c\u53ef\u4ee5\u8aaa\u662f\u4ee5\u8272\u5217\u4eba\u7684\u300c\u570b\u7236\u300d\uff0c\u4ed6\u6709\u500b\u8b19\u548c\u7684\u5fc3\uff08\u6c1112\uff1a3\uff09\uff0c\u4e0d\u53bb\u8ddf\u5225\u4eba\u722d\u7af6\u6bd4\u8f03\uff0c\u537b\u53cd\u800c\u6a02\u65bc\u6210\u5168\u795d\u798f\u4ed6\u4eba\u3002\u4ed6\u64c1\u6709\u50cf\u5929\u7236\u4e00\u6a23\u300c\u70ba\u7236\u7684\u5fc3\u300d\uff0c\u6a02\u610f\u6bcf\u4e00\u500b\u795e\u7684\u5152\u5973\u90fd\u8207\u795e\u89aa\u5bc6\uff0c\u90fd\u9818\u53d7\u795d\u798f\u3002\u6469\u897f\u4e0d\u6015\u88ab\u4eba\u8d85\u8d8a\uff0c\u53cd\u6a02\u610f\u4eba\u4eba\u8499\u6069\u8499\u798f\uff0c\u53cd\u800c\u66f4\u8499\u4e0a\u5e1d\u7684\u770b\u91cd\u3002\u4eba\u4eba\u88ab\u8056\u9748\u5145\u6eff\uff0c\u9019\u672c\u4f86\u5c31\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5728\u65b0\u7d04\u6642\u4ee3\u51e1\u8499\u8036\u7a4c\u62ef\u6551\u7684\u4eba\u90fd\u80fd\u9818\u53d7\u8056\u9748\u7684\u5167\u4f4f\u8207\u5145\u6eff\u3002\u8056\u9748\u662f\u6d3b\u751f\u751f\u7684\u795e\uff0c\u662f\u6211\u5011\u7684\u5b89\u6170\u8005\u3001\u662f\u771f\u7406\u7684\u555f\u793a\u8005\u3001\u662f\u80fd\u529b\u7684\u8cdc\u4e88\u8005\u2026\u3002\u4eca\u5929\u8a31\u591a\u4eba\u64c1\u6709\u8056\u9748\u537b\u4e0d\u7406\u6703\u8056\u9748\uff0c\u53cd\u800c\u5be7\u9858\u53ea\u627e\u4eba\u79b1\u544a\u3001\u5b89\u6170\u3001\u554f\u8056\u7d93\u554f\u984c\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u627e\u4eba\u79b1\u544a\u3001\u5b89\u6170\u3001\u8b1b\u9053\uff0c\u800c\u662f\u9019\u662f\u4e00\u500b\u9748\u547d\u525b\u525b\u6210\u9577\u5e7c\u7a1a\u968e\u6bb5\u3002\u6211\u5011\u5fc5\u9808\u300c\u6162\u6162\u8f49\u79fb\u300d\u6211\u5011\u300c\u501a\u9760\u300d\u7684\u5c0d\u8c61\u5f9e\u4eba\u8f49\u5411\u6211\u5011\u5fc3\u9748\u88cf\u7684\u8056\u9748\u3002\u4efb\u4f55\u5f1f\u5144\u59ca\u59b9\u6216\u662f\u795e\u8077\u4eba\u54e1\u53ea\u662f\u8056\u9748\u4f7f\u7528\u904e\u7a0b\u4e2d\u7684\u5e6b\u52a9\u6211\u5011\u7684\u300c\u5668\u76bf\u300d\uff0c\u8056\u9748\u624d\u662f\u6e90\u982d\u3002\u6211\u5011\u5982\u679c\u628a\u7126\u9ede\u548c\u91cd\u5fc3\u88ab\u5728\u4efb\u4f55\u4eba\u7684\u8eab\u4e0a\u53d6\u4ee3\u4e86\u795e\u81ea\u5df1\uff0c\u5c31\u662f\u60f9\u795e\u61a4\u6012\u62dc\u5076\u50cf\u7684\u5fc3\u614b\u4e86\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u679c\u7136\u8aaa\u8a71\u7b97\u8a71\uff0c\u7d66\u767e\u59d3\u8a31\u591a\u7684\u8089\u5403\uff08\u9d6a\u9d89\u70ba\u6591\u9ce9\u5c6c\u9ce5\u985e\uff09\uff0c\u89e3\u7d93\u5b78\u8005\u731c\u6e2c\u53ef\u80fd\u662f\u98df\u7269\u5e36\u4f86\u7684\u761f\u75ab\u9020\u6210\u8a31\u591a\u4eba\u7684\u6b7b\u4ea1\uff0c\u4f46\u662f\u9019\u53ea\u662f\u300c\u8868\u9762\u539f\u56e0\u300d\uff0c\u5be6\u969b\u539f\u56e0\u662f\u56e0\u70ba\u88ab\u4e0a\u5e1d\u7684\u6012\u6c23\u64ca\u6bba\uff08v33\uff09\uff0c\u8d77\u56e0\u662f\u767e\u59d3\u7684\u5fd8\u6069\u3001\u8caa\u6b32\u5f15\u767c\u6096\u9006\u4e4b\u5fc3\uff0c\u5728\u6c11\u6578\u8a18\u4e2d\u5404\u7a2e\u707d\u6b83\u90fd\u662f\u6096\u9006\u7684\u7d50\u679c\uff08\u6c1116\uff1a47\uff1b25\uff1a9\uff09\u3002\u65e2\u7d66\u8089\u5403\uff0c\u53c8\u70ba\u4f55\u8981\u64ca\u6bba\uff1f\u4e0a\u5e1d\u4e0d\u662f\u6148\u611b\u7684\u795e\u55ce\uff1f\u76f8\u4fe1\u9019\u662f\u6703\u8b93\u8a31\u591a\u4eba\u4fe1\u4e0d\u4e0b\u53bb\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u6211\u5011\u60f3\u50cf\u4e2d\u7684\u4e0a\u5e1d\u61c9\u8a72\u4e0d\u662f\u9019\u500b\u6a23\u5b50\uff0c\u597d\u50cf\u4e0a\u5e1d\u7684\u611b\u5fc3\u9023\u8a31\u591a\u4eba\u90fd\u6bd4\u4e0d\u4e0a\u3002<\/p>\n<p>\u7d043\uff1a16\u8b1b\u5230\u795e\u611b\u4e16\u4eba\uff0c\u9019\u500b\u611b\u8868\u9054\u5728\u65bc\u795e\u8cdc\u4e0b\u7368\u751f\u5b50\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6211\u5011\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u4f46\u5982\u679c\u6709\u770b\u904e\u300c\u53d7\u96e3\u8a18\u300d\u96fb\u5f71\u7684\u4eba\u6703\u767c\u73fe\u5be6\u5728\u770b\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u795e\u70ba\u4e86\u611b\u4eba\uff0c\u537b\u5fc5\u9808\u5fcd\u5fc3\u8b93\u8036\u7a4c\u53d7\u5230\u6700\u6b98\u9177\u56b4\u53b2\u7684\u5211\u7f70\u3002\u4e8b\u5be6\u4e0a\uff0c\u9019\u4e9b\u8a72\u53d7\u5211\u7f70\u7684\u4eba\u662f\u5305\u62ec\u6211\u5011\u7684\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\uff0c\u5c31\u5225\u8aaa\u5c07\u4f86\u7684\u5730\u7344\uff0c\u90a3\u500b\u6c38\u6046\u7684\u5211\u7f70\u66f4\u662f\u6b98\u9177\u7121\u9053\u3002\u8cea\u7591\u4e0a\u5e1d\u7684\u611b\u7684\u4eba\uff0c\u5fc5\u9808\u5b78\u6703\u63a5\u53d7\u4e00\u500b\u4e8b\u5be6\uff0c\u5c31\u662f\u7f6a\u60e1\u7684\u5211\u7f70\u53ea\u662f\u70ba\u4e86\u6240\u6709\u6096\u9006\u7684\u4eba\u8207\u90aa\u60e1\u7684\u5929\u4f7f\u9810\u5099\u7684\u3002\u6211\u5011\u8207\u5176\u602a\u4e0a\u5e1d\u6b98\u5fcd\uff0c\u4e0d\u5982\u554f\u4eba\u81ea\u5df1\u70ba\u4ec0\u9ebc\u9078\u64c7\u6096\u9006\uff0c\u70ba\u4ec0\u9ebc\u5805\u6301\u8981\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u70ba\u4ec0\u9ebc\u8981\u77e5\u6cd5\u72af\u6cd5\uff1f\u56e0\u70ba\u4e0a\u5e1d\u8a02\u7684\u5f8b\u6cd5\uff0c\u9023\u7942\u81ea\u5df1\u90fd\u8981\u9075\u5b88\uff0c\u4e00\u5f8b\u5e73\u7b49\u3002\u6240\u4ee5\u7576\u5929\u7236\u9078\u64c7\u8b93\u8036\u7a4c\u64d4\u7576\u4e16\u4eba\u7684\u7f6a\u7684\u6642\u5019\uff0c\u7942\u4e5f\u5fc5\u9808\u5fcd\u5fc3\u8b93\u7121\u7f6a\u7684\u8036\u7a4c\u70ba\u4e86\u548e\u7531\u81ea\u53d6\u7684\u7f6a\u4eba\u53d7\u5230\u7942\u6240\u8a02\u5211\u7f70\u7684\u5236\u88c1\u3002<\/p>\n<p>\u4e0a\u5e1d\u662f\u611b\uff0c\u7684\u78ba\u662f\u3002\u4f46\u662f\u90a3\u662f\u56e0\u70ba\u7942\u5c0d\u7f6a\u4eba\u6096\u9006\u7684\u75db\u6068\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u8036\u7a4c\u90fd\u70ba\u6211\u5011\u627f\u64d4\u4e86\u3002\u65b0\u7d04\u8207\u820a\u7d04\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u662f\u8036\u7a4c\u7684\u6b7b\u5e36\u4f86\u4e86\u65b0\u7d04\u7684\u6551\u6069\uff0c\u4e0a\u5e1d\u5c0d\u7f6a\u4eba\u7684\u6096\u9006\u90fd\u662f\u4e00\u6a23\u7684\u75db\u6068\uff0c\u53ea\u662f\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u662f\u85cf\u5728\u8036\u7a4c\u7684\u5bf6\u8840\u4e4b\u4e0b\uff0c\u795e\u7684\u9707\u6012\u56e0\u8036\u7a4c\u800c\u88ab\u6d88\u9664\u3002\u4f46\u662f\u820a\u7d04\uff0c\u4e0a\u5e1d\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u4e00\u518d\u5bb9\u5fcd\uff0c\u4f46\u662f\u5982\u679c\u4eba\u4ecd\u8981\u9078\u64c7\u6096\u9006\uff0c\u5c31\u7b49\u65bc\u662f\u81ea\u53d6\u6ec5\u4ea1\u3002\u8207\u5176\u8981\u602a\u4e0a\u5e1d\u6b98\u5fcd\uff0c\u4e0d\u5982\u65e9\u4e00\u9ede\u63a5\u53d7\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u6beb\u4e0d\u59a5\u5354\u6beb\u4e0d\u5fcd\u8b93\u7684\u5f37\u70c8\u614b\u5ea6\uff0c\u4e26\u4e14\u70ba\u6211\u5011\u4eca\u5929\u662f\u751f\u5728\u65b0\u7d04\u800c\u4e0d\u662f\u820a\u7d04\u5411\u4e0a\u5e1d\u611f\u6069\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u4e5f\u4e0d\u8981\u4e00\u518d\u7528\u6096\u9006\u6545\u610f\u8a66\u63a2\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u7684\u5f97\u6551\u662f\u6709\u554f\u984c\u7684\u3002\u771f\u5be6\u5f97\u6551\u7684\u4eba\uff0c\u662f\u6703\u5f80\u597d\u7684\u65b9\u5411\u6301\u7e8c\u66f4\u65b0\u6539\u8b8a\u7684\u3002\u57fa\u7763\u5f92\u6700\u597d\u4e0d\u8981\u5b58\u50e5\u5016\u7684\u5fc3\u88cf\uff0c\u795e\u662f\u611b\uff0c\u4f46\u795e\u4e5f\u662f\u8f15\u6162\u4e0d\u5f97\u7684\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u5106\u9192\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5bb6\u4eba\u9023\u7e8c\u751f\u75c5\u3001\u4f4f\u9662\uff0c\u8eab\u9ad4\u597d\u7684\u4eba\u75b2\u65bc\u5954\u547d\uff0c\u4ed4\u7d30\u60f3\u60f3\uff0c\u75c5\u7684\u6e90\u982d\u662f\u4f86\u81ea\u65bc\u4eba\u7684\u7f6a\u6240\u7522\u751f\u7684\u5492\u8a5b\u3002\u96d6\u7136\u6211\u5011\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u5728\u81ea\u7136\u5f8b\u4e2d\uff0c\u6211\u5011\u9084\u662f\u6703\u751f\u75c5\u3001\u6703\u6b7b\u4ea1\u3001\u6703\u75db\u82e6\u3002\u6211\u5011\u771f\u6b63\u7684\u5f97\u6551\u5f97\u8d16\u662f\u5728\u65b0\u5929\u65b0\u5730\uff0c\u77ed\u66ab\u7684\u4eca\u751f\u53ea\u662f\u4e00\u500b\u300c\u904e\u5ba2\u7684\u5ba2\u65c5\u300d\uff0c\u8b93\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6709\u6a5f\u6703\u70ba\u300c\u81ea\u5df1\u7684\u4f86\u751f\u300d\u722d\u53d6\u734e\u8cde\u8207\u51a0\u5195\u3002\u90a3\u4e9b\u77ed\u8996\u8fd1\u5229\uff0c\u628a\u4e00\u5207\u6307\u671b\u653e\u5728\u4eca\u751f\u7684\u4eba\uff0c\u6050\u6015\u4f86\u751f\u5c31\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u6700\u8fd1\u53f0\u7063\u6c11\u4e3b\u904e\u982d\uff0c\u4eba\u4eba\u60f3\u7576\u4e3b\uff0c\u60f3\u7576\u738b\uff0c\u5e36\u4f86\u66f4\u591a\u7684\u6557\u58de\u8207\u7f6a\u60e1\uff0c\u57fa\u7763\u5f92\u771f\u7684\u8981\u8d77\u4f86\u79b1\u544a\u6b62\u4f4f\u7f6a\u60e1\uff0c\u5426\u5247\u4e0a\u5e1d\u4e0d\u53ef\u80fd\u8996\u800c\u4e0d\u898b\u7684\u3002\u5c31\u50cf\u820a\u7d04\u4e00\u6a23\uff0c\u4e0a\u5e1d\u62ef\u6551\u3001\u4eba\u985e\u5fd8\u6069\u72af\u7f6a\u3001\u4e0a\u5e1d\u5be9\u5224\u3001\u9918\u6c11\u547c\u6c42\u6094\u6539\u3001\u4e0a\u5e1d\u7149\u6de8\u518d\u7d66\u6a5f\u6703\u2026\uff0c\u4eca\u5929\u8981\u70ba\u53f0\u7063\u767e\u59d3\u79b1\u544a\uff0c\u6211\u5011\u4e0d\u8981\u7a4d\u84c4\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u53cd\u800c\u6559\u6703\u8981\u8208\u8d77\u7528\u66f4\u591a\u7684\u79b1\u544a\u5e36\u4f86\u767e\u59d3\u7684\u6094\u6539\u8207\u5fa9\u8208\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u7962\u8cdc\u4e0b\u6a5f\u6703\u3001\u4e0d\u65b7\u7684\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u8981\u5e36\u9818\u767e\u59d3\u6094\u6539\u6b78\u6b63\u3002\u4f46\u662f\u7576\u4eba\u5805\u6301\u6096\u9006\u81ea\u6211\u4e2d\u5fc3\uff0c\u7f6a\u60e1\u662f\u6703\u7d2f\u7a4d\u4e26\u4e14\u62db\u81f4\u7962\u7684\u6012\u6c23\u8207\u5be9\u5224\u7684\u3002\u9664\u975e\u7f6a\u4eba\u9858\u610f\u6094\u6539\uff0c\u5426\u5247\u5c31\u662f\u81ea\u53d6\u6c88\u6dea\u3002\u5728\u65b0\u7d04\u6642\u4ee3\u611f\u8b1d\u7962\u8cdc\u4e0b\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u4f7f\u6211\u5011\u56e0\u8036\u7a4c\u812b\u96e2\u7f6a\u60e1\u7684\u5492\u8a5b\u8207\u5211\u7f70\u3002\u4f46\u662f\u6211\u5011\u4ecd\u8981\u9078\u64c7\u904e\u4e00\u500b\u611f\u6069\u8207\u9806\u670d\u7684\u6551\u6069\u9053\u8def\uff0c\u4f86\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\u662f\u51fa\u65bc\u771f\u5be6\u7684\u4fe1\u5fc3\u3002\u800c\u4e0d\u8981\u9078\u64c7\u4e00\u518d\u6096\u9006\uff0c\u537b\u8b49\u660e\u6211\u5011\u7684\u5f97\u6551\u662f\u6709\u554f\u984c\u7684\uff0c\u6216\u662f\u9078\u64c7\u5c07\u4f86\u5728\u6c38\u6046\u88cf\u54c0\u54ed\u5207\u9f52\u7684\u5be9\u5224\u3002\u5929\u7236\u7962\u662f\u611b\uff0c\u4f46\u662f\u7962\u4e5f\u662f\u516c\u7fa9\u7684\u795e\u3002\u6211\u5011\u8981\u5b78\u7fd2\u6309\u771f\u7406\u4f86\u63a5\u53d7\u7962\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u7684\u7f6a\u60e1\u751f\u6d3b\u300d\u88cf\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 11\uff1a24~35 11\uff1a24\u6469\u897f\u51fa\u53bb\uff0c\u5c07\u8036\u548c\u83ef\u7684\u8a71\u544a\u8a34\u767e\u59d3\uff0c\u53c8\u62db\u805a\u767e\u59d3\u7684\u9577\u8001\u4e2d\u4e03\u5341\u500b\u4eba\u4f86\uff0c\u4f7f\u4ed6\u5011\u7ad9\u5728\u6703 &#8230; <a title=\"2017 &#8211; 06 &#8211; 05 QT \u6c11\u6578\u8a18 11\uff1a24~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a2435\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 05 QT \u6c11\u6578\u8a18 11\uff1a24~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3482,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3426","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3426","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3426"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3426\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3482"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3426"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3426"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3426"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}