{"id":6452,"date":"2019-05-22T12:55:45","date_gmt":"2019-05-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6452"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 05 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 5\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 5\uff1a1~9<br \/>\n5\uff1a1 \u4f60\u5011\u7576\u5728\u8036\u8def\u6492\u51b7\u7684\u8857\u4e0a\u8dd1\u4f86\u8dd1\u53bb\uff0c\u5728\u5bec\u95ca\u8655\u5c0b\u627e\uff0c\u770b\u770b\u6709\u4e00\u4eba\u884c\u516c\u7fa9\u6c42\u8aa0\u5be6\u6c92\u6709\uff1f\u82e5\u6709\uff0c\u6211\u5c31\u8d66\u514d\u9019\u57ce\u3002<br \/>\n5\uff1a2 \u5176\u4e2d\u7684\u4eba\u96d6\u7136\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6240\u8d77\u7684\u8a93\u5be6\u5728\u662f\u5047\u7684\u3002<br \/>\n5\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u773c\u76ee\u4e0d\u662f\u770b\u9867\u8aa0\u5be6\u55ce\uff1f\u4f60\u64ca\u6253\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u50b7\u615f\uff1b\u4f60\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4ed6\u5011\u4ecd\u4e0d\u53d7\u61f2\u6cbb\u3002\u4ed6\u5011\u4f7f\u81c9\u525b\u786c\u904e\u65bc\u78d0\u77f3\uff0c\u4e0d\u80af\u56de\u982d\u3002<br \/>\n5\uff1a4 \u6211\u8aaa\uff1a\u9019\u4e9b\u4eba\u5be6\u5728\u662f\u8ca7\u7aae\u7684\uff0c\u662f\u611a\u6627\u7684\uff0c\u56e0\u70ba\u4e0d\u66c9\u5f97\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u548c\u4ed6\u5011\u3000\u795e\u7684\u6cd5\u5247\u3002<br \/>\n5\uff1a5 \u6211\u8981\u53bb\u898b\u5c0a\u5927\u7684\u4eba\uff0c\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff0c\u56e0\u70ba\u4ed6\u5011\u66c9\u5f97\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u548c\u4ed6\u5011\u3000\u795e\u7684\u6cd5\u5247\u3002\u54ea\u77e5\uff0c\u9019\u4e9b\u4eba\u9f4a\u5fc3\u5c07\u8edb\u6298\u65b7\uff0c\u6399\u958b\u7e69\u7d22\u3002<br \/>\n5\uff1a6 \u56e0\u6b64\uff0c\u6797\u4e2d\u7684\u7345\u5b50\u5fc5\u5bb3\u6b7b\u4ed6\u5011\uff1b\u665a\u4e0a\uff08\u6216\u8b6f\uff1a\u91ce\u5730\uff09\u7684\u8c7a\u72fc\u5fc5\u6ec5\u7d55\u4ed6\u5011\uff1b\u8c79\u5b50\u8981\u5728\u57ce\u5916\u7aba\u4f3a\u4ed6\u5011\u3002\u51e1\u51fa\u57ce\u7684\u5fc5\u88ab\u6495\u788e\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u7f6a\u904e\u6975\u591a\uff0c\u80cc\u9053\u7684\u4e8b\u4e5f\u52a0\u589e\u4e86\u3002<br \/>\n5\uff1a7 \u6211\u600e\u80fd\u8d66\u514d\u4f60\u5462\uff1f\u4f60\u7684\u5152\u5973\u96e2\u68c4\u6211\uff0c\u53c8\u6307\u8457\u90a3\u4e0d\u662f\u795e\u7684\u8d77\u8a93\u3002\u6211\u4f7f\u4ed6\u5011\u98fd\u8db3\uff0c\u4ed6\u5011\u5c31\u884c\u59e6\u6deb\uff0c\u6210\u7fa4\u5730\u805a\u96c6\u5728\u5a3c\u5993\u5bb6\u88cf\u3002<br \/>\n5\uff1a8 \u4ed6\u5011\u50cf\u9935\u98fd\u7684\u99ac\u5230\u8655\u4e82\u8dd1\uff0c\u5404\u5411\u4ed6\u9130\u820d\u7684\u59bb\u767c\u5636\u8072\u3002<br \/>\n5\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u8c48\u4e0d\u56e0\u9019\u4e9b\u4e8b\u8a0e\u7f6a\u5462\uff1f\u8c48\u4e0d\u5831\u5fa9\u9019\u6a23\u7684\u570b\u6c11\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 5\uff1a4 \u6211\u8aaa\uff1a\u9019\u4e9b\u4eba\u5be6\u5728\u662f\u8ca7\u7aae\u7684\uff0c\u662f\u611a\u6627\u7684\uff0c\u56e0\u70ba\u4e0d\u66c9\u5f97\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u548c\u4ed6\u5011\u795e\u7684\u6cd5\u5247\u3002<br \/>\n5\uff1a7 \u6211\u600e\u80fd\u8d66\u514d\u4f60\u5462\uff1f\u4f60\u7684\u5152\u5973\u96e2\u68c4\u6211\uff0c\u53c8\u6307\u8457\u90a3\u4e0d\u662f\u795e\u7684\u8d77\u8a93\u3002\u6211\u4f7f\u4ed6\u5011\u98fd\u8db3\uff0c\u4ed6\u5011\u5c31\u884c\u59e6\u6deb\uff0c\u6210\u7fa4\u5730\u805a\u96c6\u5728\u5a3c\u5993\u5bb6\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u8036\u8def\u6492\u51b7\u662f\u7336\u5927\u7684\u8056\u57ce\uff0c\u7136\u800c\u4e0a\u5e1d\u60f3\u8981\u5728\u57ce\u4e2d\u5230\u8655\u5c0b\u627e\uff0c\u537b\u90fd\u4e0d\u80fd\u627e\u5230\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u7fa9\u4eba\u3002\u9019\u662f\u5f62\u5bb9\u7684\u8aaa\u6cd5\uff0c\u8868\u660e\u6574\u500b\u7336\u5927\u7684\u7f6a\u5b7d\u5df2\u5230\u4e86\u7121\u4ee5\u5fa9\u52a0\u7684\u5730\u6b65\u3002\u9019\u4e5f\u4ee4\u6211\u5011\u60f3\u8d77\u6240\u591a\u746a\u548c\u86fe\u6469\u62c9\uff0c\u66fe\u56e0\u57ce\u4e2d\u7121\u5341\u500b\u7fa9\u4eba\u800c\u6ec5\u4ea1\uff08\u527518\uff1a32\uff09\u3002\u7136\u800c\u8036\u8def\u6492\u51b7\u5927\u65bc\u5b83\u5011\uff0c\u800c\u4e14\u7d93\u6b77\u66f4\u591a\u795e\u7684\u6069\u5178\uff0c\u537b\u56e0\u627e\u4e0d\u51fa\u4e00\u500b\u7fa9\u4eba\u800c\u9762\u81e8\u6ec5\u4ea1\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u6df1\u5165\u601d\u60f3\uff0c\u57ce\u4e2d\u6709\u7121\u7fa9\u4eba\u8207\u4e0a\u5e1d\u662f\u5426\u6ec5\u7d55\u57ce\u5e02\u6709\u4f55\u95dc\u4fc2\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\u662f\u5982\u679c\u4e00\u500b\u57ce\u5e02\u6709\u8db3\u5920\u7684\u7fa9\u4eba\uff0c\u6216\u8a31\u4e0a\u5e1d\u6703\u7d66\u6a5f\u6703\u8b93\u9019\u5c11\u6578\u7684\u7fa9\u4eba\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u662f\u5426\u900f\u904e\u79b1\u544a\u3001\u898b\u8b49\uff0c\u53bb\u5f71\u97ff\u6574\u500b\u57ce\u5e02\u7684\u7f6a\u4eba\uff0c\u6216\u8a31\u4e0a\u5e1d\u591a\u5ef6\u4e00\u9ede\u6642\u9593\uff0c\u53ef\u80fd\u6539\u8b8a\u6574\u500b\u57ce\u5e02\u5e36\u4f86\u66f4\u591a\u7684\u4eba\u6094\u6539\u5f97\u6551\uff0c\u5c31\u50cf\u7d04\u62ff\u5411\u5c3c\u5c3c\u5fae\u50b3\u798f\u97f3\u4e00\u6a23\u3002\u7576\u7136\u4e5f\u6709\u50cf\u7f85\u5f97\u9019\u6a23\u7684\u7fa9\u4eba\uff0c\u5c31\u662f\u81ea\u8eab\u96e3\u4fdd\uff0c\u6c92\u6709\u5f71\u97ff\u529b\u80fd\u5920\u5e6b\u52a9\u5225\u4eba\u3002\u6c42\u4e3b\u8208\u8d77\u6559\u6703\u6210\u70ba\u6709\u5f71\u97ff\u529b\u7684\u7fa4\u9ad4\uff0c\u80fd\u5920\u5f71\u97ff\u57ce\u5e02\u7684\u5c6c\u9748\u6c1b\u570d\uff0c\u597d\u53eb\u4e0a\u5e1d\u5be9\u5224\u7684\u6642\u5019\uff0c\u4ee5\u6190\u61ab\u70ba\u5ff5\uff0c\u7d66\u7fa9\u4eba\u66f4\u591a\u7684\u6a5f\u6703\u4f86\u50b3\u63da\u798f\u97f3\u3002<\/p>\n<p>\u8036\u8def\u6492\u51b7\u8207\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u5f8c\u8005\u662f\u5916\u90a6\u7684\u7f6a\u60e1\u4e4b\u57ce\uff0c\u4f46\u8036\u8def\u6492\u51b7\u537b\u662f\u8056\u57ce\uff0c\u5357\u570b\u7336\u5927\u57fa\u672c\u4e0a\u662f\u4fe1\u5949\u4e0a\u5e1d\u7684\u6c11\u65cf\uff0c\u4f46\u662f\u7adf\u7136\u300c\u77e5\u6cd5\u72af\u6cd5\u3001\u7f6a\u52a0\u4e00\u7b49\u300d\u3002\u4ee5\u8272\u5217\u4eba\u57fa\u672c\u4e0a\u4ecd\u7136\u5728\u5916\u8868\u4e0a\u7dad\u6301\u4fe1\u4ef0\u7684\u5100\u5f0f\u3001\u7bc0\u671f\u3001\u737b\u796d\uff0c\u4ecd\u7136\u6709\u796d\u53f8\u3001\u5229\u672a\u4eba\u7b49\u795e\u8077\u4eba\u54e1\uff0c\u4f46\u662f\u5f9e\u795e\u8077\u4eba\u54e1\u5230\u4e00\u822c\u767e\u59d3\uff0c\u7adf\u7136\u5168\u90fd\u5047\u5192\u507d\u5584\uff0c\u8868\u9762\u4f5c\u4e00\u5957\uff0c\u79c1\u4e0b\u6d3b\u53e6\u4e00\u5957\u3002\u4ed6\u5011\u5728\u53e3\u982d\u8207\u884c\u70ba\u4e0a\u770b\u4f3c\u5c0b\u6c42\u3001\u656c\u62dc\u3001\u4e8b\u5949\u795e\uff0c\u4f46\u5be6\u969b\u4e0a\u537b\u6beb\u7121\u6094\u610f\uff0c\u5145\u6eff\u4e86\u865b\u5047\u8207\u8a6d\u8a50\u3002\u751a\u81f3\u5373\u4f7f\u53d7\u5230\u4e86\u4e0a\u5e1d\u7684\u7ba1\u6559\uff0c\u4ecd\u7136\u6beb\u7121\u6094\u610f\uff0c\u4e5f\u62d2\u7d55\u56de\u8f49\u6b78\u5411\u795e\u3002v3\u300c\u4ed6\u5011\u4f7f\u81c9\u525b\u786c\u904e\u65bc\u78d0\u77f3\uff0c\u4e0d\u80af\u56de\u982d\u3002\u300d\u9019\u662f\u6307\u525b\u786c\u9811\u6897\u7684\u5fc3\uff0c\u786c\u5230\u6b7b\u4e0d\u6094\u6539\u3002v4\u300c\u6211\u8aaa\uff1a\u9019\u4e9b\u4eba\u5be6\u5728\u662f\u8ca7\u7aae\u7684\uff0c\u662f\u611a\u6627\u7684\uff0c\u56e0\u70ba\u4e0d\u66c9\u5f97\u8036\u548c\u83ef\u7684\u4f5c\u70ba\u548c\u4ed6\u5011\u3000\u795e\u7684\u6cd5\u5247\u3002\u300d\u4e00\u500b\u4eba\u7684\u8ca7\u7aae\u8207\u611a\u6627\uff0c\u4e0d\u662f\u6307\u5728\u4e16\u4e0a\u7684\u91d1\u9322\u6216\u6210\u5c31\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u9762\u524d\u6beb\u7121\u667a\u6167\u8207\u609f\u6027\uff0c\u80fd\u5920\u8a8d\u8b58\u795e\u7684\u4f5c\u70ba\u8207\u6cd5\u5247\u3002v5\u5c0a\u5927\u7684\u4eba\uff0c\u6307\u7684\u662f\u653f\u6cbb\u4e0a\u6216\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u4e0d\u4f46\u4e0d\u77e5\u6094\u6539\uff0c\u537b\u5e36\u982d\u4e00\u8d77\u6575\u64cb\u5f97\u7f6a\u795e\u3002v6\u6797\u4e2d\u7684\u7345\u5b50\u3001\u665a\u4e0a\u7684\u8c7a\u72fc\u3001\u8c79\u5b50\u7b49\u91ce\u7378\uff0c\u5168\u90fd\u662f\u6307\u5df4\u6bd4\u502b\u4eba\u3002\u4e09\u7a2e\u91ce\u7378\u5206\u5225\u4ee3\u8868\u529b\u91cf\uff0c\u5147\u731b\u548c\u8fc5\u901f\uff0c\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u8981\u4f86\u5be9\u5224\u7ba1\u6559\u6096\u9006\u7684\u5b50\u6c11\u3002<\/p>\n<p>\uff082\uff09v7~9\uff0cv7\u300c\u6211\u4f7f\u4ed6\u5011\u98fd\u8db3\uff0c\u4ed6\u5011\u5c31\u884c\u59e6\u6deb\uff0c\u6210\u7fa4\u5730\u805a\u96c6\u5728\u5a3c\u5993\u5bb6\u88cf\u3002\u300d\u4e0a\u5e1d\u4f7f\u4ee5\u8272\u5217\u98fd\u8db3\uff0c\u4ee5\u8272\u5217\u537b\u300c\u6069\u5c07\u4ec7\u5831\u300d\uff0c\u5fd8\u8a18\u795e\u7684\u6069\u5178\uff0c\u6feb\u7528\u6069\u5178\uff0c\u4e0d\u662f\u628a\u795e\u7684\u6069\u5178\u795d\u798f\u4f86\u611b\u795e\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u662f\u5229\u7528\u795e\u7684\u795d\u798f\u5728\u4e16\u4e0a\u72af\u7f6a\u3001\u5f97\u7f6a\u795e\uff0c\u884c\u5c6c\u9748\u4e0a\u6216\u9053\u5fb7\u4e0a\u7684\u6deb\u4e82\u6557\u58de\u3002\u537b\u4e0d\u77e5\u4ed6\u5011\u7d42\u5fc5\u906d\u53d7\u4e0a\u5e1d\u516c\u7fa9\u8056\u6f54\u7684\u5be9\u5224\u3002\u5176\u5be6\u9019\u662f\u4ef6\u5f88\u60b2\u54c0\u7684\u4e8b\uff0c\u62ff\u6bd4\u55bb\u4f86\u8aaa\u5c31\u50cf\u662f\u6211\u5011\u62ff\u9322\u5e6b\u52a9\u5225\u4eba\uff0c\u4f46\u662f\u53d7\u5e6b\u52a9\u7684\u4eba\u7adf\u7136\u62ff\u9019\u500b\u9322\u8cb7\u6b66\u5668\u4f86\u50b7\u5bb3\u6211\u5011\u4e00\u6a23\uff0c\u9019\u5c31\u662f\u80cc\u53db\u3002\u4e0a\u5e1d\u8cdc\u798f\u7d66\u4eba\uff0c\u4f7f\u4ed6\u5011\u98fd\u8db3\uff0c\u4f46\u9019\u4e9b\u767e\u59d3\u537b\u5229\u7528\u4e0a\u5e1d\u8cdc\u798f\u98fd\u8db3\u7684\u751f\u547d\uff0c\u62ff\u4f86\u72af\u7f6a\uff0c\u5f97\u7f6a\u795e\uff0c\u60f9\u795e\u50b7\u5fc3\u3001\u5fff\u6012\uff0c\u6069\u5c07\u4ec7\u5831\uff0c\u6beb\u7121\u5ec9\u6065\u3002\u4ed6\u5011\u7684\u5fc3\u525b\u786c\u3001\u7121\u77e5\uff0c\u5c0e\u81f4\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u807d\u898b\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff1a\u300c\u5c31\u9023\u6211\u5011\u80fd\u5920\u72af\u7f6a\u7684\u5de5\u5177\u8207\u529b\u91cf\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\u3002\u300d\u610f\u601d\u662f\u795e\u8cdc\u7d66\u6211\u5011\u751f\u547d\u3001\u6c23\u606f\u3001\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u6069\u8cdc\u3001\u6a5f\u6703\u2026\uff0c\u4e00\u5207\u7684\u4e00\u5207\uff0c\u5168\u90fd\u662f\u62dc\u795e\u6240\u8cdc\uff0c\u4f46\u662f\u795e\u8cdc\u798f\u6211\u5011\u7684\u552f\u4e00\u76ee\u7684\uff0c\u5c31\u662f\u900f\u904e\u9019\u4e00\u5207\u7684\u8cdc\u798f\uff0c\u8ffd\u6c42\u66f4\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u5949\u737b\u4e3b\u6b0a\u3001\u70ba\u795e\u800c\u6d3b\u3002\u53ea\u662f\u4eca\u5929\u6211\u5011\u537b\u6069\u5c07\u4ec7\u5831\uff0c\u628a\u795e\u7684\u795d\u798f\u7576\u4f5c\u7406\u6240\u7576\u7136\uff0c\u7528\u4f86\u70ba\u81ea\u6211\u4e2d\u5fc3\u800c\u6d3b\uff0c\u628a\u4e0a\u5e1d\u4e1f\u5230\u4e00\u908a\uff0c\u6211\u884c\u6211\u7d20\uff0c\u4efb\u610f\u5984\u70ba\u3002\u5c31\u50cf\u4eca\u5929\u7684\u7d93\u6587\u4e00\u6a23\uff0c\u6211\u5011\u9700\u8981\u6094\u6539\u3001\u9748\u9b42\u7526\u9192\uff0c\u611f\u6069\u5831\u6069\uff0c\u96e2\u68c4\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u4e00\u751f\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 5\uff1a1~9 5\uff1a1 \u4f60\u5011\u7576\u5728\u8036\u8def\u6492\u51b7\u7684\u8857\u4e0a\u8dd1\u4f86\u8dd1\u53bb\uff0c\u5728\u5bec\u95ca\u8655\u5c0b\u627e\uff0c\u770b\u770b\u6709\u4e00\u4eba\u884c\u516c\u7fa9\u6c42\u8aa0\u5be6\u6c92\u6709\uff1f\u82e5\u6709\uff0c &#8230; <a title=\"2019 &#8211; 05 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 5\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-5%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 5\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6549,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6452","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6452","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6452"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6452\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6549"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}