{"id":5124,"date":"2018-08-03T12:55:45","date_gmt":"2018-08-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5124"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a2229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a2229\/","title":{"rendered":"2018 &#8211; 08 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a22~29"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a22~29<br \/>\n22\uff1a22 \u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u300c\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457\u7684\u3002\u300d<br \/>\n22\uff1a23 \u773e\u4eba\u55a7\u56b7\uff0c\u6454\u6389\u8863\u88f3\uff0c\u628a\u5875\u571f\u5411\u7a7a\u4e2d\u63da\u8d77\u4f86\u3002<br \/>\n22\uff1a24 \u5343\u592b\u9577\u5c31\u5429\u5490\u5c07\u4fdd\u7f85\u5e36\u9032\u71df\u6a13\u53bb\uff0c\u53eb\u4eba\u7528\u97ad\u5b50\u62f7\u554f\u4ed6\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u5411\u4ed6\u9019\u6a23\u55a7\u56b7\u662f\u70ba\u751a\u9ebc\u7de3\u6545\u3002<br \/>\n22\uff1a25 \u525b\u7528\u76ae\u689d\u6346\u4e0a\uff0c\u4fdd\u7f85\u5c0d\u65c1\u908a\u7ad9\u8457\u7684\u767e\u592b\u9577\u8aaa\uff1a\u300c\u4eba\u662f\u7f85\u99ac\u4eba\uff0c\u53c8\u6c92\u6709\u5b9a\u7f6a\uff0c\u4f60\u5011\u5c31\u97ad\u6253\u4ed6\uff0c\u6709\u9019\u500b\u4f8b\u55ce\uff1f\u300d<br \/>\n22\uff1a26 \u767e\u592b\u9577\u807d\u898b\u9019\u8a71\uff0c\u5c31\u53bb\u898b\u5343\u592b\u9577\uff0c\u544a\u8a34\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u505a\u751a\u9ebc\uff1f\u9019\u4eba\u662f\u7f85\u99ac\u4eba\u3002\u300d<br \/>\n22\uff1a27 \u5343\u592b\u9577\u5c31\u4f86\u554f\u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u662f\u7f85\u99ac\u4eba\u55ce\uff1f\u300d\u4fdd\u7f85\u8aaa\uff1a\u300c\u662f\u3002\u300d<br \/>\n22\uff1a28 \u5343\u592b\u9577\u8aaa\uff1a\u300c\u6211\u7528\u8a31\u591a\u9280\u5b50\u624d\u5165\u4e86\u7f85\u99ac\u7684\u6c11\u7c4d\u3002\u300d\u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u751f\u4f86\u5c31\u662f\u3002\u300d<br \/>\n22\uff1a29 \u65bc\u662f\u90a3\u4e9b\u8981\u62f7\u554f\u4fdd\u7f85\u7684\u4eba\u5c31\u96e2\u958b\u4ed6\u53bb\u4e86\u3002\u5343\u592b\u9577\u65e2\u77e5\u9053\u4ed6\u662f\u7f85\u99ac\u4eba\uff0c\u53c8\u56e0\u70ba\u6346\u7d81\u4e86\u4ed6\uff0c\u4e5f\u5bb3\u6015\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 22\uff1a22 \u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u300c\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~23 \u4fdd\u7f85\u9084\u6b63\u5728\u8b1b\u898b\u8b49\uff0c\u4e00\u65b9\u9762\u662f\u60f3\u8981\u900f\u904e\u4ed6\u6094\u6539\u524d\u4e2d\u5f8c\u7684\u898b\u8b49\u5f15\u8d77\u7336\u592a\u4eba\u7684\u8a8d\u540c\uff0c\u4e00\u65b9\u9762\u61c9\u8a72\u662f\u8981\u70ba\u7b49\u4e00\u4e0b\u7e7c\u7e8c\u5e36\u9032\u8036\u7a4c\u57fa\u7763\u798f\u97f3\u7684\u6559\u8d16\u8a08\u756b\u8216\u9673\u3002\u6c92\u60f3\u5230\u8a71\u624d\u8b1b\u5230\u4e00\u534a\uff0c\u7279\u5225\u8b1b\u5230\u4e3b\u8036\u7a4c\u77e5\u9053\u8036\u8def\u6492\u51b7\u9019\u88cf\u7684\u4eba\u4e0d\u6703\u63a5\u53d7\u4fdd\u7f85\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u8981\u4ed6\u8d95\u5feb\u5f80\u5916\u90a6\u5730\u65b9\u53bb\uff0c\u4ee5\u8272\u5217\u4eba\u9813\u6642\u807d\u4e0d\u4e0b\u53bb\uff0c\u5927\u5927\u7684\u66b4\u52d5\u4e86\u8d77\u4f86\uff0c\u56de\u5230\u4e00\u958b\u59cb\u4f5c\u4e82\u66b4\u52d5\u60f3\u8981\u6bba\u4ed6\u7684\u5149\u666f\u3002\u6211\u5011\u77e5\u9053\u7336\u592a\u4eba\u662f\u4e00\u500b\u6709\u7a2e\u65cf\u512a\u8d8a\u611f\u7684\u81ea\u5927\u6c11\u65cf\uff0c\u4ee5\u795e\u7684\u9078\u6c11\u81ea\u5c45\uff0c\u4ee5\u56b4\u8b39\u7684\u5f8b\u6cd5\u9a55\u50b2\uff0c\u6839\u672c\u770b\u4e0d\u8d77\u6563\u6f2b\u4e0d\u8056\u6f54\u7684\u5916\u90a6\u4eba\u3002\u4f46\u662f\u5728\u9019\u88cf\u7adf\u7136\u807d\u5230\u4fdd\u7f85\u88ab\u547c\u53ec\u8981\u5f80\u5916\u90a6\u5730\u65b9\u53bb\uff0c\u9019\u5c0d\u4ed6\u5011\u800c\u8a00\u662f\u4e00\u7a2e\u8f15\u8996\u7f9e\u8fb1\uff0c\u6240\u4ee5\u807d\u4e0d\u4e0b\u53bb\u6c23\u7684\u60f3\u8981\u6bba\u4ed6\u3002v22 \u300c\u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457\u7684\u3002\u300d\u767e\u59d3\u9019\u8a71\u8aaa\u7684\u4e0d\u932f\uff0c\u4fdd\u7f85\u9019\u6a23\u7684\u7f6a\u4eba\u662f\u8a72\u6b7b\u7684\uff0c\u662f\u4e0d\u7576\u6d3b\u8457\u7684\uff0c\u554f\u984c\u662f\u4e0d\u55ae\u662f\u4fdd\u7f85\uff0c\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u7f6a\u4eba\uff0c\u90fd\u5f97\u7f6a\u4e86\u795e\uff0c\u90fd\u4e0d\u7576\u6d3b\u5728\u9019\u4e16\u4e0a\uff0c\u6709\u8ab0\u89ba\u5f97\u81ea\u5df1\u662f\u597d\u4eba\uff0c\u662f\u914d\u6d3b\u7684\u5462\uff1f\u6c92\u6709\u4e00\u500b\u3002\u6211\u5011\u81f3\u4eca\u80fd\u5920\u6d3b\u8457\uff0c\u4e0d\u662f\u6211\u5011\u914d\u5f97\uff0c\u800c\u662f\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u7d66\u6211\u5011\u8a31\u591a\u6a5f\u6703\u5929\u5929\u6094\u6539\u3002\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u6211\u5011\u6094\u6539\u6210\u8056\uff0c\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u6a5f\u6703\uff0c\u90fd\u662f\u6211\u5011\u66f4\u591a\u8ffd\u6c42\u8056\u6f54\u5b8c\u5168\u7684\u6a5f\u6703\uff0c\u597d\u53eb\u6211\u5011\u5c07\u4f86\u5728\u5929\u4e0a\u8ffd\u6c42\u6c38\u6046\u751f\u547d\u7684\u734e\u8cde\u3002\u4e0d\u7136\uff0c\u5982\u679c\u6211\u5011\u53ea\u662f\u6d3b\u5728\u5730\u4e0a\u7e7c\u7e8c\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u6211\u5011\u90fd\u662f\u4e0d\u7576\u6d3b\u7684\u4eba\uff0c\u90fd\u662f\u8a72\u6b7b\u7684\u7f6a\u4eba\uff0c\u6c92\u6709\u4e00\u500b\u4f8b\u5916\u3002<\/p>\n<p>\u4fdd\u7f85\u5f9e\u982d\u5230\u5c3e\u8aaa\u7684\u90fd\u6c92\u6709\u932f\uff0c\u90fd\u662f\u4e8b\u5be6\u3002\u53ea\u662f\u8036\u7a4c\u7684\u798f\u97f3\u4e0d\u50cf\u6211\u5011\u4e00\u822c\u4eba\u60f3\u50cf\u7684\u90a3\u6a23\uff0c\u597d\u50cf\u5f9e\u982d\u5230\u5c3e\u90fd\u662f\u8b1b\u5230\u611b\uff0c\u8b1b\u5230\u795e\u5c0d\u6211\u5011\u7684\u597d\u8655\uff0c\u798f\u97f3\u7d55\u4e0d\u662f\u76e1\u8b1b\u8a0e\u597d\u4eba\uff0c\u53eb\u4eba\u559c\u6b61\u807d\u7684\u751c\u8a00\u871c\u8a9e\u3002\u798f\u97f3\u6709\u4e00\u500b\u6700\u91cd\u8981\u7684\u90e8\u4efd\uff0c\u5c31\u662f\u4e00\u5b9a\u6703\u8b1b\u5230\u4eba\u6709\u7f6a\uff0c\u800c\u9019\u500b\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u6211\u5011\u7684\u9a55\u50b2\u68c4\u7d55\u795e\uff0c\u81ea\u5df1\u60f3\u8981\u4f5c\u4e3b\u7576\u795e\u3002\u8a31\u591a\u4eba\u5c31\u50cf\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u53ea\u60f3\u807d\u597d\u807d\u7684\uff0c\u4efb\u4f55\u8b1b\u5230\u6211\u5011\u6709\u7f6a\uff0c\u8aaa\u6211\u5011\u4e0d\u597d\uff0c\u6211\u5011\u5c31\u53d7\u4e0d\u4e86\uff0c\u5c31\u8981\u5c01\u4f4f\u5225\u4eba\u7684\u53e3\uff0c\u751a\u81f3\u9664\u4e4b\u5f8c\u5feb\u3002\u57fa\u7763\u6559\u7684\u798f\u97f3\u672c\u4f86\u5c31\u662f\u611b\uff0c\u4f46\u662f\u795e\u7684\u611b\u8ddf\u6211\u5011\u60f3\u50cf\u7684\u4e0d\u4e00\u6a23\u3002\u4e00\u822c\u4eba\u81ea\u6211\u4e2d\u5fc3\u7684\u611b\u5c31\u662f\u51e1\u4e8b\u8981\u8a0e\u6211\u559c\u6b61\uff0c\u8b93\u6211\u9ad8\u8208\u5feb\u6a02\uff0c\u6eff\u8db3\u6211\u4e00\u5207\u7684\u617e\u671b\u3002\u795e\u7684\u611b\u4e0d\u662f\u9019\u6a23\uff0c\u795e\u7684\u611b\u662f\u6307\u51fa\u6211\u5011\u6709\u7f6a\uff0c\u6211\u5011\u65e9\u5df2\u75c5\u5165\u818f\u8093\uff0c\u7121\u85e5\u53ef\u6551\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u6240\u4ee5\u5dee\u7368\u751f\u5b50\u8036\u7a4c\u4f86\u62ef\u6551\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6709\u4e00\u500b\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u4e00\u500b\u65b0\u7684\u958b\u59cb\uff0c\u662f\u653e\u68c4\u904e\u53bb\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u820a\u751f\u547d\uff0c\u53d6\u4ee3\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u8056\u6f54\u751f\u547d\uff0c\u9019\u5c31\u662f\u798f\u97f3\uff0c\u5c31\u662f\u597d\u6d88\u606f\u3002\u4f46\u9019\u53ea\u662f\u5c0d\u65bc\u90a3\u4e9b\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u7f6a\u904e\uff0c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u6551\u6069\u7684\uff0c\u662f\u5929\u5927\u7684\u597d\u6d88\u606f\uff1b\u4f46\u5c0d\u65bc\u4e0d\u80fd\u63a5\u53d7\u81ea\u5df1\u662f\u7f6a\u4eba\uff0c\u4e0d\u80fd\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u4f86\u8aaa\uff0c\u9019\u662f\u4e00\u500b\u5929\u5927\u7684\u721b\u6d88\u606f\uff0c\u4e0d\u662f\u4ed6\u5011\u7684\u798f\u97f3\uff0c\u800c\u662f\u4ed6\u5011\u4e0d\u60f3\u807d\u5230\u523a\u8033\u7684\u566a\u97f3\u3002\u5230\u6700\u5f8c\u4e0d\u63a5\u53d7\u7684\u4eba\uff0c\u5c31\u8981\u50cf\u9019\u88cf\u7684\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u8d77\u4f86\u903c\u8feb\u6bba\u5bb3\u57fa\u7763\u5f92\uff0c\u81ea\u7d55\u65bc\u795e\u7684\u6069\u5178\u4e4b\u5916\u3002\u6211\u5011\u4e00\u5b9a\u8981\u660e\u767d\u798f\u97f3\uff0c\u4e0d\u76e1\u7136\u90fd\u662f\u8a0e\u4eba\u559c\u6b61\u9a19\u4eba\u5165\u6559\u7684\u8a71\u8853\uff0c\u800c\u662f\u6551\u4eba\u9748\u9b42\u7684\u552f\u4e00\u9014\u5f91\u3002<\/p>\n<p>\uff082\uff09v24~29\u5343\u592b\u9577\u770b\u898b\u767e\u59d3\u53c8\u751f\u4e82\uff0c\u4e0d\u5206\u9752\u7d05\u7682\u767d\uff0c\u4e5f\u4e0d\u5be9\u554f\u6e05\u695a\uff0c\u5c31\u8981\u62ff\u97ad\u5b50\u62f7\u554f\u4fdd\u7f85\u3002\u4fdd\u7f85\u9019\u6642\u5019\u4ee5\u8056\u9748\u7684\u667a\u6167\uff0c\u7528\u81ea\u5df1\u662f\u7f85\u99ac\u4eba\u7684\u8eab\u4efd\u70ba\u81ea\u5df1\u8faf\u5c48\u722d\u53d6\u6b0a\u76ca\u3002\u7f85\u99ac\u4eba\u7684\u8eab\u4efd\u5728\u7576\u6642\u4ee3\u662f\u4e00\u500b\u8eab\u4efd\u4e0a\u6975\u70ba\u6b8a\u69ae\u7684\u7279\u6b0a\u968e\u7d1a\uff0c\u7576\u6642\u53d6\u5f97\u7f85\u99ac\u516c\u6c11\u6b0a\u7684\u65b9\u6cd5\u6709\u4e09\uff1a1. \u51fa\u751f\u65bc\u7f85\u99ac\u516c\u6c11\u7684\u5bb6\u5ead\u30012. \u5c0d\u7f85\u99ac\u5e1d\u570b\u6709\u986f\u8457\u7684\u8ca2\u737b\u30013. \u4ed8\u51fa\u4e00\u7b46\u53ef\u89c0\u7684\u91d1\u9322\u3002\u5343\u592b\u9577\u5c31\u662f\u7528\u9322\u8cb7\u4f86\u7684\uff0c\u800c\u4fdd\u7f85\u5247\u662f\u300c\u6211\u751f\u4f86\u5c31\u662f\u300d\uff0c\u9019\u8868\u793a\u5728\u51fa\u751f\u4e4b\u524d\uff0c\u4ed6\u7236\u89aa\u5c31\u5df2\u7d93\u662f\u4e00\u500b\u7f85\u99ac\u7684\u516c\u6c11\uff0c\u6240\u4ee5\u4ed6\u4e00\u51fa\u751f\u5c31\u96a8\u7236\u89aa\u53d6\u5f97\u4e86\u7f85\u99ac\u7c4d\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u5b78\u5230\u7684\u4e00\u500b\u529f\u8ab2\u662f\uff0c\u6211\u5011\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5728\u670d\u4e8b\u4e3b\uff0c\u5728\u5ba3\u63da\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u8981\u62b1\u6301\u7684\u5fc3\u614b\u4e0d\u662f\u7b49\u8457\u767b\u9ad8\u4e00\u547c\u3001\u773e\u671b\u6240\u6b78\u3001\u63da\u540d\u7acb\u842c\u3002\u53cd\u800c\u7d93\u5e38\u53ef\u80fd\u662f\u88ab\u4eba\u653b\u64ca\u3001\u88ab\u5410\u53e3\u6c34\u3001\u88ab\u6253\u3001\u88ab\u95dc\uff0c\u751a\u81f3\u88ab\u6bba\u3002\u9019\u6a23\u6211\u5011\u9084\u8981\u50b3\u798f\u97f3\uff0c\u9084\u9700\u8981\u670d\u4e8b\u4e3b\u55ce\uff1f\u7576\u7136\u8981\uff0c\u9019\u5c31\u662f\u9580\u5f92\u8a08\u7b97\u5f8c\u7576\u4ed8\u7684\u4ee3\u50f9\uff0c\u662f\u8ddf\u96a8\u4e3b\u7684\u4ee3\u50f9\uff0c\u4e5f\u662f\u6211\u5011\u7684\u69ae\u5e78\uff0c\u914d\u70ba\u795e\u7684\u540d\u53d7\u7f9e\u8fb1\uff0c\u53d7\u903c\u8feb\uff0c\u5929\u4e0a\u7684\u734e\u8cde\u662f\u5927\u7684\u3002\u4f46\u8981\u7559\u5fc3\u7684\u662f\uff0c\u6211\u5011\u53ef\u80fd\u6703\u53d7\u5230\u7684\u82e6\uff0c\u6211\u5011\u8981\u6709\u5fc3\u88cf\u6e96\u5099\u53bb\u9762\u5c0d\u3002\u4f46\u662f\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u81ea\u8a0e\u82e6\u5403\uff0c\u4e5f\u4e0d\u662f\u6709\u88ab\u8650\u5f85\u72c2\u559c\u6b61\u627e\u7f6a\u53d7\u3002\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u7576\u6211\u5011\u6709\u6a5f\u6703\u52d5\u7528\u7ba1\u9053\u7684\u6642\u5019\uff0c\u5c31\u50cf\u4fdd\u7f85\u662f\u7f85\u99ac\u516c\u6c11\u7684\u8eab\u4efd\uff0c\u9019\u4e5f\u662f\u51fa\u65bc\u795e\u7684\u6069\u5178\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u66f4\u65b9\u4fbf\u6709\u6548\u7387\u7684\u4f86\u670d\u4e8b\u7942\u3002\u9664\u975e\u6211\u5011\u77e5\u9053\u5df2\u7d93\u6c92\u6709\u4efb\u4f55\u7ba1\u9053\u8207\u51fa\u8def\uff0c\u6211\u5011\u4e5f\u5b78\u7fd2\u50cf\u4fdd\u7f85\u4e00\u6a23\u5373\u4f7f\u5728\u76e3\u7262\u6c92\u6709\u5e0c\u671b\u7684\u6642\u5019\uff0c\u4e5f\u80fd\u5920\u656c\u62dc\u8b9a\u7f8e\u611f\u8b1d\u795e\u3002\u4fdd\u7f85\u7d93\u6b77\u8a31\u591a\u7a2e\u4e0d\u540c\u7684\u666f\u6cc1\uff0c\u6709\u88ab\u6253\u5230\u5feb\u6b7b\u7684\uff0c\u6709\u5728\u76e3\u7262\u88cf\u88ab\u5929\u4f7f\u6551\u7684\uff0c\u4e5f\u6709\u56e0\u70ba\u7f85\u99ac\u516c\u6c11\u8eab\u4efd\u722d\u53d6\u6b0a\u76ca\u7684\uff0c\u6211\u5011\u8981\u9748\u5de7\u4e00\u9ede\uff0c\u6709\u795e\u7684\u667a\u6167\u80fd\u5920\u66f4\u6709\u679c\u6548\u7684\u4f86\u4e8b\u5949\u795e\u3002\u8a72\u9762\u5c0d\u7684\uff0c\u6211\u5011\u6709\u5fc3\u88cf\u6e96\u5099\u6b89\u9053\u5fc3\u5fd7\u53bb\u9762\u5c0d\uff0c\u8a72\u722d\u53d6\u7684\uff0c\u6211\u5011\u4e5f\u76e1\u672c\u5206\u722d\u53d6\u6b0a\u76ca\uff0c\u9019\u90fd\u662f\u5c6c\u795e\u5152\u5973\u7684\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u60f3\u8d77\u6211\u5beb\u904e\u4e00\u672c\u300c\u70ba\u7236\u7684\u5fc3\u300d\u4f86\u5ba3\u63da\u5bb6\u8077\u5834\u6559\u6703\u7684\u7406\u5ff5\u3002\u5e7e\u5e74\u524d\u807d\u5230\u67d0\u6559\u6703\u7684\u7267\u5e2b\u5c0d\u6703\u53cb\u6307\u8457\u6211\u7684\u66f8\u8aaa\u9019\u66f8\u4e0d\u80fd\u770b\uff0c\u65bc\u662f\u7267\u5e2b\u6c92\u6536\u4e86\u53bb\u3002\u4f46\u4eca\u5e74\u53e6\u4e00\u500b\u6559\u6703\u7684\u7267\u5e2b\u900f\u904e\u5e79\u4e8b\u4f86\u8a02\u4e86\u5e7e\u5341\u672c\u7576\u4f5c\u6559\u6750\uff0c\u800c\u4e14\u9019\u7267\u5e2b\u9084\u4e0d\u662f\u5bb6\u8077\u5834\u6559\u6703\uff0c\u800c\u662f\u4e00\u822c\u50b3\u7d71\u6703\u5802\u6559\u6703\u7684\u7267\u5e2b\u3002\u904e\u53bb\u5728\u53f0\u5317\u4e00\u9593\u5927\u6559\u6703\u7684\u7267\u5e2b\uff0c\u4e5f\u66fe\u7d93\u5927\u6279\u8cfc\u8cb7\u6211\u7684\u66f8\u63a8\u85a6\u7d66\u6703\u53cb\uff0c\u6211\u5c31\u767c\u73fe\u4e00\u500b\u5fc3\u614b\u6b63\u78ba\u7684\u7267\u8005\uff0c\u4ed6\u770b\u5230\u6211\u66f8\u4e2d\u5beb\u51fa\u7684\u6559\u6703\u554f\u984c\uff0c\u4e0d\u4f46\u4e0d\u6703\u5c0d\u865f\u5165\u5ea7\u89ba\u5f97\u5192\u72af\uff0c\u751a\u81f3\u7576\u4f5c\u6559\u6750\u4f86\u6559\u5c0e\u6703\u53cb\u63d0\u9192\u9632\u7bc4\u3002\u4f46\u5c0d\u65bc\u53e6\u4e00\u4e9b\u7267\u8005\u5247\u662f\u89ba\u5f97\u6211\u5728\u6279\u8a55\u4ed6\u5011\uff0c\u89ba\u5f97\u523a\u8033\uff0c\u5c31\u4e7e\u8106\u6c92\u6536\u773c\u4e0d\u898b\u70ba\u6de8\u3002\u5176\u5be6\u6211\u5f9e\u4f86\u6c92\u6709\u6307\u540d\u9053\u59d3\uff0c\u53ea\u662f\u6307\u51fa\u4e00\u822c\u6559\u6703\u4e0d\u5408\u8056\u7d93\u7684\u554f\u984c\uff0c\u4f46\u662f\u770b\u898b\u4e0d\u5c11\u6709\u8da3\u7684\u73fe\u8c61\u3002\u6050\u6015\u6211\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\uff0c\u5225\u4eba\u8b1b\u7684\u8a71\uff0c\u6211\u80fd\u5920\u865b\u5fc3\u63a5\u53d7\u55ce\uff1f\u9084\u662f\u4e00\u526f\u81ea\u6211\u9632\u885b\u7684\u5fc3\u614b\u62d2\u7d55\u52a0\u653b\u64ca\uff1f\u6050\u6015\u5728\u592b\u59bb\u4e4b\u9593\u9019\u7a2e\u8a71\u8a9e\u7684\u722d\u5435\u591a\u5c11\u6709\u4e00\u4e9b\uff0c\u807d\u4e0d\u9032\u5225\u4eba\u5584\u610f\u7684\u52f8\u544a\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u653b\u64ca\u3002\u6c42\u4e3b\u8cdc\u6211\u4e00\u500b\u8b19\u5351\u53d7\u6559\u7684\u5fc3\uff0c\u7d93\u5e38\u67d4\u8edf\u9858\u610f\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u6307\u6b63\u6559\u5c0e\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a22~29 22\uff1a22 \u773e\u4eba\u807d\u4ed6\u8aaa\u5230\u9019\u53e5\u8a71\uff0c\u5c31\u9ad8\u8072\u8aaa\uff1a\u300c\u9019\u6a23\u7684\u4eba\uff0c\u5f9e\u4e16\u4e0a\u9664\u6389\u4ed6\u5427\uff01\u4ed6\u662f\u4e0d\u7576\u6d3b\u8457 &#8230; <a title=\"2018 &#8211; 08 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a22~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a2229\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a22~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5124","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5124","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5124"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5124\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5165"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}