{"id":6348,"date":"2019-04-04T12:55:45","date_gmt":"2019-04-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6348"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-04-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-04-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a1121\/","title":{"rendered":"2019 &#8211; 04 &#8211; 04 QT \u52a0\u62c9\u592a\u66f8 2\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 2\uff1a11~21<br \/>\n2\uff1a11 \u5f8c\u4f86\uff0c\u78ef\u6cd5\u5230\u4e86\u5b89\u63d0\u963f\uff1b\u56e0\u4ed6\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u6211\u5c31\u7576\u9762\u62b5\u64cb\u4ed6\u3002<br \/>\n2\uff1a12 \u5f9e\u96c5\u5404\u90a3\u88cf\u4f86\u7684\u4eba\u672a\u5230\u4ee5\u5148\uff0c\u4ed6\u548c\u5916\u90a6\u4eba\u4e00\u540c\u5403\u98ef\uff0c\u53ca\u81f3\u4ed6\u5011\u4f86\u5230\uff0c\u4ed6\u56e0\u6015\u5949\u5272\u79ae\u7684\u4eba\uff0c\u5c31\u9000\u53bb\u8207\u5916\u90a6\u4eba\u9694\u958b\u4e86\u3002<br \/>\n2\uff1a13 \u5176\u9918\u7684\u7336\u592a\u4eba\u4e5f\u90fd\u96a8\u8457\u4ed6\u88dd\u5047\uff0c\u751a\u81f3\u9023\u5df4\u62ff\u5df4\u4e5f\u96a8\u5925\u88dd\u5047\u3002<br \/>\n2\uff1a14 \u4f46\u6211\u4e00\u770b\u898b\u4ed6\u5011\u884c\u7684\u4e0d\u6b63\uff0c\u8207\u798f\u97f3\u7684\u771f\u7406\u4e0d\u5408\uff0c\u5c31\u5728\u773e\u4eba\u9762\u524d\u5c0d\u78ef\u6cd5\u8aaa\uff1a\u300c\u4f60\u65e2\u662f\u7336\u592a\u4eba\uff0c\u82e5\u96a8\u5916\u90a6\u4eba\u884c\u4e8b\uff0c\u4e0d\u96a8\u7336\u592a\u4eba\u884c\u4e8b\uff0c\u600e\u9ebc\u9084\u52c9\u5f37\u5916\u90a6\u4eba\u96a8\u7336\u592a\u4eba\u5462\uff1f\u300d<br \/>\n2\uff1a15 \u6211\u5011\u9019\u751f\u4f86\u7684\u7336\u592a\u4eba\uff0c\u4e0d\u662f\u5916\u90a6\u7684\u7f6a\u4eba\uff1b<br \/>\n2\uff1a16 \u65e2\u77e5\u9053\u4eba\u7a31\u7fa9\u4e0d\u662f\u56e0\u884c\u5f8b\u6cd5\uff0c\u4e43\u662f\u56e0\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u9023\u6211\u5011\u4e5f\u4fe1\u4e86\u57fa\u7763\u8036\u7a4c\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u57fa\u7763\u7a31\u7fa9\uff0c\u4e0d\u56e0\u884c\u5f8b\u6cd5\u7a31\u7fa9\uff1b\u56e0\u70ba\u51e1\u6709\u8840\u6c23\u7684\uff0c\u6c92\u6709\u4e00\u4eba\u56e0\u884c\u5f8b\u6cd5\u7a31\u7fa9\u3002<br \/>\n2\uff1a17 \u6211\u5011\u82e5\u6c42\u5728\u57fa\u7763\u88cf\u7a31\u7fa9\uff0c\u537b\u4ecd\u820a\u662f\u7f6a\u4eba\uff0c\u96e3\u9053\u57fa\u7763\u662f\u53eb\u4eba\u72af\u7f6a\u7684\u55ce\uff1f\u65b7\u4e4e\u4e0d\u662f\uff01<br \/>\n2\uff1a18 \u6211\u7d20\u4f86\u6240\u62c6\u6bc0\u7684\uff0c\u82e5\u91cd\u65b0\u5efa\u9020\uff0c\u9019\u5c31\u8b49\u660e\u81ea\u5df1\u662f\u72af\u7f6a\u7684\u4eba\u3002<br \/>\n2\uff1a19 \u6211\u56e0\u5f8b\u6cd5\uff0c\u5c31\u5411\u5f8b\u6cd5\u6b7b\u4e86\uff0c\u53eb\u6211\u53ef\u4ee5\u5411\u3000\u795e\u6d3b\u8457\u3002<br \/>\n2\uff1a20 \u6211\u5df2\u7d93\u8207\u57fa\u7763\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\uff1b\u4e26\u4e14\u6211\u5982\u4eca\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u662f\u56e0\u4fe1\u3000\u795e\u7684\u5152\u5b50\u800c\u6d3b\uff1b\u4ed6\u662f\u611b\u6211\uff0c\u70ba\u6211\u6368\u5df1\u3002<br \/>\n2\uff1a21 \u6211\u4e0d\u5ee2\u6389\u3000\u795e\u7684\u6069\uff1b\u7fa9\u82e5\u662f\u85c9\u8457\u5f8b\u6cd5\u5f97\u7684\uff0c\u57fa\u7763\u5c31\u662f\u5f92\u7136\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 2\uff1a20 \u6211\u5df2\u7d93\u8207\u57fa\u7763\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\uff1b\u4e26\u4e14\u6211\u5982\u4eca\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u662f\u56e0\u4fe1\u3000\u795e\u7684\u5152\u5b50\u800c\u6d3b\uff1b\u4ed6\u662f\u611b\u6211\uff0c\u70ba\u6211\u6368\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~16\u4fdd\u7f85\u8cac\u5099\u5f7c\u5f97\u8207\u5df4\u62ff\u5df4\u7b49\u4eba\u96a8\u5925\u88dd\u5047\uff08v13\uff09, \u4fbf\u7576\u9762\u6575\u64cb\u4ed6\u3002\u9019\u662f\u56e0\u70ba\u904e\u53bb\u820a\u7d04\u7684\u5b97\u6559\u50b3\u7d71\u6587\u5316\u88cf\u9762\uff0c\u4ee5\u8272\u5217\u4eba\u628a\u5916\u90a6\u4eba\u90fd\u8996\u70ba\u300c\u4e0d\u6f54\u6de8\u300d\u7684\u4eba\uff0c\u751a\u81f3\u4e0d\u8207\u4ed6\u5011\u540c\u684c\u5403\u98ef\uff0c\u9019\u662f\u4e00\u7a2e\u6c11\u65cf\u610f\u8b58\u7684\u9ad8\u50b2\u5fc3\u614b\u3002\u4f46\u662f\u8036\u7a4c\u7684\u798f\u97f3\u6253\u7834\u4e86\u9019\u7a2e\u5b97\u6559\u4e0a\u7684\u9a55\u50b2\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u540c\u6b78\u65bc\u4e00\u3002\u4fdd\u7f85\u662f\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u88ab\u4e0a\u5e1d\u547c\u53ec\u4e3b\u8981\u5728\u5916\u90a6\u5730\u5340\u50b3\u63da\u798f\u97f3\uff0c\u800c\u5f7c\u5f97\u8207\u5176\u4ed6\u7684\u4f7f\u5f92\u5247\u591a\u7559\u5728\u8036\u8def\u6492\u51b7\u8207\u7336\u592a\u4eba\u5730\u5340\u4e2d\u9593\u670d\u4e8b\u3002\u5f7c\u5f97\u66fe\u88ab\u4e3b\u611f\u52d5\u8981\u50b3\u798f\u97f3\u7d66\u5916\u90a6\u4eba\u54e5\u5c3c\u6d41\uff0c\u6253\u7834\u820a\u7d04\u9577\u4e45\u4ee5\u4f86\u4ee5\u8272\u5217\u4eba\u8207\u5916\u90a6\u4eba\u4e2d\u9593\u932f\u8aa4\u8056\u4fd7\u4e4b\u5206\u7684\u50b3\u7d71\u3002\u4f46\u662f\u986f\u7136\u5f7c\u5f97\u3001\u5df4\u62ff\u5df4\u7b49\u4eba\u4ecd\u7136\u6709\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u7576\u4ed6\u5011\u5230\u4e86\u5b89\u63d0\u963f\u9019\u500b\u5916\u90a6\u4eba\u5efa\u7acb\u7684\u6559\u6703\u6642\uff0c\u4ed6\u5011\u4fbf\u516c\u958b\u548c\u5916\u90a6\u4eba\u540c\u684c\u5403\u98ef\uff0c\u4f46\u7576\u6709\u4e00\u4e9b\u7336\u592a\u4eba\u5f9e\u8036\u8def\u6492\u51b7\u904e\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u5011\u537b\u6545\u610f\u907f\u958b\u4e86\uff0c\u4e0d\u8207\u5916\u90a6\u4eba\u540c\u684c\u5403\u98ef\uff0c\u800c\u81ea\u6210\u4e00\u7fa4\uff0c\u4fdd\u7f85\u898b\u5230\uff0c\u4fbf\u516c\u958b\u8cac\u4ed6\u5011\u3002<\/p>\n<p>\u4fdd\u7f85\u8cac\u5099\u7684\u7406\u7531\uff0c\u6309\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8b1b\u662f\u4ee5\u70ba\u4ee5\u8272\u5217\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u7576\u4ed6\u5011\u662f\u6b21\u7b49\u6c11\u65cf\uff0c\u6709\u7a2e\u65cf\u512a\u8d8a\u4e3b\u7fa9\u3002\u4f46\u4e00\u4e9b\u89e3\u7d93\u5bb6\u5247\u8a8d\u70ba\u4e8b\u60c5\u9084\u4e0d\u53ea\u9019\u9ebc\u7c21\u55ae\uff0c\u7576\u5f7c\u5f97\u8207\u5df4\u62ff\u5df4\u5bb3\u6015\u540c\u80de\u7684\u773c\u5149\u4e0d\u8207\u5916\u90a6\u57fa\u7763\u5f92\u540c\u684c\u5403\u98ef\u7684\u6642\u5019\uff0c\u6703\u7d46\u5012\u4e00\u4e9b\u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\u8aa4\u4ee5\u70ba\u5916\u90a6\u57fa\u7763\u5f92\u56e0\u70ba\u6c92\u6709\u884c\u5272\u79ae\u3001\u5b88\u5b89\u606f\u65e5\u3001\u5b88\u5f8b\u6cd5\uff0c\u6240\u4ee5\u9084\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u6240\u4ee5\u9084\u662f\u6c92\u6709\u5f97\u6551\u7684\uff0c\u9019\u6a23\u5c31\u6703\u6514\u963b\u4eba\u55ae\u55ae\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u800c\u52a9\u9577\u7570\u7aef\u7684\u76db\u884c\u3002\u56e0\u6b64\u4fdd\u7f85\u7576\u9762\u8cac\u5099\u5f7c\u5f97\u8207\u5df4\u62ff\u5df4\uff0c\u5c31\u662f\u4e0d\u5bb9\u4eba\u5c0d\u7d14\u6b63\u7684\u798f\u97f3\u6253\u4efb\u4f55\u6298\u6263\u3002\u800c\u5f7c\u5f97\u3001\u5df4\u62ff\u5df4\u96d6\u7136\u5df2\u662f\u6559\u6703\u7684\u91cd\u8981\u9818\u8896\uff0c\u670d\u4e8b\u5927\u6709\u679c\u6548\uff0c\u4f46\u662f\u4ecd\u7136\u56e0\u70ba\u5bb3\u6015\u4eba\u7684\u773c\u5149\u800c\u8dcc\u5012\uff0c\u9019\u4e5f\u662f\u6211\u5011\u60f3\u8981\u8ddf\u96a8\u795e\u7684\u4e00\u5927\u8b66\u6212\u3002\u70ba\u4e86\u771f\u7406\uff0c\u6211\u5011\u61c9\u7576\u656c\u754f\u795e\u800c\u4e0d\u61fc\u6015\u4eba\uff0c\u611b\u4eba\u5fc5\u9808\u7b26\u5408\u771f\u7406\uff0c\u5426\u5247\u4e0d\u884c\u771f\u7406\u7684\u90fd\u5148\u5f97\u7f6a\u795e\uff0c\u9019\u662f\u5f88\u91cd\u8981\u7684\u63d0\u9192\u3002<\/p>\n<p>\uff082\uff09v17~21\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u5982\u6b64\u6559\u5c0e\uff1a\u300c\u8aaa\u5f97\u7c21\u55ae\u4e00\u9ede\uff0c\u6211\u5728\u8aaa\u7684\u662f\u6211\u5011\u5f97\u6551\u53ea\u6709\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u5982\u679c\u5728\u9019\u4e4b\u5916\u518d\u52a0\u4e0a\u4efb\u4f55\u6771\u897f\uff0c\u4e0d\u7ba1\u662f\u591a\u597d\u7684\u597d\u610f\uff0c\u90a3\u90fd\u662f\u7570\u7aef\uff0c\u90fd\u662f\u6211\u5011\u7684\u6575\u4eba\u3002\u6240\u4ee5\u4f60\u8a18\u5f97\uff0c\u55ae\u55ae\u4fe1\u9760\u8036\u7a4c\u5c31\u597d\u4e86\u3002\u4fe1\u8036\u7a4c\uff0c\u6211\u5011\u6709\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff1f\u6c92\u6709\uff1b\u4fe1\u8036\u7a4c\uff0c\u6211\u5011\u8981\u4e0d\u8981\u6709\u597d\u884c\u70ba\uff1f\u8981\u6709\uff0c\u4f46\u90a3\u4e0d\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u90a3\u662f\u5f97\u6551\u7684\u679c\u5b50\u3002\u662f\u4e00\u5b9a\u8981\u6709\u7684\uff0c\u6709\u6642\u6211\u5011\u758f\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u6703\u88ab\u63d0\u9192\u3001\u8cac\u5099\uff0c\u9019\u4e5f\u662f\u5c0d\u7684\uff0c\u4f46\u4e0d\u80fd\u5728\u8cac\u5099\u3001\u63d0\u9192\u7576\u4e2d\u5c31\u628a\u798f\u97f3\u6539\u8b8a\uff0c\u90a3\u5c31\u932f\u4e86\u2026\u3002\u5404\u4f4d\uff0c\u6211\u5011\u6c92\u6709\u8aaa\u4eba\u7684\u884c\u70ba\u4e0d\u91cd\u8981\uff0c\u4f46\u597d\u7684\u884c\u70ba\u662f\u5f97\u6551\u4ee5\u5f8c\u7684\u679c\u5b50\uff0c\u4e0d\u662f\u5f97\u6551\u7684\u6839\u3001\u689d\u4ef6\u3001\u539f\u56e0\u3002\u4e0d\u53ef\u4ee5\u8aaa\u4f60\u5fc5\u9808\u628a\u4f60\u9019\u58de\u6bdb\u75c5\u6539\u597d\u4e86\u624d\u80fd\u4fe1\u8036\u7a4c\uff0c\u90a3\u5c31\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u6539\u597d\uff0c\u4f60\u8981\u5148\u4fe1\u8036\u7a4c\u3002\u5c0d\uff0c\u4f60\u662f\u5c0d\u81ea\u5df1\u7684\u7f6a\u884c\u6094\u6539\uff0c\u4f46\u4f60\u662f\u5c0d\u7f6a\u884c\u6094\u6539\uff0c\u77e5\u9053\u4f60\u5b8c\u5168\u6c92\u6709\u8fa6\u6cd5\u9760\u81ea\u5df1\u6539\u8b8a\u800c\u4fe1\u8036\u7a4c\uff0c\u7ba1\u4f60\u7684\u610f\u5fd7\u529b\u591a\u5f37\u3001\u9053\u5fb7\u7a0b\u5ea6\u600e\u9ebc\u6a23\u3002\u6211\u6c92\u6709\u8aaa\u9019\u4e9b\u610f\u5fd7\u3001\u7a0b\u5ea6\u4e0d\u91cd\u8981\uff1b\u4e5f\u6c92\u6709\u8aaa\u4e00\u500b\u5929\u5929\u6bba\u4eba\u7684\u8ddf\u5b54\u5b50\u662f\u4e00\u6a23\u3002\u5c0d\uff0c\u4ed6\u5011\u662f\u4e00\u6a23\uff0c\u90fd\u662f\u7f6a\u4eba\uff0c\u4f46\u6211\u6c92\u6709\u8aaa\uff0c\u795e\u8aaa\u65e2\u7136\u9019\u6a23\u4f60\u5c31\u6bba\u4eba\u653e\u706b\u6c92\u95dc\u4fc2\uff0c\u4e0d\u662f\u9019\u6a23\u8aaa\u7684\u3002\u597d\u7684\u884c\u70ba\u662f\u5f88\u91cd\u8981\uff0c\u4f46\u662f\u5728\u5f97\u6551\u4e4b\u524d\uff0c\u9019\u4e9b\u597d\u884c\u70ba\u6700\u8d77\u78bc\u4e0d\u80fd\u53eb\u4f60\u5f97\u6551\u3002\u5f97\u6551\u4e4b\u5f8c\u4f60\u8981\u6709\u597d\u7684\u884c\u70ba\uff0c\u662f\u5f9e\u8056\u9748\u3001\u795e\u90a3\u88e1\u51fa\u4f86\u7684\u3002\u4e0d\u662f\u8aaa\u4f60\u4e0d\u9700\u8981\u52aa\u529b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u83ef\u4eba\u666e\u904d\u5f88\u52e4\u596e\uff0c\u5f88\u52aa\u529b\uff0c\u4f46\u554f\u984c\u662f\u4fe1\u4e3b\u5f8c\u7d93\u5e38\u6703\u5e36\u5165\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u5c31\u662f\u7528\u884c\u70ba\u4f86\u8981\u6c42\u81ea\u5df1\u6216\u5225\u4eba\u8981\u300c\u6d3b\u51fa\u898b\u8b49\u300d\u3002\u6211\u904e\u53bb\u4e5f\u662f\u4e00\u6a23\uff0c\u5f8c\u4f86\u7576\u50b3\u9053\u4e5f\u662f\u7d93\u5e38\u7528\u50b3\u8b1b\u6211\u5011\u8a72\u600e\u9ebc\u505a\u624d\u80fd\u6709\u597d\u7684\u898b\u8b49\u3002\u6700\u8fd1QT\u7684\u5fc3\u5f97\uff0c\u5c31\u662f\u6211\u5011\u8981\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3001\u300c\u6d3b\u51fa\u898b\u8b49\u300d\uff0c\u800c\u4e0d\u662f\u300c\u505a\u300d\u57fa\u7763\u5f92\u3002\u4e00\u500b\u57fa\u7763\u5f92\u61c9\u7576\u6709\u597d\u7684\u884c\u70ba\u3001\u898b\u8b49\u3001\u751f\u547d\uff0c\u9019\u662f\u5c0d\u7684\uff0c\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4f46\u4e0d\u662f\u6211\u5011\u7528\u6211\u5011\u7684\u300c\u81ea\u6211\u3001\u8001\u6211\u300d\u52aa\u529b\u53bb\u505a\u7684\uff0c\u90a3\u5c31\u4e00\u5b9a\u6703\u8b8a\u6210\u5047\u5192\u507d\u5584\u3001\u8868\u88cf\u4e0d\u4e00\u3002\u800c\u662f\u6211\u5011\u6bcf\u5929\u5148\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u3001\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u300c\u5f97\u8457\u8056\u9748\u7684\u5145\u6eff\u8207\u80fd\u529b\u300d\uff0c\u6211\u5011\u624d\u80fd\u7d50\u51fa\u679c\u5b50\uff0c\u624d\u80fd\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u53bb\u300c\u505a\u300d\u898b\u8b49\u3002\u91cd\u9ede\u662f\u6d3b\uff0c\u800c\u4e0d\u662f\u505a\uff0c\u6240\u4ee5\u4e00\u5b9a\u8981\u5148\u9023\u7d50\u65bc\u795e\uff0c\u82e5\u4e0d\u9023\u7d50\uff0c\u6211\u5011\u9760\u81ea\u5df1\uff0c\u6839\u672c\u7121\u6cd5\u7d50\u51fa\u679c\u5b50\uff0c\u7121\u6cd5\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\u3002\u6240\u4ee5QT\u7684\u4f7f\u547d\u5c31\u662f\u900f\u904e\u5929\u5929\u7684\u9ed8\u60f3\u3001\u89aa\u8fd1\u3001\u9023\u7d50\uff0c\u6700\u5f8c\u624d\u80fd\u56de\u61c9\u795e\u3002\u9019\u4e5f\u662f\u6211\u500b\u4eba\u5929\u5929\u8ffd\u6c42\u7684\u751f\u547d\u6210\u9577\u76ee\u6a19\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 2\uff1a11~21 2\uff1a11 \u5f8c\u4f86\uff0c\u78ef\u6cd5\u5230\u4e86\u5b89\u63d0\u963f\uff1b\u56e0\u4ed6\u6709\u53ef\u8cac\u4e4b\u8655\uff0c\u6211\u5c31\u7576\u9762\u62b5\u64cb\u4ed6\u3002 2\uff1a12 \u5f9e\u96c5\u5404\u90a3 &#8230; <a title=\"2019 &#8211; 04 &#8211; 04 QT \u52a0\u62c9\u592a\u66f8 2\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-04-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a1121\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 04 QT \u52a0\u62c9\u592a\u66f8 2\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6390,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6348","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6348","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6348"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6390"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}