{"id":5567,"date":"2018-10-11T12:55:45","date_gmt":"2018-10-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5567"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-11-qt-%e8%a9%a9%e7%af%87-99%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-11-qt-%e8%a9%a9%e7%af%87-99%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 10 &#8211; 11 QT \u8a69\u7bc7 99\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 99\uff1a1~9<br \/>\n99\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff1b\u842c\u6c11\u7576\u6230\u6296\uff01\u4ed6\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\uff0c\u5730\u7576\u52d5\u6416\u3002<br \/>\n99\uff1a2 \u8036\u548c\u83ef\u5728\u932b\u5b89\u70ba\u5927\uff1b\u4ed6\u8d85\u4e4e\u842c\u6c11\u4e4b\u4e0a\u3002<br \/>\n99\uff1a3 \u4ed6\u5011\u7576\u7a31\u8b9a\u4ed6\u5927\u800c\u53ef\u754f\u7684\u540d\uff1b\u4ed6\u672c\u70ba\u8056\uff01<br \/>\n99\uff1a4 \u738b\u6709\u80fd\u529b\uff0c\u559c\u611b\u516c\u5e73\uff0c\u5805\u7acb\u516c\u6b63\uff0c\u5728\u96c5\u5404\u4e2d\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002<br \/>\n99\uff1a5 \u4f60\u5011\u7576\u5c0a\u5d07\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u5728\u4ed6\u8173\u51f3\u524d\u4e0b\u62dc\u3002\u4ed6\u672c\u70ba\u8056\uff01<br \/>\n99\uff1a6 \u5728\u4ed6\u7684\u796d\u53f8\u4e2d\u6709\u6469\u897f\u548c\u4e9e\u502b\uff1b\u5728\u6c42\u544a\u4ed6\u540d\u7684\u4eba\u4e2d\u6709\u6492\u6bcd\u8033\u3002\u4ed6\u5011\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u4ed6\u5011\u3002<br \/>\n99\uff1a7 \u4ed6\u5728\u96f2\u67f1\u4e2d\u5c0d\u4ed6\u5011\u8aaa\u8a71\uff1b\u4ed6\u5011\u9075\u5b88\u4ed6\u7684\u6cd5\u5ea6\u548c\u4ed6\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\u5f8b\u4f8b\u3002<br \/>\n99\uff1a8 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u61c9\u5141\u4ed6\u5011\uff1b\u4f60\u662f\u8d66\u514d\u4ed6\u5011\u7684\u3000\u795e\uff0c\u537b\u6309\u4ed6\u5011\u6240\u884c\u7684\u5831\u61c9\u4ed6\u5011\u3002<br \/>\n99\uff1a9 \u4f60\u5011\u8981\u5c0a\u5d07\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u5728\u4ed6\u7684\u8056\u5c71\u4e0b\u62dc\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u672c\u70ba\u8056\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 99\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff1b\u842c\u6c11\u7576\u6230\u6296\uff01\u4ed6\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\uff0c\u5730\u7576\u52d5\u6416\u3002<br \/>\n99\uff1a3 \u4ed6\u5011\u7576\u7a31\u8b9a\u4ed6\u5927\u800c\u53ef\u754f\u7684\u540d\uff1b\u4ed6\u672c\u70ba\u8056\uff01<br \/>\n99\uff1a8 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u61c9\u5141\u4ed6\u5011\uff1b\u4f60\u662f\u8d66\u514d\u4ed6\u5011\u7684\u3000\u795e\uff0c\u537b\u6309\u4ed6\u5011\u6240\u884c\u7684\u5831\u61c9\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u4f5c\u738b\uff1b\u842c\u6c11\u7576\u6230\u6296\uff01\u4ed6\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\uff0c\u5730\u7576\u52d5\u6416\u3002\u300d\u8036\u548c\u83ef\u4f5c\u738b\uff01\u6211\u5011\u6d3b\u5728\u4e00\u500b\u662f\u6709\u795e\u4f5c\u738b\u7684\u4e16\u754c\uff0c\u800c\u4e0d\u662f\u96a8\u6a5f\u62fc\u6e4a\u7684\u5de7\u5408\u3002\u300c\u795e\u5275\u9020\u3001\u795e\u6cbb\u7406\u3001\u795e\u638c\u6b0a\uff01\u300d\u842c\u6c11\u8981\u6230\u6296\uff0c\u4e5f\u8981\u656c\u754f\uff0c\u56e0\u70ba\u795e\u662f\u5927\u800c\u53ef\u754f\u7684\u795e\uff01\uff08v3\uff09\u656c\u754f\u795e\uff0c\u662f\u6574\u500b\u820a\u7d04\u7684\u6838\u5fc3\u6559\u5c0e\uff01\u611b\u795e\uff0c\u5247\u662f\u65b0\u7d04\u7684\u6838\u5fc3\u3002\u611b\u795e\u8207\u656c\u754f\u795e\uff0c\u662f\u5e73\u8861\u4e0d\u885d\u7a81\uff0c\u800c\u4e14\u662f\u76f8\u8f14\u76f8\u6210\u7684\u3002\u751a\u81f3\u656c\u754f\u795e\u5fc5\u9808\u64fa\u5728\u524d\u9762\uff0c\u56e0\u70ba\u6211\u5011\u5982\u679c\u4e0d\u656c\u754f\u795e\uff0c\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u5c31\u6703\u5c0d\u65bc\u795e\uff08\u8207\u795e\u6240\u8aaa\u7684\u8a71\uff09\u6c92\u5927\u6c92\u5c0f\uff0c\u8f15\u5ffd\u4e82\u4f86\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u7684\u795e\u662f\u5f88\u56b4\u53b2\u6216\u662f\u4e0d\u8fd1\u4eba\u60c5\uff0c\u800c\u662f\u8aaa\u6211\u5011\u7684\u795e\u76f8\u7576\u6709\u539f\u5247\uff0c\u9019\u539f\u5247\u662f\u5c31\u662f\u771f\u7406\uff0c\u5c31\u662f\u795e\u7684\u8a71\u3002\u795e\u7528\u8a71\u8a9e\u5275\u6cbb\u8af8\u5929\u3001\u6cbb\u7406\u5168\u5730\u3001\u5be9\u5224\u842c\u6c11\uff01\u6211\u5011\u656c\u754f\u795e\uff0c\u5c31\u662f\u77e5\u9053\u795e\u4e0d\u4f46\u6709\u5927\u80fd\uff0c\u800c\u4e14\u7942\u662f\u8aaa\u5230\u505a\u5230\uff0c\u8a00\u51fa\u5fc5\u884c\uff0c\u6211\u5011\u4e0d\u80fd\u5c0d\u7942\u8aaa\u904e\u7684\u8a71\u99ac\u864e\u8349\u7387\u96a8\u4fbf\uff0c\u514d\u5f97\u81ea\u906d\u5be9\u5224\u3002\u9019\u6050\u6015\u662f\u6211\u5011\u8207\u795e\u4ea4\u5f80\uff0c\u7b2c\u4e00\u500b\u9700\u8981\u4e86\u89e3\u7684\u91cd\u9ede\uff0c\u795e\u4e0d\u662f\u7528\u4eba\u985e\u81ea\u6211\u4e2d\u5fc3\u80fd\u5920\u9650\u5236\u6216\u662f\u64cd\u63a7\u7684\u795e\uff0c\u597d\u50cf\u5176\u4ed6\u5076\u50cf\u795e\u660e\u4e00\u6a23\u3002\u795e\u8d85\u8d8a\u842c\u6709\uff0c\u662f\u4eba\u985e\u5fc5\u9808\u8b19\u5351\u964d\u670d\u4ee5\u5c0d\uff0c\u5c0b\u6c42\u8a8d\u8b58\u9806\u670d\u8ddf\u96a8\u7684\u5c0d\u8c61\u3002<\/p>\n<p>v4\u300c\u738b\u6709\u80fd\u529b\uff0c\u559c\u611b\u516c\u5e73\uff0c\u5805\u7acb\u516c\u6b63\uff0c\u5728\u96c5\u5404\u4e2d\u65bd\u884c\u516c\u5e73\u548c\u516c\u7fa9\u3002\u300d\u611f\u8b1d\u795e\uff0c\u6211\u5011\u7684\u795e\u4e0d\u4f46\u662f\u738b\uff0c\u800c\u4e14\u662f\u4e00\u4f4d\u559c\u611b\u516c\u5e73\u3001\u516c\u6b63\u3001\u516c\u7fa9\u7684\u5927\u541b\u738b\u3002\u4e0a\u5e1d\u4e0d\u50cf\u4e16\u4eba\uff0c\u96a8\u79c1\u617e\u727d\u5f15\u559c\u6012\u7121\u5e38\u96a8\u5fc3\u6240\u597d\u7684\u80e1\u4e82\u6cbb\u7406\uff0c\u795e\u662f\u7528\u7942\u8056\u6f54\u5b8c\u5168\u7684\u672c\u8cea\u5728\u6cbb\u7406\u4e16\u754c\u3002\u4e0d\u4f46\u6cbb\u7406\uff0c\u795e\u7684\u91cd\u9ede\u662f\u8981\u628a\u842c\u6c11\u5851\u9020\u6210\u70ba\u50cf\u7942\u4e00\u6a23\u8056\u6f54\u5b8c\u5168\u7684\u5b50\u6c11\u3002\u6211\u5011\u4e00\u751f\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6642\u9593\uff0c\u4e0d\u662f\u70ba\u4e86\u4eab\u798f\u7b49\u6b7b\uff0c\u800c\u662f\u9810\u5099\u8b93\u795e\u4f86\u5851\u9020\u6211\u5011\u9810\u5099\u5c07\u4f86\u6c38\u6046\u7684\u65b0\u5929\u65b0\u5730\u3002\u6240\u4ee5\u6211\u5011\u7684\u76ee\u6a19\u5343\u842c\u4e0d\u8981\u641e\u932f\u4e86\uff0c\u9019\u4e16\u754c\u4e0d\u662f\u6211\u5011\u6c38\u6046\u7684\u5bb6\uff0c\u4e0d\u662f\u6211\u62fc\u6b7b\u62fc\u6d3b\u8981\u7a4d\u6522\u8ca1\u5bf6\u7b49\u8457\u4eab\u798f\u7684\u4e16\u754c\u3002\u751a\u81f3\u662f\u6211\u5fc5\u9808\u7528\u76e1\u4e00\u5207\u751f\u547d\u4ee3\u50f9\u8207\u8cc7\u6e90\u4f86\u8ffd\u6c42\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e26\u5e36\u9818\u51fa\u66f4\u591a\u7684\u9580\u5f92\u4e5f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5fc5\u9808\u4ed8\u4ee3\u50f9\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5e6b\u52a9\u66f4\u591a\u7684\u4eba\u80fd\u5920\u4e00\u8d77\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u3002\u5728\u9019\u500b\u77ed\u66ab\u6709\u9650\u7684\u4e16\u754c\u88cf\uff0c\u6211\u4e0d\u80fd\u88ab\u773c\u76ee\u7684\u60c5\u617e\u6346\u7d81\u8ffd\u6c42\u9019\u4e16\u754c\u4e0a\u7684\u4e8b\uff0c\u800c\u662f\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u6b0a\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u9748\u9b42\u3002\u795e\u7684\u516c\u5e73\u3001\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6148\u611b\u2026\uff0c\u5c31\u662f\u6211\u4e00\u751f\u6240\u8981\u8ffd\u6c42\u5851\u9020\u6210\u70ba\u7684\u6a23\u5f0f\u8207\u54c1\u683c\uff0c\u4f7f\u6211\u540d\u526f\u5176\u5be6\u6210\u70ba\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u89c0\u5ff5\u5982\u679c\u932f\u8aa4\uff0c\u6211\u5011\u7684\u4e00\u751f\u5c31\u6703\u6574\u500b\u6d3b\u932f\u4e86\uff01\u656c\u754f\u795e\uff0c\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u8a8d\u8b58\u795e\uff0c\u662f\u6211\u5011\u5b58\u6d3b\u7684\u8d77\u9ede\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u90fd\u8981\u8ffd\u6c42\u7684\u9996\u8981\u76ee\u6a19\uff0c\u8ffd\u6c42\u300c\u8a8d\u8b58\u795e\u3001\u611b\u6155\u795e\u3001\u4e8b\u5949\u795e\u3001\u6d3b\u51fa\u795e\u300d\uff01<\/p>\n<p>\uff082\uff09v6\u300c\u5728\u4ed6\u7684\u796d\u53f8\u4e2d\u6709\u6469\u897f\u548c\u4e9e\u502b\uff1b\u5728\u6c42\u544a\u4ed6\u540d\u7684\u4eba\u4e2d\u6709\u6492\u6bcd\u8033\u3002\u4ed6\u5011\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4ed6\u5c31\u61c9\u5141\u4ed6\u5011\u3002\u300d\u6469\u897f\u3001\u4e9e\u502b\u3001\u6492\u6bcd\u8033\uff0c\u662f\u820a\u7d04\u6642\u4ee3\u795e\u8207\u4eba\u4e2d\u9593\u7684\u300c\u4e2d\u4fdd\u300d\uff0c\u7279\u5225\u662f\u7ad9\u7acb\u5728\u4e0a\u5e1d\u9762\u524d\u70ba\u767e\u59d3\u79b1\u544a\u6c42\u795d\u798f\u7684\u4eba\u3002\u8a31\u591a\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\u4ecd\u7136\u57f7\u8457\u65bc\u9700\u8981\u4e00\u500b\u770b\u5f97\u898b\u7684\u7267\u8005\u50cf\u820a\u7d04\u4e00\u6a23\u6210\u70ba\u6211\u5011\u7684\u4e2d\u4fdd\uff0c\u5176\u5be6\u662f\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\u7684\u3002\u820a\u7d04\u6642\u4ee3\u8056\u9748\u6c92\u6709\u964d\u4e0b\uff0c\u6c92\u6709\u5167\u4f4f\u6bcf\u4e00\u500b\u4eba\u5fc3\uff0c\u4e0a\u5e1d\u8a2d\u7acb\u9019\u4e9b\u4e2d\u4fdd\u4f86\u4ee3\u66ff\u795e\u8aaa\u8a71\u4ee3\u6c42\uff0c\u662f\u4e0d\u5f97\u5df2\u7684\u6b0a\u5b9c\u4e4b\u8a08\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u624d\u771f\u6b63\u6062\u5fa9\u7942\u8d77\u521d\u5275\u9020\u4eba\u7684\u672c\u610f\uff0c\u5c31\u662f\u795e\u6e34\u671b\u8207\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u5efa\u7acb\u8d77\u4e00\u5c0d\u4e00\uff0c\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8a2d\u7acb\u8036\u7a4c\u6210\u70ba\u65b0\u7d04\u6642\u4ee3\u6700\u5927\u7684\u4e2d\u4fdd\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u900f\u904e\u8036\u7a4c\u90fd\u80fd\u4e00\u500b\u4e00\u500b\u8207\u795e\u548c\u597d\uff0c\u6062\u5fa9\u95dc\u4fc2\u3002\u5b97\u6559\u6539\u9769\u6062\u5fa9\u7684\u5c31\u662f\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u4e3b\u8981\u539f\u56e0\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u8056\u9748\u5167\u4f4f\uff0c\u90fd\u80fd\u5920\u4e00\u500b\u4e00\u500b\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u8207\u795e\u6e9d\u901a\u8aaa\u8a71\u3002\u771f\u6b63\u9700\u8981\u4e2d\u4fdd\u7684\uff0c\u53ea\u6709\u521d\u4fe1\u7684\u4eba\uff0c\u4e00\u958b\u59cb\u9700\u8981\u6709\u4eba\u5e36\u9818\u4ed6\u5011\uff0c\u4f46\u9019\u500b\u968e\u6bb5\u5f88\u77ed\u66ab\uff0c\u6211\u5011\u9700\u8981\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\u8d81\u65e9\u9000\u5834\uff1a\u300c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u300d\uff01\u4e0d\u904e\u9019\u88cf\u8981\u6ce8\u610f\u4e00\u500b\u91cd\u9ede\uff0c\u5373\u4f7f\u6469\u897f\u3001\u4e9e\u502b\u3001\u6492\u6bcd\u8033\u662f\u4e0a\u5e1d\u7528\u4f86\u8a2d\u7acb\u795e\u4eba\u4e4b\u9593\u7684\u4e2d\u4fdd\uff0c\u90a3\u53ea\u662f\u7d66\u4eba\u66f4\u591a\u6a5f\u6703\u6094\u6539\u800c\u5df2\u3002\u82e5\u7576\u4e8b\u4eba\u4e00\u76f4\u5805\u6301\u4e0d\u6094\u6539\uff0c\u5373\u4f7f\u662f\u6469\u897f\u3001\u4e9e\u502b\uff0c\u90fd\u7121\u6cd5\u66ff\u4eba\u6094\u6539\uff0c\u795e\u7d66\u66f4\u591a\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u4f46\u662f\u795e\u7684\u7ba1\u6559\u8207\u5be9\u5224\u4ecd\u7136\u662f\u5b58\u5728\u7684\uff0c\u6211\u5011\u4e0d\u8981\u8e10\u8e0f\u795e\u7684\u6069\u5178\uff0c\u800c\u662f\u628a\u63e1\u6a5f\u6703\u8d81\u65e9\u56de\u982d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u572810\u5e7e\u5e74\u524d\uff0c\u6211\u5c31\u9818\u53d7\u4e86\u656c\u754f\u795e\u7684\u4fe1\u606f\uff0c\u90a3\u6642\u5019\u6559\u6703\u4e2d\u666e\u904d\u5f4c\u6f2b\u7684\u6c1b\u570d\u5c31\u662f\u656c\u62dc\u8b9a\u7f8e\uff0c\u9748\u6069\u73fe\u8c61\uff0c\u8207\u6210\u529f\u795e\u5b78\u7684\u6df7\u5408\u6559\u5c0e\uff0c\u4f46\u5728\u9019\u4e9b\u7576\u4e2d\u6211\u611f\u53d7\u5230\u4e00\u822c\u57fa\u7763\u5f92\u5c0d\u4e0a\u5e1d\u7684\u614b\u5ea6\u5f88\u5bb9\u6613\u843d\u5165\u5229\u76ca\u4ea4\u63db\uff0c\u6216\u662f\u81ea\u6211\u4e2d\u5fc3\u7684\u88cf\u9762\u3002\u6211\u90a3\u6642\u5019\u7d66\u81ea\u5df1\u79c1\u4e0b\u53d6\u4e86email\u7684\u82f1\u6587\u540d\u5b57\u5c31\u662f\u300cawe\uff08\u656c\u754f\u3001\u6015\uff09holy\uff08\u795e\uff09\u300d\uff0c\u671f\u5f85\u52c9\u52f5\u81ea\u5df1\u66f4\u591a\u5c08\u6ce8\u5728\u656c\u754f\u795e\u4e0a\u9762\uff0c\u56e0\u70ba\u6211\u77e5\u9053\u6211\u9019\u90e8\u4efd\u5f88\u5f31\uff0c\u56e0\u70ba\u6211\u4e5f\u5f88\u81ea\u5927\u3002\u656c\u754f\u4e26\u4e0d\u662f\u4e0d\u611b\u795e\uff0c\u76f8\u53cd\u7684\uff0c\u656c\u754f\u795e\u662f\u611b\u795e\u7684\u6700\u57fa\u790e\u614b\u5ea6\u8207\u5b78\u7fd2\u3002\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u6839\u672c\u4e0d\u5c0a\u91cd\u795e\uff0c\u4e5f\u7121\u6cd5\u611b\u795e\u3002\u9019\u9ebc\u591a\u5e74\u904e\u53bb\uff0c\u6211\u767c\u73fe\u6211\u9084\u662f\u4e00\u6a23\u5f88\u81ea\u5927\uff0c\u5f88\u81ea\u6211\uff0c\u4eca\u5929\u6c42\u4e3b\u7e7c\u7e8c\u5149\u7167\u5e6b\u52a9\u6211\u5b78\u7fd2\uff1a\u300c\u8036\u548c\u83ef\u4f5c\u738b\uff1b\u842c\u6c11\u7576\u6230\u6296\uff01\u6211\u5011\u7576\u7a31\u8b9a\u7942\u5927\u800c\u53ef\u754f\u7684\u540d\uff1b\u7942\u672c\u70ba\u8056\uff01\u6211\u5011\u7576\u5c0a\u5d07\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff0c\u5728\u7942\u8173\u51f3\u524d\u4e0b\u62dc\u3002\u7942\u672c\u70ba\u8056\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 99\uff1a1~9 99\uff1a1 \u8036\u548c\u83ef\u4f5c\u738b\uff1b\u842c\u6c11\u7576\u6230\u6296\uff01\u4ed6\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\uff0c\u5730\u7576\u52d5\u6416\u3002 99\uff1a2 \u8036\u548c\u83ef\u5728\u932b\u5b89\u70ba\u5927 &#8230; <a title=\"2018 &#8211; 10 &#8211; 11 QT \u8a69\u7bc7 99\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-11-qt-%e8%a9%a9%e7%af%87-99%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 11 QT \u8a69\u7bc7 99\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5634,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5567","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5567","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5567"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5567\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5634"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5567"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5567"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5567"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}