{"id":5824,"date":"2018-12-06T12:55:45","date_gmt":"2018-12-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5824"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 12 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 26\uff1a1~15<br \/>\n26\uff1a1 \u7336\u5927\u773e\u6c11\u7acb\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\u70cf\u897f\u96c5\uff08\u53c8\u540d\u4e9e\u6492\u5229\u96c5\uff09\u63a5\u7e8c\u4ed6\u7236\u4f5c\u738b\uff0c\u90a3\u6642\u4ed6\u5e74\u5341\u516d\u6b72\u3002<br \/>\n26\uff1a2 \uff08\u4e9e\u746a\u8b1d\u8207\u4ed6\u5217\u7956\u540c\u7761\u4e4b\u5f8c\uff0c\u70cf\u897f\u96c5\u6536\u56de\u4ee5\u797f\u4ecd\u6b78\u7336\u5927\uff0c\u53c8\u91cd\u65b0\u4fee\u7406\u3002\uff09<br \/>\n26\uff1a3 \u70cf\u897f\u96c5\u767b\u57fa\u7684\u6642\u5019\u5e74\u5341\u516d\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e94\u5341\u4e8c\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u8036\u53ef\u5229\u96c5\uff0c\u662f\u8036\u8def\u6492\u51b7\u4eba\u3002<br \/>\n26\uff1a4 \u70cf\u897f\u96c5\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u4e9e\u746a\u8b1d\u4e00\u5207\u6240\u884c\u7684\uff1b<br \/>\n26\uff1a5 \u901a\u66c9\u3000\u795e\u9ed8\u793a\uff0c\u6492\u8fe6\u5229\u4e9e\u5728\u4e16\u7684\u6642\u5019\uff0c\u70cf\u897f\u96c5\u5b9a\u610f\u5c0b\u6c42\u3000\u795e\uff1b\u4ed6\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u3000\u795e\u5c31\u4f7f\u4ed6\u4ea8\u901a\u3002<br \/>\n26\uff1a6 \u4ed6\u51fa\u53bb\u653b\u64ca\u975e\u5229\u58eb\u4eba\uff0c\u62c6\u6bc0\u4e86\u8fe6\u7279\u57ce\u3001\u96c5\u6bd4\u5c3c\u57ce\uff0c\u548c\u4e9e\u5be6\u7a81\u57ce\uff1b\u5728\u975e\u5229\u58eb\u4eba\u4e2d\uff0c\u5728\u4e9e\u5be6\u7a81\u5883\u5167\uff0c\u53c8\u5efa\u7bc9\u4e86\u4e9b\u57ce\u3002<br \/>\n26\uff1a7 \u3000\u795e\u5e6b\u52a9\u4ed6\u653b\u64ca\u975e\u5229\u58eb\u4eba\u548c\u4f4f\u5728\u59d1\u73e5\uff0c\u5df4\u529b\u7684\u4e9e\u62c9\u4f2f\u4eba\uff0c\u4e26\u7c73\u70cf\u5c3c\u4eba\u3002<br \/>\n26\uff1a8 \u4e9e\u636b\u4eba\u7d66\u70cf\u897f\u96c5\u9032\u8ca2\u3002\u4ed6\u7684\u540d\u8072\u50b3\u5230\u57c3\u53ca\uff0c\u56e0\u4ed6\u751a\u662f\u5f37\u76db\u3002<br \/>\n26\uff1a9 \u70cf\u897f\u96c5\u5728\u8036\u8def\u6492\u51b7\u7684\u89d2\u9580\u548c\u8c37\u9580\uff0c\u4e26\u57ce\u7246\u8f49\u5f4e\u4e4b\u8655\uff0c\u5efa\u7bc9\u57ce\u6a13\uff0c\u4e14\u751a\u5805\u56fa\uff1b<br \/>\n26\uff1a10 \u53c8\u5728\u66e0\u91ce\u8207\u9ad8\u539f\u548c\u5e73\u539f\uff0c\u5efa\u7bc9\u671b\u6a13\uff0c\u6316\u4e86\u8a31\u591a\u4e95\uff0c\u56e0\u4ed6\u7684\u7272\u755c\u751a\u591a\uff1b\u53c8\u5728\u5c71\u5730\u548c\u4f73\u7f8e\u4e4b\u5730\uff0c\u6709\u8fb2\u592b\u548c\u4fee\u7406\u8461\u8404\u5712\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u559c\u6085\u8fb2\u4e8b\u3002<br \/>\n26\uff1a11 \u70cf\u897f\u96c5\u53c8\u6709\u8ecd\u5175\uff0c\u7167\u66f8\u8a18\u8036\u5229\u548c\u5b98\u9577\u746a\u897f\u96c5\u6240\u6578\u9ede\u7684\uff0c\u5728\u738b\u7684\u4e00\u500b\u5c07\u8ecd\u54c8\u62ff\u5c3c\u96c5\u624b\u4e0b\uff0c\u5206\u968a\u51fa\u6230\u3002<br \/>\n26\uff1a12 \u65cf\u9577\u3001\u5927\u80fd\u52c7\u58eb\u7684\u7e3d\u6578\u5171\u6709\u4e8c\u5343\u516d\u767e\u4eba\uff0c<br \/>\n26\uff1a13 \u4ed6\u5011\u624b\u4e0b\u7684\u8ecd\u5175\u5171\u6709\u4e09\u5341\u842c\u4e03\u5343\u4e94\u767e\u4eba\uff0c\u90fd\u6709\u5927\u80fd\uff0c\u5584\u65bc\u722d\u6230\uff0c\u5e6b\u52a9\u738b\u653b\u64ca\u4ec7\u6575\u3002<br \/>\n26\uff1a14 \u70cf\u897f\u96c5\u70ba\u5168\u8ecd\u9810\u5099\u76fe\u724c\u3001\u69cd\u3001\u76d4\u3001\u7532\u3001\u5f13\uff0c\u548c\u7529\u77f3\u7684\u6a5f\u5f26\uff0c<br \/>\n26\uff1a15 \u53c8\u5728\u8036\u8def\u6492\u51b7\u4f7f\u5de7\u5320\u505a\u6a5f\u5668\uff0c\u5b89\u5728\u57ce\u6a13\u548c\u89d2\u6a13\u4e0a\uff0c\u7528\u4ee5\u5c04\u7bad\u767c\u77f3\u3002\u70cf\u897f\u96c5\u7684\u540d\u8072\u50b3\u5230\u9060\u65b9\uff1b\u56e0\u70ba\u4ed6\u5f97\u4e86\u975e\u5e38\u7684\u5e6b\u52a9\uff0c\u751a\u662f\u5f37\u76db\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 26\uff1a5 \u901a\u66c9 \u795e\u9ed8\u793a\uff0c\u6492\u8fe6\u5229\u4e9e\u5728\u4e16\u7684\u6642\u5019\uff0c\u70cf\u897f\u96c5\u5b9a\u610f\u5c0b\u6c42 \u795e\uff1b\u4ed6\u5c0b\u6c42\u8036\u548c\u83ef\uff0c \u795e\u5c31\u4f7f\u4ed6\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6642\u5e8f\u4f86\u5230\u5357\u570b\u7684\u70cf\u897f\u96c5\u738b\uff0c\u4f9d\u7167\u6163\u4f8b\uff0c\u5148\u8b1b\u738b\u597d\u7684\u4e00\u9762\uff0c\u6700\u5f8c\u518d\u8b1b\u5230\u4ed6\u4e0d\u597d\u7684\u4e00\u9762\u3002\u70cf\u897f\u96c5\u738b\u57fa\u672c\u4e0a\u7b97\u662f\u4e00\u500b\u597d\u738b\uff0c\u96d6\u7136\u665a\u5e74\u56e0\u70ba\u9a55\u50b2\u88ab\u61f2\u3002v4\u300c\u70cf\u897f\u96c5\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u3001v5\u300c\u70cf\u897f\u96c5\u5b9a\u610f\u5c0b\u6c42\u795e\uff1b\u4ed6\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u795e\u5c31\u4f7f\u4ed6\u4ea8\u901a\u3002\u300d\u63a5\u4e0b\u4f86\u8b1b\u5230\u4e0a\u5e1d\u5982\u4f55\u795d\u798f\u4ed6\u7684\u570b\u4f4d\uff0c\u5c31\u662f\u8b93\u4ed6\u722d\u6230\u5f97\u52dd\uff0c\u56db\u5883\u9032\u8ca2\u3001\u8072\u540d\u9060\u64ad\u3001\u570b\u52e2\u5f37\u76db\u3002<\/p>\n<p>\u6211\u5011\u8981\u770b\u7684\u91cd\u9ede\u662fv5\u300c\u70cf\u897f\u96c5\u5b9a\u610f\u5c0b\u6c42\u795e\u300d\u3002\u300c\u6211\u5011\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u7531\u5fc3\u767c\u51fa\u300d\uff0c\u7576\u6211\u5011\u7d04\u675f\u6211\u5011\u7684\u5fc3\uff0c\u8a13\u7df4\u6211\u5011\u7684\u5fc3\uff0c\u66f4\u52a0\u5c08\u6ce8\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9019\u5c31\u662f\u300c\u5b9a\u610f\u300d\uff0c\u5c31\u662f\u300c\u7acb\u5b9a\u5fc3\u5fd7\u300d\uff0c\u5c31\u662f\u300c\u5c08\u4e00\u300d\u3002\u4e0a\u5e1d\u66fe\u7d93\u9019\u6a23\u5f62\u5bb9\u8fe6\u52d2\uff1a\u300c\u60df\u7368\u6211\u7684\u50d5\u4eba\u8fe6\u52d2\uff0c\u56e0\u4ed6\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c08\u4e00\u8ddf\u5f9e\u6211\uff0c\u6211\u5c31\u628a\u4ed6\u9818\u9032\u4ed6\u6240\u53bb\u904e\u7684\u90a3\u5730\uff1b\u4ed6\u7684\u5f8c\u88d4\u4e5f\u5fc5\u5f97\u90a3\u5730\u70ba\u696d\u3002\u300d\uff08\u6c1114\uff1a24\uff09\u8fe6\u52d2\u7684\u4e00\u751f\u300c\u53e6\u6709\u4e00\u500b\u5fc3\u5fd7\u300d\uff0c\u5c31\u662f\u5b9a\u610f\u5c08\u4e00\u8ddf\u5f9e\u795e\uff0c\u7d50\u679c\u4e0a\u5e1d\u795d\u798f\u4ed6\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u524d\u4e8c\u5929\u6211\u5011\u624d\u8b1b\u5230\u300c\u4e9e\u746a\u8b1d\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u53ea\u662f\u5fc3\u4e0d\u5c08\u8aa0\u3002\u300d\uff08\u4ee3\u4e0b 25\uff1a2\uff09\u5f9e\u4e0a\u8ff0\u7684\u7d93\u6587\uff0c\u6211\u5011\u4e00\u518d\u770b\u898b\uff0c\u4e0a\u5e1d\u975e\u5e38\u5728\u610f\u6211\u5011\u7684\u300c\u5167\u5fc3\u5982\u4f55\u300d\uff1f\u662f\u5426\u300c\u5b9a\u610f\u300d\uff1f\u662f\u5426\u300c\u5c08\u4e00\u300d\uff1f\u662f\u5426\u300c\u5c0b\u6c42\u795e\u300d\uff1f\u4ea6\u6216\u662f\u5c0d\u795e\u300c\u5fc3\u4e0d\u5c08\u8aa0\u300d\uff1f\u5fc3\u5982\u4f55\uff0c\u6211\u5011\u7684\u547d\u904b\u4e5f\u5fc5\u5982\u4f55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c31\u5728\u6628\u5929\u548c\u524d\u4e8c\u5929\uff0c\u6211\u5011\u5206\u5225\u521d\u6b21\u8a8d\u8b58\u597d\u5e7e\u4f4d\u4e0d\u540c\u6559\u6703\u7684\u7267\u8005\u50b3\u9053\uff0c\u5171\u540c\u7684\u7279\u8272\u5c31\u662f\u4ed6\u5011\u662f\u4e00\u7fa4\u5f9e\u50b3\u7d71\u6703\u5802\u96e2\u958b\uff0c\u958b\u59cb\u60f3\u8981\u4e86\u89e3\u6216\u5df2\u7d93\u9032\u5165\u5bb6\u8077\u5834\u6559\u6703\u7684\u9818\u57df\u3002\u6211\u548c\u7389\u96f2\u4e5f\u5206\u4eab\u4e86\u9019\u9ebc\u591a\u5e74\u7684\u6478\u7d22\u8207\u7d93\u9a57\uff0c\u5728\u7576\u4e2d\u9f13\u52f5\u4e00\u4e9b\u50b3\u9053\u540c\u5de5\u4e0d\u6015\u632b\u6298\uff0c\u52c7\u6562\u6311\u6230\u4fe1\u5fc3\u7684\u6b65\u4f10\u3002\u6211\u4e5f\u5206\u4eab\u4e0d\u7ba1\u662f\u4efb\u4f55\u6559\u6703\u9ad4\u7cfb\uff0c\u50b3\u7d71\u6703\u5802\u6559\u6703\u6216\u5bb6\u8077\u5834\u6559\u6703\u90fd\u4e0d\u662f\u4e3b\u8981\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u5b8c\u6210\u300c\u5927\u4f7f\u547d\u2500\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u300d\uff01\u8aaa\u5be6\u5728\u7684\u5bb6\u8077\u5834\u9ad4\u7cfb\u4e26\u4e0d\u662f\u6211\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u6211\u7684\u91cd\u5fc3\u5e7e\u4e4e\u662f\u5168\u653e\u5728\u300c\u683d\u57f9\u9580\u5f92\u300d\u9019\u4ef6\u4e8b\u4e0a\u3002\u9580\u5f92\u5c31\u662f\u4e00\u7fa4\u300c\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\u7684\u4eba\u300d\uff01\u60f3\u8981\u5c08\u5fc3\u8ddf\u5f9e\uff0c\u5c31\u4e00\u5b9a\u8981\u5c08\u5fc3\u300c\u8046\u807d\u795e\u7684\u8a71\u300d\uff0c\u4e5f\u8981\u5c08\u4e00\u300c\u9806\u670d\u8ddf\u96a8\u795e\u7684\u65e8\u610f\u300d\u3002\u5c0d\u9580\u5f92\u800c\u8a00\uff0c\u300c\u5c08\u4e00\u8b80\u795e\u7684\u8a71\u8a9e\u3001\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u300d\uff0c\u52a0\u4e0a\u300c\u5c08\u4e00\u9806\u670d\u300d\u795e\u5c0d\u6211\u5011\u500b\u4eba\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u6211\u5011\u4e00\u751f\u6700\u91cd\u8981\u7684\u529f\u8ab2\u3002\u81f3\u65bc\u4efb\u4f55\u9ad4\u7cfb\uff0c\u80fd\u5920\u5be6\u73fe\u5927\u4f7f\u547d\u7684\uff0c\u90fd\u662f\u597d\u65b9\u6cd5\uff01\u9019\u4e5f\u662f\u6211\u4e00\u751f\u300c\u5c08\u4e00\u670d\u4e8b\u300d\u7684\u7126\u9ede\u3002\u6211\u81ea\u5df1\u8981\u6210\u70ba\u300c\u5c08\u4e00\u8ddf\u96a8\u300d\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u6e34\u671b\u7528\u4e00\u751f\u7684\u751f\u547d\uff0c\u9020\u5c31\u670d\u4e8b\u4e00\u6279\u540c\u6a23\u9858\u610f\u300c\u5c08\u4e00\u8046\u807d\u3001\u9806\u5f9e\u795e\u8a71\u8a9e\u300d\u7684\u9580\u5f92\u3002\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u6211\u5c08\u4e00\u5e36\u9580\u5f92\u7684\u4e3b\u8981\u65b9\u6cd5\uff0c\u904e\u53bb\u5982\u6b64\uff0c\u4eca\u5929\u5982\u6b64\uff0c\u672a\u4f86\u4e5f\u6703\u7e7c\u7e8c\u5805\u6301\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 26\uff1a1~15 26\uff1a1 \u7336\u5927\u773e\u6c11\u7acb\u4e9e\u746a\u8b1d\u7684\u5152\u5b50\u70cf\u897f\u96c5\uff08\u53c8\u540d\u4e9e\u6492\u5229\u96c5\uff09\u63a5\u7e8c\u4ed6\u7236\u4f5c\u738b\uff0c\u90a3\u6642\u4ed6\u5e74\u5341\u516d\u6b72\u3002 &#8230; <a title=\"2018 &#8211; 12 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5873,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5824","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5824","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5824"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5824\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5873"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5824"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5824"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5824"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}