{"id":7373,"date":"2019-12-05T12:55:45","date_gmt":"2019-12-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7373"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a16\/","title":{"rendered":"2019 &#8211; 12 &#8211; 05 QT \u555f\u793a\u9304 20\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 20\uff1a1~6<br \/>\n20\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u624b\u88cf\u62ff\u8457\u7121\u5e95\u5751\u7684\u9470\u5319\u548c\u4e00\u689d\u5927\u934a\u5b50\u3002<br \/>\n20\uff1a2 \u4ed6\u6349\u4f4f\u90a3\u9f8d\uff0c\u5c31\u662f\u53e4\u86c7\uff0c\u53c8\u53eb\u9b54\u9b3c\uff0c\u4e5f\u53eb\u6492\u4f46\uff0c\u628a\u7260\u6346\u7d81\u4e00\u5343\u5e74\uff0c<br \/>\n20\uff1a3 \u6254\u5728\u7121\u5e95\u5751\u88cf\uff0c\u5c07\u7121\u5e95\u5751\u95dc\u9589\uff0c\u7528\u5370\u5c01\u4e0a\uff0c\u4f7f\u7260\u4e0d\u5f97\u518d\u8ff7\u60d1\u5217\u570b\u3002\u7b49\u5230\u90a3\u4e00\u5343\u5e74\u5b8c\u4e86\uff0c\u4ee5\u5f8c\u5fc5\u9808\u66ab\u6642\u91cb\u653e\u7260\u3002<br \/>\n20\uff1a4 \u6211\u53c8\u770b\u898b\u5e7e\u500b\u5bf6\u5ea7\uff0c\u4e5f\u6709\u5750\u5728\u4e0a\u9762\u7684\uff0c\u4e26\u6709\u5be9\u5224\u7684\u6b0a\u67c4\u8cdc\u7d66\u4ed6\u5011\u3002\u6211\u53c8\u770b\u898b\u90a3\u4e9b\u56e0\u70ba\u7d66\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u4e26\u70ba\u3000\u795e\u4e4b\u9053\u88ab\u65ac\u8005\u7684\u9748\u9b42\uff0c\u548c\u90a3\u6c92\u6709\u62dc\u904e\u7378\u8207\u7378\u50cf\uff0c\u4e5f\u6c92\u6709\u5728\u984d\u4e0a\u548c\u624b\u4e0a\u53d7\u904e\u4ed6\u5370\u8a18\u4e4b\u4eba\u7684\u9748\u9b42\uff0c\u4ed6\u5011\u90fd\u5fa9\u6d3b\u4e86\uff0c\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u4e00\u5343\u5e74\u3002<br \/>\n20\uff1a5 \u9019\u662f\u982d\u4e00\u6b21\u7684\u5fa9\u6d3b\u3002\uff08\u5176\u9918\u7684\u6b7b\u4eba\u9084\u6c92\u6709\u5fa9\u6d3b\uff0c\u76f4\u7b49\u90a3\u4e00\u5343\u5e74\u5b8c\u4e86\u3002\uff09<br \/>\n20\uff1a6 \u5728\u982d\u4e00\u6b21\u5fa9\u6d3b\u6709\u5206\u7684\u6709\u798f\u4e86\uff0c\u8056\u6f54\u4e86\uff01\u7b2c\u4e8c\u6b21\u7684\u6b7b\u5728\u4ed6\u5011\u8eab\u4e0a\u6c92\u6709\u6b0a\u67c4\u3002\u4ed6\u5011\u5fc5\u4f5c\u3000\u795e\u548c\u57fa\u7763\u7684\u796d\u53f8\uff0c\u4e26\u8981\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u4e00\u5343\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 20\uff1a4 \u6211\u53c8\u770b\u898b\u5e7e\u500b\u5bf6\u5ea7\uff0c\u4e5f\u6709\u5750\u5728\u4e0a\u9762\u7684\uff0c\u4e26\u6709\u5be9\u5224\u7684\u6b0a\u67c4\u8cdc\u7d66\u4ed6\u5011\u3002\u6211\u53c8\u770b\u898b\u90a3\u4e9b\u56e0\u70ba\u7d66\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u4e26\u70ba\u3000\u795e\u4e4b\u9053\u88ab\u65ac\u8005\u7684\u9748\u9b42\uff0c\u548c\u90a3\u6c92\u6709\u62dc\u904e\u7378\u8207\u7378\u50cf\uff0c\u4e5f\u6c92\u6709\u5728\u984d\u4e0a\u548c\u624b\u4e0a\u53d7\u904e\u4ed6\u5370\u8a18\u4e4b\u4eba\u7684\u9748\u9b42\uff0c\u4ed6\u5011\u90fd\u5fa9\u6d3b\u4e86\uff0c\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u4e00\u5343\u5e74\u3002<br \/>\n20\uff1a6 \u5728\u982d\u4e00\u6b21\u5fa9\u6d3b\u6709\u5206\u7684\u6709\u798f\u4e86\uff0c\u8056\u6f54\u4e86\uff01\u7b2c\u4e8c\u6b21\u7684\u6b7b\u5728\u4ed6\u5011\u8eab\u4e0a\u6c92\u6709\u6b0a\u67c4\u3002\u4ed6\u5011\u5fc5\u4f5c\u3000\u795e\u548c\u57fa\u7763\u7684\u796d\u53f8\uff0c\u4e26\u8981\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u4e00\u5343\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u555f19\uff1a20\u88ab\u4e1f\u5728\u706b\u6e56\u88cf\u7684\u662f\u5730\u7378\u8207\u6d77\u7378\uff0c\u4f46\u662f\u9f8d\u3001\u53e4\u86c7\uff0c\u4e5f\u5c31\u662f\u9b54\u9b3c\uff0c\u5230\u555f20\uff1a1~3\u624d\u88ab\u6346\u7d81\u4e1f\u9032\u7121\u5e95\u6d1e\u3002\u555f20\u7ae0\u633f\u5165\u4e00\u6bb5\u5728\u8056\u7d93\u4e2d\u6975\u6709\u722d\u8b70\u6027\u7684\u7d93\u6587\uff0c\u5c31\u662f\u4e00\u822c\u8056\u7d93\u5b78\u8005\u6240\u8aaa\u7684\u300c\u5343\u79a7\u5e74\u300d\u3002v1~6\u6211\u5011\u770b\u898b\u5e7e\u4ef6\u4e8b\u60c5\uff0c\u4e00\u3001\u6492\u4f46\u88ab\u6346\u7d81\u4e1f\u9032\u7121\u5e95\u6d1e\u4e00\u5343\u5e74\uff1b\u4e8c\u3001\u7b49\u4e00\u5343\u5e74\u5f8c\u9084\u6703\u66ab\u6642\u91cb\u653e\u7260\u4e00\u6bb5\u6642\u9593\uff1b\u4e09\u3001\u6709\u4e00\u7fa4\u5f97\u52dd\u8005\uff0c\u5305\u62ec\u8036\u7a4c\u7684\u898b\u8b49\u4eba\u3001\u6b89\u9053\u8005\u3001\u6c92\u6709\u62dc\u904e\u7378\u8207\u7378\u50cf\uff0c\u4e5f\u6c92\u6709\u5728\u984d\u4e0a\u548c\u624b\u4e0a\u53d7\u904e\u4ed6\u5370\u8a18\u4e4b\u4eba\u7684\u9748\u9b42\uff0c\u8981\u5fa9\u6d3b\u8207\u795e\u540c\u5750\u5bf6\u5ea7\u638c\u6b0a\u4e00\u5343\u5e74\uff0c\u9019\u662f\u982d\u4e00\u6b21\u7684\u5fa9\u6d3b\u8005\uff0c\u4ed6\u5011\u6b7b\u904e\u4e00\u6b21\uff0c\u5c07\u4e0d\u518d\u6b7b\uff0c\u8981\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u3002<\/p>\n<p>\u6839\u64da\u555f20\u5343\u79a7\u5e74\u7684\u7c21\u77ed\u7d93\u6587\uff0c\u5b78\u8005\u5c07\u5343\u79a7\u5e74\u5206\u70ba\u4e09\u6d3e\uff1a<br \/>\n\u4e00\u3001\u524d\u5343\u79a7\u5e74\u6d3e<br \/>\n\u9019\u6d3e\u8a8d\u70ba\uff0c\u5343\u79a7\u5e74\u958b\u59cb\u4e4b\u524d\u6703\u6709\u4e03\u5e74\u5927\u707d\u96e3\u3002\u57fa\u7763\u6703\u5728\u5927\u707d\u96e3\u958b\u59cb\u6642\u3001\u4e2d\u671f\u6216\u5b8c\u7d50\u6642\uff0c\u7b2c\u4e8c\u6b21\u964d\u81e8\u5730\u4e0a\u3002\u5343\u79a7\u5e74\u5c31\u662f\u57fa\u7763\u5728\u5730\u4e0a\u5efa\u7acb\u570b\u5ea6\u4e00\u5343\u5e74\u3002\u5343\u79a7\u5e74\u5b8c\u7d50\u5f8c\uff0c\u96a8\u5373\u6703\u6709\u6b7b\u4eba\u5fa9\u6d3b\u3001\u767d\u8272\u5927\u5bf6\u5ea7\u5be9\u5224\uff0c\u4e4b\u5f8c\u65b0\u5929\u65b0\u5730\u958b\u59cb\u3002\u9019\u6d3e\u5c0d\u88ab\u63d0\u7684\u6642\u9593\u6709\u4e09\u7a2e\u770b\u6cd5\uff1a<br \/>\n1. \u707d\u524d\u88ab\u63d0\u8ad6\uff1a\u6307\u4fe1\u5f92\u4e0d\u6703\u7d93\u904e\u5927\u707d\u96e3\uff0c\u4ed6\u5011\u5728\u5927\u707d\u96e3\u958b\u59cb\u4e4b\u524d\u5df2\u7d93\u88ab\u63d0\u5230\u5929\u4e0a\u53bb\uff0c\u8207\u4e3b\u540c\u5728\u4e86\u3002<br \/>\n2. \u707d\u4e2d\u88ab\u63d0\u8ad6\uff1a\u6307\u4fe1\u5f92\u6703\u7d93\u904e\u4e09\u5e74\u534a\u7684\u5927\u707d\u96e3\uff0c\u7136\u5f8c\u88ab\u63d0\u3002<br \/>\n3. \u707d\u5f8c\u88ab\u63d0\u8ad6\uff1a\u6307\u4fe1\u5f92\u6703\u7d93\u904e\u4e03\u5e74\u7684\u5927\u707d\u96e3\uff0c\u7136\u5f8c\u624d\u88ab\u63d0\u3002<\/p>\n<p>\u4e8c. \u5f8c\u5343\u79a7\u5e74\u6d3e<br \/>\n\u9019\u6d3e\u76f8\u4fe1\uff0c\u5728\u6559\u6703\u6642\u4ee3\uff0c\u900f\u904e\u798f\u97f3\u7684\u5ee3\u50b3\u548c\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u7684\u5de5\u4f5c\uff0c\u9019\u500b\u4e16\u754c\u6703\u6f38\u6f38\u57fa\u7763\u5316\uff0c\u7136\u5f8c\u795e\u7684\u570b\u5ea6\u6703\u5be6\u73fe\u5728\u5730\u4e0a\uff0c\u90a3\u6642\u5730\u4e0a\u6703\u6709\u9577\u6642\u9593\u7684\u516c\u7fa9\u548c\u5e73\uff0c\u9019\u500b\u6642\u671f\u5c31\u7a31\u70ba&#8221;\u5343\u79a7\u5e74&#8221;\u3002\u63a5\u8457\u662f\u4e03\u5e74\u5927\u707d\u96e3\uff0c\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u90fd\u8981\u7d93\u904e\u5927\u707d\u96e3\u3002\u4e4b\u5f8c\u57fa\u7763\u7b2c\u4e8c\u6b21\u964d\u81e8\uff0c\u96a8\u5373\u6703\u6709\u6b7b\u4eba\u5fa9\u6d3b\u3001\u767d\u8272\u5927\u5bf6\u5ea7\u5be9\u5224\uff0c\u7136\u5f8c\u65b0\u5929\u65b0\u5730\u958b\u59cb\u3002\u9019\u6d3e\u76f8\u4fe1\uff0c\u5728\u6559\u6703\u6642\u4ee3\u6492\u4f46\u662f\u88ab\u6346\u7d81\u7684\uff0c\u610f\u601d\u662f\u4ed6\u53ea\u5bb9\u8a31\u4f5c\u795e\u51c6\u8a31\u4ed6\u4f5c\u7684\u4e8b\uff08\u4f2f1\uff1a11\uff0d12\uff09\uff0c\u56e0\u70ba\u8036\u7a4c\u5df2\u7d93\u6230\u52dd\u6492\u4f46\uff0c\u6240\u4ee5\u4ed6\u7684\u5de5\u4f5c\u662f\u6709\u9650\u5ea6\u7684\u3002<\/p>\n<p>\u4e09. \u7121\u5343\u79a7\u5e74\u6d3e<br \/>\n\u9019\u6d3e\u8a8d\u70ba\uff0c\u4e16\u754c\u672b\u65e5\u4e4b\u524d\u5730\u4e0a\u4e0d\u6703\u6709\u5343\u79a7\u5e74\uff0c\u5343\u79a7\u5e74\u5c31\u662f\u57fa\u7763\u5728\u5929\u4e0a\u8207\u8056\u5f92\u4e00\u540c\u4f5c\u738b\u3002\u5728\u672b\u65e5\u4e4b\u524d\uff0c\u826f\u5584\u8207\u90aa\u60e1\u3001\u795e\u7684\u570b\u5ea6\u8207\u6492\u4f46\u7684\u570b\u5ea6\u6703\u540c\u6642\u767c\u5c55\u3002\u57fa\u7763\u7b2c\u4e8c\u6b21\u964d\u81e8\u5f8c\uff0c\u96a8\u5373\u6703\u6709\u6b7b\u4eba\u5fa9\u6d3b\u3001\u767d\u8272\u5927\u5bf6\u5ea7\u5be9\u5224\uff0c\u4e4b\u5f8c\u65b0\u5929\u65b0\u5730\u958b\u59cb\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u9019\u4e09\u7a2e\u6d3e\u5225\uff0c\u6bcf\u4e00\u7a2e\u90fd\u6709\u652f\u6301\u8005\u8207\u53cd\u5c0d\u8005\uff0c\u4e5f\u90fd\u6709\u652f\u6301\u6216\u53cd\u5c0d\u7684\u7d93\u6587\u3002\u751a\u81f3\u5305\u62ec\u4e00\u5343\u5e74\u5230\u5e95\u6307\u7684\u662f\u771f\u5be6\u7684\u4e00\u5343\u5e74\u6578\u5b57\uff0c\u9084\u662f\u8c61\u5fb5\u6027\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u4e5f\u90fd\u6709\u4e0d\u540c\u7684\u770b\u6cd5\u3002\u6211\u60f3\u56e0\u70ba\u8056\u7d93\u9019\u4e00\u90e8\u4efd\u53ea\u662f\u90e8\u4efd\u63ed\u9732\uff0c\u4f46\u5927\u90e8\u4efd\u4ecd\u662f\u5341\u5206\u96b1\u85cf\u7684\uff0c\u5373\u4f7f\u8056\u7d93\u5b78\u8005\u4e5f\u90fd\u6709\u4e0d\u540c\u7684\u610f\u898b\uff0c\u6839\u64da\u6709\u9650\u7684\u7d93\u6587\u6211\u5011\u4e0d\u4e00\u5b9a\u80fd\u5920\u5982\u6b64\u6e05\u695a\u660e\u767d\u3002\u6240\u4ee5\u5c0d\u6211\u5011\u4f86\u8aaa\uff0c\u80fd\u5920\u78ba\u5b9a\u7684\u662f\u300c\u597d\u597d\u656c\u8654\u5ea6\u65e5\u300d\u3001\u300c\u5be7\u53ef\u70ba\u4e3b\u6b89\u9053\u300d\u3001\u300c\u4e0d\u8981\u5411\u4e16\u754c\u59a5\u5354\u300d\u3001\u300c\u5fcd\u8010\u7b49\u5019\u6c38\u6046\u7684\u734e\u8cde\u300d\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u53f0\u4e2d\u53e6\u4e00\u500b\u4f7f\u5f92\u4e2d\u5fc3\u5f7c\u6b64\u5206\u4eab\u95dc\u61f7\uff0c\u767c\u73fe\u540c\u5de5\u5011\u90fd\u7d93\u6b77\u9580\u5f92\u5e36\u9818\u4e0d\u6613\uff0c\u5e74\u8f15\u4eba\u5bb9\u6613\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u300d\u7684\u6210\u529f\u8207\u4e8b\u7269\uff0c\u800c\u4e0d\u5bb9\u6613\u5b89\u975c\u9818\u53d7\u770b\u4e0d\u898b\u7684\u795e\u8207\u751f\u547d\u6210\u9577\u3002\u6559\u6703\u8ffd\u6c42\u77ed\u6642\u9593\u770b\u5f97\u898b\u7684\u6578\u5b57\u7e3e\u6548\uff0c\u6bd4\u8f03\u96e3\u5fcd\u53d7\u4e00\u500b\u9580\u5f92\u7de9\u6162\u7684\u751f\u547d\u5c0d\u4ed8\u8207\u6210\u9577\u3002\u6211\u500b\u4eba\u7684\u7d93\u6b77\u662f\u4e0a\u5e1d\u662f\u56e0\u6750\u65bd\u6559\u3001\u4e00\u5c0d\u4e00\u500b\u5225\u6559\u80b2\u7684\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u4e0d\u540c\u7684\u65b9\u5f0f\u3001\u6642\u9593\u3001\u9762\u5c0d\u4e0d\u540c\u7684\u529f\u8ab2\u3002\u4e0d\u61c9\u8a72\u662f\u7f50\u982d\u7d44\u88dd\uff0c\u4e0d\u662f\u9760\u540c\u4e00\u5957\u7cfb\u7d71\u6559\u6750\uff0c\u751f\u547d\u6210\u9577\u66f4\u4e0d\u662f\u80fd\u5920\u5bc6\u96c6\u901f\u6210\u7684\u3002\u8036\u7a4c\u8981\u6c42\u9580\u5f92\u7684\u689d\u4ef6\u8ddf\u73fe\u4ee3\u6559\u6703\u4e0d\u4e00\u6a23\uff0c\u8036\u7a4c\u8981\u6c42\u7684\u53ea\u662f\u300c\u4e00\u500b\u9858\u610f\u7684\u5fc3\u300d\uff0c\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u300d\u3001\u300c\u9858\u610f\u611b\u795e\u8d85\u904e\u4e16\u4e0a\u842c\u6709\u300d\u3001\u300c\u9858\u610f\u5728\u4e16\u4e0a\u70ba\u8036\u7a4c\u7e7c\u7e8c\u751f\u990a\u5e36\u9818\u5225\u4eba\u6210\u70ba\u9580\u5f92\u300d\u3002\u795e\u8981\u7528\u7684\u662f\u9858\u610f\u7684\u5fc3\uff0c\u653e\u4e0b\u81ea\u5df1\u7684\u570b\u5ea6\uff0c\u8ffd\u6c42\u795e\u570b\u5ea6\u7684\u5fc3\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u795e\u5728\u4ed6\u5011\u751f\u547d\u4e2d\u5c31\u6709\u8def\u53ef\u8d70\uff01\u6211\u5011\u90fd\u8981\u6210\u70ba\u9858\u610f\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u4e5f\u8981\u6c42\u4e3b\u8cdc\u6559\u6703\u80fd\u5920\u70ba\u4e3b\u5e36\u51fa\u66f4\u591a\u7684\u9580\u5f92\u51fa\u4f86\uff0c\u9810\u5099\u5c07\u4f86\u6210\u70ba\u8207\u4e3b\u540c\u5750\u5bf6\u5ea7\u7684\u5f97\u52dd\u8005\uff0c\u69ae\u8000\u898b\u4e3b\u7684\u9762\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 20\uff1a1~6 20\uff1a1 \u6211\u53c8\u770b\u898b\u4e00\u4f4d\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u624b\u88cf\u62ff\u8457\u7121\u5e95\u5751\u7684\u9470\u5319\u548c\u4e00\u689d\u5927\u934a\u5b50\u3002 20\uff1a2 \u4ed6\u6349\u4f4f &#8230; <a title=\"2019 &#8211; 12 &#8211; 05 QT \u555f\u793a\u9304 20\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a16\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 05 QT \u555f\u793a\u9304 20\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7420,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7373","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7373","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7373"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7373\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7420"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7373"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7373"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7373"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}