{"id":8597,"date":"2020-10-27T12:55:45","date_gmt":"2020-10-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8597"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a4153","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a4153\/","title":{"rendered":"2020 &#8211; 10 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 51\uff1a41~53"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 51\uff1a41~53<br \/>\n51\uff1a41 \u793a\u6c99\u514b\uff08\u5c31\u662f\u5df4\u6bd4\u502b\uff09\u4f55\u7adf\u88ab\u653b\u53d6\uff1f\u5929\u4e0b\u6240\u7a31\u8b9a\u7684\u4f55\u7adf\u88ab\u4f54\u64da\uff1f\u5df4\u6bd4\u502b\u5728\u5217\u570b\u4e2d\u4f55\u7adf\u8b8a\u70ba\u8352\u5834\uff1f<br \/>\n51\uff1a42 \u6d77\u6c34\u6f32\u8d77\uff0c\u6f2b\u904e\u5df4\u6bd4\u502b\uff1b\u5979\u88ab\u8a31\u591a\u6d77\u6d6a\u906e\u84cb\u3002<br \/>\n51\uff1a43 \u5979\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\u3001\u65f1\u5730\u3001\u6c99\u6f20\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u7121\u4eba\u7d93\u904e\u4e4b\u5730\u3002<br \/>\n51\uff1a44 \u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u7684\u5f7c\u52d2\uff0c\u4f7f\u4ed6\u5410\u51fa\u6240\u541e\u7684\u3002\u842c\u6c11\u5fc5\u4e0d\u518d\u6d41\u6b78\u4ed6\u90a3\u88cf\uff1b\u5df4\u6bd4\u502b\u7684\u57ce\u7246\u4e5f\u5fc5\u574d\u584c\u4e86\u3002<br \/>\n51\uff1a45 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u5176\u4e2d\u51fa\u53bb\uff01\u5404\u4eba\u62ef\u6551\u81ea\u5df1\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u70c8\u6012\u3002<br \/>\n51\uff1a46 \u4f60\u5011\u4e0d\u8981\u5fc3\u9a5a\u81bd\u602f\uff0c\u4e5f\u4e0d\u8981\u56e0\u5883\u5167\u6240\u807d\u898b\u7684\u98a8\u8072\u61fc\u6015\uff1b\u56e0\u70ba\u9019\u5e74\u6709\u98a8\u8072\u50b3\u4f86\uff1b\u90a3\u5e74\u4e5f\u6709\u98a8\u8072\u50b3\u4f86\uff0c\u5883\u5167\u6709\u5f37\u66b4\u7684\u4e8b\uff0c\u5b98\u9577\u653b\u64ca\u5b98\u9577\u3002<br \/>\n51\uff1a47 \u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u96d5\u523b\u7684\u5076\u50cf\u3002\u5979\u5168\u5730\u5fc5\u7136\u62b1\u6127\uff1b\u5979\u88ab\u6bba\u7684\u4eba\u5fc5\u5728\u5176\u4e2d\u4ec6\u5012\u3002<br \/>\n51\uff1a48 \u90a3\u6642\uff0c\u5929\u5730\u548c\u5176\u4e2d\u6240\u6709\u7684\uff0c\u5fc5\u56e0\u5df4\u6bd4\u502b\u6b61\u547c\uff0c\u56e0\u70ba\u884c\u6bc0\u6ec5\u7684\u8981\u5f9e\u5317\u65b9\u4f86\u5230\u5979\u90a3\u88cf\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n51\uff1a49 \u5df4\u6bd4\u502b\u600e\u6a23\u4f7f\u4ee5\u8272\u5217\u88ab\u6bba\u7684\u4eba\u4ec6\u5012\uff0c\u7167\u6a23\u5979\u5168\u5730\u88ab\u6bba\u7684\u4eba\u4e5f\u5fc5\u5728\u5df4\u6bd4\u502b\u4ec6\u5012\u3002<br \/>\n51\uff1a50 \u4f60\u5011\u8eb2\u907f\u5200\u528d\u7684\u8981\u5feb\u8d70\uff0c\u4e0d\u8981\u7ad9\u4f4f\uff01\u8981\u5728\u9060\u65b9\u8a18\u5ff5\u8036\u548c\u83ef\uff0c\u5fc3\u4e2d\u8ffd\u60f3\u8036\u8def\u6492\u51b7\u3002<br \/>\n51\uff1a51 \u6211\u5011\u807d\u898b\u8fb1\u7f75\u5c31\u8499\u7f9e\uff0c\u6eff\u9762\u615a\u6127\uff0c\u56e0\u70ba\u5916\u90a6\u4eba\u9032\u5165\u8036\u548c\u83ef\u6bbf\u7684\u8056\u6240\u3002<br \/>\n51\uff1a52 \u8036\u548c\u83ef\u8aaa\uff1a\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u96d5\u523b\u7684\u5076\u50cf\uff0c\u901a\u570b\u53d7\u50b7\u7684\u4eba\u5fc5\u5509\u54fc\u3002<br \/>\n51\uff1a53 \u5df4\u6bd4\u502b\u96d6\u5347\u5230\u5929\u4e0a\uff0c\u96d6\u4f7f\u5979\u5805\u56fa\u7684\u9ad8\u8655\u66f4\u5805\u56fa\uff0c\u9084\u6709\u884c\u6bc0\u6ec5\u7684\u5f9e\u6211\u9019\u88cf\u5230\u5979\u90a3\u88cf\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 51\uff1a45 \u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u5176\u4e2d\u51fa\u53bb\uff01\u5404\u4eba\u62ef\u6551\u81ea\u5df1\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u70c8\u6012\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v41~44\u8036\u5229\u7c73\u70ba\u5c07\u8981\u6ec5\u4ea1\u7684\u5df4\u6bd4\u502b\u6240\u4f5c\u7684\u54c0\u6b4c\uff0c\u4e00\u822c\u54c0\u6b4c\u901a\u5e38\u662f\u5728\u60b2\u5287\u767c\u751f\u4e4b\u5f8c\u6240\u5531\u7684\uff0c\u4f46\u662f\u8036\u5229\u7c73\u537b\u662f\u5728\u5df4\u6bd4\u502b\u5c1a\u672a\u6ec5\u4ea1\u4e4b\u524d\u5531\u4e86\u54c0\u6b4c\u3002v45~53\u5c0d\u4ee5\u8272\u5217\u7684\u52f8\u52c9\uff0c\u52f8\u52c9\u4ee5\u8272\u5217\u8981\u901f\u901f\u9003\u96e2\u3002\u4f462\uff1a21\u300c\u4ed6\u6539\u8b8a\u6642\u5019\u3001\u65e5\u671f\uff0c\u5ee2\u738b\uff0c\u7acb\u738b\uff0c\u5c07\u667a\u6167\u8cdc\u8207\u667a\u6167\u4eba\uff0c\u5c07\u77e5\u8b58\u8cdc\u8207\u8070\u660e\u4eba\u3002\u300d\u4e0a\u5e1d\u80fd\u5920\u5ee2\u738b\u3001\u7acb\u738b\uff0c\u4e5f\u80fd\u5920\u8208\u8d77\u4e00\u500b\u570b\u5bb6\uff0c\u6216\u662f\u6bc0\u6ec5\u4e00\u500b\u570b\u5bb6\uff0c\u9019\u90fd\u5728\u795e\u7684\u65e8\u610f\u8207\u638c\u6b0a\u4e4b\u4e2d\u3002<\/p>\n<p>41~43\u300c\u5df4\u6bd4\u502b\u2026\u4f55\u7adf\u88ab\u653b\u53d6\uff1f\u5929\u4e0b\u6240\u7a31\u8b9a\u7684\u4f55\u7adf\u88ab\u4f54\u64da\uff1f\u5df4\u6bd4\u502b\u5728\u5217\u570b\u4e2d\u4f55\u7adf\u8b8a\u70ba\u8352\u5834\uff1f\u2026\u5979\u7684\u57ce\u9091\u8b8a\u70ba\u8352\u5834\u3001\u65f1\u5730\u3001\u6c99\u6f20\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u7121\u4eba\u7d93\u904e\u4e4b\u5730\u3002\u300d\u5982\u6b64\u7e41\u83ef\u4e4b\u57ce\uff0c\u4e00\u591c\u8b8a\u6210\u8352\u5834\uff0c\u7121\u4eba\u5c45\u4f4f\uff0c\u90fd\u662f\u56e0\u70ba\uff1a\u300c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u7684\u5f7c\u52d2\uff0c\u4f7f\u4ed6\u5410\u51fa\u6240\u541e\u7684\u3002\u842c\u6c11\u5fc5\u4e0d\u518d\u6d41\u6b78\u4ed6\u90a3\u88cf\uff1b\u5df4\u6bd4\u502b\u7684\u57ce\u7246\u4e5f\u5fc5\u574d\u584c\u4e86\u3002\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u5176\u4e2d\u51fa\u53bb\uff01\u5404\u4eba\u62ef\u6551\u81ea\u5df1\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u70c8\u6012\u3002\u300d\uff08v44~45\uff09\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u70c8\u6012\u3001\u795e\u7684\u5211\u7f70\u300d\u3002\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\uff0c\u795e\u70c8\u6012\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u5df4\u6bd4\u502b\u501a\u9760\u5076\u50cf\u3001\u5c08\u9760\u81ea\u5df1\uff0c\u9a55\u50b2\u81ea\u5927\uff0c\u5fc3\u5730\u6557\u58de\u3001\u56c2\u5f35\u72c2\u5984\uff0c\u8207\u795e\u70ba\u6575\u3002\u300c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u7684\u5f7c\u52d2\u2026\u2026\uff0c\u6211\u5fc5\u5211\u7f70\u5df4\u6bd4\u502b\u96d5\u523b\u7684\u5076\u50cf\u3002\u5979\u5168\u5730\u5fc5\u7136\u62b1\u6127\u300d\uff0c\u5f7c\u52d2\u5c31\u662f\u5df4\u6bd4\u502b\u7684\u5076\u50cf\uff0c\u5076\u50cf\u8207\u62dc\u5076\u50cf\u4e4b\u4eba\u4e00\u540c\u72af\u7f6a\uff0c\u5f97\u7f6a\u4e86\u795e\uff0c\u795e\u8981\u5be9\u5224\u3002\u300c\u5979\u88ab\u6bba\u7684\u4eba\u5fc5\u5728\u5176\u4e2d\u4ec6\u5012\u3002\u300d\uff08v47\uff09\u5df4\u6bd4\u502b\u5982\u4f55\u5f85\u4eba\uff0c\u4e5f\u540c\u6a23\u8981\u5982\u4f55\u88ab\u5c0d\u5f85\uff0c\u9019\u5c31\u662f\u8056\u7d93\u7684\u6cd5\u5247\u3002\u6211\u5011\u5df2\u7d93\u88ab\u795e\u9952\u6055\uff0c\u4e5f\u7576\u7167\u6a23\u9952\u6055\u5225\u4eba\uff1b\u6211\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u6211\u5011\uff0c\u4e5f\u7576\u5148\u9019\u6a23\u5f85\u4eba\uff1b\u6211\u5011\u82e5\u662f\u6190\u61ab\u4eba\uff0c\u4e5f\u5fc5\u9818\u53d7\u795e\u6190\u61ab\u7684\u5c0d\u5f85\u3002<\/p>\n<p>\uff082\uff09v45~46\u300c\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u5176\u4e2d\u51fa\u53bb\uff01\u5404\u4eba\u62ef\u6551\u81ea\u5df1\uff0c\u8eb2\u907f\u8036\u548c\u83ef\u7684\u70c8\u6012\u3002\u4f60\u5011\u4e0d\u8981\u5fc3\u9a5a\u81bd\u602f\u2026\u300d\u8036\u5229\u7c73\u628a\u9810\u8a00\u544a\u8a34\u88ab\u64c4\u7684\u9918\u6c11\uff0c\u662f\u8981\u7d66\u4ed6\u5011\u76fc\u671b\u3002\u795e\u5df2\u7d93\u5be9\u5224\u81ea\u5df1\u7684\u5b50\u6c11\u7336\u5927\uff0c\u628a\u4ed6\u5011\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u9019\u662f\u795e\u8981\u7ba1\u6559\u7149\u6de8\u81ea\u5df1\u7684\u5152\u5973\u3002\u7b49\u7ba1\u6559\u4e4b\u5f8c\uff0c\u795e\u5fc5\u6709\u6069\u5178\u6190\u61ab\u8981\u91cd\u65b0\u8cdc\u798f\u6094\u6539\u7684\u9918\u6c11\u3002\u9019\u6642\u5019\u6211\u5011\u5c31\u4e0d\u8981\u5fc3\u9a5a\u81bd\u602f\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u795e\u7684\u6012\u6c23\u8f49\u904e\u4f86\u8981\u767c\u5728\u795e\u5b50\u6c11\u7684\u4ec7\u6575\u8eab\u4e0a\u3002\u795e\u7684\u5be9\u5224\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u7576\u7ba1\u6559\u8207\u7149\u6de8\u4e4b\u5f8c\uff0c\u795e\u53cd\u904e\u4f86\u8981\u5be9\u5224\u90a3\u4e9b\u60e1\u5f85\u795e\u5b50\u6c11\u7684\u570b\u5bb6\uff0c\u9019\u6642\u5019\u662f\u795e\u66ff\u6211\u5011\u5831\u4ec7\u7684\u65e5\u5b50\u3002\u300c\u4f38\u51a4\u5728\u4e3b\uff0c\u4e3b\u5fc5\u5831\u61c9\u300d\u6211\u5011\u4e0d\u8981\u6574\u5929\u76ef\u8457\u6211\u5011\u7684\u4ec7\u6575\u8207\u51a4\u5c48\uff0c\u800c\u662f\u628a\u4e00\u5207\u76ee\u5149\u7684\u7126\u9ede\u653e\u5728\u795e\u8eab\u4e0a\uff0c\u628a\u91cd\u64d4\u4ea4\u8a17\u7d66\u795e\uff0c\u795e\u662f\u5831\u4ec7\u7684\u795e\u3002\u4f46\u795e\u505a\u4e8b\u6709\u81ea\u5df1\u7684\u65b9\u5f0f\u8207\u6642\u9593\u8868\uff0c\u6211\u5011\u5fc5\u9808\u4fe1\u9760\u4ea4\u8a17\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7a2e\u8207\u6536\u7684\u5b9a\u5f8b\uff0c\u662f\u8056\u7d93\u91cd\u8981\u7684\u771f\u7406\u4e4b\u4e00\uff0c\u6211\u5011\u904e\u53bb\u7a2e\u4ec0\u9ebc\u7a2e\u5b50\uff0c\u4eca\u5929\u5c31\u6703\u6536\u6210\u4ec0\u9ebc\u7d50\u679c\uff1b\u6211\u5011\u4eca\u5929\u6240\u7a2e\u51fa\u53bb\u7684\uff0c\u4e5f\u6703\u5230\u65e5\u5f8c\u56de\u6536\u3002\u5df4\u6bd4\u502b\u904e\u53bb\u56c2\u5f35\u4e0d\u53ef\u4e00\u4e16\uff0c\u4ee5\u6bc0\u6ec5\u6b3a\u58d3\u5225\u4eba\u70ba\u6a02\uff0c\u6709\u4e00\u5929\u537b\u4e5f\u540c\u6a23\u8981\u6536\u6210\u81ea\u5df1\u72af\u7f6a\u7684\u7d50\u679c\u3002\u5c31\u50cf\u300c\u6211\u5011\u9858\u610f\u5225\u4eba\u600e\u6a23\u5f85\u6211\u5011\uff0c\u6211\u5011\u5c31\u61c9\u8a72\u5148\u5982\u6b64\u5c0d\u5f85\u5225\u4eba\u3002\u300d\u5176\u4e2d\u6700\u91cd\u8981\u7684\u7a2e\u5b50\uff0c\u5c31\u662f\u6211\u5011\u5e73\u65e5\u6240\u8015\u7a2e\u6f86\u704c\u7684\u300c\u601d\u60f3\u300d\uff0c\u5230\u5e95\u662f\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u9084\u662f\u601d\u60f3\u79c1\u617e\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u7b49\u8457\u6536\u6210\u300c\u591a\u7d50\u679c\u5b50\u7684\u679c\u6a39\u300d\uff1b\u6574\u5929\u601d\u60f3\u8089\u9ad4\u7684\u79c1\u617e\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u79c1\u617e\u300c\u61f7\u4e86\u80ce\u300d\uff0c\u5c31\u751f\u51fa\u300c\u7f6a\u300d\u7684\u602a\u6021\uff0c\u9577\u6210\u4e4b\u5f8c\uff0c\u5c31\u751f\u51fa\u300c\u6b7b\u300d\u7684\u60e1\u679c\u51fa\u4f86\u3002\u6211\u5011\u671f\u671b\u6211\u5011\u672a\u4f86\u7684\u4eba\u751f\u662f\u4ec0\u9ebc\u6a23\u5b50\uff0c\u4eca\u5929\u5c31\u8981\u6c7a\u5b9a\u6211\u5011\u982d\u8166\u88cf\u9762\u88dd\u7684\u662f\u4ec0\u9ebc\u7a2e\u5b50\uff1f\u6574\u5929\u60f3\u7684\u662f\u4ec0\u9ebc\u5167\u5bb9\uff1f\u751f\u6b7b\u4e0d\u4f46\u5728\u820c\u982d\u7684\u6b0a\u4e0b\uff0c\u66f4\u662f\u5728\u6211\u5011\u7684\u601d\u60f3\u4e4b\u4e2d\uff0c\u6c42\u8056\u9748\u5149\u7167\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 51\uff1a41~53 51\uff1a41 \u793a\u6c99\u514b\uff08\u5c31\u662f\u5df4\u6bd4\u502b\uff09\u4f55\u7adf\u88ab\u653b\u53d6\uff1f\u5929\u4e0b\u6240\u7a31\u8b9a\u7684\u4f55\u7adf\u88ab\u4f54\u64da\uff1f\u5df4\u6bd4\u502b\u5728\u5217\u570b\u4e2d &#8230; <a title=\"2020 &#8211; 10 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 51\uff1a41~53\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-27-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-51%ef%bc%9a4153\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 27 QT \u8036\u5229\u7c73\u66f8 51\uff1a41~53\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8709,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8597","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8597","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8597"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8597\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8709"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8597"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8597"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8597"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}