{"id":12402,"date":"2022-07-04T00:00:55","date_gmt":"2022-07-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12402"},"modified":"2023-03-08T03:56:33","modified_gmt":"2023-03-07T19:56:33","slug":"2022-07-04-qt-%e8%a9%a9%e7%af%87-30%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-04-qt-%e8%a9%a9%e7%af%87-30%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 07 \u2013 04 QT \u8a69\u7bc7 30\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 30\uff1a1~12<br \/>\n30\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5c0a\u5d07\u4f60\uff0c\u56e0\u70ba\u4f60\u66fe\u63d0\u62d4\u6211\uff0c\u4e0d\u53eb\u4ec7\u6575\u5411\u6211\u8a87\u8000\u3002<br \/>\n30\uff1a2 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u66fe\u547c\u6c42\u4f60\uff0c\u4f60\u91ab\u6cbb\u4e86\u6211\u3002<br \/>\n30\uff1a3 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u628a\u6211\u7684\u9748\u9b42\u5f9e\u9670\u9593\u6551\u4e0a\u4f86\uff0c\u4f7f\u6211\u5b58\u6d3b\uff0c\u4e0d\u81f3\u65bc\u4e0b\u5751\u3002<br \/>\n30\uff1a4 \u8036\u548c\u83ef\u7684\u8056\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u6b4c\u980c\u4ed6\uff0c\u7a31\u8b9a\u4ed6\u53ef\u8a18\u5ff5\u7684\u8056\u540d\u3002<br \/>\n30\uff1a5 \u56e0\u70ba\uff0c\u4ed6\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff1b\u4ed6\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002<br \/>\n30\uff1a6 \u81f3\u65bc\u6211\uff0c\u6211\u51e1\u4e8b\u5e73\u9806\uff0c\u4fbf\u8aaa\uff1a\u6211\u6c38\u4e0d\u52d5\u6416\u3002<br \/>\n30\uff1a7 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u65bd\u6069\uff0c\u53eb\u6211\u7684\u6c5f\u5c71\u7a69\u56fa\uff1b\u4f60\u63a9\u4e86\u9762\uff0c\u6211\u5c31\u9a5a\u60f6\u3002<br \/>\n30\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u6211\u66fe\u6c42\u544a\u4f60\uff1b\u6211\u5411\u8036\u548c\u83ef\u61c7\u6c42\uff0c\u8aaa\uff1a<br \/>\n30\uff1a9 \u6211\u88ab\u5bb3\u6d41\u8840\uff0c\u4e0b\u5230\u5751\u4e2d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u5875\u571f\u8c48\u80fd\u7a31\u8b9a\u4f60\uff0c\u50b3\u8aaa\u4f60\u7684\u8aa0\u5be6\u55ce\uff1f<br \/>\n30\uff1a10 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u6190\u6064\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\uff01<br \/>\n30\uff1a11 \u4f60\u5df2\u5c07\u6211\u7684\u54c0\u54ed\u8b8a\u70ba\u8df3\u821e\uff0c\u5c07\u6211\u7684\u9ebb\u8863\u812b\u53bb\uff0c\u7d66\u6211\u62ab\u4e0a\u559c\u6a02\uff0c<br \/>\n30\uff1a12 \u597d\u53eb\u6211\u7684\u9748\uff08\u539f\u6587\u662f\u69ae\u8000\uff09\u6b4c\u980c\u4f60\uff0c\u4e26\u4e0d\u4f4f\u8072\u3002\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u76f4\u5230\u6c38\u9060\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69\u00a030\uff1a5 \u56e0\u70ba\uff0c\u4ed6\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff1b\u4ed6\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u5eb7\u4f86\u660c\u7267\u5e2b\u300b\u2014 \u300c\u9019\u7bc7\u8a69\u984c\u8aaa\u662f\u300e\u5927\u885b\u5728\u737b\u6bbf\u7684\u6642\u5019\uff0c\u4f5c\u9019\u8a69\u6b4c\u300f\uff0c\u9019\u9700\u8981\u8b1b\u4e00\u4e0b\u3002\u737b\u6bbf\u662f\u975e\u5e38\u559c\u6a02\u7684\u4e8b\uff0c\u7576\u7136\u6211\u5011\u77e5\u9053\u5927\u885b\u6c92\u6709\u737b\u6bbf\uff0c\u662f\u6240\u7f85\u9580\u5efa\u7684\u6bbf\uff0c\u9019\u88e1\u662f\u6307\u5927\u885b\u737b\u5668\u6750\u6642\u6240\u4f5c\u7684\u8a69\u6b4c\u3002\u6574\u500b\u5efa\u6bbf\u9019\u4ef6\u4e8b\u60c5\uff0c\u662f\u5f9e\u932f\u8aa4\u958b\u59cb\u7684\u3002\u795e\u4e0d\u6703\u932f\uff0c\u5728\u795e\u6c38\u6046\u7684\u8a08\u756b\u88e1\u6c92\u6709\u932f\uff0c\u4f46\u662f\u4eba\u7684\u932f\u8aa4\u3002\u6b77\u4ee3\u5fd7\u4e0a21\uff1a1~8\uff0c\u770b\u5230\u5927\u885b\u88ab\u6492\u65e6\u5f15\u8a98\u9ede\u6578\u6c11\u6578\uff0c\u65bc\u662f\u628a\u6574\u500b\u4ee5\u8272\u5217\u9677\u5728\u7f6a\u4e2d\uff0c\u4e0a\u5e1d\u5fff\u6012\u3001\u5211\u7f70\uff0c\u4e09\u5929\u4e4b\u5167\u6b7b\u4e86\u4e03\u842c\u4eba\u3002\u9019\u662f\u4e00\u500b\u60b2\u5287\uff0c\u70ba\u5927\u885b\u7684\u611a\u6627\u3001\u9a55\u50b2\u3001\u81ea\u5927\uff0c\u6b7b\u4e86\u4e03\u842c\u4eba\u3002\u7136\u5f8c\u5927\u885b\u8a8d\u7f6a\u6094\u6539\uff0c\u65bc\u662f\u4e0a\u5e1d\u5c31\u4e0d\u964d\u707d\u4e86\u3002\u7576\u4e0a\u5e1d\u4e0d\u964d\u707d\u4ee5\u5f8c\uff0c\u5927\u885b\u5c31\u8981\u737b\u796d\u7d66\u4e0a\u5e1d\uff1b\u4e0a\u5e1d\u9019\u9ebc\u6190\u61ab\uff0c\u6c92\u6709\u596a\u6389\u5927\u885b\u7684\u547d\uff0c\u6240\u4ee5\u5927\u885b\u5c31\u8981\u737b\u796d\u3002 \u300d<\/p>\n<p>\uff081\uff09v1~7\u5927\u885b\u5beb\u9019\u9996\u8a69\u7684\u80cc\u666f\uff0c\u662f\u5728\u4ed6\u7576\u738b\u4e4b\u5f8c\uff0c\u88ab\u9b54\u9b3c\u5f15\u8a98\uff0c\u5fc3\u751f\u9a55\u50b2\uff0c\u60f3\u8981\u770b\u770b\u81ea\u5df1\u73fe\u5728\u7684\u52e2\u529b\u7bc4\u570d\u6709\u591a\u5927\uff0c\u5230\u5e95\u7d71\u6cbb\u4e86\u591a\u5c11\u4eba\uff0c\u65bc\u662f\u300c\u6578\u9ede\u4eba\u6578\u300d\uff0c\u7d50\u679c\u9019\u4e8b\u60f9\u795e\u5fff\u6012\uff0c\u964d\u761f\u75ab\u64ca\u6bba\u4e867\u842c\u4eba\u3002\u5927\u885b\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u624d\u4f7f\u4e0a\u5e1d\u505c\u6b62\u964d\u707d\uff0c\u5927\u885b\u4fbf\u5beb\u8a69\u7a31\u980c\u795e\u3002\u5176\u5be6\u4eca\u5929\u6bcf\u9593\u6559\u6703\u90fd\u5728\u6578\u9ede\u4eba\u6578\uff0c\u800c\u4e14\u70ba\u4e86\u4eba\u6578\u589e\u9577\u8cbb\u76e1\u5fc3\u601d\u529b\u6c23\uff0c\u751a\u81f3\u7522\u751f\u4e0d\u5c11\u722d\u7af6\u6bd4\u8f03\u3002\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9019\u9ebc\u56b4\u683c\uff0c\u751a\u81f3\u6b98\u5fcd\uff0c\u70ba\u4e00\u4ef6\u5c0f\u4e8b\u6bba\u4e86\u7121\u8f9c\u76847\u842c\u4eba\uff1f\u8b93\u5f88\u591a\u4eba\u8b80\u8056\u7d93\u4e0d\u80fd\u7406\u89e3\uff0c\u4e5f\u5c0d\u4e0a\u5e1d\u5fc3\u5b58\u82a5\u8482\uff0c\u89ba\u5f97\u820a\u7d04\u7684\u795e\u6c92\u6709\u611b\uff0c\u800c\u662f\u6b98\u66b4\u3002\u9019\u662f\u6211\u5011\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u4e0d\u660e\u767d\u795e\u7684\u5fc3\uff0c\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u770b\u6cd5\u51fa\u767c\u624d\u6703\u7522\u751f\u7684\u611f\u53d7\u3002\u5c31\u50cf\u5927\u885b\u906d\u9047\u9019\u6a23\u7684\u4e8b\uff0c\u4ed6\u4e26\u6c92\u6709\u62b1\u6028\u751f\u6c23\uff0c\u53cd\u800c\u662f\u8b19\u5351\u6094\u6539\uff0c\u91cd\u65b0\u56de\u5230\u795e\u7684\u9762\u524d\u5c0b\u6c42\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u9019\u624d\u662f\u6bcf\u4f4d\u795e\u5152\u5973\u8a72\u6709\u7684\u614b\u5ea6\u3002<\/p>\n<p>\u4e0a\u5e1d\u75db\u6068\u5927\u885b\u300c\u6578\u9ede\u4eba\u6578\u300d\uff0c\u662f\u56e0\u70ba\u300c\u52d5\u6a5f\u4e0d\u5c0d\u300d\uff0c\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u8cde\u8cdc\uff0c\u4e5f\u662f\u795e\u7acb\u5927\u885b\u5f9e\u4e00\u500b\u7267\u7f8a\u7ae5\u5f8c\u4f86\u6210\u70ba\u541b\u738b\u3002\u5927\u885b\u4e00\u751f\u5728\u8271\u96e3\u903c\u8feb\u4e2d\u5341\u5206\u8b19\u5351\uff0c\u7dca\u7dca\u501a\u9760\u795e\uff0c\u537b\u5728\u7576\u738b\u4e4b\u5f8c\uff0c\u5fc3\u88ab\u8ff7\u60d1\uff0c\u751f\u51fa\u9a55\u50b2\uff0c\u4ee5\u70ba\u9019\u4e00\u5207\u90fd\u662f\u300c\u6211\u7684\u300d\uff1a\u300c\u6211\u7684\u529f\u52de\u3001\u6211\u7684\u6210\u679c\u3001\u6211\u7684\u6210\u5c31\u3001\u6211\u7684\u69ae\u8000\u2026\u300d\u9019\u7b97\u662f\u300c\u5c0f\u4e8b\u300d\uff1f\u597d\u50cf\u5fae\u4e0d\u8db3\u9053\uff0c\u4f46\u662f\u795e\u6240\u611b\u7684\uff0c\u7942\u5fc5\u7ba1\u6559\u3002\u5927\u885b\u662f\u795e\u6240\u611b\u7684\uff0c\u795e\u770b\u91cd\u7684\u4e0d\u662f\u5927\u885b\u7684\u6210\u5c31\uff0c\u800c\u662f\u5927\u885b\u4e00\u751f\u5728\u795e\u9762\u524d\u7684\u8b19\u5351\u3001\u501a\u9760\u3001\u611b\u795e\u7684\u5fc3\uff0c\u795e\u770b\u7684\u90fd\u662f\u300c\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5916\u9762\u7684\u6210\u529f\u8207\u6210\u5c31\u300d\u3002\u5916\u9762\u7684\u6210\u5c31\u90fd\u662f\u795e\u7684\u8cde\u8cdc\uff0c\u4f46\u662f\u4eba\u7684\u5167\u5fc3\u624d\u662f\u795e\u8981\u52d5\u5de5\u3001\u52d5\u5fc3\u9748\u624b\u8853\u3001\u8981\u5c0d\u4ed8\u3001\u8981\u7149\u6de8\u7684\u5de5\u7a0b\u3002\u6211\u5011\u90fd\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u4eba\u559c\u6b61\u505a\u5728\u5916\u9762\uff0c\u795e\u537b\u559c\u6b61\u4f5c\u5728\u4eba\u7684\u5167\u5fc3\u3002\u6211\u76f8\u4fe1\u9019\u6b7b\u76847\u842c\u4eba\uff0c\u96d6\u662f\u7121\u8f9c\uff0c\u4f46\u4e26\u4e0d\u662f\u9748\u9b42\u7684\u6ec5\u4ea1\uff0c\u795e\u662f\u770b\u5167\u5fc3\u7684\u795e\uff0c\u800c\u662f\u70ba\u4e86\u7ba1\u6559\u5927\u885b\uff0c\u7ba1\u6559\u4ee5\u8272\u5217\uff0c\u4e5f\u662f\u7559\u7d66\u5f8c\u4e16\u5b50\u5b6b\u7684\u8b66\u6212\u3002\u6211\u5011\u8b80\u9019\u6bb5\u6b77\u53f2\uff0c\u4e0d\u8981\u6d6a\u8cbb\u4e86\u795e\u7684\u82e6\u5fc3\uff0c\u800c\u662f\u770b\u898b\u795e\u7684\u7528\u5fc3\u826f\u82e6\u3002\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff01\u300d<\/p>\n<p>v5\u300c\u56e0\u70ba\uff0c\u4ed6\u7684\u6012\u6c23\u4e0d\u904e\u662f\u8f49\u773c\u4e4b\u9593\uff1b\u4ed6\u7684\u6069\u5178\u4e43\u662f\u4e00\u751f\u4e4b\u4e45\u3002\u4e00\u5bbf\u96d6\u7136\u6709\u54ed\u6ce3\uff0c\u65e9\u6668\u4fbf\u5fc5\u6b61\u547c\u3002\u300d\u96d6\u7136\u795e\u51fa\u624b\u7ba1\u6559\uff0c\u4f46\u662f\u7576\u5927\u885b\u771f\u5fc3\u6094\u6539\uff0c\u795e\u5c31\u6b62\u4f4f\u75ab\u60c5\uff0c\u56e0\u70ba\u76ee\u7684\u9054\u5230\u4e86\uff0c\u5927\u885b\u8a72\u5b78\u7684\u529f\u8ab2\u5b78\u6703\u4e86\u3002\u7ba1\u6559\u904e\u7a0b\u96d6\u7136\u75db\u82e6\uff0c\u4f46\u662f\u82e5\u975e\u5982\u6b64\uff0c\u6211\u5011\u4eba\u7684\u7f6a\u6027\u53c8\u600e\u9ebc\u5b78\u5f97\u6703\uff1f\u5230\u6642\u5019\u4e00\u72af\u518d\u72af\uff0c\u7f6a\u5c31\u66f4\u91cd\u4e86\u3002\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u5411\u8457\u8b19\u5351\u8207\u6094\u6539\u7684\u4eba\u800c\u9810\u5099\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4e0d\u559c\u6b61\u807d\u5230\u6094\u6539\uff0c\u53c8\u4e0d\u559c\u6b61\u807d\u5230\u7ba1\u6559\uff0c\u9019\u90fd\u662f\u4e0d\u660e\u767d\u8056\u7d93\u7684\u9003\u907f\u5fc3\u614b\u3002\u8207\u5176\u9762\u5c0d\u63a5\u53d7\uff0c\u53ca\u65e9\u9192\u609f\u6b78\u6b63\uff0c\u514d\u5f97\u672b\u65e5\u6240\u8981\u627f\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002\u4e0d\u80fd\u9ad4\u6703\u795e\u611b\u5fc3\u7684\u4eba\uff0c\u4e5f\u5f88\u96e3\u4fe1\u9760\u795e\u8207\u611b\u795e\uff0c\u5927\u885b\u537b\u4e0d\u540c\uff0c\u4ed6\u611f\u53d7\u5230\u7684\u90fd\u662f\u795e\u7684\u611b\uff0c\u5373\u4f7f\u5728\u7ba1\u6559\u4e2d\uff0c\u4ed6\u4e5f\u6beb\u7121\u4fdd\u7559\u7684\u98db\u5954\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u539f\u8ad2\u8207\u5e87\u8b77\uff0c\u800c\u4e0d\u662f\u96e2\u795e\u66f4\u9060\uff0c\u66f4\u52a0\u81ea\u7fa9\u6096\u9006\u3002<\/p>\n<p>\uff082\uff09\u7576\u5927\u885b\u9a55\u50b2\u8207\u72af\u7f6a\u7684\u6642\u5019\uff0c\u5c31\u597d\u50cf\u662f\u300c\u843d\u5728\u9670\u9593\u7684\u5751\u88cf\u300d\uff0c\u96e2\u795e\u9059\u9060\u3002\u4f46\u4ec0\u9ebc\u6642\u5019\u6094\u6539\u8f49\u5411\u795e\uff0c\u795e\u5c31\u300c\u628a\u6211\u7684\u9748\u9b42\u5f9e\u9670\u9593\u6551\u4e0a\u4f86\uff0c\u4f7f\u6211\u5b58\u6d3b\u300d\uff08v3\uff09\u5927\u885b\u5728\u795e\u9762\u524d\u6975\u5176\u8b19\u5351\uff0c\u6240\u4ee5\u77e5\u932f\u80fd\u6539\uff0c\u4e26\u4e14\u5411\u4e16\u4eba\u898b\u8b49\u795e\u7684\u6148\u611b\uff0c\u9084\u547c\u7c72\u795e\u7684\u5152\u5973\u4e00\u8d77\uff1a\u300c\u4f60\u5011\u8981\u6b4c\u980c\u4ed6\uff0c\u7a31\u8b9a\u4ed6\u53ef\u8a18\u5ff5\u7684\u8056\u540d\u3002\u300d\uff08v4\uff09<\/p>\n<p>\u5927\u885b\u4ee5\u70ba\u300c\u4ee5\u8272\u5217\u570b\u4e2d\u7684\u4eba\u6578\u300d\u662f\u4ed6\u7684\u6210\u5c31\u3001\u662f\u4ed6\u7684\u4fdd\u969c\uff0c\u662f\u4ed6\u7684\u6c5f\u5c71\u3002\u76f4\u5230\u795e\u964d\u4e0b\u761f\u75ab\uff0c\u4ed6\u624d\u767c\u73fe\u4eba\u6709\u591a\u9ebc\u8edf\u5f31\uff0c\u81ea\u5df1\u53c8\u662f\u591a\u9ebc\u7121\u77e5\uff0c\u7adf\u7136\u60f3\u8981\u501a\u9760\u865b\u7121\u7684\u4eba\u6578\u3002\u662f\u4ee5\u8272\u5217\u4eba\u4f7f\u4ed6\u7576\u738b\u7684\u55ce\uff1f\u662f\u4ee5\u8272\u5217\u4eba\u6210\u70ba\u4ed6\u7684\u4fdd\u969c\u7684\u55ce\uff1f\u7576\u7136\u4e0d\u662f\uff0c\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u66fe\u65bd\u6069\uff0c\u53eb\u6211\u7684\u6c5f\u5c71\u7a69\u56fa\u300d\uff08v7\uff09\u3002\u4eca\u5929\u6709\u4eba\u9760\u8eca\u3001\u6709\u4eba\u9760\u99ac\u3001\u6709\u4eba\u9760\u738b\u5b50\u3001\u6709\u4eba\u9760\u91d1\u9322\u3001\u6709\u4eba\u9760\u8070\u660e\u3001\u6709\u4eba\u9760\u300c\u4eba\u6578\u300d\u2026\uff0c\u4f46\u6211\u5011\u8981\u5b78\u7fd2\u5927\u885b\u300c\u55ae\u55ae\u984c\u5230\u795e\u7684\u540d\u300d\u3001\u300c\u55ae\u55ae\u6b78\u69ae\u8000\u7d66\u795e\u300d\uff01<\/p>\n<p>v10\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u6190\u6064\u6211\uff01\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\uff01\u300d\u5927\u885b\u662f\u541b\u738b\uff0c\u4f46\u4ed6\u537b\u5728\u795e\u9762\u524d\u6975\u5176\u8b19\u5351\uff0c\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u87f2\uff0c\u4ed6\u4e00\u518d\u4ef0\u671b\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u529f\u52de\u3001\u6210\u5c31\u3001\u52aa\u529b\uff0c\u800c\u662f\u4e0d\u65b7\u4ef0\u671b\u300c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff01\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u90fd\u662f\u6307\u300c\u4eba\u4e0d\u914d\u5f97\u5230\uff0c\u4e5f\u8cfa\u4e0d\u4f86\u7684\u300d\uff0c\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u53ea\u7d66\u90a3\u4e9b\u8b19\u5351\u6094\u6539\uff0c\u4fe1\u5fc3\u5c0b\u6c42\u795e\u7684\u4eba\u2014\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u5728\u795e\u9762\u524d\u6703\u7d93\u6b77\uff1a\u300c\u4f60\u5df2\u5c07\u6211\u7684\u54c0\u54ed\u8b8a\u70ba\u8df3\u821e\uff0c\u5c07\u6211\u7684\u9ebb\u8863\u812b\u53bb\uff0c\u7d66\u6211\u62ab\u4e0a\u559c\u6a02\u3002\u300d\uff08v11\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6559\u6703\u6578\u7b97\u4eba\u6578\uff0c\u597d\u50cf\u662f\u4e00\u4ef6\u5f88\u6b63\u5e38\u666e\u904d\u7684\u4e8b\uff0c\u53ea\u662f\u6211\u500b\u4eba\u89ba\u5f97\u300c\u5f0a\u5927\u65bc\u5229\u300d\u3002\u4e0d\u662f\u9019\u500b\u52d5\u4f5c\u6709\u554f\u984c\uff0c\u800c\u662f\u4eba\u5fc3\u5be6\u5728\u662f\u592a\u8edf\u5f31\u4e86\uff0c\u5f88\u96e3\u7d93\u5f97\u8d77\u300c\u6210\u529f\u7684\u8ff7\u601d\u8207\u5f15\u8a98\u300d\u3002\u9019\u5c31\u8ddf\u6709\u4e9b\u4eba\u6295\u8cc7\u80a1\u7968\u4e00\u6a23\uff0c\u5929\u5929\u770b\u76e4\uff0c\u5929\u5929\u63d0\u5fc3\u540a\u81bd\uff0c\u5fc3\u60c5\u4e03\u4e0a\u516b\u4e0b\uff1b\u6559\u6703\u5982\u679c\u82e5\u5230\u9019\u7a2e\u7a0b\u5ea6\uff0c\u5fc3\u60c5\u4e0d\u65b7\u96a8\u8457\u6559\u6703\u4eba\u591a\u4eba\u5c11\u800c\u8d77\u4f0f\uff0c\u5c31\u4e7e\u8106\u4e0d\u8981\u6578\u9ede\uff0c\u56e0\u70ba\u6211\u5011\u7684\u52d5\u6a5f\u5df2\u7d93\u504f\u96e2\uff0c\u628a\u5c0d\u9748\u9b42\u7684\u611b\u8f49\u5230\u300c\u500b\u4eba\u7684\u6210\u529f\u8207\u50f9\u503c\u300d\u3002\u4eba\u591a\u7684\u6559\u6703\uff0c\u6697\u81ea\u9a55\u50b2\uff0c\u4eba\u5c11\u7684\u6559\u6703\uff0c\u6697\u81ea\u81ea\u5351\uff0c\u9019\u548c\u5927\u885b\u6578\u9ede\u4eba\u6578\u72af\u7684\u7f6a\u6709\u4ec0\u9ebc\u5dee\u5225\uff1f\u6211\u500b\u4eba\u670d\u4e8b\uff0c\u540c\u6a23\u90fd\u6703\u6709\u9019\u4e9b\u8a66\u63a2\uff0c\u8b1b\u9053\u7684\u6642\u5019\u4eba\u591a\u5c31\u8208\u596e\uff0c\u4eba\u5c11\u5c31\u96e3\u904e\uff1b\u6700\u8fd1\u53bb\u4e00\u9593\u6559\u6703\u8b1b\u9053\u5168\u90e8\u52a0\u8d77\u4f866\u500b\u4eba\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u4e26\u6c92\u6709\u53d7\u5f71\u97ff\uff0c\u800c\u4e14\u90a3\u5929\u7684\u8b1b\u9053\u6211\u89ba\u5f97\u8056\u9748\u5927\u5927\u5145\u6eff\uff0c\u5f8c\u4f86\u9084\u9080\u8acb\u90a3\u500b\u6559\u6703\u6295\u5165\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u3002\u6c42\u4e3b\u91cb\u653e\u4eca\u5929\u7267\u5e2b\u50b3\u9053\u7684\u91cd\u64d4\u58d3\u529b\uff0c\u5f9e\u4eba\u6578\u7684\u8ff7\u601d\u4e2d\u812b\u96e2\uff0c\u8981\u770b\u898b\u7684\u4e0d\u662f\u300c\u6211\u7684\u6559\u6703\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u570b\u5ea6\u300d\uff01\u5728\u4e4e\u7684\u4e0d\u662f\u300c\u4eba\u6578\u591a\u5c11\u300d\uff1f\u800c\u662f\u300c\u6709\u6c92\u6709\u7d50\u51fa\u679c\u5b50 \uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff01\u6559\u6703\u662f\u795e\u7684\uff0c\u4e0d\u662f\u6211\u7684\uff0c\u795e\u5728\u8ca0\u8cac\uff0c\u6211\u53ea\u8981\u5fe0\u5fc3\u50b3\u8b1b\u8207\u611b\u4eba\uff0c\u53c8\u4f55\u5fc5\u6210\u65e5\u60a3\u5f97\u60a3\u5931\u5462\uff1f<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 30\uff1a1~12 30\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5c0a\u5d07\u4f60\uff0c\u56e0\u70ba\u4f60\u66fe\u63d0\u62d4\u6211\uff0c\u4e0d\u53eb\u4ec7\u6575\u5411\u6211\u8a87\u8000\u3002 30\uff1a2 \u8036\u548c\u83ef\u2500\u6211 &#8230; <a title=\"2022 \u2013 07 \u2013 04 QT \u8a69\u7bc7 30\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-04-qt-%e8%a9%a9%e7%af%87-30%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 04 QT \u8a69\u7bc7 30\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12405,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12402","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12402","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12402"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12402\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12405"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12402"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12402"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12402"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}