{"id":2600,"date":"2022-04-09T08:00:54","date_gmt":"2022-04-09T00:00:54","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2600"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-9-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-9-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a110\/","title":{"rendered":"2022 &#8211; 04 &#8211; 09 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 7\uff1a1~10<br \/>\n7\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u6ce2\u65af\u738b\u4e9e\u9054\u859b\u897f\u5e74\u9593\uff0c\u6709\u500b\u4ee5\u65af\u62c9\uff0c\u4ed6\u662f\u897f\u840a\u96c5\u7684\u5152\u5b50\uff0c\u897f\u840a\u96c5\u662f\u4e9e\u6492\u5229\u96c5\u7684\u5152\u5b50\uff0c\u4e9e\u6492\u5229\u96c5\u662f\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\uff0c<br \/>\n7\uff1a2 \u5e0c\u52d2\u5bb6\u662f\u6c99\u9f8d\u7684\u5152\u5b50\uff0c\u6c99\u9f8d\u662f\u6492\u7763\u7684\u5152\u5b50\uff0c\u6492\u7763\u662f\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\uff0c<br \/>\n7\uff1a3 \u4e9e\u5e0c\u7a81\u662f\u4e9e\u746a\u5229\u96c5\u7684\u5152\u5b50\uff0c\u4e9e\u746a\u5229\u96c5\u662f\u4e9e\u6492\u5229\u96c5\u7684\u5152\u5b50\uff0c\u4e9e\u6492\u5229\u96c5\u662f\u7c73\u62c9\u7d04\u7684\u5152\u5b50\uff0c<br \/>\n7\uff1a4 \u7c73\u62c9\u7d04\u662f\u897f\u62c9\u5e0c\u96c5\u7684\u5152\u5b50\uff0c\u897f\u62c9\u5e0c\u96c5\u662f\u70cf\u897f\u7684\u5152\u5b50\uff0c\u70cf\u897f\u662f\u5e03\u57fa\u7684\u5152\u5b50\uff0c<br \/>\n7\uff1a5 \u5e03\u57fa\u662f\u4e9e\u6bd4\u66f8\u7684\u5152\u5b50\uff0c\u4e9e\u6bd4\u66f8\u662f\u975e\u5c3c\u54c8\u7684\u5152\u5b50\uff0c\u975e\u5c3c\u54c8\u662f\u4ee5\u5229\u4e9e\u6492\u7684\u5152\u5b50\uff0c\u4ee5\u5229\u4e9e\u6492\u662f\u5927\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u3002<br \/>\n7\uff1a6 \u9019\u4ee5\u65af\u62c9\u5f9e\u5df4\u6bd4\u502b\u4e0a\u4f86\uff0c\u4ed6\u662f\u654f\u6377\u7684\u6587\u58eb\uff0c\u901a\u9054\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u6240\u8cdc\u6469\u897f\u7684\u5f8b\u6cd5\u66f8\u3002\u738b\u5141\u51c6\u4ed6\u4e00\u5207\u6240\u6c42\u7684\uff0c\u662f\u56e0\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\u624b\u5e6b\u52a9\u4ed6\u3002<br \/>\n7\uff1a7 \u4e9e\u9054\u859b\u897f\u738b\u7b2c\u4e03\u5e74\uff0c\u4ee5\u8272\u5217\u4eba\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\u3001\u5c3c\u63d0\u5be7\uff0c\u6709\u4e0a\u8036\u8def\u6492\u51b7\u7684\u3002<br \/>\n7\uff1a8 \u738b\u7b2c\u4e03\u5e74\u4e94\u6708\uff0c\u4ee5\u65af\u62c9\u5230\u4e86\u8036\u8def\u6492\u51b7\u3002<br \/>\n7\uff1a9 \u6b63\u6708\u521d\u4e00\u65e5\uff0c\u4ed6\u5f9e\u5df4\u6bd4\u502b\u8d77\u7a0b\uff1b\u56e0\u4ed6\u3000\u795e\u65bd\u6069\u7684\u624b\u5e6b\u52a9\u4ed6\uff0c\u4e94\u6708\u521d\u4e00\u65e5\u5c31\u5230\u4e86\u8036\u8def\u6492\u51b7\u3002<br \/>\n7\uff1a10 \u4ee5\u65af\u62c9\u5b9a\u5fd7\u8003\u7a76\u9075\u884c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u53c8\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4ee5\u8272\u5217\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c97\uff1a10 \u4ee5\u65af\u62c9\u5b9a\u5fd7\u8003\u7a76\u9075\u884c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u53c8\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4ee5\u8272\u5217\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u9019\u4e8b\u4ee5\u5f8c\u300d\uff0c\u5927\u7d04\u662f\u5728\u8056\u6bbf\u91cd\u5efa\u5b8c\u6210\u4e4b\u5f8c58\u5e74\uff0c\u672c\u66f8\u7684\u4f5c\u8005\u4ee5\u65af\u62c9\u767b\u5834\u3002\u300c\u4ee5\u65af\u62c9\u300d\u662f\u4e9e\u502b\u7684\u5f8c\u4ee3\uff0c\u662f\u5927\u796d\u53f8\u7684\u5bb6\u65cf\u3002\u4ed6\u5217\u51fa\u4e86\u81ea\u5df1\u7684\u5bb6\u8b5c\uff0c\u5f9e\u7236\u89aa\u4e00\u76f4\u8ffd\u6eaf\u5230\u7b2c\u4e00\u4f4d\u5927\u796d\u53f8\u4e9e\u502b\uff0c\u662f\u4e9e\u502b\u7684\u7b2c16\u4ee3\u5f8c\u88d4\u3002\uff08v1~5\uff09<\/p>\n<p>v6\u300c\u9019\u4ee5\u65af\u62c9\u5f9e\u5df4\u6bd4\u502b\u4e0a\u4f86\uff0c\u4ed6\u662f\u654f\u6377\u7684\u6587\u58eb\uff0c\u901a\u9054\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u6240\u8cdc\u6469\u897f\u7684\u5f8b\u6cd5\u66f8\u3002\u738b\u5141\u51c6\u4ed6\u4e00\u5207\u6240\u6c42\u7684\uff0c\u662f\u56e0\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\u624b\u5e6b\u52a9\u4ed6\u3002\u300d\u9019\u88cf\u4ed6\u81ea\u6211\u4ecb\u7d39\uff1a<\/p>\n<p>\u4e00\u3001\u662f\u654f\u6377\u7684\uff1a\u539f\u6587\u662f\u300c\u8fc5\u901f\u7684\u3001\u719f\u7df4\u7684\u300d\uff0c\u610f\u601d\u662f\u719f\u6089\u5f8b\u6cd5\uff0c\u5f88\u5feb\u5c31\u80fd\u4f5c\u51fa\u5224\u65b7\u3002<\/p>\n<p>\u4e8c\u3001\u6587\u58eb\uff1a\u539f\u6587\u662f\u300c\u6284\u5beb\u54e1\u3001\u79d8\u66f8\u300d\uff0c\u4ee5\u65af\u62c9\u53ef\u80fd\u662f\u6ce2\u65af\u5bae\u5ef7\u88e1\u7684\u6587\u66f8\u5b98\u3002\u5728\u4ee5\u65af\u62c9\u4e4b\u5f8c\uff0c\u300c\u6587\u58eb\u300d\u4e00\u8a5e\u7279\u6307\u7cbe\u901a\u8056\u7d93\u3001\u89e3\u91cb\u548c\u6559\u5c0e\u5f8b\u6cd5\u7684\u5b78\u8005\u3002<\/p>\n<p>\u4e09\u3001\u901a\u9054\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u6240\u8cdc\u6469\u897f\u7684\u5f8b\u6cd5\u66f8\uff1a\u7336\u592a\u50b3\u7d71\u628a\u4ee5\u65af\u62c9\u7576\u4f5c\u300c\u7b2c\u4e8c\u4f4d\u6469\u897f\u300d\uff0c\u4ed6\u96d6\u7136\u56e0\u70ba\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u5f8c\u670d\u4e8b\u7570\u65cf\uff0c\u4f46\u4ecd\u7136\u5c08\u5fc3\u8003\u7a76\u795e\u7684\u8a71\u8a9e\uff0c\u7cbe\u901a\u795e\u7684\u5f8b\u4f8b\u5178\u7ae0\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u4ed6\u4e5f\u70ba\u4e86\u5fe0\u5fc3\u670d\u4e8b\u4e3b\uff0c\u4e00\u5fc3\u6559\u5c0e\u795e\u7684\u5152\u5973\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u4ee5\u65af\u62c9\u5b9a\u5fd7\u8003\u7a76\u9075\u884c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u53c8\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4ee5\u8272\u5217\u4eba\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u4ee5\u65af\u62c9\u7684\u6559\u5c0e\u4e0d\u662f\u689d\u6587\u4e0a\u7684\u6b7b\u77e5\u8b58\uff0c\u53cd\u800c\u662f\u80fd\u5920\u5be6\u969b\u61c9\u969b\u61c9\u7528\u5728\u9078\u6c11\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u4ed6\u7684\u6559\u5c0e\u5f15\u9818\u4ee5\u8272\u5217\u767e\u59d3\u812b\u96e2\u5916\u90a6\u7570\u6559\u7684\u98a8\u4fd7\u6cbe\u67d3\uff0c\u70ba\u4ed6\u5011\u7684\u4fe1\u4ef0\u5e36\u4f86\u4e86\u5927\u5fa9\u8208\uff1b\u751a\u81f3\u4ed8\u4e0a\u5f88\u5927\u7684\u4ee3\u50f9\uff0c\u8207\u5916\u90a6\u914d\u5076\u548c\u6240\u751f\u7684\u5152\u5973\u5206\u96e2\uff0c\u4ecd\u7136\u77e2\u5fd7\u5411\u795e\u76e1\u5fe0\u5230\u5e95\uff08\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff09\u3002<\/p>\n<p>\u56db\u3001\u4ed6\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff1a\u300c\u738b\u5141\u51c6\u4ed6\u4e00\u5207\u6240\u6c42\u7684\uff0c\u662f\u56e0\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\u624b\u5e6b\u52a9\u4ed6\u3002\u300d\uff08v6\uff09\u4ee5\u65af\u62c9\u96d6\u7136\u53d7\u5230\u4e9e\u9054\u859b\u897f\u738b\u7684\u5e6b\u52a9\uff0c\u4f46\u662f\u4ed6\u4ecd\u7136\u5805\u6301\u76f8\u4fe1\u4e0a\u5e1d\u624d\u662f\u4e00\u5207\u73fe\u8c61\u80cc\u5f8c\u771f\u6b63\u7684\u638c\u6b0a\u8005\uff0c\u4ed6\u96d6\u7136\u627f\u8a8d\u738b\u7684\u5e6b\u52a9\uff0c\u628a\u611f\u8b1d\u6b78\u7d66\u4eba\uff0c\u4f46\u4ecd\u7136\u9078\u64c7\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u5730\u4e0a\u7684\u541b\u738b\u3002<\/p>\n<p>\uff082\uff09\u8056\u6bbf\u5efa\u6210\u4e4b\u5f8c\u7d0460\u5e74\uff0c\u4ee5\u65af\u62c9\u8499\u738b\u7684\u5141\u51c6\uff0c\u66f4\u91cd\u8981\u662f\u795e\u7684\u65e8\u610f\u8207\u5e6b\u52a9\uff0c\u53d7\u5230\u5916\u90a6\u541b\u738b\u7684\u6069\u4fe1\u4efb\uff0c\u6d3e\u4ed6\u70ba\u7279\u4f7f\uff0c\u9812\u8cdc\u8aed\u65e8\u548c\u737b\u796d\u7684\u79ae\u7269\uff0c\u5e36\u9818\u7b2c\u4e8c\u6279\u56de\u6b78\u7684\u767e\u59d3\u6b78\u56de\u8036\u8def\u6492\u51b7\uff0c\u5305\u62ec\u4e86\u300c\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\u3001\u5c3c\u63d0\u5be7\uff08\u5c3c\u63d0\u5be7\u5373\u5728\u8056\u6bbf\u670d\u5f79\u7684\u5916\u90a6\u4eba\uff0c\u4ed6\u5011\u662f\u57fa\u904d\u4eba\u7684\u5f8c\u88d4\uff0c\u53c3\u66f89\uff1a3\u300123\uff09\u300d\u3002\u4ee5\u65af\u62c9\u96d6\u7136\u662f\u70ba\u5916\u90a6\u541b\u738b\u7684\u81e3\u50d5\uff0c\u537b\u6c92\u6709\u5fd8\u8a18\u81ea\u5df1\u662f\u4e0a\u5e1d\u767e\u59d3\u7684\u8eab\u4efd\uff0c\u4e5f\u6c92\u6709\u5fd8\u8a18\u796d\u53f8\u7684\u4f7f\u547d\u662f\u8ca0\u8cac\u6559\u5c0e\u767e\u59d3\u9075\u5b88\u795e\u7684\u5f8b\u6cd5\u3002\u4ed6\u4e0d\u65b7\u5728\u9810\u5099\u81ea\u5df1\u7684\u751f\u547d\uff0c\u96d6\u7136\u5728\u7570\u65cf\u4ecd\u7136\u5fe0\u5fc3\uff1a\u4e00\u3001\u8003\u7a76\u795e\u7684\u5f8b\u6cd5\uff1b\u4e8c\u3001\u7acb\u5fd7\u9075\u884c\uff1b\u4e09\u3001\u627f\u63a5\u4f7f\u547d\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4ee5\u8272\u5217\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u65af\u62c9\u53d7\u5230\u5916\u90a6\u541b\u738b\u7684\u6069\u7ac9\u4fe1\u4efb\uff0c\u672c\u4f86\u53ef\u4ee5\u904e\u4e00\u500b\u5b89\u9038\u4eab\u798f\u7684\u597d\u65e5\u5b50\uff0c\u4f46\u662f\u4ed6\u77e5\u9053\u81ea\u5df1\u539f\u672c\u7684\u8eab\u5206\uff0c\u77e5\u9053\u81ea\u5df1\u7684\u4f7f\u547d\uff0c\u6240\u4ee5\u4ed6\u6c92\u6709\u653e\u7e31\u79c1\u617e\u904e\u5b89\u9038\u7684\u65e5\u5b50\uff0c\u53cd\u800c\u5106\u9192\u5ea6\u65e5\u3001\u5145\u5be6\u81ea\u5df1\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ed8\u4e0a\u6975\u5927\u7684\u4ee3\u50f9\uff0c\u96e2\u958b\u4e86\u5916\u90a6\u7684\u59bb\u5152\uff0c\u70ba\u4e86\u795e\u8981\u53bb\u505a\u66f4\u52a0\u300c\u5403\u529b\u4e0d\u8a0e\u597d\u300d\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u5c07\u795e\u7684\u5f8b\u6cd5\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\uff0c\u7d50\u679c\u5f8c\u4f86\u5e36\u51fa\u4e86\u4ee5\u8272\u5217\u5c6c\u9748\u7684\u89ba\u9192\u8207\u5fa9\u8208\u3002<\/p>\n<p>\u6211\u904e\u53bb\u5728\u7576\u8ecd\u4eba\u7684\u6642\u5019\uff0c\u56e0\u70ba\u4e0d\u9069\u61c9\uff0c\u524d\u5e7e\u5e74\u5f88\u75db\u82e6\uff0c\u4e7e\u8106\u5f97\u904e\u4e14\u904e\uff0c\u6578\u9945\u982d\u6df7\u65e5\u5b50\uff0c\u832b\u832b\u4e0d\u77e5\u6240\u7d42\u3002\u76f4\u5230\u6700\u5f8c\u56db\u5e74\uff0c\u5f9e\u795e\u9818\u53d7\u8077\u5834\u5ba3\u6559\u4f7f\u547d\uff0c\u958b\u59cb\u5728\u8077\u5834\u4e8b\u5949\u4e3b\uff0c\u5e36\u5c0f\u7d44\uff0c\u50b3\u798f\u97f3\uff0c\u5960\u7acb\u5f8c\u4f86\u670d\u4e8b\u7684\u57fa\u790e\u3002\u6709\u4f7f\u547d\u8207\u6c92\u4f7f\u547d\uff0c\u7c21\u76f4\u5929\u5dee\u5730\u9060\uff0c\u4e00\u500b\u662f\u6d3b\u51fa\u7570\u8c61\u4f7f\u547d\u4eba\u751f\uff0c\u4e00\u500b\u662f\u300c\u6c92\u6709\u7570\u8c61\uff0c\u6c11\u4fbf\u653e\u8086\uff08\u6ec5\u4ea1\uff09\u300d\u6211\u5011\u505a\u4efb\u4f55\u4e8b\u90fd\u9700\u8981\u6709\u4f7f\u547d\u611f\uff0c\u77e5\u9053\u81ea\u5df1\u4e0d\u55ae\u662f\u300c\u70ba\u81ea\u5df1\u800c\u6d3b\u300d\uff0c\u4e43\u662f\u300c\u70ba\u4e3b\u800c\u6d3b\u300d\u3002\u6211\u5011\u4e0d\u662f\u8ffd\u6c42\u300c\u5b89\u9038\u8212\u9069\u300d\uff0c\u4e43\u662f\u8ffd\u6c42\u300c\u9075\u884c\u4e3b\u7684\u65e8\u610f\u300d\uff0c\u4e26\u4e14\u300c\u70ba\u4e3b\u6559\u5c0e\u5e36\u9818\u9580\u5f92\u300d\uff0c\u5373\u4f7f\u8981\u300c\u4ed8\u4e0a\u8f9b\u82e6\u7684\u4ee3\u50f9\u300d\u3002\u4ee5\u65af\u62c9\u662f\u5927\u796d\u53f8\u7684\u5f8c\u88d4\uff0c\u4f46\u662f\u6211\u5011\u4eca\u5929\u6bcf\u4f4d\u57fa\u7763\u5f92\uff0c\u90fd\u76f4\u63a5\u88ab\u4e0a\u5e1d\u8ce6\u4e88\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3001\u6211\u5011\u662f\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4e5f\u8b93\u6211\u5011\u4f86\u6548\u6cd5\u4ee5\u65af\u62c9\uff0c\u904e\u4e00\u500b\u8a8d\u771f\u67e5\u8003\u8056\u7d93\u3001\u7acb\u5fd7\u9075\u884c\u3001\u5e36\u9818\u9580\u5f92\u7684\u4f7f\u547d\u4eba\u751f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 7\uff1a1~10 7\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u6ce2\u65af\u738b\u4e9e\u9054\u859b\u897f\u5e74\u9593\uff0c\u6709\u500b\u4ee5\u65af\u62c9\uff0c\u4ed6\u662f\u897f\u840a\u96c5\u7684\u5152\u5b50\uff0c\u897f\u840a\u96c5\u662f\u4e9e\u6492\u5229\u96c5\u7684 &#8230; <a title=\"2022 &#8211; 04 &#8211; 09 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-9-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a110\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 09 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2602,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2600"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2600\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2602"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}