{"id":14158,"date":"2023-05-12T00:00:55","date_gmt":"2023-05-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14158"},"modified":"2023-05-12T01:50:06","modified_gmt":"2023-05-11T17:50:06","slug":"2023-05-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 05 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a1~14<br \/>\n17\uff1a1 \u4e9e\u5e0c\u591a\u5f17\u53c8\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u6c42\u4f60\u51c6\u6211\u6311\u9078\u4e00\u842c\u4e8c\u5343\u4eba\uff0c\u4eca\u591c\u6211\u5c31\u8d77\u8eab\u8ffd\u8d95\u5927\u885b\uff0c<br \/>\n17\uff1a2 \u8d81\u4ed6\u75b2\u4e4f\u624b\u8edf\uff0c\u6211\u5ffd\u7136\u8ffd\u4e0a\u4ed6\uff0c\u4f7f\u4ed6\u9a5a\u60f6\uff1b\u8ddf\u96a8\u4ed6\u7684\u6c11\u5fc5\u90fd\u9003\u8dd1\uff0c\u6211\u5c31\u55ae\u6bba\u738b\u4e00\u4eba\uff0c<br \/>\n17\uff1a3 \u4f7f\u773e\u6c11\u90fd\u6b78\u9806\u4f60\u3002\u4f60\u6240\u5c0b\u627e\u7684\u4eba\u65e2\u7136\u6b7b\u4e86\uff0c\u773e\u6c11\u5c31\u5982\u5df2\u7d93\u6b78\u9806\u4f60\uff1b\u9019\u6a23\uff0c\u4e5f\u90fd\u5e73\u5b89\u7121\u4e8b\u4e86\u3002\u300d<br \/>\n17\uff1a4 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u7684\u9577\u8001\u90fd\u4ee5\u9019\u8a71\u70ba\u7f8e\u3002<br \/>\n17\uff1a5 \u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u8981\u53ec\u4e9e\u57fa\u4eba\u6236\u7be9\u4f86\uff0c\u6211\u5011\u4e5f\u8981\u807d\u4ed6\u600e\u6a23\u8aaa\u3002\u300d<br \/>\n17\uff1a6 \u6236\u7be9\u5230\u4e86\u62bc\u6c99\u9f8d\u9762\u524d\uff0c\u62bc\u6c99\u9f8d\u5411\u4ed6\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u662f\u5982\u6b64\u5982\u6b64\u8aaa\u7684\uff0c\u6211\u5011\u7167\u8457\u4ed6\u7684\u8a71\u884c\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u82e5\u4e0d\u53ef\uff0c\u4f60\u5c31\u8aaa\u5427\uff01\u300d<br \/>\n17\uff1a7 \u6236\u7be9\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u4e9e\u5e0c\u591a\u5f17\u9019\u6b21\u6240\u5b9a\u7684\u8b00\u4e0d\u5584\u3002\u300d<br \/>\n17\uff1a8 \u6236\u7be9\u53c8\u8aaa\uff1a\u300c\u4f60\u77e5\u9053\uff0c\u4f60\u7236\u89aa\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u662f\u52c7\u58eb\uff0c\u73fe\u5728\u4ed6\u5011\u5fc3\u88cf\u60f1\u6012\uff0c\u5982\u540c\u7530\u91ce\u4e1f\u5d3d\u5b50\u7684\u6bcd\u718a\u4e00\u822c\uff0c\u800c\u4e14\u4f60\u7236\u89aa\u662f\u500b\u6230\u58eb\uff0c\u5fc5\u4e0d\u548c\u6c11\u4e00\u540c\u4f4f\u5bbf\u3002<br \/>\n17\uff1a9 \u4ed6\u73fe\u4eca\u6216\u85cf\u5728\u5751\u4e2d\u6216\u5728\u5225\u8655\uff0c\u82e5\u6709\u4eba\u9996\u5148\u88ab\u6bba\uff0c\u51e1\u807d\u898b\u7684\u5fc5\u8aaa\uff1a\u300e\u8ddf\u96a8\u62bc\u6c99\u9f8d\u7684\u6c11\u88ab\u6bba\u4e86\u3002\u300f<br \/>\n17\uff1a10 \u96d6\u6709\u4eba\u81bd\u5927\u5982\u7345\u5b50\uff0c\u4ed6\u7684\u5fc3\u4e5f\u5fc5\u6d88\u5316\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u4f60\u7236\u89aa\u662f\u82f1\u96c4\uff0c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e5f\u90fd\u662f\u52c7\u58eb\u3002<br \/>\n17\uff1a11 \u4f9d\u6211\u4e4b\u8a08\uff0c\u4e0d\u5982\u5c07\u4ee5\u8272\u5217\u773e\u4eba\u2500\u5f9e\u4f46\u76f4\u5230\u5225\u662f\u5df4\uff0c\u5982\u540c\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u591a\u2500\u805a\u96c6\u5230\u4f60\u9019\u88cf\u4f86\uff0c\u4f60\u4e5f\u89aa\u81ea\u7387\u9818\u4ed6\u5011\u51fa\u6230\u3002<br \/>\n17\uff1a12 \u9019\u6a23\uff0c\u6211\u5011\u5728\u4f55\u8655\u9047\u898b\u4ed6\uff0c\u5c31\u4e0b\u5230\u4ed6\u90a3\u88cf\uff0c\u5982\u540c\u9732\u6c34\u4e0b\u5728\u5730\u4e0a\u4e00\u822c\uff0c\u9023\u4ed6\u5e36\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u4e00\u500b\u4e5f\u4e0d\u7559\u4e0b\u3002<br \/>\n17\uff1a13 \u4ed6\u82e5\u9032\u4e86\u54ea\u4e00\u5ea7\u57ce\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u5fc5\u5e36\u7e69\u5b50\u53bb\uff0c\u5c07\u90a3\u57ce\u62c9\u5230\u6cb3\u88cf\uff0c\u751a\u81f3\u9023\u4e00\u584a\u5c0f\u77f3\u982d\u90fd\u4e0d\u5269\u4e0b\u3002\u300d<br \/>\n17\uff1a14 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u300c\u4e9e\u57fa\u4eba\u6236\u7be9\u7684\u8a08\u8b00\u6bd4\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u66f4\u597d\uff01\u300d\u9019\u662f\u56e0\u8036\u548c\u83ef\u5b9a\u610f\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u826f\u8b00\uff0c\u70ba\u8981\u964d\u798d\u8207\u62bc\u6c99\u9f8d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 17\uff1a14 \u62bc\u6c99\u9f8d\u548c\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u4e9e\u57fa\u4eba\u6236\u7be9\u7684\u8a08\u8b00\u6bd4\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u66f4\u597d\uff01\u9019\u662f\u56e0\u8036\u548c\u83ef\u5b9a\u610f\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u826f\u8b00\uff0c\u70ba\u8981\u964d\u798d\u8207\u62bc\u6c99\u9f8d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u4e9e\u5e0c\u591a\u5f17\u737b\u7b56\u62bc\u6c99\u9f8d\uff0c\u4e3b\u5f35\u300c\u8d81\u8457\u4eca\u591c\u300d\uff0c\u7531\u4ed6\u5e36\u981812000\u4eba\uff0c\u8d81\u5927\u885b\u4e00\u884c\u4eba\u300c\u75b2\u4e4f\u624b\u8edf\u300d\uff0c\u8981\u6bba\u5927\u885b\u4e00\u500b\u63aa\u624b\u4e0d\u53ca\u2014\u300c\u4f7f\u4ed6\u9a5a\u60f6\u3001\u5c31\u55ae\u6bba\u738b\u4e00\u4eba\u300d\u3002\u4e9e\u5e0c\u591a\u5f17\u4e0d\u6127\u662f\u5145\u6eff\u5927\u667a\u6167\u3001\u5927\u8b00\u7565\u4e4b\u4eba\uff0c\u6df1\u8af3\u5927\u885b\u76ee\u524d\u7684\u60c5\u6cc1\uff0c\u82e5\u662f\u6c92\u6709\u6236\u7be9\u51fa\u9762\u6514\u963b\uff0c\u5927\u885b\u80af\u5b9a\u5c31\u8981\u9762\u81e8\u5371\u6025\u4e86\u3002\u53ea\u662f\u62bc\u6c99\u9f8d\u8207\u4ee5\u8272\u5217\u7684\u9577\u8001\u96d6\u7136\u300c\u90fd\u4ee5\u9019\u8a71\u70ba\u7f8e\u300d\uff08v4\uff09\uff0c\u62bc\u6c99\u9f8d\u537b\u53c8\u8f49\u982d\u8aee\u8a62\u6236\u7be9\u7684\u610f\u898b\uff08v5\uff09\uff0c\u679c\u7136\u5f97\u5230\u4e86\u53e6\u4e00\u500b\u5b8c\u5168\u4e0d\u540c\u7684\u7b54\u6848\u3002<\/p>\n<p>v6~14\u6236\u7be9\u6b63\u662f\u5927\u885b\u6d3e\u4f86\u6f5b\u4f0f\u6575\u71df\uff0c\u70ba\u8981\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u8a08\u8b00\u3002\u4e5f\u591a\u8667\u6709\u4e86\u6236\u7be9\uff0c\u63d0\u51fa\u4e86\u4e00\u500b\u8207\u4e9e\u5e0c\u591a\u5f17\u5b8c\u5168\u5c0d\u7acb\u7684\u610f\u898b\uff1a<br \/>\n\u4e00\u3001\u5f37\u8abf\u300c\u5927\u885b\u548c\u8ddf\u96a8\u7684\u4eba\u90fd\u662f\u52c7\u58eb\uff0c\u73fe\u5728\u4ed6\u5011\u5fc3\u88cf\u60f1\u6012\u300d\uff08v8\uff09\u842c\u4e00\u524d\u53bb\u653b\u6253\u7684\u8ecd\u968a\u6709\u4eba\u5fc3\u88cf\u5bb3\u6015\uff1a\u300c\u4ed6\u7684\u5fc3\u4e5f\u5fc5\u6d88\u5316\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u90fd\u77e5\u9053\u4f60\u7236\u89aa\u662f\u82f1\u96c4\uff0c\u8ddf\u96a8\u4ed6\u7684\u4eba\u4e5f\u90fd\u662f\u52c7\u58eb\u3002\u300d\uff08v10\uff09\u6240\u4ee5\u300c\u4eca\u591c\u51fa\u64ca\u300d\u6b64\u8a08\u4e0d\u53ef\u884c\u3002<\/p>\n<p>\u4e8c\u3001\u6236\u7be9\u63a8\u51fa\u300c\u4e0a\u4e0a\u4e4b\u7b56\u300d\uff0c\u5c31\u662f\u5148\u53ec\u805a\u66f4\u591a\u7684\u767e\u59d3\u2014\u300c\u5982\u540c\u6d77\u908a\u7684\u6c99\u90a3\u6a23\u591a\u300d\uff0c\u518d\u7531\u62bc\u6c99\u9f8d\u300c\u89aa\u81ea\u7387\u9818\u4ed6\u5011\u51fa\u6230\u300d\uff08v11\uff09\u3002\u7136\u5f8c\u633e\u8457\u4eba\u591a\u4e4b\u52e2\uff0c\u8981\u6bba\u6557\u5927\u885b\u4e00\u884c\u4eba\uff0c\u4f7f\u4ed6\u5011\u8d70\u982d\u7121\u8def\uff1a\u300c\u9023\u4ed6\u5e36\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u4e00\u500b\u4e5f\u4e0d\u7559\u4e0b\uff1b\u751a\u81f3\u9023\u4e00\u584a\u5c0f\u77f3\u982d\u90fd\u4e0d\u5269\u4e0b\u3002\u300d\uff08v12~13\uff09<\/p>\n<p>\u4e09\u3001\u6709\u5b78\u8005\u8a8d\u70ba\u6236\u7be9\u8aa4\u5c0e\u62bc\u6c99\u9f8d\u4ee5\u70ba\uff0c\u4e9e\u5e0c\u591a\u5f17\u53ef\u80fd\u60f3\u8981\u85c9\u4e00\u5df1\u4e4b\u529b\u5efa\u529f\uff0c\u7368\u4eab\u69ae\u8000\uff1b\u4f46\u6236\u7be9\u6293\u4f4f\u62bc\u6c99\u9f8d\u9a55\u50b2\u8207\u865b\u69ae\u7684\u5fc3\u88cf\uff0c\u9f13\u52f5\u4ed6\u300c\u7387\u8ecd\u51fa\u5f81\u300d\uff0c\u5927\u6709\u98a8\u5149\uff0c\u53c8\u5f97\u5c0a\u69ae\u3002\u56e0\u6b64\u62bc\u6c99\u9f8d\u63a1\u7d0d\u4e86\u6236\u7be9\u7684\u610f\u898b\uff0c\u4e5f\u4f7f\u5927\u885b\u5f97\u5230\u6a5f\u6703\u300c\u4f11\u990a\u751f\u606f\u3001\u91cd\u65b0\u6574\u9813\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011QT\u8056\u7d93\u591a\u5e74\uff0c\u4e5f\u591a\u6b21\u5206\u4eab\u6211\u5011\u8981\u5b78\u7fd2\u8056\u7d93\u7684\u8b80\u6cd5\uff0c\u662f\u8981\u5f9e\u300c\u795e\u5c6c\u9748\u7684\u773c\u5149\u300d\uff0c\u4f86\u89e3\u91cb\u300c\u4e16\u4e0a\u6240\u767c\u751f\u7684\u4e8b\u300d\uff0c\u56e0\u70ba\u57fa\u7763\u5f92\u76f8\u4fe1\u6574\u500b\u4e16\u754c\u90fd\u4e00\u76f4\u662f\u300c\u795e\u5728\u638c\u6b0a\u6cbb\u7406\u300d\u7684\u3002\u5373\u4f7f\u9b54\u9b3c\u66ab\u6642\u56e0\u4eba\u7684\u7f6a\u60e1\u6210\u70ba\u300c\u4e16\u754c\u7684\u738b\u300d\uff0c\u4f46\u662f\u795e\u6709\u5099\u6848\uff0c\u5c31\u662f\u5f9e\u4e00\u5c0f\u7fa4\u9858\u610f\u9806\u670d\u8ddf\u96a8\u795e\u4e4b\u4eba\u7684\u624b\u88cf\uff0c\u91cd\u65b0\u596a\u56de\u6b0a\u67c4\uff0c\u6309\u8457\u795e\u7684\u65e8\u610f\u6cbb\u7406\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u5927\u885b\u96d6\u7136\u72af\u7f6a\uff0c\u4f46\u662f\u9858\u610f\u63a5\u53d7\u795e\u7684\u7ba1\u6559\u8207\u8abf\u6574\uff0c\u4ecd\u662f\u795e\u6240\u63c0\u9078\u4f7f\u7528\u7684\u5668\u76bf\u3002\u6383\u7f85\u3001\u62bc\u6c99\u9f8d\uff0c\u90fd\u6d3b\u51fa\u4e00\u500b\u6096\u9006\u795e\u3001\u504f\u884c\u5df1\u8def\u7684\u4eba\u751f\uff0c\u9019\u5c31\u662f\u8207\u795e\u5fb9\u5e95\u70ba\u6575\u4e86\u3002\u6240\u4ee5\u795e\u5141\u8a31\u6383\u7f85\u8ffd\u6bba\u5927\u885b\uff0c\u662f\u70ba\u4e86\u5851\u9020\u5efa\u7acb\u5927\u885b\u7684\u751f\u547d\uff1b\u795e\u5141\u8a31\u62bc\u6c99\u9f8d\u53db\u8b8a\u8ffd\u6bba\u5927\u885b\uff0c\u662f\u70ba\u4e86\u7ba1\u6559\u7684\u6756\u3002\u5927\u885b\u771f\u6b63\u9762\u5c0d\u7684\uff0c\u5176\u5be6\u90fd\u662f\u795e\u81ea\u5df1\u3002\u9019\u4e5f\u8aaa\u660e\u4e86\uff0c\u5982\u679c\u795e\u4e0d\u540c\u610f\uff0c\u4e0d\u7ba1\u6383\u7f85\u6216\u62bc\u6c99\u9f8d\uff0c\u90fd\u4e0d\u80fd\u53eb\u5927\u885b\u4e00\u6839\u982d\u9aee\u6389\u5728\u5730\u4e0a\u4e86\u3002\uff08\u8def12\uff1a7\uff09<\/p>\n<p>\u7531\u6b64\u770b\u4f86\uff0c\u82e5\u975e\u662f\u795e\u5141\u8a31\uff0c\u7d55\u4e0d\u6703\u6709\u4efb\u4f55\u60c5\u6cc1\u6703\u81e8\u5230\u795e\u7684\u5152\u5973\u8eab\u4e0a\u3002\u5728\u5927\u885b\u8eab\u4e0a\u7684\u722d\u6230\uff0c\u4e5f\u90fd\u662f\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\uff0c\u4e0d\u55ae\u662f\u5927\u885b\u8207\u62bc\u6c99\u9f8d\u4e4b\u9593\u7684\u722d\u6230\uff0c\u4e5f\u662f\u795e\u8207\u6492\u4f46\u4e4b\u9593\u7684\u722d\u6230\u3002\u62bc\u6c99\u9f8d\u8207\u4e9e\u5e0c\u591a\u5f17\uff0c\u4e8c\u4eba\u90fd\u56e0\u70ba\u4ec7\u6068\uff0c\u88ab\u6492\u4f46\u8499\u853d\u5fc3\u773c\uff0c\u6210\u4e86\u4ec7\u6575\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u4f46\u662f\u9b54\u9b3c\u53c8\u600e\u6709\u80fd\u529b\u8207\u795e\u722d\u6230\u5462\uff1f\u5f9e\u4eba\u770b\u8d77\u4f86\uff0c\u62bc\u6c99\u9f8d\u8a62\u554f\u4e26\u63a1\u7d0d\u6236\u7be9\u7684\u610f\u898b\uff0c\u4f3c\u4e4e\u662f\u62bc\u6c99\u9f8d\u7684\u611a\u6627\uff0c\u4f46\u8056\u7d93\u537b\u6e05\u695a\u7684\u9053\u7834\u2014\u300c\u9019\u662f\u56e0\u8036\u548c\u83ef\u5b9a\u610f\u7834\u58de\u4e9e\u5e0c\u591a\u5f17\u7684\u826f\u8b00\uff0c\u70ba\u8981\u964d\u798d\u8207\u62bc\u6c99\u9f8d\u3002\u300d\uff08v14\uff09\u9019\u624d\u662f\u771f\u6b63\u7684\u7b54\u6848\uff1a\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\uff08\u7bb421\uff1a1\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u4e0a\u9762\u63d0\u5230\u4e86\uff0c\u795e\u638c\u7ba1\u842c\u6709\uff0c\u4e00\u5207\u4e8b\u60c5\u7684\u767c\u751f\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff1b\u4f46\u9019\u53e5\u8a71\u807d\u5728\u4e0d\u540c\u4eba\u7684\u8033\u88cf\uff0c\u537b\u6703\u6709\u5b8c\u5168\u4e0d\u540c\u7684\u53cd\u61c9\u3002\u5c0d\u65bc\u90a3\u4e9b\u611b\u795e\u3001\u4fe1\u9760\u795e\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u76f8\u4fe1\u8056\u7d93\u7684\u61c9\u8a31\u5c31\u662f\uff1a\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002\u2026\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\uff08\u7f858\uff1a28~29\uff09\u4f46\u662f\u5c0d\u65bc\u7121\u77e5\u8ff7\u7cca\u7684\u4eba\uff0c\u6216\u662f\u90a3\u4e9b\u5fc3\u88cf\u525b\u786c\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u4e0d\u80af\u6094\u6539\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u9ad4\u6703\u4e0d\u5230\u795e\u7684\u611b\u3001\u795e\u7684\u7528\u5fc3\u826f\u82e6\uff0c\u53ea\u662f\u611f\u53d7\u5230\u75db\u82e6\u7121\u5948\u8207\u82e6\u6bd2\u3002\u7d50\u679c\u6709\u5c0d\u795e\u6709\u4fe1\u5fc3\u611b\u5fc3\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5728\u82e6\u96e3\u4e2d\u8b19\u5351\u4fef\u4f0f\uff0c\u53cd\u800c\u751f\u547d\u6210\u9577\u3001\u9748\u6027\u7526\u9192\uff0c\u91cd\u65b0\u9081\u4e0a\u53e6\u500b\u9ad8\u5cf0\uff1b\u800c\u5c0d\u4e0d\u80af\u8b19\u5351\u964d\u670d\u7684\u4eba\u800c\u8a00\uff0c\u7e7c\u7e8c\u6d3b\u5728\u82e6\u6bd2\u8207\u62b5\u64cb\u4e4b\u4e2d\uff0c\u6700\u7d42\u4e5f\u53ef\u80fd\u5012\u6583\u66e0\u91ce\u4e86\u3002<\/p>\n<p>\u8d8a\u4f86\u8d8a\u9ad4\u6703\uff0c\u8056\u7d93\u662f\u4e00\u672c\u5145\u6eff\u300c\u5c6c\u9748\u751f\u547d\u300d\u7684\u66f8\uff0c\u4f46\u5fc5\u9808\u6709\u300c\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\u300d\u7684\u8b19\u5351\u751f\u547d\uff0c\u624d\u80fd\u6709\u4fe1\u5fc3\u63a5\u53d7\u4ee5\u81f4\u8499\u798f\uff01\u82e5\u662f\u6c92\u6709\u7526\u9192\u7684\u751f\u547d\uff0c\u8b80\u8056\u7d93\u662f\u4e00\u4ef6\u75db\u82e6\u7684\u82e6\u5dee\u4e8b\uff0c\u56e0\u70ba\u751f\u547d\u4e0d\u9858\u610f\u88ab\u6cbb\u6b7b\uff0c\u4e0d\u9858\u610f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b80\u8056\u7d93\u5176\u5be6\u90fd\u5728\u88ab\u5b9a\u7f6a\u3002\u57fa\u7763\u5f92\u8981\u8499\u798f\uff0c\u5c31\u5fc5\u9808\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u624d\u662f\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a1~14 17\uff1a1 \u4e9e\u5e0c\u591a\u5f17\u53c8\u5c0d\u62bc\u6c99\u9f8d\u8aaa\uff1a\u300c\u6c42\u4f60\u51c6\u6211\u6311\u9078\u4e00\u842c\u4e8c\u5343\u4eba\uff0c\u4eca\u591c\u6211\u5c31\u8d77\u8eab\u8ffd\u8d95\u5927\u885b\uff0c  &#8230; <a title=\"2023 \u2013 05 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-12-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-17%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 12 QT \u6492\u6bcd\u8033\u8a18\u4e0b 17\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14158","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14158","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14158"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14158\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14163"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14158"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14158"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14158"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}