{"id":9801,"date":"2021-07-23T12:55:45","date_gmt":"2021-07-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9801"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-23-qt-%e8%a9%a9%e7%af%87-15%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-23-qt-%e8%a9%a9%e7%af%87-15%ef%bc%9a15\/","title":{"rendered":"2021 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 15\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 15\uff1a1~5<br \/>\n15\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u8ab0\u80fd\u5bc4\u5c45\u4f60\u7684\u5e33\u5e55\uff1f\u8ab0\u80fd\u4f4f\u5728\u4f60\u7684\u8056\u5c71\uff1f<br \/>\n15\uff1a2 \u5c31\u662f\u884c\u70ba\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9\u3001\u5fc3\u88cf\u8aaa\u5be6\u8a71\u7684\u4eba\u3002<br \/>\n15\uff1a3 \u4ed6\u4e0d\u4ee5\u820c\u982d\u8b92\u8b17\u4eba\uff0c\u4e0d\u60e1\u5f85\u670b\u53cb\uff0c\u4e5f\u4e0d\u96a8\u5925\u6bc0\u8b17\u9130\u91cc\u3002<br \/>\n15\uff1a4 \u4ed6\u773c\u4e2d\u85d0\u8996\u532a\u985e\uff0c\u537b\u5c0a\u91cd\u90a3\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u3002\u4ed6\u767c\u4e86\u8a93\uff0c\u96d6\u7136\u81ea\u5df1\u5403\u8667\u4e5f\u4e0d\u66f4\u6539\u3002<br \/>\n15\uff1a5 \u4ed6\u4e0d\u653e\u50b5\u53d6\u5229\uff0c\u4e0d\u53d7\u8cc4\u8cc2\u4ee5\u5bb3\u7121\u8f9c\u3002\u884c\u9019\u4e9b\u4e8b\u7684\u4eba\u5fc5\u6c38\u4e0d\u52d5\u6416\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 15\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u8ab0\u80fd\u5bc4\u5c45\u4f60\u7684\u5e33\u5e55\uff1f\u8ab0\u80fd\u4f4f\u5728\u4f60\u7684\u8056\u5c71\uff1f<br \/>\n15\uff1a2 \u5c31\u662f\u884c\u70ba\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9\u3001\u5fc3\u88cf\u8aaa\u5be6\u8a71\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u672c\u7bc7\u53ef\u80fd\u662f\u5927\u885b\u628a\u795e\u7684\u7d04\u6ac3\u5f9e\u4fc4\u5225\u4ee5\u6771\u7684\u5bb6\uff0c\u62ac\u5230\u932b\u5b89\u6642\u6240\u4f5c\u7684 \uff08\u6492\u4e0b6\uff1a12~19\uff09\u3002v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u8ab0\u80fd\u5bc4\u5c45\u4f60\u7684\u5e33\u5e55\uff1f\u8ab0\u80fd\u4f4f\u5728\u4f60\u7684\u8056\u5c71\uff1f\u300d\u7576\u8c61\u5fb5\u795e\u540c\u5728\u7684\u7d04\u6ac3\uff0c\u5728\u5916\u9762\u9577\u4e45\u6f02\u6d41\u7684\u6642\u5019\uff0c\u5927\u885b\u5fc3\u4e2d\u96e3\u904e\uff0c\u4e00\u76f4\u6e34\u671b\u628a\u795e\u7684\u7d04\u6ac3\u642c\u56de\u5230\u8036\u8def\u6492\u51b7\u3002\u7576\u7d04\u6ac3\u5f8c\u4f86\u771f\u7684\u62ac\u56de\u4f86\u7684\u6642\u5019\uff0c\u5927\u885b\u985b\u72c2\u7684\u8df3\u821e\uff0c\u8863\u6749\u4e0d\u6574\uff0c\u751a\u81f3\u88ab\u59bb\u5b50\u590f\u7532\u5632\u7b11\uff0c\u53ef\u898b\u5927\u885b\u5fc3\u4e2d\u7684\u559c\u6a02\u3002\u5f8c\u4f86\u5927\u885b\u6e34\u671b\u70ba\u8036\u548c\u83ef\u91cd\u5efa\u8056\u6bbf\uff0c\u53ea\u662f\u4e0a\u5e1d\u4e0d\u8a31\uff0c\u5927\u885b\u624d\u653e\u68c4\u4f46\u4ecd\u7136\u76e1\u5fc3\u7aed\u529b\u70ba\u8056\u6bbf\u9810\u5099\u6750\u6599\u3002\u7576\u7136\u4e0a\u5e1d\u4e26\u4e0d\u4f4f\u5728\u300c\u4eba\u624b\u6240\u5728\u7684\u6bbf\u300d\uff0c\u800c\u662f\u4f4f\u5728\u4eba\u7684\u5fc3\u88cf\uff0c\u4f46\u662f\u5927\u885b\u71b1\u611b\u795e\u7684\u8868\u73fe\uff0c\u5be6\u5728\u662f\u611f\u52d5\u6211\u5011\uff0c\u4e5f\u611f\u52d5\u4e86\u795e\u3002\u300c\u8ab0\u80fd\u5bc4\u5c45\u4f60\u7684\u5e33\u5e55\uff1f\u8ab0\u80fd\u4f4f\u5728\u4f60\u7684\u8056\u5c71\uff1f\u300d\u6211\u5011\u4eca\u5929\u5927\u90e8\u4efd\u7684\u57fa\u7763\u5f92\uff0c\u6839\u672c\u4e0d\u6703\u53bb\u554f\u9019\u6a23\u7684\u554f\u984c\uff0c\u4e5f\u4e0d\u6703\u95dc\u5fc3\uff0c\u751a\u81f3\u4e0d\u60f3\u4e86\u89e3\u3002\u56e0\u70ba\u60f3\u5230\u8981\u8ddf\u795e\u300c\u4f4f\u5728\u4e00\u8d77\u300d\uff0c\u751a\u81f3\u4e00\u8d77\u751f\u6d3b\u3001\u4e00\u8d77\u4f5c\u606f\u3001\u4e00\u8d77\u5403\u559d\u3001\u4e00\u8d77\u5de5\u4f5c\u3001\ud85f\ude10\u5728\u4e00\u8d77\u2026\uff0c\u6709\u8ab0\u559c\u6b61\uff1f\u592a\u6050\u6016\u3001\u592a\u9ebb\u7169\u4e86\u5427\uff01\u60f3\u5230\u795e\u4f4f\u5728\u6211\u5bb6\u88cf\uff0c\u751a\u81f3\u5c31\u5728\u6211\u8eab\u65c1\uff0c\u8207\u6211\u4e00\u8d77\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u96e3\u9053\u6211\u5011\u4e0d\u6703\u760b\u6389\uff0c\u4e0d\u6703\u6293\u72c2\uff0c\u6c92\u6709\u81ea\u7531\u3001\u6c92\u6709\u96b1\u79c1\uff0c\u5b8c\u5168\u900f\u660e\uff0c\u9019\u600e\u9ebc\u6d3b\u5f97\u4e0b\u53bb\uff1f<\/p>\n<p>\u4e8b\u5be6\u4e0a\u795e\u5c31\u662f\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8207\u6211\u5011\u4e00\u8d77\u770b\u3001\u4e00\u8d77\u5403\u559d\u3001\u4e00\u8d77\u5de5\u4f5c\u3001\u4e00\u8d77\u751f\u6d3b\uff0c\u53ea\u662f\u6211\u5011\u8089\u773c\u770b\u4e0d\u898b\uff0c\u4e5f\u4e0d\u60f3\u770b\u898b\uff0c\u56e0\u70ba\u6211\u5011\u95dc\u5fc3\u7684\u662f\u795e\u80fd\u5920\u7d66\u6211\u4ec0\u9ebc\u597d\u8655\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5982\u4f55\u5b78\u6703\u300c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3001\u540c\u5de5\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6211\u5011\u6839\u672c\u4e0d\u60f3\u8ddf\u4e00\u4f4d\u795e\u4e00\u8d77\u6beb\u7121\u4fdd\u7559\u8207\u96b1\u79c1\u7684\u4e00\u8d77\u751f\u6d3b\uff0c\u6211\u5011\u53ea\u60f3\u7b49\u6709\u4e8b\u300c\u518d\u53bb\u627e\u795e\u300d\uff0c\u6c92\u4e8b\u6211\u904e\u300c\u81ea\u5df1\u7684\u751f\u6d3b\u300d\u5c31\u597d\uff01\u4f46\u662f\u5927\u885b\u537b\u662f\u6e34\u671b\u300c\u8ddf\u795e\u4f4f\u5728\u4e00\u8d77\u300d\uff0c\u6d3b\u5728\u795e\u7684\u9762\u524d\uff1a\u300c\u6211\u5c07\u8036\u548c\u83ef\u5e38\u64fa\u5728\u6211\u9762\u524d\uff0c\u56e0\u4ed6\u5728\u6211\u53f3\u908a\uff0c\u6211\u4fbf\u4e0d\u81f4\u6416\u52d5\u3002\u300d\uff08\u8a69 16\uff1a8\uff09\u5927\u885b\u771f\u7684\u662f\u611b\u795e\uff0c\u800c\u4e14\u662f\u760b\u72c2\u7121\u4fdd\u7559\u7684\u611b\u795e\uff0c\u611b\u5230\u6e34\u671b\u8207\u795e\u6642\u6642\u540c\u4f4f\uff1a\u300c\u6d3b\u5728\u795e\u7684\u9762\u524d\u3001\u6d3b\u5728\u795e\u7684\u9762\u5149\u4e4b\u4e2d\uff0c\u6beb\u7121\u4fdd\u7559\u3001\u8d64\u9732\u655e\u958b\u300d\u3002\u6211\u5011\u8b80\u8a69\u7bc7\uff0c\u53cd\u7701\u6211\u5011\u7684\u5fc3\uff0c\u5df2\u7d93\u56b4\u91cd\u7684\u51fa\u4e86\u554f\u984c\uff0c\u6211\u5011\u6839\u672c\u4e0d\u60f3\u8981\u795e\uff0c\u53ea\u60f3\u8981\u795d\u798f\uff0c\u9019\u6a23\u7684\u4eba\u600e\u80fd\u60f3\u50cf\u5c07\u4f86\u8981\u8207\u795e\u6c38\u9060\u540c\u4f4f\uff0c\u6211\u5011\u771f\u7684\u80fd\u53d7\u5f97\u4e86\u55ce\uff1f<\/p>\n<p>\uff082\uff09v2\u300c\u5c31\u662f\u884c\u70ba\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9\u3001\u5fc3\u88cf\u8aaa\u5be6\u8a71\u7684\u4eba\u3002\u300d\u8ab0\u80fd\u5920\u8207\u795e\u540c\u4f4f\uff1f\u8207\u795e\u6301\u7e8c\u9023\u7d50\u3001\u5982\u6a39\u683d\u5728\u6c34\u908a\u3001\u6c38\u4e0d\u65b7\u7d55\u3001\u4e0d\u80fd\u5206\u96e2\uff1f\u5c31\u662f\u300c\u884c\u70ba\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9\u3001\u5fc3\u88cf\u8aaa\u5be6\u8a71\u7684\u4eba\u3002\u300d\u9019\u4eba\u5f9e\u5167\u5fc3\u5230\u5916\u5728\u7684\u884c\u70ba\uff0c\u6b63\u76f4\u3001\u516c\u7fa9\u3001\u8aa0\u5be6\u2026\uff0c\u90fd\u662f\u6307\u300c\u8056\u9748\u7684\u679c\u5b50\u3001\u57fa\u7763\u7684\u6027\u60c5\u3001\u8056\u6f54\u7684\u54c1\u683c\u300d\u3002\u9019\u4eba\u5929\u5929\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u6d3b\u51fa\u300c\u65b0\u9020\u7684\u4eba\u751f\u300d\uff0c\u6709\u8056\u9748\u5145\u6eff\u638c\u6b0a\uff0c\u4e26\u4e14\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u7684\u6027\u60c5\uff0c\u81ea\u7136\u80fd\u5920\u300c\u81ea\u5728\u7684\u8207\u795e\u540c\u4f4f\u300d\u3002\u56e0\u70ba\u4ed6\u7684\u751f\u547d\u6027\u60c5\u5df2\u7d93\u88ab\u795e\u7149\u6de8\uff0c\u812b\u96e2\u7f6a\u60e1\u8207\u820a\u4eba\uff0c\u6d3b\u51fa\u8056\u6f54\u8207\u8056\u9748\u65b0\u7684\u6027\u60c5\uff1a\u300c\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff0c\u8207\u795e\u540c\u4f4f\u5c0d\u4ed6\u800c\u8a00\uff0c\u518d\u81ea\u7136\u4e0d\u904e\u4e86\u3002\u76f8\u53cd\u5730\uff0c\u5982\u679c\u6211\u5011\u6d3b\u5728\u7f6a\u60e1\u8207\u9ed1\u6697\u4e4b\u4e2d\uff0c\u559c\u6b61\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u90a3\u9ebc\u6211\u5011\u80af\u5b9a\u6703\u53d7\u4e0d\u4e86\u8207\u795e\u540c\u4f4f\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u795e\u7684\u5c6c\u6027\uff0c\u4ecd\u7136\u6d3b\u5728\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\u7684\u6557\u58de\u88cf\u9762\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u7121\u6cd5\u8207\u795e\u89aa\u5bc6\u3002<\/p>\n<p>v3~5\u80fd\u5920\u8207\u795e\u89aa\u5bc6\u3001\u540c\u4f4f\u7684\u4eba\uff0c\u4e0d\u4f46\u5fc3\u88cf\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9\uff0c\u8aaa\u8aa0\u5be6\u8a71\uff08\u611b\u795e\u6240\u611b\uff09\uff0c\u4ed6\u5011\u4e5f\u80fd\u5920\u6068\u795e\u6240\u60e1\uff1a\u300c\u4e0d\u4ee5\u820c\u982d\u8b92\u8b17\u4eba\uff0c\u4e0d\u60e1\u5f85\u670b\u53cb\uff0c\u4e5f\u4e0d\u96a8\u5925\u6bc0\u8b17\u9130\u91cc\u3002\u773c\u4e2d\u85d0\u8996\u532a\u985e\uff0c\u537b\u5c0a\u91cd\u90a3\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u3002\u4ed6\u767c\u4e86\u8a93\uff0c\u96d6\u7136\u81ea\u5df1\u5403\u8667\u4e5f\u4e0d\u66f4\u6539\u3002\u4ed6\u4e0d\u653e\u50b5\u53d6\u5229\uff0c\u4e0d\u53d7\u8cc4\u8cc2\u4ee5\u5bb3\u7121\u8f9c\u3002\u884c\u9019\u4e9b\u4e8b\u7684\u4eba\u5fc5\u6c38\u4e0d\u52d5\u6416\u3002\u300d\u9019\u4e9b\u90fd\u662f\u6307\u795e\u7684\u5b50\u6c11\u5167\u5728\u7684\u751f\u547d\u54c1\u683c\uff0c\u5f70\u986f\u5728\u751f\u6d3b\u4e0a\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u5be6\u969b\u8868\u73fe\u3002\u6211\u5011\u4eca\u5929\u53cd\u7701\u601d\u8003\uff0c\u6211\u5011\u771f\u7684\u559c\u6b61\u8207\u795e\u89aa\u5bc6\u7684\u540c\u4f4f\u55ce\uff1f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u6d3b\u5728\u5b97\u6559\u7bc4\u570d\u88cf\u9762\uff0c\u9084\u662f\u6d3b\u5728\u300c\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u300d\uff1f\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u5426\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u5728\u795e\u9762\u524d\u8aa0\u5be6\u800c\u4e14\u900f\u660e\u655e\u958b\uff0c\u9084\u662f\u5047\u5192\u507d\u5584\uff1f\u6211\u5011\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u9084\u662f\u53ea\u662f\u71b1\u4e2d\u5b97\u6559\u4e8b\u52d9\uff0c\u7136\u5f8c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u578b\u614b\u4e4b\u4e2d\uff0c\u628a\u751f\u6d3b\u8207\u5b97\u6559\u4e8c\u5206\u6cd5\uff1f\u5927\u885b\u7684\u79b1\u544a\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5728\u6559\u6703\u7d93\u5e38\u5531\u8a69\u79b1\u544a\uff0c\u8aaa\u6211\u611b\u795e\uff0c\u4f46\u771f\u7684\u611b\u55ce\uff1f\u6211\u5011\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u611b\u795e\u611b\u5230\u6e34\u671b\u8207\u795e\u4f4f\u5728\u4e00\u8d77\uff0c\u4e00\u540c\u751f\u6d3b\u4f5c\u606f\u3001\u5403\u559d\u5a1b\u6a02\u3001\u5de5\u4f5c\u670d\u4e8b\uff0c\u8aa0\u5be6\u7121\u507d\u3001\u900f\u660e\u655e\u958b\u55ce\uff1f\u5927\u885b\u5c31\u662f\u9019\u6a23\u7684\u4e00\u500b\u4eba\u3002\u5373\u4f7f\u4ed6\u66fe\u7d93\u72af\u904e\u5927\u7f6a\uff0c\u4f46\u4e5f\u7d93\u6b77\u904e\u771f\u5be6\u6182\u50b7\u75db\u6094\u7684\u6094\u6539\uff0c\u6301\u7e8c\u6d3b\u5728\u89aa\u5bc6\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002\u6211\u5011\u6216\u8a31\u4e0d\u50cf\u5927\u885b\u72af\u904e\u5927\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u537b\u6d3b\u5728\u53e6\u4e00\u500b\u66f4\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u6301\u7e8c\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u57fa\u7763\u4e0d\u662f\u6211\u7684\u4e3b\uff0c\u800c\u662f\u6211\u9700\u8981\u6642\u5229\u7528\u7684\u5c0d\u8c61\uff1f\u6211\u53cd\u7701\u81ea\u5df1\u6709\u5f88\u5927\u7684\u554f\u984c\uff0c\u4e5f\u6709\u9032\u6b65\u7684\u7a7a\u9593\uff0c\u9700\u8981\u4e0d\u65b7\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 15\uff1a1~5 15\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u8ab0\u80fd\u5bc4\u5c45\u4f60\u7684\u5e33\u5e55\uff1f\u8ab0\u80fd\u4f4f\u5728\u4f60\u7684\u8056\u5c71\uff1f 15\uff1a2 \u5c31\u662f\u884c\u70ba\u6b63\u76f4\u3001\u505a\u4e8b\u516c\u7fa9 &#8230; <a title=\"2021 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 15\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-23-qt-%e8%a9%a9%e7%af%87-15%ef%bc%9a15\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 15\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9906,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9801","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9801","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9801"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9801\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9906"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}