{"id":8742,"date":"2020-11-07T12:55:45","date_gmt":"2020-11-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8742"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-07-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-07-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 11 &#8211; 07 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a1~11<br \/>\n5\uff1a1 \u5f1f\u5144\u5011\uff0c\u8ad6\u5230\u6642\u5019\u3001\u65e5\u671f\uff0c\u4e0d\u7528\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c<br \/>\n5\uff1a2 \u56e0\u70ba\u4f60\u5011\u81ea\u5df1\u660e\u660e\u66c9\u5f97\uff0c\u4e3b\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u597d\u50cf\u591c\u9593\u7684\u8cca\u4e00\u6a23\u3002<br \/>\n5\uff1a3 \u4eba\u6b63\u8aaa\u300c\u5e73\u5b89\u7a69\u59a5\u300d\u7684\u6642\u5019\uff0c\u707d\u798d\u5ffd\u7136\u81e8\u5230\u4ed6\u5011\uff0c\u5982\u540c\u7522\u96e3\u81e8\u5230\u61f7\u80ce\u7684\u5a66\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u7d55\u4e0d\u80fd\u9003\u812b\u3002<br \/>\n5\uff1a4 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u5728\u9ed1\u6697\u88cf\uff0c\u53eb\u90a3\u65e5\u5b50\u81e8\u5230\u4f60\u5011\u50cf\u8cca\u4e00\u6a23\u3002<br \/>\n5\uff1a5 \u4f60\u5011\u90fd\u662f\u5149\u660e\u4e4b\u5b50\uff0c\u90fd\u662f\u767d\u665d\u4e4b\u5b50\u3002\u6211\u5011\u4e0d\u662f\u5c6c\u9ed1\u591c\u7684\uff0c\u4e5f\u4e0d\u662f\u5c6c\u5e7d\u6697\u7684\u3002<br \/>\n5\uff1a6 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u8981\u7761\u89ba\u50cf\u5225\u4eba\u4e00\u6a23\uff0c\u7e3d\u8981\u8b66\u9192\u8b39\u5b88\u3002<br \/>\n5\uff1a7 \u56e0\u70ba\u7761\u4e86\u7684\u4eba\u662f\u5728\u591c\u9593\u7761\uff0c\u9189\u4e86\u7684\u4eba\u662f\u5728\u591c\u9593\u9189\u3002<br \/>\n5\uff1a8 \u4f46\u6211\u5011\u65e2\u7136\u5c6c\u4e4e\u767d\u665d\uff0c\u5c31\u61c9\u7576\u8b39\u5b88\uff0c\u628a\u4fe1\u548c\u611b\u7576\u4f5c\u8b77\u5fc3\u93e1\u906e\u80f8\uff0c\u628a\u5f97\u6551\u7684\u76fc\u671b\u7576\u4f5c\u982d\u76d4\u6234\u4e0a\u3002<br \/>\n5\uff1a9 \u56e0\u70ba\u3000\u795e\u4e0d\u662f\u9810\u5b9a\u6211\u5011\u53d7\u5211\uff0c\u4e43\u662f\u9810\u5b9a\u6211\u5011\u85c9\u8457\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u6551\u3002<br \/>\n5\uff1a10 \u4ed6\u66ff\u6211\u5011\u6b7b\uff0c\u53eb\u6211\u5011\u7121\u8ad6\u9192\u8457\uff0c\u7761\u8457\uff0c\u90fd\u8207\u4ed6\u540c\u6d3b\u3002<br \/>\n5\uff1a11 \u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u5f7c\u6b64\u52f8\u6170\uff0c\u4e92\u76f8\u5efa\u7acb\uff0c\u6b63\u5982\u4f60\u5011\u7d20\u5e38\u6240\u884c\u7684<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 5\uff1a2 \u56e0\u70ba\u4f60\u5011\u81ea\u5df1\u660e\u660e\u66c9\u5f97\uff0c\u4e3b\u7684\u65e5\u5b50\u4f86\u5230\uff0c\u597d\u50cf\u591c\u9593\u7684\u8cca\u4e00\u6a23\u3002<br \/>\n5\uff1a6 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u8981\u7761\u89ba\u50cf\u5225\u4eba\u4e00\u6a23\uff0c\u7e3d\u8981\u8b66\u9192\u8b39\u5b88\u3002<br \/>\n5\uff1a8 \u4f46\u6211\u5011\u65e2\u7136\u5c6c\u4e4e\u767d\u665d\uff0c\u5c31\u61c9\u7576\u8b39\u5b88\uff0c\u628a\u4fe1\u548c\u611b\u7576\u4f5c\u8b77\u5fc3\u93e1\u906e\u80f8\uff0c\u628a\u5f97\u6551\u7684\u76fc\u671b\u7576\u4f5c\u982d\u76d4\u6234\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u6642\u5019\u3001\u65e5\u671f\uff0c\u6c92\u6709\u4eba\u80fd\u5920\u77e5\u9053\uff1a\u300c\u90a3\u65e5\u5b50\u3001\u90a3\u6642\u8fb0\u3001\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\u3002\u300d\u57fa\u7763\u5f92\u80fd\u5920\u552f\u4e00\u77e5\u9053\u7684\uff0c\u5c31\u662f\u4e3b\u4f86\u7684\u65e5\u5b50\u597d\u50cf\u8cca\u4e00\u6a23\u3002\u70ba\u4ec0\u9ebc\u7528\u8cca\u4f86\u5f62\u5bb9\uff1f\u6700\u4e3b\u8981\u7684\u539f\u56e0\u662f\u4e3b\u8981\u518d\u4f86\u7684\u6642\u5019\uff0c\u662f\u4eba\u7121\u6cd5\u63a8\u7b97\u3001\u7121\u6cd5\u9810\u77e5\u3001\u7121\u6cd5\u300c\u81e8\u6642\u5831\u795e\u8173\u300d\u9762\u5c0d\u7684\u3002\u5728\u6b77\u53f2\u4e0a\u4e00\u518d\u6709\u4eba\u6b3a\u9a19\u81ea\u5df1\u662f\u5f4c\u8cfd\u4e9e\uff0c\u6216\u662f\u6b3a\u9a19\u8036\u7a4c\u90a3\u4e00\u5e74\u3001\u90a3\u4e00\u5929\u8981\u518d\u4f86\uff0c\u7d50\u679c\u662f\u9a19\u4eba\u7684\u7167\u9a19\uff0c\u88ab\u9a19\u7684\u4eba\u7167\u6a23\u88ab\u9a19\uff1b\u6709\u4eba\u9858\u6253\uff0c\u6709\u4eba\u9858\u6328\uff0c\u4e00\u8d77\u6ec5\u4ea1\u3002\u8056\u7d93\u90fd\u5df2\u7d93\u660e\u8b1b\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u518d\u53bb\u63a8\u7b97\uff0c\u4e5f\u4e0d\u8981\u80e1\u4e82\u76f8\u4fe1\u8ff7\u60d1\u4eba\u7684\u8b0a\u8a00\uff0c\u5426\u5247\u8981\u81ea\u64d4\u5df1\u7f6a\u4e86\u3002<\/p>\n<p>\u8036\u7a4c\u7b2c\u4e00\u6b21\u518d\u4f86\uff0c\u662f\u5e36\u8457\u611b\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u70ba\u4e16\u4eba\u72a7\u7272\u751f\u547d\uff0c\u958b\u555f\u4e86\u5c6c\u9748\u7684\u6069\u5178\u6642\u671f\u3002\u4f46\u662f\u4e3b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u5247\u662f\u5e36\u8457\u5be9\u5224\u8207\u734e\u8cde\uff0c\u6069\u5178\u6642\u671f\u9019\u6642\u5019\u5c31\u7d50\u675f\u4e86\uff0c\u4eba\u8981\u6309\u8457\u81ea\u5df1\u5c0d\u795e\u8a71\u8a9e\u7684\u56de\u61c9\u63a5\u53d7\u5be9\u5224\u3002\u8036\u7a4c\u518d\u4f86\uff0c\u5c0d\u771f\u6b63\u4fe1\u9760\u4e3b\u800c\u4e14\u9810\u5099\u81ea\u5df1\u7684\u4eba\u800c\u8a00\uff0c\u662f\u5922\u60f3\u5df2\u4e45\u7684\u559c\u4e8b\uff0c\u597d\u50cf\u65b0\u5a18\u9810\u5099\u81ea\u5df1\u7b49\u5019\u8a31\u4e45\u7684\u65b0\u90ce\u7d42\u65bc\u4f86\u8fce\u5a36\u65b0\u5a66\uff08\u6559\u6703\uff09\u4e86\u3002\u4f46\u662f\u5c0d\u65bc\u62d2\u7d55\u63a5\u53d7\u8036\u7a4c\u62ef\u6551\u7684\u4eba\u800c\u8a00\uff0c\u4e3b\u7684\u518d\u4f86\u537b\u662f\u53eb\u4eba\u7121\u6cd5\u9762\u5c0d\u53ef\u6015\u7684\u5be9\u5224\u3002\u5230\u6642\u5019\u4e3b\u7684\u6148\u611b\u8207\u516c\u7fa9\uff0c\u6703\u6309\u8457\u4eba\u5c0d\u795e\u7684\u56de\u61c9\u6709\u516c\u5e73\u516c\u6b63\u516c\u7fa9\u7684\u5f70\u986f\u3002\u6211\u5011\u5fc5\u9808\u628a\u63e1\u6bcf\u4e00\u5929\u9084\u6d3b\u8457\u7684\u6a5f\u6703\uff0c\u8036\u7a4c\u9084\u6c92\u6709\u518d\u4f86\u7684\u300c\u6069\u5178\u6642\u671f\u300d\uff0c\u597d\u597d\u9810\u5099\u81ea\u5df1\uff0c\u898b\u4e3b\u7684\u9762\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u4eba\u6b63\u8aaa\u300e\u5e73\u5b89\u7a69\u59a5\u300f\u7684\u6642\u5019\uff0c\u707d\u798d\u5ffd\u7136\u81e8\u5230\u4ed6\u5011\uff0c\u5982\u540c\u7522\u96e3\u81e8\u5230\u61f7\u80ce\u7684\u5a66\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u7d55\u4e0d\u80fd\u9003\u812b\u3002\u300d\u9019\u771f\u662f\u53eb\u4eba\u60b2\u54c0\u6b32\u7d55\u7684\u4e00\u4ef6\u4e8b\u4e86\uff0c\u5c31\u662f\u4eba\u7684\u773c\u76ee\u53ea\u770b\u4eca\u751f\uff0c\u53ea\u770b\u773c\u524d\uff0c\u53ea\u770b\u74b0\u5883\uff0c\u537b\u6c92\u6709\u5c6c\u9748\u7684\u773c\u5149\u8207\u4fe1\u5fc3\u4f86\u76f8\u4fe1\u795e\uff0c\u8981\u5e36\u8457\u5be9\u5224\u518d\u4f86\u5230\u4e16\u4e0a\uff0c\u9019\u4e9b\u4eba\u7684\u9a5a\u6050\u5931\u63aa\u662f\u7121\u6cd5\u60f3\u50cf\u7684\u3002<\/p>\n<p>v4\u300c\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u5728\u9ed1\u6697\u88cf\uff0c\u53eb\u90a3\u65e5\u5b50\u81e8\u5230\u4f60\u5011\u50cf\u8cca\u4e00\u6a23\u3002\u4f60\u5011\u90fd\u662f\u5149\u660e\u4e4b\u5b50\uff0c\u90fd\u662f\u767d\u665d\u4e4b\u5b50\u3002\u6211\u5011\u4e0d\u662f\u5c6c\u9ed1\u591c\u7684\uff0c\u4e5f\u4e0d\u662f\u5c6c\u5e7d\u6697\u7684\u3002\u300d\u8036\u7a4c\u70ba\u4ec0\u9ebc\u4e0d\u8981\u53eb\u4eba\u77e5\u9053\u7942\u518d\u4f86\u7684\u6642\u5019\uff0c\u8b93\u4eba\u53ef\u4ee5\u81e8\u6642\u4f5c\u597d\u6e96\u5099\uff1f\u5176\u4e2d\u4e00\u500b\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u5c07\u4f86\u9032\u5165\u5929\u570b\u7684\u5b50\u6c11\uff0c\u4ed6\u5011\u7684\u4fe1\u4e3b\u5f97\u6551\uff0c\u4e0d\u662f\u6d3b\u5728\u8868\u9762\u7684\u5b97\u6559\u8207\u884c\u70ba\u4e4b\u4e2d\uff0c\u5fc3\u88cf\u537b\u6c92\u6709\u6539\u8b8a\uff0c\u9019\u7a2e\u4eba\u5c07\u4f86\u6703\u5341\u5206\u7684\u5371\u96aa\uff0c\u4e0d\u78ba\u5b9a\u81ea\u5df1\u662f\u5426\u771f\u6b63\u7684\u5f97\u6551\uff0c\u6216\u662f\u54c0\u54ed\u5207\u9f52\u3002\u56e0\u70ba\u795e\u6240\u62ef\u6551\u7684\u5929\u570b\u5b50\u6c11\uff0c\u4e0d\u662f\u7b49\u5230\u5c07\u4f86\u624d\u9032\u5165\u5929\u570b\uff0c\u800c\u662f\u5728\u4fe1\u4e3b\u7684\u90a3\u4e00\u5929\u958b\u59cb\uff0c\u6211\u5011\u5c31\u5df2\u7d93\u6d3b\u5728\u300c\u5929\u570b\u7684\u5be6\u969b\u4e4b\u4e2d\u4e86\u300d\u3002\u4ec0\u9ebc\u662f\u5929\u570b\uff1f\u4e0d\u53ea\u662f\u4e00\u500b\u5730\u65b9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u300d\uff0c\u90a3\u5c31\u662f\u6211\u5011\u7684\u5fc3\u3002\u7576\u6211\u5011\u4fe1\u4e3b\u958b\u59cb\uff0c\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u5929\u5929\u5c0a\u4e3b\u70ba\u5927\uff0c\u807d\u8a71\u9806\u670d\uff0c\u9019\u7fa4\u5b50\u6c11\u5c31\u662f\u5929\u5929\u6d3b\u5728\u300c\u5929\u570b\u300d\u4e4b\u4e2d\u4e86\uff0c\u800c\u4e0d\u662f\u300c\u81e8\u6642\u62b1\u4e3b\u8173\u300d\uff0c\u537b\u63db\u4f86\u54c0\u54ed\u5207\u9f52\u3002\u6240\u4ee5\u795e\u96b1\u85cf\u7942\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u5176\u5be6\u662f\u8a66\u9a57\u8056\u5f92\u7684\u751f\u547d\uff0c\u6211\u5011\u4fe1\u4e3b\u5230\u5e95\u662f\u771f\u4fe1\u9084\u662f\u5047\u4fe1\uff1f\u5f88\u591a\u57fa\u7763\u5f92\u8b8a\u6210\u300c\u4f5c\u79ae\u62dc\u5f92\u300d\uff0c\u53ea\u6d3b\u5728\u661f\u671f\u5929\uff0c\u5176\u4ed6\u6642\u9593\u5247\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u540c\u6a23\u5f88\u5371\u96aa\uff0c\u56e0\u70ba\u8056\u7d93\u7684\u771f\u7406\u4e0d\u662f\u53eb\u6211\u5011\u904e\u4e00\u500b\u661f\u671f\u5929\u7684\u5b97\u6559\u65e5\u5b50\uff0c\u800c\u662f\u5929\u5929\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u3002\u4e3b\u4f86\u7684\u65e5\u5b50\uff0c\u6700\u91cd\u8981\u7684\u91cd\u9ede\u662f\u8981\u5728\u4fe1\u5f92\u7684\u751f\u547d\u88cf\u9762\u300c\u5c0b\u627e\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u554f\u984c\u662f\u6709\u591a\u5c11\u4eba\u662f\u300c\u4e0d\u7d50\u679c\u5b50\u300d\uff1f\u591a\u5c11\u4eba\u300c\u5c11\u7d50\u679c\u5b50\u300d\uff1f\u6709\u591a\u5c11\u4eba\u662f\u300c\u591a\u7d50\u679c\u5b50\u300d\uff1f\u9019\u4e0d\u662f\u81e8\u6642\u53ef\u4ee5\u6c7a\u5b9a\u7684\uff0c\u800c\u662f\u9700\u8981\u82b1\u9577\u6642\u9593\u5929\u5929\u8207\u795e\u9023\u7d50\uff0c\u624d\u6709\u8fa6\u6cd5\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u6240\u4ee5\u4e3b\u4f86\u7684\u65e5\u5b50\u50cf\u8cca\u4e00\u6a23\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u6211\u5011\u7684\u751f\u547d\u4e0d\u8981\u6d3b\u5728\u9ed1\u6697\u88cf\u9762\uff0c\u800c\u662f\u8207\u795e\u8207\u4eba\u6d3b\u5728\u5149\u660e\u4e2d\uff0c\u5f7c\u6b64\u76f8\u4ea4\u3002<\/p>\n<p>\uff083\uff09v8~10\u300c\u4f46\u6211\u5011\u65e2\u7136\u5c6c\u4e4e\u767d\u665d\uff0c\u5c31\u61c9\u7576\u8b39\u5b88\uff0c\u628a\u4fe1\u548c\u611b\u7576\u4f5c\u8b77\u5fc3\u93e1\u906e\u80f8\uff0c\u628a\u5f97\u6551\u7684\u76fc\u671b\u7576\u4f5c\u982d\u76d4\u6234\u4e0a\u3002\u56e0\u70ba\u3000\u795e\u4e0d\u662f\u9810\u5b9a\u6211\u5011\u53d7\u5211\uff0c\u4e43\u662f\u9810\u5b9a\u6211\u5011\u85c9\u8457\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u6551\u3002\u4ed6\u66ff\u6211\u5011\u6b7b\uff0c\u53eb\u6211\u5011\u7121\u8ad6\u9192\u8457\uff0c\u7761\u8457\uff0c\u90fd\u8207\u4ed6\u540c\u6d3b\u3002\u300d\u51e1\u662f\u6240\u6709\u85c9\u8457\u4e3b\u8036\u7a4c\u57fa\u7763\u9810\u5b9a\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u61c9\u7576\u5929\u5929\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u6d3b\u5728\u5149\u660e\u4e4b\u4e2d\u3002\u4ec0\u9ebc\u662f\u5168\u526f\u8ecd\u88dd\uff1f\u5c31\u662f\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\uff0c\u771f\u7406\u8207\u8056\u9748\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6d3b\u5728\u5149\u660e\u4e4b\u4e2d\u9810\u5099\u81ea\u5df1\u591a\u7d50\u679c\u5b50\u7684\u5168\u526f\u8ecd\u88dd\u3002\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\uff0c\u5929\u5929\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\u4e0d\u88ab\u9b54\u9b3c\u6b3a\u9a19\u3001\u5f15\u8a98\uff0c\u9032\u800c\u6d3b\u51fa\u4fe1\u5fc3\u3001\u611b\u5fc3\u8056\u9748\u7684\u679c\u5b50\uff0c\u9019\u5c31\u662f\u300c\u9023\u7d50\u8207\u795e\u300d\uff0c\u5c31\u662f\u300c\u8207\u795e\u540c\u6d3b\u300d\uff0c\u5c31\u662f\u300c\u6d3b\u5728\u5149\u660e\u4e2d\u300d\uff0c\u5c31\u662f\u300c\u5106\u9192\u9810\u5099\u81ea\u5df1\u7b49\u4e3b\u518d\u4f86\u300d\u3002\u76f8\u53cd\u7684\uff0c\u5f88\u591a\u4eba\u5929\u5929\u6c92\u6709\u795e\u7684\u8a71\u8a9e\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u800c\u5145\u6eff\u9019\u500b\u4e16\u754c\u7684\u5f15\u8a98\u3001\u9b54\u9b3c\u7684\u8b0a\u8a00\u3001\u8089\u9ad4\u7684\u60c5\u617e\uff0c\u9019\u4e9b\u4eba\u662f\u6d3b\u5728\u9ed1\u6697\u4e4b\u4e2d\uff0c\u8207\u9b54\u9b3c\u9023\u7d50\uff0c\u4e0d\u7d50\u679c\u5b50\u7684\u4e00\u7fa4\u4eba\u3002\u6211\u5011\u7684\u601d\u60f3\u5145\u6eff\u4ec0\u9ebc\uff1f\u6211\u5011\u5230\u5e95\u76f8\u4fe1\u4ec0\u9ebc\uff1f\u5230\u5e95\u5728\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u662f\u6211\u5011\u81ea\u5df1\u7684\u6c7a\u5b9a\u8207\u8cac\u4efb\uff0c\u4e5f\u662f\u5fc5\u9808\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>v11\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u5f7c\u6b64\u52f8\u6170\uff0c\u4e92\u76f8\u5efa\u7acb\uff0c\u6b63\u5982\u4f60\u5011\u7d20\u5e38\u6240\u884c\u7684\u3002\u300d\u6559\u6703\u57fa\u7763\u5f92\u4e4b\u9593\u6700\u91cd\u8981\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u300c\u5f7c\u6b64\u52f8\u6170\u3001\u4e92\u76f8\u5efa\u7acb\u300d\uff0c\u4e00\u8d77\u5106\u9192\u9810\u5099\uff0c\u597d\u597d\u5728\u4e16\u4e0a\u591a\u7d50\u679c\u5b50\uff0c\u5f7c\u6b64\u63d0\u9192\u7b49\u4e3b\u518d\u4f86\u3002\u5982\u679c\u6559\u6703\u4e0d\u80fd\u5e6b\u52a9\u63d0\u9192\u4fe1\u5f92\u5106\u9192\u5ea6\u65e5\u3001\u591a\u7d50\u679c\u5b50\uff0c\u537b\u8d70\u5230\u5b97\u6559\u8207\u696d\u7e3e\uff0c\u6216\u662f\u805a\u6703\u7684\u8868\u9762\u5de5\u592b\uff0c\u751f\u547d\u537b\u6c92\u6709\u6539\u8b8a\uff0c\u6c92\u6709\u6d3b\u5728\u795e\u638c\u6b0a\u6cbb\u7406\uff0c\u6c92\u6709\u6d3b\u5728\u5929\u570b\uff0c\u6c92\u6709\u6d3b\u5728\u5149\u660e\u4e4b\u4e2d\uff0c\u9019\u662f\u6559\u6703\u6700\u5927\u7684\u5931\u8077\u3002\u6211\u5011\u5929\u5929QT\uff0c\u4e5f\u671f\u671b\u5929\u5929\u5f7c\u6b64\u76f8\u52f8\uff0c\u4e92\u76f8\u5efa\u7acb\uff0c\u4e00\u8d77\u9810\u5099\u597d\u81ea\u5df1\u8fce\u898b\u4e3b\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u6700\u8fd1\u53f0\u7063\u5728\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u8ecd\u4e8b\u4e0a\u90fd\u9762\u81e8\u8a31\u591a\u7dca\u5f35\u8207\u9010\u6f38\u5931\u63a7\u7684\u60c5\u6cc1\uff0c\u66f4\u9ebb\u7169\u7684\u662f\u6211\u5011\u7684\u570b\u5bb6\u662f\u5728\u5f80\u9060\u96e2\u795e\u7684\u9053\u8def\u4e0a\u76f4\u5954\u3002\u96ea\u4e0a\u52a0\u971c\u7684\u662f\uff0c\u5168\u4e16\u754c\u7684\u6559\u6703\u90fd\u56e0\u70ba\u75ab\u60c5\u7684\u7de3\u6545\u7fa4\u805a\u56f0\u96e3\uff0c\u4eba\u5fc3\u60f6\u60f6\u3002\u6b63\u503c\u6b64\u6642\uff0c\u5c0d\u65bc\u53ea\u662f\u6eff\u8db3\u65bc\u4f5c\u79ae\u62dc\u7684\u57fa\u7763\u5f92\uff0c\u5c07\u662f\u5341\u5206\u56b4\u5cfb\u7684\u8003\u9a57\uff1b\u552f\u6709\u5929\u5929\u4f86\u5c0b\u6c42\u795e\uff0c\u5929\u5929\u5728\u751f\u6d3b\u4e2d\u8207\u795e\u540c\u884c\uff0c\u8207\u4e3b\u9023\u7d50\u7684\u57fa\u7763\u5f92\uff0c\u624d\u80fd\u771f\u6b63\u5106\u9192\u9760\u4e3b\u3002\u6211\u5011\u8207\u5c6c\u9748\u5bb6\u4eba\u5929\u5929\u7684QT\uff0c\u671f\u671b\u900f\u904e\u9ed8\u60f3\u8207\u5206\u4eab\uff0c\u5f7c\u6b64\u76f8\u52f8\uff0c\u76f8\u4e92\u6276\u6301\uff0c\u9810\u5099\u898b\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a1~11 5\uff1a1 \u5f1f\u5144\u5011\uff0c\u8ad6\u5230\u6642\u5019\u3001\u65e5\u671f\uff0c\u4e0d\u7528\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c 5\uff1a2 \u56e0\u70ba\u4f60\u5011\u81ea\u5df1\u660e\u660e\u66c9\u5f97\uff0c &#8230; <a title=\"2020 &#8211; 11 &#8211; 07 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-07-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 07 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8793,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8742","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8742","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8742"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8742\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8793"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8742"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8742"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8742"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}