{"id":2516,"date":"2022-04-01T03:53:25","date_gmt":"2022-03-31T19:53:25","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2516"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-4-1-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-1%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-4-1-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-1%ef%bc%9a1-11\/","title":{"rendered":"2022 \u2013 04 \u2013 01\u00a0 QT \u4ee5\u65af\u62c9\u8a18 1\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 1\uff1a1 ~ 11<br \/>\n1\uff1a1 \u6ce2\u65af\u738b\u53e4\u5217\u5143\u5e74\uff0c\u8036\u548c\u83ef\u70ba\u8981\u61c9\u9a57\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u6fc0\u52d5\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\uff0c\u4f7f\u4ed6\u4e0b\u8a54\u901a\u544a\u5168\u570b\u8aaa\uff1a<br \/>\n1\uff1a2 \u300c\u6ce2\u65af\u738b\u53e4\u5217\u5982\u6b64\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u3002<br \/>\n1\uff1a3 \u5728\u4f60\u5011\u4e2d\u9593\u51e1\u4f5c\u4ed6\u5b50\u6c11\u7684\uff0c\u53ef\u4ee5\u4e0a\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\uff0c\u5728\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u6bbf\uff08\u53ea\u6709\u4ed6\u662f\u3000\u795e\uff09\u3002\u9858\u3000\u795e\u8207\u9019\u4eba\u540c\u5728\u3002<br \/>\n1\uff1a4 \u51e1\u5269\u4e0b\u7684\u4eba\uff0c\u7121\u8ad6\u5bc4\u5c45\u4f55\u8655\uff0c\u90a3\u5730\u7684\u4eba\u8981\u7528\u91d1\u9280\u3001\u8ca1\u7269\u3001\u7272\u755c\u5e6b\u52a9\u4ed6\uff0c\u53e6\u5916\u4e5f\u8981\u70ba\u8036\u8def\u6492\u51b7\u3000\u795e\u7684\u6bbf\u7518\u5fc3\u737b\u4e0a\u79ae\u7269\u3002\u300f\u300d<br \/>\n1\uff1a5 \u65bc\u662f\uff0c\u7336\u5927\u548c\u4fbf\u96c5\u61ab\u7684\u65cf\u9577\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u5c31\u662f\u4e00\u5207\u88ab\u3000\u795e\u6fc0\u52d5\u4ed6\u5fc3\u7684\u4eba\uff0c\u90fd\u8d77\u4f86\u8981\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n1\uff1a6 \u4ed6\u5011\u56db\u570d\u7684\u4eba\u5c31\u62ff\u9280\u5668\u3001\u91d1\u5b50\u3001\u8ca1\u7269\u3001\u7272\u755c\u3001\u73cd\u5bf6\u5e6b\u52a9\u4ed6\u5011\uff08\u539f\u6587\u662f\u5805\u56fa\u4ed6\u5011\u7684\u624b\uff09\uff0c\u53e6\u5916\u9084\u6709\u7518\u5fc3\u737b\u7684\u79ae\u7269\u3002<br \/>\n1\uff1a7 \u53e4\u5217\u738b\u4e5f\u5c07\u8036\u548c\u83ef\u6bbf\u7684\u5668\u76bf\u62ff\u51fa\u4f86\uff0c\u9019\u5668\u76bf\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u63a0\u4f86\u3001\u653e\u5728\u81ea\u5df1\u795e\u4e4b\u5edf\u4e2d\u7684\u3002<br \/>\n1\uff1a8 \u6ce2\u65af\u738b\u53e4\u5217\u6d3e\u5eab\u5b98\u7c73\u63d0\u5229\u9054\u5c07\u9019\u5668\u76bf\u62ff\u51fa\u4f86\uff0c\u6309\u6578\u4ea4\u7d66\u7336\u5927\u7684\u9996\u9818\u8a2d\u5df4\u85a9\u3002<br \/>\n1\uff1a9 \u5668\u76bf\u7684\u6578\u76ee\u8a18\u5728\u4e0b\u9762\uff1a\u91d1\u76e4\u4e09\u5341\u500b\uff0c\u9280\u76e4\u4e00\u5343\u500b\uff0c\u5200\u4e8c\u5341\u4e5d\u628a\uff0c<br \/>\n1\uff1a10 \u91d1\u7897\u4e09\u5341\u500b\uff0c\u9280\u7897\u4e4b\u6b21\u7684\u56db\u767e\u4e00\u5341\u500b\uff0c\u5225\u6a23\u7684\u5668\u76bf\u4e00\u5343\u4ef6\u3002<br \/>\n1\uff1a11 \u91d1\u9280\u5668\u76bf\u5171\u6709\u4e94\u5343\u56db\u767e\u4ef6\u3002\u88ab\u64c4\u7684\u4eba\u5f9e\u5df4\u6bd4\u502b\u4e0a\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u8a2d\u5df4\u85a9\u5c07\u9019\u4e00\u5207\u90fd\u5e36\u4e0a\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">1.\u7d93\u65873\u904d<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/span><\/strong>\u62c91\uff1a2 \u6ce2\u65af\u738b\u53e4\u5217\u5982\u6b64\u8aaa\uff1a\u8036\u548c\u83ef\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u66f8\u662f\u795e\u7684\u5b50\u6c11\u88ab\u64c4\u4ee5\u5f8c\u7684\u6b77\u53f2\u66f8\u4e2d\u7684\u7b2c\u4e00\u5377\uff0c\u5b83\u548c\u300a\u5c3c\u5e0c\u7c73\u8a18\u300b\u4e26\u300a\u4ee5\u65af\u5e16\u8a18\u300b\u70ba\u820a\u7d04\u6700\u5f8c\u7684\u4e09\u672c\u6b77\u53f2\u66f8\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u6b77\u53f2\u4e0a\u7684\u4e00\u500b\u8f49\u6369\u9ede\uff0c\u82e5\u7121\u672c\u66f8\u6240\u8a18\u53f2\u5be6\uff0c\u5c31\u6c92\u6709\u6c11\u65cf\u7684\u5fa9\u8208\uff0c\u5f9e\u6b64\u6dea\u4ea1\u7570\u5730\u3002\u5728\u795e\u4e3b\u5bb0\u7684\u5b89\u6392\u4e0b\uff0c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u7336\u592a\u9918\u6c11\uff0c\u5f97\u4ee5\u5148\u5f8c\u5169\u6279\uff0c\u56de\u5230\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8056\u6bbf\u4e26\u91cd\u6574\u4fe1\u4ef0\u751f\u6d3b\u3002\u9996\u5148\u7b2c\u4e00\u6279\u662f\u5728\u7336\u592a\u738b\u5ba4\u5f8c\u88d4\u6240\u7f85\u5df4\u4f2f\u7684\u5e36\u9818\u4e0b\uff0c\u7d04\u6709\u4e94\u842c\u907a\u6c11\u56de\u53bb\u91cd\u5efa\u8056\u6bbf\uff0c\u5176\u9593\u6b77\u7d93\u5916\u65cf\u4eba\u7684\u53cd\u5c0d\u3001\u5201\u96e3\uff0c\u9577\u9054\u7d04\u4e8c\u5341\u5e74\u4e4b\u4e45\uff0c\u6700\u7d42\u5efa\u6210\u898f\u6a21\u9060\u8f03\u5148\u524d\u70ba\u5c0f\u7684\u8056\u6bbf\u3002\u5176\u6b21\u7b2c\u4e8c\u6279\u5247\u662f\u5728\u6587\u58eb\u4ee5\u65af\u62c9\u7684\u7387\u9818\u4e0b\uff0c\u53e6\u6709\u5343\u540d\u4ee5\u4e0a\u7684\u907a\u6c11\uff0c\u56de\u5230\u6545\u571f\uff0c\u91cd\u6574\u5b97\u6559\u751f\u6d3b\u3002\u4ee5\u65af\u62c9\u51fa\u8eab\u796d\u53f8\u4e16\u5bb6\uff0c\u662f\u500b\u7cbe\u901a\u6469\u897f\u5f8b\u6cd5\u7684\u6587\u58eb\u3002\u4ed6\u5728\u4e3b\u524d458\u5e74\u63a5\u53d7\u6ce2\u65af\u738b\u4e9e\u9054\u859b\u897f\u7684\u547d\u4ee4\uff0c\u5e36\u9818\u7b2c\u4e8c\u6279\u88ab\u64c4\u7684\u7336\u592a\u4eba\u56de\u6b78\u8036\u8def\u6492\u51b7\u3002\u4ed6\u5728\u8036\u8def\u6492\u51b7\uff0c\u6559\u5c0e\u56de\u6b78\u7684\u7336\u592a\u4eba\u8a8d\u8b58\u5f8b\u6cd5\uff0c\u4e26\u70ba\u9055\u80cc\u5f8b\u6cd5\u800c\u8a8d\u7f6a\u3001\u6094\u6539\u3002\u4ed6\u66f4\u548c\u7a0d\u665a\u88ab\u6d3e\u4efb\u70ba\u7336\u5927\u7701\u9577\u4e26\u7387\u9818\u7b2c\u4e09\u6279\u56de\u6b78\u8036\u8def\u6492\u51b7\u7684\u5c3c\u5e0c\u7c73\u5408\u4f5c\uff0c\u6559\u5c0e\u7336\u6c11\u9075\u5b88\u5f8b\u6cd5\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u6ce2\u65af\u738b\u53e4\u5217\u5143\u5e74\uff0c\u8036\u548c\u83ef\u70ba\u8981\u61c9\u9a57\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u6fc0\u52d5\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\uff0c\u4f7f\u4ed6\u4e0b\u8a54\u901a\u544a\u5168\u570b\u8aaa\u300d\u2014 \u9996\u5148\u51fa\u5834\u7684\u300c\u6ce2\u65af\u738b\u53e4\u5217\u300d\uff1a\u53e4\u5217\u738b\u53c8\u8b6f\u585e\u9b6f\u58eb\u738b\uff08Cyrus\uff09\uff0c\u662f\u6ce2\u65af\u5e1d\u570b\u7684\u958b\u570b\u5143\u52f3\uff0c\u5728\u4e3b\u524d559\u5e74\u767b\u57fa\uff0c\u5176\u5f8c\u541e\u6ec5\u4e86\u5df4\u6bd4\u502b\u5e1d\u570b\uff0c\u6210\u70ba\u4e2d\u6771\u3001\u8fd1\u6771\u4e00\u5e36\u5730\u65b9\u7684\u8d85\u7d1a\u5f37\u570b\u3002\u300c\u53e4\u5217\u5143\u5e74\u300d\uff1a\u6307\u4e3b\u524d538\u5e74\uff0c\u53e4\u5217\u738b\u65bc\u4e3b\u524d539\u5e7410\u6708\u5b8c\u5168\u4f54\u9818\u5df4\u6bd4\u502b\uff0c\u4e26\u9032\u99d0\u5df4\u6bd4\u502b\u90fd\u57ce\uff0c\u7fcc\u5e74\u6539\u63db\u5e74\u865f\u70ba\u53e4\u5217\u5143\u5e74\u3002<\/p>\n<p>\u300c\u8036\u548c\u83ef\u70ba\u8981\u61c9\u9a57\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\u300d\u2014 \u6307\u5148\u77e5\u8036\u5229\u7c73\u66fe\u5728\u300c\u7d04\u96c5\u656c\u7b2c\u56db\u5e74\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u5143\u5e74\u300d\uff08\u803625\uff1a1\uff09\uff0c\u9810\u8a00\u767e\u59d3\u5c07\u88ab\u64c4\u3001\u300c\u670d\u4e8b\u5df4\u6bd4\u502b\u738b70\u5e74\u300d\uff08\u803625\uff1a11\uff09\uff0c\u7136\u5f8c\u300c\u4ecd\u56de\u6b64\u5730\u300d\u3002\u300c\u4e03\u5341\u5e74\u300d\u662f\u5927\u7d04\u7684\u6578\u76ee\uff0c\u6b64\u6642\u8ddd\u96e2\u9019\u500b\u9810\u8a00\u5df2\u7d93\u904e\u4e8667\u5e74\uff0c\u6240\u4ee5\u795e\u300c\u6fc0\u52d5\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\u300d\uff08v1\uff09\uff0c\u6210\u5c31\u7942\u7684\u61c9\u8a31\uff0c\u7e7c\u7e8c\u570b\u5ea6\u548c\u8056\u6bbf\u7684\u8a08\u756b\u3002<\/p>\n<p>\u7336\u592a\u53f2\u5b78\u5bb6\u7d04\u745f\u592b\u8a18\u8f09\uff0c\u53e4\u5217\u738b\u8b80\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff08\u8cfd44\uff1a28~45\uff1a5\uff1b45\uff1a13~14\uff09\uff0c\u6240\u4ee5\u6e34\u671b\u5be6\u73fe\u795e\u7684\u65e8\u610f\uff08\u300a\u7336\u592a\u53e4\u53f2\u300b\u537711\u7b2c1\u7ae05~6\u7bc0\uff09\u3002\u300c\u8036\u548c\u83ef\u5929\u4e0a\u7684\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u7942\u5efa\u9020\u6bbf\u5b87\u300d\uff08v2\uff09\uff0c\u662f\u53e4\u5217\u5c0d\u5148\u77e5\u4ee5\u8cfd\u4e9e\u9810\u8a00\u7684\u56de\u61c9\u3002\u5728\u53e4\u5217\u738b\u767b\u57fa\u4e4b\u524d200\u591a\u5e74\uff0c\u5148\u77e5\u4ee5\u8cfd\u4e9e\u5df2\u7d93\u9810\u8a00\uff1a\u795e\u300c\u8ad6\u53e4\u5217\u8aaa\uff1a\u4ed6\u662f\u6211\u7684\u7267\u4eba\uff0c\u5fc5\u6210\u5c31\u6211\u6240\u559c\u6085\u7684\uff0c\u5fc5\u4e0b\u4ee4\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u767c\u547d\u7acb\u7a69\u8056\u6bbf\u7684\u6839\u57fa\u300d\uff08\u8cfd44\uff1a28\uff09\u3002<\/p>\n<p>\u6211\u5011\u66fe\u7d93QT\u904e\uff0c\u4ee5\u8272\u5217\u4eba\u88ab\u64c4\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u70ba\u8981\u5be9\u5224\u4ed6\u5011\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u518d\u807d\u5f9e\u795e\u7684\u8a71\u3002\u7576\u6642\u7684\u8036\u5229\u7c73\u56e0\u70ba\u50b3\u8b1b\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8981\u4ee5\u8272\u5217\u4eba\u4e0d\u8981\u6575\u64cb\u5df4\u6bd4\u502b\uff0c\u56e0\u70ba\u300c\u9019\u4e8b\u51fa\u65bc\u8036\u548c\u83ef\u300d\uff0c70\u5e74\u5f8c\u9084\u5fc5\u6b78\u56de\uff0c\u8036\u5229\u7c73\u66fe\u88ab\u540c\u80de\u8996\u70ba\u53db\u570b\u8cca\uff0c\u5730\u4e0a\u7684\u6c11\u65cf\u4e3b\u7fa9\u518d\u5f37\u70c8\uff0c\u4e5f\u7d42\u7a76\u5927\u4e0d\u904e\u795e\u7684\u65e8\u610f\u3002\u795e\u7684\u8a08\u756b\uff0c\u6c38\u9060\u638c\u6b0a\uff1b\u795e\u7684\u65e8\u610f\uff0c\u6c38\u9060\u7acb\u5b9a\u3002<\/p>\n<p>\uff082\uff09v2~3\u300c\u6ce2\u65af\u738b\u53e4\u5217\u5982\u6b64\u8aaa\uff1a\u8036\u548c\u83ef\u5929\u4e0a\u7684\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u3002\u5728\u4f60\u5011\u4e2d\u9593\u51e1\u4f5c\u4ed6\u5b50\u6c11\u7684\uff0c\u53ef\u4ee5\u4e0a\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\uff0c\u5728\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8036\u548c\u83ef \u2014 \u4ee5\u8272\u5217\u3000\u795e\u7684\u6bbf\uff08\u53ea\u6709\u4ed6\u662f\u795e\uff09\u3002\u9858\u3000\u795e\u8207\u9019\u4eba\u540c\u5728\u3002\u300d\u2014 \u300c\u53ea\u6709\u4ed6\u662f\u795e\u300d\uff08v3\uff09\uff0c\u539f\u6587\u662f\u300c\u7942\u662f\u5728\u8036\u8def\u6492\u51b7\u7684\u795e\u300d\u3002\u53e4\u5217\u738b\u662f\u4e00\u500b\u591a\u795e\u4e3b\u7fa9\u8005\uff0c\u4e26\u4e0d\u662f\u771f\u6b63\u8a8d\u8b58\u7368\u4e00\u771f\u795e\uff0c\u4f46\u7167\u6a23\u88ab\u8036\u548c\u83ef\u795e\u7528\u4f86\u9810\u5099\u91cd\u5efa\u8056\u6bbf\u7684\u74b0\u5883\u3002\u9019\u88cf\u5f88\u7279\u5225\u7684\u662f\uff0c\u4e0b\u4ee4\u5429\u5490\u4ee5\u8272\u5217\u9918\u6c11\u56de\u6b78\uff0c\u652f\u6301\u4ed6\u5011\u91cd\u5efa\u8056\u6bbf\u7684\uff0c\u7adf\u7136\u662f\u9019\u4f4d\u5916\u90a6\u5e1d\u570b\u7684\u541b\u738b\uff0c\u800c\u4e0d\u662f\u7336\u592a\u4eba\u3002\u795e\u8981\u505a\u4e8b\uff0c\u53ef\u4ee5\u900f\u904e\u4efb\u4f55\u4eba\uff0c\u4f86\u6210\u5c31\u7942\u7684\u7f8e\u610f\u3002\u5370\u8b49\u4e86\uff1a\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\uff08\u7bb421\uff1a1\uff09<\/p>\n<p>v3\u300c\u5728\u4f60\u5011\u4e2d\u9593\u51e1\u4f5c\u7942\u5b50\u6c11\u7684\u300d\uff0c\u9019\u88cf\u9762\u5305\u62ec\u4e86\u88ab\u64c4\u5230\u4e9e\u8ff0\u7684\u5317\u570b\u9918\u6c11\uff0c\u548c\u88ab\u64c4\u5df4\u6bd4\u502b\u7684\u5357\u570b\u9918\u6c11\uff0c\u4f46\u9996\u5148\u4f5c\u51fa\u56de\u61c9\u7684\u662f\u7336\u5927\u3001\u4fbf\u96c5\u61ab\u548c\u5229\u672a\u652f\u6d3e\u7684\u767e\u59d3\uff08v5\uff09\u3002<\/p>\n<p>v4\u300c\u51e1\u5269\u4e0b\u7684\u4eba\u300d\uff0c\u53ef\u80fd\u6307\u88ab\u64c4\u5269\u4e0b\u7684\u9918\u6c11\u3002\u300c\u90a3\u5730\u7684\u4eba\u300d\uff0c\u53ef\u80fd\u6307\u8207\u88ab\u64c4\u7684\u9918\u6c11\u96dc\u5c45\u7684\u5916\u90a6\u4eba\u3001v6\u300c\u56db\u570d\u7684\u4eba\u300d\uff0c\u540c\u6a23\u4e5f\u53ef\u80fd\u662f\u5305\u62ec\u7559\u5728\u88ab\u64c4\u4e4b\u5730\u7684\u4ee5\u8272\u5217\u4eba\u548c\u4ed6\u5011\u7684\u5916\u90a6\u9130\u5c45\u3002\u9019\u4e9b\u5916\u90a6\u9130\u5c45\u994b\u8d08\u91d1\u9280\u3001\u8ca1\u7269\uff0c\u70ba\u88ab\u64c4\u56de\u6b78\u7684\u767e\u59d3\u9001\u884c\uff0c\u5f77\u5f7f\u7576\u5e74\u57c3\u53ca\u4eba\u628a\u91d1\u9280\u9001\u7d66\u51fa\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\uff08\u51fa12\uff1a35~36\uff09\u3002\u795e\u5e36\u9818\u9918\u6c11\u96e2\u958b\u88ab\u64c4\u4e4b\u5730\u3001\u56de\u6b78\u8036\u8def\u6492\u51b7\uff0c\u5c31\u50cf\u7576\u5e74\u5e36\u9818\u767e\u59d3\u51fa\u57c3\u53ca\u3001\u9032\u8fe6\u5357\u7684\u6551\u8d16\u4e4b\u65c5\uff0c\u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u9810\u8a00\u7684\uff1a\u9019\u662f\u7b2c\u4e8c\u6b21\u51fa\u57c3\u53ca\uff08\u8cfd43\uff1a14~17\uff1b48\uff1a20~21\uff09\u3002<\/p>\n<p>\uff083\uff09\u6700\u5f8c\uff0c\u795e\u4e5f\u611f\u52d5\u53e4\u5217\u738b\u4e3b\u52d5\u4ea4\u51fa\u4e86\u8056\u6bbf\u7684\u5668\u76bf\uff08v7\uff09\u3002\u53e4\u4ee3\u4e2d\u6771\u4eba\u5728\u5f81\u670d\u4e00\u500b\u6c11\u65cf\u6642\uff0c\u901a\u5e38\u6703\u64c4\u63a0\u5c0d\u65b9\u795e\u5edf\u88e1\u7684\u8056\u7269\uff0c\u300c\u653e\u5728\u81ea\u5df1\u795e\u4e4b\u5edf\u4e2d\u300d\uff0c\u4ee5\u8b49\u660e\u81ea\u5df1\u7684\u795e\u52dd\u904e\u88ab\u5f81\u670d\u8005\u7684\u795e\u3002\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u5148\u5f8c\u66fe\u7d93\u4e09\u6b21\u63a0\u596a\u8056\u6bbf\u4e2d\u7684\u5668\u76bf\uff1a<br \/>\n\u7b2c\u4e00\u6b21\uff1a\u5c3c\u5e03\u7532\u5c3c\u6492\u5143\u5e74\uff0c\u5373\u4e3b\u524d605\u5e74\uff0c\u7d04\u96c5\u656c\u738b\u548c\u90e8\u5206\u8056\u6bbf\u5668\u76bf\u88ab\u64c4\uff0c\u5148\u77e5\u4f46\u4ee5\u7406\u4e5f\u5728\u9019\u6b21\u88ab\u64c4\uff1b<\/p>\n<p>\u7b2c\u4e8c\u6b21\uff1a\u5c3c\u5e03\u7532\u5c3c\u64928\u5e74\uff0c\u5373\u4e3b\u524d597\u5e74\uff0c\u8036\u8def\u6492\u51b7\u57ce\u88ab\u570d\u4e09\u500b\u6708\u5f8c\u9677\u843d\uff0c\u7d04\u96c5\u65a4\u738b\u3001\u6240\u6709\u7684\u7336\u5927\u7cbe\u82f1\u548c\u90e8\u5206\u8056\u6bbf\u5668\u76bf\u88ab\u64c4\uff0c\u5148\u77e5\u4ee5\u897f\u7d50\u4e5f\u5728\u9019\u6b21\u88ab\u64c4\uff1b<\/p>\n<p>\u7b2c\u4e09\u6b21\uff1a\u5c3c\u5e03\u7532\u5c3c\u649219\u5e74\uff0c\u5373\u4e3b\u524d586\u5e74\uff0c\u8036\u8def\u6492\u51b7\u88ab\u653b\u9677\u3001\u8056\u6bbf\u88ab\u6bc0\uff0c\u6240\u6709\u7684\u8056\u6bbf\u5668\u76bf\u548c\u5927\u90e8\u5206\u5269\u4e0b\u7684\u767e\u59d3\u88ab\u64c4\u3002<\/p>\n<p>\u5728\u88ab\u64c4\u4e4b\u524d\uff0c\u5148\u77e5\u8036\u5229\u7c73\u66fe\u7d93\u9810\u8a00\uff1a\u300c\u8ad6\u5230\u90a3\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u548c\u7336\u5927\u738b\u5bae\u5167\uff0c\u4e26\u8036\u8def\u6492\u51b7\u5269\u4e0b\u7684\u5668\u76bf\uff0c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef \u2014 \u4ee5\u8272\u5217\u7684\u795e\u5982\u6b64\u8aaa\uff1a\u5fc5\u88ab\u5e36\u5230\u5df4\u6bd4\u502b\u5b58\u5728\u90a3\u88e1\uff0c\u76f4\u5230\u6211\u7737\u9867\u4ee5\u8272\u5217\u4eba\u7684\u65e5\u5b50\u3002\u90a3\u6642\uff0c\u6211\u5fc5\u5c07\u9019\u5668\u76bf\u5e36\u56de\u4f86\uff0c\u4ea4\u9084\u6b64\u5730\u300d\uff08\u803627\uff1a21~22\uff09\u3002\u56e0\u6b64\uff0c\u6bcf\u4e00\u4ef6\u91d1\u5668\u3001\u9280\u5668\u90fd\u898b\u8b49\u4e86\u795e\u7684\u4fdd\u5b88\u548c\u770b\u9867\uff0c\u96d6\u7136\u5df2\u7d93\u843d\u5728\u5916\u90a6\u4eba\u624b\u4e2d\u591a\u5e74\uff0c\u4f46\u795e\u4ecd\u7136\u53eb\u4ed6\u5011\u4ea4\u51fa\u4f86\uff0c\u70ba\u795e\u6240\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684QT\uff0c\u6211\u5011\u770b\u898b\u4e86\u795e\u65e9\u5c31\u85c9\u7531\u5148\u77e5\u9810\u8a00\u4e86\u4ee5\u8272\u5217\u6c11\u5c07\u8981\u56e0\u7ba1\u6559\u88ab\u64c4\uff0c70\u5e74\u5f8c\u56de\u6b78\u3002\u5728\u4eba\u985e\u6b77\u53f2\u7684\u9032\u7a0b\u4e2d\uff0c\u6211\u5011\u679c\u7136\u770b\u898b\uff0c\u5f8c\u4f86\u795e\u9996\u5148\u6fc0\u52d5\u4e86\u53e4\u5217\u738b\u8d77\u4f86\uff08v1\uff09\u738b\u8a54\u4ee4\u767e\u59d3\u300c\u4e0a\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u300d\uff08v3\u7bc0\uff09\u91cd\u5efa\u8056\u6bbf\uff1b\u4e5f\u300c\u6fc0\u52d5\u300d\uff08v5\uff09\u4e86\u4e00\u6279\u767e\u59d3\u300c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u300d\uff1b\u53c8\u6fc0\u52d5\u4e86\u90a3\u5730\u7684\u4eba\uff08v4\uff09\u3001\u5468\u570d\u7684\u4eba\uff08v6\uff09\uff0c\u4e3b\u52d5\u7518\u5fc3\u62ff\u51fa\u300c\u9280\u5668\u3001\u91d1\u5b50\u3001\u8ca1\u7269\u3001\u7272\u755c\u3001\u73cd\u5bf6\u300d\u5e6b\u52a9\u56de\u6b78\u5efa\u6bbf\u4e4b\u4eba\uff1b\u6700\u5f8c\u9084\u6fc0\u52d5\u53e4\u5217\u738b\uff08v7\uff09\u62ff\u51fa\u4e09\u6b21\u5f9e\u8056\u6bbf\u88ab\u64c4\u7684\u91d1\u5668\u9280\u5668\u7b49\u5668\u76bf\uff0c\u4e00\u8d77\u53c3\u8207\u91cd\u5efa\u8056\u6bbf\u3002<\/p>\n<p>\u5176\u5be6\u88ab\u64c4\u4e4b\u6c11\u5728\u7570\u573070\u5e74\uff0c\u65e9\u5df2\u5b89\u5b9a\u4e0b\u4f86\uff0c\u73fe\u5728\u537b\u8981\u4ed6\u5011\u653e\u68c4\u76f8\u5c0d\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u9023\u6839\u62d4\u8d77\u3001\u9577\u9014\u8dcb\u6d891600\u516c\u91cc\uff0c\u56de\u5230\u57ce\u4e2d\u4e00\u7247\u8352\u6dbc\u3001\u57ce\u5916\u5145\u6eff\u6575\u610f\u7684\u8036\u8def\u6492\u51b7\uff0c\u5be6\u5728\u9700\u8981\u6975\u5927\u7684\u4fe1\u5fc3\u548c\u52c7\u6c23\u3002\u56e0\u6b64\uff0c\u5728\u88ab\u64c4\u7684\u5e7e\u5341\u842c\u4eba\u7576\u4e2d\uff0c\u7b2c\u4e00\u6279\u53ea\u6709\u56db\u842c\u591a\u4eba\u56de\u6b78\uff082\uff1a64~65\uff09\u3002\u300c\u5728\u4eba\u9019\u662f\u4e0d\u80fd\u7684\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u300d\uff0c\u5f9e\u5916\u90a6\u541b\u738b\u3001\u5230\u97ff\u61c9\u547c\u53ec\u7684\u767e\u59d3\uff0c\u5168\u90e8\u90fd\u662f\u56e0\u70ba\u795e\u300c\u6fc0\u52d5\u300d\u4ed6\u5011\u7684\u5fc3\u3002\u6062\u5fa9\u548c\u91cd\u5efa\u90fd\u662f\u795e\u6240\u767c\u8d77\u3001\u6240\u63a8\u52d5\u7684\uff0c\u795e\u7684\u4fe1\u5be6\u548c\u7737\u9867\u9a45\u6563\u4e86\u5c6c\u9748\u7684\u9ed1\u6697\uff0c\u4eba\u7684\u56de\u8f49\u628a\u4e03\u5341\u5e74\u7684\u9670\u973e\u4e00\u6383\u800c\u5149\uff0c\u6b63\u61c9\u9a57\u4e86\u300c\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u795e\u5728\u4f60\u5011\u5fc3\u88e1\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u7942\u7684\u7f8e\u610f\u300d\uff08\u81532\uff1a13\uff09\u3002<\/p>\n<p>\u4e5f\u6c42\u4e3b\u7d93\u5e38\u6fc0\u52d5\u6211\u7684\u5fc3\uff0c\u8a0e\u795e\u7684\u559c\u6085\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6210\u5c31\u7942\u5728\u6211\u751f\u547d\u4e2d\u53d7\u9020\u7684\u8a08\u756b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 1\uff1a1 ~ 11 1\uff1a1 \u6ce2\u65af\u738b\u53e4\u5217\u5143\u5e74\uff0c\u8036\u548c\u83ef\u70ba\u8981\u61c9\u9a57\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u6fc0\u52d5\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\uff0c\u4f7f &#8230; <a title=\"2022 \u2013 04 \u2013 01\u00a0 QT \u4ee5\u65af\u62c9\u8a18 1\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-4-1-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-1%ef%bc%9a1-11\/\" aria-label=\"Read more about 2022 \u2013 04 \u2013 01\u00a0 QT \u4ee5\u65af\u62c9\u8a18 1\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-2516","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2516","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2516"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2516\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}