{"id":15163,"date":"2023-12-18T00:00:55","date_gmt":"2023-12-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15163"},"modified":"2023-12-19T02:23:37","modified_gmt":"2023-12-18T18:23:37","slug":"2023-12-18-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a1328","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-18-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a1328\/","title":{"rendered":"2023 \u2013 12 \u2013 18 QT \u7bb4\u8a00 26\uff1a13~28"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 26\uff1a13~28<br \/>\n27\uff1a1 \u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\uff0c\u56e0\u70ba\u4e00\u65e5\u8981\u751f\u4f55\u4e8b\uff0c\u4f60\u5c1a\u4e14\u4e0d\u80fd\u77e5\u9053\u3002<br \/>\n27\uff1a2 \u8981\u5225\u4eba\u8a87\u734e\u4f60\uff0c\u4e0d\u53ef\u7528\u53e3\u81ea\u8a87\uff1b\u7b49\u5916\u4eba\u7a31\u8b9a\u4f60\uff0c\u4e0d\u53ef\u7528\u5634\u81ea\u7a31\u3002<br \/>\n27\uff1a3 \u77f3\u982d\u91cd\uff0c\u6c99\u571f\u6c89\uff0c\u611a\u5984\u4eba\u7684\u60f1\u6012\u6bd4\u9019\u5169\u6a23\u66f4\u91cd\u3002<br \/>\n27\uff1a4 \u5fff\u6012\u70ba\u6b98\u5fcd\uff0c\u6012\u6c23\u70ba\u72c2\u703e\uff0c\u60df\u6709\u5ac9\u5992\uff0c\u8ab0\u80fd\u6575\u5f97\u4f4f\u5462\uff1f<br \/>\n27\uff1a5 \u7576\u9762\u7684\u8cac\u5099\u5f37\u5982\u80cc\u5730\u7684\u611b\u60c5\u3002<br \/>\n27\uff1a6 \u670b\u53cb\u52a0\u7684\u50b7\u75d5\u51fa\u65bc\u5fe0\u8aa0\uff1b\u4ec7\u6575\u9023\u9023\u89aa\u5634\u537b\u662f\u591a\u9918\u3002<br \/>\n27\uff1a7 \u4eba\u5403\u98fd\u4e86\uff0c\u53ad\u60e1\u8702\u623f\u7684\u871c\uff1b\u4eba\u98e2\u9913\u4e86\uff0c\u4e00\u5207\u82e6\u7269\u90fd\u89ba\u7518\u751c\u3002<br \/>\n27\uff1a8 \u4eba\u96e2\u672c\u8655\u98c4\u6d41\uff0c\u597d\u50cf\u96c0\u9ce5\u96e2\u7aa9\u904a\u98db\u3002<br \/>\n27\uff1a9 \u818f\u6cb9\u8207\u9999\u6599\u4f7f\u4eba\u5fc3\u559c\u6085\uff1b\u670b\u53cb\u8aa0\u5be6\u7684\u52f8\u6559\u4e5f\u662f\u5982\u6b64\u7518\u7f8e\u3002<br \/>\n27\uff1a10 \u4f60\u7684\u670b\u53cb\u548c\u7236\u89aa\u7684\u670b\u53cb\uff0c\u4f60\u90fd\u4e0d\u53ef\u96e2\u68c4\u3002\u4f60\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u4e0d\u8981\u4e0a\u5f1f\u5144\u7684\u5bb6\u53bb\uff1b\u76f8\u8fd1\u7684\u9130\u820d\u5f37\u5982\u9060\u65b9\u7684\u5f1f\u5144\u3002<br \/>\n27\uff1a11 \u6211\u5152\uff0c\u4f60\u8981\u4f5c\u667a\u6167\u4eba\uff0c\u597d\u53eb\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u4f7f\u6211\u53ef\u4ee5\u56de\u7b54\u90a3\u8b4f\u8a9a\u6211\u7684\u4eba\u3002<br \/>\n27\uff1a12 \u901a\u9054\u4eba\u898b\u798d\u85cf\u8eb2\uff1b\u611a\u8499\u4eba\u524d\u5f80\u53d7\u5bb3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 26\uff1a14 \u9580\u5728\u6a1e\u7d10\u8f49\u52d5\uff0c\u61f6\u60f0\u4eba\u5728\u5e8a\u4e0a\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n26\uff1a15 \u61f6\u60f0\u4eba\u653e\u624b\u5728\u76e4\u5b50\u88cf\uff0c\u5c31\u662f\u5411\u53e3\u64a4\u56de\u4e5f\u4ee5\u70ba\u52de\u4e4f\u3002<br \/>\n26\uff1a20 \u706b\u7f3a\u4e86\u67f4\u5c31\u5fc5\u7184\u6ec5\uff1b\u7121\u4eba\u50b3\u820c\uff0c\u722d\u7af6\u4fbf\u6b62\u606f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~16\u8ad6\u53ca\u300c\u61f6\u60f0\u7684\u4eba\u300d\uff0c\u9019\u88cf\u4e5f\u7528\u751f\u52d5\u7684\u6bd4\u55bb\u4f86\u5f62\u5bb9\u61f6\u4eba\u7684\u5149\u666f\uff1a<br \/>\n\u4e00\u3001\u559c\u6b61\u627e\u7406\u7531\u8207\u85c9\u53e3\uff0c\u81ea\u6b3a\u6b3a\u4eba\uff1a\u5305\u62ec\uff1a\u300c\u9053\u4e0a\u6709\u731b\u7345\uff0c\u8857\u4e0a\u6709\u58ef\u7345\u3002\u300d\uff08v13\uff09\u7528\u5408\u7406\u5316\u7684\u89e3\u91cb\uff08\u5176\u5be6\u6839\u672c\u4e0d\u5408\u7406\uff09\uff0c\u4f86\u652f\u6301\u81ea\u5df1\u61f6\u60f0\u7684\u884c\u70ba\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u61f6\u60f0\uff0c\u4eca\u5929\u4efb\u4f55\u60e1\u4eba\u90fd\u53ef\u4ee5\u627e\u5230\u652f\u6301\u4ed6\u4f5c\u60e1\u7684\u85c9\u53e3\uff0c\u5305\u62ec\u8a31\u591a\u6230\u722d\u90fd\u662f\u5047\u85c9\u300c\u611b\u300d\u3001\u300c\u548c\u5e73\u300d\u3001\u300c\u81ea\u7531\u300d\u7684\u7406\u7531\u4f86\u5305\u88dd\u4eba\u8caa\u7006\u66b4\u529b\u7684\u91ce\u5fc3\uff0c\u61f6\u4eba\u4ea6\u662f\u5982\u6b64\u3002<\/p>\n<p>\u4e8c\u3001\u61f6\u4eba\u7684\u5149\u666f\uff0c\u5c31\u662f\u89aa\u81ea\u52d5\u624b\u90fd\u89ba\u5f97\u7d2f\uff0c\u559c\u6b61\u8cf4\u8457\u5225\u4eba\u4f86\u9003\u907f\u81ea\u5df1\u7684\u8cac\u4efb\uff08v14~15\uff09\uff1a\u5373\u4f7f\u50cf\u300c\u8d77\u5e8a\u300d\u3001\u300c\u52d5\u624b\u5403\u98ef\u300d\u9019\u7a2e\u57fa\u672c\u7c21\u55ae\u7684\u4e8b\uff0c\u61f6\u60f0\u7684\u4eba\u9084\u90fd\u300c\u89ba\u5f97\u7d2f\u300d\u3002\u6709\u4eba\u554f\u90a3\u8981\u600e\u9ebc\u6d3b\u4e0b\u53bb\uff1f\u80af\u5b9a\u662f\u501a\u8cf4\u6709\u4eba\u6703\u9935\u4ed6\uff0c\u66ff\u4ed6\u5de5\u4f5c\u990a\u6d3b\u4ed6\u5427\uff01\u9019\u9ebc\u96e2\u8b5c\u7684\u4e8b\uff0c\u4eca\u5929\u537b\u5728\u8a31\u8a31\u591a\u591a\u7684\u57fa\u7763\u5f92\u8eab\u4e0a\u770b\u5230\u300c\u61f6\u4eba\u7684\u5f71\u5b50\u300d\uff0c\u5c31\u662f\u4e0d\u80af\u89aa\u81ea\u52d5\u624b\u8b80\u8056\u7d93\uff0c\u537b\u53ea\u501a\u8cf4\u4e00\u500b\u661f\u671f\u4e00\u6b21\u6709\u7267\u5e2b\u6703\u9935\u4f60\u5403\u98ef\uff0c\u5e73\u6642\u537b\u8b93\u6211\u5011\u9748\u6027\u7684\u8eab\u9ad4\u9951\u9913\u7121\u529b\uff0c\u4e26\u4e14\u70ba\u81ea\u5df1\u7684\u61f6\u60f0\u53ef\u4ee5\u627e\u51fa\u8aaa\u670d\u81ea\u5df1\u7684\u7406\u7531\uff0c\u597d\u8b93\u81ea\u5df1\u7e7c\u7e8c\u61f6\u60f0\u4e0b\u53bb\u3002\u6216\u662f\u6211\u5011\u6c38\u9060\u6709\u85c9\u53e3\u4e0d\u80af\u52d5\u624b\u670d\u4e8b\u5225\u4eba\uff0c\u4e0d\u80af\u51fa\u53bb\u795d\u798f\u5225\u4eba\uff0c\u6c38\u9060\u6d3b\u5728\u81ea\u5df1\u7684\u8edf\u5f31\u8207\u85c9\u53e3\u4e4b\u4e2d\uff0c\u9664\u975e\u8056\u9748\u5149\u7167\uff0c\u61f6\u4eba\u662f\u5f88\u4e0d\u9858\u610f\u6e05\u9192\u8207\u6094\u6539\u7684\u3002<\/p>\n<p>\u4e09\u3001\u61f6\u60f0\u4eba\u6703\u4ee5\u81ea\u5df1\u6709\u8fa6\u6cd5\u61f6\u60f0\u800c\u81ea\u8a87\uff0c\u81ea\u4ee5\u70ba\u4ed6\u4e0d\u505a\u4e8b\u66f4\u8070\u660e\uff08v16\uff09\uff1a\u61f6\u60f0\u4eba\u662f\u667a\u6167\u4eba\u7684\u76f8\u53cd\u5c0d\u7167\uff0c\u8207\u60e1\u4eba\u3001\u611a\u6627\u4eba\u90fd\u4e00\u6a23\u5c6c\u65bc\u300c\u5fc3\u88cf\u6c92\u6709\u795e\u771f\u7406\u8207\u638c\u6b0a\u7684\u4eba\u300d\u3002\u5373\u4f7f\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u82e5\u662f\u4e0d\u80af\u8b93\u795e\u7684\u8a71\u5145\u6eff\u6cbb\u7406\u81ea\u5df1\u7684\u751f\u547d\uff0c\u540c\u6a23\u4e5f\u6703\u8b8a\u6210\u300c\u60e1\u4eba\u3001\u611a\u6627\u4eba\u3001\u61f6\u4eba\u300d\u3002\u6211\u5011\u9664\u4e86\u8981\u8cac\u5099\u61f6\u4eba\uff0c\u4e5f\u8981\u8cac\u5099\u90a3\u4e9b\u5141\u8a31\u61f6\u4eba\u7e7c\u7e8c\u6d3b\u5728\u9019\u7a2e\u5149\u666f\u4e4b\u4e0b\u7684\u300c\u5e6b\u624b\u300d\u3002\u5c31\u50cf\u6709\u4e9b\u7236\u6bcd\u7267\u8005\uff0c\u5141\u8a31\u5152\u5973\uff08\u6216\u5c6c\u9748\u7684\u5152\u5973\uff09\u4e0d\u65b7\u7528\u5404\u7a2e\u85c9\u53e3\u9003\u907f\u8cac\u4efb\uff0c\u4e0d\u80af\u6210\u9577\uff0c\u4e0d\u80af\u9762\u5c0d\u8cac\u4efb\uff0c\u53ea\u77e5\u4e00\u5473\u501a\u8cf4\u8207\u800d\u8cf4\uff0c\u300c\u5abd\u5bf6\u300d\u7684\u524d\u984c\u5c31\u662f\u5148\u8981\u6709\u4e00\u4f4d\u904e\u5ea6\u7ac9\u611b\u5152\u5973\u7684\u300c\u5bf6\u5abd\u300d\uff0c\u9019\u4e8c\u8005\u90fd\u540c\u6a23\u5341\u5206\u7684\u4e0d\u53ef\u53d6\u3002<\/p>\n<p>v17\u4e3b\u8981\u8b1b\u7684\u5c31\u662f\u4e0d\u8981\u5e72\u6d89\u4e0d\u5fc5\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u5c31\u597d\u50cf\u300c\u4eba\u63ea\u4f4f\u72d7\u8033\u300d\u4e00\u6a23\uff0c\u81ea\u627e\u9ebb\u7169\u3002\u4f46\u9019\u88cf\u4e5f\u8981\u5f88\u5c0f\u5fc3\u5206\u8fa8\u8207\u5e73\u8861\uff0c\u56e0\u70ba\u8036\u7a4c\u4e5f\u8981\u6211\u5011\u5b78\u50cf\u300c\u597d\u6492\u746a\u5229\u4e9e\u4eba\u300d\u4e00\u6a23\u53bb\u7167\u9867\u6709\u9700\u8981\u7684\u4eba\u3002\u4f46\u4e5f\u6709\u50cf\u4fdd\u4fdd\u5728\u5e16\u6492\u7f85\u5c3c\u8fe6\u5f8c\u66f8\u6709\u8b1b\u5230\u8aaa\uff1a\u300c\u6709\u4e9b\u4eba\u4ec0\u9ebc\u4e8b\u90fd\u4e0d\u505a\uff0c\u5c08\u7ba1\u9592\u4e8b\u3002\u300d\u6240\u4ee5\u6211\u5011\u9700\u8981\u795e\u7684\u667a\u6167\u4f86\u5206\u8fa8\uff0c\u4ec0\u9ebc\u662f\u8a72\u7ba1\u8a72\u505a\u7684\uff0c\u4ec0\u9ebc\u662f\u4e0d\u8a72\u7ba1\u7684\u4e8b\u3002\u4e00\u500b\u4eba\u80fd\u5920\u61c2\u5f97\u300c\u5584\u65bc\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u662f\u66f4\u5927\u7684\u667a\u6167\uff01<\/p>\n<p>\uff082\uff09v18~19\u610f\u601d\u662f\u4e00\u500b\u4eba\u300c\u6b3a\u51cc\u9130\u820d\uff0c\u7136\u5f8c\u8aaa\u5f97\u5f88\u8f15\u9b06\uff1a\u9019\u662f\u958b\u958b\u73a9\u7b11\u7684\u3002\u300d\u9019\u5c31\u662f\u5728\u6545\u610f\u88fd\u9020\u5f88\u5927\u7cfe\u7d1b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6b3a\u51cc\u9130\u820d\u6709\u5169\u500b\u53ef\u80fd\uff0c\u4e00\u500b\u5c31\u662f\u6b3a\u8ca0\u5f31\u5c0f\uff08\u6b3a\u8ca0\u5f31\u5c0f\uff0c\u795e\u8aaa\u904e\uff1a\u4f60\u6b3a\u8ca0\u5b64\u5152\u5be1\u5a66\uff0c\u6211\u6703\u53eb\u4f60\u59bb\u5b50\u8b8a\u6210\u5be1\u5a66\u3001\u5c0f\u5b69\u8b8a\u6210\u5b64\u5152\uff09\uff0c\u610f\u601d\u5c31\u662f\u4f60\u81ea\u5df1\u5728\u73a9\u706b\u3001\u5728\u50b7\u5bb3\u81ea\u5df1\uff1b\u6b3a\u8ca0\u5f31\u5c0f\u662f\u60f9\u4e0a\u5e1d\u7684\u61a4\u6012\u3002\u53e6\u4e00\u500b\uff0c\u82e5\u9130\u820d\u4e0d\u662f\u5f31\u5c0f\u7684\uff0c\u5c31\u662f\u6307\u4e00\u822c\u7684\uff0c\u90a3\u5c31\u662f\u8000\u6b66\u63da\u5a01\uff0c\u7528\u4f60\u7684\u6b66\u529b\u3001\u6bd4\u8f03\u5927\u7684\u529b\u6c23\u4f86\u7834\u58de\u9019\u7a2e\u548c\u5e73\uff0c\u9019\u4e5f\u662f\u4e00\u6a23\u3002\u5c31\u662f\uff1a\u4e00\u500b\u662f\u4f60\u6b3a\u8ca0\u5f31\u5c0f\uff0c\u60f9\u4e0a\u5e1d\u7684\u61a4\u6012\uff1b\u4e00\u500b\u662f\u5728\u4eba\u9593\u88fd\u9020\u4e0d\u548c\u5e73\uff0c\u7d50\u679c\u90fd\u662f\u4e00\u6a23\uff0c\u6709\u5f88\u5927\u7684\u5371\u96aa\u3002\u4eba\u70ba\u4ec0\u9ebc\u559c\u6b61\u6b3a\u51cc\u9130\u820d\uff1f\u6211\u89ba\u5f97\u90a3\u90fd\u662f\u7f6a\u3002\u5f9e\u5c0f\u5c31\u53ef\u4ee5\u770b\u5230\uff0c\u6709\u4e9b\u5b69\u5b50\u5c31\u662f\u559c\u6b61\u88fd\u9020\u9ebb\u7169\u3001\u53bb\u6b3a\u8ca0\u4eba\u3002\u2026\uff0c\u9130\u820d\u662f\u8981\u611b\u7684\uff0c\u6700\u5c11\u662f\u8981\u548c\u5e73\u76f8\u8655\u7684\u3002\u300d<\/p>\n<p>v20~28\u4e3b\u8981\u662f\u8207\u300c\u8a71\u8a9e\u300d\u6709\u95dc\u7684\u7bb4\u8a00\uff0c\u5176\u5be6\u5728\u6574\u500b\u7bb4\u8a00\u66f8\u4e2d\u662f\u53cd\u8986\u51fa\u73fe\u7684\u3002\u4e00<br \/>\n\u4e00\u3001\u50b3\u820c\u5bb9\u6613\u5e36\u4f86\u722d\u7af6\u8207\u7834\u58de\uff08v20~23\uff09\uff1a\u50b3\u820c\u5c31\u662f\u6709\u4eba\u628a\u4e0d\u8a72\u50b3\u7684\u8a71\u50b3\u4f86\u50b3\u53bb\uff0c\u7d50\u679c\u5c31\u5e36\u4f86\u4e86\u722d\u7af6\u3001\u722d\u9b25\u3001\u5206\u88c2\u3001\u7834\u58de\u3002\u9019\u4e9b\u4e8b\u5f9e\u6211\u5011\u904e\u53bb\u5c0f\u6642\u5019\u5728\u5bb6\u5ead\u3001\u793e\u5340\u88cf\u3001\u5b78\u6821\u88cf\uff0c\u5728\u8077\u5834\u4e0a\uff0c\u751a\u81f3\u5728\u6559\u6703\u4e2d\u3001\u793e\u6703\u4e0a\u3001\u7db2\u8def\u4e0a\u2026\uff0c\u5e7e\u4e4e\u7121\u6240\u4e0d\u5728\u3002\u9019\u88cf\u5f62\u5bb9\u50b3\u820c\u5c31\u50cf\u662f\u67f4\u4e0a\u7684\u300c\u706b\u300d\uff0c\u6975\u6613\u9ede\u71c3\uff0c\u66f4\u6613\u64f4\u6563\u8207\u50b3\u64ad\uff0c\u88fd\u9020\u6975\u5927\u7684\u7834\u58de\u8207\u6bba\u50b7\u529b\u3002<\/p>\n<p>\u4e8c\u3001\u50b3\u820c\u7684\u4eba\uff0c\u901a\u5e38\u672c\u8eab\u5c31\u6709\u5f88\u591a\u7684\u554f\u984c\uff1a<br \/>\n\uff08\u4e00\uff09\u50b3\u820c\u7684\u4eba\u672c\u8eab\u5bb9\u6613\u6709\u7684\u554f\u984c\uff0c\u901a\u5e38\u672c\u8eab\u5c31\u662f\u300c\u597d\u722d\u7af6\u7684\u4eba\u300d\uff08v21\uff09\uff0c\u5bb9\u6613\u717d\u60d1\u722d\u7aef\u3002<br \/>\n\uff08\u4e8c\uff09\u50b3\u820c\u7684\u5167\u5bb9\u300c\u5982\u540c\u7f8e\u98df\uff0c\u6df1\u5165\u4eba\u7684\u5fc3\u8179\u300d\uff08v22\uff09\uff0c\u96d6\u7136\u50b3\u820c\u7684\u5167\u5bb9\u4eba\u4eba\u611b\u807d\uff0c\u537b\u7d93\u5e38\u662f\u5728\u9935\u990a\u4eba\u7684\u8089\u9ad4\u8207\u79c1\u617e\u3002\u7576\u4eba\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u80c3\u53e3\uff0c \u559c\u6b61\u7684\u5c31\u662f\u4e16\u4fd7\u7684\u516b\u5366\u8207\u6d41\u8a00\u3002<br \/>\n\uff08\u4e09\uff09\u53e3\u4e2d\u7684\u6d41\u8a00\u53cd\u61c9\u51fa\u5167\u5fc3\u7684\u8a6d\u8a50\uff08v23~24\uff09\uff1a\u300c\u706b\u71b1\u7684\u5634\uff0c\u5978\u60e1\u7684\u5fc3\uff0c\u597d\u50cf\u9280\u6e23\u5305\u7684\u74e6\u5668\u3002\u300d\uff08v23\uff09\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u2014\u300c\u9280\u6e23\u5305\u7684\u74e6\u5668\u300d\u8868\u9762\u5149\u4eae\uff0c\u88e1\u9762\u53ea\u662f\u9676\u5668\uff0c\u6bd4\u55bb\u8ac2\u5a9a\u6028\u6068\u8005\u8868\u88e1\u4e0d\u4e00\uff0c\u6709\u300c\u706b\u71b1\u7684\u5634\uff0c\u5978\u60e1\u7684\u5fc3\u300d\uff0c\u96d6\u7136\u8aaa\u8a71\u5f88\u71b1\u60c5\uff0c\u4f46\u537b\u4e0d\u503c\u5f97\u4fe1\u4efb\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u300c\u7528\u5634\u7c89\u98fe\uff0c\u5fc3\u88e1\u537b\u85cf\u8457\u8a6d\u8a50\u300d\uff08v24\uff09\u3002<\/p>\n<p>v25~26\u300c\u4e03\u6a23\u53ef\u618e\u60e1\u7684\u300d\uff08v25\uff09\uff0c\u4ee3\u8868\u8a31\u591a\u53ef\u618e\u60e1\u7684\u3002\u8a6d\u8a50\u8207\u6028\u6068\u82e6\u6bd2\u7684\u5167\u5fc3\uff0c\u537b\u7528\u751c\u8a00\u871c\u8a9e\u4f86\u5305\u88dd\uff0c\u6b3a\u9a19\u7262\u7c60\u8a31\u591a\u7121\u77e5\u7684\u4eba\u3002\u9019\u4e9b\u4e8b\u6211\u5011\u5728\u7db2\u8def\u4e0a\u3001\u653f\u6cbb\u4e0a\uff0c\u751a\u81f3\u5bb6\u5ead\u3001\u8077\u5834\u3001\u6559\u6703\u4e2d\uff0c\u90fd\u6703\u770b\u898b\u4ed6\u5011\u7684\u679c\u5b50\u3002\u4eca\u5929\u53f0\u7063\u653f\u6cbb\u5145\u65a5\u7684\u4e0d\u662f\u6b63\u9762\u7684\u611b\u5fc3\u8207\u516c\u7fa9\uff0c\u53cd\u800c\u66f4\u591a\u662f\u4ec7\u6068\u8207\u5c0d\u7acb\uff0c\u900f\u904e\u7db2\u8def\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\u7684\u4ec7\u6068\u8a00\u8ad6\u5e03\u6563\u7d1b\u722d\u8207\u722d\u7af6\u7684\u9670\u5f71\u3002\u6211\u4e5f\u898b\u904e\u5728\u6559\u6703\u4e2d\u6709\u4eba\u70ba\u4e86\u722d\u6b0a\u596a\u5229\uff0c\u62c9\u5e6b\u7d50\u6d3e\uff0c\u5c0d\u4ed8\u7570\u5df1\uff0c\u5206\u9580\u7d50\u9ee8\u3002\u9019\u4e9b\u4eba\u7528\u5305\u88dd\u7684\u8a71\u8853\u6b3a\u9a19\u7121\u77e5\u7684\u4eba\uff0c\u4f86\u5831\u5fa9\u500b\u4eba\u7684\u6028\u6068\uff0c\u6216\u662f\u6eff\u8db3\u4e00\u5df1\u7684\u91ce\u5fc3\u79c1\u617e\uff0c\u96d6\u7136\u53ef\u80fd\u4e00\u6642\u5f97\u901e\uff0c\u80fd\u66ab\u6642\u5230\u4e00\u7fa4\u7121\u77e5\u7684\u4eba\uff0c\u4f46\u81f3\u7d42\u9003\u4e0d\u904e\u795e\u7684\u5be9\u5224\u8207\u6557\u4ea1\u7684\u547d\u904b\uff1a\u300c\u4ed6\u7684\u90aa\u60e1\u5fc5\u5728\u6703\u4e2d\u986f\u9732\u3002\u300d\uff08v26\uff09\u3001\u300c\u6316\u9677\u5751\u7684\uff0c\u81ea\u5df1\u5fc5\u6389\u5728\u5176\u4e2d\uff1b\u6efe\u77f3\u982d\u7684\uff0c\u77f3\u982d\u5fc5\u53cd\u6efe\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\uff08v27\uff09\u4e0d\u4f46\u5bb3\u5df1\uff0c\u4e5f\u6703\u52a0\u5bb3\u5728\u5225\u4eba\u8eab\u4e0a\uff1a\u300c\u865b\u8b0a\u7684\u820c\u6068\u4ed6\u6240\u58d3\u50b7\u7684\u4eba\uff1b\u8ac2\u5a9a\u7684\u53e3\u6557\u58de\u4eba\u7684\u4e8b\u3002\u300d\uff08v28\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50b3\u820c\u7684\u4eba\uff0c\u4e0d\u7ba1\u6709\u5fc3\u9084\u662f\u7121\u610f\uff0c\u4f46\u5176\u5be6\u90fd\u662f\u300c\u552f\u6050\u5929\u4e0b\u4e0d\u4e82\u300d\u3002\u5728\u6559\u6703\u4e2d\uff0c\u6211\u7d93\u5e38\u807d\u5230\u6709\u4eba\u85c9\u7531\u300c\u8acb\u6c42\u79b1\u544a\u300d\u540d\u7fa9\uff0c\u5c07\u4e0d\u8a72\u50b3\u820c\u7684\u5167\u5bb9\u5c31\u50b3\u51fa\u53bb\uff0c\u7d50\u679c\u5c0d\u65b9\u6c92\u6709\u79b1\u544a\uff0c\u537b\u5df2\u7d93\u6210\u70ba\u50b3\u820c\u7684\u7834\u53e3\u4e86\uff0c\u9019\u7a2e\u4e8b\u6211\u4e5f\u72af\u4e86\u8a31\u591a\u6b21\uff0c\u6c42\u795e\u6190\u61ab\u9952\u6055\u3002<\/p>\n<p>\u8056\u7d93\u4e0a\u4e5f\u6559\u5c0e\u5982\u679c\u6211\u5011\u807d\u5230\u5f1f\u5144\u59ca\u59b9\u72af\u4e86\u7f6a\uff0c\u5c31\u61c9\u8a72\u81ea\u5df1\u79c1\u4e0b\u53bb\u627e\u7576\u4e8b\u4eba\u5370\u8b49\u8207\u898f\u52f8\uff1b\u82e5\u662f\u4e0d\u807d\uff0c\u300c\u5c31\u53e6\u5916\u5e36\u4e00\u5169\u500b\u4eba\u540c\u53bb\uff0c\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u53ef\u5b9a\u6e96\u3002\u300d\uff08\u592a18\uff1a15~16\uff09\u91cd\u9ede\u4e0d\u662f\u6557\u58de\u5c0d\u65b9\uff0c\u800c\u662f\u6c42\u8b49\u8207\u898f\u52f8\u3002\u4eca\u5929\u6211\u5011\u6bd4\u8f03\u4e0d\u592a\u6703\u505a\u9019\u6a23\u7684\u4e8b\uff0c\u901a\u5e38\u5c31\u662f\u4e00\u958b\u59cb\u5148\u5230\u8655\u4e82\u50b3\uff0c\u537b\u4e0d\u80af\u8ddf\u7576\u4e8b\u4eba\u6c42\u8b49\u8207\u898f\u52f8\uff0c\u5230\u6700\u5f8c\u9020\u6210\u6559\u6703\u7684\u5206\u88c2\u8207\u6557\u58de\uff0c\u8b93\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\uff01\u300d\u6211\u5011\u4eca\u5929\u8b80\u7bb4\u8a00\uff0c\u6c42\u795e\u5149\u7167\u6211\u5011\u7684\u5fc3\uff0c\u7bc0\u5236\u6211\u5011\u7684\u53e3\uff0c\u6210\u70ba\u69ae\u795e\u76ca\u4eba\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 26\uff1a13~28 27\uff1a1 \u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\uff0c\u56e0\u70ba\u4e00\u65e5\u8981\u751f\u4f55\u4e8b\uff0c\u4f60\u5c1a\u4e14\u4e0d\u80fd\u77e5\u9053\u3002 27\uff1a2 \u8981\u5225\u4eba\u8a87\u734e\u4f60\uff0c &#8230; <a title=\"2023 \u2013 12 \u2013 18 QT \u7bb4\u8a00 26\uff1a13~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-18-qt-%e7%ae%b4%e8%a8%80-26%ef%bc%9a1328\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 18 QT \u7bb4\u8a00 26\uff1a13~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15167,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15163","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15163","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15163"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15163\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15167"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15163"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}