{"id":4723,"date":"2018-04-16T12:55:45","date_gmt":"2018-04-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4723"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a1-13","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a1-13\/","title":{"rendered":"2018 &#8211; 04 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a1 ~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 45\uff1a1 ~13<br \/>\n45\uff1a1 \u6211\u2500\u8036\u548c\u83ef\u6240\u818f\u7684\u53e4\u5217\uff1b\u6211\u6519\u6276\u4ed6\u7684\u53f3\u624b\uff0c\u4f7f\u5217\u570b\u964d\u4f0f\u5728\u4ed6\u9762\u524d\u3002\u6211\u4e5f\u8981\u653e\u9b06\u5217\u738b\u7684\u8170\u5e36\uff0c\u4f7f\u57ce\u9580\u5728\u4ed6\u9762\u524d\u655e\u958b\uff0c\u4e0d\u5f97\u95dc\u9589\u3002\u6211\u5c0d\u4ed6\u5982\u6b64\u8aaa\uff1a<br \/>\n45\uff1a2 \u6211\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff0c\u4fee\u5e73\u5d0e\u5d87\u4e4b\u5730\u3002\u6211\u5fc5\u6253\u7834\u9285\u9580\uff0c\u780d\u65b7\u9435\u9582\u3002<br \/>\n45\uff1a3 \u6211\u8981\u5c07\u6697\u4e2d\u7684\u5bf6\u7269\u548c\u96b1\u5bc6\u7684\u8ca1\u5bf6\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u77e5\u9053\u63d0\u540d\u53ec\u4f60\u7684\uff0c\u5c31\u662f\u6211\u2500\u8036\u548c\u83ef\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n45\uff1a4 \u56e0\u6211\u50d5\u4eba\u96c5\u5404\uff0c\u6211\u6240\u63c0\u9078\u4ee5\u8272\u5217\u7684\u7de3\u6545\uff0c\u6211\u5c31\u63d0\u540d\u53ec\u4f60\uff1b\u4f60\u96d6\u4e0d\u8a8d\u8b58\u6211\uff0c\u6211\u4e5f\u52a0\u7d66\u4f60\u540d\u865f\u3002<br \/>\n45\uff1a5 \u6211\u662f\u8036\u548c\u83ef\uff0c\u5728\u6211\u4ee5\u5916\u4e26\u6c92\u6709\u5225\u795e\uff1b\u9664\u4e86\u6211\u4ee5\u5916\u518d\u6c92\u6709\u3000\u795e\u3002\u4f60\u96d6\u4e0d\u8a8d\u8b58\u6211\uff0c\u6211\u5fc5\u7d66\u4f60\u675f\u8170\u3002<br \/>\n45\uff1a6 \u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\u4f7f\u4eba\u90fd\u77e5\u9053\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u6c92\u6709\u5225\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u6c92\u6709\u5225\u795e\u3002<br \/>\n45\uff1a7 \u6211\u9020\u5149\uff0c\u53c8\u9020\u6697\uff1b\u6211\u65bd\u5e73\u5b89\uff0c\u53c8\u964d\u707d\u798d\uff1b\u9020\u4f5c\u9019\u4e00\u5207\u7684\u662f\u6211\u2500\u8036\u548c\u83ef\u3002<br \/>\n45\uff1a8 \u8af8\u5929\u54ea\uff0c\u81ea\u4e0a\u800c\u6ef4\uff0c\u7a79\u84bc\u964d\u4e0b\u516c\u7fa9\uff1b\u5730\u9762\u958b\u88c2\uff0c\u7522\u51fa\u6551\u6069\uff0c\u4f7f\u516c\u7fa9\u4e00\u540c\u767c\u751f\uff1b\u9019\u90fd\u662f\u6211\u2500\u8036\u548c\u83ef\u6240\u9020\u7684\u3002<br \/>\n45\uff1a9 \u798d\u54c9\uff0c\u90a3\u8207\u9020\u4ed6\u7684\u4e3b\u722d\u8ad6\u7684\uff01\u4ed6\u4e0d\u904e\u662f\u5730\u4e0a\u74e6\u7247\u4e2d\u7684\u4e00\u584a\u74e6\u7247\u3002\u6ce5\u571f\u8c48\u53ef\u5c0d\u6476\u5f04\u5b83\u7684\u8aaa\uff1a\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u6240\u505a\u7684\u7269\u8c48\u53ef\u8aaa\uff1a\u4f60\u6c92\u6709\u624b\u5462\uff1f<br \/>\n45\uff1a10 \u798d\u54c9\uff0c\u90a3\u5c0d\u7236\u89aa\u8aaa\uff1a\u4f60\u751f\u7684\u662f\u751a\u9ebc\u5462\uff1f\u6216\u5c0d\u6bcd\u89aa\uff08\u539f\u6587\u662f\u5a66\u4eba\uff09\u8aaa\uff1a\u4f60\u7522\u7684\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n45\uff1a11 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u5c31\u662f\u9020\u5c31\u4ee5\u8272\u5217\u7684\u5982\u6b64\u8aaa\uff1a\u5c07\u4f86\u7684\u4e8b\uff0c\u4f60\u5011\u53ef\u4ee5\u554f\u6211\uff1b\u81f3\u65bc\u6211\u7684\u773e\u5b50\uff0c\u4e26\u6211\u624b\u7684\u5de5\u4f5c\uff0c\u4f60\u5011\u53ef\u4ee5\u6c42\u6211\u547d\u5b9a\uff08\u539f\u6587\u662f\u5429\u5490\u6211\uff09\u3002<br \/>\n45\uff1a12 \u6211\u9020\u5730\uff0c\u53c8\u9020\u4eba\u5728\u5730\u4e0a\u3002\u6211\u89aa\u624b\u92ea\u5f35\u8af8\u5929\uff1b\u5929\u4e0a\u842c\u8c61\u4e5f\u662f\u6211\u6240\u547d\u5b9a\u7684\u3002<br \/>\n45\uff1a13 \u6211\u6191\u516c\u7fa9\u8208\u8d77\u53e4\u5217\uff08\u539f\u6587\u662f\u4ed6\uff09\uff0c\u53c8\u8981\u4fee\u76f4\u4ed6\u4e00\u5207\u9053\u8def\u3002\u4ed6\u5fc5\u5efa\u9020\u6211\u7684\u57ce\uff0c\u91cb\u653e\u6211\u88ab\u64c4\u7684\u6c11\uff1b\u4e0d\u662f\u70ba\u5de5\u50f9\uff0c\u4e5f\u4e0d\u662f\u70ba\u8cde\u8cdc\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 45\uff1a2 \u6211\u5fc5\u5728\u4f60\u524d\u9762\u884c\uff0c\u4fee\u5e73\u5d0e\u5d87\u4e4b\u5730\u3002\u6211\u5fc5\u6253\u7834\u9285\u9580\uff0c\u780d\u65b7\u9435\u9582\u3002<br \/>\n45\uff1a3 \u6211\u8981\u5c07\u6697\u4e2d\u7684\u5bf6\u7269\u548c\u96b1\u5bc6\u7684\u8ca1\u5bf6\u8cdc\u7d66\u4f60\uff0c\u4f7f\u4f60\u77e5\u9053\u63d0\u540d\u53ec\u4f60\u7684\uff0c\u5c31\u662f\u6211\u2500\u8036\u548c\u83ef\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u8036\u548c\u83ef\u9810\u8a00\u7942\u5c07\u818f\u62b9\u6ce2\u65af\u53e4\u5217\u738b\u4f86\u5b8c\u6210\u795e\u7684\u8a08\u756b\uff0c\u5c31\u662f\u8b93\u4ee5\u8272\u5217\u6c11\u5728\u88ab\u5df4\u6bd4\u502b\u6240\u64c470\u5e74\u5f8c\uff0c\u7531\u53e4\u5217\u738b\u4f86\u5b8c\u6210\u4f7f\u4ee5\u8272\u5217\u6c11\u6b78\u56de\u7684\u4efb\u52d9\u3002\u9019\u88cf\u5f88\u7279\u5225\u7684\u5e7e\u9ede\uff0c\u7b2c1\u500b\u4ee5\u8272\u5217\u6240\u6240\u818f\u7acb\u7684\uff0c\u90fd\u662f\u6307\u796d\u53f8\u4ee5\u53ca\u541b\u738b\uff0c\u552f\u4e00\u4e00\u6b21\u63d0\u5230\u53e4\u5217\u662f\u4f4d\u5916\u90a6\u541b\u738b\uff0c\u56e0\u70ba\u7942\u662f\u76f4\u63a5\u5f9e\u795e\u9818\u53d7\u7279\u5225\u4f7f\u547d\u7684\uff1b\u7b2c2\u500b\u795e\u70ba\u4e86\u8981\u5b8c\u6210\u7942\u7684\u65e8\u610f\uff0c\u4e0d\u4f46\u63c0\u9078\u53e4\u5217\uff0c\u9084\u5e6b\u52a9\u4ed6\u653b\u7834\u5217\u570b\uff0c\u6230\u7121\u4e0d\u52dd\uff0c\u653b\u7121\u4e0d\u514b\uff0c\u53c8\u8cdc\u4ed6\u8a31\u591a\u7684\u5bf6\u7269\u8ca1\u5bf6\uff1b\u7b2c3\u500b\u96d6\u7136\u53e4\u5217\u738b\u81ea\u5df1\u4e0d\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u800c\u4e14\u4ed6\u5728\u7576\u6642\u5019\u5df2\u7d93\u7d71\u7ba1\u5217\u570b\uff0c\u4e0d\u53ef\u4e00\u4e16\uff0c\u537b\u9858\u610f\u5c0d\u4e00\u500b\u88ab\u64c4\u7684\u5f31\u5c0f\u6c11\u65cf\u683c\u5916\u65bd\u6069\uff0c\u8cbb\u8ca1\u8cbb\u529b\u52a9\u4ee5\u8272\u5217\u56de\u6b78\uff0c\u9019\u4e8b\u552f\u6709\u795e\u7684\u5927\u80fd\u624d\u80fd\u505a\u6210\u3002\u4e0a\u5e1d\u900f\u904e\u4ed6\u53eb\u4e16\u4e0a\u7684\u842c\u570b\u842c\u6c11\u77e5\u9053\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\uff0c\u53e4\u5217\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u4e5f\u6210\u70ba\u795e\u624b\u4e2d\u795d\u798f\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5668\u76bf\u3002<\/p>\n<p>v8~13\u4ee5\u8272\u5217\u4e00\u5411\u662f\u4e00\u500b\u81ea\u6211\u53c8\u81ea\u5927\u7684\u6c11\u65cf\uff0c\u7576\u4ee5\u8cfd\u4e9e\u9810\u8a00\u4e0a\u5e1d\u5c07\u8981\u8208\u8d77\u5916\u90a6\u5df4\u6bd4\u502b\u4f86\u6ec5\u4ea1\u4ee5\u8272\u5217\uff0c\u5f8c\u53c8\u8981\u8208\u8d77\u6ce2\u65af\u53e4\u5217\u738b\u4f86\u52a9\u4ed6\u5011\u56de\u6b78\uff0c\u9019\u5c0d\u4ed6\u5011\u7684\u6c11\u65cf\u81ea\u5c0a\u5fc3\u80af\u5b9a\u662f\u4e00\u500b\u56b4\u91cd\u7684\u6253\u64ca\u3002\u6240\u4ee5v8\u4e0a\u5e1d\u5ba3\u544a\u7942\u5275\u9020\u7684\u5049\u5927\u8207\u6b0a\u80fd\uff1bv9~11\u4e0a\u5e1d\u6bd4\u55bb\u795e\u8207\u4ee5\u8272\u5217\u4eba\u7684\u95dc\u4fc2\uff0c\u597d\u50cf\u662f\u7aaf\u5320\u8207\u6ce5\u571f\u7684\u95dc\u4fc2\uff1a\u300c\u798d\u54c9\uff0c\u90a3\u8207\u9020\u4ed6\u7684\u4e3b\u722d\u8ad6\u7684\uff01\u4ed6\u4e0d\u904e\u662f\u5730\u4e0a\u74e6\u7247\u4e2d\u7684\u4e00\u584a\u74e6\u7247\u3002\u6ce5\u571f\u8c48\u53ef\u5c0d\u6476\u5f04\u5b83\u7684\u8aaa\uff1a\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u6240\u505a\u7684\u7269\u8c48\u53ef\u8aaa\uff1a\u4f60\u6c92\u6709\u624b\u5462\uff1f\u300d\uff08v9\uff09\u3001v10\u5247\u662f\u5f62\u5bb9\u5152\u5973\u5c0d\u7236\u6bcd\u7684\u8cea\u7591\u3002\u8981\u6ce8\u610fv11\u548c\u5408\u672c\u7684\u7ffb\u8b6f\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u5c31\u662f\u9020\u5c31\u4ee5\u8272\u5217\u7684\u5982\u6b64\u8aaa\uff1a\u5c07\u4f86\u7684\u4e8b\uff0c\u4f60\u5011\u53ef\u4ee5\u554f\u6211\uff1b\u81f3\u65bc\u6211\u7684\u773e\u5b50\uff0c\u4e26\u6211\u624b\u7684\u5de5\u4f5c\uff0c\u4f60\u5011\u53ef\u4ee5\u6c42\u6211\u547d\u5b9a\uff08\u539f\u6587\u662f\u5429\u5490\u6211\uff09\u3002\u300d\u662f\u6709\u554f\u984c\u7684\uff0c\u6bd4\u8f03\u8cbc\u8fd1\u539f\u6587\u7684\u7ffb\u6cd5\uff0c\u6309\u7167\u5442\u632f\u4e2d\u7684\u7248\u672c\u61c9\u8a72\u662f\uff1a\u300c\u4ee5\u8272\u5217\u4e4b\u8056\u8005\uff0c\u90a3\u5851\u9020\u4ee5\u8272\u5217\u7684\u3001\u6c38\u6046\u4e3b\u9019\u9ebc\u8aaa\uff1a\u300e\u95dc\u65bc\u6211\u773e\u5b50\u7684\u4e8b\u3001\u4f60\u5011\u8981\u8a70\u554f\u6211\u9ebc\uff08\u6839\u64da\u6b7b\u6d77\u53e4\u5377\u7ffb\u8b6f\u7684\uff09\uff1f\u95dc\u65bc\u6211\u624b\u6240\u4f5c\u7684\u3001\u4f60\u5011\u8981\u7d71\u7ba1\u6211\u9ebc\uff1f\u300f\u300d\u6709\u4e0d\u5c11\u7267\u5e2b\u6309\u7167\u548c\u5408\u672c\u89e3\u7d93\uff0c\u5c31\u6703\u89e3\u91cb\u6210\u6211\u5011\u53ef\u4ee5\u5429\u5490\u3001\u547d\u4ee4\u4e0a\u5e1d\u70ba\u6211\u5011\u505a\u4e8b\uff0c\u4f46\u662f\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u61c9\u8a72\u662f\u7591\u554f\u53e5\uff1a\u5c31\u662f\u6211\u5011\u600e\u9ebc\u80fd\u5920\u8cea\u7591\u4e0a\u5e1d\u7684\u6c7a\u5b9a\u8207\u5de5\u4f5c\u5462\uff1fv12~13\u4e0a\u5e1d\u518d\u4e00\u6b21\u5ba3\u544a\u7942\u7684\u5049\u5927\uff0c\u4ee5\u53ca\u7942\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u667a\u6167\uff0c\u8208\u8d77\u5916\u90a6\u541b\u738b\u4f86\u5be6\u73fe\u7942\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u9019\u4e9b\u9810\u8a00\u5c0d\u4ee5\u8272\u5217\u4eba\u4f86\u8aaa\uff0c\u80af\u5b9a\u662f\u6975\u70ba\u56b4\u91cd\u7684\u6253\u64ca\uff0c\u96e3\u602a\u5f8c\u4f86\u4ee5\u8cfd\u4e9e\u5f8c\u4f86\u6b89\u9053\uff0c\u672a\u5f97\u597d\u6b7b\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u5411\u81ea\u8a61\u662f\u5929\u4e4b\u9a55\u5b50\uff0c\u4e0a\u5e1d\u9078\u6c11\uff0c\u4e00\u5411\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u537b\u600e\u9ebc\u4e5f\u6c92\u6709\u60f3\u5230\u4e0a\u5e1d\u7adf\u6703\u7528\u5916\u90a6\u4eba\u4f86\u7ba1\u6559\u751a\u81f3\u6bc0\u6ec5\u4ed6\u5011\u7684\u570b\u5bb6\uff0c\u4e5f\u6c92\u6709\u60f3\u5230\u6551\u4ed6\u5011\u7684\u4e5f\u662f\u5916\u90a6\u541b\u738b\uff0c\u90fd\u662f\u4ed6\u5011\u6240\u77a7\u4e0d\u8d77\uff0c\u6216\u662f\u6068\u4e4b\u5165\u9aa8\u7684\u5c0d\u8c61\u3002\u5c31\u50cf\u4eca\u5929\u795e\u5982\u679c\u505a\u4e8b\uff0c\u96e3\u9053\u4e00\u5b9a\u8981\u4f7f\u7528\u57fa\u7763\u5f92\u4f86\u505a\u4e8b\u55ce\uff1f\u6050\u6015\u4e0d\u4e00\u5b9a\u3002\u795e\u80fd\u5920\u6309\u7942\u7684\u65e8\u610f\u4f7f\u7528\u4efb\u4f55\u4e00\u500b\u6211\u5011\u4e0d\u559c\u6b61\u7684\u4eba\u6216\u662f\u653f\u9ee8\uff0c\u751a\u81f3\u4f7f\u7528\u9b54\u9b3c\uff0c\u4f86\u7149\u6de8\u795e\u7684\u9078\u6c11\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u559c\u6b61\u3002<\/p>\n<p>\u6211\u7d93\u5e38\u89ba\u5f97\u53f0\u7063\u7684\u6559\u6703\uff0c\u4e0d\u9858\u610f\u597d\u597d\u79b1\u544a\u5b9a\u775b\u65bc\u4e0a\u5e1d\uff0c\u537b\u51fa\u5947\u610f\u5916\u7684\u5341\u5206\u71b1\u4e2d\u653f\u6cbb\u6216\u662f\u793e\u6703\u904b\u52d5\uff0c\u5176\u5be6\u662f\u56e0\u70ba\u6211\u5011\u628a\u6211\u5011\u7684\u4fe1\u5fc3\u653e\u5728\u67d0\u4e00\u500b\u7e3d\u7d71\u3001\u653f\u9ee8\u3001\u6c11\u610f\u4ee3\u8868\uff0c\u4ee5\u70ba\u597d\u7684\u7e3d\u7d71\u6216\u653f\u9ee8\u5c31\u80fd\u5920\u795d\u798f\u53f0\u7063\uff0c\u7ffb\u8f49\u53f0\u7063\u3002\u9019\u9ebc\u591a\u5e74\u4e0b\u4f86\uff0c\u624d\u767c\u73fe\u539f\u4f86\u501a\u9760\u4efb\u4f55\u4eba\u6216\u653f\u9ee8\u90fd\u662f\u6c92\u6709\u51fa\u8def\u7684\uff0c\u6211\u5011\u5c31\u6703\u6709\u6975\u5927\u7684\u5931\u671b\u8207\u843d\u5dee\u3002\u8aaa\u7a7f\u4e86\u9019\u4e9b\u90fd\u50cf\u662f\u5728\u62dc\u5076\u50cf\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u597d\u597d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u6211\u5011\u7684\u5b89\u5168\u611f\u7adf\u7136\u4e0d\u662f\u795e\uff0c\u800c\u662f\u653f\u6cbb\u4eba\u7269\u8207\u653f\u9ee8\uff0c\u7136\u602a\u795e\u8981\u8208\u8d77\u9019\u4e00\u4e9b\u4eba\u8b93\u6559\u6703\u770b\u6e05\u695a\uff0c\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\u7684\uff0c\u90fd\u8981\u56e0\u4eba\u8dcc\u5012\uff0c\u90fd\u8981\u5931\u671b\u3002\u5982\u540c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u8eab\u70ba\u795e\u5152\u5973\u7684\u8eab\u4efd\u4e26\u4e0d\u80fd\u6551\u4ed6\u5011\uff0c\u4efb\u4f55\u795e\u8077\u4eba\u54e1\u3001\u653f\u6cbb\u5b97\u6559\u9818\u8896\uff0c\u90fd\u4e0d\u80fd\u4fdd\u8b77\u4ed6\u5011\uff0c\u53cd\u800c\u7576\u4eba\u6c11\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u800c\u5c08\u9580\u501a\u9760\u770b\u5f97\u898b\u7684\u5b97\u6559\u6d3b\u52d5\u6216\u662f\u653f\u6cbb\u4eba\u7269\uff0c\u5fc3\u4e2d\u9060\u96e2\u795e\uff0c\u60f9\u795e\u53ad\u68c4\uff0c\u5fc5\u8981\u906d\u798d\u3002\u53f0\u7063\u7684\u6559\u6703\u61c9\u7576\u9192\u609f\uff0c\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u6559\u80b2\uff0c\u90fd\u4e0d\u80fd\u6551\u4eba\uff0c\u66f4\u4e0d\u80fd\u7ffb\u8f49\u4eba\u5fc3\u3002\u53f0\u7063\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u8a8d\u8b58\u795e\uff0c\u89aa\u8fd1\u795e\uff0c\u56de\u8f49\u6b78\u5411\u795e\u3002\u9996\u7576\u5176\u885d\u7684\u7f6a\uff0c\u5c31\u662f\u6559\u6703\u7684\u7f6a\uff0c\u96d6\u7136\u4fe1\u4e3b\u537b\u4e0d\u9760\u4e3b\uff0c\u53cd\u800c\u8ffd\u6c42\u5916\u9762\u7684\u501a\u9760\u3002\u8981\u6094\u6539\uff0c\u80af\u5b9a\u662f\u6559\u6703\u5148\u6094\u6539\uff0c\u6211\u5011\u7684\u5fc3\u5c0d\u4e86\uff0c\u795e\u5c31\u6703\u8b93\u4e00\u5207\u56de\u6b78\u7942\u7684\u4fdd\u5b88\u3002\u6211\u5011\u7684\u5fc3\u504f\u90aa\u4e86\uff0c\u795e\u5c31\u8981\u4f7f\u7528\u5916\u9762\u7684\u903c\u8feb\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u8f49\u5411\u5c0b\u6c42\u5fc3\u4e2d\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c0d\u65bc\u53f0\u7063\u6559\u6703\u9762\u5c0d\u540c\u6027\u6200\u7684\u885d\u64ca\uff0c\u653f\u6cbb\u7684\u5931\u671b\u3001\u7d93\u6fdf\u7684\u6557\u843d\uff0c\u6709\u4e9b\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u9078\u64c7\u5c0d\u653f\u5e9c\u8207\u6211\u5011\u8a8d\u70ba\u7684\u7f6a\u4eba\uff0c\u7528\u6fc0\u70c8\u7684\u6297\u722d\uff0c\u7528\u5c0d\u7acb\u7684\u614b\u5ea6\uff0c\u4f46\u4f3c\u4e4e\u4e26\u6c92\u6709\u6536\u5230\u5be6\u8cea\u7684\u6548\u679c\uff0c\u53cd\u800c\u9020\u6210\u6559\u6703\u5c0d\u65bc\u67d0\u4e9b\u65cf\u7fa4\u7bc9\u8d77\u4e86\u9694\u7d55\u7684\u9ad8\u7246\u3002\u53cd\u800c\u7576\u6559\u6703\u56de\u6b78\u81ea\u5df1\u7684\u672c\u5206\uff0c\u5c31\u662f\u597d\u597d\u5728\u795e\u9762\u524d\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u4ee3\u79b1\uff0c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u62ef\u6551\u3002\u6211\u5011\u7684\u76fc\u671b\u4e0d\u662f\u653f\u5e9c\uff0c\u800c\u662f\u795e\uff1b\u540c\u6a23\u7684\u6211\u5011\u7684\u4ec7\u6575\u4e5f\u4e0d\u662f\u7f6a\u4eba\uff0c\u800c\u662f\u80cc\u5f8c\u8f44\u5236\u4eba\u5fc3\u7684\u9b54\u9b3c\uff1b\u751a\u81f3\u6bd4\u9b54\u9b3c\u66f4\u52a0\u53ef\u6015\u8207\u53ef\u60e1\u7684\uff0c\u5c31\u662f\u6bcf\u4e00\u500b\u4eba\u5fc3\u88cf\u9762\u7684\u8001\u6211\uff0c\u5305\u542b\u5728\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u3002\u5927\u6982\u6211\u5011\u7684\u8001\u6211\u820a\u4eba\uff0c\u662f\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u5c0d\u8c61\uff0c\u4e5f\u662f\u8981\u60f3\u8fa6\u6cd5\u7149\u6de8\u7684\u4e3b\u8981\u76ee\u6a19\u3002\u6211\u5011\u4e00\u76f4\u628a\u7126\u9ede\u653e\u5728\u4eba\u3001\u74b0\u5883\u3001\u653f\u6cbb\uff0c\u537b\u4e0d\u653e\u5728\u5c6c\u9748\u7684\u722d\u6230\u8207\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u597d\u597d\u56de\u8f49\u6b78\u5411\u795e\uff0c\u5c0d\u65bc\u6559\u6703\u800c\u8a00\u90fd\u662f\u8d70\u932f\u4e86\u8def\u3002\u6559\u6703\u4e0d\u662f\u4e0d\u80fd\u6297\u8b70\uff0c\u4e0d\u80fd\u8868\u660e\u7acb\u5834\uff0c\u4f46\u662f\u8981\u505a\u5916\u9762\u7684\u4e8b\u60c5\u4e4b\u524d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u5c0d\u4ed8\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4ee5\u53ca\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u5207\u7684\u653b\u64ca\uff0c\u90fd\u4e0d\u662f\u59cb\u65bc\u5916\u90a6\u4ec7\u6575\uff0c\u800c\u662f\u59cb\u65bc\u4ed6\u5011\u8207\u795e\u4f5c\u5c0d\uff0c\u5148\u5f97\u7f6a\u4e86\u795e\u3002\u57fa\u7763\u5f92\u6700\u5927\u7684\u672c\u4e8b\uff0c\u5c31\u662f\u7948\u79b1\u3001\u50b3\u9053\uff0c\u85c9\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\u6539\u8b8a\u4eba\u5fc3\uff0c\u9019\u4ef6\u4e8b\u6211\u5011\u4e0d\u505a\uff0c\u505a\u4e00\u5207\u5916\u9762\u7684\u4e8b\u90fd\u662f\u672c\u672a\u5012\u7f6e\u3002\u4eba\u5fc3\u624d\u662f\u795e\u7684\u91cd\u9ede\uff0c\u795e\u95dc\u5fc3\u7684\u662f\u4eba\u5fc3\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u653f\u6cbb\u3001\u7d93\u6fdf\u5982\u4f55\uff1f\u5728\u4e0d\u65b7\u6279\u8a55\u653f\u5e9c\u8207\u7f6a\u4eba\u4e4b\u524d\uff0c\u6c42\u4e3b\u53eb\u6211\u5148\u5f9e\u56de\u8f49\u8dea\u4e0b\u79b1\u544a\u958b\u59cb\u670d\u4e8b\u4e3b\uff0c\u670d\u4e8b\u6211\u5011\u7684\u570b\u5bb6\u8207\u767e\u59d3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 45\uff1a1 ~13 45\uff1a1 \u6211\u2500\u8036\u548c\u83ef\u6240\u818f\u7684\u53e4\u5217\uff1b\u6211\u6519\u6276\u4ed6\u7684\u53f3\u624b\uff0c\u4f7f\u5217\u570b\u964d\u4f0f\u5728\u4ed6\u9762\u524d\u3002\u6211\u4e5f\u8981\u653e\u9b06\u5217\u738b &#8230; <a title=\"2018 &#8211; 04 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a1 ~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-16-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a1-13\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 16 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a1 ~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4801,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4723","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4723","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4723"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4801"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}