{"id":9808,"date":"2021-07-16T12:55:45","date_gmt":"2021-07-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9808"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a3243","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a3243\/","title":{"rendered":"2021 &#8211; 07 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a32~43"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 39\uff1a32~43<br \/>\n39\uff1a32 \u5e33\u5e55\uff0c\u5c31\u662f\u6703\u5e55\uff0c\u4e00\u5207\u7684\u5de5\u5c31\u9019\u6a23\u505a\u5b8c\u4e86\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7167\u6a23\u505a\u4e86\u3002<br \/>\n39\uff1a33 \u4ed6\u5011\u9001\u5230\u6469\u897f\u90a3\u88cf\u3002\u5e33\u5e55\u548c\u5e33\u5e55\u7684\u4e00\u5207\u5668\u5177\uff0c\u5c31\u662f\u9264\u5b50\u3001\u677f\u3001\u9582\u3001\u67f1\u5b50\u3001\u5e36\u536f\u7684\u5ea7\uff0c<br \/>\n39\uff1a34 \u67d3\u7d05\u516c\u7f8a\u76ae\u7684\u84cb\u3001\u6d77\u72d7\u76ae\u7684\u9802\u84cb\uff0c\u548c\u906e\u63a9 \u6ac3\u7684\u5e54\u5b50\uff0c<br \/>\n39\uff1a35 \u6cd5\u6ac3\u548c\u6ac3\u7684\u69d3\u4e26\u65bd\u6069\u5ea7\uff0c<br \/>\n39\uff1a36 \u684c\u5b50\u548c\u684c\u5b50\u7684\u4e00\u5207\u5668\u5177\u4e26\u9673\u8a2d\u9905\uff0c<br \/>\n39\uff1a37 \u7cbe \u91d1\u7684\u71c8\u81fa\u548c\u64fa\u5217\u7684\u71c8\u76de\uff0c\u8207\u71c8\u81fa\u7684\u4e00\u5207\u5668\u5177\uff0c\u4e26\u9ede\u71c8\u7684\u6cb9\uff0c<br \/>\n39\uff1a38 \u91d1\u58c7\u3001\u818f\u6cb9\u3001\u99a8\u9999\u7684\u9999\u6599\u3001\u6703\u5e55\u7684\u9580\u7c3e\uff0c<br \/>\n39\uff1a39 \u9285\u58c7\u548c\u58c7\u4e0a\u7684\u9285\u7db2\uff0c\u58c7\u7684\u69d3\u4e26\u58c7\u7684\u4e00\u5207\u5668\u5177\uff0c\u6d17\u6fef\u76c6\u548c\u76c6\u5ea7\uff0c<br \/>\n39\uff1a40 \u9662\u5b50\u7684\u5e37\u5b50\u548c\u67f1\u5b50\uff0c\u4e26\u5e36\u536f\u7684\u5ea7\uff0c\u9662\u5b50\u7684\u9580\u7c3e\u3001\u7e69\u5b50\u3001\u6a5b\u5b50\uff0c\u4e26\u5e33\u5e55\u548c\u6703\u5e55\u4e2d\u4e00\u5207\u4f7f\u7528\u7684\u5668\u5177\uff0c<br \/>\n39\uff1a41 \u7cbe\u5de5\u505a\u7684\u79ae\u670d\uff0c\u548c\u796d\u53f8\u4e9e\u502b\u4e26\u4ed6\u5152\u5b50\u5728\u8056\u6240\u7528\u4ee5\u4f9b\u796d\u53f8\u8077\u5206\u7684\u8056\u8863\u3002<br \/>\n39\uff1a42 \u9019\u4e00\u5207\u5de5\u4f5c\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u505a\u7684\u3002<br \/>\n39\uff1a43 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u7684\uff0c\u4ed6\u5011\u5c31\u600e\u6a23\u505a\u4e86\u3002\u6469\u897f\u770b\u898b\u4e00\u5207\u7684\u5de5\u90fd\u505a\u6210\u4e86\uff0c\u5c31\u7d66\u4ed6\u5011\u795d\u798f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 39\uff1a32 \u5e33\u5e55\uff0c\u5c31\u662f\u6703\u5e55\uff0c\u4e00\u5207\u7684\u5de5\u5c31\u9019\u6a23\u505a\u5b8c\u4e86\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7167\u6a23\u505a\u4e86\u3002<br \/>\n39\uff1a43 \u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u7684\uff0c\u4ed6\u5011\u5c31\u600e\u6a23\u505a\u4e86\u3002\u6469\u897f\u770b\u898b\u4e00\u5207\u7684\u5de5\u90fd\u505a\u6210\u4e86\uff0c\u5c31\u7d66\u4ed6\u5011\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v32\u300c\u5e33\u5e55\uff0c\u5c31\u662f\u6703\u5e55\uff0c\u4e00\u5207\u7684\u5de5\u5c31\u9019\u6a23\u505a\u5b8c\u4e86\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7167\u6a23\u505a\u4e86\u3002\u300d\u6703\u5e55\u7684\u5efa\u9020\u7d42\u65bc\u4f86\u5230\u7d50\u5c3e\uff0c\u4e00\u5207\u7684\u7684\u5de5\u4f5c\u90fd\u5df2\u7d93\u5b8c\u6210\u4e86\uff1b\u4e0d\u4f46\u5b8c\u6210\uff0c\u91cd\u9ede\u662f\u300c\u6309\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u300d\u5b8c\u6210\u4e86\u3002v33~41\u4ed6\u5011\u628a\u6210\u54c1\u9001\u5230\u6469\u897f\u90a3\u88cf\u6e05\u9ede\uff0c\u4e26\u5217\u51fa\u8a73\u7d30\u7684\u6e05\u55ae\u3002\u7d50\u679c\u662fv43\u300c\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u7684\uff0c\u4ed6\u5011\u5c31\u600e\u6a23\u505a\u4e86\u3002\u6469\u897f\u770b\u898b\u4e00\u5207\u7684\u5de5\u90fd\u505a\u6210\u4e86\uff0c\u5c31\u7d66\u4ed6\u5011\u795d\u798f\u3002\u300d<\/p>\n<p>\u9019\u8b93\u6211\u5011\u60f3\u8d77\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u56e0\u70ba\u842c\u6709\u90fd\u662f\u672c\u65bc\u7942\uff0c\u501a\u9760\u7942\uff0c\u6b78\u65bc\u7942\uff1b\u9858\u69ae\u8000\u6b78\u7d66\u7942\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\uff08\u7f8511\uff1a36\uff09\u5efa\u9020\u6703\u5e55\u662f\u8d77\u65bc\u795e\u7684\u5429\u5490\uff1b\u5efa\u9020\u7684\u904e\u7a0b\uff0c\u662f\u501a\u9760\u8036\u548c\u83ef\u6240\u63c0\u9078\u7684\u5de5\u5320\uff0c\u8207\u611f\u52d5\u773e\u4eba\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\uff0c\u53c8\u8499\u8056\u9748\u8cdc\u4e0b\u300c\u667a\u6167\u3001\u8070\u660e\u3001\u5de7\u5de5\u2026\u300d\u80fd\u5920\u5b8c\u6210\u3002\u6700\u7d42\uff0c\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u5929\u4e0a\u5750\u5bf6\u5ea7\u7684\u795e\uff0c\u5728\u5730\u4e0a\uff0c\u795e\u6240\u8cdc\u7684\u5e73\u5b89\uff0c\u5247\u6b78\u65bc\u7942\u6240\u559c\u6085\u7684\u4eba\u3002\u795e\u53c8\u559c\u6085\u8ab0\u5462\uff1f\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u795e\u6240\u559c\u6085\u7684\uff0c\u537b\u662f\u4fe1\u9760\u9806\u670d\u7684\u5152\u5973\uff1a\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u795e\u9762\u524d\u4f86\u7684\u4eba\uff0c\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002\u300d\uff08\u4f8611\uff1a6\uff09\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u5fc5\u7136\u6703\u53cd\u61c9\u5728\u6211\u5011\u807d\u8a71\u8207\u9806\u670d\u7684\u7d50\u679c\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6703\u5e55\u7d42\u65bc\u662f\u5efa\u6210\u4e86\uff0c\u800c\u4e14\u662f\u7167\u8457\u795e\u6240\u5429\u5490\u7684\u5efa\u6210\u4e86\uff0c\u6211\u5011\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01\u4eba\u6240\u80fd\u5efa\u9020\u7684\uff0c\u7562\u7adf\u53ea\u662f\u5916\u9762\u7684\u623f\u5b50\u8207\u5668\u5177\uff1b\u4f46\u662f\u795e\u4e5f\u540c\u6a23\u5728\u5efa\u9020\uff0c\u5728\u6211\u5011\u7684\u5fc3\u88cf\u5efa\u9020\uff0c\u8981\u628a\u795e\u7684\u6bbf\u3001\u795e\u7684\u5c45\u6240\u3001\u795e\u7684\u540c\u5728\u5efa\u9020\u5728\u4eba\u7684\u5fc3\u88cf\u9762\u3002\u795e\u771f\u6b63\u60f3\u4f4f\u7684\u5730\u65b9\uff0c\u4e0d\u662f\u6703\u5e55\uff0c\u800c\u662f\u6211\u5011\u7684\u8eab\u5fc3\u9748\u88cf\u9762\u3002\u795e\u70ba\u4e86\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u7942\u4e0d\u65b7\u5728\u9810\u5099\u6211\u5011\u9019\u500b\u4eba\uff0c\u6210\u70ba\u300c\u8056\u6f54\u3001\u69ae\u8000\u300d\u7684\u5c45\u6240\uff0c\u7942\u8981\u8207\u6211\u5011\u89aa\u5bc6\u3002\u4eca\u5929\u6240\u6709\u91cd\u751f\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u6709\u8056\u9748\u61c9\u8a31\u7684\u5167\u4f4f\uff0c\u4f46\u662f\u6211\u5011\u6709\u8cac\u4efb\u8981\u628a\u6211\u5011\u7684\u5167\u5fc3\u6253\u6383\u4e7e\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u8b93\u795e\u5c45\u4f4f\uff0c\u800c\u4e0d\u662f\u53c8\u6b61\u8fce\u795e\u53c8\u6b61\u8fce\u9b54\u9b3c\u7684\u8b0a\u8a00\u7f6a\u60e1\u8207\u7834\u53e3\u3002\u6211\u5011\u6bcf\u5929\u9760\u8457\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u6f54\u6de8\u6211\u5011\u7684\u5167\u5fc3\uff0c\u53c8\u737b\u4e0a\u81ea\u5df1\u6210\u70ba\u6d3b\u796d\uff0c\u5206\u5225\u51fa\u4f86\u737b\u7d66\u795e\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u795e\u6240\u559c\u6085\u7684\u3002\u4ee5\u8272\u5217\u4eba\u5efa\u9020\u5b8c\u7562\u5916\u9762\u7684\u6703\u5e55\uff0c\u537b\u6c92\u6709\u5efa\u9020\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u9019\u8981\u6210\u70ba\u6211\u5011\u7684\u8b66\u6212\u8207\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 39\uff1a32~43 39\uff1a32 \u5e33\u5e55\uff0c\u5c31\u662f\u6703\u5e55\uff0c\u4e00\u5207\u7684\u5de5\u5c31\u9019\u6a23\u505a\u5b8c\u4e86\u3002\u51e1\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\uff0c\u4ee5\u8272\u5217\u4eba\u90fd &#8230; <a title=\"2021 &#8211; 07 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a32~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-16-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a3243\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 16 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a32~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9891,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9808","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9808","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9808"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9808\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9891"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9808"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9808"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9808"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}