{"id":12694,"date":"2022-09-03T00:00:55","date_gmt":"2022-09-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12694"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 09 \u2013 03 QT \u5275\u4e16\u8a18 19\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 19\uff1a1~11<br \/>\n19\uff1a1 \u90a3\u5169\u500b\u5929\u4f7f\u665a\u4e0a\u5230\u4e86\u6240\u591a\u746a\uff1b\u7f85\u5f97\u6b63\u5750\u5728\u6240\u591a\u746a\u57ce\u9580\u53e3\uff0c\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u8d77\u4f86\u8fce\u63a5\uff0c\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\uff0c<br \/>\n19\uff1a2 \u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u8acb\u4f60\u5011\u5230\u50d5\u4eba\u5bb6\u88cf\u6d17\u6d17\u8173\uff0c\u4f4f\u4e00\u591c\uff0c\u6e05\u65e9\u8d77\u4f86\u518d\u8d70\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\uff01\u6211\u5011\u8981\u5728\u8857\u4e0a\u904e\u591c\u3002\u300d<br \/>\n19\uff1a3 \u7f85\u5f97\u5207\u5207\u5730\u8acb\u4ed6\u5011\uff0c\u4ed6\u5011\u9019\u624d\u9032\u53bb\uff0c\u5230\u4ed6\u5c4b\u88cf\u3002\u7f85\u5f97\u70ba\u4ed6\u5011\u9810\u5099\u7b75\u5e2d\uff0c\u70e4\u7121\u9175\u9905\uff0c\u4ed6\u5011\u5c31\u5403\u4e86\u3002<br \/>\n19\uff1a4 \u4ed6\u5011\u9084\u6c92\u6709\u8eba\u4e0b\uff0c\u6240\u591a\u746a\u57ce\u88cf\u5404\u8655\u7684\u4eba\uff0c\u9023\u8001\u5e36\u5c11\uff0c\u90fd\u4f86\u570d\u4f4f\u90a3\u623f\u5b50\uff0c<br \/>\n19\uff1a5 \u547c\u53eb\u7f85\u5f97\u8aaa\uff1a\u300c\u4eca\u65e5\u665a\u4e0a\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u5728\u54ea\u88cf\u5462\uff1f\u628a\u4ed6\u5011\u5e36\u51fa\u4f86\uff0c\u4efb\u6211\u5011\u6240\u70ba\u3002\u300d<br \/>\n19\uff1a6 \u7f85\u5f97\u51fa\u4f86\uff0c\u628a\u9580\u95dc\u4e0a\uff0c\u5230\u773e\u4eba\u90a3\u88cf\uff0c<br \/>\n19\uff1a7 \u8aaa\uff1a\u300c\u773e\u5f1f\u5144\uff0c\u8acb\u4f60\u5011\u4e0d\u8981\u505a\u9019\u60e1\u4e8b\u3002<br \/>\n19\uff1a8 \u6211\u6709\u5169\u500b\u5973\u5152\uff0c\u9084\u662f\u8655\u5973\uff0c\u5bb9\u6211\u9818\u51fa\u4f86\uff0c\u4efb\u6191\u4f60\u5011\u7684\u5fc3\u9858\u800c\u884c\uff1b\u53ea\u662f\u9019\u5169\u500b\u4eba\u65e2\u7136\u5230\u6211\u6368\u4e0b\uff0c\u4e0d\u8981\u5411\u4ed6\u5011\u505a\u751a\u9ebc\u3002\u300d<br \/>\n19\uff1a9 \u773e\u4eba\u8aaa\uff1a\u300c\u9000\u53bb\u5427\uff01\u300d\u53c8\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u4f86\u5bc4\u5c45\uff0c\u9084\u60f3\u8981\u4f5c\u5b98\u54ea\uff01\u73fe\u5728\u6211\u5011\u8981\u5bb3\u4f60\u6bd4\u5bb3\u4ed6\u5011\u66f4\u751a\u3002\u300d\u773e\u4eba\u5c31\u5411\u524d\u64c1\u64e0\u7f85\u5f97\uff0c\u8981\u653b\u7834\u623f\u9580\u3002<br \/>\n19\uff1a10 \u53ea\u662f\u90a3\u4e8c\u4eba\u4f38\u51fa\u624b\u4f86\uff0c\u5c07\u7f85\u5f97\u62c9\u9032\u5c4b\u53bb\uff0c\u628a\u9580\u95dc\u4e0a\uff0c<br \/>\n19\uff1a11 \u4e26\u4e14\u4f7f\u9580\u5916\u7684\u4eba\uff0c\u7121\u8ad6\u8001\u5c11\uff0c\u773c\u90fd\u660f\u8ff7\uff1b\u4ed6\u5011\u6478\u4f86\u6478\u53bb\uff0c\u7e3d\u5c0b\u4e0d\u8457\u623f\u9580\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 19\uff1a1 \u90a3\u5169\u500b\u5929\u4f7f\u665a\u4e0a\u5230\u4e86\u6240\u591a\u746a\uff1b\u7f85\u5f97\u6b63\u5750\u5728\u6240\u591a\u746a\u57ce\u9580\u53e3\uff0c\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u8d77\u4f86\u8fce\u63a5\uff0c\u81c9\u4f0f\u65bc\u5730\u4e0b\u62dc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u4e09\u4f4d\u795e\u7684\u4f7f\u8005\u767d\u5929\u5148\u898b\u4e86\u4e9e\u4f2f\u62c9\u7f55\uff0c\u5176\u4e2d\u4e8c\u4f4d\u665a\u4e0a\u5c31\u5230\u4e86\u6240\u591a\u746a\uff0c\u6070\u5de7\u898b\u5230\u7f85\u5f97\u5750\u5728\u57ce\u9580\u53e3\u3002\u5728\u7576\u6642\u7684\u793e\u6703\u80cc\u666f\uff0c\u4e00\u822c\u80fd\u5920\u300c\u5750\u5728\u57ce\u9580\u53e3\u300d\u7684\u4eba\uff0c\u8868\u793a\u5728\u57ce\u4e2d\u6709\u4e00\u5b9a\u7684\u8eab\u5206\u5730\u4f4d\uff0c\u57ce\u9580\u53e3\u4e00\u822c\u662f\u5be9\u5224\u3001\u8a34\u8a1f\u3001\u5546\u696d\u3001\u793e\u4ea4\u751f\u6d3b\u7684\u4e3b\u8981\u6240\u5728\u3002v1~3\u7f85\u5f97\u63a5\u5f85\u5ba2\u65c5\u7684\u65b9\u5f0f\uff0c\u8207\u4e9e\u4f2f\u62c9\u7f55\u5f88\u985e\u4f3c\uff0c\u90fd\u662f\u5341\u5206\u7684\u71b1\u60c5\u6b3e\u5f85\uff1a\u300c\u81c9\u4f0f\u65bc\u5730\u300d\u3001\u300c\u9080\u8acb\u5230\u5bb6\u4e2d\u300d\u3001\u300c\u6d17\u8173\u300d\u3001\u300c\u9810\u5099\u7b75\u5e2d\u300d\u3002\u6b63\u5982\u4e9e\u4f2f\u62c9\u7f55\u4e00\u822c\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\uff08\u4f8613\uff1a2\uff09\u3002\u4e5f\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u8b93\u7f85\u5f97\u4e00\u5bb6\u9019\u665a\u5f97\u4ee5\u88ab\u5929\u4f7f\u6551\u62d4\u9003\u812b\u6bc0\u6ec5\u7684\u547d\u904b\u3002<\/p>\n<p>v4~5\u7576\u57ce\u88cf\u7684\u4eba\u77e5\u9053\u6709\u4e8c\u4f4d\u964c\u751f\u7537\u5b50\u9032\u57ce\uff0c\u5165\u4e86\u7f85\u5f97\u7684\u5bb6\uff0c\u7adf\u7136\u300c\u57ce\u88cf\u5404\u8655\u7684\u4eba\uff0c\u9023\u8001\u5e36\u5c11\uff0c\u90fd\u4f86\u570d\u4f4f\u90a3\u623f\u5b50\uff0c\u2026\uff0c\u628a\u4ed6\u5011\u5e36\u51fa\u4f86\uff0c\u4efb\u6211\u5011\u6240\u70ba\u3002\u300d\u5f88\u660e\u986f\u5730\uff0c\u6240\u591a\u746a\u96d6\u7136\u7e41\u69ae\u767c\u9054\uff0c\u537b\u662f\u540c\u6027\u6200\u5341\u5206\u7316\u7357\u6cdb\u6feb\uff0c\u4e5f\u662f\u7f6a\u5927\u60e1\u6975\u4e4b\u57ce\u3002\u4e8c\u4f4d\u795e\u7684\u4f7f\u8005\u665a\u4e0a\u5230\u8a2a\uff0c\u53ef\u80fd\u4e5f\u662f\u70ba\u4e86\u8981\u5be6\u969b\u67e5\u9a57\u9019\u57ce\u88cf\u7684\u98a8\u6c23\u8207\u666f\u6cc1\uff0c\u5305\u62ec\u662f\u5426\u6709\u300c10\u500b\u7fa9\u4eba\u300d\uff1f\u4f86\u6c7a\u5b9a\u662f\u5426\u6bc0\u6ec5\u9019\u57ce\u3002<\/p>\n<p>\uff082\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4efb\u6211\u5011\u6240\u70ba\u300d\u539f\u6587\u662f\u300c\u4efb\u6211\u5011\u89aa\u8fd1\u300d\u3002\u6240\u591a\u746a\u4eba\u300c\u4e00\u5473\u5730\u884c\u6deb\uff0c\u96a8\u5f9e\u9006\u6027\u7684\u60c5\u6b32\u300d\uff08\u73367\uff09\uff0c\u53c8\u300c\u5fc3\u9a55\u6c23\u50b2\u300d\uff08\u7d5016\uff1a49\uff09\uff0c\u6240\u4ee5\u906d\u5230\u795e\u300c\u6c38\u706b\u7684\u5211\u7f70\uff0c\u4f5c\u70ba\u9452\u6212\u300d\uff08\u73367\uff09\u3002\u82f1\u6587\u7684\u300c\u540c\u6027\u6200\u884c\u70ba Sodomy\u300d\u4e00\u8a5e\u5c31\u6e90\u65bc\u300c\u6240\u591a\u746a Sodom\u300d\u3002<\/p>\n<p>\u7d50\u679c\u795e\u7684\u4f7f\u8005\u9047\u5230\u57ce\u88cf\u7684\u767e\u59d3\u8352\u6deb\u66b4\u52d5\uff0c\u9019\u6642\u7f85\u5f97\u6975\u5927\u7684\u62b5\u64cb\u3001\u52f8\u963b\uff0c\u751a\u81f3\u60f3\u51fa\u8981\u628a\u5973\u5152\u4ea4\u51fa\u4f86\u53d6\u4ee3\u5ba2\u65c5\u4efb\u4ed6\u5011\u6240\u70ba\uff1a\u300c\u6211\u6709\u5169\u500b\u5973\u5152\uff0c\u9084\u662f\u8655\u5973\uff0c\u5bb9\u6211\u9818\u51fa\u4f86\uff0c\u4efb\u6191\u4f60\u5011\u7684\u5fc3\u9858\u800c\u884c\u3002\u300d\uff08v8\uff09\u96d6\u7136\u6c92\u6709\u88ab\u63a1\u7d0d\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u770b\u898b\u7f85\u5f97\u7684\u60b2\u54c0\uff0c\u4ed6\u96d6\u7136\u88ab\u7a31\u4f5c\u300c\u7fa9\u4eba\u300d\uff0c\u537b\u662f\u4e00\u500b\u8edf\u5f31\u61e6\u5f31\u3001\u9053\u5fb7\u89c0\u5ff5\u4f4e\u843d\uff0c\u7121\u6cd5\u4fdd\u8b77\u5f71\u97ff\u5bb6\u4eba\u8207\u4ed6\u4eba\u7684\u8edf\u5f31\u7fa9\u4eba\u3002v9~11\u795e\u7684\u4f7f\u8005\u51fa\u624b\u62ef\u6551\u7f85\u5f97\uff0c\u62b5\u64cb\u60f3\u8981\u885d\u649e\u7684\u7fa4\u773e\uff0c\u4f7f\u4ed6\u5011\u773c\u775b\u660f\u8ff7\uff0c\u5c0b\u4e0d\u898b\u623f\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7f85\u5f97\u7684\u60b2\u54c0\uff0c\u5728\u65bc\u4ed6\u96d6\u7136\u88ab\u8056\u7d93\u7a31\u4f5c\u662f\u4e00\u500b\u7fa9\u4eba\uff0c\u6703\u70ba\u4e86\u4e0d\u6cd5\u7684\u4e8b\u50b7\u75db\uff1a\u300c\u56e0\u70ba\u90a3\u7fa9\u4eba\u4f4f\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u770b\u898b\u807d\u898b\u4ed6\u5011\u4e0d\u6cd5\u7684\u4e8b\uff0c\u4ed6\u7684\u7fa9\u5fc3\u5c31\u5929\u5929\u50b7\u75db\u3002\u300d\uff08\u5f7c\u5f8c2\uff1a8\uff09\u4f46\u662f\u7f85\u5f97\u537b\u56e0\u70ba\u8caa\u611b\u4e16\u754c\uff0c\u4e0d\u80af\u96e2\u958b\u6240\u591a\u746a\u7f6a\u60e1\u4e4b\u57ce\uff0c\u4e5f\u7121\u6cd5\u5f71\u97ff\u9019\u57ce\uff0c\u53cd\u5012\u59bb\u5b50\u8207\u5973\u5152\u90fd\u88ab\u6c61\u67d3\uff0c\u8caa\u611b\u4e16\u754c\u8207\u9053\u5fb7\u4f4e\u843d\uff0c\u7d50\u679c\u5c0e\u81f4\u6700\u5f8c\u5bb6\u6bc0\u4eba\u4ea1\uff08\u59bb\u4ea1\uff09\uff0c\u8207\u5f8c\u88d4\u53d7\u5492\u8a5b\u3002\u76f8\u5c0d\u65bc\u4e9e\u4f2f\u62c9\u7f55\uff0c\u540c\u6a23\u662f\u4e00\u500b\u7fa9\u4eba\uff0c\u537b\u662f\u80fd\u5920\u628a\u795e\u7684\u9053\u5728\u5bb6\u5ead\u4e2d\u6559\u5c0e\u50b3\u627f\uff0c\u4f7f\u4e16\u4ee3\u8499\u53d7\u795d\u798f\uff0c\u842c\u570b\u90fd\u8981\u56e0\u4ed6\u5f97\u798f\u3002\u8b93\u6211\u5011\u6df1\u523b\u9ad4\u6703\u5230\uff0c\u6211\u5011\u5982\u679c\u4e0d\u80fd\u5f71\u97ff\u9019\u500b\u4e16\u754c\uff0c\u81f3\u5c11\u8981\u8207\u5176\u4ed6\u5f1f\u5144\u4e00\u8d77\u5f97\u8457\u5805\u56fa\uff0c\u5148\u6c42\u812b\u96e2\u7f6a\u60e1\u8207\u4e0d\u6cd5\uff0c\u4e0d\u8981\u53cd\u88ab\u4e16\u754c\u6240\u52dd\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u670d\u4e8b\uff0c\u7e3d\u662f\u4e8c\u500b\u4e8c\u500b\u4e00\u7d44\uff0c\u5c31\u662f\u56e0\u70ba\u300c\u4e8c\u500b\u4eba\u7e3d\u6bd4\u4e00\u500b\u4eba\u597d\uff0c\u4e09\u80a1\u548c\u6210\u7684\u7e69\u5b50\u4e0d\u5bb9\u6613\u6298\u65b7\u300d\uff0c\u6211\u5011\u8981\u8207\u90a3\u4e9b\u300c\u6e05\u5fc3\u79b1\u544a\u795e\u7684\u4eba\u4e00\u8d77\u8ffd\u6c42\u300d\u300210\u500b\u7fa9\u4eba\u5fc5\u9808\u5408\u4e00\u51dd\u805a\u66f4\u5927\u7684\u5f71\u97ff\u529b\uff0c\u7136\u5f8c\u6709\u4f7f\u547d\u7684\u4f86\u5f71\u97ff\u9019\u500b\u6557\u58de\u7684\u793e\u6703\uff0c\u597d\u53eb\u795e\u7684\u6190\u61ab\u80fd\u5920\u81e8\u5230\uff0c\u800c\u4e0d\u662f\u6bc0\u6ec5\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 19\uff1a1~11 19\uff1a1 \u90a3\u5169\u500b\u5929\u4f7f\u665a\u4e0a\u5230\u4e86\u6240\u591a\u746a\uff1b\u7f85\u5f97\u6b63\u5750\u5728\u6240\u591a\u746a\u57ce\u9580\u53e3\uff0c\u770b\u898b\u4ed6\u5011\uff0c\u5c31\u8d77\u4f86\u8fce\u63a5\uff0c\u81c9\u4f0f &#8230; <a title=\"2022 \u2013 09 \u2013 03 QT \u5275\u4e16\u8a18 19\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-03-qt-%e5%89%b5%e4%b8%96%e8%a8%98-19%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 03 QT \u5275\u4e16\u8a18 19\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12697,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12694","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12694","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12694"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12694\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12697"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}