{"id":12802,"date":"2022-09-19T00:00:55","date_gmt":"2022-09-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12802"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a1934","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a1934\/","title":{"rendered":"2022 \u2013 09 \u2013 19 QT \u5275\u4e16\u8a18 25\uff1a19~34"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 25\uff1a19~34<\/p>\n<p>25\uff1a19 \u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\u4ee5\u6492\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9eb5\u3002\u4e9e\u4f2f\u62c9\u7f55\u751f\u4ee5\u6492\u3002<br \/>\n25\uff1a20 \u4ee5\u6492\u5a36\u5229\u767e\u52a0\u70ba\u59bb\u7684\u6642\u5019\u6b63\u56db\u5341\u6b72\u3002\u5229\u767e\u52a0\u662f\u5df4\u65e6\u2027\u4e9e\u862d\u5730\u7684\u4e9e\u862d\u4eba\u5f7c\u571f\u5229\u7684\u5973\u5152\uff0c\u662f\u4e9e\u862d\u4eba\u62c9\u73ed\u7684\u59b9\u5b50\u3002<br \/>\n25\uff1a21 \u4ee5\u6492\u56e0\u4ed6\u59bb\u5b50\u4e0d\u751f\u80b2\uff0c\u5c31\u70ba\u5979\u7948\u6c42\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u61c9\u5141\u4ed6\u7684\u7948\u6c42\uff0c\u4ed6\u7684\u59bb\u5b50\u5229\u767e\u52a0\u5c31\u61f7\u4e86\u5b55\u3002<br \/>\n25\uff1a22 \u5b69\u5b50\u5011\u5728\u5979\u8179\u4e2d\u5f7c\u6b64\u76f8\u722d\uff0c\u5979\u5c31\u8aaa\uff1a\u300c\u82e5\u662f\u9019\u6a23\uff0c\u6211\u70ba\u751a\u9ebc\u6d3b\u8457\u5462\uff08\u6216\u8b6f\uff1a\u6211\u70ba\u751a\u9ebc\u5982\u6b64\u5462\uff09\uff1f\u300d\u5979\u5c31\u53bb\u6c42\u554f\u8036\u548c\u83ef\u3002<br \/>\n25\uff1a23 \u8036\u548c\u83ef\u5c0d\u5979\u8aaa\uff1a\u5169\u570b\u5728\u4f60\u8179\u5167\uff1b\u5169\u65cf\u8981\u5f9e\u4f60\u8eab\u4e0a\u51fa\u4f86\u3002\u9019\u65cf\u5fc5\u5f37\u65bc\u90a3\u65cf\uff1b\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u3002<br \/>\n25\uff1a24 \u751f\u7522\u7684\u65e5\u5b50\u5230\u4e86\uff0c\u8179\u4e2d\u679c\u7136\u662f\u96d9\u5b50\u3002<br \/>\n25\uff1a25 \u5148\u7522\u7684\u8eab\u9ad4\u767c\u7d05\uff0c\u6e3e\u8eab\u6709\u6bdb\uff0c\u5982\u540c\u76ae\u8863\uff0c\u4ed6\u5011\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u4ee5\u6383\uff08\u5c31\u662f\u6709\u6bdb\u7684\u610f\u601d\uff09\u3002<br \/>\n25\uff1a26 \u96a8\u5f8c\u53c8\u751f\u4e86\u4ee5\u6383\u7684\u5144\u5f1f\uff0c\u624b\u6293\u4f4f\u4ee5\u6383\u7684\u8173\u8ddf\uff0c\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u96c5\u5404\uff08\u5c31\u662f\u6293\u4f4f\u7684\u610f\u601d\uff09\u3002\u5229\u767e\u52a0\u751f\u4e0b\u5169\u500b\u5152\u5b50\u7684\u6642\u5019\uff0c\u4ee5\u6492\u5e74\u6b63\u516d\u5341\u6b72\u3002<br \/>\n25\uff1a27 \u5169\u500b\u5b69\u5b50\u6f38\u6f38\u9577\u5927\uff0c\u4ee5\u6383\u5584\u65bc\u6253\u7375\uff0c\u5e38\u5728\u7530\u91ce\uff1b\u96c5\u5404\u70ba\u4eba\u5b89\u975c\uff0c\u5e38\u4f4f\u5728\u5e33\u68da\u88cf\u3002<br \/>\n25\uff1a28 \u4ee5\u6492\u611b\u4ee5\u6383\uff0c\u56e0\u70ba\u5e38\u5403\u4ed6\u7684\u91ce\u5473\uff1b\u5229\u767e\u52a0\u537b\u611b\u96c5\u5404\u3002<br \/>\n25\uff1a29 \u6709\u4e00\u5929\uff0c\u96c5\u5404\u71ac\u6e6f\uff0c\u4ee5\u6383\u5f9e\u7530\u91ce\u56de\u4f86\u7d2f\u660f\u4e86\u3002<br \/>\n25\uff1a30 \u4ee5\u6383\u5c0d\u96c5\u5404\u8aaa\uff1a\u300c\u6211\u7d2f\u660f\u4e86\uff0c\u6c42\u4f60\u628a\u9019\u7d05\u6e6f\u7d66\u6211\u559d\u3002\u300d\u56e0\u6b64\u4ee5\u6383\u53c8\u53eb\u4ee5\u6771\uff08\u5c31\u662f\u7d05\u7684\u610f\u601d\uff09\u3002<br \/>\n25\uff1a31 \u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u628a\u9577\u5b50\u7684\u540d\u5206\u8ce3\u7d66\u6211\u5427\u3002\u300d<br \/>\n25\uff1a32 \u4ee5\u6383\u8aaa\uff1a\u300c\u6211\u5c07\u8981\u6b7b\uff0c\u9019\u9577\u5b50\u7684\u540d\u5206\u65bc\u6211\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d<br \/>\n25\uff1a33 \u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u4eca\u65e5\u5c0d\u6211\u8d77\u8a93\u5427\u3002\u300d\u4ee5\u6383\u5c31\u5c0d\u4ed6\u8d77\u4e86\u8a93\uff0c\u628a\u9577\u5b50\u7684\u540d\u5206\u8ce3\u7d66\u96c5\u5404\u3002<br \/>\n25\uff1a34 \u65bc\u662f\u96c5\u5404\u5c07\u9905\u548c\u7d05\u8c46\u6e6f\u7d66\u4e86\u4ee5\u6383\uff0c\u4ee5\u6383\u5403\u4e86\u559d\u4e86\uff0c\u4fbf\u8d77\u4f86\u8d70\u4e86\u3002\u9019\u5c31\u662f\u4ee5\u6383\u8f15\u770b\u4e86\u4ed6\u9577\u5b50\u7684\u540d\u5206\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 25\uff1a21 \u4ee5\u6492\u56e0\u4ed6\u59bb\u5b50\u4e0d\u751f\u80b2\uff0c\u5c31\u70ba\u5979\u7948\u6c42\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u61c9\u5141\u4ed6\u7684\u7948\u6c42\uff0c\u4ed6\u7684\u59bb\u5b50\u5229\u767e\u52a0\u5c31\u61f7\u4e86\u5b55\u3002<br \/>\n25\uff1a23 \u8036\u548c\u83ef\u5c0d\u5979\u8aaa\uff1a\u5169\u570b\u5728\u4f60\u8179\u5167\uff1b\u5169\u65cf\u8981\u5f9e\u4f60\u8eab\u4e0a\u51fa\u4f86\u3002\u9019\u65cf\u5fc5\u5f37\u65bc\u90a3\u65cf\uff1b\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v19~24\u4ee5\u6492\u548c\u5229\u767e\u52a0\u7d50\u5a5a20\u5e74\uff0c\u537b\u4e00\u76f4\u751f\u4e0d\u51fa\u5b69\u5b50\uff0c\u906d\u9047\u8207\u4e9e\u4f2f\u62c9\u7f55\u548c\u6492\u62c9\u540c\u6a23\u7684\u7a98\u5883\u3002\u5728\u4ee5\u8272\u5217\u4eba\u7684\u89c0\u5ff5\u4e2d\uff0c\u4e0d\u80fd\u61f7\u5b55\u751f\u5b50\u662f\u5973\u5b50\u7684\u7f9e\u8fb1\uff0c\u4e5f\u88ab\u8a8d\u70ba\u662f\u5492\u8a5b\uff0c\u4f46\u70ba\u4ec0\u9ebc\u795e\u65e9\u5c31\u61c9\u8a31\u8981\u7d66\u4ed6\u5011\u7684\u5f8c\u88d4\u5982\u300c\u5929\u661f\u6d77\u6c99\u300d\uff1f\u537b\u4ecd\u8b93\u4ed6\u5011\u5728\u73fe\u5be6\u4e0a\u70ba\u4e0d\u5b55\u6240\u82e6\uff1f\u5176\u5be6\u9019\u5c31\u770b\u51fa\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u65e8\u610f\uff0c\u4e26\u4e0d\u4fdd\u8b49\u795e\u5e36\u9818\u7684\u74b0\u5883\uff0c\u5c31\u4e00\u5b9a\u662f\u4e00\u5e06\u98a8\u9806\uff0c\u76e1\u90fd\u9806\u5229\u3002\u6709\u6642\u5019\u795e\u7d66\u4eba\u7684\u96e3\u8655\uff0c\u66f4\u591a\u662f\u5728\u8a13\u7df4\u4eba\u7684\u8b9a\u5351\u3001\u501a\u9760\u3001\u5fcd\u8010\u3001\u7b49\u5019\u2026\uff0c\u900f\u904e\u74b0\u5883\u71ac\u7149\u4eba\u751f\u547d\u7684\u679c\u5b50\uff0c\u6709\u6642\u5019\u624d\u771f\u6b63\u662f\u795e\u7684\u76ee\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u4ee5\u6492\u8207\u5229\u767e\u52a0\u5206\u5225\u5c0b\u6c42\u795e\uff0c\u795e\u4e5f\u5782\u807d\u6216\u56de\u61c9\u4e86\u79b1\u544a\uff1a\u300c\u4ee5\u6492\u56e0\u4ed6\u59bb\u5b50\u4e0d\u751f\u80b2\uff0c\u5c31\u70ba\u5979\u7948\u6c42\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u61c9\u5141\u4ed6\u7684\u7948\u6c42\u3002\u300d\uff08v21\uff09\u3001\u300c\u5979\u5c31\u53bb\u6c42\u554f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c0d\u5979\u8aaa\u2026\u300d\uff08v22~23\uff09\u6211\u5011\u770b\u898b\u5728\u7b49\u5019\u8207\u751f\u7522\u7684\u4e8b\u4e0a\uff0c\u4ee5\u6492\u8207\u5229\u767e\u52a0\u90fd\u53d7\u4e86\u82e6\uff0c\u4e5f\u90fd\u6c42\u554f\u795e\uff0c\u800c\u795e\u4e5f\u90fd\u56de\u61c9\u4e86\u4ed6\u5011\u7684\u79b1\u544a\u3002\u9019\u88cf\u9762\u61c9\u8a72\u662f\u6709\u4e00\u6bb5\u7b49\u5019\u7684\u6642\u9593\uff0c\u800c\u4e0d\u898b\u5f97\u662f\u300c\u7acb\u5373\u3001\u99ac\u4e0a\u300d\uff0c\u6240\u4ee5\u6211\u5011\u7684\u79b1\u544a\uff0c\u9700\u8981\u5fcd\u8010\u8207\u7b49\u5019\uff0c\u4fe1\u5fc3\u5c31\u5728\u9019\u6642\u5019\u624d\u80fd\u71ac\u7149\u51fa\u4f86\u3002\u6bd4\u8d77\u74b0\u5883\uff0c\u6211\u5011\u8981\u66f4\u52a0\u770b\u91cd\u795e\u7684\u540c\u5728\uff01<\/p>\n<p>v23\u300c\u8036\u548c\u83ef\u5c0d\u5979\u8aaa\uff1a\u5169\u570b\u5728\u4f60\u8179\u5167\uff1b\u5169\u65cf\u8981\u5f9e\u4f60\u8eab\u4e0a\u51fa\u4f86\u3002\u9019\u65cf\u5fc5\u5f37\u65bc\u90a3\u65cf\uff1b\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u3002\u300d\u9019\u662f\u4e00\u500b\u9810\u8a00\uff0c\u4e5f\u662f\u795e\u7684\u65e8\u610f\u3002\u5c0d\u4ee5\u8272\u5217\u4eba\uff0c\u4e00\u822c\u4f86\u8aaa\uff0c\u795e\u63c0\u9078\u7684\u901a\u5e38\u662f\u9577\u5b50\uff0c\u8981\u9818\u53d7\u7236\u89aa\u300c\u96d9\u500d\u7684\u795d\u798f\u300d\u3002\u4f46\u5728\u9019\u88cf\u795e\u537b\u63c0\u9078\u4e86\u6b21\u5b50\uff0c\u5c31\u50cf\u795e\u63c0\u9078\u4ee5\u6492\u800c\u4e0d\u662f\u4ee5\u5be6\u746a\u5229\u4e00\u6a23\u3002\u6709\u4e9b\u4eba\u8a8d\u70ba\u795e\u65e9\u77e5\u9053\u96c5\u5404\u6bd4\u4ee5\u6383\u597d\uff0c\u4f46\u8056\u7d93\u63a8\u7ffb\u4e86\u9019\u500b\u5047\u8aaa\uff1a\u300c\u96d9\u5b50\u9084\u6c92\u6709\u751f\u4e0b\u4f86\uff0c\u5584\u60e1\u9084\u6c92\u6709\u505a\u51fa\u4f86\uff0c\u53ea\u56e0\u8981\u986f\u660e\u795e\u63c0\u9078\u4eba\u7684\u65e8\u610f\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u884c\u70ba\uff0c\u4e43\u5728\u4e4e\u53ec\u4eba\u7684\u4e3b\u300d\uff08\u7f859\uff1a11\uff09\u3002\u9019\u88cf\u660e\u8aaa\u795e\u7684\u63c0\u9078\u8207\u4eba\u7684\u597d\u58de\u7121\u95dc\uff0c\u800c\u662f\u55ae\u7d14\u51fa\u65bc\u300c\u795e\u7684\u65e8\u610f\u300d\u3002\u4e16\u4eba\u559c\u6b61\u7528\u597d\u58de\u6216\u7d50\u679c\u4f86\u8ad6\u65b7\u4e00\u5207\uff08\u5206\u5225\u5584\u60e1\u6a39\uff09\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u8981\u5b78\u7fd2\u5c0b\u6c42\u795e\u7684\u65e8\u610f\uff0c\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\u3002\u795e\u5c0d\u4e16\u4eba\u6709\u6642\u5019\u662f\u4e00\u822c\u7684\u5e36\u9818\uff0c\u4f46\u6709\u6642\u5019\u4e5f\u6709\u795e\u300c\u7368\u7279\u7684\u65e8\u610f\u300d\uff0c\u4eba\u4e0d\u80fd\u7528\u7d93\u9a57\u6216\u6846\u67b6\u9650\u5236\u4e86\u795e\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09v26\u300c\u96a8\u5f8c\u53c8\u751f\u4e86\u4ee5\u6383\u7684\u5144\u5f1f\uff0c\u624b\u6293\u4f4f\u4ee5\u6383\u7684\u8173\u8ddf\uff0c\u56e0\u6b64\u7d66\u4ed6\u8d77\u540d\u53eb\u96c5\u5404\uff08\u5c31\u662f\u6293\u4f4f\u7684\u610f\u601d\uff09\u3002\u300d\u96c5\u5404\u8207\u4ee5\u6383\u662f\u96d9\u80de\u80ce\uff0c\u4f46\u986f\u7136\u4e8c\u500b\u4eba\u7684\u9577\u76f8\u3001\u6027\u60c5\u3001\u7279\u8cea\u5dee\u7570\u5f88\u5927\uff0c\u751a\u81f3\u5f7c\u6b64\u76f8\u722d\u3002\u96c5\u5404\u7684\u540d\u5b57\u6709\u300c\u6293\u300d\u7684\u610f\u601d\uff0c\u9019\u4e5f\u53cd\u61c9\u4e86\u96c5\u5404\u7684\u4e00\u751f\uff0c\u90fd\u662f\u5728\u9760\u81ea\u5df1\u7684\u300c\u5c0f\u8070\u660e\u300d\uff0c\u7528\u300c\u6b3a\u9a19\u300d\u3001\u300c\u624b\u6bb5\u300d\u2026\uff0c\u60f3\u8981\u4e0d\u65b7\u7684\u300c\u6293\u300d\u4f4f\u91d1\u9322\u3001\u5a5a\u59fb\u3001\u524d\u9014\u2026\uff0c\u537b\u6c92\u6709\u50cf\u7236\u89aa\u4ee5\u6492\u4e00\u6a23\uff0c\u5b89\u975c\u7b49\u5019\u795e\u3002\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u4e0d\u65b7\u6293\u53d6\u7684\u7d50\u679c\uff0c\u53cd\u800c\u8b93\u96c5\u5404\u4e00\u751f\u66f4\u52a0\u52de\u82e6\u91cd\u64d4\uff0c\u591a\u8d70\u51a4\u6789\u8def\uff0c\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\u3002\u5f8c\u4f86\u795e\u70ba\u4ed6\u6539\u540d\u300c\u4ee5\u8272\u5217\u300d\uff0c\u662f\u300c\u795e\u7684\u738b\u5b50\u300d\uff0c\u8981\u5b78\u7fd2\u7684\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u300c\u6293\u300d\uff0c\u800c\u662f\u4eab\u53d7\u300c\u795e\u7684\u540c\u5728\u8207\u4f9b\u61c9\u300d\u3002<\/p>\n<p>v27~28\u5169\u500b\u5144\u5f1f\u500b\u6027\u5b8c\u5168\u76f8\u53cd\uff1a\u300c\u4ee5\u6383\u5584\u65bc\u6253\u7375\uff0c\u5e38\u5728\u7530\u91ce\uff1b\u96c5\u5404\u70ba\u4eba\u5b89\u975c\uff0c\u5e38\u4f4f\u5728\u5e33\u68da\u88cf\u3002\u300d\u7236\u6bcd\u4e5f\u5404\u81ea\u504f\u5fc3\uff1a\u300c\u4ee5\u6492\u611b\u4ee5\u6383\uff0c\u56e0\u70ba\u5e38\u5403\u4ed6\u7684\u91ce\u5473\uff1b\u5229\u767e\u52a0\u537b\u611b\u96c5\u5404\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4ee5\u6383\u548c\u96c5\u5404\u7684\u500b\u6027\u5b8c\u5168\u76f8\u53cd\uff0c\u4ed6\u5011\u7684\u5f8c\u88d4\u4e5f\u662f\u5982\u6b64\uff1a\u4ee5\u6771\u4eba\u662f\u6bd4\u8f03\u6d3b\u8e8d\u7684\u904a\u7267\u6c11\u65cf\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u6bd4\u8f03\u7a69\u91cd\u7684\u534a\u904a\u7267\u6c11\u65cf\u3002\u4ee5\u6492\u662f\u500b\u5e73\u51e1\u7684\u4eba\uff0c\u4ed6\u4e5f\u6709\u666e\u901a\u4eba\u7684\u8edf\u5f31\uff0c\u4e5f\u6703\u504f\u5fc3\u3002\u800c\u5229\u767e\u52a0\u504f\u611b\u96c5\u5404\uff0c\u53ef\u80fd\u56e0\u70ba\u795e\u7684\u9810\u8a00\uff08v23\uff09\u300d\u3002<\/p>\n<p>v29~34\u9019\u6bb5\u5c31\u662f\u6709\u540d\u7684\u6545\u4e8b\u2014\u96c5\u5404\u7528\u7d05\u8c46\u6e6f\u596a\u8d70\u4e86\u4ee5\u6383\u300c\u9577\u5b50\u7684\u540d\u5206\u300d\u3002\u4f8612\uff1a16\u8a55\u8ad6\u4ee5\u6383\u9019\u500b\u4eba\uff1a\u300c\u6050\u6015\u6709\u6deb\u4e82\u7684\uff0c\u6709\u8caa\u6200\u4e16\u4fd7\u5982\u4ee5\u6383\u7684\uff0c\u4ed6\u56e0\u4e00\u9ede\u98df\u7269\u628a\u81ea\u5df1\u9577\u5b50\u7684\u540d\u5206\u8ce3\u4e86\u3002\u300d\u96d6\u7136\u795e\u4e00\u958b\u59cb\u63c0\u9078\u7684\u96c5\u5404\uff0c\u4f46\u662f\u4ee5\u6383\u7684\u554f\u984c\u662f\u4ed6\u6839\u672c\u4e0d\u5728\u4e4e\u9577\u5b50\u7684\u540d\u5206\uff0c\u537b\u53ea\u5728\u4e4e\u300c\u8caa\u6200\u4e16\u4fd7\u8207\u8089\u9ad4\u300d\u3002\u300c\u9577\u5b50\u7684\u540d\u5206\u300d\u6700\u91cd\u8981\u7684\u4e26\u4e0d\u662f\u4e16\u4e0a\u7522\u696d\u7684\u591a\u6216\u5c11\uff0c\u800c\u662f\u5728\u795e\u7684\u65e8\u610f\u4e0a\u6709\u5206\u65bc\u300c\u5c6c\u9748\u7684\u7522\u696d\u300d\u3002\u4ee5\u6383\u5728\u540d\u7fa9\u4e0a\u662f\u300c\u8089\u9ad4\u7684\u9577\u5b50\u300d\uff0c\u4f46\u96c5\u5404\u537b\u7fa1\u6155\u6210\u70ba\u300c\u5c6c\u9748\u7684\u9577\u5b50\u300d\u3002\u6bd4\u8d77\u9019\u500b\u4e16\u754c\uff0c\u96c5\u5404\u66f4\u591a\u4e00\u9ede\u770b\u91cd\u5c6c\u9748\u7684\u5c64\u9762\u3002\u53ea\u662f\u96c5\u5404\u7684\u554f\u984c\uff0c\u662f\u4ed6\u4e0d\u61c2\u5f97\u501a\u9760\u795e\u3001\u6c42\u554f\u795e\u3001\u9806\u670d\u795e\uff0c\u537b\u56e0\u70ba\u6709\u300c\u5c0f\u8070\u660e\u300d\uff0c\u4e00\u751f\u9760\u81ea\u5df1\u7528\u9a19\u7684\u7528\u6293\u7684\uff0c\u7d50\u679c\u52de\u82e6\u91cd\u64d4\uff0c\u591a\u6182\u591a\u7591\uff0c\u767d\u767d\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u6492\u3001\u5229\u767e\u52a0\u3001\u4ee5\u6383\u3001\u96c5\u5404\u9019\u4e00\u5bb6\u4eba\uff0c\u5f88\u55ae\u7d14\u7684\u53ea\u6709\u56db\u500b\u4eba\u7684\u5c0f\u5bb6\u5ead\uff1b\u540c\u6642\u4e5f\u662f\u795e\u61c9\u8a31\u8981\u5927\u5927\u795d\u798f\u7684\u5c6c\u9748\u7b2c\u4e8c\u3001\u4e09\u4ee3\u3002\u4f46\u5728\u6bcf\u500b\u4eba\u8eab\u4e0a\uff0c\u90fd\u53cd\u61c9\u51fa\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u91cd\u9ede\u3002\u9996\u5148\u8981\u5b78\u7fd2\u7684\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u4e26\u4e0d\u4fdd\u8b49\u5c31\u4e00\u5b9a\u6703\u76e1\u90fd\u9806\u5229\uff0c\u751a\u81f3\u795e\u6703\u8208\u8d77\u8271\u96e3\u56f0\u82e6\u5e6b\u52a9\u6211\u5011\u66f4\u591a\u79b1\u544a\u5c0b\u6c42\u795e\u8207\u501a\u9760\u795e\u3002\u5176\u6b21\uff0c\u795e\u7684\u65e8\u610f\u8207\u63c0\u9078\u8d85\u8d8a\u4eba\u7684\u597d\u58de\uff0c\u6211\u5011\u8981\u6191\u4fe1\u5fc3\u5c07\u4e00\u5207\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u6575\u64cb\u795e\u7684\u65e8\u610f\u3002\u7b2c\u4e09\uff0c\u5f9e\u4ee5\u6383\u8207\u96c5\u5404\u5b78\u6559\u8a13\uff0c\u4ee5\u6383\u7684\u554f\u984c\u662f\u300c\u8caa\u6200\u4e16\u4fd7\u300d\uff0c\u4e0d\u770b\u91cd\u300c\u5c6c\u9748\u7684\u751f\u547d\u8207\u795e\u7684\u540c\u5728\u300d\uff0c\u53ea\u5728\u4e4e\u300c\u81ea\u5df1\u60f3\u8981\u7684\u597d\u8655\u300d\uff1b\u800c\u96c5\u5404\u7684\u554f\u984c\uff0c\u662f\u4e0d\u559c\u6b61\u501a\u9760\u795e\uff0c\u4e00\u5207\u9760\u81ea\u5df1\u7528\u300c\u6293\u7684\u300d\u3001\u300c\u9a19\u7684\u300d\uff0c\u7d50\u679c\u591a\u82e6\u591a\u96e3\u3001\u591a\u6182\u591a\u7591\u3002\u8056\u7d93\u6c92\u6709\u6291\u60e1\u63da\u5584\uff0c\u53cd\u800c\u5f88\u771f\u5be6\u7684\u66b4\u9732\u51fa\u6bcf\u4e00\u500b\u4eba\u7684\u8edf\u5f31\u8207\u672c\u6027\uff1b\u5c31\u662f\u70ba\u4e86\u63d0\u9192\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u5b78\u7fd2\u529f\u8ab2\u3002\u770b\u898b\u524d\u4eba\u7684\u6b77\u53f2\uff0c\u5c31\u5c11\u8d70\u51a4\u6789\u8def\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\uff0c\u9019\u5c31\u662f\u300c\u8070\u660e\u667a\u6167\u4eba\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 25\uff1a19~34 25\uff1a19 \u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\u4ee5\u6492\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9eb5\u3002\u4e9e\u4f2f\u62c9\u7f55\u751f\u4ee5\u6492\u3002 25\uff1a20 \u4ee5\u6492\u5a36\u5229 &#8230; <a title=\"2022 \u2013 09 \u2013 19 QT \u5275\u4e16\u8a18 25\uff1a19~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-19-qt-%e5%89%b5%e4%b8%96%e8%a8%98-25%ef%bc%9a1934\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 19 QT \u5275\u4e16\u8a18 25\uff1a19~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12805,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12802","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12802","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12802"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12802\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12805"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}