{"id":10701,"date":"2022-02-25T12:55:45","date_gmt":"2022-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10701"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a118\/","title":{"rendered":"2022 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 16\uff1a1~18<br \/>\n16\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7684\u7ba1\u5bb6\uff0c\u5225\u4eba\u5411\u4ed6\u4e3b\u4eba\u544a\u4ed6\u6d6a\u8cbb\u4e3b\u4eba\u7684\u8ca1\u7269\u3002<br \/>\n16\uff1a2 \u4e3b\u4eba\u53eb\u4ed6\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u807d\u898b\u4f60\u9019\u4e8b\u600e\u9ebc\u6a23\u5462\uff1f\u628a\u4f60\u6240\u7d93\u7ba1\u7684\u4ea4\u4ee3\u660e\u767d\uff0c\u56e0\u4f60\u4e0d\u80fd\u518d\u4f5c\u6211\u7684\u7ba1\u5bb6\u3002\u300f<br \/>\n16\uff1a3 \u90a3\u7ba1\u5bb6\u5fc3\u88cf\u8aaa\uff1a\u300e\u4e3b\u4eba\u8fad\u6211\uff0c\u4e0d\u7528\u6211\u518d\u4f5c\u7ba1\u5bb6\uff0c\u6211\u5c07\u4f86\u505a\u751a\u9ebc\uff1f\u92e4\u5730\u5462\uff1f\u7121\u529b\uff1b\u8a0e\u98ef\u5462\uff1f\u6015\u7f9e\u3002<br \/>\n16\uff1a4 \u6211\u77e5\u9053\u600e\u9ebc\u884c\uff0c\u597d\u53eb\u4eba\u5728\u6211\u4e0d\u4f5c\u7ba1\u5bb6\u4e4b\u5f8c\uff0c\u63a5\u6211\u5230\u4ed6\u5011\u5bb6\u88cf\u53bb\u3002\u300f<br \/>\n16\uff1a5 \u65bc\u662f\u628a\u6b20\u4ed6\u4e3b\u4eba\u50b5\u7684\uff0c\u4e00\u500b\u4e00\u500b\u5730\u53eb\u4e86\u4f86\uff0c\u554f\u982d\u4e00\u500b\u8aaa\uff1a\u300e\u4f60\u6b20\u6211\u4e3b\u4eba\u591a\u5c11\uff1f\u300f<br \/>\n16\uff1a6 \u4ed6\u8aaa\uff1a\u300e\u4e00\u767e\u7c0d\uff08\u6bcf\u7c0d\u7d04\u4e94\u5341\u65a4\uff09\u6cb9\u3002\u300f\u7ba1\u5bb6\u8aaa\uff1a\u300e\u62ff\u4f60\u7684\u5e33\uff0c\u5feb\u5750\u4e0b\uff0c\u5beb\u4e94\u5341\u3002\u300f<br \/>\n16\uff1a7 \u53c8\u554f\u4e00\u500b\u8aaa\uff1a\u300e\u4f60\u6b20\u591a\u5c11\uff1f\u300f\u4ed6\u8aaa\uff1a\u300e\u4e00\u767e\u77f3\u9ea5\u5b50\u3002\u300f\u7ba1\u5bb6\u8aaa\uff1a\u300e\u62ff\u4f60\u7684\u5e33\uff0c\u5beb\u516b\u5341\u3002\u300f<br \/>\n16\uff1a8 \u4e3b\u4eba\u5c31\u8a87\u734e\u9019\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u505a\u4e8b\u8070\u660e\uff1b\u56e0\u70ba\u4eca\u4e16\u4e4b\u5b50\uff0c\u5728\u4e16\u4e8b\u4e4b\u4e0a\uff0c\u8f03\u6bd4\u5149\u660e\u4e4b\u5b50\u66f4\u52a0\u8070\u660e\u3002<br \/>\n16\uff1a9 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u8981\u85c9\u8457\u90a3\u4e0d\u7fa9\u7684\u9322\u8ca1\u7d50\u4ea4\u670b\u53cb\uff0c\u5230\u4e86\u9322\u8ca1\u7121\u7528\u7684\u6642\u5019\uff0c\u4ed6\u5011\u53ef\u4ee5\u63a5\u4f60\u5011\u5230\u6c38\u5b58\u7684\u5e33\u5e55\u88cf\u53bb\u3002<br \/>\n16\uff1a10 \u4eba\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u5fe0\u5fc3\uff1b\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u4e0d\u7fa9\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u4e0d\u7fa9\u3002<br \/>\n16\uff1a11 \u5018\u82e5\u4f60\u5011\u5728\u4e0d\u7fa9\u7684\u9322\u8ca1\u4e0a\u4e0d\u5fe0\u5fc3\uff0c\u8ab0\u9084\u628a\u90a3\u771f\u5be6\u7684\u9322\u8ca1\u8a17\u4ed8\u4f60\u5011\u5462\uff1f<br \/>\n16\uff1a12 \u5018\u82e5\u4f60\u5011\u5728\u5225\u4eba\u7684\u6771\u897f\u4e0a\u4e0d\u5fe0\u5fc3\uff0c\u8ab0\u9084\u628a\u4f60\u5011\u81ea\u5df1\u7684\u6771\u897f\u7d66\u4f60\u5011\u5462\uff1f<br \/>\n16\uff1a13 \u4e00\u500b\u50d5\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff1b\u4e0d\u662f\u60e1\u9019\u500b\u611b\u90a3\u500b\uff0c\u5c31\u662f\u91cd\u9019\u500b\u8f15\u90a3\u500b\u3002\u4f60\u5011\u4e0d\u80fd\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\u3002\u300d<br \/>\n16\uff1a14 \u6cd5\u5229\u8cfd\u4eba\u662f\u8caa\u611b\u9322\u8ca1\u7684\uff1b\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u8a71\uff0c\u5c31\u55e4\u7b11\u8036\u7a4c\u3002<br \/>\n16\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u5728\u4eba\u9762\u524d\u81ea\u7a31\u70ba\u7fa9\u7684\uff0c\u4f60\u5011\u7684\u5fc3\uff0c\u3000\u795e\u537b\u77e5\u9053\uff1b\u56e0\u70ba\u4eba\u6240\u5c0a\u8cb4\u7684\uff0c\u662f\u3000\u795e\u770b\u70ba\u53ef\u618e\u60e1\u7684\u3002<br \/>\n16\uff1a16 \u5f8b\u6cd5\u548c\u5148\u77e5\u5230\u7d04\u7ff0\u70ba\u6b62\uff0c\u5f9e\u6b64\u3000\u795e\u570b\u7684\u798f\u97f3\u50b3\u958b\u4e86\uff0c\u4eba\u4eba\u52aa\u529b\u8981\u9032\u53bb\u3002<br \/>\n16\uff1a17 \u5929\u5730\u5ee2\u53bb\u8f03\u6bd4\u5f8b\u6cd5\u7684\u4e00\u9ede\u4e00\u756b\u843d\u7a7a\u9084\u5bb9\u6613\u3002<br \/>\n16\uff1a18 \u51e1\u4f11\u59bb\u53e6\u5a36\u7684\u5c31\u662f\u72af\u59e6\u6deb\uff1b\u5a36\u88ab\u4f11\u4e4b\u59bb\u7684\u4e5f\u662f\u72af\u59e6\u6deb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 16\uff1a10 \u4eba\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u5fe0\u5fc3\uff1b\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u4e0d\u7fa9\uff0c\u5728\u5927\u4e8b\u4e0a\u4e5f\u4e0d\u7fa9\u3002<br \/>\n16\uff1a13 \u4e00\u500b\u50d5\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff1b\u4e0d\u662f\u60e1\u9019\u500b\u611b\u90a3\u500b\uff0c\u5c31\u662f\u91cd\u9019\u500b\u8f15\u90a3\u500b\u3002\u4f60\u5011\u4e0d\u80fd\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u53c8\u4e8b\u5949\u746a\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def 15\u7ae0\u8036\u7a4c\u8b1b\u4e86\u4e09\u500b\u300c\u5931\u800c\u5fa9\u5f97\u300d\u7684\u6bd4\u55bb\uff0c\u4e00\u65b9\u9762\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u95dc\u5fc3\u5468\u570d\u5931\u55aa\u7684\u9748\u9b42\uff0c\u537b\u53ea\u662f\u5c08\u6ce8\u5728\u81ea\u5df1\u7a2e\u7a2e\u7684\u300c\u5b97\u6559\u529f\u5fb7\u300d\u4e0a\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\u3002\u4e5f\u6559\u5c0e\u9580\u5f92\u8981\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u5927\u4f7f\u547d\u5c31\u662f\u62ef\u6551\u5931\u55aa\u7684\u9748\u9b42\uff0c\u4e26\u6559\u5c0e\u9580\u5f92\u8981\u300c\u8a08\u7b97\u4ee3\u50f9\u4f86\u8ddf\u96a8\u4e3b\u300d\u3002\u8def 16\u7ae0v1~9\u8036\u7a4c\u53c8\u8b1b\u4e86\u4e00\u500b\u300c\u7ba1\u5bb6\u7684\u6bd4\u55bb\u300d\uff0c\u4f86\u6559\u5c0e\u9580\u5f92\u4e0d\u8981\u6548\u6cd5\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u662f\u300c\u611a\u6629\u53c8\u9a55\u50b2\u81ea\u5927\u7684\u7ba1\u5bb6\u300d\uff0c\u8981\u6210\u70ba\u300c\u5fe0\u5fc3\u8207\u6709\u667a\u6167\uff0c\u5728\u672a\u4f86\u80fd\u5411\u4e3b\u4eba\u4ea4\u5e33\u7684\u597d\u7ba1\u5bb6\u3002\u300d\u8036\u7a4c\u8b1b\u7684\u6bd4\u55bb\u662f\u4e00\u500b\u5f88\u6975\u7aef\u7684\u6848\u4f8b\uff0c\u6211\u5011\u4e0d\u80fd\u7167\u5b57\u9762\u89e3\u8b80\uff0c\u800c\u8981\u4e86\u89e3\u9019\u500b\u6bd4\u55bb\u5176\u4e2d\u95dc\u65bc\u6c38\u6046\u734e\u8cde\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u8981\u6548\u6cd5\u7684\u4e0d\u662f\u9019\u500b\u7ba1\u5bb6\u300c\u5978\u5de7\u300d\u7684\u932f\u8aa4\u884c\u70ba\uff0c\u800c\u662f\u4ed6\u7684\u667a\u6167\uff1a\u300c\u61c2\u5f97\u70ba\u5c07\u4f86\u4f5c\u597d\u6253\u7b97\u300d\u3002\u56e0\u70ba\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u8868\u9762\u4e0a\u662f\u5728\u4e8b\u5949\u4e0a\u5e1d\uff0c\u4e8b\u5be6\u4e0a\u662f\u6253\u8457\u5b97\u6559\u7684\u540d\u865f\uff0c\u884c\u7a2e\u7a2e\u8caa\u5a6a\u4e4b\u5be6\uff0c\u5176\u5be6\u662f\u670d\u4e8b\u81ea\u5df1\u3002\u9580\u5f92\u4e0d\u61c9\u8a72\u5b78\u7fd2\u4ed6\u5011\u932f\u8aa4\u7684\u793a\u7bc4\uff0c\u8981\u61c2\u5f97\u5728\u4e16\u4e0a\u8cfa\u53d6\u6c38\u6046\u7684\u8ca1\u5bf6\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u6bb5\u7d93\u6587\u4e2d\u6709\u4e00\u4e9b\u7684\u5c0d\u7167\u7684\u8a5e\u51fa\u73fe\uff1a<br \/>\n\u4e0d\u7fa9\u7684\u9322\u8ca1vs\u6c38\u6046\u7684\u5e33\u5e55\uff1b\u6700\u5c0f\u7684\u4e8b\u4e0avs\u5927\u4e8b\u4e0a\uff1b\u4e0d\u7fa9\u7684\u9322\u8ca1vs\u771f\u5be6\u7684\u9322\u8ca1\uff1b\u5225\u4eba\u7684\u6771\u897fvs\u81ea\u5df1\u7684\u6771\u897f\u3002\u9019\u88cf\u300c\u4e0d\u7fa9\u7684\u9322\u8ca1\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u72af\u7f6a\u6240\u5f97\uff0c\u800c\u662f\u6307\u9019\u4e16\u4e0a\u77ed\u66ab\u7684\u9322\u8ca1\u3001\u751a\u81f3\u6211\u5011\u4e5f\u53ef\u4ee5\u5f15\u4f38\u5305\u62ec\u751f\u547d\u3001\u6c23\u606f\u3001\u6069\u8cdc\u3001\u80fd\u529b\u3001\u624d\u5e79\u2026\u4e00\u5207\u300c\u4eca\u751f\u6709\u9650\u7684\u8cc7\u6e90\u3002\u300d\u300c\u4e0d\u7fa9\u7684\u9322\u8ca1\u3001\u6700\u5c0f\u7684\u4e8b\u300d\uff0c\u90fd\u662f\u6307\u5728\u4eca\u751f\u77ed\u66ab\u7684\u4e00\u5207\uff1b\u800c\u300c\u6c38\u6046\u7684\u5e33\u5e55\u3001\u5927\u4e8b\u3001\u771f\u5be6\u7684\u9322\u8ca1\u300d\uff0c\u5247\u662f\u6307\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u751f\u547d\u3001\u734e\u8cde\u3001\u51a0\u5195\u3002\u90a3\u9ebc\u4ec0\u9ebc\u662f\u300c\u5225\u4eba\u7684\u6771\u897f\u300d\uff1f\u300c\u81ea\u5df1\u7684\u6771\u897f\u300d\uff1f\u5225\u4eba\u7684\u6771\u897f\uff0c\u662f\u6307\u4e3b\u4eba\u300c\u66ab\u6642\u8a17\u4ed8\u300d\u7d66\u6211\u5011\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u8981\u6211\u5011\u4ea4\u5e33\u7684\u6771\u897f\uff0c\u300c\u81ea\u5df1\u7684\u6771\u897f\u300d\uff0c\u5c31\u662f\u6211\u5011\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u5c6c\u9748\u751f\u547d\u3002<\/p>\n<p>\u4e09\u3001\u5148\u4f86\u770b\u8036\u7a4c\u8981\u6211\u5011\u300c\u7d50\u4ea4\u670b\u53cb\u300d\uff0c\u670b\u53cb\u662f\u6307\u8ab0\uff1f\u5982\u679c\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u8def 15\uff1a1~2 \u300c\u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u9019\u500b\u4eba\u63a5\u5f85\u7f6a\u4eba\uff0c\u53c8\u540c\u4ed6\u5011\u5403\u98ef\u3002\u300d\u5b97\u6559\u9818\u8896\u770b\u4e0d\u8d77\u8ddf\u96a8\u8036\u7a4c\u7684\u7f6a\u4eba\u8207\u9019\u4e9b\u793e\u6703\u7684\u5e95\u5c64\uff0c\u8a8d\u70ba\u4ed6\u5011\u662f\u5c6c\u65bc\u300c\u4e0d\u6f54\u6de8\u7684\u300d\uff0c\u662f\u300c\u88ab\u5492\u8a5b\u7684\u300d\u3001\u662f\u300c\u7f6a\u6709\u61c9\u5f97\u300d\uff0c\u751a\u81f3\u8a8d\u70ba\u8036\u7a4c\u8ddf\u9019\u4e9b\u7f6a\u4eba\u5728\u4e00\u8d77\u662f\u300c\u6cbe\u67d3\u6c61\u7a62\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u5728\u8def 15\u7ae0\u8b1b\u4e86\u4e09\u500b\u6bd4\u55bb\uff1a\u5931\u7f8a\u3001\u5931\u9322\u3001\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u4f86\u6559\u5c0e\u9580\u5f92\u4e0d\u8981\u6548\u6cd5\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u8981\u660e\u767d\u795e\u62ef\u6551\u7f6a\u4eba\u7684\u65e8\u610f\uff0c\u300c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c \u8f03\u6bd4\u70ba99\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\uff0c \u6b61\u559c\u66f4\u5927\u3002\u300d\u3001\u300c\u5eb7\u5065\u7684\u4eba\u7528\u4e0d\u8457\u91ab\u751f\uff0c\u6709\u75c5\u7684\u4eba\u624d\u7528\u5f97\u8457\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d\u6240\u4ee5\u9019\u88cf\u7684\u7d50\u4ea4\u670b\u53cb\uff0c\u4e5f\u53ef\u4ee5\u6307\u300c\u6190\u6064\u5e6b\u52a9\u4e16\u4e0a\u7684\u56f0\u82e6\u7aae\u4e4f\u4eba\uff0c\u5e36\u9818\u7f6a\u4eba\u6094\u6539\u6b78\u5411\u4e3b\u3002\u300d<\/p>\n<p>\u56db\u3001\u8036\u7a4c\u5728\u8def 15\u7ae0\u8b1b\u4e863\u500b\u300c\u5931\u7f8a\u3001\u5931\u9322\u3001\u6d6a\u5b50\u300d\u7684\u6bd4\u55bb\uff0c\u4f86\u6559\u5c0e\u9580\u5f92\uff0c\u8ddf\u96a8\u4e3b\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u4e0d\u662f\u70ba\u4e86\u6210\u70ba\u7368\u5584\u5176\u8eab\u3001\u81ea\u4ee5\u70ba\u7fa9\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u800c\u662f\u8981\u8d70\u51fa\u53bb\u5e36\u9818\u7f6a\u4eba\u5f97\u6551\uff0c\u670d\u4e8b\u6709\u9700\u8981\u7684\u4eba\u3002\u63a5\u8457\u53c8\u5728\u8def 16\u7ae0\u8b1b\u4e86\u4e09\u500b\u300c\u7ba1\u5bb6\u7684\u6bd4\u55bb\u8207\u6559\u5c0e\u300d\uff0c\u5176\u4e2d\u5305\u62ec\u4e86\u4e0d\u7fa9\u7684\u7ba1\u5bb6\u3001\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\uff0c\u4f86\u6307\u51fa\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u932f\u8b2c\uff0c\u4e26\u6559\u5c0e\u9580\u5f92\u8981\u628a\u4ed6\u5011\u7576\u4f5c\u501f\u9451\u3002\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u932f\u8b2c\uff0c\u5305\u62ec \uff1a\uff08\u4e00\uff09\u4e8b\u5949\u746a\u9580\uff08v13\uff09\u3001\uff08\u4e8c\uff09\u8caa\u611b\u9322\u8ca1\u7684\uff08v14\uff09\u3001\u4e09\u3001\u81ea\u4ee5\u70ba\u7fa9\uff08v15\uff09\u3001\uff08\u56db\uff09\u5fc3\u4e0d\u7d14\u6b63\uff08v15\uff09\u3001\uff08\u4e94\uff09\u8207\u795e\u6575\u5c0d\uff08v15\uff09\u3002\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e3b\u5f9e\u4e0d\u5206\uff0c\u660e\u660e\u662f\u795e\u7684\u50d5\u4eba\u8207\u7ba1\u5bb6\uff0c\u7adf\u81ea\u5c45\u70ba\u4e3b\u4eba\uff0c\u4e26\u4e14\u5984\u60f3\u5229\u7528\u5b97\u6559\u4f86\u725f\u5229\uff0c\u5f97\u8457\u500b\u4eba\u7684\u91d1\u9322\u3001\u5730\u4f4d\u8207\u6210\u5c31\uff0c\u8868\u9762\u4e0a\u662f\u670d\u4e8b\u795e\uff0c\u537b\u660e\u660e\u7684\u6575\u64cb\u795e\uff0c\u795e\u6240\u611b\u7684\uff0c\u662f\u4ed6\u5011\u6240\u6068\u7684\uff1b\u795e\u6240\u53ad\u60e1\u7684\uff0c\u537b\u662f\u4ed6\u5011\u6240\u8ffd\u6c42\u7684\u3002<\/p>\n<p>\uff082\uff09v16\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\uff0c\u662f\u7336\u592a\u4eba\u5c0d\u820a\u7d04\u8056\u7d93\u7684\u4ee3\u7a31\u3002\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\uff0c\u5230\u7d04\u7ff0\u70ba\u6b62\u300d\u9019\u53e5\u8a71\u8868\u793a\u820a\u7d04\u6642\u4ee3\uff0c\u5230\u65bd\u6d17\u7d04\u7ff0\u6642\u5df2\u544a\u7d42\u7d50\u3002\u300c\u5f9e\u6b64\u795e\u570b\u7684\u798f\u97f3\u50b3\u958b\u4e86\u300d\uff1a\u8868\u793a\u5f9e\u65bd\u6d17\u7d04\u7ff0\u958b\u59cb\u51fa\u4f86\u50b3\u9053\uff0c\u5c31\u5e36\u9032\u4e86\u65b0\u7d04\u6642\u4ee3\u3002<br \/>\n\u300c\u4eba\u4eba\u52aa\u529b\u8981\u9032\u53bb\u300d\uff1a\u300c\u52aa\u529b\u300d\u539f\u6587\u610f\u6307\u300c\u5f37\u66b4\u300d\uff0c\u4eba\u82e5\u8981\u9032\u5165\u795e\u7684\u570b\uff0c\u5fc5\u9808\u80af\u4ed8\u51fa\u4efb\u4f55\u7684\u4ee3\u50f9\u8207\u72a7\u7272\uff0c\u751a\u81f3\u9858\u610f\u5c07\u81ea\u5df1\u7684\u9838\u9805\uff0c\u7f6e\u4e4b\u5ea6\u5916\uff08\u7f8516\uff1a4\uff09\u3002\u9019\u6a23\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u9019\u88cf\u5c07\u300c\u5f97\u6551\u300d\u8207\u300c\u9032\u795e\u7684\u570b\u300d\u5206\u958b\uff1b\u300c\u5f97\u6551\u300d\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u53ea\u8981\u56e0\u4fe1\u7a31\u7fa9\u5c31\u80fd\u5f97\u8457\u3002\u4f46\u662f\u300c\u9032\u795e\u7684\u570b\u300d\u5247\u662f\u8868\u793a\u5f97\u52dd\u8005\u5c07\u8981\u8207\u4e3b\u540c\u5750\u5e2d\u3001\u540c\u638c\u6b0a\uff0c\u5f97\u8457\u734e\u8cde\u8207\u51a0\u5195\uff0c\u5247\u9808\u8981\u300c\u52aa\u529b\u300d\uff1b\u6211\u5011\u5f97\u6551\u4e86\u4ee5\u5f8c\uff0c\u82e5\u4e0d\u52aa\u529b\u8ffd\u6c42\uff0c\u5c31\u7121\u6cd5\u5f97\u8457\u570b\u5ea6\u7684\u8cde\u8cdc\u3002<\/p>\n<p>v17\u96d6\u7136\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\u7684\u6642\u4ee3\u5df2\u7d93\u7d50\u675f\u4e86\uff0c\u5c6c\u9748\u7684\u539f\u5247\u537b\u6c92\u6709\u6539\u8b8a\uff0c\u300c\u8f03\u6bd4\u5f8b\u6cd5\u7684\u4e00\u9ede\u4e00\u756b\u843d\u7a7a\u9084\u5bb9\u6613\u300d\uff1a\u539f\u6587\u4e26\u7121\u300c\u4e00\u9ede\u300d\uff0c\u300c\u4e00\u756b\u300d\u662f\u7528\u4f86\u5f62\u5bb9\u9644\u52a0\u5728\u5b57\u6bcd\u4e0a\u7684\u7d30\u7dda\u6216\u7a81\u51fa\u90e8\u5206\uff08tittle\uff09\uff0c\u300c\u5f8b\u6cd5\u7684\u4e00\u9ede\u4e00\u756b\u300d\u6307\u5f8b\u6cd5\u4e2d\u6700\u5c0f\u7684\u8981\u6c42\uff0c\u90fd\u4e0d\u80fd\u843d\u7a7a\uff0c\u5ee2\u53bb\u7684\u53ea\u662f\u6cd5\u5229\u8cfd\u4eba\u767c\u660e\u7684\u7e41\u6587\u7e1f\u7bc0\u3001\u907a\u50b3\u6559\u689d\u3002\u795e\u7684\u8a71\u6c38\u9060\u90fd\u4e0d\u6703\u904e\u6642\uff0c\u5f8b\u6cd5\u7684\u539f\u5247\u4e0d\u4f46\u4e0d\u6703\u8207\u6642\u4ff1\u9032\uff0c\u800c\u4e14\u5c07\u6703\u6210\u70ba\u5be9\u5224\u7684\u6839\u64da\uff08\u7d0412\uff1a48\uff09\u3002\u6cd5\u5229\u8cfd\u4eba\u4e0d\u80fd\u4e00\u9762\u6f20\u8996\u795e\u7684\u5f8b\u6cd5\uff0c\u4e00\u9762\u300c\u5728\u4eba\u9762\u524d\u81ea\u7a31\u70ba\u7fa9\u300d\u3001\u81ea\u4fe1\u5728\u795e\u570b\u88e1\u6709\u5206\u3002<\/p>\n<p>\u6cd5\u5229\u8cfd\u4eba\u53ef\u80fd\u6703\u554f\uff1a\u6211\u5011\u6f20\u8996\u4e86\u4ec0\u9ebc\u5f8b\u6cd5\uff1f\u56e0\u6b64\uff0c\u4e3b\u8036\u7a4c\u76f4\u63a5\u64ca\u4e2d\u4e86\u4ed6\u5011\u7684\u8edf\u808b\uff0c\u6307\u51fa\u4e86\u4ed6\u5011\u5e38\u898b\u7684\u300c\u4f11\u59bb\u300d\uff08v18\uff09\u554f\u984c\u3002\u820a\u7d04\u5f8b\u6cd5\u5c0d\u96e2\u5a5a\u7684\u898f\u5b9a\u662f\uff1a\u300c\u4eba\u82e5\u5a36\u59bb\u4ee5\u5f8c\uff0c\u898b\u5979\u6709\u4ec0\u9ebc\u4e0d\u5408\u7406\u7684\u4e8b\uff0c\u4e0d\u559c\u6085\u5979\uff0c\u5c31\u53ef\u4ee5\u5beb\u4f11\u66f8\u4ea4\u5728\u5979\u624b\u4e2d\uff0c\u6253\u767c\u5979\u96e2\u958b\u592b\u5bb6\u300d\uff08\u753324\uff1a1\uff09\u3002\u4f46\u662f\u6cd5\u5229\u8cfd\u4eba\u537b\u628a\u5f8b\u6cd5\u8b8a\u6210\u4e86\u4ecd\u7531\u4ed6\u5011\u89e3\u91cb\u7684\u6559\u689d\uff1a\u59bb\u5b50\u7684\u83dc\u71d2\u7cca\u4e86\u3001\u592a\u9e79\u4e86\uff0c\u5c31\u7b97\u300c\u4e0d\u5408\u7406\u7684\u4e8b\u300d\uff1b\u4e08\u592b\u767c\u73fe\u5225\u7684\u5973\u4eba\u6bd4\u59bb\u5b50\u6f02\u4eae\uff0c\u5c31\u7b97\u300c\u4e0d\u559c\u6085\u5979\u300d\u3002\u6191\u8457\u9019\u4e9b\u7406\u7531\u5c31\u53ef\u4ee5\u4f11\u59bb\uff0c\u5be6\u5728\u662f\u5c0d\u5f8b\u6cd5\u7cbe\u795e\u7684\u8af7\u523a\u3002\u4e3b\u8036\u7a4c\u8b66\u544a\u81ea\u6b3a\u6b3a\u4eba\u7684\u6cd5\u5229\u8cfd\u4eba\uff1a\u795e\u6839\u672c\u4e0d\u6703\u627f\u8a8d\u9019\u662f\u5408\u6cd5\u7684\u96e2\u5a5a\uff0c\u6240\u4ee5\u300c\u51e1\u4f11\u59bb\u53e6\u5a36\u7684\u5c31\u662f\u72af\u59e6\u6deb\uff1b\u5a36\u88ab\u4f11\u4e4b\u59bb\u7684\u4e5f\u662f\u72af\u59e6\u6deb\u300d\uff08v18\uff09\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u57fa\u7763\u7684\u4fe1\u4ef0\uff0c\u6050\u6015\u88ab\u5206\u70ba\u4e8c\u689d\u8def\u7dda\uff0c\u4e00\u689d\u662f\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u70ba\u4ee3\u8868\u7684\u300c\u5b97\u6559\u300d\u8def\u7dda\uff0c\u4e00\u689d\u662f\u300c\u8ffd\u6c42\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u8def\u7dda\u300d\u3002\u5b97\u6559\u4eba\u58eb\u4e0d\u771f\u6b63\u95dc\u5fc3\u300c\u7f6a\u4eba\u662f\u5426\u5f97\u6551\u300d\uff0c\u53ea\u95dc\u5fc3\u81ea\u5df1\u80fd\u5f97\u5230\u300c\u4ec0\u9ebc\u5229\u76ca\u300d\uff1f\u5b97\u6559\u4eba\u58eb\u770b\u91cd\u300c\u9075\u5b88\u5b97\u6559\u5f8b\u6cd5\u8207\u5100\u5f0f\u300d\uff0c\u591a\u904e\u770b\u91cd\u300c\u5728\u751f\u6d3b\u4e2d\u7684\u611b\u4eba\u8207\u884c\u5584\u300d\u3002\u5b97\u6559\u4eba\u58eb\u770b\u4f3c\u5728\u670d\u4e8b\u4e0a\u5e1d\uff0c\u6eff\u8166\u5b50\u60f3\u5230\u7684\u90fd\u662f\u300c\u4eca\u751f\u7684\u597d\u8655\u300d\uff0c\u4e26\u4e14\u70ba\u4e86\u4ed6\u5011\u7684\u300c\u65e2\u5f97\u5229\u76ca\u300d\uff0c\u4e0d\u60dc\u9664\u53bb\u4e00\u5207\u7684\u963b\u7919\u3002\u6700\u5f8c\u9019\u7fa4\u5b97\u6559\u4eba\u58eb\uff0c\u53cd\u800c\u6210\u70ba\u88ab\u4e3b\u4eba\u8cac\u5099\u7684\u51f6\u60e1\u7ba1\u5bb6\u3002\u70ba\u6b64\uff0c\u8036\u7a4c\u300c\u53e6\u5916\u300d\u547c\u53ec\u4e00\u7fa4\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u8ddf\u96a8\u4e3b\u8d70\u300c\u8ffd\u6c42\u751f\u547d\u6210\u9577\u300d\u7684\u7a84\u8def\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u7684\u614b\u5ea6\uff0c\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u300c\u5728\u672a\u4f86\u5411\u4e3b\u4eba\u4ea4\u5e33\u300d\uff0c\u7279\u5225\u662f\u300c\u62ef\u6551\u5931\u55aa\u7684\u9748\u9b42\u300d\uff0c\u6559\u5c0e\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff01\u6c42\u4e3b\u4f7f\u6211\u5011\u6210\u70ba\u8d70\u300c\u751f\u547d\u9053\u8def\u300d\u7684\u9580\u5f92\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 16\uff1a1~18 16\uff1a1 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u8ca1\u4e3b\u7684\u7ba1\u5bb6\uff0c\u5225\u4eba\u5411\u4ed6\u4e3b\u4eba\u544a\u4ed6\u6d6a\u8cbb\u4e3b\u4eba\u7684\u8ca1\u7269\u3002 16 &#8230; <a title=\"2022 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a118\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 16\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10808,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10701","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10701","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10701"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10701\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10808"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10701"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10701"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10701"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}