{"id":16065,"date":"2024-05-19T00:00:55","date_gmt":"2024-05-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16065"},"modified":"2024-05-19T00:17:54","modified_gmt":"2024-05-18T16:17:54","slug":"2024-05-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a3046","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a3046\/","title":{"rendered":"2024 \u2013 05 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 18\uff1a30~46"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 18\uff1a30~46<br \/>\n18\uff1a30 \u4ee5\u5229\u4e9e\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d\u773e\u6c11\u5c31\u5230\u4ed6\u90a3\u88cf\u3002\u4ed6\u4fbf\u91cd\u4fee\u5df2\u7d93\u6bc0\u58de\u8036\u548c\u83ef\u7684\u58c7\u3002<br \/>\n18\uff1a31 \u4ee5\u5229\u4e9e\u7167\u96c5\u5404\u5b50\u5b6b\u652f\u6d3e\u7684\u6578\u76ee\uff0c\u53d6\u4e86\u5341\u4e8c\u584a\u77f3\u982d\uff08\u8036\u548c\u83ef\u7684\u8a71\u66fe\u81e8\u5230\u96c5\u5404\u8aaa\uff1a\u300c\u4f60\u7684\u540d\u8981\u53eb\u4ee5\u8272\u5217\u300d\uff09\uff0c<br \/>\n18\uff1a32 \u7528\u9019\u4e9b\u77f3\u982d\u70ba\u8036\u548c\u83ef\u7684\u540d\u7bc9\u4e00\u5ea7\u58c7\uff0c\u5728\u58c7\u7684\u56db\u570d\u6316\u6e9d\uff0c\u53ef\u5bb9\u7a40\u7a2e\u4e8c\u7d30\u4e9e\uff0c<br \/>\n18\uff1a33 \u53c8\u5728\u58c7\u4e0a\u64fa\u597d\u4e86\u67f4\uff0c\u628a\u725b\u72a2\u5207\u6210\u584a\u5b50\u653e\u5728\u67f4\u4e0a\uff0c\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u7528\u56db\u500b\u6876\u76db\u6eff\u6c34\uff0c\u5012\u5728\u71d4\u796d\u548c\u67f4\u4e0a\u300d\uff1b<br \/>\n18\uff1a34 \u53c8\u8aaa\uff1a\u300c\u5012\u7b2c\u4e8c\u6b21\u3002\u300d\u4ed6\u5011\u5c31\u5012\u7b2c\u4e8c\u6b21\uff1b\u53c8\u8aaa\uff1a\u300c\u5012\u7b2c\u4e09\u6b21\u3002\u300d\u4ed6\u5011\u5c31\u5012\u7b2c\u4e09\u6b21\u3002<br \/>\n18\uff1a35 \u6c34\u6d41\u5728\u58c7\u7684\u56db\u570d\uff0c\u6e9d\u88cf\u4e5f\u6eff\u4e86\u6c34\u3002<br \/>\n18\uff1a36 \u5230\u4e86\u737b\u665a\u796d\u7684\u6642\u5019\uff0c\u5148\u77e5\u4ee5\u5229\u4e9e\u8fd1\u524d\u4f86\uff0c\u8aaa\uff1a\u300c\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4eca\u65e5\u4f7f\u4eba\u77e5\u9053\u4f60\u662f\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u4e5f\u77e5\u9053\u6211\u662f\u4f60\u7684\u50d5\u4eba\uff0c\u53c8\u662f\u5949\u4f60\u7684\u547d\u884c\u9019\u4e00\u5207\u4e8b\u3002<br \/>\n18\uff1a37 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u61c9\u5141\u6211\uff01\u4f7f\u9019\u6c11\u77e5\u9053\u4f60\u2500\u8036\u548c\u83ef\u662f\u3000\u795e\uff0c\u53c8\u77e5\u9053\u662f\u4f60\u53eb\u9019\u6c11\u7684\u5fc3\u56de\u8f49\u3002\u300d<br \/>\n18\uff1a38 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u964d\u4e0b\u706b\u4f86\uff0c\u71d2\u76e1\u71d4\u796d\u3001\u6728\u67f4\u3001\u77f3\u982d\u3001\u5875\u571f\uff0c\u53c8\u71d2\u4e7e\u6e9d\u88cf\u7684\u6c34\u3002<br \/>\n18\uff1a39 \u773e\u6c11\u770b\u898b\u4e86\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u3000\u795e\uff01\u8036\u548c\u83ef\u662f\u3000\u795e\uff01\u300d<br \/>\n18\uff1a40 \u4ee5\u5229\u4e9e\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u62ff\u4f4f\u5df4\u529b\u7684\u5148\u77e5\uff0c\u4e0d\u5bb9\u4e00\u4eba\u9003\u812b\uff01\u300d\u773e\u4eba\u5c31\u62ff\u4f4f\u4ed6\u5011\u3002\u4ee5\u5229\u4e9e\u5e36\u4ed6\u5011\u5230\u57fa\u9806\u6cb3\u908a\uff0c\u5728\u90a3\u88cf\u6bba\u4e86\u4ed6\u5011\u3002<br \/>\n18\uff1a41 \u4ee5\u5229\u4e9e\u5c0d\u4e9e\u54c8\u8aaa\uff1a\u300c\u4f60\u73fe\u5728\u53ef\u4ee5\u4e0a\u53bb\u5403\u559d\uff0c\u56e0\u70ba\u6709\u591a\u96e8\u7684\u97ff\u8072\u4e86\u3002\u300d<br \/>\n18\uff1a42 \u4e9e\u54c8\u5c31\u4e0a\u53bb\u5403\u559d\u3002\u4ee5\u5229\u4e9e\u4e0a\u4e86\u8fe6\u5bc6\u5c71\u9802\uff0c\u5c48\u8eab\u5728\u5730\uff0c\u5c07\u81c9\u4f0f\u5728\u5169\u819d\u4e4b\u4e2d\uff1b<br \/>\n18\uff1a43 \u5c0d\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u4e0a\u53bb\uff0c\u5411\u6d77\u89c0\u770b\u3002\u300d\u50d5\u4eba\u5c31\u4e0a\u53bb\u89c0\u770b\uff0c\u8aaa\uff1a\u300c\u6c92\u6709\u751a\u9ebc\u3002\u300d\u4ed6\u8aaa\uff1a\u300c\u4f60\u518d\u53bb\u89c0\u770b\u3002\u300d\u5982\u6b64\u4e03\u6b21\u3002<br \/>\n18\uff1a44 \u7b2c\u4e03\u6b21\u50d5\u4eba\u8aaa\uff1a\u300c\u6211\u770b\u898b\u6709\u4e00\u5c0f\u7247\u96f2\u5f9e\u6d77\u88cf\u4e0a\u4f86\uff0c\u4e0d\u904e\u5982\u4eba\u624b\u90a3\u6a23\u5927\u3002\u300d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u4e0a\u53bb\u544a\u8a34\u4e9e\u54c8\uff0c\u7576\u5957\u8eca\u4e0b\u53bb\uff0c\u514d\u5f97\u88ab\u96e8\u963b\u64cb\u3002\u300d<br \/>\n18\uff1a45 \u970e\u6642\u9593\uff0c\u5929\u56e0\u98a8\u96f2\u9ed1\u6697\uff0c\u964d\u4e0b\u5927\u96e8\u3002\u4e9e\u54c8\u5c31\u5750\u8eca\u5f80\u8036\u65af\u5217\u53bb\u4e86\u3002<br \/>\n18\uff1a46 \u8036\u548c\u83ef\u7684\u9748\uff08\u539f\u6587\u662f\u624b\uff09\u964d\u5728\u4ee5\u5229\u4e9e\u8eab\u4e0a\uff0c\u4ed6\u5c31\u675f\u4e0a\u8170\uff0c\u5954\u5728\u4e9e\u54c8\u524d\u982d\uff0c\u76f4\u5230\u8036\u65af\u5217\u7684\u57ce\u9580\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 18\uff1a36 \u5230\u4e86\u737b\u665a\u796d\u7684\u6642\u5019\uff0c\u5148\u77e5\u4ee5\u5229\u4e9e\u8fd1\u524d\u4f86\uff0c\u8aaa\uff1a\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4eca\u65e5\u4f7f\u4eba\u77e5\u9053\u4f60\u662f\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u4e5f\u77e5\u9053\u6211\u662f\u4f60\u7684\u50d5\u4eba\uff0c\u53c8\u662f\u5949\u4f60\u7684\u547d\u884c\u9019\u4e00\u5207\u4e8b\u3002<br \/>\n18\uff1a37 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\uff0c\u61c9\u5141\u6211\uff01\u4f7f\u9019\u6c11\u77e5\u9053\u4f60\u2500\u8036\u548c\u83ef\u662f\u3000\u795e\uff0c\u53c8\u77e5\u9053\u662f\u4f60\u53eb\u9019\u6c11\u7684\u5fc3\u56de\u8f49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v31\u300c\u4ee5\u5229\u4e9e\u7167\u96c5\u5404\u5b50\u5b6b\u652f\u6d3e\u7684\u6578\u76ee\uff0c\u53d6\u4e86\u5341\u4e8c\u584a\u77f3\u982d\u3002\u300d\u9019\u662f\u8981\u63d0\u9192\u5317\u570b\u4ee5\u8272\u5217\u7684\u767e\u59d3\uff1a\u96d6\u7136\u5341\u4e8c\u652f\u6d3e\u5df2\u7d93\u5206\u6210\u5357\u5317\u5169\u570b\uff0c\u4f46\u4ed6\u5011\u61c9\u8a72\u662f\u795e\u5728\u5730\u4e0a\u5408\u4e00\u7684\u898b\u8b49\u3002\u795e\u5728\u8fe6\u5bc6\u5c71\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4e0d\u53ea\u662f\u70ba\u4e86\u5411\u5317\u570b\u3001\u4e5f\u662f\u70ba\u4e86\u5411\u5357\u570b\u7684\u767e\u59d3\u986f\u660e\uff1a\u300c\u8036\u548c\u83ef\u662f\u795e\u300d\uff08v37\uff09\u3002<\/p>\n<p>v32~35\u4ee5\u5229\u4e9e\u300c\u91cd\u4fee\u5df2\u7d93\u6bc0\u58de\u8036\u548c\u83ef\u7684\u58c7\u300d\uff0c\u5728\u58c7\u7684\u56db\u570d\u6316\u6c34\u6e9d\uff0c\u53ef\u5bb9\u7a40\u7a2e\u4e8c\u7d30\u4e9e\uff08\u5927\u7d0414\u5347\uff09\u3002\u5728\u58c7\u4e0a\u64fa\u597d\u4e86\u67f4\uff0c\u628a\u725b\u72a2\u5207\u6210\u584a\u5b50\u653e\u5728\u67f4\u4e0a\uff0c\u7e3d\u5171\u5012\u4e86\u4e09\u6b21\u6c34\uff0c\u8b93\u6574\u500b\u796d\u7269\u548c\u6728\u6750\u90fd\u6fd5\u900f\uff0c\u96e3\u4ee5\u8457\u706b\uff0c\u597d\u8b93\u4eba\u5728\u795e\u7684\u4f5c\u70ba\u9762\u524d\u7121\u53ef\u63a8\u8ac9\u3002<\/p>\n<p>v36~37\u4ee5\u5229\u4e9e\u4e0d\u50cf\u5df4\u529b\u7684\u5047\u5148\u77e5\u5011\uff0c\u5fc5\u9808\u300c\u8e0a\u8df3\u3001\u7528\u5200\u69cd\u81ea\u5272\u3001\u81ea\u523a\uff0c\u76f4\u5230\u8eab\u9ad4\u6d41\u8840\u3002\u300d\u7528\u81ea\u6b98\u7684\u65b9\u5f0f\u4f86\u53d6\u6085\u5df4\u529b\uff0c\u800c\u662f\u7c21\u55ae\u5ba3\u544a\u795e\u7684\u65e8\u610f\uff1a\u300c\u6c42\u4f60\u4eca\u65e5\u4f7f\u4eba\u77e5\u9053\u4f60\u662f\u4ee5\u8272\u5217\u7684 \u795e\uff0c\u4e5f\u77e5\u9053\u6211\u662f\u4f60\u7684\u50d5\u4eba\uff0c\u53c8\u662f\u5949\u4f60\u7684\u547d\u884c\u9019\u4e00\u5207\u4e8b\u3002\u2026\u2026\uff0c\u4f7f\u9019\u6c11\u77e5\u9053\u4f60\u2500\u8036\u548c\u83ef\u662f \u795e\uff0c\u53c8\u77e5\u9053\u662f\u4f60\u53eb\u9019\u6c11\u7684\u5fc3\u56de\u8f49\u3002\u300d\u7d50\u679c\u662f\u795e\u5782\u807d\u4e86\u4ee5\u5229\u4e9e\u7684\u79b1\u544a\uff1a\u300c\u65bc\u662f\uff0c\u8036\u548c\u83ef\u964d\u4e0b\u706b\u4f86\uff0c\u71d2\u76e1\u71d4\u796d\u3001\u6728\u67f4\u3001\u77f3\u982d\u3001\u5875\u571f\uff0c\u53c8\u71d2\u4e7e\u6e9d\u88cf\u7684\u6c34\u3002\u300d\uff08v38\uff09<\/p>\n<p>\uff082\uff09v38~40\u795e\u964d\u706b\u5c07\u6574\u500b\u796d\u58c7\u90fd\u71d2\u6210\u7070\u71fc\uff0c\u4e0d\u662f\u4e00\u822c\u7684\u706b\u7130\u6216\u9583\u96fb\u80fd\u5920\u9020\u6210\u7684\u3002\u6240\u4ee5\u767e\u59d3\u975e\u5e38\u9707\u9a5a\uff0c\u7acb\u523b\u627f\u8a8d\u300c\u8036\u548c\u83ef\u662f\u795e\uff01\u8036\u548c\u83ef\u662f\u795e\u300d\uff08v39\uff09\u3002\u4ee5\u5229\u4e9e\u6839\u64da\u5f8b\u6cd5\u5c0d\u4ed8\u5047\u5148\u77e5\u7684\u689d\u4f8b\uff08\u753313\uff1a5\uff1b17\uff1a2~7\uff09\uff0c\u8981\u6c42\u773e\u6c11\u9996\u5148\u9664\u6389\u300c\u5df4\u529b\u7684\u5148\u77e5\u300d\uff08v40\uff09\uff0c\u7136\u5f8c\u624d\u6c42\u795e\u964d\u96e8\u3002<\/p>\n<p>v41~45\u795e\u85c9\u8457\u771f\u5148\u77e5\u52dd\u904e\u5047\u5148\u77e5\uff0c\u4e26\u4e14\u6bba\u76e1\u5047\u5148\u77e5\uff0c\u9664\u76e1\u7f6a\u60e1\u4e4b\u5f8c\uff0c\u9019\u6642\u5019\u624d\u964d\u4e0b\u96e8\u4f86\uff0c\u898b\u8b49\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u8036\u548c\u83ef\uff0c\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\uff0c\u767e\u59d3\u5fc5\u9808\u96e2\u68c4\u7f6a\u60e1\u4e4b\u5f8c\uff0c\u624d\u80fd\u8499\u795e\u7737\u9867\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u5373\u4f7f\u4ee5\u5229\u4e9e\u662f\u5c6c\u795e\u7684\u5148\u77e5\uff0c\u5373\u4f7f\u795e\u61c9\u5141\u8981\u964d\u4e0b\u96e8\u4f86\uff0c\u4f46\u662f\u986f\u7136\u4ee5\u5229\u4e9e\u79b1\u544a\u7684\u904e\u7a0b\u4e26\u4e0d\u7c21\u55ae\uff1a<br \/>\n\u4e00\u3001\u8b19\u5351\u79b1\u544a\uff1a\u300c\u4ee5\u5229\u4e9e\u4e0a\u4e86\u8fe6\u5bc6\u5c71\u9802\uff0c\u5c48\u8eab\u5728\u5730\uff0c\u5c07\u81c9\u4f0f\u5728\u5169\u819d\u4e4b\u4e2d\u300d\uff08v42\uff09<br \/>\n\u4e8c\u3001\u6301\u7e8c\u79b1\u544a\uff1a\u300c\u4ed6\u8aaa\uff1a\u4f60\u518d\u53bb\u89c0\u770b\uff0c\u5982\u6b64\u4e03\u6b21\u3002\u300d\uff08v43\uff09<br \/>\n\u4e09\u3001\u5df4\u638c\u5927\u7684\u96f2\u5f69\uff1a\u795e\u7684\u79b1\u544a\u4e26\u4e0d\u6bcf\u6b21\u7e3d\u662f\u4e00\u6b21\u5168\u90e8\u5230\u4f4d\uff0c\u4e5f\u7d93\u5e38\u662f\u5f9e\u4e00\u9ede\u5c0f\u5c0f\u7684\u5fb5\u5146\uff0c\u8b93\u4eba\u5b78\u7fd2\u53ef\u4ee5\u6191\u4fe1\u5fc3\u7684\u773c\u775b\u770b\u898b\u795e\u7684\u4f5c\u70ba\u3002<br \/>\n\u56db\u3001\u5954\u8dd1\u7684\u4ee5\u5229\u4e9e\uff1a\u8056\u9748\u5145\u6eff\u4ee5\u5229\u4e9e\uff0c\u4f7f\u4ed6\u7adf\u7136\u53ef\u4ee5\u9760\u8dd1\u6b65\u5f8c\u4f86\u5c45\u4e0a\uff0c\u8d85\u8d8a\u4e9e\u54c8\u738b\u7684\u99ac\u8eca\uff0c\u76f4\u5230\u8036\u65af\u5217\u7684\u57ce\u9580\u3002\uff08v46\uff09\u898b\u8b49\u9019\u4e00\u5207\u90fd\u662f\u51fa\u81ea\u8036\u548c\u83ef\u8d85\u81ea\u7136\u7684\u4f5c\u70ba\uff0c\u898b\u8b49\u4e86\u300c\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u4e16\u9593\u7684\u6cd5\u5247\uff0c\u5c31\u662f\u4f60\u65e2\u7136\u5c0d\u6211\u4e0d\u4ec1\uff0c\u6211\u5c31\u5c0d\u4f60\u4e0d\u7fa9\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u662f\u9019\u6a23\u3002\u5373\u4f7f\u4eba\u4e00\u518d\u80cc\u7d04\u6bc0\u4fe1\uff0c\u795e\u4ecd\u7136\u300c\u5b88\u7d04\u65bd\u6148\u611b\u300d\u3002\u5373\u4f7f\u795e\u77e5\u9053\u795e\u8e5f\u4e26\u7121\u6cd5\u53eb\u541b\u738b\u8207\u767e\u59d3\u771f\u5be6\u7684\u6094\u6539\uff08\u4eba\u53ea\u662f\u4e00\u6642\u7684\u6fc0\u52d5\uff0c\u4f46\u4ecd\u7136\u5584\u8b8a\uff09\uff0c\u795e\u4ecd\u5411\u7f6a\u4eba\u8b49\u660e\u300c\u552f\u6709\u8036\u548c\u83ef\u662f\u771f\u795e\u300d\u3002\u4eca\u5929\u540c\u6a23\u5730\u795e\u4e00\u518d\u7d66\u6211\u5011\u6a5f\u6703\u8b49\u660e\u7942\u662f\u795e\uff0c\u7d55\u4e0d\u662f\u7d66\u6211\u5011\u6a5f\u6703\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u662f\u8d95\u7dca\u628a\u63e1\u6a5f\u6703\u6094\u6539\u6b78\u6b63\uff0c\u904e\u4e00\u500b\u300c\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8207\u5c6c\u9748\u5bb6\u4eba\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 18\uff1a30~46 18\uff1a30 \u4ee5\u5229\u4e9e\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u5230\u6211\u9019\u88cf\u4f86\u3002\u300d\u773e\u6c11\u5c31\u5230\u4ed6\u90a3\u88cf\u3002\u4ed6\u4fbf\u91cd\u4fee\u5df2\u7d93\u6bc0\u58de\u8036 &#8230; <a title=\"2024 \u2013 05 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 18\uff1a30~46\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a3046\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 19 QT \u5217\u738b\u7d00\u4e0a 18\uff1a30~46\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16067,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16065","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16065","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16065"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16065\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16067"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16065"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16065"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16065"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}