{"id":9263,"date":"2021-03-06T12:55:45","date_gmt":"2021-03-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9263"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a111\/","title":{"rendered":"2021 &#8211; 03 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 21\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 21\uff1a1~11<br \/>\n21\uff1a1 \u8036\u7a4c\u548c\u9580\u5f92\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u5230\u4e86\u4f2f\u6cd5\u5176\uff0c\u5728\u6a44\u6b16\u5c71\u90a3\u88cf\u3002<br \/>\n21\uff1a2 \u8036\u7a4c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f80\u5c0d\u9762\u6751\u5b50\u88cf\u53bb\uff0c\u5fc5\u770b\u898b\u4e00\u5339\u9a62\u62f4\u5728\u90a3\u88cf\uff0c\u9084\u6709\u9a62\u99d2\u540c\u5728\u4e00\u8655\uff1b\u4f60\u5011\u89e3\u958b\uff0c\u727d\u5230\u6211\u9019\u88cf\u4f86\u3002<br \/>\n21\uff1a3 \u82e5\u6709\u4eba\u5c0d\u4f60\u5011\u8aaa\u751a\u9ebc\uff0c\u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u4e3b\u8981\u7528\u7260\u3002\u300f\u90a3\u4eba\u5fc5\u7acb\u6642\u8b93\u4f60\u5011\u727d\u4f86\u3002<br \/>\n21\uff1a4 \u9019\u4e8b\u6210\u5c31\u662f\u8981\u61c9\u9a57\u5148\u77e5\u7684\u8a71\uff0c\u8aaa\uff1a<br \/>\n21\uff1a5 \u8981\u5c0d\u932b\u5b89\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u8aaa\uff1a\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u662f\u6eab\u67d4\u7684\uff0c\u53c8\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u99d2\u5b50\u3002\u300d<br \/>\n21\uff1a6 \u9580\u5f92\u5c31\u7167\u8036\u7a4c\u6240\u5429\u5490\u7684\u53bb\u884c\uff0c<br \/>\n21\uff1a7 \u727d\u4e86\u9a62\u548c\u9a62\u99d2\u4f86\uff0c\u628a\u81ea\u5df1\u7684\u8863\u670d\u642d\u5728\u4e0a\u9762\uff0c\u8036\u7a4c\u5c31\u9a0e\u4e0a\u3002<br \/>\n21\uff1a8 \u773e\u4eba\u591a\u534a\u628a\u8863\u670d\u92ea\u5728\u8def\u4e0a\uff1b\u9084\u6709\u4eba\u780d\u4e0b\u6a39\u679d\u4f86\u92ea\u5728\u8def\u4e0a\u3002<br \/>\n21\uff1a9 \u524d\u884c\u5f8c\u96a8\u7684\u773e\u4eba\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff08\u539f\u6709\u6c42\u6551\u7684\u610f\u601d\uff0c\u5728\u6b64\u662f\u7a31\u980c\u7684\u8a71\uff09\u6b78\u65bc\u5927\u885b\u7684\u5b50\u5b6b\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01<br \/>\n21\uff1a10 \u8036\u7a4c\u65e2\u9032\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5408\u57ce\u90fd\u9a5a\u52d5\u4e86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u8ab0\uff1f\u300d<br \/>\n21\uff1a11 \u773e\u4eba\u8aaa\uff1a\u300c\u9019\u662f\u52a0\u5229\u5229\u62ff\u6492\u52d2\u7684\u5148\u77e5\u8036\u7a4c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 21\uff1a5 \u8981\u5c0d\u932b\u5b89\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u8aaa\uff1a\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88cf\uff0c\u662f\u6eab\u67d4\u7684\uff0c\u53c8\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u99d2\u5b50\u3002<br \/>\n21\uff1a9 \u524d\u884c\u5f8c\u96a8\u7684\u773e\u4eba\u558a\u8457\u8aaa\uff1a\u548c\u6563\u90a3\uff08\u539f\u6709\u6c42\u6551\u7684\u610f\u601d\uff0c\u5728\u6b64\u662f\u7a31\u980c\u7684\u8a71\uff09\u6b78\u65bc\u5927\u885b\u7684\u5b50\u5b6b\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u99ac\u592a\u798f\u97f3 \u5f9e\u9019\u88cf\uff0821\u7ae0\uff09\u958b\u59cb\uff0c\u662f\u8a18\u8f09\u8036\u7a4c\u5728\u53d7\u6b7b\u4e4b\u524d\uff0c\u5728\u4e16\u4e0a\u6700\u5f8c\u4e00\u5468\u6240\u767c\u751f\u7684\u4e8b\u60c5\uff08\u53c8\u540d\u53d7\u96e3\u5468\uff09\u3002\u8036\u7a4c\u4e26\u4e0d\u662f\u7b2c\u4e00\u6b21\u9032\u8036\u8def\u6492\u51b7\uff0c\u537b\u662f\u6700\u5f8c\u4e00\u6b21\uff0c\u56e0\u70ba\u9019\u6b21\u7942\u662f\u70ba\u4e86\u88ab\u91d8\u5341\u67b6\u6551\u8d16\u4e16\u4eba\u800c\u4f86\u5230\u8036\u8def\u6492\u51b7\u7684\u3002\u5728\u9019\u88cf\u5f88\u7279\u5225\uff0c\u4f46\u4e5f\u5f88\u8af7\u523a\uff1b\u7279\u5225\u662f\u56e0\u70ba\u8036\u7a4c\u9019\u6b21\u9032\u57ce\uff0c\u662f\u63a5\u53d7\u4e86\u8036\u8def\u6492\u51b7\u767e\u59d3\u71b1\u70c8\u7684\u6b61\u8fce\u5100\u5f0f\u9032\u5165\u7684\uff0c\u5728\u4eba\u7684\u7121\u610f\u4e4b\u9593\uff0c\u7fa4\u773e\u70ba\u4e86\u771f\u6b63\u7684\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u8036\u7a4c\uff0c\u8209\u8fa6\u4e86\u4e00\u5834\u6b61\u8fce\u5100\u5f0f\uff0c\u4e5f\u61c9\u9a57\u4e86\u820a\u7d04\u7684\u9810\u8a00\uff1a\u300c\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u5927\u5927\u559c\u6a02\uff1b\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b61\u547c\u3002\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88e1\uff01\u4ed6\u662f\u516c\u7fa9\u7684\uff0c\u4e26\u4e14\u65bd\u884c\u62ef\u6551\uff0c\u8b19\u8b19\u548c\u548c\u5730\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u7684\u99d2\u5b50\u3002\u300d\uff08\u64929\uff1a9\uff09\u8af7\u523a\u7684\u662f\uff0c\u904e\u4e86\u5e7e\u5929\uff0c\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\u5c31\u8981\u558a\u8457\u8aaa\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u9019\u4e00\u5207\uff0c\u5728\u4eba\u770b\u4f86\u6216\u8a31\u662f\u7121\u610f\u70ba\u4e4b\uff0c\u4f46\u662f\u90fd\u8981\u6210\u5c31\u4e0a\u5e1d\u62ef\u6551\u4e16\u4eba\u7684\u65e8\u610f\u3002<\/p>\n<p>\u9019\u5834\u6b61\u8fce\u5100\u5f0f\uff0c\u6211\u5011\u770b\u898b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u662f\u9a0e\u8457\u9a62\u9032\u57ce\u7684\uff0c\u99ac\u53ef\u798f\u97f3\u8a18\u8f09\u9019\u5339\u9a62\u99d2\u662f\u6c92\u6709\u4eba\u9a0e\u904e\u7684\uff0c\u7260\u7684\u53d7\u9020\u5c31\u662f\u70ba\u8981\u670d\u4e8b\u5929\u570b\u7684\u541b\u738b\u3002\u67e5\u8003\u7d93\u6587\u80cc\u666f\u8a18\u8f09\uff0c\u53e4\u7336\u592a\u4eba\u5728\u672a\u666e\u904d\u4f7f\u7528\u99ac\u4e4b\u524d\uff0c\u9a62\u66fe\u88ab\u7528\u4f5c\u541b\u738b\u7684\u5ea7\u9a0e\uff08\u53c3\u58eb10\uff1a4\u300112\uff1a14\u3001\u6492\u4e0b16\uff1a2\uff09\u3002\u7531\u65bc\u7260\u4e0d\u50cf\u6230\u99ac\u90a3\u6a23\u5a01\u98a8\uff0c\u6240\u4ee5\u8056\u7d93\u7528\u9a62\u548c\u99ac\u4f5c\u5c0d\u6bd4\uff0c\u4ee5\u8868\u660e\u9a0e\u9a62\u8005\u7684\u8b19\u548c\u3001\u6eab\u96c5\uff08\u53c3\u4e9e9\uff1a9~10\uff09\u3002<br \/>\n\u4e8c\u3001\u7fa4\u773e\u628a\u8863\u670d\u92ea\u5728\u8def\u4e0a\uff0c\u9019\u8b93\u6211\u5011\u60f3\u5230\u660e\u661f\u8d70\u7d05\u6bef\uff0c\u5176\u5be6\u4e43\u662f\u4e00\u7a2e\u5411\u541b\u738b\u8868\u793a\u6548\u5fe0\u81f4\u656c\u7684\u8209\u52d5\uff08\u53c3\u738b\u4e0b9\uff1a13\uff09\u3002\u300c\u9084\u6709\u4eba\u780d\u4e0b\u6a39\u679d\u4f86\u92ea\u5728\u8def\u4e0a\u300d\uff0c\u56e0\u70ba\u8036\u7a4c\u9032\u57ce\u7684\u6642\u5019\u6b63\u503c\u7336\u592a\u4eba\u7684\u300c\u68d5\u6a39\u7bc0\u300d\uff0c\u4eba\u5011\u624b\u4e2d\u62ff\u8457\u68d5\u6a39\u679d\uff0c\u6216\u662f\u92ea\u5728\u8def\u4e0a\uff0c\u60f3\u5fc5\u90fd\u662f\u4e00\u7a2e\u6b61\u8fce\u7684\u5fc3\u60c5\u3002<br \/>\n\u4e09\u3001\u773e\u4eba\u558a\u8457\u8aaa\uff1a\u300c\u548c\u6563\u90a3\u6b78\u65bc\u5927\u885b\u7684\u5b50\u5b6b\uff01\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9ad8\u9ad8\u5728\u4e0a\u548c\u6563\u90a3\uff01\u300d\u300c\u548c\u6563\u90a3\u300d\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u6c42\u4f60\u7acb\u523b\u62ef\u6551\u300d\u7684\u610f\u601d\uff08\u53c3\u8a69118\uff1a15\uff09\uff0c\u540c\u6642\u4e5f\u6709\u7a31\u980c\u7684\u610f\u601d\uff0c\u542b\u6709\u300c\u4f60\u6709\u5927\u80fd\uff0c\u60df\u4f60\u662f\u914d\u300d\u4e4b\u610f\u3002<br \/>\n\u56db\u3001v10~11\u300c\u8036\u7a4c\u65e2\u9032\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5408\u57ce\u90fd\u9a5a\u52d5\u4e86\uff0c\u8aaa\uff1a\u300e\u9019\u662f\u8ab0\uff1f\u300f\u773e\u4eba\u8aaa\uff1a\u300c\u9019\u662f\u52a0\u5229\u5229\u62ff\u6492\u52d2\u7684\u5148\u77e5\u8036\u7a4c\u3002\u300d\u7fa4\u773e\u70ba\u4ec0\u9ebc\u6b61\u8fce\u8036\u7a4c\uff1f\u9019\u8ddf\u7fa4\u773e\u5c0d\u8036\u7a4c\u7684\u300c\u8a8d\u8b58\u300d\u6709\u95dc\u3002\u5c31\u50cf\u8036\u7a4c\u66fe\u7d93\u554f\u9580\u5f92\uff1a\u300c\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u6211\u5011\u5c0d\u795e\u7684\u300c\u8a8d\u8b58\u300d\uff0c\u5c31\u6703\u6c7a\u5b9a\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u300c\u95dc\u4fc2\u300d\u3002\u8d8a\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u5c31\u6703\u5e36\u51fa\u6b63\u78ba\u7684\u95dc\u4fc2\uff1b\u540c\u6a23\u932f\u8aa4\u7684\u8a8d\u8b58\uff0c\u4e5f\u6703\u7522\u751f\u932f\u8aa4\u7684\u95dc\u4fc2\u3002\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u8036\u7a4c\u662f\u5148\u77e5\uff0c\u5c31\u50cf\u6709\u4eba\u8aaa\u8036\u7a4c\u662f\u4ee5\u5229\u4e9e\uff0c\u4e5f\u6709\u4eba\u8aaa\u662f\u8036\u5229\u7c73\u6216\u662f\u5148\u77e5\u4e2d\u7684\u4e00\u4f4d\u2026\u3002\u4f46\u986f\u7136\u6709\u66f4\u591a\u7684\u4ee5\u8272\u5217\u4eba\u8a8d\u5b9a\u8036\u7a4c\u662f\u300c\u653f\u6cbb\u4e0a\u7684\u5f4c\u8cfd\u4e9e\u300d\uff0c\u5305\u62ec\u8036\u7a4c\u7684\u9580\u5f92\u4e00\u6a23\uff0c\u8981\u9032\u8036\u8def\u6492\u51b7\u5e36\u9818\u4ed6\u5011\u9769\u547d\uff0c\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u91cd\u5efa\u4ee5\u8272\u5217\u69ae\u8000\u738b\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e00\u500b\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u8a8d\u8b58\u795e\u800c\u76f8\u4fe1\u795e\uff0c\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\u800c\u5f97\u6551\uff0c\u9019\u5c31\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u4e4b\u6642\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u53ea\u662f\u76ae\u6bdb\u800c\u5df2\uff0c\u53d7\u6d17\u7d55\u4e0d\u662f\u4fe1\u5fc3\u7684\u7d42\u9ede\uff0c\u800c\u662f\u8d77\u9ede\u3002\u7d42\u5176\u4e00\u751f\uff0c\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u8ffd\u6c42\u300c\u7aed\u529b\u8ffd\u6c42\u8a8d\u8b58\u795e\u300d\uff0c\u5305\u62ec\u8b80\u8056\u7d93\u3001\u9ed8\u60f3\u8056\u7d93\uff0c\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u5728\u6bcf\u5929\u751f\u6d3b\u4e2d\u7d93\u6b77\u795e\u3001\u4fe1\u5fc3\u4e0d\u65b7\u6210\u9577\u2026\u3002\u9019\u4e00\u5207\u7684\u4e00\u5207\uff0c\u5e6b\u52a9\u6211\u5011\u5728\u7406\u6027\u4e0a\u3001\u7d93\u6b77\u4e0a\uff0c\u5728\u9748\u6027\u4e0a\uff0c\u90fd\u8981\u4e0d\u65b7\u66f4\u65b0\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u56e0\u70ba\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u5e36\u51fa\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u6211\u5011\u4ee5\u53d7\u9020\u6709\u9650\u4e4b\u4eba\u7684\u7406\u6027\uff0c\u7d42\u5176\u4e00\u751f\u90fd\u7121\u6cd5\u5b8c\u5168\u8a8d\u8b58\u9019\u4f4d\u300c\u5049\u5927\u7684\u5275\u9020\u4e3b\u300d\uff0c\u5c31\u7b97\u8b80\u904e\u795e\u5b78\u9662\uff0c\u5c31\u7b97\u4fe1\u4e3b\u4e00\u8f29\u5b50\uff0c\u5c31\u7b97\u5c07\u4f86\u5728\u6c38\u6046\u7684\u570b\u5ea6\u88cf\uff0c\u6211\u5011\u7aae\u6c38\u6046\u7684\u5fc3\u529b\uff0c\u4e5f\u7121\u6cd5\u5b8c\u5168\u8a8d\u8b58\u795e\uff0c\u53ea\u80fd\u8aaa\u662f\u4e00\u9ede\u4e00\u6ef4\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u7aed\u529b\u8ffd\u6c42\u66f4\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u3001\u8a8d\u8b58\u795e\u7684\u5275\u9020\u3001\u8a8d\u8b58\u795e\u7684\u5049\u5927\u3002\u6bcf\u5929\u82b1\u4e00\u9ede\u6642\u9593QT\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5f80\u9019\u500b\u76ee\u6a19\u4e0d\u65b7\u524d\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 21\uff1a1~11 21\uff1a1 \u8036\u7a4c\u548c\u9580\u5f92\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u5230\u4e86\u4f2f\u6cd5\u5176\uff0c\u5728\u6a44\u6b16\u5c71\u90a3\u88cf\u3002 21\uff1a2 \u8036\u7a4c\u5c31\u6253\u767c\u5169 &#8230; <a title=\"2021 &#8211; 03 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 21\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-06-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-21%ef%bc%9a111\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 06 QT \u99ac\u592a\u798f\u97f3 21\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9311,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9263","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9263","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9263"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9263\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9311"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9263"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9263"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9263"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}