{"id":14882,"date":"2023-10-19T00:00:55","date_gmt":"2023-10-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14882"},"modified":"2023-10-19T18:21:43","modified_gmt":"2023-10-19T10:21:43","slug":"2023-10-19-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-19-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a1122\/","title":{"rendered":"2023 \u2013 10 \u2013 19 QT  \u4ee5\u5f17\u6240\u66f8 2\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u00a0\u4ee5\u5f17\u6240\u66f8 2\uff1a11~22<br \/>\n2\uff1a11 \u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8a18\u5ff5\uff1a\u4f60\u5011\u5f9e\u524d\u6309\u8089\u9ad4\u662f\u5916\u90a6\u4eba\uff0c\u662f\u7a31\u70ba\u6c92\u53d7\u5272\u79ae\u7684\uff1b\u9019\u540d\u539f\u662f\u90a3\u4e9b\u6191\u4eba\u624b\u5728\u8089\u8eab\u4e0a\u7a31\u70ba\u53d7\u5272\u79ae\u4e4b\u4eba\u6240\u8d77\u7684\u3002<br \/>\n2\uff1a12 \u90a3\u6642\uff0c\u4f60\u5011\u8207\u57fa\u7763\u7121\u95dc\uff0c\u5728\u4ee5\u8272\u5217\u570b\u6c11\u4ee5\u5916\uff0c\u5728\u6240\u61c9\u8a31\u7684\u8af8\u7d04\u4e0a\u662f\u5c40\u5916\u4eba\uff0c\u4e26\u4e14\u6d3b\u5728\u4e16\u4e0a\u6c92\u6709\u6307\u671b\uff0c\u6c92\u6709\u3000\u795e\u3002<br \/>\n2\uff1a13 \u4f60\u5011\u5f9e\u524d\u9060\u96e2\u3000\u795e\u7684\u4eba\uff0c\u5982\u4eca\u537b\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u9760\u8457\u4ed6\u7684\u8840\uff0c\u5df2\u7d93\u5f97\u89aa\u8fd1\u4e86\u3002<br \/>\n2\uff1a14 \u56e0\u4ed6\u4f7f\u6211\u5011\u548c\u7766\uff08\u539f\u6587\u662f\u56e0\u4ed6\u662f\u6211\u5011\u7684\u548c\u7766\uff09\uff0c\u5c07\u5169\u4e0b\u5408\u800c\u70ba\u4e00\uff0c\u62c6\u6bc0\u4e86\u4e2d\u9593\u9694\u65b7\u7684\u7246\uff1b<br \/>\n2\uff1a15 \u800c\u4e14\u4ee5\u81ea\u5df1\u7684\u8eab\u9ad4\u5ee2\u6389\u51a4\u4ec7\uff0c\u5c31\u662f\u90a3\u8a18\u5728\u5f8b\u6cd5\u4e0a\u7684\u898f\u689d\uff0c\u70ba\u8981\u5c07\u5169\u4e0b\u85c9\u8457\u81ea\u5df1\u9020\u6210\u4e00\u500b\u65b0\u4eba\uff0c\u5982\u6b64\u4fbf\u6210\u5c31\u4e86\u548c\u7766\u3002<br \/>\n2\uff1a16 \u65e2\u5728\u5341\u5b57\u67b6\u4e0a\u6ec5\u4e86\u51a4\u4ec7\uff0c\u4fbf\u85c9\u9019\u5341\u5b57\u67b6\u4f7f\u5169\u4e0b\u6b78\u70ba\u4e00\u9ad4\uff0c\u8207\u3000\u795e\u548c\u597d\u4e86\uff0c<br \/>\n2\uff1a17 \u4e26\u4e14\u4f86\u50b3\u548c\u5e73\u7684\u798f\u97f3\u7d66\u4f60\u5011\u9060\u8655\u7684\u4eba\uff0c\u4e5f\u7d66\u90a3\u8fd1\u8655\u7684\u4eba\u3002<br \/>\n2\uff1a18 \u56e0\u70ba\u6211\u5011\u5169\u4e0b\u85c9\u8457\u4ed6\u88ab\u4e00\u500b\u8056\u9748\u6240\u611f\uff0c\u5f97\u4ee5\u9032\u5230\u7236\u9762\u524d\u3002<br \/>\n2\uff1a19 \u9019\u6a23\uff0c\u4f60\u5011\u4e0d\u518d\u4f5c\u5916\u4eba\u548c\u5ba2\u65c5\uff0c\u662f\u8207\u8056\u5f92\u540c\u570b\uff0c\u662f\u3000\u795e\u5bb6\u88cf\u7684\u4eba\u4e86\uff1b<br \/>\n2\uff1a20 \u4e26\u4e14\u88ab\u5efa\u9020\u5728\u4f7f\u5f92\u548c\u5148\u77e5\u7684\u6839\u57fa\u4e0a\uff0c\u6709\u57fa\u7763\u8036\u7a4c\u81ea\u5df1\u70ba\u623f\u89d2\u77f3\uff0c<br \/>\n2\uff1a21 \u5404\uff08\u6216\u8b6f\uff1a\u5168\uff09\u623f\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u6f38\u6f38\u6210\u70ba\u4e3b\u7684\u8056\u6bbf\u3002<br \/>\n2\uff1a22 \u4f60\u5011\u4e5f\u9760\u4ed6\u540c\u88ab\u5efa\u9020\uff0c\u6210\u70ba\u3000\u795e\u85c9\u8457\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 2\uff1a14 \u56e0\u4ed6\u4f7f\u6211\u5011\u548c\u7766\uff08\u539f\u6587\u662f\u56e0\u4ed6\u662f\u6211\u5011\u7684\u548c\u7766\uff09\uff0c\u5c07\u5169\u4e0b\u5408\u800c\u70ba\u4e00\uff0c\u62c6\u6bc0\u4e86\u4e2d\u9593\u9694\u65b7\u7684\u7246\u3002<br \/>\n2\uff1a16 \u65e2\u5728\u5341\u5b57\u67b6\u4e0a\u6ec5\u4e86\u51a4\u4ec7\uff0c\u4fbf\u85c9\u9019\u5341\u5b57\u67b6\u4f7f\u5169\u4e0b\u6b78\u70ba\u4e00\u9ad4\uff0c\u8207\u3000\u795e\u548c\u597d\u4e86\u3002<br \/>\n2\uff1a19 \u9019\u6a23\uff0c\u4f60\u5011\u4e0d\u518d\u4f5c\u5916\u4eba\u548c\u5ba2\u65c5\uff0c\u662f\u8207\u8056\u5f92\u540c\u570b\uff0c\u662f\u3000\u795e\u5bb6\u88cf\u7684\u4eba\u4e86\u3002<br \/>\n2\uff1a22 \u4f60\u5011\u4e5f\u9760\u4ed6\u540c\u88ab\u5efa\u9020\uff0c\u6210\u70ba\u3000\u795e\u85c9\u8457\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~13\u82e5\u4e0d\u662f\u795e\u5148\u4f86\u5c0b\u627e\u6211\u5011\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u900f\u904e\u8056\u9748\u611f\u52d5\u6211\u5011\uff0c\u6211\u5011\u6839\u672c\u6c92\u6709\u5f97\u6551\u7684\u53ef\u80fd\uff0c\u8207\u795e\u7121\u5206\uff1a\u300c\u6309\u8089\u9ad4\u662f\u5916\u90a6\u4eba\u3001\u4f60\u5011\u8207\u57fa\u7763\u7121\u95dc\u3001\u5728\u6240\u61c9\u8a31\u7684\u8af8\u7d04\u4e0a\u662f\u5c40\u5916\u4eba\u3001\u4e26\u4e14\u6d3b\u5728\u4e16\u4e0a\u6c92\u6709\u6307\u671b\uff0c\u6c92\u6709\u3000\u795e\u3001\u9060\u96e2\u3000\u795e\u7684\u4eba\u3002\u300d\u6211\u5011\u5f97\u6551\uff0c\u662f\u56e0\u70ba\u300c\u8036\u7a4c\u7684\u8840\u300d\uff0c\u4f7f\u6211\u5011\u900f\u904e\u8036\u7a4c\u5f97\u8207\u5929\u7236\u89aa\u8fd1\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u672c\u70ba\u6492\u4f46\u4e4b\u5b50\u3001\u53ef\u6012\u4e4b\u5b50\uff0c\u6211\u5011\u80fd\u5920\u8207\u5929\u7236\u548c\u597d\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u66ff\u6211\u5011\u6210\u4e86\u8d16\u7f6a\u7684\u7f94\u7f8a\uff0c\u4f7f\u5929\u7236\u516c\u7fa9\u7684\u5fff\u6012\u5728\u8036\u7a4c\u8eab\u4e0a\u5f97\u4ee5\u5e73\u606f\uff0c\u6211\u5011\u85c9\u8036\u7a4c\u7684\u8840\uff0c\u7a7f\u6234\u8036\u7a4c\u7684\u7fa9\u888d\uff0c\u5f97\u4ee5\u5929\u7236\u548c\u597d\u3002\u6240\u4ee5\u6bcf\u6b21\u6211\u5011\u4f86\u5230\u5929\u7236\u9762\u524d\uff0c\u795e\u662f\u611b\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u662f\u6c92\u5927\u6c92\u5c0f\uff0c\u6211\u5011\u8eab\u4e0a\u6c38\u9060\u5fc5\u9808\u96a8\u6642\u8b93\u57fa\u7763\u7684\u5bf6\u8840\u6f54\u6de8\uff0c\u5fc5\u9808\u7a7f\u6234\u8036\u7a4c\u7684\u7fa9\u888d\uff0c\u624d\u80fd\u5230\u7236\u7684\u5bf6\u5ea7\u524d\u3002<\/p>\n<p>\u6211\u5011\u8207\u5929\u7236\u7684\u95dc\u4fc2\uff0c\u662f\u51fa\u65bc\u6211\u5011\u5c0d\u4e3b\u7684\u56de\u61c9\u5982\u4f55\u3002\u6642\u6642\u6094\u6539\u3001\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9818\u53d7\u5929\u7236\u63a5\u7d0d\u7121\u689d\u4ef6\u7684\u611b\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u8207\u795e\u6062\u5fa9\u4e00\u500b\u89aa\u5bc6\u8207\u6b63\u5e38\u7684\u95dc\u4fc2\u3002\u5f88\u591a\u4eba\u8207\u5929\u7236\u611f\u5230\u8ddd\u96e2\u9059\u9060\uff0c\u6216\u662f\u5c0d\u795e\u6c92\u5927\u6c92\u5c0f\uff0c\u90fd\u662f\u932f\u8aa4\u7684\u8a8d\u8b58\u3001\u4fe1\u5fc3\u8207\u614b\u5ea6\uff0c\u6211\u5011\u9700\u8981\u66f4\u65b0\u8207\u8abf\u6574\uff0c\u900f\u904e\u8056\u9748\u8207\u795e\u7684\u8a71\uff0c\u8b93\u656c\u754f\u795e\u8207\u611b\u795e\u5728\u6211\u5011\u88cf\u9762\u8abf\u548c\u3002\u300c\u9760\u8457\u4ed6\u7684\u8840\uff0c\u5df2\u7d93\u5f97\u89aa\u8fd1\u4e86\u3002\u300d\u795e\u6700\u75db\u6068\u7684\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4eba\u72af\u7684\u7f6a\u4f7f\u4eba\u8207\u795e\u9694\u7d55\uff0c\u800c\u4e14\u4eba\u53c8\u559c\u6b61\u72af\u7f6a\uff0c\u7f6a\u662f\u795e\u5b8c\u5168\u4e0d\u80fd\u5bb9\u5fcd\u7684\u4e8b\u3002\u5927\u7f6a\u662f\u9748\u6027\u614b\u5ea6\u7684\u554f\u984c\uff0c\u884c\u70ba\u53ea\u662f\u932f\u8aa4\u614b\u5ea6\u7684\u679c\u5b50\u3002\u6240\u4ee5\u5929\u7236\u60f3\u76e1\u8fa6\u6cd5\uff0c\u751a\u81f3\u72a7\u7272\u4e86\u8036\u7a4c\uff0c\u5c31\u662f\u8981\u9664\u6389\u6211\u5011\u4eba\u8eab\u4e0a\u7684\u7f6a\u8207\u7f6a\u6027\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u8207\u5929\u7236\u89aa\u8fd1\u3002\u8207\u795e\u89aa\u8fd1\u662f\u795e\u6700\u5728\u610f\u7684\u4e00\u4ef6\u4e8b\u4e86\uff0c\u5982\u679c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\u5ffd\u7565\u9019\u4ef6\u4e8b\uff0c\u6050\u6015\u6211\u5011\u9084\u662f\u4e0d\u660e\u767d\u795e\u7684\u5fc3\u610f\u8207\u4e00\u756a\u82e6\u5fc3\u4e86\u3002<\/p>\n<p>v13\u300c\u4f60\u5011\u5f9e\u524d\u9060\u96e2\u3000\u795e\u7684\u4eba\u300d\u3001v14~18\uff0c\u6211\u5011\u5f9e\u524d\u56e0\u8457\u7f6a\uff0c\u90fd\u662f\u9060\u96e2\u795e\u7684\u4eba\uff0c\u800c\u5982\u4eca\u85c9\u8457\u8036\u7a4c\u7684\u5bf6\u8840\u8207\u8eab\u9ad4\u70ba\u6211\u5011\u6368\u4e86\uff1a\u300c\u5c07\u5169\u4e0b\u5408\u800c\u70ba\u4e00\u3001\u62c6\u6bc0\u4e86\u4e2d\u9593\u9694\u65b7\u7684\u7246\u3001\u800c\u4e14\u4ee5\u81ea\u5df1\u7684\u8eab\u9ad4\u5ee2\u6389\u51a4\u4ec7\u3001\u70ba\u8981\u5c07\u5169\u4e0b\u85c9\u8457\u81ea\u5df1\u9020\u6210\u4e00\u500b\u65b0\u4eba\u3001\u5982\u6b64\u4fbf\u6210\u5c31\u4e86\u548c\u7766\u3001\u65e2\u5728\u5341\u5b57\u67b6\u4e0a\u6ec5\u4e86\u51a4\u4ec7\u3001\u4fbf\u85c9\u9019\u5341\u5b57\u67b6\u4f7f\u5169\u4e0b\u6b78\u70ba\u4e00\u9ad4\uff0c\u8207\u3000\u795e\u548c\u597d\u4e86\u3002\u300d\u7e3d\u7d50\u9019\u4e00\u6bb5\uff0c\u5c31\u662f\u56e0\u8457\u7f6a\u60e1\uff0c\u4eba\u8207\u795e\u3001\u4eba\u8207\u4eba\u4e4b\u9593\u5c31\u5f7c\u6b64\u70ba\u4ec7\uff0c\u9020\u6210\u9694\u96e2\uff0c\u5931\u53bb\u5e73\u5b89\u3002\u4f46\u8036\u7a4c\u4f86\u4e86\uff0c\u7528\u7942\u7684\u5bf6\u8840\u8207\u8eab\u9ad4\u70ba\u6211\u5011\u6368\u547d\u8d16\u7f6a\uff0c\u5c31\u5ee2\u6389\u4e86\u51a4\u4ec7\uff0c\u62c6\u6bc0\u4e2d\u9593\u9694\u65b7\u7684\u7246\uff0c\u56e0\u6b64\u6211\u5011\u900f\u904e\u8036\u7a4c\uff0c\u91cd\u65b0\u8207\u795e\u548c\u597d\uff0c\u8207\u4eba\u548c\u597d\uff0c\u6709\u4e86\u5e73\u5b89\u3002\uff08v14\u9019\u88cf\u7684\u300c\u548c\u7766\u300d\uff0c\u672c\u8eab\u4e5f\u6709\u5e73\u5b89\u7684\u610f\u601d\u3002\uff09\u8036\u7a4c\u662f\u6211\u5011\u7684\u5927\u796d\u53f8\uff0c\u4e5f\u662f\u4e2d\u4fdd\uff0c\u4f7f\u6211\u5011\u5f97\u8207\u795e\u548c\u597d\u3002\u65e2\u8207\u795e\u548c\u597d\uff0c\u5c31\u5e36\u4f86\u8207\u4eba\u548c\u597d\u3001\u8207\u81ea\u5df1\u548c\u597d\uff0c\u8207\u842c\u7269\u548c\u597d\u7684\u300c\u56db\u5927\u548c\u8ae7\u300d\u3002<\/p>\n<p>\u6211\u5011\u7684\u773c\u5149\u4e0d\u8981\u53ea\u662f\u505c\u7559\u5728\u300c\u8207\u795e\u8207\u4eba\u548c\u597d\u300d\uff0c\u56e0\u70ba\u9019\u4e00\u6bb5\u7d93\u6587\u9032\u4e00\u6b65\u555f\u793a\u795e\u7684\u65e8\u610f\u3002\u795e\u7684\u65e8\u610f\u4e0d\u50c5\u505c\u5728\u548c\u597d\uff0c\u800c\u4e14\u9032\u4e00\u6b65\u8981\u4f7f\u842c\u6709\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u300c\u540c\u6b78\u65bc\u4e00\u300d\uff1a\u300c\u5c07\u5169\u4e0b\u5408\u800c\u70ba\u4e00\u3001\u85c9\u8457\u81ea\u5df1\u9020\u6210\u4e00\u500b\u65b0\u4eba\u3001\u4fbf\u85c9\u9019\u5341\u5b57\u67b6\u4f7f\u5169\u4e0b\u6b78\u70ba\u4e00\u9ad4\u3002\u300d\u4ec0\u9ebc\u662f\u300c\u5408\u800c\u70ba\u4e00\u3001\u9020\u6210\u4e00\u500b\u65b0\u4eba\u3001\u6b78\u65bc\u4e00\u9ad4\uff1f\u300d\u4eca\u5929\u7684\u4e16\u754c\u5145\u65a5\u4e86\u500b\u4eba\u4e3b\u7fa9\u3001\u82f1\u96c4\u4e3b\u7fa9\uff0c\u9019\u662f\u9b54\u9b3c\u5f15\u8a98\u4e16\u4eba\u72af\u7f6a\u7684\u4e3b\u56e0\uff0c\u5c31\u662f\u5f15\u8a98\u4eba\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u3001\u7368\u7acb\u65bc\u795e\u4e4b\u5916\u3002\u300d\u4e16\u4eba\u8ffd\u6c42\u66f4\u591a\u9322\u3001\u66f4\u591a\u540d\u3001\u66f4\u591a\u6210\u529f\uff0c\u9019\u4e00\u5207\u7684\u524d\u984c\u90fd\u7acb\u57fa\u65bc\u300c\u6bd4\u8f03\u3001\u722d\u7af6\u3001\u9760\u81ea\u5df1\u3001\u8b49\u660e\u81ea\u5df1\u300d\uff0c\u9019\u4e9b\u9a55\u50b2\u81ea\u5927\u7684\u500b\u4eba\u4e3b\u7fa9\u5b8c\u5168\u8207\u9ad8\u8209\u57fa\u7763\u3001\u69ae\u8000\u5929\u7236\u70ba\u6575\u3002\u56e0\u6b64\u8036\u7a4c\u62ef\u6551\u6211\u5011\u812b\u96e2\u4e86\u7f6a\uff0c\u4e5f\u812b\u96e2\u4e86\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u6027\u3002\u4f7f\u6211\u5011\u53ef\u4ee5\u8207\u5225\u4eba\u3001\u7279\u5225\u4fdd\u7f85\u5beb\u7684\u662f\u5916\u90a6\u4eba\u53ef\u4ee5\u8207\u7336\u592a\u4eba\uff0c\u6253\u7834\u4e00\u5207\u7a2e\u65cf\u8207\u5404\u6a23\u300c\u9694\u65b7\u7684\u7246\u300d\uff0c\u653e\u4e0b\u81ea\u6211\u8207\u6210\u898b\uff0c\u5728\u57fa\u7763\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u9032\u4e00\u6b65\u8ac7\u300c\u5408\u800c\u70ba\u4e00\u300d\uff0c\u56e0\u70ba\u4eca\u5929\u5f88\u591a\u6559\u6703\u8207\u4e16\u754c\u90fd\u5728\u8ac7\u5408\u4e00\uff0c\u53ea\u662f\u7126\u9ede\u5f88\u591a\u662f\u504f\u5dee\u7684\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u5408\u4e00\u5c31\u662f\u610f\u898b\u4e00\u6a23\u3001\u7b56\u7565\u4e00\u6a23\u3001\u76ee\u6a19\u4e00\u6a23\uff0c\u53ea\u8981\u6709\u4eba\u610f\u898b\u4f5c\u6cd5\u4e0d\u540c\uff0c\u6211\u5011\u5c31\u8a8d\u70ba\u662f\u7834\u58de\u5408\u4e00\uff0c\u6240\u4ee5\u4ed6\u5011\u8aa4\u4ee5\u70ba\u5408\u4e00\u5c31\u662f\u300c\u5916\u5728\u5f62\u5f0f\u4e0a\u90fd\u8981\u4e00\u6a23\u300d\u3002\u5176\u5be6\u9019\u662f\u8aa4\u89e3\u795e\u7684\u610f\u601d\uff0c\u795e\u6240\u9020\u7684\u4e00\u5207\u90fd\u662f\u7368\u7279\u3001\u7368\u4e00\u7121\u4e8c\u7684\uff0c\u672c\u4f86\u5c31\u90fd\u4e0d\u4e00\u6a23\u3002\u5408\u4e00\u4e0d\u662f\u5916\u5728\u5f62\u5f0f\u4e0a\u7684\u300c\u8907\u88fd\u8cbc\u4e0a\u300d\uff0c\u800c\u662f\u653e\u4e0b\u500b\u4eba\u4e3b\u7fa9\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5728\u771f\u7406\u8207\u8056\u9748\u7684\u7ba1\u6cbb\u4e0b\uff0c\u6211\u5011\u5408\u6210\u4e00\u500b\u300c\u9806\u670d\u57fa\u7763\u300d\u7684\u8eab\u9ad4\uff0c\u8b93\u57fa\u7763\u6210\u70ba\u300c\u6559\u6703\u7684\u982d\u300d\u3002\u5408\u4e00\u5c31\u662f\u773e\u8056\u5f92\uff0c\u4e0d\u7ba1\u662f\u53e4\u5f80\u4eca\u4f86\uff0c\u7336\u592a\u5916\u90a6\uff0c\u6240\u6709\u5c6c\u795e\u7684\u767e\u59d3\u90fd\u9806\u670d\u5728\u8056\u9748\u8207\u771f\u9053\u4e0a\uff0c\u5408\u6210\u4e00\u500b\u69ae\u8000\u6574\u9ad4\u7684\u300c\u6d3b\u77f3\u9748\u5bae\u300d\uff0c\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u767e\u7bc0\u5404\u6309\u5404\u8077\uff0c\u6069\u8cdc\u5f7c\u6b64\u5e6b\u88dc\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\uff0c\u4e5f\u5f7c\u6b64\u5efa\u7acb\uff0c\u6d3b\u51fa\u4e00\u500b\u9806\u670d\u8036\u7a4c\u4e3b\u6b0a\u7684\u6709\u6a5f\u9ad4\u300d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u8981\u5be6\u73fe\u7684\u300c\u5408\u800c\u70ba\u4e00\u300d\u7684\u771f\u8ae6\u3002<\/p>\n<p>v19~22\u904e\u53bb\u7336\u592a\u4eba\u56e0\u70ba\u6210\u795e\u4e0a\u5e1d\u5b50\u6c11\u800c\u7522\u751f\u9a55\u50b2\u81ea\u5927\u8207\u6392\u5916\u7684\u7a2e\u65cf\u4e3b\u7fa9\uff0c\u628a\u4e16\u4e0a\u842c\u65cf\u90fd\u8996\u70ba\u300c\u5916\u90a6\u4eba\u300d\uff0c\u8f15\u8996\u4ed6\u5011\uff0c\u81ea\u4ee5\u70ba\u662f\u3002\u4fdd\u7f85\u8aaa\u5982\u4eca\u5728\u8036\u7a4c\u88cf\uff0c\u4e0d\u7ba1\u4efb\u4f55\u7a2e\u65cf\u3001\u8a9e\u8a00\u3001\u6027\u5225\u3001\u5e74\u9f61\u2026\uff0c\u6211\u5011\u90fd\u6210\u70ba\u4e00\u5bb6\u4eba\uff0c\u662f\u795e\u5bb6\u4e2d\u7684\u4eba\uff0c\u662f\u8056\u5f92\u7684\u570b\u5ea6\u3002v20\u300c\u4e26\u4e14\u88ab\u5efa\u9020\u5728\u4f7f\u5f92\u548c\u5148\u77e5\u7684\u6839\u57fa\u4e0a\uff0c\u6709\u57fa\u7763\u8036\u7a4c\u81ea\u5df1\u70ba\u623f\u89d2\u77f3\u3002\u300d\u4f7f\u5f92\u8207\u5148\u77e5\u7684\u6839\u57fa\uff0c\u4e00\u822c\u89e3\u7d93\u8a8d\u70ba\u9019\u6839\u57fa\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u81f3\u65bc\u623f\u89d2\u77f3\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6709\u57fa\u7763\u8036\u7a4c\u81ea\u5df1\u70ba\u623f\u89d2\u77f3\u300d\uff0c\u50b3\u7d71\u7684\u89e3\u91cb\u300e\u623f\u89d2\u77f3\u300f\u8ddf\u5730\u57fa\u3001\u6839\u57fa\u662f\u4e00\u6a23\u7684\uff0c\u4f46\u9019\u5341\u5e7e\u5e74\u4f86\u6bd4\u8f03\u591a\u6709\u89e3\u7d93\u5bb6\u8b1b\u300e\u623f\u89d2\u77f3\u300f\u61c9\u8a72\u6bd4\u8f03\u4e0d\u662f\u7b2c\u4e00\u584a\u5960\u57fa\u7684\u77f3\u982d\uff0c\u800c\u662f\u6700\u5f8c\u843d\u6210\u6642\u8b93\u6574\u500b\u5efa\u7bc9\u9023\u8d77\u4f86\u7684\u90a3\u584a\u77f3\u982d\u3002\u5f9e\u555f\u793a\u9304\u4f86\u770b\uff0c\u8036\u7a4c\u662f\u300e\u963f\u62c9\u6cd5\uff0c\u4fc4\u6885\u621b\uff1b\u521d\uff0c\u7d42\uff1a\u9996\u5148\u7684\uff0c\u672b\u5f8c\u7684\u300f\uff0c\u6559\u6703\u7684\u57fa\u790e\u5728\u795e\uff0c\u6c92\u6709\u8036\u7a4c\u57fa\u7763\u5c31\u6c92\u6709\u4e86\uff0c\u4e00\u958b\u59cb\u5c31\u662f\u57fa\u7763\uff0c\u6559\u6703\u7684\u76ee\u6a19\u4e5f\u662f\u57fa\u7763\uff0c\u6700\u5f8c\u7684\u69ae\u8000\u4e5f\u662f\u6b78\u7d66\u4e3b\u3002\u300d<\/p>\n<p>\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u4f7f\u5f92\u5148\u77e5\u7684\u6839\u57fa\uff0c\u7576\u7136\u662f\u6307\u6559\u6703\u7684\u6839\u57fa\u662f\u795e\u7684\u8a71\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u4f7f\u5f92\u8207\u5148\u77e5\u7684\u5fc3\uff0c\u4e5f\u662f\u570b\u5ea6\u7684\u5fc3\uff0c\u5f88\u591a\u6559\u6703\u88ab\u7267\u990a\u5230\u6700\u5f8c\uff0c\u5c31\u662f\u5206\u9580\u7d50\u9ee8\uff0c\u8b8a\u6210\u4e00\u4e9b\u7267\u5e2b\u7684\u7522\u696d\uff0c\u800c\u8207\u5176\u4ed6\u6559\u6703\u4e92\u4e0d\u5f80\u4f86\u3002\u4f46\u662f\u4f7f\u5f92\u8207\u5148\u77e5\u662f\u4ee5\u570b\u5ea6\u7684\u5fc3\u80f8\u4f86\u770b\u5f85\u6559\u6703\uff0c\u6709\u570b\u5ea6\u7684\u5fc3\u80f8\uff0c\u6559\u6703\u624d\u53ef\u80fd\u6709\u771f\u6b63\u7684\u5408\u4e00\u3002\u4e0d\u7ba1\u662f\u57ce\u5e02\u4e4b\u4e2d\u7684\u6559\u6703\u3001\u570b\u5bb6\u3001\u4e0d\u540c\u7a2e\u65cf\u4e4b\u9593\uff0c\u53ea\u6709\u570b\u5ea6\u7684\u770b\u898b\uff0c\u6211\u5011\u624d\u80fd\u8207\u5176\u4ed6\u8ddf\u6211\u5011\u4e0d\u4e00\u6a23\u7684\u6559\u6703\u300c\u5728\u57fa\u7763\u88cf\u5408\u6210\u4e00\u500b\u69ae\u8000\u7684\u8eab\u9ad4\u300d\u3002\u9019\u6a23\u7684\u89e3\u7d93\uff0c\u4e5f\u6b63\u597d\u547c\u8207v21~22\u300c\u5404\uff08\u6216\u8b6f\uff1a\u5168\uff09\u623f\u9760\u4ed6\u806f\u7d61\u5f97\u5408\u5f0f\uff0c\u6f38\u6f38\u6210\u70ba\u4e3b\u7684\u8056\u6bbf\u3002\u4f60\u5011\u4e5f\u9760\u4ed6\u540c\u88ab\u5efa\u9020\uff0c\u6210\u70ba\u3000\u795e\u85c9\u8457\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\u3002\u300d<\/p>\n<p>\u9019\u88cf\u7528\u5168\u623f\u3001\u795e\u7684\u5c45\u6240\uff0c\u4f86\u5f62\u5bb9\u6559\u6703\u7684\u5408\u4e00\u3002\u6b63\u597d\u8207\u57fa\u7763\u662f\u6559\u6703\u7684\u982d\uff0c\u6559\u6703\u6574\u9ad4\u90fd\u61c9\u8a72\u6d3b\u5728\u4e00\u500b\u300c\u9806\u670d\u57fa\u7763\u7684\u8eab\u9ad4\u300d\u88cf\u9762\uff0c\u5404\u81ea\u767c\u63ee\u6069\u8cdc\u8207\u529f\u80fd\uff0c\u5efa\u7acb\u4e00\u500b\u8056\u6f54\u3001\u69ae\u8000\u3001\u525b\u5f37\u3001\u52dd\u904e\u4ec7\u6575\u3001\u751f\u547d\u6210\u9577\u7684\u6559\u6703\u5f62\u8c61\u3002\u4e0d\u7ba1\u662f\u4e8c\u3001\u4e09\u500b\u4eba\u7684\u5c0f\u6559\u6703\uff0c\u6216\u662f\u4e8c\u3001\u4e09\u842c\u4eba\u7684\u5927\u6559\u6703\uff0c\u6211\u5011\u5728\u4e00\u8d77\u5c31\u662f\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u662f\u8056\u9748\u5167\u4f4f\u7684\u6709\u6a5f\u9ad4\u3002\u6559\u6703\u662f\u807d\u8056\u9748\u7684\uff0c\u800c\u4e0d\u662f\u7267\u5e2b\u7684\u3002\u7267\u5e2b\u662f\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u300c\u9023\u7d50\u65bc\u57fa\u7763\uff0c\u6210\u5168\u8056\u5f92\uff0c\u4e00\u8d77\u6210\u9577\u300d\u3002\u5230\u6700\u5f8c\u662f\u4eba\u4eba\u76f4\u63a5\u65bc\u8056\u9748\uff0c\u7136\u5f8c\u5728\u8056\u9748\u4e2d\u53c8\u5f7c\u6b64\u9023\u7d50\u6210\u70ba\u4e00\u500b\u66f4\u5927\u7684\u8eab\u9ad4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u5fc3\u4e2d\u4e00\u5b9a\u6703\u5145\u6eff\u611f\u6069\uff01\u611f\u8b1d\u795e\u8cdc\u4e0b\u300c\u751f\u547d\u3001\u6c23\u606f\u3001\u5f97\u8ca8\u8ca1\u7684\u80fd\u529b\u3001\u6bcf\u5929\u65e5\u7528\u7684\u98f2\u98df\u3001\u5065\u5eb7\u3001\u5bb6\u4eba\u3001\u5920\u7528\u7684\u91d1\u9322\u2026\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u7684\u62ef\u6551\u8207\u540c\u5728\u2026\u3002\u300d\u76f8\u53cd\u7684\uff0c\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u57fa\u7763\u5f92\uff0c\u5f88\u5c11\u611f\u6069\uff0c\u56e0\u70ba\u8a8d\u70ba\u51e1\u4e8b\u90fd\u662f\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u6211\u5011\u61c9\u8a72\u6709\u5e73\u5b89\u3001\u5065\u5eb7\u3001\u5e78\u798f\u2026\uff0c\u5982\u679c\u4e00\u65e6\u4e0d\u5982\u5df1\u610f\u6216\u662f\u4e0d\u5982\u5225\u4eba\uff0c\u5c31\u7acb\u523b\u5ac9\u5992\u3001\u62b1\u6028\u3001\u82e6\u6bd2\u2026\u3002\u6211\u6700\u8fd1\u56e0\u70ba\u8541\u9ebb\u75b9\u9593\u6b47\u6027\u767c\u4f5c\uff0c\u672c\u4f86\u61c9\u8a72\u5f88\u8f9b\u82e6\u7684\uff0c\u4f46\u662f\u795e\u537b\u611f\u52d5\u6211\u8981\u611f\u6069\uff01\u56e0\u70ba\u751f\u75c5\u4e86\u6211\u624d\u767c\u73fe\u904e\u53bb\u5f9e\u4f86\u6c92\u6709\u70ba\u5e73\u5b89\u7684\u65e5\u5b50\u597d\u597d\u611f\u8b1d\u795e\uff01\u5c31\u50cf\u8eab\u9ad4\u6c92\u75c5\u6c92\u75db\u90fd\u662f\u300c\u6069\u5178\u300d\uff0c\u90fd\u61c9\u8a72\u611f\u6069\uff0c\u4e0d\u8981\u7b49\u5230\u751f\u75c5\u4e0d\u8212\u670d\uff0c\u6211\u5011\u624d\u767c\u73fe\u6211\u5011\u7adf\u5728\u5e73\u5b89\u7684\u65e5\u5b50\u88cf\u6c92\u6709\u5c07\u69ae\u8000\u6b78\u7d66\u795e\uff01\u6211\u5011\u72af\u7f6a\u672c\u662f\u8a72\u6b7b\u7684\uff0c\u795e\u6c92\u6709\u8cac\u4efb\u7fa9\u52d9\u8981\u6551\u6211\u5011\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u9019\u6a23\u505a\u4e86\uff0c\u9019\u7d55\u4e0d\u662f\u7406\u6240\u7576\u7136\uff0c\u800c\u662f\u6211\u5011\u6e2c\u4e0d\u900f\u9577\u95ca\u9ad8\u6df1\u7684\u5927\u611b\uff01\u5982\u679c\u6211\u5011\u4e0d\u61c2\u5f97\u611f\u6069\u3001\u4e0d\u61c2\u5f97\u737b\u4e0a\u81ea\u5df1\u3001\u4e0d\u61c2\u5f97\u70ba\u795e\u800c\u6d3b\uff0c\u5be6\u5728\u6789\u8cbb\u4e86\u795e\u7684\u6069\u5178\u4e86\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u4ee5\u5f17\u6240\u66f8 2\uff1a11~22 2\uff1a11 \u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8a18\u5ff5\uff1a\u4f60\u5011\u5f9e\u524d\u6309\u8089\u9ad4\u662f\u5916\u90a6\u4eba\uff0c\u662f\u7a31\u70ba\u6c92\u53d7\u5272\u79ae\u7684\uff1b\u9019\u540d\u539f\u662f\u90a3\u4e9b &#8230; <a title=\"2023 \u2013 10 \u2013 19 QT  \u4ee5\u5f17\u6240\u66f8 2\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-19-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-2%ef%bc%9a1122\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 19 QT  \u4ee5\u5f17\u6240\u66f8 2\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14885,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14882","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14882","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14882"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14882\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14885"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14882"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14882"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14882"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}