{"id":10577,"date":"2022-01-23T12:55:45","date_gmt":"2022-01-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10577"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949\/","title":{"rendered":"2022 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 6\uff1a39~49<br \/>\n6\uff1a39 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u4e0d\u662f\u90fd\u8981\u6389\u5728\u5751\u88cf\u55ce\uff1f<br \/>\n6\uff1a40 \u5b78\u751f\u4e0d\u80fd\u9ad8\u904e\u5148\u751f\uff1b\u51e1\u5b78\u6210\u4e86\u7684\u4e0d\u904e\u548c\u5148\u751f\u4e00\u6a23\u3002<br \/>\n6\uff1a41 \u70ba\u751a\u9ebc\u770b\u898b\u4f60\u5f1f\u5144\u773c\u4e2d\u6709\u523a\uff0c\u537b\u4e0d\u60f3\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\u5462\uff1f<br \/>\n6\uff1a42 \u4f60\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\uff0c\u600e\u80fd\u5c0d\u4f60\u5f1f\u5144\u8aaa\uff1a\u300e\u5bb9\u6211\u53bb\u6389\u4f60\u773c\u4e2d\u7684\u523a\u300f\u5462\uff1f\u4f60\u9019\u5047\u5192\u70ba\u5584\u7684\u4eba\uff01\u5148\u53bb\u6389\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u5f97\u6e05\u695a\uff0c\u53bb\u6389\u4f60\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u3002\u300d<br \/>\n6\uff1a43 \u300c\u56e0\u70ba\uff0c\u6c92\u6709\u597d\u6a39\u7d50\u58de\u679c\u5b50\uff0c\u4e5f\u6c92\u6709\u58de\u6a39\u7d50\u597d\u679c\u5b50\u3002<br \/>\n6\uff1a44 \u51e1\u6a39\u6728\u770b\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u5b83\u4f86\u3002\u4eba\u4e0d\u662f\u5f9e\u834a\u68d8\u4e0a\u6458\u7121\u82b1\u679c\uff0c\u4e5f\u4e0d\u662f\u5f9e\u84ba\u85dc\u88cf\u6458\u8461\u8404\u3002<br \/>\n6\uff1a45 \u5584\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u5584\u5c31\u767c\u51fa\u5584\u4f86\uff1b\u60e1\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u60e1\u5c31\u767c\u51fa\u60e1\u4f86\uff1b\u56e0\u70ba\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002\u300d<br \/>\n6\uff1a46 \u300c\u4f60\u5011\u70ba\u751a\u9ebc\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u537b\u4e0d\u9075\u6211\u7684\u8a71\u884c\u5462\uff1f<br \/>\n6\uff1a47 \u51e1\u5230\u6211\u9019\u88cf\u4f86\uff0c\u807d\u898b\u6211\u7684\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u6211\u8981\u544a\u8a34\u4f60\u5011\u4ed6\u50cf\u751a\u9ebc\u4eba\uff1a<br \/>\n6\uff1a48 \u4ed6\u50cf\u4e00\u500b\u4eba\u84cb\u623f\u5b50\uff0c\u6df1\u6df1\u5730\u6316\u5730\uff0c\u628a\u6839\u57fa\u5b89\u5728\u78d0\u77f3\u4e0a\uff1b\u5230\u767c\u5927\u6c34\u7684\u6642\u5019\uff0c\u6c34\u6c96\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u7e3d\u4e0d\u80fd\u6416\u52d5\uff0c\u56e0\u70ba\u6839\u57fa\u7acb\u5728\u78d0\u77f3\u4e0a\uff08\u6709\u53e4\u5377\uff1a\u56e0\u70ba\u84cb\u9020\u5f97\u597d\uff09\u3002<br \/>\n6\uff1a49 \u60df\u6709\u807d\u898b\u4e0d\u53bb\u884c\u7684\uff0c\u5c31\u50cf\u4e00\u500b\u4eba\u5728\u571f\u5730\u4e0a\u84cb\u623f\u5b50\uff0c\u6c92\u6709\u6839\u57fa\uff1b\u6c34\u4e00\u6c96\uff0c\u96a8\u5373\u5012\u584c\u4e86\uff0c\u4e26\u4e14\u90a3\u623f\u5b50\u58de\u7684\u5f88\u5927\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a44 \u51e1\u6a39\u6728\u770b\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u5b83\u4f86\u3002\u4eba\u4e0d\u662f\u5f9e\u834a\u68d8\u4e0a\u6458\u7121\u82b1\u679c\uff0c\u4e5f\u4e0d\u662f\u5f9e\u84ba\u85dc\u88cf\u6458\u8461\u8404\u3002<br \/>\n6\uff1a46 \u300c\u4f60\u5011\u70ba\u751a\u9ebc\u7a31\u547c\u6211\u300c\u4e3b\u554a\uff0c\u4e3b\u554a\u300d\u537b\u4e0d\u9075\u6211\u7684\u8a71\u884c\u5462\uff1f<br \/>\n6\uff1a47 \u51e1\u5230\u6211\u9019\u88cf\u4f86\uff0c\u807d\u898b\u6211\u7684\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u6211\u8981\u544a\u8a34\u4f60\u5011\u4ed6\u50cf\u751a\u9ebc\u4eba\uff1a<br \/>\n6\uff1a48 \u4ed6\u50cf\u4e00\u500b\u4eba\u84cb\u623f\u5b50\uff0c\u6df1\u6df1\u5730\u6316\u5730\uff0c\u628a\u6839\u57fa\u5b89\u5728\u78d0\u77f3\u4e0a\uff1b\u5230\u767c\u5927\u6c34\u7684\u6642\u5019\uff0c\u6c34\u6c96\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u7e3d\u4e0d\u80fd\u6416\u52d5\uff0c\u56e0\u70ba\u6839\u57fa\u7acb\u5728\u78d0\u77f3\u4e0a\uff08\u6709\u53e4\u5377\uff1a\u56e0\u70ba\u84cb\u9020\u5f97\u597d\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v39~42\u8036\u7a4c\u8cac\u5099\u7576\u6642\u5019\u7684\u5b97\u6559\u9818\u8896\uff1a\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ed6\u5011\u5728\u7576\u6642\u662f\u5b97\u6559\u754c\u4e2d\u7684\u6b0a\u5a01\u5730\u4f4d\uff0c\u53d7\u767e\u59d3\u666f\u4ef0\u5c0a\u91cd\uff0c\u4e26\u4e14\u5f9e\u4ed6\u5011\u9818\u53d7\u5c0d\u4fe1\u4ef0\u7684\u89e3\u91cb\u6559\u5c0e\u3002\u4f46\u6b63\u662f\u9019\u6a23\u7684\u4e00\u7fa4\u4eba\uff0c\u537b\u628a\u5168\u570b\u767e\u59d3\u7684\u4fe1\u4ef0\u5e36\u5230\u300c\u5b97\u6559\u5316\u8207\u9060\u96e2\u795e\u7684\u5730\u7344\u6b7b\u5730\u300d\uff0c\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002 \u300d\uff08\u592a23\uff1a15\uff09\u4ed6\u5011\u4e0d\u65b7\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u7d46\u5012\u4eba\u3001\u8aa4\u5c0e\u4eba\uff0c\u8036\u7a4c\u5c0d\u4ed6\u5011\u7684\u8cac\u5099\u4e5f\u662f\u7f55\u898b\u7684\u56b4\u53b2\u3002<\/p>\n<p>\u56e0\u6b64\u8036\u7a4c\u63d0\u9192\u60f3\u6559\u5c0e\u4eba\u7684\u8001\u5e2b\uff0c\u6216\u662f\u60f3\u8981\u5411\u4eba\u5b78\u7fd2\u7684\u5b78\u751f\uff0c\u90fd\u5fc5\u9808\u8b39\u614e\u9078\u64c7\uff0c\u5206\u8fa8\u5bdf\u9a57\u3002\u5982\u679c\u6559\u5c0e\u4eba\u7684\u8001\u5e2b\u662f\u300c\u5c6c\u9748\u7684\u778e\u5b50\u300d\uff0c\u9019\u6bd4\u55bb\u4e00\u500b\u4eba\u82e5\u662f\u6c92\u6709\u5c6c\u9748\u7684\u6d1e\u898b\uff0c\u537b\u504f\u8981\u5145\u7576\u4eba\u5e2b\uff0c\u90a3\u9ebc\u5b78\u751f\u548c\u8001\u5e2b\u300c\u90fd\u8981\u6389\u5728\u5751\u88e1\u300d\uff08v39\uff09\u3002v40\u300c\u56e0\u70ba\u300c\u5b78\u751f\u4e0d\u80fd\u9ad8\u904e\u5148\u751f\uff1b\u51e1\u5b78\u6210\u4e86\u7684\u4e0d\u904e\u548c\u5148\u751f\u4e00\u6a23\u300d\uff0c\u9019\u53e5\u8a71\u53ef\u80fd\u662f\u7576\u6642\u7684\u4e00\u53e5\u8afa\u8a9e\uff0c\u6bd4\u55bb\u4eba\u82e5\u96a8\u5f9e\u4e86\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u5c31\u5f88\u96e3\u8df3\u51fa\u6240\u9677\u5165\u7684\u6559\u689d\u548c\u601d\u7dad\u6846\u67b6\u3002\u6240\u4ee5\u5c0d\u65bc\u60f3\u7576\u8001\u5e2b\u7684\u4eba\uff0c\u4ee5\u53ca\u60f3\u8981\u5c0b\u6c42\u8001\u5e2b\u7684\u5b78\u751f\uff0c\u90fd\u6709\u8cac\u4efb\u8981\u5206\u8fa8\u5bdf\u9a57\uff0c\u70ba\u81ea\u5df1\u7684\u751f\u547d\u8ca0\u8d77\u8cac\u4efb\u3002\u3002<\/p>\n<p>v41~42\u9019\u88cf\u662f\u7528\u8a87\u5f35\u7684\u6bd4\u55bb\uff0c\u9032\u4e00\u6b65\u89e3\u91cb\u300c\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\u300d\uff1fv41\u300c\u523a\u300d\u6307\u5f9e\u6728\u6750\u4e0a\u525d\u96e2\u7684\u7d30\u5c0f\u5c51\u7247\uff0c\u6bd4\u55bb\u7d30\u5fae\u7684\u5c0f\u904e\u932f\u3002\u300c\u6881\u6728\u300d\u6307\u623f\u5c4b\u7684\u6881\u6728\uff0c\u6bd4\u55bb\u660e\u986f\u7684\u5927\u904e\u932f\u3002\u7576\u6211\u5011\u8cac\u5099\u5225\u4eba\u6c92\u6709\u611b\u7684\u6642\u5019\uff0c\u5e38\u5e38\u4e5f\u662f\u81ea\u5df1\u6700\u7f3a\u5c11\u611b\u7684\u6642\u5019\uff1b\u7576\u6211\u5011\u6279\u8a55\u5225\u4eba\u7684\u8089\u9ad4\u51fa\u982d\u7684\u6642\u5019\uff0c\u5e38\u5e38\u4e5f\u662f\u81ea\u5df1\u7684\u8089\u9ad4\u6700\u6d3b\u8e8d\u7684\u6642\u5019\u3002\u56e0\u6b64\uff0c\u6211\u5011\u82e5\u662f\u770b\u5230\u4e86\u5225\u4eba\u773c\u4e2d\u7684\u300c\u523a\u300d\uff0c\u5c31\u8981\u7701\u5bdf\u81ea\u5df1\u773c\u4e2d\u6709\u6c92\u6709\u300c\u6881\u6728\u300d\uff1b\u82e5\u662f\u6c92\u6709\u770b\u6e05\u81ea\u5df1\u7684\u672c\u76f8\uff0c\u5c31\u4e0d\u8981\u6025\u8457\u53bb\u8cac\u5099\u5225\u4eba\uff0c\u514d\u5f97\u6210\u70ba\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u300d\uff08v42\uff09\u3002\u9019\u6bd4\u55bb\u7684\u91cd\u9ede\uff0c\u5f37\u8abf\u4eba\u5fc5\u9808\u5148\u8a8d\u7f6a\u6094\u6539\u3001\u6c42\u4e3b\u5c0d\u4ed8\u81ea\u5df1\u7684\u7f6a\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u6e05\u4e8b\u5be6\u7684\u771f\u76f8\u3001\u6191\u611b\u5fc3\u5e6b\u52a9\u5f1f\u5144\u3002\u4eba\u82e5\u4e0d\u80af\u63a5\u53d7\u5341\u5b57\u67b6\u7684\u5c0d\u4ed8\uff0c\u537b\u60f3\u597d\u70ba\u4eba\u5e2b\u3001\u5e6b\u52a9\u5225\u4eba\uff0c\u5c31\u662f\u300c\u5047\u5192\u70ba\u5584\u7684\u4eba\u300d\u3002\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u529f\u8ab2\u7e3d\u662f\u5148\u5f9e\u6211\u5011\u81ea\u5df1\u958b\u59cb\u7684\u2014\u2014\u81ea\u5df1\u5148\u88ab\u5c0d\u4ed8\uff0c\u7136\u5f8c\u624d\u80fd\u8cac\u5099\u5f1f\u5144\uff1b\u81ea\u5df1\u5148\u5f97\u8d66\u514d\uff0c\u7136\u5f8c\u624d\u80fd\u9952\u6055\u5225\u4eba\uff1b\u81ea\u5df1\u5148\u7d93\u6b77\u611b\uff0c\u7136\u5f8c\u624d\u80fd\u6d41\u51fa\u6069\u5178\u3002\u7c21\u55ae\u8aaa\uff0c\u81ea\u5df1\u5148\u88ab\u300c\u795e\u7684\u8a71\u8a9e\u300d\u5c0d\u4ed8\uff0c\u624d\u80fd\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u6559\u5c0e\u5225\u4eba\uff1b\u81ea\u5df1\u5148\u88ab\u795e\u7684\u611b\u8207\u9952\u6055\u89f8\u6478\uff0c\u624d\u80fd\u6210\u70ba\u611b\u8207\u795d\u798f\u4ed6\u4eba\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>\uff082\uff09v43~45\u8036\u7a4c\u66f4\u9032\u4e00\u6b65\u8b1b\uff0c\u90a3\u6211\u5011\u8981\u7528\u4ec0\u9ebc\u6a23\u7684\u6a19\u6e96\u6216\u65b9\u6cd5\uff0c\u5b78\u7fd2\u5982\u4f55\u5206\u8fa8\u5225\u4eba\u6216\u81ea\u5df1\uff1f\u4f7f\u81ea\u5df1\u4e0d\u8981\u8ddf\u932f\u4eba\u6216\u770b\u8d70\u773c\u4e86\u3002\u8036\u7a4c\u7528\u300c\u597d\u6a39\u7d50\u597d\u679c\u5b50\u3001\u58de\u6a39\u7d50\u58de\u679c\u5b50\u300d\uff0c\u4f86\u6559\u5c0e\u6211\u5011\uff0c\u8981\u7528\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u4f86\u5224\u65b7\u4e00\u500b\u4eba\u5c6c\u9748\u7684\u5149\u666f\uff0c\u800c\u662f\u53ea\u807d\u4ed6\u8aaa\u7684\u8a71\uff0c\u505a\u7684\u4e8b\u60c5\u4f86\u5224\u65b7\u3002\u8aaa\u8a71\u505a\u4e8b\uff0c\u96d6\u7136\u5f88\u91cd\u8981\uff0c\u4f46\u53ef\u80fd\u662f\u4f5c\u5047\u88dd\u51fa\u4f86\u7684\uff08\u5047\u5192\u507d\u5584\uff09\uff0c\u4f46\u751f\u547d\u7684\u679c\u5b50\u5c31\u662f\u4e00\u500b\u4eba\u751f\u547d\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u7531\u88cf\u5230\u5916\u7684\u767c\u8868\uff0c\u5982\u679c\u6df1\u5165\u4e86\u89e3\uff0c\u662f\u5f88\u96e3\u88dd\u5047\u7684\u3002\u751f\u547d\u7684\u679c\u5b50\uff08\u8056\u9748\u7684\u679c\u5b50\uff09\uff0c\u5c31\u50cf\u611b\u3001\u559c\u6a02\u3001\u5e73\u5b89\u3001\u5fcd\u8010\u3001\u4fe1\u5fc3\u3001\u7bc0\u5236\u2026\uff0c\u90fd\u662f\u8056\u9748\u4e00\u9ede\u4e00\u6ef4\u85c9\u7531\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u8981\u6a21\u5851\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\uff0c\u53d6\u4ee3\u8001\u6211\u7684\u820a\u751f\u547d\u3002\u4e00\u500b\u8981\u6559\u5c0e\u4eba\u7684\u8001\u5e2b\uff0c\u81ea\u5df1\u4e5f\u9700\u8981\u88ab\u795e\u7684\u8a71\u8a9e\u5c0d\u4ed8\u6094\u6539\uff0c\u5f9e\u6c92\u6709\u5e73\u5b89\u5230\u6709\u5e73\u5b89\uff0c\u5f9e\u6c92\u6709\u611b\u5230\u6709\u611b\uff0c\u6c92\u6709\u559c\u6a02\u5230\u6709\u559c\u6a02\uff0c\u6c92\u6709\u5fcd\u8010\u5230\u6709\u5fcd\u8010\uff0c\u9019\u5c31\u662f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\u3002\u81ea\u5df1\u6c92\u6709\u7d93\u6b77\u5230\u7684\uff0c\u5c31\u50cf\u778e\u5b50\u4e00\u6a23\uff0c\u600e\u9ebc\u70ba\u4eba\u9818\u8def\uff0c\u5230\u795e\u7684\u8a71\u8a9e\u9762\u524d\u5462\uff1f<\/p>\n<p>v46~49\u300c\u4f60\u5011\u70ba\u4ec0\u9ebc\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\uff0c\u537b\u4e0d\u9075\u6211\u7684\u8a71\u884c\u5462\uff1f\u300d\uff0c\u9019\u662f\u4e00\u500b\u56b4\u53b2\u7684\u8b66\u544a\u3002\u8a31\u591a\u4eba\u7a31\u547c\u8036\u7a4c\u300c\u4e3b\u554a\uff0c\u4e3b\u554a\u300d\uff0c\u52d5\u6a5f\u53ef\u80fd\u662f\u51fa\u65bc\u79ae\u8c8c\u3001\u4ef0\u6155\u6216\u8ffd\u6c42\u3002\u4f46\u82e5\u4e0d\u9075\u884c\u7942\u7684\u8a71\u884c\uff0c\u5c31\u4e0d\u53ef\u80fd\u9032\u5165\u795e\u7684\u570b\uff08\u592a7\uff1a21\uff09\uff0c\u56e0\u70ba\u4e3b\u8036\u7a4c\u662f\u795e\u570b\u7684\u541b\u738b\u3002\u8036\u7a4c\u7528\u300c\u84cb\u623f\u5b50\u300d\u8207\u300c\u53d7\u8003\u9a57\u300d\uff0c\u4f86\u6559\u5c0e\u6211\u5011\u5c6c\u9748\u7684\u529f\u8ab2\u3002\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5c31\u50cf\u662f\u5efa\u9020\u623f\u5b50\u7684\u300c\u6750\u6599\u300d\uff0c\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u7528\u4f86\u96a8\u53e3\u8aaa\u8aaa\u7684\uff0c\u7576\u6211\u5011\u7a31\u300c\u8036\u7a4c\u662f\u4e3b\u300d\u7684\u6642\u5019\uff0c\u5c31\u5ba3\u544a\u8036\u7a4c\u8aaa\u7684\u8a71\u8a9e\uff0c\u5728\u6211\u5011\u751f\u547d\u4e2d\u6709\u300c\u7d55\u5c0d\u7684\u4e3b\u6b0a\u300d\uff0c\u662f\u6211\u5011\u9700\u8981\u7528\u300c\u751f\u547d\u53bb\u9075\u884c\u7684\u300d\uff0c\u800c\u4e0d\u662f\u300c\u53c3\u8003\u53c3\u8003\u300d\u3002\u4e00\u500b\u770b\u91cd\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u80af\u8a8d\u771f\u9075\u884c\u7684\uff0c\u5c31\u50cf\u662f\u300c\u6df1\u6df1\u5730\u6316\u5730\uff0c\u628a\u6839\u57fa\u5b89\u5728\u78d0\u77f3\u4e0a\u300d\uff08\u6709\u53e4\u5377\uff1a\u56e0\u70ba\u84cb\u9020\u5f97\u597d\uff09\uff0c\u9019\u6a23\u7684\u623f\u5b50\u624d\u662f\u6b63\u78ba\u7684\u84cb\u6cd5\uff0c\u610f\u601d\u662f\u795e\u8a71\u8a9e\u7684\u7528\u9014\uff0c\u4e5f\u662f\u4e00\u6a23\uff0c\u662f\u62ff\u4f86\u9075\u884c\u7684\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u804a\u5929\u7684\u8a71\u984c\u800c\u5df2\u3002<\/p>\n<p>v48\u300c\u5230\u767c\u5927\u6c34\u7684\u6642\u5019\uff0c\u6c34\u6c96\u90a3\u623f\u5b50\u2026\u300d\u5f88\u591a\u4eba\u4e0d\u660e\u767d\uff0c\u5728\u57fa\u7763\u5f92\u7684\u4eba\u751f\u4e2d\uff0c\u4e00\u5b9a\u6703\u6709\u300c\u5927\u6c34\u300d\u3001\u300c\u98a8\u5439\u96e8\u6253\u300d\uff0c\u6703\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\uff0c\u9019\u5c31\u662f\u300c\u795e\u7684\u8a66\u9a57\u300d\u3002\u5f88\u591a\u84cb\u623f\u5b50\uff0c\u5982\u679c\u6c92\u6709\u628a\u6297\u5730\u9707\u3001\u98a8\u5439\u96e8\u6253\u7b49\u60c5\u6cc1\u8003\u616e\u9032\u53bb\uff0c\u9019\u623f\u5b50\u8ab0\u6562\u4f4f\uff1f\u90a3\u9ebc\u623f\u5b50\u4e0d\u662f\u767d\u84cb\u4e86\uff0c\u6d6a\u8cbb\u751f\u547d\u8207\u8cc7\u6e90\u3002\u540c\u6a23\u7684\uff0c\u6211\u5011\u5efa\u9020\u5c6c\u9748\u7684\u751f\u547d\uff0c\u7528\u7684\u6750\u6599\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5efa\u9020\u5fc5\u9808\u8003\u616e\u300c\u795e\u7684\u8a66\u9a57\u300d\uff0c\u5efa\u9020\u7684\u5de5\u6cd5\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u5c31\u662f\u7acb\u65bc\u78d0\u77f3\u4e4b\u4e0a\uff0c\u4e0d\u6557\u4e4b\u5730\u3002\u4eca\u5929\u7684\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6216\u4ee5\u8272\u5217\u4eba\uff0c\u5fc5\u9808\u5f9e\u904e\u53bb\u5b97\u6559\u932f\u8aa4\u7684\u6a21\u5f0f\u4e2d\u7ffb\u8f49\u6094\u6539\uff0c\u807d\u5f9e\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u904e\u4e00\u500b\u7531\u88cf\u5230\u5916\u66f4\u65b0\u6539\u8b8a\u3001\u591a\u7d50\u679c\u5b50\uff0c\u5728\u78d0\u77f3\u4e0a\u624e\u6839\uff0c\u4e0d\u65b7\u5efa\u9020\u6210\u9577\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u5584\u65bc\u4f7f\u7528\u5927\u91cf\u7684\u6bd4\u55bb\uff0c\u8b93\u6211\u5011\u80fd\u5f9e\u300c\u6700\u6dfa\u986f\u7684\u751f\u6d3b\u4f8b\u5b50\u300d\uff0c\u4f86\u660e\u767d\u300c\u6700\u6df1\u5ee3\u7684\u5929\u570b\u771f\u7406\u5967\u79d8\u300d\u3002\u8036\u7a4c\u7684\u5929\u570b\u771f\u7406\u5f88\u7c21\u55ae\uff0c\u5c31\u662f\u7942\u60f3\u8981\u300c\u5851\u9020\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u4f46\u662f\u4ed6\u4e0d\u80fd\u7e7c\u7e8c\u4f7f\u7528\u300c\u4e16\u754c\u932f\u8aa4\u7684\u65b9\u5f0f\u300d\u4f86\u5efa\u9020\uff0c\u800c\u662f\u6539\u7528\u300c\u5929\u570b\u6750\u6599\u300d\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\u3001\u300c\u5929\u570b\u5efa\u9020\u5de5\u6cd5\u300d\uff08\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u807d\u8a71\u9806\u670d\uff09\uff0c\u624d\u80fd\u5efa\u9020\u51fa\u5408\u7528\u7684\u5668\u76bf\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u7684\u5929\u570b\u5b50\u6c11\uff01\u8036\u7a4c\u8a31\u591a\u8cac\u5099\u90fd\u662f\u91dd\u5c0d\u7576\u6642\u5019\u504f\u5dee\u7684\u5b97\u6559\u9ad4\u7cfb\u8207\u932f\u8aa4\u89c0\u5ff5\uff0c\u8036\u7a4c\u8aaa\u4e86\u8a31\u591a\u76f8\u7576\u56b4\u53b2\u8207\u6975\u7aef\u7684\u8aaa\u6cd5\u4f86\u5438\u5f15\u5927\u5bb6\u7684\u6ce8\u610f\u8207\u7701\u601d\u3002\u6211\u5011\u6709\u6642\u5019\u57fa\u7763\u5f92\u7576\u4e45\u4e86\uff0c\u53c8\u6703\u9677\u5165\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u504f\u5dee\u7684\u5b97\u6559\u5f8b\u6cd5\u7cfb\u7d71\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8056\u9748\u8ddf\u96a8\u57fa\u7763\u7684\u751f\u547d\u4e4b\u8def\uff0c\u8b80\u8056\u7d93\u90fd\u662f\u5728\u63d0\u9192\u6211\u5011\uff0c\u300c\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 6\uff1a39~49 6\uff1a39 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u4e0d\u662f\u90fd\u8981\u6389\u5728\u5751\u88cf\u55ce\uff1f 6\uff1a4 &#8230; <a title=\"2022 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10677,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10577","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10577","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10577"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10577\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10677"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}