{"id":3339,"date":"2017-05-25T12:55:45","date_gmt":"2017-05-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3339"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 05 &#8211; 25 QT  \u6c11\u6578\u8a18 7\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 7\uff1a1~9<br \/>\n7\uff1a1 \u6469\u897f\u7acb\u5b8c\u4e86\u5e33\u5e55\uff0c\u5c31\u628a\u5e33\u5e55\u7528\u818f\u62b9\u4e86\uff0c\u4f7f\u5b83\u6210\u8056\uff0c\u53c8\u628a\u5176\u4e2d\u7684\u5668\u5177\u548c\u58c7\uff0c\u4e26\u58c7\u4e0a\u7684\u5668\u5177\uff0c\u90fd\u62b9\u4e86\uff0c\u4f7f\u5b83\u6210\u8056\u3002<br \/>\n7\uff1a2 \u7576\u5929\uff0c\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\uff0c\u5c31\u662f\u5404\u65cf\u7684\u65cf\u9577\uff0c\u90fd\u4f86\u5949\u737b\u3002\u4ed6\u5011\u662f\u5404\u652f\u6d3e\u7684\u9996\u9818\uff0c\u7ba1\u7406\u90a3\u4e9b\u88ab\u6578\u7684\u4eba\u3002<br \/>\n7\uff1a3 \u4ed6\u5011\u628a\u81ea\u5df1\u7684\u4f9b\u7269\u9001\u5230\u8036\u548c\u83ef\u9762\u524d\uff0c\u5c31\u662f\u516d\u8f1b\u7bf7\u5b50\u8eca\u548c\u5341\u4e8c\u96bb\u516c\u725b\u3002\u6bcf\u5169\u500b\u9996\u9818\u5949\u737b\u4e00\u8f1b\u8eca\uff0c\u6bcf\u9996\u9818\u5949\u737b\u4e00\u96bb\u725b\u3002\u4ed6\u5011\u628a\u9019\u4e9b\u90fd\u5949\u5230\u5e33\u5e55\u524d\u3002<br \/>\n7\uff1a4 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n7\uff1a5 \u4f60\u8981\u6536\u4e0b\u9019\u4e9b\uff0c\u597d\u4f5c\u6703\u5e55\u7684\u4f7f\u7528\uff0c\u90fd\u8981\u7167\u5229\u672a\u4eba\u6240\u8fa6\u7684\u4e8b\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n7\uff1a6 \u65bc\u662f\u6469\u897f\u6536\u4e86\u8eca\u548c\u725b\uff0c\u4ea4\u7d66\u5229\u672a\u4eba\uff0c<br \/>\n7\uff1a7 \u628a\u5169\u8f1b\u8eca\uff0c\u56db\u96bb\u725b\uff0c\u7167\u9769\u9806\u5b50\u5b6b\u6240\u8fa6\u7684\u4e8b\u4ea4\u7d66\u4ed6\u5011\uff0c<br \/>\n7\uff1a8 \u53c8\u628a\u56db\u8f1b\u8eca\uff0c\u516b\u96bb\u725b\uff0c\u7167\u7c73\u62c9\u5229\u5b50\u5b6b\u6240\u8fa6\u7684\u4e8b\u4ea4\u7d66\u4ed6\u5011\uff1b\u4ed6\u5011\u90fd\u5728\u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u4ed6\u746a\u624b\u4e0b\u3002<br \/>\n7\uff1a9 \u4f46\u8eca\u8207\u725b\u90fd\u6c92\u6709\u4ea4\u7d66\u54e5\u8f44\u5b50\u5b6b\uff1b\u56e0\u70ba\u4ed6\u5011\u8fa6\u7684\u662f\u8056\u6240\u7684\u4e8b\uff0c\u5728\u80a9\u982d\u4e0a\u62ac\u8056\u7269\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 7\uff1a1 \u6469\u897f\u7acb\u5b8c\u4e86\u5e33\u5e55\uff0c\u5c31\u628a\u5e33\u5e55\u7528\u818f\u62b9\u4e86\uff0c\u4f7f\u5b83\u6210\u8056\uff0c\u53c8\u628a\u5176\u4e2d\u7684\u5668\u5177\u548c\u58c7\uff0c\u4e26\u58c7\u4e0a\u7684\u5668\u5177\uff0c\u90fd\u62b9\u4e86\uff0c\u4f7f\u5b83\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u80cc\u666f\u8cc7\u6599\uff1a\u6c11\u6578\u8a18\u7b2c7~9\u7ae0\u7684\u4e8b\u60c5\uff0c\u4e26\u4e0d\u662f\u5ef6\u7e8c\u7b2c6\u7ae0\u4e4b\u5f8c\u7684\u4e8b\uff0c\u53cd\u800c\u662f\u5728\u7b2c1\u7ae0\u4e4b\u524d\u7684\u4e8b\u3002\u9019\u88cf\u4e0d\u662f\u6309\u6642\u9593\u9806\u5e8f\u7de8\u6392\u7684\uff0c\u90193\u7ae0\u5305\u62ec\u737b\u79ae\u7269\u3001\u5229\u672a\u4eba\u884c\u6f54\u6de8\u5949\u737b\u79ae\u3001\u8207\u904e\u903e\u8d8a\u7bc0\uff0c\u90fd\u662f\u5728\u5efa\u7acb\u6703\u5e55\u4e4b\u5f8c\u8207\u6578\u9ede\u767e\u59d3\u4e2d\u9593\u767c\u751f\u7684\u4e8b\u3002\u5012\u6558\u7684\u53ef\u80fd\u6027\u662f\u5148\u8b1b\u5f8b\u6cd5\u79ae\u5100\uff0c\u518d\u5012\u904e\u4f86\u8b1b\u767e\u59d3\u7684\u5949\u737b\u8207\u884c\u52d5\uff0c\u4e5f\u5c31\u662f\u7528\u884c\u9053\u4f86\u56de\u61c9\u795e\u7684\u5429\u5490\uff0c\u6703\u66f4\u6709\u610f\u7fa9\u3002<\/p>\n<p>\uff082\uff0912\u652f\u6d3e\u7684\u65cf\u9577\uff08\u9996\u9818\uff09\u737b\u4e0a\u7684\u662f\u8eca\u5b50\u8207\u516c\u725b\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u4f9b\u9769\u9806\u65cf\u7528\u5169\u8f1b\u725b\u8eca\u904b\u9001\u6703\u5e55\u7684\u5e37\u5b50\u548c\u7c3e\u5b50\uff084\uff1a24~28\uff09\uff1b\u7c73\u62c9\u5229\u65cf\u7528\u56db\u8f1b\u4f86\u642c\u904b\u6703\u5e55\u7684\u67f1\u5b50\u548c\u677f\u9582\uff084\uff1a31~33\uff09\u3002\u54e5\u8f44\u4eba\u6c92\u6709\u8eca\u6216\u725b\uff0c\u56e0\u70ba\u4ed6\u5011\u8981\u628a\u8056\u6240\u8207\u81f3\u8056\u6240\u4e2d\u6700\u795e\u8056\u7684\u7528\u5177\uff0c\u5982\u7d04\u6ac3\u548c\u9673\u8a2d\u9905\u7684\u684c\u5b50\u7b49\uff0c\u7528\u4eba\u89aa\u81ea\u625b\u5728\u80a9\u982d\u4e0a\u3002\u737b\u79ae\u7269\u662f\u81ea\u767c\u6027\u7684\uff08\u4e0d\u662f\u51fa\u65bc\u5f8b\u6cd5\u8981\u6c42\uff09\uff0c\u4ee3\u8868\u767e\u59d3\u7684\u611f\u6069\u3002\u4e0a\u5e1d\u8981\u6469\u897f\u63a5\u53d7\u79ae\u7269\uff08v5\uff09\uff0c\u4e5f\u4ee3\u8868\u4e0a\u5e1d\u7684\u6085\u7d0d\u3002<\/p>\n<p>\uff083\uff09\u5728v1\u7bc0\u4e2d\u6469\u897f\u5728\u5efa\u5b8c\u6703\u5e55\u8207\u7acb\u8d77\u5e33\u5e55\u4e4b\u5f8c\uff0c\u5c31\u818f\u62b9\u5176\u4e2d\u7684\u5668\u5177\u4f7f\u4e4b\u5206\u5225\u70ba\u8056\u3002\u8056\u7d93\u4e2d\u9664\u4e86\u818f\u62b9\u6703\u5e55\u4e4b\u5916\uff0c\u4e5f\u6709\u818f\u62b9\u5148\u77e5\u3001\u796d\u53f8\u3001\u541b\u738b\u7b49\u91cd\u8981\u4eba\u7269\u3002\u818f\u62b9\u7684\u610f\u7fa9\u5728\u65bc\u5206\u5225\u70ba\u8056\uff0c\u5c31\u662f\u7576\u6211\u5011\u818f\u62b9\u4eba\uff0c\u6216\u662f\u5668\u7269\u4e4b\u5f8c\uff0c\u5c31\u628a\u4ed6\u5949\u737b\u7d66\u795e\uff0c\u4ed6\u5c31\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\u6216\u4efb\u4f55\u4eba\uff0c\u800c\u5b8c\u5168\u662f\u5c6c\u65bc\u795e\u7684\u3002\u4ed6\u7684\u7528\u9014\uff0c\u5c31\u662f\u552f\u4e00\u88ab\u795e\u6240\u4f7f\u7528\u3002\u4e0d\u7ba1\u662f\u5148\u77e5\u3001\u541b\u738b\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u62ff\u7d30\u8033\u4eba\u3001\u6703\u5e55\u7684\u5668\u5177\uff0c\u90fd\u662f\u9019\u500b\u610f\u601d\u3002\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u4e4b\u524d\uff0c\u662f\u88ab\u8056\u9748\u6240\u818f\u62b9\u7684\uff08\u8def4\uff1a18\uff09\uff0c\u4ee3\u8868\u8036\u7a4c\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u7942\u5fc5\u9808\u5b8c\u5168\u9075\u884c\u7236\u6240\u6307\u793a\u7942\u7684\u4e00\u5207\u4e8b\uff0c\u800c\u4e14\u662f\u900f\u904e\u8056\u9748\u7684\u5927\u80fd\u4f86\u670d\u4e8b\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u88ab\u8036\u7a4c\u6551\u8d16\u7684\u540c\u6642\uff0c\u6211\u5011\u540c\u6642\u4e5f\u5931\u53bb\u4e86\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e5f\u4e0d\u5c6c\u65bc\u5225\u4eba\uff0c\u66f4\u4e0d\u5c6c\u65bc\u9b54\u9b3c\u8207\u4e16\u754c\uff0c\u4e3b\u8036\u7a4c\u7528\u5bf6\u8840\u8cb7\u8d16\u4e86\u6211\u5011\uff0c\u6210\u70ba\u6211\u5011\u4eba\u751f\u7684\u6551\u4e3b\u8207\u4e3b\u5bb0\u3002\u6211\u5011\u5fc5\u9808\u5929\u5929\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u5949\u737b\u7d66\u4e3b\u3002\u8056\u9748\u4f4f\u5728\u6211\u5011\u7684\u88cf\u9762\uff0c\u818f\u62b9\u6211\u5011\uff0c\u5ba3\u544a\u6211\u5011\u662f\u5b8c\u5168\u5c6c\u65bc\u4e3b\u7684\uff0c\u6211\u5011\u5fc5\u9808\u81ea\u767c\u6027\u3001\u4e3b\u52d5\u7684\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u8ddf\u96a8\u4e3b\u7684\u5e36\u9818\uff0c\u8aaa\u4e3b\u8981\u6211\u5011\u8aaa\u7684\uff0c\u60f3\u4e3b\u8981\u6211\u5011\u60f3\u7684\uff0c\u505a\u4e3b\u8981\u6211\u5011\u505a\u7684\uff0c\u884c\u4e3b\u8981\u6211\u5011\u8d70\u7684\u8def\uff0c\u9019\u5c31\u662f\u5949\u737b\uff0c\u5c31\u662f\u818f\u62b9\u3002\u6211\u5011\u9023\u540c\u6211\u5011\u7684\u91d1\u9322\u3001\u623f\u5b50\u3001\u8eca\u5b50\u3001\u59bb\u5b50\u3001\u5152\u5973\u3001\u5bb6\u4eba\u3001\u624d\u5e79\u3001\u524d\u9014\u3001\u751f\u547d\u2026\uff0c\u4e00\u5207\u90fd\u5168\u90e8\u737b\u4e0a\uff0c\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\u8207\u4ed6\u4eba\uff0c\u53ea\u80fd\u5920\u5b8c\u5168\u5c6c\u65bc\u4e3b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5206\u5225\u70ba\u8056\u9019\u53e5\u8a71\uff0c\u6211\u5f9e\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u7d93\u5e38\u5728\u533e\u984d\u4e0a\uff0c\u6216\u662f\u8b1b\u9053\u4e2d\u770b\u5230\u807d\u5230\u9019\u53e5\u8a71\u3002\u4f46\u662f\u4e00\u76f4\u5230\u4fe1\u4e3b\u5f88\u4e45\u4e4b\u5f8c\uff0c\u6211\u624d\u88ab\u795e\u5149\u7167\u771f\u6b63\u660e\u767d\u9019\u53e5\u8a71\u7684\u610f\u601d\u3002\u904e\u53bb\u770b\u5230\u89ba\u5f97\u5f88\u597d\uff0c\u4f46\u662f\u4ecd\u7136\u4e3b\u662f\u4e3b\uff0c\u6211\u662f\u6211\uff0c\u6211\u4ecd\u7136\u904e\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u7136\u5f8c\u7e7c\u7e8c\u79b1\u544a\u6c42\u795e\u795d\u798f\u300c\u6211\u7684\u751f\u6d3b\u300d\u3002\u7576\u6211\u660e\u767d\u795e\u7684\u570b\u5ea6\uff0c\u660e\u767d\u795e\u7684\u4e3b\u6b0a\uff0c\u660e\u767d\u5206\u5225\u70ba\u8056\uff0c\u6211\u624d\u9a5a\u89ba\u6211\u5982\u6b64\u7121\u77e5\uff0c\u6216\u662f\u6211\u6c92\u6709\u6ce8\u610f\u9019\u6a23\u7684\u4fe1\u606f\uff08\u592a\u591a\u4fe1\u606f\u544a\u8a34\u6211\u8981\u8ffd\u6c42\u6211\u60f3\u8981\u7684\u6210\u529f\u751f\u6d3b\uff09\u3002\u7adf\u7136\u6211\u548c\u6211\u7684\u4e00\u5207\u90fd\u5fc5\u9808\u5949\u737b\uff0c\u5fc5\u9808\u5206\u5225\uff0c\u56e0\u70ba\u5168\u90e8\u4e0d\u662f\u6211\u7684\uff0c\u90fd\u8b8a\u6210\u4e3b\u7684\u4e86\u3002\u4fe1\u4e3b\u53d7\u6d17\u7684\u90a3\u4e00\u523b\u6c92\u6709\u4eba\u9019\u6a23\u6559\u5c0e\u6211\uff0c\u6211\u904e\u4e86\u5f88\u591a\u5e74\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6700\u8fd1\u518d\u8b80\u5230\u5206\u5225\u70ba\u8056\uff0c\u6211\u5411\u4e3b\u8a8d\u7f6a\u6094\u6539\uff0c\u6211\u4e00\u76f4\u4ee5\u4f86\u7684\u7121\u77e5\uff0c\u6211\u8981\u5929\u5929\u91cd\u65b0\u5949\u737b\u6211\u81ea\u5df1\uff0c\u8207\u6211\u6240\u6709\u7684\u4e00\u5207\uff0c\u4e0d\u518d\u6b78\u6211\u4f7f\u7528\uff0c\u800c\u662f\u6b78\u4e3b\u4f7f\u7528\uff0c\u9019\u5c31\u662f\u8056\u6f54\u3002\u6c42\u4e3b\u5805\u5b9a\u6211\u7684\u4fe1\u5fc3\uff0c\u6085\u7d0d\u6211\u7684\u5949\u737b\uff0c\u53eb\u6211\u6c38\u4e0d\u5931\u8173\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u4eca\u5929\u518d\u4e00\u6b21\u601d\u60f3\u5206\u5225\u70ba\u8056\uff0c\u5176\u5be6\u5c31\u662f\u4ee3\u8868\u7528\u818f\u62b9\u62b9\u904e\u7684\u4eba\u6216\u5668\u7269\uff0c\u5f9e\u6b64\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\u6216\u4efb\u4f55\u4eba\uff0c\u800c\u662f\u5b8c\u5168\u88ab\u300c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u53ea\u80fd\u88ab\u795e\u4f7f\u7528\u300d\u7684\u610f\u601d\u3002\u795e\u662f\u8056\u6f54\u7684\uff0c\u6240\u4ee5\u6211\u5011\u548c\u6211\u5011\u6240\u64c1\u6709\u7684\u4e00\u5207\u53ea\u80fd\u5c6c\u65bc\u4e3b\uff0c\u53ea\u80fd\u88ab\u4e3b\u4f7f\u7528\u3002\u6c42\u4e3b\u8d66\u514d\u6211\u5011\u7d93\u5e38\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u3001\u6cbe\u67d3\u4e16\u4fd7\u8207\u6c61\u7a62\uff0c\u6211\u5011\u4eca\u5929\u518d\u4e00\u6b21\u81ea\u5df1\u737b\u4e0a\u6210\u70ba\u6d3b\u796d\uff0c\u4e5f\u5c07\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8ca1\u7522\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u6642\u9593\u3001\u91d1\u9322\u3001\u524d\u9014\u3001\u4e3b\u6b0a\u2026\u4e00\u5207\u5b8c\u5168\u737b\u4e0a\uff0c\u6c42\u795e\u4f86\u8abf\u5ea6\u3001\u4f86\u638c\u6b0a\u3001\u4f86\u4f7f\u7528\u3002\u611f\u8b1d\u5929\u7236\u4e00\u5207\u767d\u767d\u7684\u6069\u5178\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 7\uff1a1~9 7\uff1a1 \u6469\u897f\u7acb\u5b8c\u4e86\u5e33\u5e55\uff0c\u5c31\u628a\u5e33\u5e55\u7528\u818f\u62b9\u4e86\uff0c\u4f7f\u5b83\u6210\u8056\uff0c\u53c8\u628a\u5176\u4e2d\u7684\u5668\u5177\u548c\u58c7\uff0c\u4e26\u58c7\u4e0a\u7684\u5668\u5177\uff0c\u90fd\u62b9 &#8230; <a title=\"2017 &#8211; 05 &#8211; 25 QT  \u6c11\u6578\u8a18 7\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-25-qt-%e6%b0%91%e6%95%b8%e8%a8%98-7%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 25 QT  \u6c11\u6578\u8a18 7\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3390,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3339","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3339","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3339"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3339\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3390"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3339"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3339"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3339"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}