{"id":4608,"date":"2018-03-05T12:55:45","date_gmt":"2018-03-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4608"},"modified":"2023-03-08T03:28:04","modified_gmt":"2023-03-07T19:28:04","slug":"2018-03-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 03 &#8211; 05 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a1~11<br \/>\n3\uff1a1 \u6211\u5011\u8c48\u662f\u53c8\u8209\u85a6\u81ea\u5df1\u55ce\uff1f\u8c48\u50cf\u5225\u4eba\u7528\u4eba\u7684\u85a6\u4fe1\u7d66\u4f60\u5011\u6216\u7528\u4f60\u5011\u7684\u85a6\u4fe1\u7d66\u4eba\u55ce\uff1f<br \/>\n3\uff1a2 \u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u85a6\u4fe1\uff0c\u5beb\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u88ab\u773e\u4eba\u6240\u77e5\u9053\u6240\u5ff5\u8aa6\u7684\u3002<br \/>\n3\uff1a3 \u4f60\u5011\u660e\u986f\u662f\u57fa\u7763\u7684\u4fe1\uff0c\u85c9\u8457\u6211\u5011\u4fee\u6210\u7684\u3002\u4e0d\u662f\u7528\u58a8\u5beb\u7684\uff0c\u4e43\u662f\u7528\u6c38\u751f\u3000\u795e\u7684\u9748\u5beb\u7684\uff1b\u4e0d\u662f\u5beb\u5728\u77f3\u7248\u4e0a\uff0c\u4e43\u662f\u5beb\u5728\u5fc3\u7248\u4e0a\u3002<br \/>\n3\uff1a4 \u6211\u5011\u56e0\u57fa\u7763\uff0c\u6240\u4ee5\u5728\u3000\u795e\u9762\u524d\u624d\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\u3002<br \/>\n3\uff1a5 \u4e26\u4e0d\u662f\u6211\u5011\u6191\u81ea\u5df1\u80fd\u627f\u64d4\u751a\u9ebc\u4e8b\uff1b\u6211\u5011\u6240\u80fd\u627f\u64d4\u7684\uff0c\u4e43\u662f\u51fa\u65bc\u3000\u795e\u3002<br \/>\n3\uff1a6 \u4ed6\u53eb\u6211\u5011\u80fd\u627f\u7576\u9019\u65b0\u7d04\u7684\u57f7\u4e8b\uff0c\u4e0d\u662f\u6191\u8457\u5b57\u53e5\uff0c\u4e43\u662f\u6191\u8457\u7cbe\u610f\uff1b\u56e0\u70ba\u90a3\u5b57\u53e5\u662f\u53eb\u4eba\u6b7b\uff0c\u7cbe\u610f\uff08\u6216\u8b6f\uff1a\u8056\u9748\uff09\u662f\u53eb\u4eba\u6d3b\u3002<br \/>\n3\uff1a7 \u90a3\u7528\u5b57\u523b\u5728\u77f3\u982d\u4e0a\u5c6c\u6b7b\u7684\u8077\u4e8b\u5c1a\u4e14\u6709\u69ae\u5149\uff0c\u751a\u81f3\u4ee5\u8272\u5217\u4eba\u56e0\u6469\u897f\u9762\u4e0a\u7684\u69ae\u5149\uff0c\u4e0d\u80fd\u5b9a\u775b\u770b\u4ed6\u7684\u81c9\uff1b\u9019\u69ae\u5149\u539f\u662f\u6f38\u6f38\u9000\u53bb\u7684\uff0c<br \/>\n3\uff1a8 \u4f55\u6cc1\u90a3\u5c6c\u9748\u7684\u8077\u4e8b\u8c48\u4e0d\u66f4\u6709\u69ae\u5149\u55ce\uff1f<br \/>\n3\uff1a9 \u82e5\u662f\u5b9a\u7f6a\u7684\u8077\u4e8b\u6709\u69ae\u5149\uff0c\u90a3\u7a31\u7fa9\u7684\u8077\u4e8b\u69ae\u5149\u5c31\u8d8a\u767c\u5927\u4e86\u3002<br \/>\n3\uff1a10 \u90a3\u5f9e\u524d\u6709\u69ae\u5149\u7684\uff0c\u56e0\u9019\u6975\u5927\u7684\u69ae\u5149\u5c31\u7b97\u4e0d\u5f97\u6709\u69ae\u5149\u4e86\uff1b<br \/>\n3\uff1a11 \u82e5\u90a3\u5ee2\u6389\u7684\u6709\u69ae\u5149\uff0c\u9019\u9577\u5b58\u7684\u5c31\u66f4\u6709\u69ae\u5149\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 3\uff1a5 \u4e26\u4e0d\u662f\u6211\u5011\u6191\u81ea\u5df1\u80fd\u627f\u64d4\u751a\u9ebc\u4e8b\uff1b\u6211\u5011\u6240\u80fd\u627f\u64d4\u7684\uff0c\u4e43\u662f\u51fa\u65bc\u3000\u795e\u3002<br \/>\n3\uff1a6 \u4ed6\u53eb\u6211\u5011\u80fd\u627f\u7576\u9019\u65b0\u7d04\u7684\u57f7\u4e8b\uff0c\u4e0d\u662f\u6191\u8457\u5b57\u53e5\uff0c\u4e43\u662f\u6191\u8457\u7cbe\u610f\uff1b\u56e0\u70ba\u90a3\u5b57\u53e5\u662f\u53eb\u4eba\u6b7b\uff0c\u7cbe\u610f\uff08\u6216\u8b6f\uff1a\u8056\u9748\uff09\u662f\u53eb\u4eba\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 v1 \u201d\u85a6\u4fe1\u201d\u7684\u7531\u4f86\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u8aaa\u53ef\u80fd\u662f\u6709\u4e9b\u7336\u592a\u7684\u5047\u5e2b\u5085\u51fa\u9580\u90fd\u6709\u8036\u8def\u6492\u51b7\u7684\u4ecb\u7d39\u4fe1\u800c\u4f86\u7684\uff0c\u53cd\u800c\u5728\u54e5\u6797\u591a\u4fe1\u5f92\u8ddf\u524d\u6bc0\u8b17\u4fdd\u7f85\u6c92\u6709\u85a6\u4fe1\uff0c\u800c\u54e5\u6797\u591a\u4eba\u7adf\u7cca\u5857\u5730\u76f8\u4fe1\u9019\u7b49\u4eba\u7684\u6bc0\u8b17\uff0c\u5c0d\u4fdd\u7f85\u7684\u8077\u5206\u8d77\u4e86\u7591\u5fc3\u3002v2\u6240\u4ee5\u4fdd\u7f85\u624d\u6703\u9019\u6a23\u89e3\u91cb\uff0c\u201d\u4f60\u5011\u201d\u6307\u54e5\u6797\u591a\u4eba\uff0c\u5c31\u662f\u4f7f\u5f92\u4fdd\u7f85\u6700\u597d\u7684\u300c\u85a6\u4fe1\u300d\u4e86\u3002\u54e5\u6797\u591a\u6559\u6703\u65e2\u662f\u4fdd\u7f85\u5efa\u7acb\u7684\uff0c\u600e\u9ebc\u9084\u9700\u8981\u85a6\u4fe1\u5462\uff1f\u5225\u4eba\u5230\u54e5\u6797\u591a\u6559\u6703\u53ef\u80fd\u6709\u9019\u6a23\u7684\u9700\u8981\uff0c\u4fdd\u7f85\u7576\u7136\u4e0d\u7528\u85a6\u4fe1\u3002\u54e5\u6797\u591a\u4fe1\u5f92\u7adf\u7136\u5206\u4e0d\u6e05\u9019\u6a23\u7c21\u55ae\u7684\u9053\u7406\uff0c\u800c\u53d7\u4eba\u64fa\u5f04\u3002\u6240\u4ee5\u4fdd\u7f85\u8aaa\u201c\u4f60\u5011\u5c31\u662f\u6211\u5011\u7684\u85a6\u4fe1\u201d\u3002<\/p>\n<p>\u5176\u5be6\u5728\u4eca\u5929\u7684\u793e\u6703\u6216\u6559\u6703\u4e2d\uff0c\u6709\u4e9b\u4e5f\u6709\u63a8\u85a6\u4fe1\u7684\u898f\u5b9a\uff0c\u597d\u50cf\u8b80\u795e\u5b78\u9662\u9700\u8981\u7267\u5e2b\u7684\u63a8\u85a6\u4fe1\u3002\u7533\u8acb\u88dc\u52a9\u3001\u51fa\u570b\u8b80\u66f8\u3001\u67d0\u4e9b\u5de5\u4f5c\u6a5f\u6703\u53ef\u80fd\u6703\u9700\u8981\u63a8\u85a6\u4fe1\u3002\u63a8\u85a6\u4fe1\u5c31\u662f\u627e\u4e00\u4e9b\u6709\u516c\u4fe1\u529b\u7684\u55ae\u4f4d\u6216\u500b\u4eba\uff0c\u4f86\u5e6b\u9019\u4e9b\u4e0d\u719f\u7684\u4eba\u80cc\u66f8\u8b49\u660e\u4e00\u4e0b\u4ed6\u5011\u662f\u6c92\u6709\u554f\u984c\u7684\u3002\u4f46\u5176\u5be6\u4e0d\u7ba1\u5225\u4eba\u600e\u9ebc\u80cc\u66f8\u63a8\u85a6\uff0c\u90fd\u662f\u5916\u8868\u7684\uff0c\u771f\u6b63\u91cd\u8981\u7684\u4e0d\u662f\u540d\u4eba\u7684\u63a8\u85a6\uff0c\u800c\u662f\u4e0a\u5e1d\u5728\u4eba\u7684\u5fc3\u88cf\u9762\u89aa\u81ea\u70ba\u6211\u5011\u4f5c\u898b\u8b49\uff08V3~4\uff09\u3002<\/p>\n<p>\u4fdd\u7f85\u7684\u670d\u4e8b\u4e0d\u9700\u8981\u5916\u4eba\u4f86\u8b49\u660e\uff0c\u7b2c\u4e00\u500b\u662f\u54e5\u6797\u591a\u6559\u6703\u662f\u4fdd\u7f85\u89aa\u81ea\u5efa\u7acb\u8d77\u4f86\u7684\uff0c\u662f\u4fdd\u7f85\u50b3\u798f\u97f3\uff0c\u4f7f\u54e5\u6797\u591a\u6559\u6703\u5728\u8056\u9748\u88cf\u91cd\u751f\u5f97\u6551\uff0c\u8056\u9748\u5230\u5e95\u6709\u6c92\u6709\u5728\u4ed6\u5011\u7684\u5fc3\u88cf\uff1f\u4ed6\u5011\u81ea\u5df1\u6700\u6e05\u695a\u3002\u54e5\u6797\u591a\u6559\u6703\u96d6\u7136\u9084\u4ecd\u7136\u6709\u8a31\u591a\u7684\u554f\u984c\uff0c\u4f46\u662f\u82e5\u4e0d\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4eba\u662f\u4e0d\u53ef\u80fd\u5f97\u6551\u7684\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u662f\u8056\u9748\u89aa\u81ea\u70ba\u4fdd\u7f85\u4f5c\u898b\u8b49\uff0c\u4fdd\u7f85\u7684\u670d\u4e8b\uff0c\u4e0d\u662f\u820a\u7d04\u5f8b\u6cd5\u7684\u670d\u4e8b\uff0c\u800c\u662f\u65b0\u7d04\u8056\u9748\u7684\u670d\u4e8b\u3002\u820a\u7d04\u6642\u4ee3\u7684\u5f8b\u6cd5\uff0c\u662f\u5beb\u5728\u77f3\u982d\u4e0a\uff0c\u5f8b\u6cd5\u7684\u529f\u6548\uff0c\u53ea\u662f\u544a\u8a34\u4eba\u6709\u7f6a\uff0c\u8b49\u660e\u4eba\u72af\u7f6a\u5f97\u7f6a\u4e86\u795e\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u8cdc\u7d66\u91cd\u751f\u5f97\u6551\u7684\u4eba\u300c\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\u300d\uff0c\u5c07\u5f8b\u6cd5\u76f4\u63a5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\uff0c\u4e0d\u53ea\u662f\u544a\u8a34\u4eba\u5f8b\u6cd5\uff0c\u66f4\u662f\u5e6b\u52a9\u4eba\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u624d\u662f\u795e\u771f\u6b63\u7684\u65e8\u610f\u3002\uff0c\u820a\u7d04\u662f\u5b9a\u7f6a\u7684\u5de5\u4f5c\uff0c\u65b0\u7d04\u662f\u7a31\u7fa9\u7684\u5de5\u4f5c\uff1b\u820a\u7d04\u7684\u5f8b\u6cd5\u53eb\u4eba\u6b7b\uff0c\u65b0\u7d04\u7684\u8056\u9748\u53eb\u4eba\u6d3b\uff08v9\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u53ef\u4ee5\u8aaa\u6574\u500b\u820a\u7d04\u7684\u5de5\u4f5c\u90fd\u662f\u592a\u5e73\u9593\u7684\u5de5\u4f5c\uff0c\u6536\u5c4d\u7684\u3002\u65b0\u7d04\u7684\u5de5\u4f5c\u662f\u7522\u623f\u7684\u5de5\u4f5c\uff0c\u7522\u751f\u751f\u547d\u7684\u3002\u9019\u5169\u500b\uff0c\u4e00\u500b\u5feb\u6a02\uff0c\u4e00\u500b\u7d55\u671b\uff0c\u662f\u7d55\u5927\u7684\u5c0d\u6bd4\u3002\u300d\u6240\u4ee5\u54e5\u6797\u591a\u6559\u6703\u662f\u5728\u8056\u9748\u88cf\u9762\u91cd\u751f\u7684\uff0c\u8056\u9748\u8cdc\u4eba\u65b0\u7684\u751f\u547d\uff0c\u8056\u9748\u89aa\u81ea\u70ba\u4fdd\u7f85\u4f5c\u898b\u8b49\uff0c\u6210\u70ba\u4fdd\u7f85\u7684\u85a6\u4fe1\uff0c\u8b49\u660e\u4fdd\u7f85\u662f\u795e\u6240\u5dee\u6d3e\u4f86\u7684\u3002<\/p>\n<p>\uff082\uff09v7~11\u4fdd\u7f85\u63d0\u5230\u4e86\u820a\u7d04\u6469\u897f\u5728\u5c71\u4e0a\u7684\u4e8b\uff1a\u300c\u751a\u81f3\u4ee5\u8272\u5217\u4eba\u56e0\u6469\u897f\u9762\u4e0a\u7684\u69ae\u5149\uff0c\u4e0d\u80fd\u5b9a\u775b\u770b\u4ed6\u7684\u81c9\uff1b\u9019\u69ae\u5149\u539f\u662f\u6f38\u6f38\u9000\u53bb\u7684\u300d\u3002\u5728\u51fa\u57c3\u53ca\u8a1834\u7ae0\u5f8c\u4f86\u6469\u897f\u53c8\u4e0a\u4e86\u5c71\uff0c\u4e0b\u4f86\u7684\u6642\u5019\uff0c\u300c\u6469\u897f\u624b\u88e1\u62ff\u8457\u5169\u584a\u6cd5\u7248\u4e0b\u897f\u4e43\u5c71\u7684\u6642\u5019\uff0c\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u9762\u76ae\u56e0\u8036\u548c\u83ef\u548c\u4ed6\u8aaa\u8a71\u5c31\u767c\u4e86\u5149\u3002\u300d\uff0834\uff1a29\uff09\u3002\u6469\u897f\u5728\u9818\u53d7\u4e0a\u5e1d\u9812\u4f48\u5341\u8aa1\u7684\u6642\u5019\uff0c\u56e0\u70ba\u8207\u795e\u89aa\u8fd1\uff0c\u4e0d\u77e5\u4e0d\u89ba\u4ed6\u7684\u81c9\u4e0a\u4e5f\u63a5\u53d7\u4e86\u4e0a\u5e1d\u7684\u300c\u69ae\u5149\u300d\uff0c\u9023\u4ed6\u81ea\u5df1\u90fd\u4e0d\u77e5\u9053\uff0c\u537b\u53eb\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u770b\u4ed6\u3002\u9019\u5c31\u662f\u8aaa\u5373\u4f7f\u820a\u7d04\u7684\u5f8b\u6cd5\u6642\u4ee3\uff0c\u5f8b\u6cd5\u4e5f\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\u7684\uff0c\u5c1a\u4e14\u90fd\u6709\u69ae\u5149\uff0c\u66f4\u4f55\u6cc1\u65b0\u7d04\u6642\u4ee3\uff0c\u8056\u9748\u5de5\u4f5c\u7684\u69ae\u8000\u8c48\u4e0d\u662f\u66f4\u5927\u55ce\uff1f\u65b0\u7d04\u4f86\u5230\uff0c\u5c31\u628a\u820a\u7d04\u7d66\u6210\u5168\u8d85\u8d8a\u4e86\uff0c\u4f7f\u6211\u5011\u4e0d\u8981\u5728\u7737\u6200\u6d3b\u5728\u5f8b\u6cd5\u6642\u4ee3\uff0c\u800c\u8981\u8ffd\u6c42\u5728\u8056\u9748\u4e2d\u7684\u81ea\u7531\u8207\u559c\u6a02\u3002<\/p>\n<p>\u820a\u7d04\u6642\u4ee3\u96d6\u7136\u662f\u5f8b\u6cd5\u6642\u4ee3\uff0c\u5f37\u8abf\u5916\u5728\u884c\u70ba\uff0c\u4f46\u5176\u5be6\u5f8b\u6cd5\u7684\u529f\u80fd\u53ea\u662f\u544a\u8a34\u4eba\u5f97\u7f6a\u795e\uff0c\u91cd\u9ede\u662f\u5438\u5f15\u4eba\u4f86\u89aa\u8fd1\u795e\u5f97\u751f\u547d\u3002\u4f46\u662f\u820a\u7d04\u5927\u591a\u6578\u4ee5\u8272\u5217\u4eba\u4e0d\u60f3\u8981\u76f4\u63a5\u89aa\u8fd1\u795e\uff0c\u53ea\u9858\u610f\u9075\u5b88\u5f8b\u6cd5\uff0c\u537b\u53c8\u5b88\u4e0d\u4f4f\uff0c\u4ee5\u81f4\u65bc\u5728\u5f8b\u6cd5\u4e0a\u662f\u5931\u6557\u7684\u3002\u53ea\u6709\u5c11\u6578\u4eba\uff0c\u5c31\u50cf\u6469\u897f\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u5927\u885b\u2026\uff0c\u771f\u6b63\u660e\u767d\u795e\u7684\u5fc3\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u80fd\u5920\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u662f\u4ee5\u884c\u5f8b\u6cd5\uff0c\u800c\u662f\u7528\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\u4f86\u8207\u795e\u5efa\u7acb\u8d77\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4e0a\u5e1d\u6e34\u671b\u4eba\u8207\u7942\u89aa\u5bc6\uff0c\u5c31\u8cdc\u4e0b\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u8cdc\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u900f\u904e\u8056\u9748\u4f86\u5e6b\u52a9\u4eba\u8207\u795e\u89aa\u5bc6\u3002\u53cd\u800c\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u537b\u6709\u8a31\u591a\u4eba\u8d70\u56de\u820a\u7d04\u5b97\u6559\u8207\u5f8b\u6cd5\u7684\u8001\u8def\uff0c\u5be7\u53ef\u5b88\u5b97\u6559\u7bc0\u671f\uff0c\u5be7\u53ef\u5b88\u5100\u5f0f\u5f8b\u6cd5\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u79c1\u5e95\u4e0b\u8207\u795e\u5efa\u7acb\u8d77\u89aa\u5bc6\u76f4\u63a5\u7684\u95dc\u4fc2\uff0c\u9084\u5728\u501a\u9760\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\uff0c\u501a\u9760\u795e\u8077\u4eba\u54e1\uff0c\u537b\u5c31\u662f\u5ffd\u7565\u8056\u9748\u5728\u4eba\u5fc3\u4e2d\u76f4\u63a5\u7684\u5de5\u4f5c\uff0c\u8207\u5fc3\u4e2d\u7684\u795e\u53cd\u5012\u758f\u96e2\uff0c\u7c21\u76f4\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>\uff083\uff09\u4eca\u5929\u5f88\u591a\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4fe1\u8036\u7a4c\u4fe1\u5230\u5b88\u5b97\u6559\u5100\u5f0f\u8207\u5f8b\u6cd5\uff0c\u5f37\u8abf\u5916\u5728\u660e\u986f\u7684\u884c\u70ba\u8207\u5100\u5f0f\uff0c\u537b\u5728\u5fc3\u88cf\u5047\u5192\u507d\u5584\uff0c\u53c8\u559c\u6b61\u5230\u8655\u6279\u8a55\u4e0d\u5b88\u5f8b\u6cd5\u7684\u4eba\uff0c\u5c31\u662f\u4e0d\u80af\u6bcf\u5929\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8b8a\u6210\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u985e\u7684\u4eba\u3002\u6469\u897f\u88ab\u795e\u63c0\u9078\u4f86\u9812\u4f48\u5f8b\u6cd5\uff0c\u4f46\u662f\u6469\u897f\u7684\u751f\u547d\uff0c\u537b\u4e0d\u662f\u56e0\u70ba\u9075\u5b88\u5f8b\u6cd5\u800c\u8a0e\u795e\u559c\u6085\uff0c\u4ed6\u662f\u56e0\u70ba\u6e34\u6155\u8ddf\u795e\u5728\u4e00\u8d77\uff0c\u559c\u6b61\u89aa\u8fd1\u795e\uff0c\u800c\u6eff\u8db3\u795e\u7684\u5fc3\u610f\u3002\u4ed6\u81c9\u4e0a\u7684\u69ae\u5149\uff0c\u4e0d\u662f\u81ea\u5df1\u7684\u69ae\u5149\uff0c\u4e0d\u662f\u4ed6\u6d3b\u51fa\u597d\u884c\u70ba\u7684\u69ae\u5149\uff0c\u800c\u662f\u76f4\u63a5\u53cd\u6620\u51fa\u8207\u795e\u540c\u5728\u7684\u69ae\u5149\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u61c9\u7576\u6548\u6cd5\u6469\u897f\uff0c\u795e\u7684\u91cd\u9ede\u5f9e\u4f86\u90fd\u4e0d\u662f\u70ba\u884c\u5f8b\u6cd5\u800c\u884c\u5f8b\u6cd5\uff0c\u800c\u662f\u6e34\u671b\u4eba\u8207\u7942\u89aa\u5bc6\u3002\u795e\u8981\u7684\u4e0d\u662f\u4eba\u597d\u770b\u7684\u884c\u70ba\uff0c\u800c\u662f\u8981\u4eba\u6574\u500b\u5fc3\uff0c\u6240\u6709\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u795e\u8981\u7684\u662f\u8207\u4eba\u5408\u70ba\u4e00\u9748\u3002\u795e\u8981\u7684\u662f\u4eba\u89aa\u8fd1\u7942\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u5c31\u80fd\u5728\u795e\u7684\u5149\u4e2d\u88ab\u6539\u8b8a\u3001\u88ab\u9676\u5851\uff0c\u53cd\u6620\u51fa\u4e3b\u7684\u69ae\u5149\uff0c\u800c\u4e0d\u662f\u8981\u4eba\u812b\u96e2\u795e\u81ea\u5df1\u52aa\u529b\u505a\u597d\u4e8b\uff0c\u537b\u843d\u5f97\u5047\u5192\u507d\u5584\u3002\u82e5\u662f\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u8b80\u7d93\u9ed8\u60f3\uff0c\u91cd\u9ede\u4e0d\u662f\u5728\u65bc\u6574\u5929\u5b9a\u775b\u884c\u70ba\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u6ce8\u76ee\u8036\u7a4c\u624d\u5c0d\u3002\u70ba\u4e86\u8207\u795e\u6709\u89aa\u5bc6\u95dc\u4fc2\uff0c\u6211\u5011\u81ea\u7136\u6703\u60f3\u8981\u628a\u4eba\u628a\u4e8b\u505a\u597d\uff0c\u60f3\u8981\u6094\u6539\uff0c\u60f3\u8981\u6539\u8b8a\uff0c\u9019\u624d\u662f\u5c0d\u7684\u6b21\u5e8f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7576\u521d\u96e2\u958b\u6559\u5802\u7684\u670d\u4e8b\uff0c\u6709\u4e00\u90e8\u4efd\u662f\u56e0\u70ba\u8b80\u4f7f\u5f92\u884c\u50b3\uff0c\u770b\u898b\u521d\u4ee3\u6559\u6703\u7684\u699c\u6a23\u8207\u7cbe\u795e\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\u61c9\u8a72\u66f4\u843d\u5be6\u5728\u5bb6\u5ead\u8207\u8077\u5834\u3001\u5b78\u6821\u751f\u6d3b\u4e4b\u4e2d\uff0c\u800c\u4e14\u4eba\u4eba\u61c9\u8a72\u90fd\u80fd\u5920\u501a\u9760\u8056\u9748\u4f86\u670d\u4e8b\u4e3b\uff0c\u8207\u795e\u5929\u5929\u89aa\u5bc6\u540c\u884c\uff0c\u5e36\u9818\u4eba\u5f97\u6551\u3001\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u884c\u9053\uff0c\u81ea\u7136\u5730\u6d3b\u5728\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002\u53ea\u662f10\u591a\u5e74\u524d\u9019\u6a23\u7684\u60f3\u6cd5\u6c92\u6709\u4eba\u4e86\u89e3\u3001\u8a8d\u540c\u3001\u652f\u6301\u3002\u611f\u8b1d\u4e3b\uff0c\u4e00\u8def\u8d70\u4f86\uff0c\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u6211\u5011\u770b\u898b\u4e86\u9019\u4e9b\u898b\u8b49\u662f\u771f\u5be6\u7684\uff0c\u662f\u53ef\u884c\u7684\u3002\u5c31\u662f\u5e36\u9818\u5bb6\u4eba\u53d7\u6d17\u5f97\u6551\u3001\u7d93\u5e38\u5b88\u8056\u9910\u3001\u7528\u795e\u7684\u8a71\u8a9e\u6bcf\u5929\u9ed8\u60f3\u56de\u61c9\uff0c\u7d93\u5e38\u7528\u5c6c\u9748\u751f\u547d\u7684\u898b\u8b49\u8207\u8a71\u8a9e\u4f9b\u61c9\u9935\u990a\u8eab\u65c1\u7684\u5c6c\u9748\u5bb6\u4eba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u53ea\u8981\u9858\u610f\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u501a\u9760\u8056\u9748\u53bb\u505a\uff0c\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u6211\u4e5f\u53ef\u4ee5\u8aaa\u6211\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u751f\u547d\u7684\u300c\u85a6\u4fe1\u300d\u652f\u6301\u6211\u76f8\u4fe1\u8056\u7d93\u662f\u771f\u5be6\u7684\uff0c\u662f\u53ef\u884c\u7684\uff0c\u898b\u5230\u5f1f\u5144\u59ca\u59b9\u751f\u547d\u7684\u6210\u9577\uff0c\u6bd4\u8d77\u8cfa\u9322\u66f4\u8981\u559c\u6a02\u591a\u4e86\u3002\u53ea\u662f\u6c42\u4e3b\u4e5f\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u8981\u6d3b\u5728\u820a\u7d04\u5b97\u6559\u5100\u5f0f\u5f8b\u6cd5\u7684\u5916\u8868\u5e95\u4e0b\uff0c\u800c\u8981\u8d70\u5728\u300c\u501a\u9760\u8056\u9748\u6d3b\u51fa\u5929\u5929\u8207\u795e\u89aa\u5bc6\u540c\u884c\u300d\u7684\u4fe1\u4ef0\u5927\u9053\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u52aa\u529b\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a1~11 3\uff1a1 \u6211\u5011\u8c48\u662f\u53c8\u8209\u85a6\u81ea\u5df1\u55ce\uff1f\u8c48\u50cf\u5225\u4eba\u7528\u4eba\u7684\u85a6\u4fe1\u7d66\u4f60\u5011\u6216\u7528\u4f60\u5011\u7684\u85a6\u4fe1\u7d66\u4eba\u55ce\uff1f 3\uff1a2 &#8230; <a title=\"2018 &#8211; 03 &#8211; 05 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-05-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 05 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4655,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4608","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4608","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4608"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4655"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}