{"id":7104,"date":"2019-10-26T12:55:45","date_gmt":"2019-10-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7104"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a1426\/","title":{"rendered":"2019 &#8211; 10 &#8211; 26 QT \u5229\u672a\u8a18 26\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 26\uff1a14~26<br \/>\n26\uff1a14 \u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c<br \/>\n26\uff1a15 \u53ad\u68c4\u6211\u7684\u5f8b\u4f8b\uff0c\u53ad\u60e1\u6211\u7684\u5178\u7ae0\uff0c\u4e0d\u9075\u884c\u6211\u4e00\u5207\u7684\u8aa1\u547d\uff0c\u80cc\u68c4\u6211\u7684\u7d04\uff0c<br \/>\n26\uff1a16 \u6211\u5f85\u4f60\u5011\u5c31\u8981\u9019\u6a23\uff1a\u6211\u5fc5\u547d\u5b9a\u9a5a\u60f6\uff0c\u53eb\u773c\u76ee\u4e7e\u765f\u3001\u7cbe\u795e\u6d88\u8017\u7684\u7646\u75c5\u71b1\u75c5\u8f44\u5236\u4f60\u5011\u3002\u4f60\u5011\u4e5f\u8981\u767d\u767d\u5730\u6492\u7a2e\uff0c\u56e0\u70ba\u4ec7\u6575\u8981\u5403\u4f60\u5011\u6240\u7a2e\u7684\u3002<br \/>\n26\uff1a17 \u6211\u8981\u5411\u4f60\u5011\u8b8a\u81c9\uff0c\u4f60\u5011\u5c31\u8981\u6557\u5728\u4ec7\u6575\u9762\u524d\u3002\u6068\u60e1\u4f60\u5011\u7684\uff0c\u5fc5\u8f44\u7ba1\u4f60\u5011\uff1b\u7121\u4eba\u8ffd\u8d95\uff0c\u4f60\u5011\u537b\u8981\u9003\u8dd1\u3002<br \/>\n26\uff1a18 \u4f60\u5011\u56e0\u9019\u4e9b\u4e8b\u82e5\u9084\u4e0d\u807d\u5f9e\u6211\uff0c\u6211\u5c31\u8981\u70ba\u4f60\u5011\u7684\u7f6a\u52a0\u4e03\u500d\u61f2\u7f70\u4f60\u5011\u3002<br \/>\n26\uff1a19 \u6211\u5fc5\u65b7\u7d55\u4f60\u5011\u56e0\u52e2\u529b\u800c\u6709\u7684\u9a55\u50b2\uff0c\u53c8\u8981\u4f7f\u8986\u4f60\u5011\u7684\u5929\u5982\u9435\uff0c\u8f09\u4f60\u5011\u7684\u5730\u5982\u9285\u3002<br \/>\n26\uff1a20 \u4f60\u5011\u8981\u767d\u767d\u5730\u52de\u529b\uff1b\u56e0\u70ba\u4f60\u5011\u7684\u5730\u4e0d\u51fa\u571f\u7522\uff0c\u5176\u4e0a\u7684\u6a39\u6728\u4e5f\u4e0d\u7d50\u679c\u5b50\u3002<br \/>\n26\uff1a21 \u300c\u4f60\u5011\u884c\u4e8b\u82e5\u8207\u6211\u53cd\u5c0d\uff0c\u4e0d\u80af\u807d\u5f9e\u6211\uff0c\u6211\u5c31\u8981\u6309\u4f60\u5011\u7684\u7f6a\u52a0\u4e03\u500d\u964d\u707d\u8207\u4f60\u5011\u3002<br \/>\n26\uff1a22 \u6211\u4e5f\u8981\u6253\u767c\u91ce\u5730\u7684\u8d70\u7378\u5230\u4f60\u5011\u4e2d\u9593\uff0c\u6436\u5403\u4f60\u5011\u7684\u5152\u5973\uff0c\u541e\u6ec5\u4f60\u5011\u7684\u7272\u755c\uff0c\u4f7f\u4f60\u5011\u7684\u4eba\u6578\u6e1b\u5c11\uff0c\u9053\u8def\u8352\u6dbc\u3002<br \/>\n26\uff1a23 \u300c\u4f60\u5011\u56e0\u9019\u4e9b\u4e8b\u82e5\u4ecd\u4e0d\u6539\u6b63\u6b78\u6211\uff0c\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\uff0c<br \/>\n26\uff1a24 \u6211\u5c31\u8981\u884c\u4e8b\u8207\u4f60\u5011\u53cd\u5c0d\uff0c\u56e0\u4f60\u5011\u7684\u7f6a\u64ca\u6253\u4f60\u5011\u4e03\u6b21\u3002<br \/>\n26\uff1a25 \u6211\u53c8\u8981\u4f7f\u5200\u528d\u81e8\u5230\u4f60\u5011\uff0c\u5831\u5fa9\u4f60\u5011\u80cc\u7d04\u7684\u4ec7\uff1b\u805a\u96c6\u4f60\u5011\u5728\u5404\u57ce\u5167\uff0c\u964d\u761f\u75ab\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4e5f\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u4ec7\u6575\u7684\u624b\u4e2d\u3002<br \/>\n26\uff1a26 \u6211\u8981\u6298\u65b7\u4f60\u5011\u7684\u6756\uff0c\u5c31\u662f\u65b7\u7d55\u4f60\u5011\u7684\u7ce7\u3002\u90a3\u6642\uff0c\u5fc5\u6709\u5341\u500b\u5973\u4eba\u5728\u4e00\u500b\u7210\u5b50\u7d66\u4f60\u5011\u70e4\u9905\uff0c\u6309\u5206\u91cf\u79e4\u7d66\u4f60\u5011\uff1b\u4f60\u5011\u8981\u5403\uff0c\u4e5f\u5403\u4e0d\u98fd\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 26\uff1a14 \u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c<br \/>\n26\uff1a15 \u53ad\u68c4\u6211\u7684\u5f8b\u4f8b\uff0c\u53ad\u60e1\u6211\u7684\u5178\u7ae0\uff0c\u4e0d\u9075\u884c\u6211\u4e00\u5207\u7684\u8aa1\u547d\uff0c\u80cc\u68c4\u6211\u7684\u7d04\uff0c<br \/>\n26\uff1a23 \u4f60\u5011\u56e0\u9019\u4e9b\u4e8b\u82e5\u4ecd\u4e0d\u6539\u6b63\u6b78\u6211\uff0c\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\uff0c<br \/>\n26\uff1a24 \u6211\u5c31\u8981\u884c\u4e8b\u8207\u4f60\u5011\u53cd\u5c0d\uff0c\u56e0\u4f60\u5011\u7684\u7f6a\u64ca\u6253\u4f60\u5011\u4e03\u6b21\u3002<\/p>\n<p>\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u522926\u7ae0\u524d\u534a\u6bb5\u8b1b\u5230\u9806\u5f9e\u795e\u8a71\u8a9e\u8005\u5fc5\u8499\u795e\u7684\u8cdc\u798f\uff0c\u5305\u62ec\u5927\u81ea\u7136\u3001\u5730\u4e0a\u7684\u8d70\u7378\u3001\u6c92\u6709\u4ec7\u6575\u3001\u66f4\u91cd\u8981\u7684\u662f\u795e\u8981\u8207\u4eba\u540c\u4f4f\uff0c\u5f8c\u534a\u6bb5\u5247\u662f\u8b1b\u6096\u9006\u4e0d\u9806\u5f9e\u795e\u8005\u5fc5\u906d\u795e\u6240\u964d\u7684\u707d\u8207\u5492\u8a5b\u3002v14~15\u300118\u300119\u300121\u300123\u591a\u6b21\u63d0\u5230\u9019\u4e9b\u80cc\u7d04\u3001\u6096\u9006\u3001\u4e0d\u807d\u5f9e\u9806\u670d\u8005\u7684\u7279\u8cea\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\u3001\u4e0d\u9075\u884c\u6211\u7684\u8aa1\u547d\u3001\u53ad\u68c4\u6211\u7684\u5f8b\u4f8b\u3001\u53ad\u60e1\u6211\u7684\u5178\u7ae0\u3001\u4e0d\u9075\u884c\u6211\u4e00\u5207\u7684\u8aa1\u547d\u3001\u80cc\u68c4\u6211\u7684\u7d04\u3001\u56e0\u52e2\u529b\u800c\u6709\u7684\u9a55\u50b2\u3001\u82e5\u9084\u4e0d\u807d\u5f9e\u6211\u3001\u884c\u4e8b\u82e5\u8207\u6211\u53cd\u5c0d\u3001\u4e0d\u80af\u807d\u5f9e\u6211\u3001\u56e0\u9019\u4e9b\u4e8b\u82e5\u4ecd\u4e0d\u6539\u6b63\u6b78\u6211\u3001\u884c\u4e8b\u8207\u6211\u53cd\u5c0d\u3002\u300d<\/p>\n<p>\u5728\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u7684\u6096\u9006\u6bc0\u7d04\uff0c\u5305\u62ec\u5728\u5fc3\u88cf\u53ad\u68c4\u795e\u7684\u8a71\u8a9e\u8aa1\u547d\uff0c\u4ee5\u53ca\u5728\u884c\u70ba\u4e0a\u4e0d\u807d\u5f9e\u3001\u4e0d\u9075\u884c\u3001\u8207\u795e\u53cd\u5c0d\uff0c\u751a\u81f3\u4e0d\u65b7\u5728\u300c\u5347\u7d1a\u300d\u3002\u5c31\u662f\u4e0d\u9867\u795e\u4e00\u518d\u7684\u7ba1\u6559\u7d66\u4e88\u6094\u6539\u7684\u6a5f\u6703\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\u6301\u7e8c\u6096\u9006\u72af\u7f6a\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u7ba1\u6559\u3001\u5be9\u5224\u6216\u662f\u5492\u8a5b\u4e5f\u4e00\u518d\u5347\u7d1a\u3002\u5305\u62ec\u300c\u5728\u5fc3\u88cf\u8207\u7cbe\u795e\u4e0a\u7684\u9a5a\u60f6\u3001\u6050\u61fc\u3001\u7cbe\u795e\u6d88\u8017\u7684\u7646\u75c5\u71b1\u75c5\u8f44\u5236\u4f60\u3001\u5de5\u4f5c\u5f92\u52de\u7121\u529f\uff0c\u906d\u5230\u4ec7\u6575\u7684\u7684\u541e\u5403\u3001\u5927\u81ea\u7136\u4e0d\u6548\u529b\u3001\u8d70\u7378\u541e\u6ec5\u3001\u4eba\u6578\u6e1b\u5c11\u3001\u9053\u8def\u8352\u6dbc\u3001\u5200\u528d\u81e8\u5230\u3001\u761f\u75ab\u3001\u4ea4\u4ed8\u6575\u624b\u3001\u65b7\u7d55\u7ce7\u98df\u2026\u7b49\u3002\u300d<\/p>\n<p>\uff082\uff09\u5f88\u591a\u4eba\u4ee5\u70ba\u4e0a\u5e1d\u662f\u6211\u5011\u6700\u5049\u5927\u7684\u611b\u4eba\uff0c\u537b\u6c92\u6709\u60f3\u5230\u7942\u4e5f\u53ef\u80fd\u662f\u6211\u5011\u6700\u5927\u7684\u4ec7\u6575\uff1a\u300c\u6211\u5fc5\u547d\u5b9a\u9a5a\u60f6\u2026\u3001\u6211\u5f85\u4f60\u5011\u5c31\u8981\u9019\u6a23\u3001\u6211\u8981\u5411\u4f60\u5011\u8b8a\u81c9\u3001\u6211\u5c31\u8981\u70ba\u4f60\u5011\u7684\u7f6a\u52a0\u4e03\u500d\u2026\u3001\u6211\u5fc5\u65b7\u7d55\u4f60\u5011\u2026\u3001\u6211\u5c31\u8981\u6309\u4f60\u5011\u7684\u7f6a\u52a0\u4e03\u500d\u964d\u707d\u2026\u3001\u6211\u4e5f\u8981\u6253\u767c\u91ce\u5730\u7684\u8d70\u7378\u2026\u3001\u6211\u5c31\u8981\u884c\u4e8b\u8207\u4f60\u5011\u53cd\u5c0d\u3001\u6211\u53c8\u8981\u4f7f\u5200\u528d\u81e8\u5230\u4f60\u5011\u3001\u6211\u8981\u6298\u65b7\u4f60\u5011\u7684\u6756\u2026\u300d\u4e3b\u8a5e\u52d5\u8a5e\u90fd\u662f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u8cdc\u798f\uff0c\u4e0a\u5e1d\u4e5f\u964d\u707d\uff0c\u767c\u51fa\u5492\u8a5b\uff0c\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4e0a\u5e1d\u2026\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u559c\u6b61\u628a\u6240\u6709\u7684\u4e0d\u5e78\u3001\u5012\u6963\u3001\u653b\u64ca\u3001\u82e6\u96e3\u6b78\u548e\u7d66\u9b54\u9b3c\uff0c\u537b\u4e0d\u66c9\u5f97\u82e5\u975e\u795e\u7684\u5141\u8a31\uff0c\u9b54\u9b3c\u4e5f\u4e0d\u80fd\u52d5\u6211\u5011\u5206\u6beb\u3002\u66f4\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u80fd\u63a5\u53d7\u4e00\u4f4d\u6148\u611b\u7684\u4e0a\u5e1d\uff0c\u70ba\u4ec0\u9ebc\u5141\u8a31\u58de\u4e8b\u81e8\u5230\u6211\u5011\u7684\u8eab\u4e0a\uff1f\u901a\u5e38\u9019\u4e9b\u52d5\u8f12\u602a\u7f6a\u795e\u7684\u4e00\u7fa4\u4eba\uff0c\u4e5f\u5931\u53bb\u4e86\u53cd\u7701\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u4e0d\u662f\u53cd\u7701\u6211\u5011\u7684\u884c\u70ba\uff0c\u4e5f\u8981\u7701\u5bdf\u6211\u5011\u7684\u5167\u5fc3\u3001\u8207\u795e\u7684\u95dc\u4fc2\u3001\u5c0d\u795e\u7684\u614b\u5ea6\u3001\u4ee5\u53ca\u5c0d\u795e\u8a71\u8a9e\u7684\u53cd\u61c9\u3002\u4e0d\u8981\u8001\u662f\u602a\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9019\u6a23\u90a3\u6a23\uff1f\u8981\u601d\u60f3\u81ea\u5df1\u5167\u5fc3\u5230\u5e95\u5982\u4f55\uff1f\u4e5f\u8981\u81f3\u6b7b\u4fe1\u9760\u4e0a\u5e1d\u5230\u5e95\uff01\u81f3\u6b7b\u7121\u6e1d\u5730\u76f8\u4fe1\uff0c\u9019\u624d\u662f\u771f\u4fe1\u5fc3\uff01<\/p>\n<p>\uff083\uff09\u8a31\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\uff0c\u795e\u7684\u7ba1\u6559\u88cf\u9762\u5145\u6eff\u7121\u9650\u7684\u667a\u6167\u8207\u6148\u611b\uff0c\u800c\u4e0d\u662f\u5fff\u6012\u60c5\u7dd2\u7684\u767c\u6d29\u800c\u5df2\u3002\u795e\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u70ba\u8981\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u6c42\u53d6\u6211\u5011\u751f\u547d\u7684\u6700\u5927\u597d\u8655\uff0c\u5373\u4f7f\u662f\u7528\u6211\u5011\u96e3\u4ee5\u63a5\u53d7\u7684\u65b9\u5f0f\u3002\u53e6\u4e00\u65b9\u9762\u4eba\u82e5\u4e00\u76f4\u63a5\u6301\u7e8c\u4e0d\u6094\u6539\uff0c\u786c\u8457\u9838\u9805\uff0c\u90a3\u9ebc\u6700\u7d42\u4e5f\u8981\u9762\u5c0d\u4e0a\u5e1d\u7121\u60c5\u7684\u5be9\u5224\u3002\u4eba\u82e5\u5c0d\u795e\u6709\u4fe1\u5fc3\uff0c\u5c31\u8981\u8d95\u7dca\u6094\u6539\uff0c\u5c11\u5403\u82e6\u982d\uff01\u82e5\u6c92\u6709\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u6216\u662f\u865b\u5047\u7684\u4fe1\u5fc3\uff0c\u7576\u706b\u7149\u7684\u8a66\u9a57\u4f86\u5230\uff0c\u5c31\u8981\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u751a\u81f3\u6709\u8a31\u591a\u4eba\u8981\u80cc\u9053\u96e2\u68c4\u795e\u7684\u4fe1\u4ef0\u3002\u771f\u4fe1\u5047\u4fe1\u3001\u771f\u611b\u5047\u611b\uff0c\u4e0d\u5728\u5b97\u6559\u529f\u5fb7\uff0c\u800c\u5728\u4e4e\u7d93\u5f97\u8d77\u795e\u7684\u8003\u9a57\uff0c\u5728\u4efb\u4f55\u4e8b\u4e0a\u90fd\u807d\u8a71\u9806\u670d\u3001\u5fe0\u5fc3\u4fe1\u9760\u5230\u5e95\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u7d93\u5e38\u89ba\u5f97\u90a3\u4e9b\u55ae\u7d14\u4fe1\u9760\u7684\u4eba\u662f\u6709\u798f\u7684\uff01\u56e0\u70ba\u4ed6\u5011\u80fd\u5920\u300c\u5c11\u5403\u4e00\u4e9b\u6096\u9006\u7ba1\u6559\u7684\u82e6\u982d\u300d\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff01\u5373\u4f7f\u6216\u6709\u4eba\u906d\u5230\u82e6\u96e3\u7684\u71ac\u7149\uff0c\u4f46\u4e0d\u662f\u70ba\u4e86\u7ba1\u6559\uff0c\u800c\u662f\u795e\u70ba\u4e86\u8981\u5851\u9020\u57fa\u7763\u7f8e\u597d\u751f\u547d\u7684\u54c1\u5fb7\uff01\u6211\u904e\u53bb\u751f\u547d\u8207\u601d\u60f3\u5341\u5206\u7684\u626d\u66f2\uff0c\u6240\u4ee5\u4e5f\u771f\u7684\u5403\u4e86\u6bd4\u8f03\u591a\u82e6\u982d\u3002\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\uff0c\u6211\u7684\u59bb\u5b50\u7389\u96f2\u5c31\u662f\u4e00\u4f4d\u55ae\u7d14\u4fe1\u9760\u7684\u699c\u6a23\uff0c\u6642\u5e38\u6210\u70ba\u6211\u7684\u898b\u8b49\u8207\u63d0\u9192\uff01\u904e\u53bb\u5728\u7ba1\u6559\u4e2d\u6211\u5c31\u662f\u4e0d\u65b7\u7684\u62b1\u6028\u3001\u4e0d\u5e73\u3001\u5fff\u6012\u3001\u8fb1\u7f75\u4e0a\u5e1d\uff0c\u4f46\u5982\u4eca\u6bd4\u8f03\u80fd\u5920\u611f\u8b1d\u795e\u7684\u7f8e\u610f\uff0c\u56e0\u70ba\u8b80\u8056\u7d93\u5e6b\u52a9\u6211\u5728\u771f\u7406\u4e2d\u4fe1\u5fc3\u6210\u9577\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u6301\u5b88\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 26\uff1a14~26 26\uff1a14 \u300c\u4f60\u5011\u82e5\u4e0d\u807d\u5f9e\u6211\uff0c\u4e0d\u9075\u884c\u6211\u7684\u8aa1\u547d\uff0c 26\uff1a15 \u53ad\u68c4\u6211\u7684\u5f8b\u4f8b\uff0c\u53ad\u60e1\u6211\u7684\u5178 &#8230; <a title=\"2019 &#8211; 10 &#8211; 26 QT \u5229\u672a\u8a18 26\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-26-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-26%ef%bc%9a1426\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 26 QT \u5229\u672a\u8a18 26\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7215,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7104","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7104","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7104"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7104\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7215"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7104"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7104"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7104"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}