{"id":3551,"date":"2017-07-19T12:55:45","date_gmt":"2017-07-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3551"},"modified":"2023-03-08T03:22:19","modified_gmt":"2023-03-07T19:22:19","slug":"2017-07-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a1324\/","title":{"rendered":"2017 &#8211; 07 &#8211; 19 QT \u6c11\u6578\u8a18 31\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 31\uff1a13~24<br \/>\n31\uff1a13\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u6703\u773e\u4e00\u5207\u7684\u9996\u9818\uff0c\u90fd\u51fa\u5230\u71df\u5916\u8fce\u63a5\u4ed6\u5011\u3002<br \/>\n31\uff1a14\u6469\u897f\u5411\u6253\u4ed7\u56de\u4f86\u7684\u8ecd\u9577\uff0c\u5c31\u662f\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u767c\u6012\uff0c<br \/>\n31\uff1a15\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u8981\u5b58\u7559\u9019\u4e00\u5207\u5a66\u5973\u7684\u6d3b\u547d\u55ce\uff1f<br \/>\n31\uff1a16\u9019\u4e9b\u5a66\u5973\u56e0\u5df4\u862d\u7684\u8a08\u8b00\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u5728\u6bd8\u73e5\u7684\u4e8b\u4e0a\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6703\u773e\u906d\u9047\u761f\u75ab\u3002<br \/>\n31\uff1a17\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u628a\u4e00\u5207\u7684\u7537\u5b69\u548c\u6240\u6709\u5df2\u5ac1\u7684\u5973\u5b50\u90fd\u6bba\u4e86\u3002<br \/>\n31\uff1a18\u4f46\u5973\u5b69\u5b50\u4e2d\uff0c\u51e1\u6c92\u6709\u51fa\u5ac1\u7684\uff0c\u4f60\u5011\u90fd\u53ef\u4ee5\u5b58\u7559\u4ed6\u7684\u6d3b\u547d\u3002<br \/>\n31\uff1a19\u4f60\u5011\u8981\u5728\u71df\u5916\u99d0\u7d2e\u4e03\u65e5\uff1b\u51e1\u6bba\u4e86\u4eba\u7684\uff0c\u548c\u4e00\u5207\u6478\u4e86\u88ab\u6bba\u7684\uff0c\u4e26\u4f60\u5011\u6240\u64c4\u4f86\u7684\u4eba\u53e3\uff0c\u7b2c\u4e09\u65e5\uff0c\u7b2c\u4e03\u65e5\uff0c\u90fd\u8981\u6f54\u6de8\u81ea\u5df1\uff0c<br \/>\n31\uff1a20\u4e5f\u8981\u56e0\u4e00\u5207\u7684\u8863\u670d\u3001\u76ae\u7269\u3001\u5c71\u7f8a\u6bdb\u7e54\u7684\u7269\uff0c\u548c\u5404\u6a23\u7684\u6728\u5668\uff0c\u6f54\u6de8\u81ea\u5df1\u3002<br \/>\n31\uff1a21\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u5c0d\u6253\u4ed7\u56de\u4f86\u7684\u5175\u4e01\u8aaa\uff1a\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u5f8b\u6cd5\u4e2d\u7684\u689d\u4f8b\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n31\uff1a22\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u932b\u3001\u925b\uff0c<br \/>\n31\uff1a23\u51e1\u80fd\u898b\u706b\u7684\uff0c\u4f60\u5011\u8981\u53eb\u4ed6\u7d93\u706b\u5c31\u70ba\u6f54\u6de8\uff0c\u7136\u800c\u9084\u8981\u7528\u9664\u6c61\u7a62\u7684\u6c34\u6f54\u6de8\u4ed6\uff1b\u51e1\u4e0d\u80fd\u898b\u706b\u7684\uff0c\u4f60\u5011\u8981\u53eb\u4ed6\u904e\u6c34\u3002<br \/>\n31\uff1a24\u7b2c\u4e03\u65e5\uff0c\u4f60\u5011\u8981\u6d17\u8863\u670d\uff0c\u5c31\u70ba\u6f54\u6de8\uff0c\u7136\u5f8c\u53ef\u4ee5\u9032\u71df\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 31\uff1a16 \u9019\u4e9b\u5a66\u5973\u56e0\u5df4\u862d\u7684\u8a08\u8b00\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u5728\u6bd8\u73e5\u7684\u4e8b\u4e0a\u5f97\u7f6a\u8036\u548c\u83ef\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6703\u773e\u906d\u9047\u761f\u75ab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7576\u4ee5\u8272\u5217\u6253\u4e86\u52dd\u4ed7\uff0c\u537b\u628a\u7537\u5b69\u3001\u5973\u4eba\u8207\u8ca1\u7269\u4e00\u8d77\u5e36\u56de\u53bb\u7684\u6642\u5019\uff0c\u5176\u4e2d\u7684\u9818\u8896\uff08\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff09\u88ab\u6469\u897f\u8cac\u5099\uff0c\u8981\u6c42\u4ed6\u5011\u628a\u7537\u5b69\uff0c\u8207\u5df2\u51fa\u5ac1\u7684\u5973\u5b50\u6bba\u5149\uff0c\u53ea\u7559\u4e0b\u672a\u51fa\u5ac1\u7684\u5973\u5b50\u3002\u7136\u5f8c\u8981\u6c42\u9019\u4e9b\u6253\u4ed7\u7684\u6230\u58eb\u9023\u4eba\u5e36\u7269\u6309\u5f8b\u6cd5\u8981\u6c42\u5fc5\u9808\u7d93\u904e\u6f54\u6de8\u7684\u904e\u7a0b\uff0c\u624d\u53ef\u9032\u5165\u71df\u5e33\u3002<\/p>\n<p>\u53c3\u8003\u8cc7\u6599\uff1a\u7c73\u7538\u65cf\u7531\u8a31\u591a\u90e8\u843d\u7d44\u6210\uff0c\u5305\u62ec\u4ee5\u5be6\u746a\u5229\u4eba\u3001\u6469\u62bc\u4eba\u3001\u4e9e\u746a\u529b\u4eba\u7b49\uff0c\u5728\u897f\u5948\u534a\u5cf6\u3001\u5357\u5730\u548c\u5916\u7d04\u4f46\u7684\u98a8\u6c99\u5e73\u539f\u4e0a\u9010\u6c34\u8349\u800c\u5c45\u3002\u795e\u8981\u6d88\u6ec5\u7684\u662f\u5c6c\u6469\u62bc\u65cf\u7684\u7c73\u7538\u4eba\uff0c\u800c\u975e\u6240\u6709\u7684\u7c73\u7538\u65cf\uff0c\u56e0\u70ba\u5f15\u8a98\u767e\u59d3\u8207\u5df4\u529b\u9023\u5408\u7684\u662f\u6469\u62bc\u4eba\u3002<\/p>\n<p>\uff081\uff09\u4e4b\u524d\u9047\u5230\u5e7e\u6b21\u4e0a\u5e1d\u8981\u6c42\u6bba\u5149\u4ec7\u6575\u7684\u7d93\u6587\uff0c\u7576\u7136\u4ee5\u5f8c\u9084\u662f\u6703\u9678\u7e8c\u51fa\u73fe\uff0c\u6211\u5011\u4e5f\u89e3\u91cb\u904e\u5f88\u591a\u6b21\u4e86\u3002\u770b\u4f3c\u6b98\u5fcd\u7684\u547d\u4ee4\uff0c\u80cc\u5f8c\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u662f\u70ba\u4e86\u4fdd\u6301\u4ee5\u8272\u5217\u4eba\u7684\u8056\u6f54\u7d14\u6b63\u3002\u6bba\u4e86\u88ab\u4fd8\u7684\u7537\u5b69\uff0c\u662f\u56e0\u70ba\u4e0d\u4f7f\u4e00\u500b\u62dc\u5076\u50cf\u7684\u6c11\u65cf\u5728\u5c07\u4f86\u7e41\u6b96\u958b\u4f86\uff0c\u540c\u6642\u4e5f\u6709\u627f\u53d7\u61c9\u8a31\u4e4b\u5730\u7684\u554f\u984c\u3002\u6bba\u4e86\u5df2\u5ac1\u7684\u5973\u5b50\uff0c\u662f\u56e0\u70ba\u300c\u5df2\u5ac1\u7684\u5973\u5b50\u300d\u7684\u539f\u610f\u662f\u66fe\u8207\u7537\u4eba\u6709\u6027\u95dc\u4fc2\u8005\uff0c\u7279\u5225\u5728\u9019\u88cf\u9762\u6709\u8a31\u591a\u66fe\u7d93\u662f\u9677\u5bb3\u4ee5\u8272\u5217\u72af\u7f6a\u62dc\u5076\u50cf\u7684\u5973\u4eba\uff0c\u7559\u4e0b\u4f86\u6050\u6015\u6703\u4f7f\u4ee5\u8272\u5217\u4eba\u518d\u72af\u4e0b\u540c\u6a23\u7684\u7f6a\u884c\u3002\u53ea\u7559\u4e0b\u300c\u672a\u51fa\u5ac1\u300d\u7684\u5973\u5b50\uff0c\u4e3b\u8981\u662f\u5979\u5011\u4e00\u65b9\u9762\u8207\u52fe\u5f15\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u4e4b\u4e8b\u7121\u95dc\uff0c\u4e00\u65b9\u9762\u662f\u5c07\u4f86\u53ef\u70ba\u5a62\u5973\uff0c\u4e5f\u6bd4\u8f03\u6709\u6559\u5316\u7684\u53ef\u80fd\u6027\u3002<\/p>\n<p>\u4e4b\u524d\u89e3\u7d93\u4e5f\u4e00\u518d\u91cd\u7533\uff0c\u7f6a\u60e1\u5c31\u50cf\u9eb5\u9175\u4e00\u6a23\uff0c\u4e00\u9ede\u9ede\u5c31\u8db3\u4ee5\u6557\u58de\u5168\u5718\u3002\u4ee5\u8272\u5217\u767e\u59d3\u5c31\u50cf\u5c6c\u9748\u7684\u521d\u751f\u5b30\u5b69\uff0c\u5e7c\u7a1a\u7121\u77e5\u6c92\u6709\u5c6c\u9748\u7684\u5206\u8fa8\u62b5\u6297\u80fd\u529b\uff0c\u4e0a\u5e1d\u70ba\u4e86\u5b8c\u6210\u5851\u9020\u4ed6\u5011\u8207\u6210\u5168\u4ed6\u5011\u795d\u798f\u842c\u570b\u7684\u8a08\u756b\uff0c\u53ea\u5f97\u5fc5\u9808\u56b4\u683c\u8b77\u885b\u4ed6\u5011\u4e0d\u53d7\u4efb\u4f55\u7f6a\u60e1\u53ef\u80fd\u7684\u73b7\u6c61\u3002\u820a\u7d04\u4e0a\u5e1d\u6cbb\u7406\u7684\u65b9\u6cd5\u8207\u65b0\u7d04\u4e0d\u540c\uff0c\u820a\u7d04\u501a\u9760\u7684\u662f\u5b97\u6559\u8207\u5f8b\u6cd5\uff0c\u65b0\u7d04\u5247\u662f\u8036\u7a4c\u5e36\u4f86\u8056\u9748\u7684\u5167\u4f4f\u8207\u66f4\u65b0\u6539\u8b8a\u3002\u4f46\u662f\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u4e0a\u5e1d\u7e3d\u662f\u6309\u7167\u516c\u5e73\u516c\u7fa9\u4f86\u6cbb\u7406\u5be9\u5224\u3002\u5c31\u50cf\u6211\u5011\u4e0d\u7ba1\u662f\u50cf\u4ee5\u8cfd\u4e9e\u51fa\u8eab\u8cb4\u65cf\u3001\u6216\u50cf\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u5e74\u8f15\u96bb\u8eab\u88ab\u64c4\u3001\u6216\u50cf\u4fdd\u7f85\u51fa\u8eab\u56b4\u8b39\u7684\u5b97\u6559\u7cfb\u7d71\u3001\u6216\u50cf12\u9580\u5f92\u51fa\u8eab\u5351\u5fae\u4e09\u6559\u4e5d\u6d41\u3001\u6216\u50cf\u4ee5\u65af\u5e16\u7ac9\u5e78\u5c01\u540e\u3001\u6216\u50cf\u8def\u5f97\u51fa\u81ea\u53d7\u5492\u8a5b\u6c11\u65cf\u2026\uff0c\u6211\u5011\u90fd\u4e0d\u80fd\u6709\u4efb\u4f55\u85c9\u53e3\u8cac\u602a\u51fa\u8eab\u3001\u547d\u904b\u3001\u74b0\u5883\u4f86\u63a8\u8a17\u6211\u5011\u64c1\u6709\u7684\u4e0d\u5e78\u4eba\u751f\uff0c\u53cd\u800c\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u501a\u9760\u4e0a\u5e1d\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u8fce\u5411\u4e00\u500b\u5149\u660e\u7684\u4eba\u751f\u3002\u4eba\u751f\u5c31\u662f\u4e00\u9023\u4e32\u4e0d\u65b7\u300c\u6289\u64c7\u300d\u7684\u904e\u7a0b\uff0c\u5c31\u770b\u6211\u5011\u6289\u64c7\u7684\u662f\u300c\u6eff\u8db3\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u6ec5\u4ea1\u5927\u9053\u3001\u9084\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u7684\u5929\u570b\u5341\u67b6\u9053\u8def\u4e86\u3002<\/p>\n<p>\u5c0d\u65bc\u4e00\u500b\u525b\u4fe1\u4e3b\u4e0d\u4e45\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u4e0a\u5e1d\u6703\u7d66\u6a5f\u6703\u3001\u5bec\u5bb9\u3001\u7b49\u5019\u4f86\u6162\u6162\u6559\u5c0e\u4ed6\u5011\u9010\u6f38\u9577\u5927\u6210\u719f\u3002\u4f46\u662f\u5c0d\u65bc\u4e00\u500b\u9577\u4e45\u9818\u53d7\u795e\u8a71\u8a9e\u8207\u6069\u5178\u7684\u4eba\uff0c\u4e0a\u5e1d\u6703\u7528\u66f4\u56b4\u683c\u7684\u7ba1\u6559\u8207\u65b9\u5f0f\uff0c\u4f86\u8a13\u7df4\u4ed6\u5011\u627f\u53d7\u4f7f\u547d\u8207\u7522\u696d\u3002\u4ee5\u8272\u5217\u5982\u6b64\uff0c\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u662f\u5982\u6b64\uff0c\u6211\u5011\u6703\u89ba\u5f97\u4e0a\u5e1d\u56b4\u683c\uff0c\u901a\u5e38\u662f\u56e0\u70ba\u4e0d\u660e\u767d\u7f6a\u5728\u4e0a\u5e1d\u773c\u4e2d\u5c0d\u6211\u5011\u53ef\u80fd\u9020\u6210\u7684\u53ef\u6015\u8207\u56b4\u91cd\u6027\u3002\u4e0a\u5e1d\u611b\u7684\u4eba\uff0c\u5fc5\u56b4\u683c\u7ba1\u6559\uff0c\u4e0a\u5e1d\u4efb\u6191\u7684\u4eba\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5df2\u7d93\u653e\u68c4\u4ed6\u5011\u4e86\u3002\u6211\u5011\u8981\u5b78\u7fd2\u50cf\u4e0a\u5e1d\u4e00\u6a23\u53bb\u770b\u91cd\u7f6a\u7684\u56b4\u91cd\u6027\uff0c\u4e5f\u8981\u4e0d\u65b7\u611f\u8b1d\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u7ba1\u6559\u8207\u8a13\u7df4\uff0c\u628a\u6211\u5011\u7576\u4f5c\u8499\u611b\u5152\u5973\u4e00\u822c\u7684\u770b\u9867\u3002<\/p>\n<p>\uff082\uff09\u6253\u4ed7\u56de\u4f86\u7684\u4ee5\u8272\u5217\u6230\u58eb\u5011\uff0c\u5fc5\u9808\u6309\u7167\u5f8b\u6cd5\u8981\u6c42\u7528\u9664\u7f6a\u6c34\u6f54\u6de8\u64c4\u7269\u8207\u4eba\u8eab\u3002\u6230\u722d\u96d6\u7136\u4e0d\u662f\u7f6a\uff0c\u4f46\u7e3d\u662f\u6cbe\u67d3\u4e0d\u6f54\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u4ed6\u5011\u5b78\u7fd2\u770b\u91cd\u4e0a\u5e1d\u6240\u770b\u91cd\u7684\u8056\u6f54\u3002\u9019\u5c0d\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u4eca\u5929\u96d6\u7136\u4e0d\u662f\u6bcf\u500b\u4eba\u6216\u6bcf\u5929\u90fd\u6709\u6a5f\u6703\u4e0a\u6230\u5834\u6bba\u6575\uff0c\u4f46\u662f\u6211\u5011\u6bcf\u5929\u90fd\u6d3b\u5728\u9748\u754c\u958b\u653e\u5f0f\u7684\u300c\u5c6c\u9748\u722d\u6230\u300d\u4e4b\u4e2d\u3002\u9019\u500b\u4e16\u754c\u662f\u60e1\u8005\u638c\u6b0a\u7684\u4e16\u754c\uff0c\u6211\u5011\u6240\u770b\u7684\u5a92\u9ad4\u5f71\u7247\u3001\u6240\u807d\u7684\u65b0\u805e\u516b\u5366\u3001\u751f\u6d3b\u76f8\u8655\u7684\u666e\u7f85\u5927\u773e\u3001\u5468\u570d\u6797\u7acb\u7684\u5076\u50cf\u5edf\u5b87\u2026\uff0c\u60e1\u8005\u5728\u5fc3\u601d\u610f\u5ff5\u4e2d\u7121\u6578\u6b21\u7684\u653b\u64ca\u3001\u63a7\u544a\u3001\u8b0a\u8a00\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u900f\u904e\u6211\u5011\u8eab\u908a\u7684\u5bb6\u4eba\u540c\u4e8b\u89aa\u53cb\u4f86\u653b\u64ca\u6211\u5011\u7684\u601d\u60f3\u3001\u5f15\u8a98\u6211\u5011\u72af\u7f6a\u2026\uff0c\u9019\u4e00\u5207\u770b\u4f3c\u5e73\u5e38\u7684\u65e5\u5e38\u751f\u6d3b\u7d93\u6b77\uff0c\u80cc\u5f8c\u5168\u90e8\u90fd\u6709\u8457\u60e1\u8005\u7684\u8a6d\u8a08\u8207\u653b\u64ca\u3002\u8981\u5982\u4f55\u5206\u8fa8\u662f\u6216\u4e0d\u662f\uff1f\u4e00\u500b\u5f88\u7c21\u55ae\u7684\u6e2c\u8a66\uff0c\u5c31\u662f\u9019\u4e9b\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6211\u5011\u6240\u7d93\u6b77\u7684\u4e00\u5207\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u66f4\u611b\u4e0a\u5e1d\u3001\u82b1\u66f4\u591a\u6642\u9593\u53bb\u89aa\u8fd1\u4e0a\u5e1d\u3001\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u9084\u662f\u5438\u5f15\u6211\u5011\u66f4\u9060\u96e2\u4e0a\u5e1d\uff0c\u8ffd\u6c42\u81ea\u6211\u7368\u7acb\u7684\u751f\u6d3b\u65b9\u5f0f\u3001\u8ffd\u6c42\u4e16\u754c\u865b\u69ae\u8207\u5bb4\u6a02\uff1f\u5c31\u77e5\u9053\u6211\u5011\u662f\u4e0d\u662f\u5df2\u7d93\u88ab\u9b54\u9b3c\u64c4\u63a0\u4e86\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u5011\u6bcf\u4e00\u5929\u5728\u60e1\u8005\u300c\u8216\u5929\u84cb\u5730\u300d\u7684\u653b\u64ca\u4e0b\uff0c\u6211\u5011\u9700\u8981\u4e0d\u65b7\u7684\u501a\u9760\u300c\u795e\u7684\u8a71\u8a9e\u3001\u8207\u8036\u7a4c\u7684\u5bf6\u8840\u300d\u6f54\u6de8\u5df1\u5fc3\uff0c\u4e0d\u8a72\u770b\u7684\u3001\u4e0d\u8a72\u807d\u7684\u3001\u4e0d\u8a72\u60f3\u7684\u3001\u4e0d\u8a72\u884c\u7684\uff0c\u90fd\u8981\u68c4\u7d55\uff0c\u4e5f\u8981\u6f54\u6de8\u3002\u4e0d\u6f54\u6de8\u7684\u5c0f\u5c0f\u5c6c\u9748\u75c5\u83cc\uff0c\u4e5f\u6709\u53ef\u80fd\u767c\u9175\u8b8a\u6210\u81f4\u547d\u75c5\u6bd2\u3002\u6240\u4ee5\u6f54\u6de8\u5df2\u5fc3\u662f\u6bcf\u6642\u6bcf\u523b\u7684\u5de5\u592b\u3002\u4fdd\u8b77\u6211\u5011\u7684\u5fc3\u601d\u9748\u9b42\u8207\u4e0a\u5e1d\u4e4b\u9593\u6beb\u7121\u963b\u9694\uff0c\u751a\u81f3\u8d8a\u4f86\u8d8a\u6e05\u5fb9\u8056\u6f54\u3002\u6709\u4e9b\u4eba\u672c\u4f86\u4e00\u958b\u59cb\u5f88\u611b\u4e3b\uff0c\u5f88\u559c\u6b61\u8b80\u7d93\u79b1\u544a\u89aa\u8fd1\u795e\u7684\uff0c\u7d50\u679c\u624d\u904e\u6c92\u591a\u4e45\u5c31\u88ab\u4e16\u754c\u5438\u5f15\uff0c\u5c0d\u795e\u5f88\u5feb\u7684\u5c31\u5931\u53bb\u5438\u5f15\u529b\uff0c\u88ab\u9019\u500b\u4e16\u754c\u7684\u865b\u69ae\u7f8e\u9e97\u7d66\u8ff7\u60d1\uff0c\u751a\u81f3\u958b\u59cb\u5c0f\u7f6a\u4e0d\u65b7\u2026\uff0c\u9019\u5c31\u662f\u6c92\u6709\u96a8\u6642\u6f54\u6de8\u5df1\u5fc3\u7684\u4e0b\u5834\u3002\u300c\u5c11\u5e74\u4eba\u7528\u4ec0\u9ebc\u6f54\u6de8\u4ed6\u7684\u884c\u70ba\u5462\uff1f\u662f\u8981\u9075\u884c\u4f60\u7684\u8a71\u3002\u300d\uff08\u8a69119\uff1a9\uff09\uff0c\u6211\u5011\u9700\u8981\u6bcf\u5929QT\uff0c\u4e26\u4e14\u56de\u61c9QT\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u4e00\u500b\u662f\u7981\u6b62\u6cbe\u67d3\u6c61\u7a62\u7684\u4eba\uff08\u7c73\u7538\u7537\u5b69\u8207\u5df2\u51fa\u5ac1\u5973\u5b50\uff09\uff0c\u4e00\u500b\u662f\u7528\u9664\u7f6a\u6c34\u6f54\u6de8\u8eab\u9ad4\u7269\u54c1\uff0c\u8ffd\u6c42\u8056\u6f54\u3002\u9019\u4e00\u5207\u5168\u90e8\u90fd\u662f\u70ba\u4e86\u8981\u4fdd\u6301\u6211\u5011\u751f\u547d\u4e2d\u7684\u8056\u6f54\u7d14\u6b63\u3002\u4eca\u5929\u7576\u7136\u6211\u5011\u4e0d\u53ef\u80fd\u96e2\u4e16\u7d22\u5c45\uff0c\u4f46\u662f\u4ecd\u7136\u8981\u6bcf\u5929\u5c0f\u5fc3\uff0c\u7279\u5225\u662f\u70ba\u6211\u5011\u7684\u5b69\u5b50\u751a\u81f3\u662f\u6211\u5011\u81ea\u5df1\uff0c\u6240\u4ea4\u5f80\u7684\u670b\u53cb\u540c\u5b78\u540c\u4e8b\u79b1\u544a\uff0c\u662f\u5e36\u4f86\u6b63\u9762\u7684\u5f71\u97ff\uff0c\u9084\u662f\u5e36\u504f\u8d70\u5411\u932f\u8aa4\u9053\u8def\u3002\u6211\u5011\u4e5f\u8981\u6bcf\u5929\u5106\u9192\u63a5\u89f8\u9019\u4e16\u754c\u7684\u4eba\u4e8b\u7269\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u8207\u795e\u66f4\u52a0\u89aa\u8fd1\uff0c\u9084\u662f\u8b93\u6211\u5011\u7684\u9748\u9b42\u826f\u5fc3\u66f4\u52a0\u9ebb\u6728\u8207\u795e\u9060\u96e2\uff1f\u9019\u6bb5\u6642\u9593QT\u767c\u73fe\u6211\u9ed8\u60f3\u7d93\u6587\u7684\u6642\u9593\u8b8a\u5f97\u66f4\u9577\u3001\u9818\u53d7\u4e5f\u66f4\u591a\u3001\u5c0d\u300c\u975e\u795e\u4fe1\u5ff5\u300d\u7684\u62b5\u6297\u529b\u4e5f\u6bd4\u904e\u53bb\u66f4\u5927\uff0c\u9019\u90fd\u662f\u5f9e\u4e00\u958b\u59cb\u7a69\u5b9aQT\u4e0d\u9593\u65b7\u5230\u73fe\u5728\u597d\u7684\u5f71\u97ff\u529b\u3002\u4e00\u500b\u4eba\u8d8a\u89aa\u8fd1\u795e\uff0c\u5c31\u8d8a\u60f3\u89aa\u8fd1\u795e\uff0c\u9818\u53d7\u795e\u4e5f\u5c31\u8d8a\u591a\uff08\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff09\u3002\u4e00\u500b\u4eba\u5c0d\u4e0a\u5e1d\u6c92\u6709\u8208\u8da3\uff0c\u5c31\u8d8a\u4f86\u8d8a\u6c92\u8208\u8da3\uff0c\u4e0d\u60f3\u8981\u89aa\u8fd1\uff0c\u5c31\u8d8a\u4f86\u8d8a\u758f\u9060\uff08\u9023\u4ed6\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\uff09\u3002\u4eca\u5929\u7e7c\u7e8c\u70baQT\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u8b93\u66f4\u591a\u7684\u4eba\u52a0\u5165\u9032\u4f86\uff0c\u4e5f\u8b93QT\u7684\u5f1f\u5144\u59ca\u59b9\u6301\u7e8c\u7a69\u5b9a\u770b\u5230\u679c\u6548\u3002\u7576\u4e2d\u6709\u5e7e\u4f4d\u662f\u6bcf\u4e00\u5929\u4e0d\u9593\u65b7\u4e00\u8d77QT\u7684\u540c\u4f34\uff0c\u8b93\u6211\u6df1\u6df1\u7684\u611f\u52d5\uff0c\u9019\u4e0d\u662f\u5f8b\u6cd5\uff0c\u4e5f\u4e0d\u9700\u8981\u88ab\u63a7\u544a\uff0c\u4f46\u6211\u770b\u5230\u7684\u662f\u4e00\u500b\u6e34\u6155\u8207\u9858\u610f\u7684\u5fc3\uff0c\u6c42\u795e\u89aa\u81ea\u7d00\u5ff5\u5831\u7b54\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u7684\u7d93\u6587\uff0c\u7962\u63d0\u9192\u6211\u5011\u8981\u9060\u96e2\u90a3\u4e9b\u5bb9\u6613\u5f15\u8a98\u6211\u5011\u72af\u7f6a\u6557\u58de\u751f\u547d\u7684\u4eba\uff0c\u4e5f\u8981\u5c0f\u5fc3\u9019\u500b\u4e16\u754c\u7684\u4eba\u4e8b\u7269\u6703\u5c0d\u6211\u5011\u751f\u547d\u5e36\u4f86\u7684\u56b4\u91cd\u6c61\u67d3\uff0c\u4f7f\u6211\u5011\u5fc3\u601d\u8499\u853d\u3001\u660f\u6c88\u3001\u9ebb\u6728\u3001\u6975\u6709\u53ef\u80fd\u5f9e\u4e00\u500b\u5c0f\u5c0f\u7684\u601d\u60f3\u6216\u8b0a\u8a00\u6703\u6ecb\u751f\u6210\u70ba\u5f15\u767c\u91cd\u5927\u7684\u7f6a\u884c\u3002\u56e0\u6b64\u6211\u5011\u8981\u6642\u6642\u5106\u9192\uff0c\u900f\u904e\u8056\u7d93\u5bf6\u8cb4\u7684\u8a71\u8a9e\uff0c\u8207\u8036\u7a4c\u7684\u5bf6\u8840\u4f86\u6f54\u6de8\u6211\u5011\u7684\u9748\u9b42\u5fc3\u601d\u610f\u5ff5\u3002\u6211\u5011\u4e00\u822c\u4eba\u975e\u5e38\u770b\u91cd\u8eab\u9ad4\u7684\u904b\u52d5\u3001\u990a\u751f\u3001\u6392\u6bd2\uff0c\u4f46\u662f\u6211\u5011\u537b\u5ffd\u7565\u6700\u5927\u7684\u6bd2\u7d20\u662f\u4f86\u81ea\u65bc\u9748\u9b42\u8207\u601d\u60f3\u7684\u6bd2\uff0c\u56e0\u70ba\u9019\u6703\u5f9e\u6839\u57fa\u6574\u500b\u6557\u58de\u6211\u5011\u7684\u4eba\u751f\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7528\u795e\u7684\u8a71\u8207\u8036\u7a4c\u7684\u5bf6\u8840\u4f86\u6392\u9748\u9b42\u7684\u6bd2\uff0c\u4e26\u4e14\u958b\u59cb\u6539\u8b8a\u6211\u5011\u5c6c\u9748\u7684\u80c3\u53e3\uff0c\u4e0d\u518d\u9032\u98df\u300c\u5c6c\u9748\u751f\u547d\u7684\u5783\u573e\u98df\u54c1\u300d\uff0c\u9020\u6210\u6bd2\u7d20\u7684\u60e1\u6027\u5faa\u74b0\uff0c\u800c\u662f\u7528\u795e\u7684\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u9935\u990a\u6211\u5011\u9748\u9b42\u601d\u60f3\uff0c\u9032\u5165\u8c50\u76db\u8207\u5065\u5eb7\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 31\uff1a13~24 31\uff1a13\u6469\u897f\u548c\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u4e26\u6703\u773e\u4e00\u5207\u7684\u9996\u9818\uff0c\u90fd\u51fa\u5230\u71df\u5916\u8fce\u63a5\u4ed6\u5011\u3002 31\uff1a14\u6469\u897f &#8230; <a title=\"2017 &#8211; 07 &#8211; 19 QT \u6c11\u6578\u8a18 31\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-19-qt-%e6%b0%91%e6%95%b8%e8%a8%98-31%ef%bc%9a1324\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 19 QT \u6c11\u6578\u8a18 31\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3649,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3551","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3551","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3551"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3551\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3649"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3551"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3551"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3551"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}