{"id":8495,"date":"2020-09-06T12:55:45","date_gmt":"2020-09-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8495"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 09 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 29\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 29\uff1a1~14<br \/>\n29\uff1a1 \u5148\u77e5\u8036\u5229\u7c73\u5f9e\u8036\u8def\u6492\u51b7\u5bc4\u4fe1\u8207\u88ab\u64c4\u7684\u796d\u53f8\u3001\u5148\u77e5\uff0c\u548c\u773e\u6c11\uff0c\u4e26\u751f\u5b58\u7684\u9577\u8001\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u7684\u3002<br \/>\n29\uff1a2 \uff08\u9019\u5728\u8036\u54e5\u5c3c\u96c5\u738b\u548c\u592a\u540e\u3001\u592a\u76e3\uff0c\u4e26\u7336\u5927\u3001\u8036\u8def\u6492\u51b7\u7684\u9996\u9818\uff0c\u4ee5\u53ca\u5de5\u5320\u3001\u9435\u5320\u90fd\u96e2\u4e86\u8036\u8def\u6492\u51b7\u4ee5\u5f8c\u3002\uff09<br \/>\n29\uff1a3 \u4ed6\u85c9\u6c99\u756a\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u85a9\u548c\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u57fa\u746a\u5229\u7684\u624b\u5bc4\u53bb\u3002\u4ed6\u5011\u4e8c\u4eba\u662f\u7336\u5927\u738b\u897f\u5e95\u5bb6\u6253\u767c\u5f80\u5df4\u6bd4\u502b\u53bb\u898b\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u3002<br \/>\n29\uff1a4 \u4fe1\u4e0a\u8aaa\uff1a\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5c0d\u4e00\u5207\u88ab\u64c4\u53bb\u7684\uff08\u5c31\u662f\u6211\u4f7f\u4ed6\u5011\u5f9e\u8036\u8def\u6492\u51b7\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u4eba\uff09\u5982\u6b64\u8aaa\uff1a<br \/>\n29\uff1a5 \u4f60\u5011\u8981\u84cb\u9020\u623f\u5c4b\uff0c\u4f4f\u5728\u5176\u4e2d\uff1b\u683d\u7a2e\u7530\u5712\uff0c\u5403\u5176\u4e2d\u6240\u7522\u7684\uff1b<br \/>\n29\uff1a6 \u5a36\u59bb\u751f\u5152\u5973\uff0c\u70ba\u4f60\u5011\u7684\u5152\u5b50\u5a36\u59bb\uff0c\u4f7f\u4f60\u5011\u7684\u5973\u5152\u5ac1\u4eba\uff0c\u751f\u5152\u990a\u5973\u3002\u5728\u90a3\u88cf\u751f\u990a\u773e\u591a\uff0c\u4e0d\u81f4\u6e1b\u5c11\u3002<br \/>\n29\uff1a7 \u6211\u6240\u4f7f\u4f60\u5011\u88ab\u64c4\u5230\u7684\u90a3\u57ce\uff0c\u4f60\u5011\u8981\u70ba\u90a3\u57ce\u6c42\u5e73\u5b89\uff0c\u70ba\u90a3\u57ce\u79b1\u544a\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u90a3\u57ce\u5f97\u5e73\u5b89\uff0c\u4f60\u5011\u4e5f\u96a8\u8457\u5f97\u5e73\u5b89\u3002<br \/>\n29\uff1a8 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4e0d\u8981\u88ab\u4f60\u5011\u4e2d\u9593\u7684\u5148\u77e5\u548c\u5360\u535c\u7684\u8a98\u60d1\uff0c\u4e5f\u4e0d\u8981\u807d\u4fe1\u81ea\u5df1\u6240\u505a\u7684\u5922\uff1b<br \/>\n29\uff1a9 \u56e0\u70ba\u4ed6\u5011\u8a17\u6211\u7684\u540d\u5c0d\u4f60\u5011\u8aaa\u5047\u9810\u8a00\uff0c\u6211\u4e26\u6c92\u6709\u5dee\u9063\u4ed6\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n29\uff1a10 \u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u70ba\u5df4\u6bd4\u502b\u6240\u5b9a\u7684\u4e03\u5341\u5e74\u6eff\u4e86\u4ee5\u5f8c\uff0c\u6211\u8981\u7737\u9867\u4f60\u5011\uff0c\u5411\u4f60\u5011\u6210\u5c31\u6211\u7684\u6069\u8a00\uff0c\u4f7f\u4f60\u5011\u4ecd\u56de\u6b64\u5730\u3002<br \/>\n29\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u77e5\u9053\u6211\u5411\u4f60\u5011\u6240\u61f7\u7684\u610f\u5ff5\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff0c\u8981\u53eb\u4f60\u5011\u672b\u5f8c\u6709\u6307\u671b\u3002<br \/>\n29\uff1a12 \u4f60\u5011\u8981\u547c\u6c42\u6211\uff0c\u79b1\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\u5011\u3002<br \/>\n29\uff1a13 \u4f60\u5011\u5c0b\u6c42\u6211\uff0c\u82e5\u5c08\u5fc3\u5c0b\u6c42\u6211\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002<br \/>\n29\uff1a14 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u88ab\u4f60\u5011\u5c0b\u898b\uff0c\u6211\u4e5f\u5fc5\u4f7f\u4f60\u5011\u88ab\u64c4\u7684\u4eba\u6b78\u56de\uff0c\u5c07\u4f60\u5011\u5f9e\u5404\u570b\u4e2d\u548c\u6211\u6240\u8d95\u4f60\u5011\u5230\u7684\u5404\u8655\u62db\u805a\u4e86\u4f86\uff0c\u53c8\u5c07\u4f60\u5011\u5e36\u56de\u6211\u4f7f\u4f60\u5011\u88ab\u64c4\u63a0\u96e2\u958b\u7684\u5730\u65b9\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 29\uff1a7 \u6211\u6240\u4f7f\u4f60\u5011\u88ab\u64c4\u5230\u7684\u90a3\u57ce\uff0c\u4f60\u5011\u8981\u70ba\u90a3\u57ce\u6c42\u5e73\u5b89\uff0c\u70ba\u90a3\u57ce\u79b1\u544a\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u90a3\u57ce\u5f97\u5e73\u5b89\uff0c\u4f60\u5011\u4e5f\u96a8\u8457\u5f97\u5e73\u5b89\u3002<br \/>\n29\uff1a11 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u77e5\u9053\u6211\u5411\u4f60\u5011\u6240\u61f7\u7684\u610f\u5ff5\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff0c\u8981\u53eb\u4f60\u5011\u672b\u5f8c\u6709\u6307\u671b\u3002<br \/>\n29\uff1a13 \u4f60\u5011\u5c0b\u6c42\u6211\uff0c\u82e5\u5c08\u5fc3\u5c0b\u6c42\u6211\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u88ab\u64c4\u7684\u796d\u53f8\u3001\u5148\u77e5\u548c\u773e\u6c11\uff0c\u4e26\u751f\u5b58\u7684\u9577\u8001\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u7684\u300f\uff0c\u9019\u662f\u6307\u6bd4\u8f03\u65e9\u5148\u5728\u4e3b\u524d597\u5e74\u88ab\u64c4\u53bb\u7684\uff0c\u90a3\u6b21\u662f\u7b2c\u4e8c\u6b21\u7684\u88ab\u64c4\uff0c\u5305\u62ec\uff1a\u7d04\u96c5\u65a4\u548c\u8056\u6bbf\u7684\u5668\u76bf\uff08\u8036 24\uff1a1 \uff09\u3002\u8036\u5229\u7c73\u5beb29\u7ae0\u9019\u500b\u4fe1\u7684\u6642\u5019\u662f\u4e3b\u524d593\u5e74\uff08\u7336\u5927\u738b\u897f\u5e95\u5bb6\u5728\u4f4d\u7b2c\u56db\u5e74\uff09\u3002\u5176\u5be6\uff0c\u5927\u6982\u5728\u9019\u500b\u6642\u5019\u897f\u5e95\u5bb6\u4e5f\u53bb\u904e\u4e00\u6b21\u5df4\u6bd4\u502b\uff08\u803651\uff1a59 \uff09\uff0c\u76ee\u7684\u4e0d\u660e\u767d\u3002\u4e0d\u904e\uff0c\u9019\u88cf\u8aaa\u5230\uff0c\u5728\u9019\u500b\u6642\u5019\u8036\u5229\u7c73\u5beb\u4fe1\u7d66\u90a3\u4e9b\u5148\u524d\u5e7e\u5e74\u88ab\u64c4\u53bb\u7684\u4eba\u3002\u300d<\/p>\n<p>\uff081\uff09\u4e00\u822c\u4eba\u8981\u662f\u570b\u5bb6\u88ab\u6ec5\uff0c\u88ab\u64c4\u5230\u7570\u90a6\u7570\u65cf\u7570\u5730\uff0c\u80af\u5b9a\u662f\u7070\u5fc3\u7d55\u671b\u3001\u6216\u662f\u8eab\u5fc3\u4e0d\u5be7\u3001\u7121\u6cd5\u5b89\u5b9a\u3001\u751a\u81f3\u671f\u5f85\u91cd\u56de\u6545\u571f\u3001\u6b78\u5fc3\u4f3c\u7bad\u3002\u6211\u5011\u8b80\u820a\u7d04\u7e3d\u662f\u770b\u898b\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\u3001\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\u3002v1~14\u4eca\u5929\u7684\u7d93\u6587\u662f\u4e0a\u5e1d\u7adf\u7136\u8981\u8036\u5229\u7c73\u5beb\u4fe1\u7d66\u904e\u53bb\u5df2\u7d93\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u300c\u796d\u53f8\u3001\u5148\u77e5\u3001\u773e\u6c11\uff0c\u4e26\u751f\u5b58\u7684\u9577\u8001\u5011\u300d\uff0c\u544a\u8a34\u4ed6\u5011\u4e0d\u8981\u807d\u4fe1\u300c\u4f60\u5011\u4e2d\u9593\u7684\u5148\u77e5\u548c\u5360\u535c\u7684\uff0c\u4e0d\u8981\u88ab\u4ed6\u5011\u8a98\u60d1\uff0c\u4e5f\u4e0d\u8981\u807d\u4fe1\u81ea\u5df1\u6240\u505a\u7684\u5922\u3002\u300d\uff08v8\uff09\u56e0\u70ba\u9019\u4e9b\u5047\u5148\u77e5\u3001\u5360\u535c\u3001\u4eba\u4f5c\u7684\u5922\uff0c\u90fd\u7d66\u4ed6\u5011\u865b\u5047\u7684\u76fc\u671b\uff0c\u4ee5\u70ba\u5df4\u6bd4\u502b\u5feb\u5b8c\u4e86\uff0c\u4ed6\u5011\u5feb\u8981\u53ef\u4ee5\u56de\u5bb6\u4e86\u3002\u8036\u5229\u7c73\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u544a\u8a34\u4ee5\u8272\u5217\u7684\u767e\u59d3\uff1a<br \/>\n\u4e00\u3001\u4f60\u5011\u5c31\u597d\u597d\u5f85\u5728\u5df4\u6bd4\u502b\uff0c\u5b89\u5fc3\u5b9a\u5c45\u4e0b\u4f86\u3002\u70ba\u88ab\u64c4\u5230\u7684\u57ce\u5e02\u6c42\u5e73\u5b89\uff0c\u800c\u4e0d\u662f\u6c42\u8b93\u4ed6\u5011\u6ec5\u4ea1\u3002\u56e0\u70ba\u6211\u5011\u70ba\u6240\u5c45\u4f4f\u7684\u57ce\u5e02\u6c42\u5e73\u5b89\uff0c\u96d6\u7136\u662f\u7570\u90a6\u7570\u65cf\uff0c\u6211\u5011\u4e5f\u6703\u4f4f\u7684\u5e73\u5b89\u3002<br \/>\n\u4e8c\u3001\u4e8b\u5be6\u4e0a\uff0c\u4e0a\u5e1d\u5df2\u7d93\u5b9a\u597d\u4e86\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u5e74\u9650\uff0c\u662f70\u5e74\uff0c\u5c31\u6703\u8b93\u88ab\u64c4\u4e4b\u6c11\u6b78\u56de\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u70ba\u5df4\u6bd4\u502b\u6240\u5b9a\u7684\u4e03\u5341\u5e74\u6eff\u4e86\u4ee5\u5f8c\uff0c\u6211\u8981\u7737\u9867\u4f60\u5011\uff0c\u5411\u4f60\u5011\u6210\u5c31\u6211\u7684\u6069\u8a00\uff0c\u4f7f\u4f60\u5011\u4ecd\u56de\u6b64\u5730\u3002\u300d\uff08v10\uff09\u3002\u6211\u5011\u77e5\u9053\u88ab\u64c4\u768470\u5e74\uff0c\u662f\u5c0d\u4ee5\u8272\u5217\u4eba\u7684\u7ba1\u6559\uff0c\u4e5f\u662f\u7149\u6de8\u3002\u9019\u4e9b\u88ab\u64c4\u7684\u4eba\u90fd\u662f\u300c\u9918\u6c11\u300d\uff0c\u800c\u4e0d\u9858\u610f\u807d\u8a71\u975e\u8981\u8207\u5df4\u6bd4\u502b\u722d\u6230\u7684\uff0c\u90fd\u8981\u6ec5\u4ea1\u300270\u5e74\u4f7f\u4e00\u65b9\u9762\u4f7f\u4e0a\u5e1d\u7684\u6012\u6c23\u6b62\u606f\uff0c\u4e00\u65b9\u9762\u7149\u6de8\u50c5\u5b58\u7684\u9918\u6c11\uff0c\u91cd\u65b0\u6094\u6539\u56de\u8f49\u6b78\u5411\u795e\u3002<br \/>\n\u4e09\u300170\u5e74\u4e0d\u662f\u4e00\u6bb5\u77ed\u7684\u6642\u9593\uff0c\u751a\u81f3\u6709\u4e9b\u4eba\u7684\u4e00\u751f\u90fd\u8981\u5728\u9019\u88cf\u6e21\u904e\uff0c\u771f\u6b63\u6b78\u56de\u7684\u5df2\u7d93\u662f\u4e0b\u4e00\u4ee3\u4e86\uff0c\u6240\u4ee5\u52f8\u52c9\u767e\u59d3\u5c31\u597d\u597d\u5b9a\u5c45\u4e0b\u4f86\u751f\u6d3b\u5427\uff1a\u300c\u8981\u84cb\u9020\u623f\u5c4b\uff0c\u4f4f\u5728\u5176\u4e2d\uff1b\u683d\u7a2e\u7530\u5712\uff0c\u5403\u5176\u4e2d\u6240\u7522\u7684\u3002\u5a36\u59bb\u751f\u5152\u5973\uff0c\u70ba\u4f60\u5011\u7684\u5152\u5b50\u5a36\u59bb\uff0c\u4f7f\u4f60\u5011\u7684\u5973\u5152\u5ac1\u4eba\uff0c\u751f\u5152\u990a\u5973\u3002\u5728\u90a3\u88cf\u751f\u990a\u773e\u591a\uff0c\u4e0d\u81f4\u6e1b\u5c11\u3002\u300d\uff08v5~6\uff09\u610f\u601d\u662f\u628a\u5df4\u6bd4\u502b\u7576\u4f5c\u81ea\u5df1\u7684\u5bb6\u4e00\u6a23\uff0c\u9019\u662f\u7ba1\u6559\u7684\u6642\u523b\uff0c\u4e5f\u662f\u7149\u6de8\u7684\u904e\u7a0b\uff0c\u597d\u597d\u904e\u751f\u6d3b\uff0c\u91cd\u9ede\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\u5bb6\uff0c\u800c\u662f\u5fc3\u4e2d\u5c6c\u795e\u7684\u570b\u5ea6\uff0c\u9810\u5099\u4e0b\u4e00\u4ee3\u7684\u5152\u5973\u6094\u6539\u5df1\u5fc3\uff0c\u7b49\u65e5\u671f\u6eff\u4e86\u8981\u91cd\u6b78\u6545\u571f\u3002<\/p>\n<p>\uff082\uff09v11~14\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u77e5\u9053\u6211\u5411\u4f60\u5011\u6240\u61f7\u7684\u610f\u5ff5\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff0c\u8981\u53eb\u4f60\u5011\u672b\u5f8c\u6709\u6307\u671b\u3002\u4f60\u5011\u8981\u547c\u6c42\u6211\uff0c\u79b1\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\u5011\u3002\u4f60\u5011\u5c0b\u6c42\u6211\uff0c\u82e5\u5c08\u5fc3\u5c0b\u6c42\u6211\uff0c\u5c31\u5fc5\u5c0b\u898b\u3002\u2026\u2026\u300d\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u7528\u9019\u4e00\u6bb5\u7d93\u6587\u4f86\u5b89\u6170\u5728\u53d7\u82e6\u4e4b\u4e2d\u7684\u4eba\uff0c\u5e0c\u671b\u6301\u5b88\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e0d\u8981\u56e0\u74b0\u5883\u800c\u8edf\u5f31\u8dcc\u5012\u3002\u4f46\u662f\u6211\u5011\u8981\u7559\u5fc3\uff0c\u9019\u6bb5\u7d93\u6587\u7684\u524d\u984c\uff0c\u662f\u6211\u5011\u5fc5\u9808\u5148\u300c\u6094\u6539\u4e26\u4e14\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u8981\u7e7c\u7e8c\u786c\u8457\u9838\u9805\u7e7c\u7e8c\u5f97\u7f6a\u795e\u3002\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u5148\u77e5\u5c0d\u90a3\u4e9b\u9858\u610f\u4e56\u4e56\u7559\u5728\u5df4\u6bd4\u502b\uff0c\u597d\u597d\u904e\u751f\u6d3b\uff0c\u4e26\u85c9\u6b64\u53cd\u7701\u81ea\u5df1\u8207\u795e\u95dc\u4fc2\u7684\u300c\u9918\u6c11\u300d\uff0c\u795e\u5c0d\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u800c\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u807d\u5f9e\u8036\u5229\u7c73\u8a71\u8a9e\u7684\u541b\u738b\u3001\u5148\u77e5\u3001\u767e\u59d3\uff0c\u975e\u8981\u548c\u5df4\u6bd4\u502b\u4f5c\u5c0d\uff0c\u4e0d\u80af\u6295\u964d\u7684\uff0c\u90a3\u7fa4\u6096\u9006\u4e0d\u807d\u8a71\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6703\u9762\u81e8\u56e0\u6096\u9006\u800c\u6ec5\u4ea1\u7684\u547d\u904b\u4e86\u3002\u6211\u5011\u5728\u7528\u9019\u6bb5\u7d93\u6587\u5b89\u6170\u3001\u9f13\u52f5\u81ea\u5df1\u6216\u5225\u4eba\uff0c\u524d\u984c\u662f\u6211\u5011\u8981\u5f9e\u904e\u53bb\u7f6a\u60e1\u6216\u9060\u96e2\u795e\uff0c\u4e0d\u807d\u8a71\u7684\u666f\u6cc1\u4e2d\u6094\u6539\u56de\u8f49\u3002\u4e0d\u7ba1\u4ec0\u9ebc\u6642\u5019\u6211\u5011\u53ea\u8981\u6094\u6539\uff0c\u795e\u6c38\u9060\u90fd\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\u7684\u3002\u4f46\u8981\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u6050\u6015\u8981\u9762\u5c0d\u7684\uff0c\u5c31\u662f\u795e\u8981\u964d\u707d\u798d\u7684\u610f\u5ff5\u4e86\u3002<\/p>\n<p>\u6211\u5011\u601d\u60f3\u53e6\u4e00\u500b\u554f\u984c\uff0c\u6211\u5011\u9084\u8a18\u5f97\u795e\u4e0d\u662f\u5c07\u8fe6\u5357\u5730\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u70ba\u696d\u55ce\uff1f\u70ba\u4ec0\u9ebc\u53c8\u628a\u4ed6\u5011\u8d95\u4e86\u51fa\u53bb\uff1f\u795e\u4e0d\u662f\u4fdd\u5b88\u770b\u9867\u4ee5\u8272\u5217\u4eba\u6210\u9577\u8301\u58ef\uff0c\u6210\u70ba\u5927\u570b\u55ce\uff1f\u70ba\u4f55\u53c8\u8981\u6ec5\u570b\uff0c\u5b58\u7559\u9918\u6c11\uff1f\u5176\u5be6\u9019\u4e9b\u554f\u984c\u5c31\u50cf\u4e0a\u5e1d\u66fe\u7528\u6d2a\u6c34\u6bc0\u6ec5\u7576\u6642\u7684\u4e16\u4ee3\uff0c\u5b58\u7559\u8afe\u4e9e\u4e00\u5bb6\u4eba\u7684\u9918\u7a2e\uff1b\u53c8\u50cf\u795e\u70ba\u5f97\u6551\u7684\u4eba\u9810\u5099\u65b0\u5929\u65b0\u5730\uff0c\u537b\u5c07\u4e0d\u4fe1\u7684\u4eba\u4e1f\u9032\u5730\u7344\u706b\u6e56\u4e00\u6a23\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u5728\u4e16\u4e0a\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u662f\u8868\u660e\u6211\u5011\u5728\u9019\u4e16\u4e0a\u8981\u627e\u4e00\u500b\u300e\u5bb6\u9109\u300f\uff0c\u9019\u300e\u5bb6\u9109\u300f\u4e0d\u662f\u300e\u6211\u5011\u6240\u96e2\u958b\u7684\u5bb6\u9109\u300f\uff1b\u9019\u5bb6\u9109\u662f\u300e\u5728\u5929\u4e0a\u7684\u5bb6\u9109\u300f\u3002\u5404\u4f4d\uff0c\u2026\u2026\u6211\u5011\u6094\u6539\u4e86\uff0c\u91cd\u751f\u5f97\u6551\u4e86\uff0c\u628a\u6211\u5011\u904e\u53bb\u5f9e\u7956\u5b97\u50b3\u4e0b\u4f86\u7684\u901a\u901a\u90fd\u4e1f\u6389\u4e86\uff0c\u662f\u4e00\u500b\u65b0\u7684\uff1b\u4f46\u9019\u500b\u65b0\u7684\u4e5f\u53c8\u662f\u820a\u7684\uff0c\u662f\u539f\u4f86\u5275\u9020\u5b87\u5b99\u842c\u6709\u6642\u5c31\u70ba\u6211\u5011\u9810\u5099\u7684\u5bb6\u9109\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4fe1\u4e86\u8036\u7a4c\u4ee5\u5f8c\uff0c\u5f9e\u4e00\u500b\u89d2\u5ea6\u4f86\u8b1b\uff0c\u4e5f\u662f\u56de\u5bb6\u4e86 \u3002\u6211\u5011\u4e26\u6c92\u6709\u96e2\u68c4\u6211\u5011\u7684\u5bb6\uff0c\u6211\u5011\u53cd\u800c\u56de\u53bb\u4e86\uff0c\u96e2\u68c4\u7684\u662f\u6211\u5011\u7956\u5b97\u7684\u5bb6\u9109\u3002\u6240\u4ee5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u662f\u56de\u5230\u539f\u4f86\u7684\u5bb6\u9109\uff0c\u4e43\u662f\u7fa8\u6155\u4e00\u500b\u66f4\u7f8e\u7684\u5bb6\u9109\uff0c\u662f\u5728\u5929\u4e0a\u7684\u3002\u9019\u88cf\u8b1b\u5230\u300e\u5bb6\u9109\u300f\uff0c\u8b1b\u5230\u300e\u57ce\u300f\uff0c\u5f8c\u9762\u8b1b\u5230\u300e\u570b\u300f\uff0c\u5176\u5be6\u90fd\u662f\u4e00\u6a23\u7684\u3002\u6211\u5011\u5728\u61c9\u8a31\u4e4b\u5730\u662f\u5ba2\u65c5\uff0c\u7576\u7136\u300e\u570b\u300f\u3001\u300e\u57ce\u300f\u3001\u300e\u5bb6\u300f\uff0c\u4e5f\u662f\u300e\u8eab\u9ad4\u300f\uff0c\u4e5f\u662f\u300e\u6559\u6703\u300f\u3002\u6211\u5011\u771f\u6b63\u7684\u5bb6\u9109\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u771f\u6b63\u7684\u5bb6\u9109\u5728\u6559\u6703\u3002\u540c\u6a23\u7684\uff0c\u4f60\u5230\u6bcf\u500b\u6559\u6703\uff0c\u9019\u6559\u6703\u662f\u4f60\u7684\u5bb6\uff0c\u9019\u6559\u6703\u4e5f\u4e0d\u662f\u4f60\u7684\u5bb6\u3002\u2500\u2500\u5c31\u65b0\u5929\u65b0\u5730\u9084\u6c92\u6709\u4f86\uff0c\u6211\u5011\u9084\u6c92\u6709\u5b8c\u5168\u5728\u57fa\u7763\u88cf\u9762\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\u4e8b\u5730\uff0c\u9023\u6211\u5011\u81ea\u5df1\u4e5f\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u7684\uff1b\u4f46\u5c31\u6211\u5011\u5df2\u7d93\u6709\u795e\u7684\u6069\u5178\uff0c\u4efb\u4f55\u4e00\u500b\u4eba\u4e8b\u5730\u4e5f\u662f\u6211\u5011\u61c9\u7576\u628a\u5b83\u7576\u4f5c\u5bb6\u9109\uff0c\u61c9\u8a72\u597d\u597d\u7d93\u71df\u7684\u5730\u65b9\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9019\u6bb5\u7d93\u6587\uff0c\u5c0d\u65bc\u66fe\u7d93\u662f\u8077\u696d\u8ecd\u4eba\u7684\u6211\u800c\u8a00\uff0c\u662f\u975e\u5e38\u96e3\u4ee5\u63a5\u53d7\u7684\u4e8b\u5be6\uff0c\u5c31\u597d\u50cf\u662f\u6709\u4e00\u5929\uff0c\u795e\u8aaa\u4e0d\u8981\u6253\u4ed7\u4e86\uff0c\u76f4\u63a5\u6295\u964d\uff0c\u4e56\u4e56\u5728\u7570\u5730\u63a5\u53d7\u7ba1\u6559\u8207\u71ac\u7149\uff0c\u70ba\u90a3\u5730\u6c42\u5e73\u5b89\uff0c\u70ba\u5152\u5973\u5a36\u59bb\u751f\u5b50\u3001\u8015\u7a2e\u84cb\u9020\uff0c\u597d\u597d\u904e\u751f\u6d3b\uff08\u4e0d\u662f\u6307\u6211\u5011\u4eca\u5929\u7684\u5149\u666f\uff0c\u800c\u662f\u60f3\u50cf\u4ee5\u8272\u5217\u4eba\u7576\u6642\u5019\u7684\u5fc3\u60c5\uff09\u4e00\u6a23\u3002\u6211\u5011\u8aaa\u904e\uff0c\u57fa\u7763\u5f92\u5fc5\u9808\u9ad8\u8209\u300c\u795e\u570b\u300d\u7684\u610f\u8b58\u9ad8\u904e\u4e00\u5207\u4e16\u4e0a\u7684\u570b\u3001\u4e16\u4e0a\u7684\u5bb6\u3001\u751a\u81f3\u662f\u300c\u6211\u805a\u6703\u7684\u6559\u6703\u300d\u3002\u795e\u7684\u570b\u4e0d\u662f\u4e00\u500b\u5730\u7406\u4e0a\u7684\u5730\u65b9\uff0c\u800c\u662f\u6307\u6211\u5011\u88ab\u795e\u638c\u7ba1\u7684\u8eab\u5fc3\u9748\u3002\u4e00\u500b\u57fa\u7763\u5f92\u4e0d\u7ba1\u5728\u90a3\u4e00\u500b\u570b\u5bb6\uff0c\u90a3\u4e00\u500b\u5730\u65b9\uff0c\u8ddf\u8ab0\u5728\u4e00\u8d77\uff0c\u6211\u5011\u5728\u8eab\u9ad4\u4e0a\u6c38\u9060\u90fd\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\uff0c\u4e0d\u8981\u70ba\u4eca\u751f\u7684\u7269\u8cea\u6d6a\u8cbb\u6240\u6709\u7684\u751f\u547d\u3002\u800c\u662f\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u8ddf\u8ab0\u5728\u4e00\u8d77\uff0c\u6211\u5011\u5c08\u6ce8\u7684\u662f\u8b93\u795e\u7684\u8056\u9748\u8207\u8a71\u8a9e\u4f86\u638c\u7ba1\u6211\u7684\u751f\u547d\u4e3b\u6b0a\uff0c\u5728\u4efb\u4f55\u6642\u9593\u5730\u9ede\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u57fa\u7763\u7684\u6027\u60c5\uff0c\u9019\u6050\u6015\u624d\u662f\u57fa\u7763\u5f92\u9700\u8981\u5c08\u6ce8\u8ffd\u6c42\u7684\u76ee\u6a19\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 29\uff1a1~14 29\uff1a1 \u5148\u77e5\u8036\u5229\u7c73\u5f9e\u8036\u8def\u6492\u51b7\u5bc4\u4fe1\u8207\u88ab\u64c4\u7684\u796d\u53f8\u3001\u5148\u77e5\uff0c\u548c\u773e\u6c11\uff0c\u4e26\u751f\u5b58\u7684\u9577\u8001\uff0c\u5c31\u662f\u5c3c\u5e03 &#8230; <a title=\"2020 &#8211; 09 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 29\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-06-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-29%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 06 QT \u8036\u5229\u7c73\u66f8 29\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8545,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8495","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8495","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8495"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8495\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8545"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8495"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8495"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8495"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}