{"id":14676,"date":"2023-09-03T00:00:55","date_gmt":"2023-09-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14676"},"modified":"2023-09-03T17:51:32","modified_gmt":"2023-09-03T09:51:32","slug":"2023-09-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a1018","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a1018\/","title":{"rendered":"2023 \u2013 09 \u2013 03 QT  \u5e0c\u4f2f\u4f86\u66f8 2\uff1a10~18"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 2\uff1a10~18<br \/>\n2\uff1a10 \u539f\u4f86\u90a3\u70ba\u842c\u7269\u6240\u5c6c\u3001\u70ba\u842c\u7269\u6240\u672c\u7684\uff0c\u8981\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88cf\u53bb\uff0c\u4f7f\u6551\u4ed6\u5011\u7684\u5143\u5e25\uff0c\u56e0\u53d7\u82e6\u96e3\u5f97\u4ee5\u5b8c\u5168\uff0c\u672c\u662f\u5408\u5b9c\u7684\u3002<br \/>\n2\uff1a11 \u56e0\u90a3\u4f7f\u4eba\u6210\u8056\u7684\u548c\u90a3\u4e9b\u5f97\u4ee5\u6210\u8056\u7684\uff0c\u90fd\u662f\u51fa\u65bc\u4e00\u3002\u6240\u4ee5\uff0c\u4ed6\u7a31\u4ed6\u5011\u70ba\u5f1f\u5144\u4e5f\u4e0d\u4ee5\u70ba\u6065\uff0c<br \/>\n2\uff1a12 \u8aaa\uff1a\u6211\u8981\u5c07\u4f60\u7684\u540d\u50b3\u8207\u6211\u7684\u5f1f\u5144\uff0c\u5728\u6703\u4e2d\u6211\u8981\u980c\u63da\u4f60\uff1b<br \/>\n2\uff1a13 \u53c8\u8aaa\uff1a\u6211\u8981\u501a\u8cf4\u4ed6\uff1b\u53c8\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8207\u3000\u795e\u6240\u7d66\u6211\u7684\u5152\u5973\u3002<br \/>\n2\uff1a14 \u5152\u5973\u65e2\u540c\u6709\u8840\u8089\u4e4b\u9ad4\uff0c\u4ed6\u4e5f\u7167\u6a23\u89aa\u81ea\u6210\u4e86\u8840\u8089\u4e4b\u9ad4\uff0c\u7279\u8981\u85c9\u8457\u6b7b\u6557\u58de\u90a3\u638c\u6b7b\u6b0a\u7684\uff0c\u5c31\u662f\u9b54\u9b3c\uff0c<br \/>\n2\uff1a15 \u4e26\u8981\u91cb\u653e\u90a3\u4e9b\u4e00\u751f\u56e0\u6015\u6b7b\u800c\u70ba\u5974\u50d5\u7684\u4eba\u3002<br \/>\n2\uff1a16 \u4ed6\u4e26\u4e0d\u6551\u62d4\u5929\u4f7f\uff0c\u4e43\u662f\u6551\u62d4\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u3002<br \/>\n2\uff1a17 \u6240\u4ee5\uff0c\u4ed6\u51e1\u4e8b\u8a72\u8207\u4ed6\u7684\u5f1f\u5144\u76f8\u540c\uff0c\u70ba\u8981\u5728\u3000\u795e\u7684\u4e8b\u4e0a\u6210\u70ba\u6148\u60b2\u5fe0\u4fe1\u7684\u5927\u796d\u53f8\uff0c\u70ba\u767e\u59d3\u7684\u7f6a\u737b\u4e0a\u633d\u56de\u796d\u3002<br \/>\n2\uff1a18 \u4ed6\u81ea\u5df1\u65e2\u7136\u88ab\u8a66\u63a2\u800c\u53d7\u82e6\uff0c\u5c31\u80fd\u642d\u6551\u88ab\u8a66\u63a2\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 2\uff1a10 \u539f\u4f86\u90a3\u70ba\u842c\u7269\u6240\u5c6c\u3001\u70ba\u842c\u7269\u6240\u672c\u7684\uff0c\u8981\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88cf\u53bb\uff0c\u4f7f\u6551\u4ed6\u5011\u7684\u5143\u5e25\uff0c\u56e0\u53d7\u82e6\u96e3\u5f97\u4ee5\u5b8c\u5168\uff0c\u672c\u662f\u5408\u5b9c\u7684\u3002<br \/>\n2\uff1a14 \u5152\u5973\u65e2\u540c\u6709\u8840\u8089\u4e4b\u9ad4\uff0c\u4ed6\u4e5f\u7167\u6a23\u89aa\u81ea\u6210\u4e86\u8840\u8089\u4e4b\u9ad4\uff0c\u7279\u8981\u85c9\u8457\u6b7b\u6557\u58de\u90a3\u638c\u6b7b\u6b0a\u7684\uff0c\u5c31\u662f\u9b54\u9b3c\u3002<br \/>\n2\uff1a15 \u4e26\u8981\u91cb\u653e\u90a3\u4e9b\u4e00\u751f\u56e0\u6015\u6b7b\u800c\u70ba\u5974\u50d5\u7684\u4eba\u3002<br \/>\n2\uff1a18 \u4ed6\u81ea\u5df1\u65e2\u7136\u88ab\u8a66\u63a2\u800c\u53d7\u82e6\uff0c\u5c31\u80fd\u642d\u6551\u88ab\u8a66\u63a2\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u300c\u70ba\u842c\u7269\u6240\u5c6c\u3001\u70ba\u842c\u7269\u6240\u672c\u300d\uff0c\u6307\u7684\u5c31\u662f\u795e\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u3002\u4eba\u662f\u795e\u6240\u9020\u7684\uff0c\u4e5f\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u4f46\u662f\u4eba\u72af\u7f6a\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u4e5f\u56e0\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u7d50\u5c40\u662f\u6c88\u6dea\u3001\u662f\u6ec5\u4ea1\u3002\u611f\u8b1d\u795e\u4e0d\u653e\u68c4\u7f6a\u4eba\uff0c\u8981\u9818\u8a31\u591a\u6094\u6539\u5f97\u6551\u7684\u5152\u5b50\u9032\u5165\u795e\u7684\u69ae\u8000\u88cf\u53bb\u3002\u300c\u4f7f\u6551\u4ed6\u5011\u7684\u5143\u5e25\uff0c\u56e0\u53d7\u82e6\u96e3\u5f97\u4ee5\u5b8c\u5168\u3002\u300d\u9019\u53e5\u8a71\u5be6\u5728\u5305\u542b\u592a\u591a\u7684\u4fe1\u606f\uff0c\u9019\u662f\u8b1b\u8036\u7a4c\uff0c\u56e0\u70ba\u6240\u53d7\u7684\u82e6\u96e3\u5f97\u4ee5\u5b8c\u5168\u3002\u8036\u7a4c\u6709\u5b8c\u5168\u7684\u795e\u6027\uff0c\u7942\u672c\u4f86\u5c31\u662f\u5b8c\u7f8e\u3001\u5b8c\u5168\u7684\u795e\u3002\u4f46\u5c31\u8036\u7a4c\u7684\u4eba\u6027\u800c\u8a00\uff0c\u8036\u7a4c\u70ba\u4e86\u6551\u4eba\uff0c\u9053\u6210\u8089\u8eab\u6210\u4e86\u4e00\u500b\u5b8c\u5168\u7684\u4eba\uff0c\u6d3b\u5728\u4e16\u4e0a\u7684\u6642\u5019\u7942\u9650\u5236\u4e86\u81ea\u5df1\u7684\u795e\u6027\uff0c\u5b8c\u5168\u662f\u4ee5\u4e00\u500b\u4eba\u7684\u8eab\u4efd\u6d3b\u51fa\u4f86\u7684\u3002\u65e2\u7136\u8036\u7a4c\u53d6\u4e86\u8089\u8eab\uff0c\u9019\u8089\u8eab\u5c31\u5fc5\u9808\u50cf\u4e9e\u7576\u4e00\u6a23\u7d93\u904e\u4e0a\u5e1d\u7a2e\u7a2e\u7684\u8003\u9a57\uff0c\u4e5f\u5305\u62ec\u6492\u4f46\u591a\u6b21\u7684\u8a66\u63a2\u3002\u6240\u6709\u7684\u8a66\u9a57\u8207\u8a66\u63a2\uff0c\u90fd\u5728\u65bc\u8003\u9a57\u6211\u5011\u5230\u5e95\u662f\u8981\u9078\u64c7\u5b8c\u5168\u501a\u9760\u795e\uff0c\u9084\u662f\u501a\u9760\u81ea\u5df1\uff1f\u6211\u5011\u662f\u8ffd\u6c42\u795e\u7684\u65e8\u610f\uff0c\u9084\u662f\u8ffd\u6c42\u81ea\u5df1\u7684\u69ae\u8000\uff1f\u6211\u5011\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9084\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff1f\u4e9e\u7576\u590f\u5a03\u5728\u8003\u9a57\u4e2d\u5931\u6557\u4e86\uff0c\u611f\u8b1d\u8036\u7a4c\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u5b8c\u5168\u5f97\u52dd\uff0c\u7942\u624d\u80fd\u4e00\u500b\u5f97\u52dd\u8005\u7684\u8eab\u4efd\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u8207\u4ec7\u6575\uff0c\u8207\u6c38\u9060\u7684\u5211\u7f70\u3002<\/p>\n<p>\u8036\u7a4c\u6240\u53d7\u7684\u8003\u9a57\uff0c\u9664\u4e86\u8981\u52dd\u904e\u9019\u4e16\u4e0a\u7684\u865b\u69ae\u5bb4\u6a02\uff0c\u751a\u81f3\u4e5f\u5305\u62ec\u6700\u5927\u7684\u82e6\u96e3\uff0c\u5c31\u662f\u6368\u5df1\u4e0a\u5341\u5b57\u67b6\u3002\u8036\u7a4c\u4ee5\u4e00\u4f4d\u5b8c\u5168\u7684\u4eba\u5c1a\u4e14\u9700\u8981\u53d7\u82e6\u96e3\uff0c\u624d\u80fd\u5920\u4f7f\u4ed6\u7684\u8089\u8eab\u300c\u5f97\u4ee5\u5b8c\u5168\u300d\uff0c\u53c8\u4f55\u6cc1\u6211\u5011\u9019\u4e9b\u5929\u5929\u8207\u8001\u6211\u722d\u6230\u7684\u4eba\u5462\uff1f\u6211\u904e\u53bb\u7e3d\u8aa4\u4ee5\u70ba\uff0c\u4fe1\u4e3b\u53d7\u6d17\u4e4b\u5f8c\uff0c\u5c31\u662f\u61c9\u8a72\u5e73\u5b89\u559c\u6a02\u3001\u7121\u6182\u7121\u616e\uff0c\u4e00\u5e06\u98a8\u9806\u3002\u537b\u5fd8\u8a18\u8056\u7d93\u4e0a\u8aaa\uff1a\u300c\u65e2\u662f\u5152\u5973\uff0c\u4fbf\u662f\u5f8c\u55e3\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u5f8c\u55e3\uff0c\u548c\u57fa\u7763\u540c\u4f5c\u5f8c\u55e3\u3002\u5982\u679c\u6211\u5011\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u4ed6\u4e00\u540c\u5f97\u69ae\u8000\u3002\u300d\uff08\u7f858\uff1a17\uff09\u3001\u300c\u7136\u800c\uff0c\u4f60\u5011\u548c\u6211\u540c\u53d7\u60a3\u96e3\u539f\u662f\u7f8e\u4e8b\u3002\u300d\uff08\u81534\uff1a14\uff09\u3001\u300c\u4f60\u8981\u548c\u6211\u540c\u53d7\u82e6\u96e3\uff0c\u597d\u50cf\u57fa\u7763\u8036\u7a4c\u7684\u7cbe\u5175\u3002\u300d\uff08\u63d0\u5f8c2\uff1a3\uff09\u3001\u300c\u5012\u8981\u6b61\u559c\uff1b\u56e0\u70ba\u4f60\u5011\u662f\u8207\u57fa\u7763\u4e00\u540c\u53d7\u82e6\uff0c\u4f7f\u4f60\u5011\u5728\u4ed6\u69ae\u8000\u986f\u73fe\u7684\u6642\u5019\uff0c\u4e5f\u53ef\u4ee5\u6b61\u559c\u5feb\u6a02\u3002\u300d\uff08\u5f7c\u524d4\uff1a13\uff09\u3001\u300c\u57fa\u7763\u65e2\u5728\u8089\u8eab\u53d7\u82e6\uff0c\u4f60\u5011\u4e5f\u7576\u5c07\u9019\u6a23\u7684\u5fc3\u5fd7\u4f5c\u70ba\u5175\u5668\uff0c\u56e0\u70ba\u5728\u8089\u8eab\u53d7\u904e\u82e6\u7684\uff0c\u5c31\u5df2\u7d93\u8207\u7f6a\u65b7\u7d55\u4e86\u3002\u300d\uff08\u5f7c\u524d4\uff1a1\uff09\u3002\u539f\u4f86\u82e6\u96e3\u53ef\u4ee5\u6210\u70ba\u4e0a\u5e1d\u7ba1\u6559\u7684\u624b\u6bb5\uff0c\u4e5f\u53ef\u4ee5\u6210\u70ba\u7149\u6de8\u6211\u5011\u7f6a\u6027\u7684\u5de5\u5177\u3002\u6211\u5011\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u800c\u81ea\u627e\u82e6\u5403\uff0c\u90a3\u662f\u6d3b\u8a72\uff0c\u8981\u8d95\u5feb\u6094\u6539\u8f49\u96e2\u3002\u6211\u5011\u4e0d\u9700\u8981\u6c92\u4e8b\u81ea\u627e\u82e6\u5403\uff0c\u4f46\u662f\u6d3b\u5728\u4e16\u4e0a\u514d\u4e0d\u4e86\u4e00\u5b9a\u6703\u6709\u53d7\u82e6\u7684\u6a5f\u6703\uff0c\u51fa\u65bc\u795e\u7684\uff0c\u6211\u5011\u5c31\u9ed8\u7136\u4e0d\u8a9e\u3002\u56e0\u70ba\u662f\u70ba\u4e86\u8981\u4f7f\u6211\u5011\u66f4\u52a0\u5b8c\u5168\uff0c\u5c07\u4f86\u9032\u5165\u795e\u7684\u69ae\u8000\u88cf\u3002\u932f\u8aa4\u7684\u6210\u529f\u795e\u5b78\u8ffd\u6c42\u7528\u5b97\u6559\u529f\u5fb7\u4f86\u9003\u907f\u53d7\u82e6\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u662f\u6211\u5011\u4e0d\u7ba1\u5728\u4efb\u4f55\u597d\u58de\u7684\u5149\u666f\u4e2d\uff0c\u90fd\u53ef\u4ee5\u6d3b\u51fa\u5e73\u5b89\u3001\u559c\u6a02\u8207\u5f97\u52dd\u7684\u751f\u547d\uff1a\u300c\u56e0\u53d7\u82e6\u96e3\u5f97\u4ee5\u5b8c\u5168\u300d\u3002<\/p>\n<p>\uff082\uff09v11 \u300c\u56e0\u90a3\u4f7f\u4eba\u6210\u8056\u7684\u548c\u90a3\u4e9b\u5f97\u4ee5\u6210\u8056\u7684\uff0c\u90fd\u662f\u51fa\u65bc\u4e00\u3002\u300d\u4f7f\u4eba\u6210\u8056\u7684\u5c31\u662f\u795e\uff0c\u5f97\u4ee5\u6210\u8056\u7684\uff0c\u5c31\u662f\u6211\u5011\u3002\u6240\u4ee5\u8036\u7a4c\u4e0d\u4f46\u62ef\u6551\u6211\u5011\uff0c\u9084\u8981\u5e6b\u52a9\u6211\u5011\u300c\u6210\u70ba\u8056\u6f54\uff0c\u6c92\u6709\u7455\u75b5\u300d\u3002\u7576\u7136\u6211\u5011\u4e00\u751f\u6c38\u9060\u7121\u6cd5\u9054\u5230\u5b8c\u5168\uff0c\u4f46\u7d55\u5c0d\u53ef\u4ee5\u9760\u795e\u8d70\u5728\u6210\u9577\u8207\u9032\u6b65\u7684\u9053\u8def\u4e0a\u3002\u300c\u6240\u4ee5\uff0c\u7942\u7a31\u4ed6\u5011\u70ba\u5f1f\u5144\u4e5f\u4e0d\u4ee5\u70ba\u6065\u3002\u300d\u795e\u6c92\u6709\u6551\u5929\u4f7f\uff0c\u4f46\u662f\u7942\u6551\u6211\u5011\u9019\u4e9b\u9078\u64c7\u6096\u9006\u4f46\u662f\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\u6210\u70ba\u8036\u7a4c\u7684\u5144\u5f1f\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\u3002v14\u300c\u7279\u8981\u85c9\u8457\u6b7b\u6557\u58de\u90a3\u638c\u6b7b\u6b0a\u7684\uff0c\u5c31\u662f\u9b54\u9b3c\uff0c\u4e26\u8981\u91cb\u653e\u90a3\u4e9b\u4e00\u751f\u56e0\u6015\u6b7b\u800c\u70ba\u5974\u50d5\u7684\u4eba\u3002\u300d\u8036\u7a4c\u7684\u6b7b\uff0c\u62ef\u6551\u6211\u5011\u812b\u96e2\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u4e5f\u6551\u6211\u5011\u812b\u96e2\u4e00\u751f\u6210\u70ba\u5404\u7a2e\u6050\u61fc\u7684\u5974\u96b8\u3002\u6c92\u6709\u5f97\u6551\u4e4b\u524d\uff0c\u6211\u5011\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u5fc3\u4e2d\u5145\u6eff\u5404\u6a23\u7684\u6050\u61fc\uff0c\u4f46\u8036\u7a4c\u7684\u62ef\u6551\u4f7f\u6211\u5011\u6709\u8056\u6f54\u7684\u81ea\u7531\uff0c\u4e5f\u5145\u6eff\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u3002\u53ea\u662f\u8a31\u591a\u4fe1\u4e3b\u7684\u4eba\uff0c\u4ecd\u7136\u56e0\u7f6a\u8207\u8001\u6211\uff0c\u7e7c\u7e8c\u6d3b\u5728\u9b54\u9b3c\u7684\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u4e5f\u4ecd\u7136\u7e7c\u7e8c\u6d3b\u5728\u5404\u7a2e\u6050\u61fc\u4e2d\u6210\u70ba\u5974\u50d5\u3002\u8a31\u591a\u4eba\u6771\u6015\u897f\u6015\uff0c\u5c31\u662f\u4e0d\u6015\u795e\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u65e2\u6709\u5f97\u52dd\u7684\u5730\u4f4d\uff0c\u6211\u5011\u5c31\u8981\u5b78\u7fd2\u9760\u4e3b\u52dd\u904e\u9b54\u9b3c\uff0c\u52dd\u904e\u6050\u61fc\u3002<\/p>\n<p>v18\u300c\u4ed6\u81ea\u5df1\u65e2\u7136\u88ab\u8a66\u63a2\u800c\u53d7\u82e6\uff0c\u5c31\u80fd\u642d\u6551\u88ab\u8a66\u63a2\u7684\u4eba\u3002\u300d\u53ea\u6709\u5f97\u52dd\u8005\uff0c\u624d\u80fd\u62ef\u6551\u88ab\u64c4\u7684\u4eba\uff1b\u53ea\u6709\u7d93\u6b77\u5404\u6a23\u8003\u9a57\u4e26\u4e14\u5f97\u52dd\u7684\u4eba\uff0c\u751f\u547d\u624d\u80fd\u88ab\u63d0\u6607\u812b\u96e2\u66e0\u91ce\uff0c\u624d\u80fd\u771f\u6b63\u5e6b\u52a9\u5225\u4eba\u3002\u5c31\u5982\u52dd\u904e\u6bd2\u766e\u3001\u7779\u766e\u3001\u9152\u766e\u3001\u8272\u766e\u3001\u91d1\u9322\u540d\u5229\u5730\u4f4d\u7684\u8ff7\u60d1\u3001\u6050\u61fc\u7684\u6346\u7d81\u2026\uff0c\u6211\u5011\u624d\u80fd\u53bb\u5e6b\u52a9\u90a3\u4e9b\u6b63\u9677\u5728\u7f6a\u4e2d\u8207\u6346\u7d81\u4e2d\u7684\u4eba\u3002\u300c\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002\u300d\uff08\u8def22\uff1a32\uff09\u3002\u7576\u7136\u6211\u5011\u5f97\u52dd\u662f\u9760\u795e\u7684\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u4e5f\u53ef\u80fd\u8d77\u8d77\u4f0f\u4f0f\uff0c\u4f46\u662f\u6211\u5011\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u7684\u7a0b\u5ea6\uff0c\u7aef\u8cf4\u6211\u5011\u80fd\u5920\u501a\u9760\u795e\u3001\u7d93\u6b77\u795e\uff0c\u52dd\u904e\u4ec7\u6575\u8207\u8a66\u63a2\u7684\u7a0b\u5ea6\u3002\u8036\u7a4c\u662f\u6211\u5011\u5b8c\u5168\u7684\u5e6b\u52a9\u8005\uff0c\u56e0\u70ba\u7942\u5b8c\u5168\u7684\u5f97\u52dd\uff0c\u6211\u5011\u4e5f\u8981\u9760\u8457\u4e3b\uff0c\u5728\u4e16\u4e0a\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\uff0c\u4e26\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u7684\u795e\u3002\u800c\u662f\u9053\u6210\u8089\u8eab\uff0c\u6d3b\u5728\u300c\u793e\u6703\u5e95\u5c64\u300d\uff0c\u540c\u6a23\u9047\u904e\u4e16\u4e0a\u4e00\u5207\u7684\u8a66\u63a2\u5f15\u8a98\uff0c\u53ea\u662f\u8036\u7a4c\u6c92\u6709\u9078\u64c7\u72af\u7f6a\u6096\u9006\uff0c\u800c\u662f\u5fe0\u5fc3\u9806\u670d\uff0c\u6b7b\u5728\u5341\u67b6\u4e0a\uff0c\u6210\u4e86\u6211\u5011\u5f97\u6551\u7684\u76fc\u671b\u8207\u6839\u6e90\u3002\u6709\u6642\u5019\u6211\u5011\u7d93\u5e38\u62b1\u6028\u6211\u7684\u554f\u984c\u592a\u5927\u3001\u7f6a\u60e1\u592a\u6df1\u3001\u6346\u7d81\u592a\u91cd\u3001\u74b0\u5883\u592a\u5dee\u2026\uff0c\u4f46\u662f\u8036\u7a4c\u64c1\u6709\u4e00\u5207\u7684\u89e3\u7b54\uff1a\u5c31\u662f\u5728\u5341\u5b57\u67b6\u9762\u524d\uff0c\u6211\u5011\u4e00\u5207\u7684\u9ebb\u7169\u3001\u75db\u82e6\u3001\u5492\u8a5b\u3001\u5b9a\u7f6a\u3001\u554f\u984c\u2026\uff0c\u90fd\u7b97\u4e0d\u5f97\u4ec0\u9ebc\uff01\u56e0\u70ba\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e3b\u5df2\u7d93\u70ba\u6240\u6709\u7684\u4e16\u4eba\u627f\u64d4\u5168\u4eba\u985e\u300c\u6240\u6709\u7684\u554f\u984c\u300d\u3002\u91cd\u8981\u7684\u662f\u4e3b\u5df2\u52dd\u904e\u7f6a\u60e1\u3001\u6b7b\u4ea1\u3001\u4ec7\u6575\u7684\u6b0a\u52e2\u3002\u5982\u4eca\u56e0\u4fe1\u7a31\u7fa9\u7684\u5152\u5973\u5011\uff0c\u540c\u6a23\u9818\u53d7\u9019\u4efd\u5f97\u52dd\u7684\u6b0a\u67c4\uff0c\u5c31\u7576\u9ad8\u8209\u5341\u5b57\u67b6\u3001\u4e0d\u8981\u518d\u4e00\u76f4\u5b9a\u775b\u5728\u300c\u6211\u7684\u554f\u984c\u3001\u9ebb\u7169\u3001\u9700\u8981\u2026\u300d\u4e0a\u9762\uff0c\u800c\u662f\u8f49\u773c\u4ef0\u671b\u5341\u5b57\u67b6\uff0c\u5f97\u8457\u6b0a\u67c4\u80fd\u529b\uff0c\u52dd\u904e\u8089\u9ad4\u8207\u60c5\u617e\u7684\u4e00\u5207\u8edf\u5f31\uff0c\u4e5f\u52dd\u904e\u6211\u5011\u7684\u7f6a\u60e1\u8207\u7f6a\u6027\u3001\u52dd\u904e\u5b9a\u7f6a\u8207\u63a7\u544a\u3001\u52dd\u904e\u8f44\u5236\u8207\u6346\u7d81\u3001\u52dd\u904e\u6050\u61fc\u8207\u6182\u616e\u2026\uff0c\u5f97\u8457\u5c6c\u9748\u7684\u771f\u5e73\u5b89\u3001\u771f\u559c\u6a02\u3001\u771f\u81ea\u7531\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 2\uff1a10~18 2\uff1a10 \u539f\u4f86\u90a3\u70ba\u842c\u7269\u6240\u5c6c\u3001\u70ba\u842c\u7269\u6240\u672c\u7684\uff0c\u8981\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88cf\u53bb\uff0c\u4f7f\u6551\u4ed6\u5011\u7684\u5143\u5e25\uff0c &#8230; <a title=\"2023 \u2013 09 \u2013 03 QT  \u5e0c\u4f2f\u4f86\u66f8 2\uff1a10~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-03-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-2%ef%bc%9a1018\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 03 QT  \u5e0c\u4f2f\u4f86\u66f8 2\uff1a10~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14676","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14676","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14676"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14676\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14676"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14676"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14676"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}