{"id":5694,"date":"2018-11-13T12:55:45","date_gmt":"2018-11-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5694"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 11 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 13\uff1a1~12<br \/>\n13\uff1a1 \u8036\u7f85\u6ce2\u5b89\u738b\u5341\u516b\u5e74\uff0c\u4e9e\u6bd4\u96c5\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c<br \/>\n13\uff1a2 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u7c73\u8a72\u4e9e\uff08\u53c8\u4f5c\u746a\u8fe6\uff09\uff0c\u662f\u57fa\u6bd4\u4e9e\u4eba\u70cf\u5217\u7684\u5973\u5152\u3002\u4e9e\u6bd4\u96c5\u5e38\u8207\u8036\u7f85\u6ce2\u5b89\u722d\u6230\u3002<br \/>\n13\uff1a3 \u6709\u4e00\u6b21\u4e9e\u6bd4\u96c5\u7387\u9818\u6311\u9078\u7684\u5175\u56db\u5341\u842c\u64fa\u9663\uff0c\u90fd\u662f\u52c7\u6562\u7684\u6230\u58eb\uff1b\u8036\u7f85\u6ce2\u5b89\u4e5f\u6311\u9078\u5927\u80fd\u7684\u52c7\u58eb\u516b\u5341\u842c\uff0c\u5c0d\u4e9e\u6bd4\u96c5\u64fa\u9663\u3002<br \/>\n13\uff1a4 \u4e9e\u6bd4\u96c5\u7ad9\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u4e2d\u7684\u6d17\u746a\u81c9\u5c71\u4e0a\uff0c\u8aaa\uff1a\u300c\u8036\u7f85\u6ce2\u5b89\u548c\u4ee5\u8272\u5217\u773e\u4eba\u54ea\uff0c\u8981\u807d\u6211\u8aaa\uff01<br \/>\n13\uff1a5 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u66fe\u7acb\u9e7d\u7d04\uff08\u9e7d\u5c31\u662f\u4e0d\u5ee2\u58de\u7684\u610f\u601d\uff09\uff0c\u5c07\u4ee5\u8272\u5217\u570b\u6c38\u9060\u8cdc\u7d66\u5927\u885b\u548c\u4ed6\u7684\u5b50\u5b6b\uff0c\u4f60\u5011\u4e0d\u77e5\u9053\u55ce\uff1f<br \/>\n13\uff1a6 \u7121\u5948\u5927\u885b\u5152\u5b50\u6240\u7f85\u9580\u7684\u81e3\u50d5\u3001\u5c3c\u516b\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u8d77\u4f86\u80cc\u53db\u4ed6\u7684\u4e3b\u4eba\u3002<br \/>\n13\uff1a7 \u6709\u4e9b\u7121\u8cf4\u7684\u532a\u5f92\u805a\u96c6\u8ddf\u5f9e\u4ed6\uff0c\u901e\u5f37\u653b\u64ca\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\uff1b\u90a3\u6642\u7f85\u6ce2\u5b89\u9084\u5e7c\u5f31\uff0c\u4e0d\u80fd\u62b5\u64cb\u4ed6\u5011\u3002<br \/>\n13\uff1a8 \u300c\u73fe\u5728\u4f60\u5011\u6709\u610f\u6297\u62d2\u5927\u885b\u5b50\u5b6b\u624b\u4e0b\u6240\u6cbb\u8036\u548c\u83ef\u7684\u570b\uff0c\u4f60\u5011\u7684\u4eba\u4e5f\u751a\u591a\uff0c\u4f60\u5011\u90a3\u88cf\u53c8\u6709\u8036\u7f85\u6ce2\u5b89\u70ba\u4f60\u5011\u6240\u9020\u7576\u4f5c\u795e\u7684\u91d1\u725b\u72a2\u3002<br \/>\n13\uff1a9 \u4f60\u5011\u4e0d\u662f\u9a45\u9010\u8036\u548c\u83ef\u7684\u796d\u53f8\u4e9e\u502b\u7684\u5f8c\u88d4\u548c\u5229\u672a\u4eba\u55ce\uff1f\u4e0d\u662f\u7167\u8457\u5916\u90a6\u4eba\u7684\u60e1\u4fd7\u70ba\u81ea\u5df1\u7acb\u796d\u53f8\u55ce\uff1f\u7121\u8ad6\u4f55\u4eba\u727d\u4e00\u96bb\u516c\u725b\u72a2\u3001\u4e03\u96bb\u516c\u7dbf\u7f8a\u5c07\u81ea\u5df1\u5206\u5225\u51fa\u4f86\uff0c\u5c31\u53ef\u4f5c\u865b\u7121\u4e4b\u795e\u7684\u796d\u53f8\u3002<br \/>\n13\uff1a10 \u81f3\u65bc\u6211\u5011\uff0c\u8036\u548c\u83ef\u662f\u6211\u5011\u7684\u3000\u795e\uff0c\u6211\u5011\u4e26\u6c92\u6709\u96e2\u68c4\u4ed6\u3002\u6211\u5011\u6709\u4e8b\u5949\u8036\u548c\u83ef\u7684\u796d\u53f8\uff0c\u90fd\u662f\u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u4e26\u6709\u5229\u672a\u4eba\u5404\u76e1\u5176\u8077\uff0c<br \/>\n13\uff1a11 \u6bcf\u65e5\u65e9\u665a\u5411\u8036\u548c\u83ef\u737b\u71d4\u796d\uff0c\u71d2\u7f8e\u9999\uff0c\u53c8\u5728\u7cbe\u91d1\u7684\u684c\u5b50\u4e0a\u64fa\u9673\u8a2d\u9905\uff1b\u53c8\u6709\u91d1\u71c8\u81fa\u548c\u71c8\u76de\uff0c\u6bcf\u665a\u9ede\u8d77\uff0c\u56e0\u70ba\u6211\u5011\u9075\u5b88\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u547d\uff1b\u60df\u6709\u4f60\u5011\u96e2\u68c4\u4e86\u4ed6\u3002<br \/>\n13\uff1a12 \u7387\u9818\u6211\u5011\u7684\u662f\u3000\u795e\uff0c\u6211\u5011\u9019\u88cf\u4e5f\u6709\u3000\u795e\u7684\u796d\u53f8\u62ff\u865f\u5411\u4f60\u5011\u5439\u51fa\u5927\u8072\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4e0d\u8981\u8207\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u722d\u6230\uff0c\u56e0\u4f60\u5011\u5fc5\u4e0d\u80fd\u4ea8\u901a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 13\uff1a12 \u7387\u9818\u6211\u5011\u7684\u662f\u3000\u795e\uff0c\u6211\u5011\u9019\u88cf\u4e5f\u6709\u3000\u795e\u7684\u796d\u53f8\u62ff\u865f\u5411\u4f60\u5011\u5439\u51fa\u5927\u8072\u3002\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u4e0d\u8981\u8207\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u7684\u3000\u795e\u722d\u6230\uff0c\u56e0\u4f60\u5011\u5fc5\u4e0d\u80fd\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u4e0d\u597d\u7406\u89e3\uff0c\u5176\u5be6\u5317\u570b\u7684\u5206\u88c2\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4e00\u958b\u59cb\u7f85\u6ce2\u5b89\u8655\u5fc3\u7a4d\u616e\u8981\u653b\u6253\u5317\u570b\uff0c\u6536\u5fa9\u5931\u571f\uff0c\u7d50\u679c\u4e0a\u5e1d\u4e0d\u540c\u610f\uff0c\u4f46\u5f8c\u4f86\u6211\u5011\u770b\u898b\u5357\u5317\u570b\u4ecd\u7136\u662f\u4e0d\u65b7\u8655\u5728\u5927\u5c0f\u6230\u5f79\u4e4b\u4e2d\u3002\u4e9e\u6bd4\u96c5\u63a5\u7e8c\u7236\u89aa\u7f85\u6ce2\u5b89\u4f5c\u738b\uff0c\u7167\u6a23\u6d3e\u5175\u653b\u6253\u8036\u7f85\u6ce2\u5b89\uff0c\u9019\u6b21\u96d9\u65b9\u6d3e\u5175\u90fd\u5f88\u591a\uff0c\u96d6\u7136\u5357\u570b\u5c11\u4e86\u4e00\u534a\uff0c40\u842c\u5c0d80\u842c\uff0c\u7d50\u679c\u53cd\u800c\u4e0a\u5e1d\u8b93\u4e9e\u6bd4\u96c5\u6253\u4e86\u52dd\u4ed7\uff0c\u751a\u81f3\u5728\u660e\u5929\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\u6703\u63d0\u5230\u662f\u4e0a\u5e1d\u628a\u4ee5\u8272\u5217\u4ea4\u5728\u7336\u5927\u4eba\u7684\u624b\u4e2d\uff0c\u4e26\u4e14\u5f8c\u4f86\u4e5f\u4f38\u624b\u653b\u64ca\u8036\u7f85\u6ce2\u5b89\uff0c\u8036\u7f85\u6ce2\u5b89\u5c31\u6b7b\u4e86\uff08v15~20\uff09\u3002<\/p>\n<p>\u4e9e\u6bd4\u96c5\u8aaa\u9019\u6bb5\u8a71\uff0c\u662f\u4ed6\u7ad9\u5728\u81ea\u5df1\u7acb\u5834\u4e0a\u8b1b\u7684\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u4e0d\u5168\u7136\u4ee3\u8868\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002v5\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u66fe\u7acb\u9e7d\u7d04\uff0c\u5c07\u4ee5\u8272\u5217\u570b\u6c38\u9060\u8cdc\u7d66\u5927\u885b\u548c\u4ed6\u7684\u5b50\u5b6b\u3002\u300d\u4f46\u554f\u984c\u662f\u7576\u4eba\u80cc\u4fe1\u6bc0\u7d04\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u4ecd\u7136\u6703\u51fa\u624b\u5be9\u5224\u7ba1\u6559\u3002\u5f88\u591a\u6642\u5019\u795e\u7684\u61c9\u8a31\u3001\u8cdc\u798f\uff0c\u8207\u795e\u7684\u7ba1\u6559\u3001\u5be9\u5224\u90fd\u662f\u540c\u6a23\u5b58\u5728\u7684\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u9078\u64c7\u807d\u81ea\u5df1\u60f3\u807d\u7684\u8a71\uff0c\u65b7\u7ae0\u53d6\u7fa9\uff0c\u56e0\u70ba\u807d\u8a71\u4e00\u5b9a\u8981\u807d\u5168\u9762\uff0c\u807d\u5b8c\u6574\u3002\u6211\u5011\u8b1b\u904e\u4e0a\u5e1d\u628a\u738b\u4f4d\u8cdc\u7d66\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u4f46\u662f\u56e0\u70ba\u6240\u7f85\u9580\u72af\u7f6a\uff0c\u4e0a\u5e1d\u65e8\u610f\u662f\u5357\u5317\u570b\u8981\u5206\u88c2\uff0c\u4e26\u4e14\u63c0\u9078\u8036\u7f85\u6ce2\u5b89\u4f5c\u738b\uff0c\u9019\u4e5f\u540c\u6a23\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6240\u4ee5\u70ba\u4ec0\u9ebc\u7576\u5f8c\u4f86\u5357\u570b\u6253\u4e86\u52dd\u4ed7\u4e4b\u5f8c\uff0c\u5317\u570b\u4e5f\u4e00\u76f4\u6c92\u6709\u56e0\u6b64\u56de\u6b78\u800c\u7d71\u4e00\uff0c\u53ef\u898b\u5f97\u9019\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u3002v10~11\u300c\u81f3\u65bc\u6211\u5011\uff0c\u8036\u548c\u83ef\u662f\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u4e26\u6c92\u6709\u96e2\u68c4\u4ed6\u3002\u6211\u5011\u6709\u4e8b\u5949\u8036\u548c\u83ef\u7684\u796d\u53f8\uff0c\u90fd\u662f\u4e9e\u502b\u7684\u5f8c\u88d4\uff0c\u4e26\u6709\u5229\u672a\u4eba\u5404\u76e1\u5176\u8077\u3002\u6bcf\u65e5\u65e9\u665a\u5411\u8036\u548c\u83ef\u737b\u71d4\u796d\uff0c\u71d2\u7f8e\u9999\uff0c\u53c8\u5728\u7cbe\u91d1\u7684\u684c\u5b50\u4e0a\u64fa\u9673\u8a2d\u9905\uff1b\u53c8\u6709\u91d1\u71c8\u81fa\u548c\u71c8\u76de\uff0c\u6bcf\u665a\u9ede\u8d77\uff0c\u56e0\u70ba\u6211\u5011\u9075\u5b88\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u547d\uff1b\u60df\u6709\u4f60\u5011\u96e2\u68c4\u4e86\u4ed6\u3002\u300d\u9019\u6bb5\u8a71\u4e5f\u53ea\u5c0d\u4e86\u4e00\u534a\uff0c\u8036\u8def\u6492\u51b7\u8207\u8056\u6bbf\u90fd\u5728\u5357\u570b\uff0c\u6240\u4ee5\u796d\u53f8\u8207\u737b\u796d\u3001\u5b88\u7bc0\u671f\u7684\u5de5\u4f5c\u4ed6\u5011\u90fd\u5b88\u4f4f\u4e86\uff0c\u800c\u5317\u570b\u537b\u8f49\u53bb\u62dc\u5076\u50cf\u3002\u9019\u5c31\u662f\u8036\u7f85\u6ce2\u5b89\u5f15\u8a98\u5317\u570b\u767e\u59d3\u6240\u72af\u7684\u7f6a\uff0c\u4f46\u662f\u96e3\u9053\u5357\u570b\u56e0\u6b64\u5c31\u6c92\u6709\u96e2\u68c4\u4e0a\u5e1d\uff1f\u96e3\u9053\u4e0a\u5e1d\u53ea\u5728\u4e4e\u6211\u5011\u6709\u6c92\u6709\u737b\u796d\u8207\u5b88\u7bc0\uff0c\u800c\u4e0d\u95dc\u5fc3\u6211\u5011\u7684\u751f\u6d3b\u3001\u601d\u60f3\u8207\u795e\u7684\u95dc\u4fc2\uff1f\u6240\u4ee5\u4e9e\u6bd4\u96c5\u7a31\u5317\u570b\u72af\u7f6a\u662f\u771f\u7684\uff0c\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u5357\u570b\u5c31\u53ef\u4ee5\u56e0\u6b64\u81ea\u4ee5\u70ba\u7fa9\uff0c\u56e0\u70ba\u5927\u591a\u6578\u5357\u570b\u7684\u541b\u738b\u96d6\u7136\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u4e4b\u4e2d\uff0c\u537b\u4e5f\u540c\u6a23\u4e0d\u65b7\u72af\u7f6a\u60f9\u795e\u5fff\u6012\uff0c\u4ee5\u81f4\u6700\u5f8c\u540c\u6a23\u88ab\u64c4\u88ab\u6ec5\u3002<\/p>\n<p>\uff082\uff09\u9019\u7576\u4e2d\u6211\u5011\u4e0d\u65b7\u7684\u770b\u898b\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u4eba\u7684\u6096\u9006\uff0c\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u4e0d\u65b7\u5728\u5faa\u74b0\u4e4b\u4e2d\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u5357\u570b\u5317\u570b\u6703\u5206\u88c2\uff0c\u4f46\u662f\u4e0a\u5e1d\u6c92\u6709\u8981\u8036\u7f85\u6ce2\u5b89\u8a2d\u7acb\u725b\u72a2\u5f15\u8a98\u4ee5\u8272\u5217\u6c11\u72af\u7f6a\u5f97\u7f6a\u795e\u3002\u8036\u7f85\u6ce2\u5b89\u5f88\u50cf\u6383\u7f85\u738b\u4e00\u6a23\u5f97\u4e86\u738b\u4f4d\u5c31\u6015\u767e\u59d3\u4e0d\u652f\u6301\uff0c\u5be7\u53ef\u5f97\u7f6a\u795e\u4e5f\u8981\u8a0e\u597d\u4eba\uff0c\u7d50\u679c\u738b\u4f4d\u4f9d\u7136\u4e0d\u4fdd\u3002\u800c\u4e0a\u5e1d\u672c\u4f86\u4e0d\u8981\u5357\u570b\u5317\u570b\u5144\u5f1f\u4e4b\u9593\u4e00\u76f4\u722d\u6230\u7684\uff0c\u4f46\u4f3c\u4e4e\u9019\u6b21\u4e5f\u5141\u8a31\u900f\u904e\u4e9e\u6bd4\u96c5\u6253\u8d0f\u4e86\u8036\u7f85\u6ce2\u5b89\uff0c\u5be9\u5224\u4e86\u5317\u570b\u7684\u7f6a\u60e1\u3002\u820a\u7d04\u597d\u50cf\u6bd4\u8f03\u591a\u7684\u73fe\u4e16\u5831\uff0c\u4e0a\u5e1d\u6709\u4ec7\u5831\u4ec7\uff0c\u6211\u60f3\u662f\u56e0\u70ba\u4e0a\u5e1d\u7684\u5fff\u6012\u5728\u820a\u7d04\u6c92\u8655\u767c\uff0c\u5fc5\u9808\u5411\u4eba\u767c\u51fa\uff0c\u5728\u65b0\u7d04\u5247\u662f\u6709\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\u4e00\u5207\u4e86\uff0c\u6240\u4ee5\u65b0\u7d04\u6642\u4ee3\u7684\u6190\u61ab\u6069\u5178\u8207\u4e0a\u5e1d\u7684\u5bec\u5bb9\u5fcd\u8010\u591a\u4e00\u4e9b\u3002\u4f46\u662f\u6211\u5011\u4ecd\u8981\u5b78\u7fd2\u6559\u8a13\uff0c\u5c31\u662f\u4e0a\u5e1d\u5c0d\u65bc\u6096\u9006\u7684\u7f6a\u662f\u5f88\u56b4\u8085\u7684\uff0c\u4eba\u537b\u4e00\u76f4\u662f\u6563\u6f2b\u7684\u3002\u4eba\u4e0d\u770b\u91cd\u795e\u7684\u8a71\u8207\u770b\u91cd\u6094\u6539\u66f4\u65b0\uff0c\u9072\u65e9\u6709\u4e00\u5929\u6211\u5011\u8981\u70ba\u8457\u6211\u5011\u6240\u8a00\u6240\u884c\u5411\u795e\u4ea4\u5e33\u3002\u6211\u5011\u53ef\u4ee5\u4e0d\u65b7\u5730\u5728\u73fe\u5728\u5c31\u6094\u6539\u6c42\u795e\u5857\u62b9\uff0c\u4e5f\u53ef\u4ee5\u4e0d\u65b7\u7d2f\u7a4d\u795e\u7684\u5fff\u6012\u5c07\u4f86\u66b4\u767c\uff0c\u6c42\u4e3b\u6190\u61ab\u65bd\u6069\uff01\u300c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u958b\u570b\u81f3\u4eca\u7684\u5e7e\u500b\u738b\uff0c\u5305\u62ec\u6383\u7f85\u3001\u6240\u7f85\u9580\u3001\u7f85\u6ce2\u5b89\u3001\u8036\u7f85\u6ce2\u5b89\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\u90fd\u770b\u898b\u540c\u6a23\u7684\u7f6a\u60e1\u5728\u767c\u751f\uff0c\u5c31\u662f\u4e0d\u656c\u754f\u795e\uff0c\u53cd\u5012\u61fc\u6015\u4eba\uff0c\u6216\u662f\u60f3\u8981\u8a0e\u597d\u4eba\uff0c\u5c31\u4e0d\u7406\u795e\u7684\u8a71\uff0c\u6700\u5f8c\u4e0d\u60dc\u9023\u795e\u90fd\u80af\u5f97\u7f6a\u3002\u9664\u4e86\u5927\u885b\u6bd4\u8f03\u8d77\u4f86\u662f\u66f4\u591a\u807d\u795e\u7684\u8072\u97f3\uff0c\u9858\u610f\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u770b\u898b\u6383\u7f85\u3001\u6240\u7f85\u9580\u3001\u8036\u7f85\u6ce2\u5b89\u90fd\u662f\u70ba\u4e86\u8a0e\u597d\u4eba\u800c\u76f4\u63a5\u9055\u80cc\u795e\u7684\u5429\u5490\uff0c\u7f85\u6ce2\u5b89\u5247\u662f\u807d\u4fe1\u5e74\u8f15\u4eba\u7684\u8a71\u8207\u81ea\u5df1\u7684\u79c1\u617e\uff0c\u800c\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u4e00\u6a23\u56e0\u4eba\u7d46\u5012\u3002\u9019\u4e9b\u541b\u738b\u807d\u4eba\u4e0d\u807d\u795e\uff0c\u96d6\u7136\u597d\u50cf\u4e00\u6642\u5f97\u5230\u4eba\u6c11\u7684\u8d0a\u540c\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u537b\u5f9e\u795e\u5931\u53bb\u4e00\u5207\u3002\u5927\u885b\u5247\u662f\u5c08\u5fc3\u8a0e\u795e\u559c\u6085\uff0c\u4ee5\u81f4\u65bc\u795e\u5c07\u570b\u4f4d\u8cdc\u7d66\u4ed6\u8207\u4ed6\u7684\u5f8c\u88d4\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u591a\u6642\u5019\u9078\u64c7\u656c\u754f\u795e\u3001\u4e0d\u56e0\u70ba\u60f3\u8981\u8a0e\u597d\u4eba\u800c\u5f97\u7f6a\u795e\uff0c\u8981\u66f4\u52a0\u5c08\u6ce8\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u7684\u8a8d\u540c\u4e0a\u3002\u6c42\u4e3b\u6190\u61ab\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 13\uff1a1~12 13\uff1a1 \u8036\u7f85\u6ce2\u5b89\u738b\u5341\u516b\u5e74\uff0c\u4e9e\u6bd4\u96c5\u767b\u57fa\u4f5c\u7336\u5927\u738b\uff0c 13\uff1a2 \u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e09\u5e74\u3002\u4ed6\u6bcd &#8230; <a title=\"2018 &#8211; 11 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-13%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0b 13\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5694","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5694","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5694"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5694\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5694"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5694"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5694"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}