{"id":12226,"date":"2022-05-30T00:00:55","date_gmt":"2022-05-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12226"},"modified":"2023-03-08T03:57:37","modified_gmt":"2023-03-07T19:57:37","slug":"2022-05-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a17\/","title":{"rendered":"2022 \u2013 05 \u2013 30 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a1~7<br \/>\n13\uff1a1 \u6211\u82e5\u80fd\u8aaa\u842c\u4eba\u7684\u65b9\u8a00\uff0c\u4e26\u5929\u4f7f\u7684\u8a71\u8a9e\uff0c\u537b\u6c92\u6709\u611b\uff0c\u6211\u5c31\u6210\u4e86\u9cf4\u7684\u947c\uff0c\u97ff\u7684\u9238\u4e00\u822c\u3002<br \/>\n13\uff1a2 \u6211\u82e5\u6709\u5148\u77e5\u8b1b\u9053\u4e4b\u80fd\uff0c\u4e5f\u660e\u767d\u5404\u6a23\u7684\u5967\u7955\uff0c\u5404\u6a23\u7684\u77e5\u8b58\uff0c\u800c\u4e14\u6709\u5168\u5099\u7684\u4fe1\uff0c\u53eb\u6211\u80fd\u5920\u79fb\u5c71\uff0c\u537b\u6c92\u6709\u611b\uff0c\u6211\u5c31\u7b97\u4e0d\u5f97\u751a\u9ebc\u3002<br \/>\n13\uff1a3 \u6211\u82e5\u5c07\u6240\u6709\u7684\u8cd9\u6fdf\u7aae\u4eba\uff0c\u53c8\u6368\u5df1\u8eab\u53eb\u4eba\u711a\u71d2\uff0c\u537b\u6c92\u6709\u611b\uff0c\u4ecd\u7136\u8207\u6211\u7121\u76ca\u3002<br \/>\n13\uff1a4 \u611b\u662f\u6046\u4e45\u5fcd\u8010\uff0c\u53c8\u6709\u6069\u6148\uff1b\u611b\u662f\u4e0d\u5ac9\u5992\uff1b\u611b\u662f\u4e0d\u81ea\u8a87\uff0c\u4e0d\u5f35\u72c2\uff0c<br \/>\n13\uff1a5 \u4e0d\u505a\u5bb3\u7f9e\u7684\u4e8b\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e0d\u8a08\u7b97\u4eba\u7684\u60e1\uff0c<br \/>\n13\uff1a6 \u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\uff1b<br \/>\n13\uff1a7 \u51e1\u4e8b\u5305\u5bb9\uff0c\u51e1\u4e8b\u76f8\u4fe1\uff0c\u51e1\u4e8b\u76fc\u671b\uff0c\u51e1\u4e8b\u5fcd\u8010\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 13\uff1a4~7 \u611b\u662f\u6046\u4e45\u5fcd\u8010\uff0c\u53c8\u6709\u6069\u6148\uff1b\u611b\u662f\u4e0d\u5ac9\u5992\uff1b\u611b\u662f\u4e0d\u81ea\u8a87\uff0c\u4e0d\u5f35\u72c2\uff0c\u4e0d\u505a\u5bb3\u7f9e\u7684\u4e8b\uff0c\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u4e0d\u8a08\u7b97\u4eba\u7684\u60e1\uff0c\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\uff1b\u51e1\u4e8b\u5305\u5bb9\uff0c\u51e1\u4e8b\u76f8\u4fe1\uff0c\u51e1\u4e8b\u76fc\u671b\uff0c\u51e1\u4e8b\u5fcd\u8010\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u300c\u56e0\u70ba\uff0c\u8036\u548c\u83ef\u4e0d\u50cf\u4eba\u770b\u4eba\uff1a\u4eba\u662f\u770b\u5916\u8c8c\uff1b\u8036\u548c\u83ef\u662f\u770b\u5167\u5fc3\u3002\u300d \uff08\u6492\u4e0a16\uff1a7\uff09\u4eba\u770b\u5916\u8868\uff0c\u770b\u8868\u73fe\u3001\u770b\u7e3e\u6548\u2026\uff0c\u4f46\u662f\u795e\u662f\u770b\u4eba\u7684\u5167\u5fc3\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\u3001\u751f\u547d\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6700\u559c\u6b61\u9ad8\u8209\u7684\uff0c\u83ab\u904e\u65bc\u300c\u6069\u8cdc\u300d\u4e86\uff0c\u4f46\u9019\u88cf\u7684\u7d93\u6587\u537b\u544a\u8a34\u57fa\u7763\u5f92\uff0c\u6bd4\u6069\u8cdc\u66f4\u91cd\u8981\uff0c\u537b\u7d93\u5e38\u88ab\u8f15\u5ffd\u7684\uff0c\u662f\u751f\u547d\u3001\u662f\u8056\u9748\u7684\u679c\u5b50\u3001\u662f\u8036\u7a4c\u7684\u6027\u60c5\uff1a\u300c\u4fe1\u671b\u611b\u300d\u3002\u4e26\u4e0d\u662f\u8aaa\u9019\u4e9b\u6069\u8cdc\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u512a\u5148\u9806\u5e8f\u7684\u554f\u984c\u3002\u6211\u6628\u5929\u7684\u5206\u4eab\u4e5f\u63d0\u51fa\u4e86\uff0c\u5982\u679c\u6211\u5011\u5728\u795e\u9762\u524d\u7684\u5149\u666f\u4e0d\u5c0d\uff0c\u4e5f\u5c31\u662f\u6c92\u6709\u8207\u795e\u4e4b\u9593\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u6c92\u6709\u6b63\u78ba\u7684\u52d5\u6a5f\uff1a\u4ee5\u795e\u70ba\u4e2d\u5fc3\u70ba\u795e\u800c\u6d3b\uff0c\u800c\u4e0d\u662f\u4ee5\u81ea\u5df2\u70ba\u4e2d\u5fc3\u70ba\u5df1\u800c\u6d3b\uff1b\u6c92\u6709\u6b63\u78ba\u7684\u52d5\u529b\uff1a\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u8207\u80fd\u529b\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff1b\u4e0d\u662f\u70ba\u8981\u5411\u5225\u4eba\u8b49\u660e\u81ea\u5df1\uff0c\u800c\u662f\u55ae\u55ae\u6b78\u69ae\u8000\u4e88\u795e\u3002\u4eca\u5929\u53c8\u52a0\u4e0a\u5982\u679c\u6211\u5011\u548c\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3001\u76fc\u671b\u8207\u611b\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u4e00\u5207\u6240\u884c\u7684\uff0c\u5c31\u4e0d\u88ab\u7d00\u5ff5\u3002\u9019\u5305\u62ec\u6211\u5011\u8aaa\u518d\u591a\u7684\u65b9\u8a00\uff0c\u5728\u795e\u807d\u4f86\u90fd\u50cf\u662f\u566a\u97f3\uff1b\u6216\u662f\u6211\u5011\u80fd\u5920\u5c0d\u5225\u4eba\u8b1b\u9053\u6559\u5c0e\u3001\u884c\u795e\u8e5f\u7570\u80fd\uff0c\u5c31\u597d\u50cf\u91ab\u75c5\u8d95\u9b3c\u884c\u795e\u8e5f\u3001\u6216\u662f\u5949\u737b\u8cd9\u6fdf\u7aae\u4eba\u3001\u751a\u81f3\u662f\u70ba\u5225\u4eba\u7684\u9700\u8981\u72a7\u7272\u5949\u737b\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u5982\u679c\u6c92\u6709\u611b\u5728\u88cf\u9762\uff0c\u5c0d\u795e\u800c\u8a00\u795e\u4e0d\u6703\u7d00\u5ff5\uff0c\u5c0d\u6211\u800c\u8a00\u9019\u4e00\u5207\u6240\u884c\u6c92\u6709\u4efb\u4f55\u76ca\u8655\u3002<\/p>\n<p>\u9019\u4e9b\u5e7e\u4e4e\u90fd\u662f\u4eca\u5929\u5927\u591a\u6578\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u62fc\u547d\u5728\u8ffd\u6c42\u7684\u76ee\u6a19\uff1a\u66f4\u591a\u7684\u79b1\u544a\u3001\u66f4\u591a\u7684\u6559\u5c0e\u3001\u66f4\u591a\u7684\u670d\u4e8b\u3001\u66f4\u591a\u7684\u5949\u737b\u3001\u66f4\u591a\u7684\u72a7\u7272\u4e00\u5207\u2026\uff0c\u537b\u6709\u53ef\u80fd\u5728\u795e\u9762\u524d\u300c\u4e00\u5834\u7a7a\u300d\uff0c\u6700\u60b2\u54c0\u7684\u662f\uff0c\u4e0a\u5e1d\u6709\u4e00\u5929\u770b\u8457\u4f60\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u300d\u3002\u7576\u7136\u4e0a\u5e1d\u77e5\u9053\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u6050\u6015\u662f\u6211\u5011\u4e0d\u8a8d\u8b58\u9019\u4f4d\u771f\u6b63\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u300c\u975e\u5e38\u81ea\u4ee5\u70ba\u662f\u300d\u7684\u62fc\u547d\u505a\u9019\u505a\u90a3\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4e00\u5b9a\u6703\u5927\u5927\u734e\u52f5\u6211\u5011\u7684\u4ed8\u51fa\uff0c\u6c92\u60f3\u5230\u6211\u5011\u5ffd\u7565\u4e86\u6700\u5927\u7684\u554f\u984c\uff0c\u4e00\u8457\u4e0d\u614e\uff0c\u5168\u76e4\u7686\u8f38\u3002\u57fa\u7763\u5f92\u771f\u7684\u4e0d\u8981\u4e00\u4fe1\u4e3b\u5c31\u9677\u5165\u760b\u72c2\u7684\u805a\u6703\u8207\u670d\u4e8b\u4e4b\u4e2d\uff0c\u771f\u7684\u662f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u800c\u4e14\u662f\u81ea\u5df1\u8981\u8b80\uff0c\u8981\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u8981\u778e\u5b50\u9818\u778e\u5b50\uff0c\u8ff7\u5931\u5728\u5b97\u6559\u6d3b\u52d5\u4e4b\u4e2d\u3002\u5148\u597d\u597d\u4f86\u5b78\u7fd2\u8a8d\u8b58\u300c\u8056\u7d93\u4e2d\u555f\u793a\u7684\u795e\u300d\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u982d\u8166\u4e2d\u865b\u69cb\u51fa\u4f86\u7684\u5076\u50cf\uff0c\u5148\u597d\u597d\u8207\u795e\u5efa\u7acb\u597d\u6b63\u78ba\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u5f97\u8457\u795e\u7684\u611b\u8207\u8056\u9748\u7684\u529b\u91cf\uff0c\u751a\u81f3\u53ef\u80fd\u9700\u8981\u5f9e\u904e\u53bb\u7a2e\u7a2e\u7684\u50b7\u5bb3\u8207\u5492\u8a5b\u4e2d\u5f97\u8457\u91cb\u653e\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u597d\u597d\u670d\u4e8b\u3002\u4e8b\u5148\u6e96\u5099\u5de5\u4f5c\u9084\u6c92\u505a\u597d\uff0c\u4e0d\u8981\u6025\u8457\u60f3\u8df3\u60f3\u98db\uff0c\u6050\u6015\u6454\u5f97\u66f4\u6158\uff01<\/p>\n<p>\uff082\uff09\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\u662f\u8209\u4e16\u805e\u540d\u7684\u300c\u611b\u7684\u771f\u8ae6\u300d\u3002\u6211\u904e\u53bb\u7d93\u5e38\u559c\u6b61\u8b1b\uff0c\u4eba\u4e16\u9593\u8b1b\u7684\u611b\uff0c\u5e7e\u4e4e\u5168\u90fd\u662f\u4e82\u611b\uff0c\u5e7e\u4e4e\u6bcf\u4e00\u7a2e\u5b97\u6559\u3001\u6bcf\u4e00\u500b\u4eba\uff0c\u5e38\u5e38\u628a\u300c\u611b\u300d\u639b\u5728\u5634\u908a\uff0c\u4f46\u662f\u6211\u5011\u300c\u81ea\u4ee5\u70ba\u662f\u7684\u611b\u300d\u6050\u6015\u4e0d\u662f\u771f\u611b\uff0c\u53cd\u800c\u7d93\u5e38\u8499\u4e0a\u4e86\u81ea\u6211\u4e2d\u5fc3\u7684\u9670\u5f71\uff0c\u751a\u81f3\u6709\u6642\u5019\u6f14\u8b8a\u6210\u70ba\u6050\u6016\u5c0d\u65b9\u7684\u638c\u63a7\u624b\u6bb5\uff0c\u6216\u53ea\u662f\u653e\u7e31\u60c5\u617e\u7684\u85c9\u53e3\u3002\u56e0\u70ba\u611b\u7684\u6e90\u982d\u5c31\u662f\u795e\uff0c\u6211\u5011\u5982\u679c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u6709\u5408\u4e4e\u771f\u7406\u7684\u771f\u611b\u3002\u4e00\u822c\u53ef\u80fd\u6700\u559c\u6b61\u8b1b\u611b\u7684\u5834\u5408\u5c31\u662f\u5a5a\u79ae\uff0c\u4f46\u6050\u6015\u7d50\u5a5a\u96d9\u65b9\u5c0d\u65bc\u611b\u9084\u662f\u6d3b\u5728\u611f\u89ba\u8207\u60f3\u50cf\u88cf\u9762\uff0c\u5230\u4e86\u5a5a\u5f8c\u624d\u6703\u767c\u73fe\u6211\u5011\u9700\u8981\u91cd\u65b0\u4f86\u5b78\u7fd2\u771f\u6b63\u7684\u611b\u3002v4\u300c\u611b\u662f\u6046\u4e45\u5fcd\u8010\u300d\uff0c\u9019\u53e5\u8a71\u5c31\u8981\u6253\u7834\u6240\u6709\u7684\u8ff7\u601d\u4e86\uff0c\u611b\u4e0d\u662f\u6046\u4e45\u4eab\u53d7\uff0c\u6046\u4e45\u5feb\u6a02\uff0c\u800c\u662f\u6046\u4e45\u5fcd\u8010\u3002\u4ec0\u9ebc\u60c5\u6cc1\u9700\u8981\u5fcd\u8010\uff1f\u5c31\u662f\u901a\u5e38\u4e0d\u5408\u6211\u5011\u610f\u601d\u7684\u6642\u5019\uff0c\u6211\u5011\u539f\u4f86\u60f3\u50cf\u5c0d\u65b9\u662f\u591a\u9ebc\u7f8e\u597d\uff0c\u4f46\u5be6\u969b\u751f\u6d3b\u5f8c\u624d\u767c\u73fe\u4ed6\u5979\u7adf\u7136\u662f\u9019\u6a23\u7684\u4eba\uff1f\u539f\u4f86\u5922\u5e7b\u7684\u611f\u89ba\u99ac\u4e0a\u8b8a\u6210\u9700\u8981\u7528\u300c\u6046\u4e45\u7684\u5fcd\u8010\u300d\u624d\u80fd\u7e7c\u7e8c\u76f8\u8655\u4e0b\u53bb\uff0c\u4f46\u9019\u5c31\u662f\u611b\u3002\u4eba\u501a\u9760\u81ea\u5df1\u6c92\u6709\u9019\u7a2e\u611b\u7684\u80fd\u529b\uff0c\u5c31\u60f3\u8981\u9003\u3001\u6216\u662f\u62fc\u547d\u60f3\u8981\u6539\u8b8a\u5c0d\u65b9\uff0c\u9664\u975e\u6211\u5011\u5f9e\u8056\u9748\u5f97\u5230\u611b\u7684\u529b\u91cf\uff0c\u4e0d\u7136\u6211\u5011\u7684\u611b\u5f88\u5feb\u5c31\u67af\u7aed\u8017\u76e1\uff0c\u611b\u4e0d\u4e0b\u53bb\u3002<\/p>\n<p>\uff083\uff09V4\u611b\u662f\u4e0d\u5ac9\u5992\uff0c\u770b\u5230\u5225\u4eba\u6bd4\u4f60\u597d\u7684\u6642\u5019\uff0c\u4f60\u6703\u771f\u5fc3\u6b23\u8cde\u4ed6\u3001\u9f13\u52f5\u4ed6\uff0c\u6210\u5168\u4ed6\uff0c\u800c\u4e0d\u662f\u9178\u8461\u8404\u5fc3\u88cf\u7684\u53bb\u5ac9\u5992\u4eba\u5bb6\u3002\u4e0d\u81ea\u8a87\u3001\u4e0d\u5f35\u72c2\uff0c\u525b\u597d\u76f8\u53cd\u904e\u4f86\uff0c\u7576\u6211\u5011\u6bd4\u5225\u4eba\u597d\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u8981\u70ab\u8000\uff0c\u6bd4\u8f03\uff0c\u800c\u662f\u9858\u610f\u96b1\u85cf\u3002\u600e\u9ebc\u53ef\u80fd\u505a\u5230\u9019\u4e00\u9ede\uff1f\u56e0\u70ba\u4e16\u4eba\u90fd\u4e00\u6a23\u6c92\u6709\u5b89\u5168\u611f\uff0c\u90fd\u60f3\u8981\u88ab\u80af\u5b9a\u3002\u552f\u4e00\u7684\u53ef\u80fd\uff0c\u5c31\u662f\u6211\u5011\u4e00\u5207\u7684\u6eff\u8db3\u5168\u90fd\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\uff0c\u300c\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u795e\u4ee5\u5916\u300d\u3002\u7576\u6211\u5011\u76f8\u4fe1\u64c1\u6709\u4e86\u795e\uff0c\u6211\u5011\u5c31\u64c1\u6709\u4e86\u4e00\u5207\uff0c\u4e16\u4e0a\u4e00\u5207\u5f77\u5982\u7cde\u571f\uff0c\u6211\u5011\u5c31\u6703\u8f15\u770b\u4e00\u5207\uff0c\u800c\u55ae\u55ae\u5f9e\u795e\u5f97\u5230\u6eff\u8db3\u4e86\u3002<\/p>\n<p>\u4e0d\u505a\u5bb3\u7f9e\u7684\u4e8b\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5c31\u662f\u6211\u5011\u4e0d\u884c\u60e1\u3002\u51e1\u662f\u4e0d\u80fd\u8b93\u4eba\u770b\u5230\u3001\u770b\u5230\u6703\u5f88\u4e1f\u81c9\u7684\uff0c\u6211\u5011\u4e0d\u505a\u3002\u300e\u5bb3\u7f9e\u7684\u4e8b\u300f\u5c31\u662f\u72af\u7f6a\u7684\u4e8b\uff0c\u611b\u662f\u5728\u771f\u7406\u88e1\u9762\uff0c\u611b\u4e0d\u662f\u505a\u7f9e\u8fb1\u4e0a\u5e1d\u548c\u81ea\u5df1\u7684\u540d\u7684\u4e8b\u60c5\u3002\u300d<\/p>\n<p>\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u5c31\u662f\u4e0d\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u3001\u4e0d\u4ee5\u81ea\u6211\u70ba\u7688\u4f9d\u3001\u4e0d\u4ee5\u81ea\u6211\u70ba\u501a\u9760\uff1b\u4e0d\u5f9e\u81ea\u5df1\u9019\u88e1\u4f86\u627e\u529b\u91cf\u3001\u627e\u8070\u660e\u3001\u627e\u624d\u667a\uff0c\u800c\u662f\u5f9e\u4e0a\u5e1d\u90a3\u88e1\u627e\uff1b\u4e5f\u4e0d\u628a\u81ea\u5df1\u4e00\u5207\u7684\u52aa\u529b\u8981\u6b78\u7d66\u81ea\u5df1\u3002\u4e00\u500b\u662f\u501a\u9760\u7684\u4f86\u6e90\uff0c\u4e00\u500b\u662f\u76ee\u6a19\uff0c\u90fd\u4e0d\u662f\u81ea\u5df1\u3002\u7576\u6211\u5011\u4ee5\u4e0a\u5e1d\u70ba\u4f86\u6e90\u6642\uff0c\u6211\u5011\u6709\uff0c\u5c31\u4e0d\u6703\u9a55\u50b2\uff1b\u7576\u6211\u5011\u4ee5\u4e0a\u5e1d\u70ba\u76ee\u6a19\u6642\uff0c\u5c31\u4e0d\u81ea\u6211\u81a8\u8139\uff0c\u5c31\u5f88\u6a02\u610f\u7684\u53bb\u611b\u4e0a\u5e1d\u6240\u611b\u7684\uff0c\u56e0\u70ba\u4e00\u5207\u662f\u51fa\u81ea\u4e0a\u5e1d\uff0c\u6211\u5011\u4e5f\u662f\u88ab\u4e0a\u5e1d\u7528\u539a\u6069\u6240\u611b\u7684\u4eba\u3002\u300d<\/p>\n<p>\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u611b\u300f\u53ef\u4ee5\u767c\u6012\uff0c\u4e0d\u8981\u96a8\u4fbf\u767c\u6012\u5c31\u662f\u4e86\u3002\u795e\u5728\u8056\u7d93\u88e1\u6709\u591a\u6b21\u767c\u6012\uff0c\u751a\u81f3\u795e\u7684\u6012\u5728\u8056\u7d93\u88e1\u6bd4\u795e\u7684\u611b\u9084\u8981\u591a\u3002\u795e\u6703\u5fff\u6012\uff0c\u795e\u662f\u300e\u5929\u5929\u5411\u60e1\u4eba\u767c\u6012\u300f\u7684\u795e\u3002\u795e\u5c0d\u9019\u500b\u4e16\u754c\u7684\u7f6a\u60e1\u662f\u767e\u822c\u7684\u5bb9\u5fcd\uff0c\u4f46\u4e5f\u5728\u767c\u6012\uff0c\u7b49\u7942\u6012\u6c23\u6700\u5f8c\u7684\u767c\u51fa\u3002\u6211\u5011\u4e0d\u662f\u6c92\u6709\u767c\u6012\uff0c\u4f46\u5e0c\u671b\u6211\u5011\u7684\u6012\u662f\u300e\u7fa9\u6012\u300f\uff0c\u4e0d\u662f\u51fa\u81ea\u81ea\u5df1\u7684\u8840\u6c23\uff0c\u662f\u51fa\u81ea\u4e0a\u5e1d\u7684\u3002\u2026\u6211\u5011\u6068\u795e\u6240\u6068\uff0c\u611b\u795e\u6240\u611b\uff1b\u6211\u5011\u4e26\u4e0d\u662f\u597d\u597d\u5148\u751f\u3002\u2026\u5728\u767c\u6012\u6642\u6211\u5011\u4e5f\u4e0d\u662f\u81ea\u7fa9\uff0c\u5e0c\u671b\u662f\u5408\u795e\u7684\u5fc3\uff1b\u4f46\u5c31\u7b97\u5408\u795e\u7684\u5fc3\uff0c\u90a3\u300e\u6012\u300f\u4e0d\u8981\u542b\u6012\u5230\u65e5\u843d\uff0c\u4e5f\u4e0d\u53ef\u4ee5\u592a\u4e45\u3002\u300d<\/p>\n<p>\u4e0d\u8a08\u7b97\u4eba\u7684\u60e1\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u539f\u4f86\u7684\u610f\u601d\u662f\u300e\u4e0d\u8a08\u7b97\u60e1\u300f\u2026\uff0c\u4e5f\u5c31\u662f\u4e0d\u5e38\u5e38\u5728\u90a3\u88e1\u300e\u601d\u60f3\u60e1\u300f\u3002\u2026\u4e00\u500b\u6709\u611b\u7684\u4eba\uff0c\u4ed6\u7684\u8166\u888b\u88e1\u4e0d\u662f\u90fd\u60f3\u8457\u5176\u4ed6\u4eba\u7684\u60e1\u3002\u4f60\u7684\u751f\u6d3b\u662f\u5e38\u5e38\u601d\u60f3\u60e1\uff1f\u9084\u662f\u601d\u60f3\u5584\uff1f\u662f\u5e38\u5e38\u601d\u60f3\u5230\u4e0a\u5e1d\u7684\u5e36\u9818\u7f8e\u597d\uff1f\u9084\u662f\u5e38\u5e38\u601d\u60f3\u4e0a\u5e1d\u7684\u5e36\u9818\u4e0d\u597d\uff1f\u2026\u6211\u5011\u7e3d\u662f\u628a\u4e0a\u5e1d\u653e\u5728\u6211\u5011\u5fc3\u88e1\uff0c\u7e3d\u662f\u53bb\u501a\u9760\u7942\u3002\u6240\u4ee5\uff0c\u6240\u6709\u7684\u554f\u984c\u4f86\u81ea\u6211\u5011\u9060\u96e2\u4e0a\u5e1d\uff0c\u6240\u6709\u7684\u7b54\u6848\uff0c\u4f86\u81ea\u6211\u5011\u6b78\u5411\u4e0a\u5e1d\u3001\u8a8d\u8b58\u4e0a\u5e1d\u3001\u77e5\u9053\u7942\u7684\u5168\u80fd\u3001\u7f8e\u5584\u3002\u300d<\/p>\n<p>\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\u3002\u611b\u7d55\u4e0d\u662f\u6eba\u611b\uff0c\u4e0d\u662f\u8b93\u5c0d\u65b9\u9ad8\u8208\u559c\u6b61\u624d\u662f\u611b\uff0c\u611b\u7d55\u5c0d\u662f\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u624d\u6703\u6709\u771f\u611b\u3002\u5c31\u50cf\u91ab\u751f\u611b\u75c5\u4eba\uff0c\u5c31\u5fc5\u9808\u8981\u6c42\u75c5\u4eba\u4e56\u4e56\u914d\u5408\uff0c\u8a72\u5403\u85e5\u3001\u8a72\u8abf\u6574\u98f2\u98df\u4f5c\u606f\u2026\uff0c\u800c\u4e0d\u662f\u8a0e\u597d\u75c5\u4eba\uff0c\u8b93\u4ed6\u81ea\u751f\u81ea\u6ec5\uff0c\u90a3\u53eb\u6068\uff0c\u4e0d\u53eb\u611b\u3002\u6211\u5011\u611b\u4eba\uff0c\u5c31\u4e00\u5b9a\u8981\u660e\u767d\u771f\u7406\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u662f\u8056\u7d93\u7684\u6559\u5c0e\u3002\u5982\u679c\u6211\u5011\u7684\u611b\u4e0d\u5728\u8056\u7d93\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u9060\u96e2\u795e\uff0c\u9060\u96e2\u6551\u6069\u3001\u9060\u96e2\u611b\u7684\u6e90\u982d\uff0c\u7d50\u5c40\u4e00\u5b9a\u662f\u60b2\u6158\u3002<\/p>\n<p>\u51e1\u4e8b\u5305\u5bb9\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u9019\u8981\u5c0f\u5fc3\uff0c\u300e\u51e1\u4e8b\u5305\u5bb9\u300f\u4e26\u4e0d\u662f\u8aaa\u4efb\u4f55\u4eba\u72af\u4ec0\u9ebc\u7f6a\u6211\u5011\u90fd\u63a5\u53d7\u4ed6\u2026\uff0c\u90a3\u5c31\u662f\u9109\u613f\uff0c\u5fb7\u4e4b\u8cca\u4e5f\uff1b\u90a3\u4e5f\u662f\u795e\u3001\u8036\u7a4c\u3001\u4fdd\u7f85\u90fd\u5f88\u7981\u6b62\u7684\u3002\u300e\u51e1\u4e8b\u5305\u5bb9\u300f\u662f\u4efb\u4f55\u4e00\u4ef6\u7f6a\u60e1\u7684\u4e8b\u60c5\uff0c\u90fd\u4e0d\u6703\u8b93\u5b83\u5728\u6211\u5011\u8eab\u4e0a\u7522\u751f\u8ca0\u9762\uff0c\u800c\u7e3d\u662f\u7522\u751f\u7684\u662f\u6b63\u9762\u7684\u7d50\u679c\u3002\u2026\u6211\u5011\u80fd\u5920\u56e0\u70ba\u6709\u4e0a\u5e1d\u7684\u611b\uff0c\u9019\u7f6a\u60e1\u4e0d\u81f3\u65bc\u4f7f\u6211\u5011\u597d\u50cf\u5c31\u6d3b\u4e0d\u4e0b\u53bb\u3001\u5c31\u597d\u50cf\u88ab\u6253\u6557\uff1b\u6211\u5011\u80fd\u5920\u627f\u53d7\u3002\u300d<\/p>\n<p>\u51e1\u4e8b\u76f8\u4fe1\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u51e1\u4e8b\u76f8\u4fe1\u300f\u66f4\u4e0d\u662f\u8aaa\u76f8\u4fe1\u6bcf\u4e00\u500b\u4eba\u3002\u7bb4\u8a00\u6709\u8aaa\uff1a\u300e\u611a\u6627\u4eba\u662f\u8a71\u90fd\u4fe1\u300f\u3002\u6211\u5011\u4e0d\u662f\u4ec0\u9ebc\u90fd\u76f8\u4fe1\uff0c\u800c\u662f\u6211\u5011\u76f8\u4fe1\u5728\u4ec0\u9ebc\u4e8b\u4e0a\uff0c\u4e3b\u90fd\u5728\u5f15\u5c0e\u3001\u4e3b\u90fd\u6709\u7942\u7684\u7f8e\u610f\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u50cf\u4e00\u822c\u4eba\u8b1b\u7684\uff0c\u5c0d\u7f6a\u60e1\u3001\u4e0d\u597d\u7684\u4e8b\uff0c\u597d\u50cf\u7121\u52d5\u65bc\u8877\u4e00\u6a23\uff0c\u4e0d\u662f\u7684\u3002\u2026\u6211\u5011\u5728\u6bcf\u4ef6\u4e8b\u4e0a\u76f8\u4fe1\u4e0a\u5e1d\u6709\u6700\u7f8e\u597d\u7684\u5e36\u9818\u3002\u6709\u6700\u7f8e\u597d\u7684\u5e36\u9818\uff0c\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u5c31\u9006\u4f86\u9806\u53d7\uff0c\u800c\u662f\u6309\u8457\u771f\u7406\u77e5\u9053\u600e\u9ebc\u6a23\u4f86\u8655\u7406\u3002\u2026\u6211\u5011\u5728\u9019\u7f6a\u60e1\u4e16\u754c\u53ef\u4ee5\u6709\u500b\u7a4d\u6975\u7684\u614b\u5ea6\uff0c\u53ef\u4ee5\u6539\u5584\u3002\u300d<\/p>\n<p>\u51e1\u4e8b\u76fc\u671b\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u2026\u6211\u5011\u5c0d\u4efb\u4f55\u4eba\u3001\u4e8b\u3001\u7269\u90fd\u6c92\u6709\u76fc\u671b\u3002\u9019\u4e16\u754c\u662f\u500b\u58ae\u843d\u3001\u7f6a\u60e1\u4e16\u754c\uff0c\u6211\u5011\u6839\u672c\u4e0d\u80fd\u6307\u671b\u4ed6\u5011\u600e\u9ebc\u6a23\u3002\u2026\u4f46\u6211\u5011\u7684\u76fc\u671b\uff08\u8ddf\u6211\u5011\u7684\u4fe1\u9760\u3001\u611b\u4e00\u6a23\uff09\uff0c\u6700\u57fa\u672c\u7684\u5c0d\u8c61\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u4e0a\u5e1d\u3002\u2026\u300e\u4fe1\u3001\u671b\u3001\u611b\u300f\u7684\u5c0d\u8c61\u90fd\u53ea\u80fd\u662f\u4e0a\u5e1d\uff0c\u7576\u6211\u5011\u55ae\u55ae\u7684\u501a\u9760\u4e0a\u5e1d\u3001\u611b\u4e0a\u5e1d\u3001\u76fc\u671b\u4e0a\u5e1d\u3001\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u800c\u4e14\u76f8\u4fe1\u4e0a\u5e1d\u5e36\u9818\u7684\u7f8e\u597d\uff0c\u5c31\u662f\u5728\u5341\u5b57\u67b6\u4e0a\u7942\u6240\u6709\u4e00\u5207\u7684\u5f15\u9818\u7684\u6642\u5019\uff0c\u6211\u5011\u624d\u6703\u6709\u4e00\u500b\u7a4d\u6975\u3001\u6b63\u9762\u7684\u614b\u5ea6\uff0c\u6709\u667a\u6167\u3001\u80fd\u529b\uff0c\u4e5f\u4e0d\u6703\u88ab\u6211\u5011\u7684\u7269\u8cea\u617e\u671b\u7684\u7db2\u7f85\u6240\u9650\u5236\uff0c\u80fd\u6d3b\u5f97\u5f88\u5805\u5b9a\uff0c\u800c\u4e14\u5c0d\u660e\u5929\u3001\u4e0b\u4e00\u5206\u9418\u6709\u66f4\u6a02\u89c0\u7684\u4e00\u500b\u614b\u5ea6\u3002\u6211\u5011\u300e\u51e1\u4e8b\u76fc\u671b\u300f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u65b0\u7d04\u8056\u7d93\uff0c\u5f37\u8abf\u7684\u6838\u5fc3\u5c31\u662f\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e5f\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\u3002\u6709\u6642\u5019\u6211\u5011\u592a\u5bb9\u6613\u6a21\u7cca\u7126\u9ede\uff0c\u672c\u672b\u5012\u7f6e\uff0c\u7d50\u679c\u5fd9\u4e86\u534a\u5929\uff0c\u505a\u4e86\u8a31\u591a\u7684\u4e8b\uff0c\u537b\u6c92\u6709\u53eb\u81ea\u5df1\u3001\u53eb\u5225\u4eba\u300c\u751f\u547d\u6210\u9577\u300d\uff0c\u6d3b\u51fa\u300c\u4fe1\u671b\u611b\u300d\u7684\u679c\u5b50\uff0c\u8c48\u4e0d\u662f\u300c\u54c0\u54ed\u5207\u9f52\u300d\uff1f\u9019\u5c31\u662f\u6211\u904e\u53bb\u8a31\u591a\u5e74\u7684\u6158\u75db\u6559\u8a13\uff0c\u4e5f\u662f\u5982\u4eca\u4e0d\u65b7\u6094\u6539\u8207\u7acb\u5b9a\u5fc3\u5fd7\u8ffd\u6c42\u7684\u76ee\u6a19\uff1a\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a1~7 13\uff1a1 \u6211\u82e5\u80fd\u8aaa\u842c\u4eba\u7684\u65b9\u8a00\uff0c\u4e26\u5929\u4f7f\u7684\u8a71\u8a9e\uff0c\u537b\u6c92\u6709\u611b\uff0c\u6211\u5c31\u6210\u4e86\u9cf4\u7684\u947c\uff0c\u97ff\u7684\u9238\u4e00\u822c\u3002  &#8230; <a title=\"2022 \u2013 05 \u2013 30 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-30-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a17\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 30 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12229,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12229"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}