{"id":10717,"date":"2022-02-09T12:55:45","date_gmt":"2022-02-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10717"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428\/","title":{"rendered":"2022 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a14~28<br \/>\n11\uff1a14 \u8036\u7a4c\u8d95\u51fa\u4e00\u500b\u53eb\u4eba\u555e\u5df4\u7684\u9b3c\uff1b\u9b3c\u51fa\u53bb\u4e86\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\uff1b\u773e\u4eba\u90fd\u5e0c\u5947\u3002<br \/>\n11\uff1a15 \u5167\u4e2d\u537b\u6709\u4eba\u8aaa\uff1a\u300c\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u3002\u300d<br \/>\n11\uff1a16 \u53c8\u6709\u4eba\u8a66\u63a2\u8036\u7a4c\uff0c\u5411\u4ed6\u6c42\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u3002<br \/>\n11\uff1a17 \u4ed6\u66c9\u5f97\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u51e1\u4e00\u570b\u81ea\u76f8\u7d1b\u722d\uff0c\u5c31\u6210\u70ba\u8352\u5834\uff1b\u51e1\u4e00\u5bb6\u81ea\u76f8\u7d1b\u722d\uff0c\u5c31\u5fc5\u6557\u843d\u3002<br \/>\n11\uff1a18 \u82e5\u6492\u4f46\u81ea\u76f8\u7d1b\u722d\uff0c\u4ed6\u7684\u570b\u600e\u80fd\u7ad9\u5f97\u4f4f\u5462\uff1f\u56e0\u70ba\u4f60\u5011\u8aaa\u6211\u662f\u9760\u8457\u5225\u897f\u535c\u8d95\u9b3c\u3002<br \/>\n11\uff1a19 \u6211\u82e5\u9760\u8457\u5225\u897f\u535c\u8d95\u9b3c\uff0c\u4f60\u5011\u7684\u5b50\u5f1f\u8d95\u9b3c\u53c8\u9760\u8457\u8ab0\u5462\uff1f\u9019\u6a23\uff0c\u4ed6\u5011\u5c31\u8981\u65b7\u5b9a\u4f60\u5011\u7684\u662f\u975e\u3002<br \/>\n11\uff1a20 \u6211\u82e5\u9760\u8457\u3000\u795e\u7684\u80fd\u529b\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u3000\u795e\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e86\u3002<br \/>\n11\uff1a21 \u58ef\u58eb\u62ab\u639b\u6574\u9f4a\uff0c\u770b\u5b88\u81ea\u5df1\u7684\u4f4f\u5b85\uff0c\u4ed6\u6240\u6709\u7684\u90fd\u5e73\u5b89\u7121\u4e8b\uff1b<br \/>\n11\uff1a22 \u4f46\u6709\u4e00\u500b\u6bd4\u4ed6\u66f4\u58ef\u7684\u4f86\uff0c\u52dd\u904e\u4ed6\uff0c\u5c31\u596a\u53bb\u4ed6\u6240\u501a\u9760\u7684\u76d4\u7532\u5175\u5668\uff0c\u53c8\u5206\u4e86\u4ed6\u7684\u8d13\u3002<br \/>\n11\uff1a23 \u4e0d\u8207\u6211\u76f8\u5408\u7684\uff0c\u5c31\u662f\u6575\u6211\u7684\uff1b\u4e0d\u540c\u6211\u6536\u805a\u7684\uff0c\u5c31\u662f\u5206\u6563\u7684\u3002\u300d<br \/>\n11\uff1a24 \u300c\u6c61\u9b3c\u96e2\u4e86\u4eba\u8eab\uff0c\u5c31\u5728\u7121\u6c34\u4e4b\u5730\u904e\u4f86\u904e\u53bb\uff0c\u5c0b\u6c42\u5b89\u6b47\u4e4b\u8655\uff1b\u65e2\u5c0b\u4e0d\u8457\uff0c\u4fbf\u8aaa\uff1a\u300e\u6211\u8981\u56de\u5230\u6211\u6240\u51fa\u4f86\u7684\u5c4b\u88cf\u53bb\u3002\u300f<br \/>\n11\uff1a25 \u5230\u4e86\uff0c\u5c31\u770b\u898b\u88cf\u9762\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\uff0c<br \/>\n11\uff1a26 \u4fbf\u53bb\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88cf\u3002\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u300d<br \/>\n11\uff1a27 \u8036\u7a4c\u6b63\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u773e\u4eba\u4e2d\u9593\u6709\u4e00\u500b\u5973\u4eba\u5927\u8072\u8aaa\uff1a\u300c\u61f7\u4f60\u80ce\u7684\u548c\u4e73\u990a\u4f60\u7684\u6709\u798f\u4e86\uff01\u300d<br \/>\n11\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u300c\u662f\uff0c\u537b\u9084\u4e0d\u5982\u807d\u3000\u795e\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a20 \u6211\u82e5\u9760\u8457\u3000\u795e\u7684\u80fd\u529b\u8d95\u9b3c\uff0c\u9019\u5c31\u662f\u3000\u795e\u7684\u570b\u81e8\u5230\u4f60\u5011\u4e86\u3002<br \/>\n11\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u662f\uff0c\u537b\u9084\u4e0d\u5982\u807d\u3000\u795e\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u8036\u7a4c\u8d95\u51fa\u4e00\u500b\u53eb\u4eba\u555e\u5df4\u7684\u9b3c\uff1b\u9b3c\u51fa\u53bb\u4e86\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\uff1b\u773e\u4eba\u90fd\u5e0c\u5947\u3002\u9019\u88cf\u5f88\u5e0c\u5947\uff0c\u7adf\u7136\u555e\u5df4\u7684\u539f\u56e0\uff0c\u662f\u9b3c\u9020\u6210\u7684\uff0c\u6240\u4ee5\u91ab\u75c5\u8b8a\u6210\u4e86\u8d95\u9b3c\u3002\u4e8b\u5be6\u4e0a\u8036\u7a4c\u7684\u670d\u4e8b\uff0c\u8eab\u3001\u5fc3\u3001\u9748\u4e4b\u9593\u662f\u606f\u606f\u76f8\u95dc\u7684\uff0c\u8eab\u9ad4\u53ef\u4ee5\u5f71\u97ff\u9748\u9b42\uff1b\u9748\u88cf\u7684\u72c0\u6cc1\u4e5f\u6703\u5f71\u97ff\u5230\u8eab\u9ad4\u3002\u6709\u6642\u5019\u55ae\u7d14\u662f\u8eab\u9ad4\u75be\u75c5\uff0c\u6709\u6642\u5019\u662f\u9748\u88cf\u7684\u554f\u984c\uff0c\u4f46\u66f4\u591a\u662f\u300c\u9023\u9396\u53cd\u61c9\u300d\uff0c\u8eab\u5fc3\u9748\u4e92\u76f8\u5f71\u97ff\u3002\u6240\u4ee5\u670d\u4e8b\u4e3b\u9700\u8981\u300c\u8fa8\u5225\u8af8\u9748\u300d\uff0c\u66f4\u9700\u8981\u6642\u6642\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u4ee5\u70ba\u662f\u3001\u501a\u9760\u7d93\u9a57\u300d\u3002<\/p>\n<p>v15~16\u6709\u4e9b\u4eba\u771f\u7684\u662f\u5f88\u5947\u602a\u3002\u770b\u5230\u91ab\u75c5\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u6211\u5011\u61c9\u8a72\u662f\u70ba\u75c5\u4eba\u611f\u5230\u6b61\u559c\uff0c\u4e5f\u5c07\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4f46\u7adf\u6709\u4eba\u770b\u5230\u4e86\u795e\u8e5f\uff0c\u4e00\u5fc3\u53ea\u60f3\u8981\u300c\u6bc0\u8b17\u3001\u8a66\u63a2\u3001\u9664\u6ec5\u8036\u7a4c\u300d\u3002\u300c\u4eba\u5fc3\u6bd4\u842c\u7269\u66f4\u8a6d\u8a50\u300d\uff0c\u6709\u4e9b\u4eba\u300c\u770b\u4e0d\u5f97\u5225\u4eba\u597d\u300d\uff0c\u6216\u662f\u88ab\u9b54\u9b3c\u8499\u853d\uff0c\u5305\u62ec\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u9019\u7a2e\u795e\u8077\u4eba\u54e1\u2026\u3002\u8036\u7a4c\u4f86\uff0c\u8981\u53eb\u300c\u6709\u4e9b\u4eba\u8208\u8d77\uff0c\u6709\u4e9b\u4eba\u8dcc\u5012\u300d\uff0c\u6211\u5011\u662f\u5c6c\u65bc\u90a3\u4e00\u500b\u7fa4\u9ad4\uff1f<\/p>\n<p>\u9023\u6c61\u9b3c\u90fd\u627f\u8a8d\u8036\u7a4c\u662f\u300c\u795e\u7684\u8056\u8005\u300d\uff084\uff1a34\uff09\uff0c\u7cbe\u901a\u5f8b\u6cd5\u7684\u6587\u58eb\u537b\u6307\u63a7\u4e3b\u8036\u7a4c\u662f\u300c\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u300d\uff08v15\uff09\u3002\u300c\u5225\u897f\u535c\u300d\u53ef\u80fd\u5c31\u662f\u4ee5\u9769\u502b\u7684\u84bc\u8805\u795e\u300c\u5df4\u529b\u00b7\u897f\u535c\u300d\uff08\u738b\u4e0b1\uff1a2\uff09\uff0c\u88ab\u7336\u592a\u4eba\u7528\u4f86\u7a31\u547c\u300c\u9b3c\u738b\u300d\u3002\u4e3b\u8036\u7a4c\u525b\u525b\u300c\u8d95\u51fa\u4e00\u500b\u53eb\u4eba\u555e\u5df4\u7684\u9b3c\u300d\uff0c\u9019\u6b63\u662f\u5f4c\u8cfd\u4e9e\u7684\u6a19\u8a8c\u6027\u795e\u8de1\uff08\u8cfd35\uff1a6\uff09\u3002\u4f46\u6709\u4eba\u537b\u9084\u8981\u518d\u6c42\u4e00\u500b\u300c\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u300d\uff08v16\uff09\uff0c\u4ee5\u8b49\u660e\u7942\u7684\u78ba\u662f\u5f9e\u795e\u4f86\u7684\u57fa\u7763\u3002\u9019\u4e9b\u4eba\u7684\u76ee\u7684\u53ea\u662f\u300c\u8a66\u63a2\u8036\u7a4c\u300d\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5730\u6210\u4e86\u9b54\u9b3c\u7684\u6253\u624b\u3002<\/p>\n<p>\uff082\uff09v17~20\u8036\u7a4c\u300c\u53cd\u99c1\u6587\u58eb\u300d\u7684\u63a7\u8a34\uff0c\u56e0\u70ba\u4ed6\u5011\u8aa3\u9677\u8036\u7a4c\u662f\u300c\u9760\u9b3c\u738b\u8d95\u9b3c\u300d\uff1a<br \/>\n\u4e00\u3001\u9b54\u9b3c\u81ea\u6210\u4e00\u500b\u570b\u5ea6\uff0c\u6709\u7260\u5011\u7684\u6b0a\u67c4\u9ad4\u7cfb\uff0c\u4e0d\u53ef\u80fd\u5167\u9b25\uff0c\u5426\u5247\u6557\u843d\u6210\u70ba\u8352\u5834\u3002<\/p>\n<p>\u4e8c\u3001\u6cd5\u5229\u8cfd\u4eba\u4e5f\u8d95\u9b3c\uff0c\u4ed6\u5011\u81ea\u4ee5\u70ba\u9760\u795e\u8d95\u9b3c\uff0c\u537b\u46b9\u8a55\u8036\u7a4c\u9760\u9b3c\u738b\u8d95\u9b3c\uff0c\u300c\u4ed6\u5011\u5c31\u8981\u65b7\u5b9a\u4f60\u5011\u7684\u662f\u975e\u300d\uff08v19\uff09\uff0c\u6307\u6cd5\u5229\u8cfd\u4eba\u8cea\u7591\u8036\u7a4c\u3001\u5c31\u662f\u5be9\u5224\u81ea\u5df1\u3002<\/p>\n<p>\u4e09\u3001\u300c\u795e\u7684\u570b\u300d\uff0c\u5c31\u662f\u795e\u65bd\u884c\u6b0a\u67c4\u7684\u7bc4\u570d\u3002\u4e3b\u8036\u7a4c\u662f\u300c\u9760\u8457\u795e\u7684\u80fd\u529b\u8d95\u9b3c\u300d\uff08v20\uff09\uff0c\u4e5f\u5c31\u662f\u628a\u795e\u7684\u570b\u5ea6\u5e36\u5230\u5730\u4e0a\uff0c\u8868\u660e\u300c\u795e\u7684\u570b\u300d\u52dd\u904e\u4e86\u6492\u4f46\u7684\u570b\u3002<\/p>\n<p>\u56db\u3001v21~22\u300c\u58ef\u58eb\u300d\u6bd4\u55bb\u6492\u4f46\uff0c\u300c\u81ea\u5df1\u7684\u4f4f\u5b85\u300d\u6bd4\u55bb\u6492\u4f46\u7684\u570b\u5ea6\u3002\u300c\u52dd\u904e\u4ed6\uff0c\u596a\u53bb\u4ed6\u6240\u501a\u9760\u7684\u76d4\u7532\u5175\u5668\u300d\uff08v22\uff09\uff0c\u5f15\u81ea\u8cfd49\uff1a25\uff0c\u6bd4\u55bb\u4e3b\u8036\u7a4c\u5c07\u5728\u5341\u5b57\u67b6\u4e0a\u6253\u7834\u6492\u4f46\u7684\u982d\uff0c\u6557\u58de\u4e86\u7260\u64c4\u63a0\u4eba\u7684\u80fd\u529b\u3002\u300c\u53c8\u5206\u4e86\u4ed6\u7684\u8d13\u300d\uff08v22\uff09\uff0c\u5f15\u81ea\u8cfd53\uff1a12\uff0c\u6bd4\u55bb\u4e3b\u8036\u7a4c\u5c07\u300c\u91cb\u653e\u90a3\u4e9b\u4e00\u751f\u56e0\u6015\u6b7b\u800c\u70ba\u5974\u50d5\u7684\u4eba\u300d\uff08\u4f862\uff1a15\uff09\uff0c\u300c\u53eb\u6211\u5011\u5f97\u4ee5\u81ea\u7531\u300d\uff08\u52a05\uff1a1\uff09\u3002<\/p>\n<p>\u4e94\u3001v23\u300c\u4e0d\u8207\u6211\u76f8\u5408\u7684\uff0c\u5c31\u662f\u6575\u6211\u7684\uff1b\u4e0d\u540c\u6211\u6536\u805a\u7684\uff0c\u5c31\u662f\u5206\u6563\u7684\u300d\uff0c\u9019\u662f\u4e3b\u8036\u7a4c\u5411\u65c1\u89c0\u767e\u59d3\u7684\u547c\u7c72\u3002\u795e\u570b\u7684\u5de5\u4eba\u5728\u300c\u4e8b\u5949\u7684\u505a\u6cd5\u300d\u4e0a\u53ef\u4ee5\u6709\u6240\u4e0d\u540c\uff0c\u300c\u4e0d\u6575\u64cb\u6211\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u7684\u300d\uff089\uff1a50\uff09\u3002\u4f46\u5728\u300c\u57fa\u672c\u7684\u771f\u7406\u300d\u4e0a\uff0c\u4e16\u4e0a\u53ea\u6709\u300c\u795e\u7684\u570b\u300d\u548c\u300c\u6492\u4f46\u7684\u570b\u300d\u4e4b\u5206\uff0c\u4e26\u6c92\u6709\u7b2c\u4e09\u570b\u3002\u5728\u57fa\u672c\u7684\u771f\u7406\u4e0a\uff0c\u4e00\u500b\u4eba\u4e0d\u662f\u7ad9\u5728\u795e\u4e00\u908a\uff0c\u5c31\u662f\u7ad9\u5728\u6492\u4f46\u4e00\u908a\uff0c\u6c92\u6709\u4e2d\u9593\u7684\u7acb\u5834\u3002\u56e0\u6b64\uff0c\u5c0d\u65bc\u4e3b\u8036\u7a4c\u7684\u8eab\u5206\u548c\u80fd\u529b\u4f86\u6e90\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u9078\u5b9a\u7acb\u5834\uff0c\u6c92\u6709\u4eba\u80fd\u4f5c\u58c1\u4e0a\u89c0\u3002<br \/>\n\u610f\u601d\u662f\uff0c\u6211\u5011\u300c\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u4e0d\u662f\u5c6c\u65bc\u300c\u4e0a\u5e1d\u300d\uff0c\u5c31\u662f\u5c6c\u65bc\u300c\u9b54\u9b3c\u300d\uff1b\u4f46\u5728\u300c\u4f5c\u6cd5\u4e0a\u300d\uff0c\u53ea\u8981\u4e0d\u9055\u53cd\u300c\u57fa\u672c\u771f\u7406\u300d\uff0c\u90fd\u662f\u300c\u5e6b\u52a9\u6211\u5011\u7684\u300d\u3002<\/p>\n<p>\uff083\uff09v24~26\u8036\u7a4c\u8b1b\u4e86\u4e00\u500b\u5f88\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u6c61\u9b3c\u4f4f\u5728\u4eba\u7684\u8eab\u9ad4\u88cf\uff0c\u82e5\u88ab\u8d95\u51fa\u53bb\u4e86\uff0c\u7260\u5011\u53ef\u80fd\u4ee5\u6c34\u70ba\u4f4f\u8655\uff0c\u82e5\u4e0d\u9644\u5728\u5225\u7684\u7269\u9ad4\u4e0a\uff0c\u5728\u4e7e\u5730\u4e0a\u5c31\u4e0d\u5f97\u5b89\u606f\u3002\u7260\u5011\u300c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u627e\u53ef\u541e\u5403\u7684\u4eba\u300d\uff0c\u82e5\u627e\u4e0d\u8457\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u8981\u56de\u5230\u6211\u6240\u51fa\u4f86\u7684\u5c4b\u88cf\u53bb\u3002\u300d\u82e5\u898b\u300c\u88cf\u9762\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\u300d\uff0c\u4fbf\u53bb\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88cf\uff0c\u300c\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u300d<\/p>\n<p>\u610f\u601d\u662f\u8d95\u9b3c\u6709\u53ef\u80fd\u53ea\u662f\u8b93\u6c61\u9b3c\u300c\u66ab\u6642\u7684\u96e2\u958b\u300d\uff0c\u88ab\u8d95\u9b3c\u7684\u4eba\uff0c\u82e5\u662f\u4e0d\u80af\u771f\u6b63\u7684\u6094\u6539\uff0c\u5835\u4f4f\u539f\u4f86\u7684\u7834\u53e3\uff0c\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u5f9e\u9b54\u9b3c\u7684\u6b0a\u4e0b\u8f49\u5411\u300c\u5949\u737b\u7d66\u7368\u4e00\u771f\u795e\u300d\uff0c\u8b93\u8056\u9748\u4f86\u5167\u4f4f\u638c\u6b0a\uff0c\u5426\u5247\u6211\u5011\u88cf\u9762\u662f\u300c\u7a7a\u7684\u300d\uff0c\u6c92\u6709\u795e\u7684\u638c\u6b0a\u8b77\u885b\uff0c\u9b54\u9b3c\u4ecd\u7136\u53ef\u4ee5\u9032\u5165\uff0c\u800c\u4e14\u53ef\u80fd\u56e0\u70ba\u5148\u524d\u8d95\u904e\u9b3c\u6253\u6383\u4e7e\u6de8\uff0c\u4e0b\u6b21\u88ab\u9b3c\u9644\u7684\u66f4\u51f6\u4e86\u3002<\/p>\n<p>\u8036\u7a4c\u8b1b\u9019\u500b\u771f\u7406\uff0c\u662f\u5728\u53cd\u64ca\u6cd5\u5229\u8cfd\u4eba\u81ea\u7a31\u53ef\u4ee5\u8d95\u9b3c\uff08v19\uff09\uff0c\u537b\u53c8\u62d2\u7d55\u795e\u7684\u570b\u5ea6\uff08v20\uff09\uff0c\u56e0\u6b64\uff0c\u4ed6\u5011\u8d95\u9b3c\u7684\u679c\u6548\u53ea\u662f\u66ab\u6642\u7684\uff0c\u300c\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u300d\uff08v26\uff09\uff1a<br \/>\n\u4e00\u3001\u500b\u4eba\u82e5\u662f\u53ea\u6ce8\u610f\u9053\u5fb7\u884c\u70ba\u7684\u6539\u9032\uff0c\u300c\u6253\u6383\u4e7e\u6de8\u300d\uff08v25\uff09\u5167\u5fc3\uff0c\u53c8\u7528\u5404\u7a2e\u5100\u6587\u6559\u689d\u4f86\u300c\u4fee\u98fe\u300d\u81ea\u5df1\uff0c\u537b\u6c92\u6709\u56e0\u4fe1\u63a5\u53d7\u57fa\u7763\u4f4f\u5728\u5fc3\u88e1\uff08\u5f173\uff1a17\uff09\uff0c\u7d50\u679c\u53cd\u800c\u6703\u88ab\u6492\u4f46\u7262\u7262\u8f44\u5236\uff0c\u6bd4\u5148\u524d\u4e0d\u6ce8\u91cd\u9053\u5fb7\u6642\u66f4\u52a0\u53ef\u6190\uff08v26\uff09\u3002\u56e0\u70ba\u4ed6\u5011\u81ea\u4ee5\u70ba\u9053\u5fb7\u9ad8\u5c1a\u3001\u4e0d\u89ba\u5f97\u81ea\u5df1\u6709\u7f6a\uff0c\u6240\u4ee5\u9b3c\u4f4f\u5728\u81ea\u4ee5\u70ba\u7fa9\u7684\u300c\u597d\u4eba\u300d\u88e1\u9762\u66f4\u52a0\u5b89\u5168\u3002<\/p>\n<p>\u4e8c\u3001\u7336\u592a\u6559\u4e5f\u50cf\u9019\u500b\u88ab\u66ab\u6642\u8d95\u9b3c\u7684\u4eba\u3002\u5728\u88ab\u64c4\u5df4\u6bd4\u502b\u4e4b\u524d\uff0c\u767e\u59d3\u88ab\u62dc\u5076\u50cf\u4e4b\u9b3c\u8f44\u5236\uff1b\u88ab\u64c4\u56de\u6b78\u4e4b\u5f8c\uff0c\u767e\u59d3\u4e0d\u518d\u656c\u62dc\u5076\u50cf\uff0c\u5c4b\u5b50\u5df2\u7d93\u300c\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\u300d\uff0c\u4f46\u537b\u62d2\u7d55\u63a5\u53d7\u57fa\u7763\uff08\u7d041\uff1a11\uff1b5\uff1a43\uff09\uff0c\u4ee5\u81f4\u5bb6\u88e1\u7a7a\u865b\u3002\u5c07\u4f86\uff0c\u90a3\u6c59\u9b3c\u6703\u300c\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\u300d\uff0c\u300c\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u5927\u795e\u8de1\u3001\u5927\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u9023\u9078\u6c11\u4e5f\u5c31\u8ff7\u60d1\u4e86\u300d\uff08\u592a24\uff1a24\uff09\u3002<\/p>\n<p>v27~28\u7bc0\u662f\u300c\u9075\u5b88\u795e\u9053\u624d\u662f\u771f\u798f\u300d\uff0c\u8207v33~36\u300c\u5fc3\u773c\u4e86\u4eae\u624d\u80fd\u898b\u5149\u300d\u524d\u5f8c\u547c\u61c9\u3002\u300c\u61f7\u7962\u80ce\u7684\u548c\u4e73\u990a\u7962\u7684\u300d\uff08v27\uff09\uff0c\u6307\u4e3b\u8036\u7a4c\u7684\u8089\u8eab\u6bcd\u89aa\u99ac\u5229\u4e9e\u3002\u9019\u500b\u5973\u4eba\u7684\u8a71\uff0c\u8868\u660e\u5979\u627f\u8a8d\u4e3b\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u56e0\u70ba\u7336\u592a\u5a66\u5973\u90fd\u76fc\u671b\u88ab\u795e\u4f7f\u7528\u6210\u70ba\u5f4c\u8cfd\u4e9e\u7684\u6bcd\u89aa\u3002\u4f46\u662f\uff0c\u795e\u570b\u88e1\u7684\u95dc\u4fc2\u4e26\u4e0d\u662f\u8840\u7de3\u7684\u95dc\u4fc2\uff0c\u800c\u662f\u5c6c\u9748\u7684\u95dc\u4fc2\uff088\uff1a20~21\uff09\u3002\u798f\u97f3\u4e26\u975e\u53ea\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u8cdc\u7d66\u6240\u6709\u4fe1\u9760\u57fa\u7763\u7684\u4eba\u3002\u4e3b\u8036\u7a4c\u4e26\u672a\u5426\u5b9a\u99ac\u5229\u4e9e\u662f\u6709\u798f\u7684\uff0c\u4f46\u82e5\u53ea\u662f\u4f5c\u4e3b\u8036\u7a4c\u7684\u8089\u8eab\u6bcd\u89aa\uff0c\u300c\u537b\u9084\u4e0d\u5982\u807d\u795e\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u6709\u798f\u300d\uff08v28\uff09\u3002\u56e0\u70ba\u53ea\u6709\u300c\u807d\u795e\u4e4b\u9053\u800c\u9075\u5b88\u7684\u4eba\u300d\uff0c\u624d\u80fd\u9032\u5165\u795e\u7684\u570b\uff08\u592a7\uff1a21\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u7528\u982d\u8166\u8b80\u4e86\u5f88\u591a\u7684\u8056\u7d93\uff0c\u4f46\u662f\u9748\u9b42\u662f\u300c\u773c\u778e\u8033\u807e\u5fc3\u4ea1\u300d\uff0c\u770b\u4e5f\u770b\u4e0d\u898b\uff0c\u807d\u4e5f\u807d\u4e0d\u6e05\uff0c\u624d\u662f\u88ab\u9b54\u9b3c\u8f44\u5236\u7684\u4e00\u7fa4\u4eba\u3002\u4ed6\u5011\u8ffd\u6c42\u795e\u5230\u6700\u5f8c\uff0c\u8b8a\u6210\u300c\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\u300d\uff0c\u800c\u4e0d\u662f\u300c\u53eb\u4eba\u6d3b\u7684\u8056\u9748\u300d\uff0c\u9019\u90fd\u662f\u9b54\u9b3c\u7684\u8a6d\u8a08\uff1a\u300c\u4f7f\u4eba\u4f5c\u5730\u7344\u4e4b\u5b50\u300d\u3002\u4ed6\u5011\u653b\u64ca\u771f\u6b63\u795e\u7684\u5152\u5b50\uff0c\u537b\u53eb\u4eba\u6b7b\u5b88\u300c\u5b97\u6559\u7684\u5f8b\u6cd5\u300d\uff0c\u628a\u5b97\u6559\u5f8b\u6cd5\u7576\u6210\u300c\u56e0\u4e00\u5c0a\u5076\u50cf\u300d\uff0c\u9760\u8089\u9ad4\u5728\u819c\u62dc\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5df2\u7d93\u5f97\u6551\u4e86\uff0c\u5f9e\u9b54\u9b3c\u6b0a\u52e2\u4e0b\u88ab\u62ef\u6551\uff0c\u5c31\u8981\u5c07\u81ea\u5df1\u5168\u7136\u737b\u4e0a\u4e3b\u7684\u570b\u5ea6\uff0c\u4e0d\u8981\u518d\u7e7c\u7e8c\u300c\u81ea\u5df1\u4f5c\u738b\u4f5c\u4e3b\u300d\uff0c\u4e5f\u4e0d\u8981\u300c\u9032\u5165\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\u9ad4\u7cfb\u300d\uff0c\u514d\u5f97\u300c\u672b\u5f8c\u7684\u5149\u666f\u300d\uff0c\u6bd4\u5148\u524d\u66f4\u6158\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a14~28 11\uff1a14 \u8036\u7a4c\u8d95\u51fa\u4e00\u500b\u53eb\u4eba\u555e\u5df4\u7684\u9b3c\uff1b\u9b3c\u51fa\u53bb\u4e86\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\uff1b\u773e\u4eba\u90fd\u5e0c\u5947\u3002 11 &#8230; <a title=\"2022 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a1428\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 11\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10776,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10717","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10717","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10717"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10717\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10776"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10717"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10717"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10717"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}