{"id":10096,"date":"2021-09-03T12:55:45","date_gmt":"2021-09-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10096"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a1525","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a1525\/","title":{"rendered":"2021 &#8211; 09 &#8211; 03 QT \u58eb\u5e2b\u8a18 13\uff1a15~25"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 13\uff1a15~25<br \/>\n13\uff1a15 \u746a\u632a\u4e9e\u5c0d\u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u5011\u6b3e\u7559\u4f60\uff0c\u597d\u70ba\u4f60\u9810\u5099\u4e00\u96bb\u5c71\u7f8a\u7f94\u3002\u300d<br \/>\n13\uff1a16 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u746a\u632a\u4e9e\u8aaa\uff1a\u300c\u4f60\u96d6\u7136\u6b3e\u7559\u6211\uff0c\u6211\u537b\u4e0d\u5403\u4f60\u7684\u98df\u7269\uff0c\u4f60\u82e5\u9810\u5099\u71d4\u796d\u5c31\u7576\u737b\u8207\u8036\u548c\u83ef\u3002\u300d\u539f\u4f86\u746a\u632a\u4e9e\u4e0d\u77e5\u9053\u4ed6\u662f\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002<br \/>\n13\uff1a17 \u746a\u632a\u4e9e\u5c0d\u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u300c\u8acb\u5c07\u4f60\u7684\u540d\u544a\u8a34\u6211\uff0c\u5230\u4f60\u8a71\u61c9\u9a57\u7684\u6642\u5019\uff0c\u6211\u5011\u597d\u5c0a\u656c\u4f60\u3002\u300d<br \/>\n13\uff1a18 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4f55\u5fc5\u554f\u6211\u7684\u540d\uff0c\u6211\u540d\u662f\u5947\u5999\u7684\u3002\u300d<br \/>\n13\uff1a19 \u746a\u632a\u4e9e\u5c07\u4e00\u96bb\u5c71\u7f8a\u7f94\u548c\u7d20\u796d\u5728\u78d0\u77f3\u4e0a\u737b\u8207\u8036\u548c\u83ef\uff0c\u4f7f\u8005\u884c\u5947\u5999\u7684\u4e8b\uff1b\u746a\u632a\u4e9e\u548c\u4ed6\u7684\u59bb\u89c0\u770b\uff0c<br \/>\n13\uff1a20 \u898b\u706b\u7130\u5f9e\u58c7\u4e0a\u5f80\u4e0a\u5347\uff0c\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5728\u58c7\u4e0a\u7684\u706b\u7130\u4e2d\u4e5f\u5347\u4e0a\u53bb\u4e86\u3002\u746a\u632a\u4e9e\u548c\u4ed6\u7684\u59bb\u770b\u898b\uff0c\u5c31\u4fef\u4f0f\u65bc\u5730\u3002<br \/>\n13\uff1a21 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u4e0d\u518d\u5411\u746a\u632a\u4e9e\u548c\u4ed6\u7684\u59bb\u986f\u73fe\uff0c\u746a\u632a\u4e9e\u624d\u77e5\u9053\u4ed6\u662f\u8036\u548c\u83ef\u7684\u4f7f\u8005\u3002<br \/>\n13\uff1a22 \u746a\u632a\u4e9e\u5c0d\u4ed6\u7684\u59bb\u8aaa\uff1a\u300c\u6211\u5011\u5fc5\u8981\u6b7b\uff0c\u56e0\u70ba\u770b\u898b\u4e86\u3000\u795e\u3002\u300d<br \/>\n13\uff1a23 \u4ed6\u7684\u59bb\u537b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u82e5\u8981\u6bba\u6211\u5011\uff0c\u5fc5\u4e0d\u5f9e\u6211\u5011\u624b\u88cf\u6536\u7d0d\u71d4\u796d\u548c\u7d20\u796d\uff0c\u4e26\u4e0d\u5c07\u9019\u4e00\u5207\u4e8b\u6307\u793a\u6211\u5011\uff0c\u4eca\u65e5\u4e5f\u4e0d\u5c07\u9019\u4e9b\u8a71\u544a\u8a34\u6211\u5011\u3002\u300d<br \/>\n13\uff1a24 \u5f8c\u4f86\u5a66\u4eba\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u53c3\u5b6b\u3002\u5b69\u5b50\u9577\u5927\uff0c\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4ed6\u3002<br \/>\n13\uff1a25 \u5728\u746a\u54c8\u5c3c\u2027\u4f46\uff0c\u5c31\u662f\u7463\u62c9\u548c\u4ee5\u5be6\u9676\u4e2d\u9593\uff0c\u8036\u548c\u83ef\u7684\u9748\u624d\u611f\u52d5\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 13\uff1a18 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u4f55\u5fc5\u554f\u6211\u7684\u540d\uff0c\u6211\u540d\u662f\u5947\u5999\u7684\u3002\u300d<br \/>\n13\uff1a25 \u5728\u746a\u54c8\u5c3c\u2027\u4f46\uff0c\u5c31\u662f\u7463\u62c9\u548c\u4ee5\u5be6\u9676\u4e2d\u9593\uff0c\u8036\u548c\u83ef\u7684\u9748\u624d\u611f\u52d5\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u7684\u4f7f\u8005\uff0c\u4f86\u5411\u53c3\u5b6b\u7684\u7236\u6bcd\u986f\u73fe\uff0c\u628a\u53c3\u5b6b\u7684\u964d\u751f\u3001\u7236\u6bcd\u61c9\u7576\u5982\u4f55\u4f86\u6559\u990a\u9019\u500b\u5b69\u5b50\uff0c\u8207\u795e\u5c0d\u53c3\u5b6b\u7684\u4eba\u751f\u8a08\u756b\uff0c\u90fd\u91cd\u9ede\u7684\u544a\u8a34\u4ed6\u5011\u3002\u820a\u7d04\u8056\u7d93\u4e2d\uff0c\u7d93\u5e38\u51fa\u73fe\u300c\u795e\u7684\u4f7f\u8005\u300d\u5411\u4eba\u986f\u73fe\uff0c\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u590f\u7532\u3001\u96c5\u5404\u3001\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u3001\u57fa\u7538\u3001\u6492\u8fe6\u5229\u4e9e\u2026\u7b49\u3002\u4e0d\u7ba1\u795e\u7684\u4f7f\u8005\u5230\u5e95\u662f\u6307\u795e\u81ea\u5df1\uff0c\u6216\u662f\u5929\u4f7f\uff0c\u91cd\u9ede\u90fd\u662f\u300c\u4ee3\u9577\u795e\u81ea\u5df1\u300d\u3002\u795e\u7684\u4f7f\u8005\u96d6\u7136\u5728\u8089\u8eab\u986f\u73fe\uff0c\u4f46\u4e26\u4e0d\u662f\u4e00\u822c\u7684\u300c\u5148\u77e5\u300d\u3002\u5728\u9019\u88cf\u746a\u632a\u4e9e\u4e00\u958b\u59cb\u5148\u628a\u795e\u7684\u4f7f\u8005\u7576\u4f5c\u4e86\u300c\u5148\u77e5\u300d\uff0c\u8981\u8acb\u4ed6\u5403\u98ef\uff0c\u4f46\u795e\u7684\u4f7f\u8005\u537b\u6559\u5c0e\u4ed6\uff1a\u300c\u4f60\u82e5\u9810\u5099\u71d4\u796d\u5c31\u7576\u737b\u8207\u8036\u548c\u83ef\u3002\u300d\u6211\u5011\u7684\u7126\u9ede\u61c9\u7576\u5148\u653e\u5728\u300c\u656c\u62dc\u795e\u300d\u7684\u8eab\u4e0a\uff0c\u4eba\u7684\u8edf\u5f31\u7e3d\u662f\u770b\u91cd\u300c\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\u300d\uff0c\u8d85\u8d8a\u300c\u770b\u4e0d\u898b\u7684\u795e\u300d\uff0c\u4f46\u662f\u300c\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\uff0c\u8981\u5b78\u7fd2\u300c\u770b\u91cd\u4e0d\u80fd\u770b\u898b\u7684\uff0c\u56e0\u70ba\u90a3\u624d\u662f\u5b58\u5230\u6c38\u6046\u7684\u300d\u3002<\/p>\n<p>v17~18\u746a\u632a\u4e9e\u4ee5\u70ba\u795e\u7684\u4f7f\u8005\u662f\u5148\u77e5\uff0c\u554f\u4ed6\u7684\u540d\u5b57\uff0c\u795e\u7684\u4f7f\u8005\uff1a\u300c\u4f60\u4f55\u5fc5\u554f\u6211\u7684\u540d\uff0c\u6211\u540d\u662f\u5947\u5999\u7684\u3002\u300d\uff08v18\uff09\u300c\u5947\u5999\u300d\u4e00\u5b57\uff0c\u539f\u6587\u7684\u610f\u601d\u662f\uff1a\u300c\u8d85\u4e4e\u4eba\u6240\u80fd\u7406\u89e3\u7684\u300d\uff08Beyond understanding\uff0c\u610f\u601d\u662f\u300c\u4f60\u4f55\u5fc5\u554f\u6211\u7684\u540d\u5b57\u5462\uff1f\u5c31\u8981\u662f\u6211\u544a\u8a34\u4f60\uff0c\u4f60\u4e5f\u4e0d\u6703\u660e\u767d\u7684\u3002\u300d) \u9019\u4f7f\u6211\u60f3\u5230\u4ee5\u8cfd\u4e9e\u66f89\uff1a6\u300c\u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u7942\u7684\u80a9\u982d\u4e0a\uff1b\u7942\u540d\u7a31\u70ba\u201c\u5947\u5999\u3001\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u201d\u3002\u300d<\/p>\n<p>\uff082\uff09v19~21\u7576\u795e\u7684\u4f7f\u8005\u5728\u796d\u58c7\u7684\u706b\u7130\u4e2d\u4e0a\u5347\u7684\u6642\u5019\uff0c\u746a\u632a\u4e9e\u592b\u59bb\u9019\u6642\u5019\u624d\u78ba\u4fe1\u9019\u662f\u795e\u7684\u4f7f\u8005\u3002\u5728\u820a\u7d04\u4e2d\uff0c\u795e\u6085\u7d0d\u7684\u737b\u796d\uff0c\u4e0d\u662f\u6bba\u725b\u5bb0\u7f8a\uff0c\u90a3\u4e9b\u53ea\u662f\u9810\u8868\u3002\u5728\u65b0\u7d04\u555f\u793a\u771f\u6b63\u8499\u795e\u6085\u7d0d\u7684\uff0c\u662f\u8036\u7a4c\u57fa\u7763\u7121\u7f6a\u7684\u751f\u547d\uff0c\u66ff\u4e16\u4e0a\u4e00\u5207\u7f6a\u4eba\uff0c\u6210\u4e86\u633d\u56de\u796d\u3002\u4f46\u662f\u6211\u5011\u7684\u751f\u547d\u8499\u795e\u62ef\u6551\u4e4b\u5f8c\uff0c\u795e\u8981\u6211\u5011\u628a\u300c\u88ab\u8d16\u7684\u751f\u547d\u300d\u4e5f\u8981\u5b8c\u5168\u7684\u737b\u4e0a\uff0c\u50cf\u4fdd\u7f85\u8aaa\u7684\uff0c\u6210\u70ba\u300c\u6d3b\u796d\u300d\uff0c\u6beb\u7121\u4fdd\u7559\u737b\u4e0a\u7d66\u795e\uff1a\u300c\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u662f\u795e\u6240\u559c\u6085\u7684\u300d\u3002<\/p>\n<p>v21~23\u746a\u632a\u4e9e\u592b\u59bb\u770b\u898b\u795e\u7684\u4f7f\u8005\u4e0a\u5347\uff0c\u53cd\u61c9\u662f\uff1a\u300c\u6050\u614c\u300d\u8207\u300c\u9a5a\u614c\u300d\uff0c\u4ed6\u5c0d\u59bb\u5b50\u8aaa\uff1a\u300c\u6211\u5011\u5fc5\u8981\u6b7b\uff0c\u56e0\u70ba\u770b\u898b\u4e86\u795e\u3002\u300d\u9019\u662f\u820a\u7d04\u4eba\u7269\u5171\u540c\u6709\u7684\u81ea\u7136\u53cd\u61c9\uff0c\u5bb3\u6015\u6709\u7f6a\u7684\u4eba\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\uff0c\u662f\u7121\u6cd5\u5b58\u6d3b\u7684\u3002\u4f46\u662f\u746a\u632a\u4e9e\u7684\u59bb\u5b50\u986f\u7136\u6bd4\u4e08\u592b\u66f4\u6709\u4fe1\u5fc3\u8207\u667a\u6167\uff1a\u300c\u8036\u548c\u83ef\u82e5\u8981\u6bba\u6211\u5011\uff0c\u5fc5\u4e0d\u5f9e\u6211\u5011\u624b\u88cf\u6536\u7d0d\u71d4\u796d\u548c\u7d20\u796d\uff0c\u4e26\u4e0d\u5c07\u9019\u4e00\u5207\u4e8b\u6307\u793a\u6211\u5011\uff0c\u4eca\u65e5\u4e5f\u4e0d\u5c07\u9019\u4e9b\u8a71\u544a\u8a34\u6211\u5011\u3002\u300d\uff08v18\uff09\u6b63\u5982\u5e0c\u4f2f\u4f86\u66f811\uff1a6\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u4e0a\u5e1d\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u4e0a\u5e1d\u9762\u524d\u4f86\u7684\u4eba\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u4ed6\u8cde\u8cdc\u90a3\u5c0b\u6c42\u4ed6\u7684\u4eba\u3002\u300d\u6b63\u78ba\u7684\u8a8d\u8b58\u795e\u8207\u5408\u4e4e\u771f\u7406\u7684\u4fe1\u5fc3\uff0c\u624d\u662f\u6211\u5011\u8499\u6069\u7684\u8d77\u982d\u3002<\/p>\n<p>v24~25 \u5a66\u4eba\u751f\u4e0b\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u300c\u53c3\u5b6b\u300d\uff0c\u795e\u795d\u798f\u4ed6\u3002\u4f46\u662f\u4e00\u76f4\u5230\u4e86\u5f8c\u4f86\uff0c\u300c\u795e\u7684\u9748\u624d\u611f\u52d5\u4ed6\u300d\u3002\u820a\u7d04\u7684\u6642\u4ee3\uff0c\u795e\u7684\u795d\u798f\u8207\u8056\u9748\u7684\u611f\u52d5\uff0c\u662f\u4e8c\u4ef6\u4e0d\u540c\u7684\u4e8b\u3002\u5c31\u50cf\u8036\u7a4c30\u6b72\u4ee5\u524d\uff0c\u8056\u9748\u4e26\u672a\u964d\u4e0b\uff0c\u800c\u662f\u7576\u4ed6\u6d17\u7684\u6642\u5019\uff0c\u8056\u9748\u624d\u964d\u4e0b\u8207\u4ed6\u540c\u5728\u3002\u820a\u7d04\u7684\u8056\u9748\u964d\u4e0b\u6216\u5145\u6eff\uff0c\u7e3d\u662f\u70ba\u4e86\u8cdc\u4e0b\u80fd\u529b\u5e6b\u52a9\u4eba\u5b8c\u6210\u795e\u7684\u65e8\u610f\u8207\u8a17\u4ed8\uff1b\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8056\u9748\u9664\u4e86\u540c\u6a23\u8cdc\u7d66\u4eba\u6069\u8cdc\u80fd\u529b\u4e4b\u5916\uff0c\u8056\u9748\u66f4\u5927\u7684\u5fc3\u610f\uff0c\u662f\u8981\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u5851\u9020\u4eba\u7684\u751f\u547d\u6d3b\u51fa\u300c\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u662f\u4e5d\u4e09\u8ecd\u4eba\u7bc0\uff0c\u6211\u4e5f\u662f\u4e00\u4f4d\u9000\u4f0d\u7684\u69ae\u6c11\uff0c\u66f4\u662f\u6b63\u5728\u670d\u5f79\u7684\u5929\u570b\u7cbe\u5175\u3002\u6c42\u4e3b\u4f7f\u7528\u4eca\u5929\u7dda\u4e0a\u7684\u805a\u6703\uff0c\u4f86\u6311\u65fa\u8ecd\u4eba\u7684\u751f\u547d\uff0c\u4e00\u65b9\u9762\u70ba\u570b\u5bb6\u52aa\u529b\u64fa\u4e0a\uff0c\u66f4\u91cd\u8981\u7684\uff0c\u4e00\u751f\u300c\u70ba\u4e3b\u800c\u6d3b\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 13\uff1a15~25 13\uff1a15 \u746a\u632a\u4e9e\u5c0d\u8036\u548c\u83ef\u7684\u4f7f\u8005\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u5011\u6b3e\u7559\u4f60\uff0c\u597d\u70ba\u4f60\u9810\u5099\u4e00\u96bb\u5c71\u7f8a\u7f94\u3002\u300d 1 &#8230; <a title=\"2021 &#8211; 09 &#8211; 03 QT \u58eb\u5e2b\u8a18 13\uff1a15~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-03-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a1525\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 03 QT \u58eb\u5e2b\u8a18 13\uff1a15~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10135,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10135"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}