{"id":5704,"date":"2018-11-03T12:55:45","date_gmt":"2018-11-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5704"},"modified":"2023-03-08T16:05:51","modified_gmt":"2023-03-08T08:05:51","slug":"2018-11-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 11 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 7\uff1a1~10<br \/>\n7\uff1a1 \u6240\u7f85\u9580\u7948\u79b1\u5df2\u7562\uff0c\u5c31\u6709\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u76e1\u71d4\u796d\u548c\u5225\u7684\u796d\u3002\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u6bbf\uff1b<br \/>\n7\uff1a2 \u56e0\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u8036\u548c\u83ef\u6bbf\uff0c\u6240\u4ee5\u796d\u53f8\u4e0d\u80fd\u9032\u6bbf\u3002<br \/>\n7\uff1a3 \u90a3\u706b\u964d\u4e0b\u3001\u8036\u548c\u83ef\u7684\u69ae\u5149\u5728\u6bbf\u4e0a\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u770b\u898b\uff0c\u5c31\u5728\u92ea\u77f3\u5730\u4fef\u4f0f\u53e9\u62dc\uff0c\u7a31\u8b1d\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u672c\u70ba\u5584\uff0c\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n7\uff1a4 \u738b\u548c\u773e\u6c11\u5728\u8036\u548c\u83ef\u9762\u524d\u737b\u796d\u3002<br \/>\n7\uff1a5 \u6240\u7f85\u9580\u738b\u7528\u725b\u4e8c\u842c\u4e8c\u5343\uff0c\u7f8a\u5341\u4e8c\u842c\u737b\u796d\u3002\u9019\u6a23\uff0c\u738b\u548c\u773e\u6c11\u70ba\u3000\u795e\u7684\u6bbf\u884c\u5949\u737b\u4e4b\u79ae\u3002<br \/>\n7\uff1a6 \u796d\u53f8\u4f8d\u7acb\uff0c\u5404\u4f9b\u5176\u8077\uff1b\u5229\u672a\u4eba\u4e5f\u62ff\u8457\u8036\u548c\u83ef\u7684\u6a02\u5668\uff0c\u5c31\u662f\u5927\u885b\u738b\u9020\u51fa\u4f86\u3001\u85c9\u5229\u672a\u4eba\u980c\u8b9a\u8036\u548c\u83ef\u7684\u3002\uff08\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01\uff09\u796d\u53f8\u5728\u773e\u4eba\u9762\u524d\u5439\u865f\uff0c\u4ee5\u8272\u5217\u4eba\u90fd\u7ad9\u7acb\u3002<br \/>\n7\uff1a7 \u6240\u7f85\u9580\u56e0\u4ed6\u6240\u9020\u7684\u9285\u58c7\u5bb9\u4e0d\u4e0b\u71d4\u796d\u3001\u7d20\u796d\uff0c\u548c\u8102\u6cb9\uff0c\u4fbf\u5c07\u8036\u548c\u83ef\u6bbf\u524d\u9662\u5b50\u7576\u4e2d\u5206\u5225\u70ba\u8056\uff0c\u5728\u90a3\u88cf\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u7272\u7684\u8102\u6cb9\u3002<br \/>\n7\uff1a8 \u90a3\u6642\u6240\u7f85\u9580\u548c\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5c31\u662f\u5f9e\u54c8\u99ac\u53e3\u76f4\u5230\u57c3\u53ca\u5c0f\u6cb3\uff0c\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u805a\u96c6\u6210\u70ba\u5927\u6703\uff0c\u5b88\u7bc0\u4e03\u65e5\u3002<br \/>\n7\uff1a9 \u7b2c\u516b\u65e5\u8a2d\u7acb\u56b4\u8085\u6703\uff0c\u884c\u5949\u737b\u58c7\u7684\u79ae\u4e03\u65e5\uff0c\u5b88\u7bc0\u4e03\u65e5\u3002<br \/>\n7\uff1a10 \u4e03\u6708\u4e8c\u5341\u4e09\u65e5\uff0c\u738b\u9063\u6563\u773e\u6c11\uff1b\u4ed6\u5011\u56e0\u898b\u8036\u548c\u83ef\u5411\u5927\u885b\u548c\u6240\u7f85\u9580\u8207\u4ed6\u6c11\u4ee5\u8272\u5217\u6240\u65bd\u7684\u6069\u60e0\uff0c\u5c31\u90fd\u5fc3\u4e2d\u559c\u6a02\uff0c\u5404\u6b78\u5404\u5bb6\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 7\uff1a1 \u6240\u7f85\u9580\u7948\u79b1\u5df2\u7562\uff0c\u5c31\u6709\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u76e1\u71d4\u796d\u548c\u5225\u7684\u796d\u3002\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u6bbf\u3002<br \/>\n7\uff1a3 \u90a3\u706b\u964d\u4e0b\u3001\u8036\u548c\u83ef\u7684\u69ae\u5149\u5728\u6bbf\u4e0a\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u770b\u898b\uff0c\u5c31\u5728\u92ea\u77f3\u5730\u4fef\u4f0f\u53e9\u62dc\uff0c\u7a31\u8b1d\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u672c\u70ba\u5584\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u9580\u738b\u79b1\u544a\u5b8c\uff0c\u4e0a\u5e1d\u964d\u5929\u706b\u71d2\u76e1\u796d\u7269\uff0c\u795e\u7684\u69ae\u5149\u5145\u6eff\u8056\u6bbf\u3002\u9019\u6a23\u7684\u4f8b\u5b50\u5728\u6469\u897f\u5efa\u5b8c\u6703\u5e55\u5f8c\u737b\u796d\u6642\u4e5f\u66fe\u7d93\u767c\u751f\u904e\uff08\u52299\uff1a24\uff09\u3002\u8c61\u5fb5\u795e\u6085\u7d0d\u4eba\u7684\u737b\u796d\u3001\u79b1\u544a\uff0c\u795e\u8207\u4eba\u540c\u5728\u3002\u70ba\u4f55\u662f\u5728\u4eba\u737b\u796d\u5f8c\u795e\u624d\u5f70\u986f\u7942\u7684\u540c\u5728\uff1f\u5176\u5be6\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e0d\u7ba1\u6211\u5011\u770b\u5f97\u898b\u6216\u770b\u4e0d\u898b\uff0c\u795e\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\u3002\u56e0\u70ba\u5408\u795e\u5fc3\u610f\u7684\u737b\u796d\uff0c\u4e0d\u53ea\u662f\u725b\u7f8a\u7272\u755c\uff0c\u800c\u662f\u5168\u4eba\u5168\u5fc3\u3001\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\uff0c\u5b8c\u5168\u7684\u64fa\u4e0a\u3002\u4e16\u4eba\u4e00\u76f4\u4ee5\u70ba\u4e0a\u5e1d\u9700\u8981\u6211\u5011\u7684\u7269\u8cea\u4e0a\u7684\u79ae\u7269\uff0c\u9019\u5176\u5be6\u9084\u662f\u7121\u77e5\u3002\u4e0a\u5e1d\u662f\u8981\u900f\u904e\u737b\u796d\u9019\u500b\u8209\u52d5\uff0c\u8b93\u6211\u5011\u601d\u8003\u7942\u8981\u7684\u662f\u6211\u5011\u5168\u4eba\u7684\u9806\u670d\u3001\u5949\u737b\uff0c\u8207\u64fa\u4e0a\u3002\u7576\u5168\u4eba\u985e\u90fd\u5931\u6557\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u8cdc\u4e0b\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u6210\u70ba\u4eba\u8eab\uff0c\u70ba\u6211\u5011\u4f5c\u4e86\u4e00\u500b\u6700\u5b8c\u7f8e\u7684\u793a\u7bc4\uff0c\u5c31\u662f\u8036\u7a4c\u7518\u5fc3\u628a\u81ea\u5df1\u7684\u751f\u547d\u70ba\u795e\u737b\u4e0a\u3002\u5373\u4f7f\u662f\u70ba\u4e86\u6096\u9006\u4e0d\u914d\u7684\u4e16\u4eba\uff0c\u4f46\u662f\u8036\u7a4c\u5b8c\u5168\u9806\u670d\u5929\u7236\u7684\u6c7a\u5b9a\uff1a\u300c\u4e0d\u8981\u7167\u6211\u7684\u610f\u601d\uff0c\u53ea\u8981\u7167\u7962\u7684\u65e8\u610f\u3002\u300d\u51e1\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u90fd\u7576\u6548\u6cd5\u8036\u7a4c\u9806\u670d\u81f3\u6b7b\u7684\u5fe0\u5fc3\u64fa\u4e0a\uff0c\u9019\u4e5f\u5c31\u662f\u521d\u4ee3\u6559\u6703\u6240\u6709\u4f7f\u5f92\u8207\u9580\u5f92\u5011\u751f\u547d\u7684\u898b\u8b49\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u662f\u8036\u7a4c\u7684\u737b\u796d\u3001\u662f\u9580\u5f92\u7684\u737b\u4e0a\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u50cf\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u53ea\u662f\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u537b\u59cb\u7d42\u4f9d\u7136\u6545\u6211\u3002<\/p>\n<p>\uff082\uff09\u9664\u4e86\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u737b\u796d\uff0c\u4ed6\u5011\u4e5f\u62ff\u51fa\u6a02\u5668\u8207\u6c11\u540c\u6a02\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u5b88\u7bc07\u65e5\uff0c\u67097\u5929\u7684\u8056\u6bbf\u5949\u737b\u79ae\uff0c\u7b2c8\u65e5\u8a2d\u7acb\u56b4\u8085\u6703\uff0c\u5b88\u4f4f\u68da\u7bc07\u5929\u3002\u5b88\u7bc0\u7684\u671f\u9593\uff0c\u5927\u5bb6\u4eab\u7528\u737b\u796d\u7684\u725b\u7f8a\u53ef\u80fd\u914d\u4e0a\u98f2\u9152\uff0c\u662f\u4e00\u6bb5\u5f88\u6b61\u6a02\u7684\u6642\u5149\u3002\u767e\u59d3\u6b61\u6a02\u662f\u56e0\u70ba\u770b\u898b\u300c\u8036\u548c\u83ef\u5411\u5927\u885b\u548c\u6240\u7f85\u9580\u8207\u4ed6\u6c11\u4ee5\u8272\u5217\u6240\u65bd\u7684\u6069\u60e0\u300d\uff0c\u770b\u898b\u795e\u7684\u540c\u5728\uff0c\u5c31\u6b61\u559c\u5feb\u6a02\uff01\u6211\u60f3\u9019\u5c31\u662f\u820a\u7d04\u6642\u4ee3\u7684\u300c\u8056\u9910\u5100\u5f0f\u300d\uff0c\u662f\u65b0\u7d04\u8056\u9910\u7684\u9810\u8868\u3002\u795e\u7684\u5152\u5973\u5728\u795e\u7684\u9762\u524d\uff0c\u56e0\u70ba\u795e\u7684\u540c\u5728\u8207\u8cdc\u798f\uff0c\u900f\u904e\u737b\u796d\u4eab\u53d7\u8207\u795e\u8207\u4eba\u4e4b\u9593\u7684\u95dc\u4fc2\u8207\u4fe1\u4ef0\u751f\u547d\u3002\u820a\u7d04\u737b\u796d\u5bb0\u7684\u662f\u725b\u7f8a\uff0c\u65b0\u7d04\u7684\u796d\u7269\u5247\u662f\u8036\u7a4c\uff0c\u4f46\u4e5f\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u3002\u8036\u7a4c\u8c61\u5fb5\u662f\u9996\u5148\u737b\u4e0a\u7684\uff0c\u4f46\u662f\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e0d\u4f46\u900f\u904e\u8056\u9910\u9818\u53d7\u4e3b\u7684\u751f\u547d\u8207\u6069\u5178\uff0c\u540c\u6642\u4e5f\u5c07\u81ea\u5df1\u7684\u751f\u547d\u4e3b\u6b0a\u4e00\u540c\u737b\u5728\u796d\u58c7\u4e0a\u70ba\u795e\u6240\u7528\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u9019\u662f\u300c\u8056\u6f54\u7684\uff0c\u662f\u795e\u6240\u559c\u6085\u7684\uff0c\u4e5f\u662f\u7406\u6240\u7576\u7136\u7684\u3002\u300d<\/p>\n<p>\u771f\u6b63\u7684\u737b\u796d\uff0c\u7406\u7576\u662f\u6b61\u559c\u5feb\u6a02\u7684\u4e8b\uff0c\u5305\u62ec\u6211\u5011\u751f\u547d\u4e3b\u6b0a\u4e00\u5207\u7684\u737b\u4e0a\uff0c\u90fd\u61c9\u8a72\u662f\u559c\u6a02\u7684\u3002\u8a31\u591a\u4eba\u4e00\u8ac7\u5230\u5341\u5b57\u67b6\uff0c\u8981\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5c31\u6574\u500b\u76ba\u8d77\u7709\u982d\uff0c\u82e6\u7684\u4e0d\u5f97\u4e86\u3002\u5176\u5be6\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u300112\u9580\u5f92\u3001\u4fdd\u7f85\u3001\u6b77\u4e16\u6b77\u4ee3\u7684\u9580\u5f92\u5011\uff0c\u628a\u751f\u547d\u8ca1\u7522\u7684\u5949\u737b\u90fd\u7576\u4f5c\u662f\u6211\u5011\u7406\u6240\u7576\u7136\u4e4b\u4e8b\uff0c\u662f\u6211\u5011\u5728\u4fe1\u4e3b\u4e4b\u6642\u5c31\u5df2\u7d93\u300c\u8a08\u7b97\u597d\u7684\u4ee3\u50f9\u300d\uff0c\u4e5f\u662f\u6bcf\u4e00\u5929\u7518\u4e4b\u5982\u98f4\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5fc3\u7518\u60c5\u9858\u4e3b\u52d5\u737b\u4e0a\u7684\u3002\u80fd\u5920\u505a\u5230\u9019\u4e00\u9ede\uff0c\u662f\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u6368\u5df1\uff0c\u6211\u5011\u56de\u5831\u795e\u7684\u611b\uff0c\u4e5f\u9858\u610f\u7528\u751f\u547d\u4f86\u4e8b\u5949\u7942\u3002\u9019\u7a2e\u751f\u547d\u4e4b\u9053\u73fe\u5728\u5f88\u5c11\u4eba\u9858\u610f\u63d0\u4e86\uff0c\u6559\u6703\u4e5f\u4e0d\u592a\u8b1b\uff0c\u4f46\u662f\u8eab\u70ba\u57fa\u7763\u7684\u9580\u5f92\uff0c\u6211\u5011\u537b\u4e0d\u80fd\u4e0d\u660e\u767d\u3002\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\uff0c\u662f\u6709\u798f\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u5e38\u8b1b\u8981\u91d8\u5341\u5b57\u67b6\u3001\u8981\u6368\u5df1\u3001\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u4f46\u597d\u50cf\u4e00\u822c\u4eba\u7684\u6c1b\u570d\u90fd\u662f\u82e6\u5230\u4e0d\u884c\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u77e5\u9053\u5949\u737b\u81ea\u5df1\u6210\u70ba\u6d3b\u796d\uff0c\u61c9\u8a72\u662f\u5f88\u6b61\u6a02\u3001\u5f88\u69ae\u8000\u3001\u5f88\u8499\u798f\u7684\u4e00\u4ef6\u4e8b\u3002\u6c42\u4e3b\u6539\u8b8a\u6211\u7684\u770b\u6cd5\u8207\u751f\u547d\uff0c\u5929\u5929\u4ee5\u8ddf\u96a8\u4e3b\uff0c\u6368\u5df1\u9806\u670d\u70ba\u69ae\u3001\u70ba\u6211\u6700\u5927\u7684\u559c\u6a02\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 7\uff1a1~10 7\uff1a1 \u6240\u7f85\u9580\u7948\u79b1\u5df2\u7562\uff0c\u5c31\u6709\u706b\u5f9e\u5929\u4e0a\u964d\u4e0b\u4f86\uff0c\u71d2\u76e1\u71d4\u796d\u548c\u5225\u7684\u796d\u3002\u8036\u548c\u83ef\u7684\u69ae\u5149\u5145\u6eff\u4e86\u6bbf\uff1b  &#8230; <a title=\"2018 &#8211; 11 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-03-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-7%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 03 QT \u6b77\u4ee3\u5fd7\u4e0b 7\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5744,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5704","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5704","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5704"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5704\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5744"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5704"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}