{"id":9506,"date":"2021-05-09T12:55:45","date_gmt":"2021-05-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9506"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 05 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 15\uff1a1~12<br \/>\n15\uff1a1 \u90a3\u6642\uff0c\u6469\u897f\u548c\u4ee5\u8272\u5217\u4eba\u5411\u8036\u548c\u83ef\u5531\u6b4c\u8aaa\uff1a\u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u4ed6\u5927\u5927\u6230\u52dd\uff0c\u5c07\u99ac\u548c\u9a0e\u99ac\u7684\u6295\u5728\u6d77\u4e2d\u3002<br \/>\n15\uff1a2 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u6211\u7684\u8a69\u6b4c\uff0c\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002\u9019\u662f\u6211\u7684\u3000\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\uff0c\u662f\u6211\u7236\u89aa\u7684\u3000\u795e\uff0c\u6211\u8981\u5c0a\u5d07\u4ed6\u3002<br \/>\n15\uff1a3 \u8036\u548c\u83ef\u662f\u6230\u58eb\uff1b\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a4 \u6cd5\u8001\u7684\u8eca\u8f1b\u3001\u8ecd\u5175\uff0c\u8036\u548c\u83ef\u5df2\u62cb\u5728\u6d77\u4e2d\uff1b\u4ed6\u7279\u9078\u7684\u8ecd\u9577\u90fd\u6c89\u65bc\u7d05\u6d77\u3002<br \/>\n15\uff1a5 \u6df1\u6c34\u6df9\u6c92\u4ed6\u5011\uff1b\u4ed6\u5011\u5982\u540c\u77f3\u982d\u589c\u5230\u6df1\u8655\u3002<br \/>\n15\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u53f3\u624b\u65bd\u5c55\u80fd\u529b\uff0c\u986f\u51fa\u69ae\u8000\uff1b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u53f3\u624b\u6454\u788e\u4ec7\u6575\u3002<br \/>\n15\uff1a7 \u4f60\u5927\u767c\u5a01\u56b4\uff0c\u63a8\u7ffb\u90a3\u4e9b\u8d77\u4f86\u653b\u64ca\u4f60\u7684\uff1b\u4f60\u767c\u51fa\u70c8\u6012\u5982\u706b\uff0c\u71d2\u6ec5\u4ed6\u5011\u50cf\u71d2\u788e\u79f8\u4e00\u6a23\u3002<br \/>\n15\uff1a8 \u4f60\u767c\u9f3b\u4e2d\u7684\u6c23\uff0c\u6c34\u4fbf\u805a\u8d77\u6210\u5806\uff0c\u5927\u6c34\u76f4\u7acb\u5982\u58d8\uff0c\u6d77\u4e2d\u7684\u6df1\u6c34\u51dd\u7d50\u3002<br \/>\n15\uff1a9 \u4ec7\u6575\u8aaa\uff1a\u6211\u8981\u8ffd\u8d95\uff0c\u6211\u8981\u8ffd\u4e0a\uff1b\u6211\u8981\u5206\u64c4\u7269\uff0c\u6211\u8981\u5728\u4ed6\u5011\u8eab\u4e0a\u7a31\u6211\u7684\u5fc3\u9858\u3002\u6211\u8981\u62d4\u51fa\u5200\u4f86\uff0c\u89aa\u624b\u6bba\u6ec5\u4ed6\u5011\u3002<br \/>\n15\uff1a10 \u4f60\u53eb\u98a8\u4e00\u5439\uff0c\u6d77\u5c31\u628a\u4ed6\u5011\u6df9\u6c92\uff1b\u4ed6\u5011\u5982\u925b\u6c89\u5728\u5927\u6c34\u4e4b\u4e2d\u3002<br \/>\n15\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u773e\u795e\u4e4b\u4e2d\uff0c\u8ab0\u80fd\u50cf\u4f60\uff1f\u8ab0\u80fd\u50cf\u4f60\u2500\u81f3\u8056\u81f3\u69ae\uff0c\u53ef\u980c\u53ef\u754f\uff0c\u65bd\u884c\u5947\u4e8b\uff1f<br \/>\n15\uff1a12 \u4f60\u4f38\u51fa\u53f3\u624b\uff0c\u5730\u4fbf\u541e\u6ec5\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 15\uff1a2 \u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u6211\u7684\u8a69\u6b4c\uff0c\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002\u9019\u662f\u6211\u7684\u3000\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\uff0c\u662f\u6211\u7236\u89aa\u7684\u3000\u795e\uff0c\u6211\u8981\u5c0a\u5d07\u4ed6\u3002<br \/>\n15\uff1a3 \u8036\u548c\u83ef\u662f\u6230\u58eb\uff1b\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\u3002<br \/>\n15\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u773e\u795e\u4e4b\u4e2d\uff0c\u8ab0\u80fd\u50cf\u4f60\uff1f\u8ab0\u80fd\u50cf\u4f60\u2500\u81f3\u8056\u81f3\u69ae\uff0c\u53ef\u980c\u53ef\u754f\uff0c\u65bd\u884c\u5947\u4e8b\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u548c\u83ef\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u628a\u4ed6\u5011\u5e36\u5230\u7d55\u5883\uff0c\u524d\u6709\u7d05\u6d77\uff0c\u5f8c\u6709\u8ffd\u5175\uff0c\u9084\u906d\u81f4\u4ee5\u8272\u5217\u4eba\u7684\u62b1\u6028\uff0c\u4f46\u6b63\u662f\u9019\u6a23\u7684\u666f\u6cc1\uff0c\u624d\u80fd\u5f70\u986f\u51fa\u4e0a\u5e1d\u6975\u5049\u5927\u69ae\u8000\u7684\u4f5c\u70ba\u51fa\u4f86\u3002\u795e\u5f80\u5f80\u4e0d\u662f\u8b93\u7942\u7684\u5152\u5973\u8eb2\u5728\u6eab\u5ba4\u4e2d\u5f97\u4eab\u74b0\u5883\u7684\u5e73\u5b89\uff0c\u537b\u662f\u5728\u9a5a\u6fe4\u99ed\u6d6a\u4e4b\u4e2d\uff0c\u7d93\u6b77\u5947\u8e5f\u4f3c\u7684\u62ef\u6551\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u751f\u51fa\u300c\u5167\u5fc3\u5e73\u5b89\u559c\u6a02\u7684\u751f\u547d\u679c\u5b50\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u4e00\u76f4\u770b\u74b0\u5883\uff0c\u6240\u4ee5\u4ed6\u5011\u7684\u4fe1\u5fc3\u4e00\u76f4\u8edf\u5f31\uff0c\u751f\u547d\u4e00\u76f4\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\uff0c\u9577\u5927\u4e0d\u7684\u968e\u6bb5\uff0c\u552f\u6709\u5f9e\u74b0\u5883\u8f49\u5411\u5167\u5fc3\uff0c\u6211\u5011\u624d\u6703\u958b\u59cb\u6210\u9577\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u6469\u897f\u5728\u7d93\u6b77\u5f97\u52dd\u4e4b\u5f8c\uff0c\u7528\u8a69\u6b4c\u980c\u8b9a\u795e\u7684\u69ae\u8000\uff0c\u6709\u4eba\u7a31\u70ba\u300c\u6469\u897f\u4e4b\u6b4c\u300d\u3001\u300c\u7d05\u6d77\u4e4b\u6b4c\u300d\u2026\u3002\u9019\u8b93\u6211\u5011\u60f3\u8d77\u5927\u885b\uff0c\u6216\u662f\u8a69\u7bc7\u4e2d\u7684\u8a69\u4eba\uff0c\u4e5f\u662f\u7d93\u5e38\u559c\u6b61\u7528\u8a69\u6b4c\u4f86\u656c\u62dc\u980c\u8b9a\u4e0a\u5e1d\uff0c\u6216\u662f\u8868\u9054\u5fc3\u8072\uff1a\u300c\u6211\u5fc3\u88cf\u6e67\u51fa\u7f8e\u8fad\uff1b\u6211\u8ad6\u5230\u6211\u70ba\u738b\u505a\u7684\u4e8b\uff0c\u6211\u7684\u820c\u982d\u662f\u5feb\u624b\u7b46\u3002\u300d\uff08\u8a6945\uff1a1\uff09<\/p>\n<p>\u6211\u5011\u53ef\u4ee5\u7c21\u55ae\u628a\u6469\u897f\u7684\u6b4c\u4e2d\uff0c\u5206\u70ba\u980c\u8b9a\u795e\u7684\u4f5c\u70ba\uff1a\u300c\u56e0\u7942\u5927\u5927\u6230\u52dd\uff0c\u5c07\u99ac\u548c\u9a0e\u99ac\u7684\u6295\u5728\u6d77\u4e2d\u3002\u300d\u3001\u795e\u7684\u5c6c\u6027\uff1a\u300c\u8036\u548c\u83ef\u662f\u6230\u58eb\uff1b\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\u3002\u300d\u3001\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6216\u662f\u5c0d\u795e\u7684\u8b9a\u7f8e\uff1a\u300c\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u6211\u7684\u8a69\u6b4c\uff0c\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002\u9019\u662f\u6211\u7684\u3000\u795e\uff0c\u6211\u8981\u8b9a\u7f8e\u4ed6\uff0c\u662f\u6211\u7236\u89aa\u7684\u3000\u795e\uff0c\u6211\u8981\u5c0a\u5d07\u4ed6\u3002\u300d\u6211\u5011\u4e5f\u53ef\u4ee5\u5b78\u7fd2\u8056\u7d93\u4e2d\u7684\u699c\u6a23\uff0c\u5c31\u795e\u7684\u5c6c\u6027\u3001\u4f5c\u70ba\uff0c\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u6069\u5178\uff0c\u795e\u8207\u6211\u5011\u7684\u95dc\u4fc2\u9019\u5e7e\u500b\u91cd\u9ede\u4e0a\uff0c\u4e0d\u65b7\u4f86\u64cd\u7df4\u8b9a\u7f8e\u8207\u611f\u8b1d\u7684\u529f\u8ab2\u3002v11\u300c\u8036\u548c\u83ef\u554a\uff0c\u773e\u795e\u4e4b\u4e2d\uff0c\u8ab0\u80fd\u50cf\u4f60\uff1f\u8ab0\u80fd\u50cf\u4f60\u2500\u81f3\u8056\u81f3\u69ae\uff0c\u53ef\u980c\u53ef\u754f\uff0c\u65bd\u884c\u5947\u4e8b\uff1f\u300d\u4e5f\u662f\u6211\u500b\u4eba\u6700\u559c\u6b61\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u5145\u5206\u9ad4\u73fe\u51fa\u795e\u7684\u5049\u5927\u8207\u6b0a\u80fd\uff01\u7576\u7136\uff0c\u656c\u62dc\uff0c\u4e0d\u53ea\u662f\u8072\u97f3\uff0c\u800c\u662f\u5168\u5fc3\u5168\u4eba\u7684\u964d\u670d\uff0c\u66f4\u662f\u4e00\u7a2e\u8b19\u5351\u964d\u670d\u7684\u614b\u5ea6\u3002<\/p>\n<p>\uff082\uff09\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u51fa 15\uff1a1~18\u662f\u8457\u540d\u7684\u300e\u6d77\u6ff1\u4e4b\u6b4c\u300f\uff0c\u662f\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6c11\u812b\u96e2\u6cd5\u8001\u8ecd\u5175\u7684\u8ffd\u8972\uff0c\u7d93\u6b77\u5927\u6d77\u5206\u958b\u7684\u795e\u8e5f\u4e4b\u5f8c\u6240\u4f5c\u3002\u8a69\u4e2d\u76e1\u8ff0\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u6c11\u722d\u6230\uff0c\u4ee5\u5927\u80fd\u7684\u8180\u81c2\u6d88\u6ec5\u57c3\u53ca\u4eba\uff0c\u4ee5\u53ca\u4ee5\u8272\u5217\u6c11\u8d70\u4e7e\u5730\u904e\u5927\u6d77\uff0c\u9019\u4e9b\u9a5a\u5fc3\u52d5\u9b44\u7684\u7d93\u9a57\u3002\u9019\u9996\u8a69\u6b4c\u9ede\u51fa\u4e09\u500b\u91cd\u8981\u7684\u795e\u5b78\u4e3b\u984c\uff1a\u8036\u548c\u83ef\u5f97\u52dd\u4ec7\u6575\uff08v1~12\uff09\uff0c\u5efa\u6bbf\u4f5c\u70ba\u656c\u62dc\u4e2d\u5fc3\uff08v13-17\uff09\uff0c\u4ee5\u53ca\u4f5c\u738b\u76f4\u5230\u6c38\u9060\uff08v18\uff09\u3002\u6b64\u8a69\u6b4c\u5728\u6587\u5b78\u4e0a\u7684\u4f5c\u7528\uff0c\u6b63\u597d\u4f5c\u70ba\u6a4b\u6a11\uff0c\u9023\u7d50\u51fa\u57c3\u53ca\u8a18 \u524d\u534a\u6bb5\uff08\u812b\u96e2\u57c3\u53ca\u5974\u5f79\uff09\u53ca\u5f8c\u534a\u6bb5\uff08\u897f\u5948\u7acb\u7d04\u8207\u5efa\u9020\u6703\u5e55\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u6211\u5011\u7fd2\u6163\u5728\u6559\u6703\u4e2d\u5531\u597d\u807d\u7684\u8a69\u6b4c\uff0c\u4e0d\u7ba1\u662f\u8b9a\u7f8e\u6216\u662f\u611f\u8b1d\uff0c\u4f46\u662f\u8001\u57fa\u7763\u5f92\u6703\u6709\u7684\u5371\u96aa\uff0c\u5c31\u662f\u6709\u53e3\u7121\u5fc3\uff0c\u53ea\u662f\u7576\u6210\u4e00\u822c\u6b4c\u66f2\u5728\u5531\uff0c\u6216\u662f\u5728run\u4e00\u500b\u6d41\u7a0b\u3002\u6211\u8a18\u5f97\u904e\u53bb\u5f85\u904e\u4e00\u500b\u6559\u6703\uff0c\u66fe\u7d93\u6709\u534a\u5e74\u5230\u4e00\u5e74\u7684\u6642\u9593\uff0c\u8056\u9748\u5728\u9019\u9593\u6559\u6703\u4e2d\u5927\u5927\u904b\u884c\uff0c\u5c31\u662f\u53f0\u4e0a\u4e0d\u7ba1\u5531\u4ec0\u9ebc\u8a69\u6b4c\uff0c\u53f0\u4e0b\u5c31\u958b\u59cb\u6709\u4eba\u6703\u6d41\u6dda\u3001\u611f\u52d5\u3001\u5f97\u8457\u5b89\u6170\u3001\u91cb\u653e\u8207\u66f4\u65b0\uff0c\u5f8c\u4f86\u9019\u6559\u6703\u7684\u4eba\u6578\u6709\u4e86\u6578\u500d\u7684\u589e\u9577\uff0c\u53ef\u60dc\u5f8c\u4f86\u5c31\u5f88\u5c11\u9ad4\u6703\u5230\u9019\u9ebc\u6fc3\u539a\u7684\u795e\u540c\u5728\u7684\u7d93\u6b77\u4e86\u3002\u6211\u500b\u4eba\u559c\u6b61\u5927\u885b\u6216\u6469\u897f\u7684\u8a69\u6b4c\uff0c\u662f\u56e0\u70ba\u9019\u4e9b\u8a69\u6b4c\u662f\u4ed6\u5011\u7684\u300c\u89aa\u8eab\u7d93\u6b77\u300d\uff0c\u662f\u4ed6\u5011\u8207\u795e\u4e4b\u9593\u300c\u771f\u5be6\u95dc\u4fc2\u300d\u7684\u8868\u9054\uff0c\u662f\u5f88\u500b\u4eba\u6027\u7684\uff0c\u4f46\u4e5f\u662f\u5f88\u771f\u5be6\u7684\u3002\u6211\u5011\u8b80\u9019\u4e9b\u8a69\u6b4c\u6709\u6642\u5019\u6703\u6709\u611f\u53d7\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u4e5f\u6709\u985e\u4f3c\u8207\u795e\u4e4b\u9593\u7684\u7d93\u6b77\uff0c\u900f\u904e\u8056\u7d93\u8868\u9054\u51fa\u4f86\uff0c\u53eb\u6211\u5011\u611f\u52d5\uff0c\u6240\u4ee5\u8056\u7d93\u61c9\u8a72\u662f\u300c\u751f\u6d3b\u5316\u300d\u7684\u7d93\u6b77\uff0c\u800c\u4e0d\u662f\u6dea\u70ba\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6e34\u671b\u8ffd\u6c42\u6210\u9577\u7684\u7d93\u6b77\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 15\uff1a1~12 15\uff1a1 \u90a3\u6642\uff0c\u6469\u897f\u548c\u4ee5\u8272\u5217\u4eba\u5411\u8036\u548c\u83ef\u5531\u6b4c\u8aaa\uff1a\u6211\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff0c\u56e0\u4ed6\u5927\u5927\u6230\u52dd\uff0c\u5c07\u99ac\u548c &#8230; <a title=\"2021 &#8211; 05 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9567,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9506","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9506","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9506"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9506\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9567"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9506"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9506"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9506"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}