{"id":16082,"date":"2024-05-22T00:00:55","date_gmt":"2024-05-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16082"},"modified":"2024-05-22T06:19:20","modified_gmt":"2024-05-21T22:19:20","slug":"2024-05-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a112\/","title":{"rendered":"2024 \u2013 05 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 20\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 20\uff1a1~12<br \/>\n20\uff1a1 \u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u7387\u9818\u4e09\u5341\u4e8c\u500b\u738b\uff0c\u5e36\u8457\u8eca\u99ac\u4e0a\u4f86\u570d\u653b\u6492\u746a\u5229\u4e9e\uff1b<br \/>\n20\uff1a2 \u53c8\u5dee\u9063\u4f7f\u8005\u9032\u57ce\u898b\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4fbf\u2027\u54c8\u9054\u5982\u6b64\u8aaa\uff1a<br \/>\n20\uff1a3 \u4f60\u7684\u91d1\u9280\u90fd\u8981\u6b78\u6211\uff0c\u4f60\u59bb\u5b50\u5152\u5973\u4e2d\u6700\u7f8e\u7684\u4e5f\u8981\u6b78\u6211\u3002\u300d<br \/>\n20\uff1a4 \u4ee5\u8272\u5217\u738b\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u554a\uff0c\u53ef\u4ee5\u4f9d\u8457\u4f60\u7684\u8a71\uff0c\u6211\u8207\u6211\u6240\u6709\u7684\u90fd\u6b78\u4f60\u3002\u300d<br \/>\n20\uff1a5 \u4f7f\u8005\u53c8\u4f86\u8aaa\uff1a\u300c\u4fbf\u2027\u54c8\u9054\u5982\u6b64\u8aaa\uff1a\u6211\u5df2\u5dee\u9063\u4eba\u53bb\u898b\u4f60\uff0c\u8981\u4f60\u5c07\u4f60\u7684\u91d1\u9280\u3001\u59bb\u5b50\u3001\u5152\u5973\u90fd\u7d66\u6211\u3002<br \/>\n20\uff1a6 \u4f46\u660e\u65e5\u7d04\u5728\u9019\u6642\u5019\uff0c\u6211\u9084\u8981\u5dee\u9063\u81e3\u50d5\u5230\u4f60\u90a3\u88cf\uff0c\u641c\u67e5\u4f60\u7684\u5bb6\u548c\u4f60\u50d5\u4eba\u7684\u5bb6\uff0c\u5c07\u4f60\u773c\u4e2d\u4e00\u5207\u6240\u559c\u611b\u7684\u90fd\u62ff\u4e86\u53bb\u3002\u300d<br \/>\n20\uff1a7 \u4ee5\u8272\u5217\u738b\u53ec\u4e86\u570b\u4e2d\u7684\u9577\u8001\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8acb\u4f60\u5011\u770b\u770b\uff0c\u9019\u4eba\u662f\u600e\u6a23\u5730\u8b00\u5bb3\u6211\uff0c\u4ed6\u5148\u5dee\u9063\u4eba\u5230\u6211\u9019\u88cf\u4f86\uff0c\u8981\u6211\u7684\u59bb\u5b50\u3001\u5152\u5973\uff0c\u548c\u91d1\u9280\uff0c\u6211\u4e26\u6c92\u6709\u63a8\u8fad\u4ed6\u3002\u300d<br \/>\n20\uff1a8 \u9577\u8001\u548c\u767e\u59d3\u5c0d\u738b\u8aaa\uff1a\u300c\u4e0d\u8981\u807d\u5f9e\u4ed6\uff0c\u4e5f\u4e0d\u8981\u61c9\u5141\u4ed6\u3002\u300d<br \/>\n20\uff1a9 \u6545\u6b64\uff0c\u4ee5\u8272\u5217\u738b\u5c0d\u4fbf\u2027\u54c8\u9054\u7684\u4f7f\u8005\u8aaa\uff1a\u300c\u4f60\u5011\u544a\u8a34\u6211\u4e3b\u6211\u738b\u8aaa\uff1a\u738b\u982d\u4e00\u6b21\u5dee\u9063\u4eba\u5411\u50d5\u4eba\u6240\u8981\u7684\uff0c\u50d5\u4eba\u90fd\u4f9d\u5f9e\uff1b\u4f46\u9019\u6b21\u6240\u8981\u7684\uff0c\u6211\u4e0d\u80fd\u4f9d\u5f9e\u3002\u300d\u4f7f\u8005\u5c31\u53bb\u56de\u8986\u4fbf\u2027\u54c8\u9054\u3002<br \/>\n20\uff1a10 \u4fbf\u2027\u54c8\u9054\u53c8\u5dee\u9063\u4eba\u53bb\u898b\u4e9e\u54c8\u8aaa\uff1a\u300c\u6492\u746a\u5229\u4e9e\u7684\u5875\u571f\u82e5\u5920\u8ddf\u5f9e\u6211\u7684\u4eba\u6bcf\u4eba\u6367\u4e00\u6367\u7684\uff0c\u9858\u795e\u660e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\uff01\u300d<br \/>\n20\uff1a11 \u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u4ed6\u8aaa\uff0c\u624d\u9802\u76d4\u8cab\u7532\u7684\uff0c\u4f11\u8981\u50cf\u6458\u76d4\u5378\u7532\u7684\u8a87\u53e3\u3002\u300d<br \/>\n20\uff1a12 \u4fbf\u2027\u54c8\u9054\u548c\u8af8\u738b\u6b63\u5728\u5e33\u5e55\u88cf\u559d\u9152\uff0c\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5c0d\u4ed6\u81e3\u50d5\u8aaa\uff1a\u300c\u64fa\u968a\u5427\uff01\u300d\u4ed6\u5011\u5c31\u64fa\u968a\u653b\u57ce\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 20\uff1a1 \u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u7387\u9818\u4e09\u5341\u4e8c\u500b\u738b\uff0c\u5e36\u8457\u8eca\u99ac\u4e0a\u4f86\u570d\u653b\u6492\u746a\u5229\u4e9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~6\u4e9e\u54c8\u738b\u660e\u660e\u770b\u898b\u4e86\u4ee5\u5229\u4e9e\u5728\u8fe6\u5bc6\u4e2d\u4e0a\u6240\u884c\u7684\u5927\u795e\u8e5f\uff0c\u537b\u4e0d\u80af\u56de\u8f49\u6b78\u5411\u795e\uff0c\u56e0\u6b64\u795e\u8208\u8d77\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u4f86\u653b\u64ca\u4ed6\u3002v1\u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u7387\u9818\u4e8632\u500b\u738b\u8207\u5168\u8ecd\uff0c\u5e36\u8457\u8eca\u99ac\u6d69\u6d69\u8569\u8569\u4e0a\u4f86\u570d\u653b\u6492\u746a\u5229\u4e9e\uff0c\u4e9e\u862d\u738b\u56c2\u5f35\u7684\u8981\u6c42\u662f\uff1a\u300c\u4f60\u7684\u91d1\u9280\u90fd\u8981\u6b78\u6211\uff0c\u4f60\u59bb\u5b50\u5152\u5973\u4e2d\u6700\u7f8e\u7684\u4e5f\u8981\u6b78\u6211\u3002\u300d\uff08v3\uff09\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5217\u738b\u7d00\u4e0a\u8a3b\u91cb\u300b\u2014 \u300c\u4fbf\u54c8\u9054\u8981\u6c42\u5317\u570b\u4f5c\u4ed6\u7684\u9644\u5eb8\u3002\u4ee5\u8272\u5217\u738b\u77e5\u9053\u6c7a\u975e\u4e9e\u862d\u738b\u7684\u5c0d\u624b\uff0c\u53ea\u6c42\u80fd\u89e3\u4eac\u57ce\u4e4b\u570d\uff0c\u514d\u906d\u6d17\u52ab\uff0c\u63a5\u53d7\u4e86\u9019\u8981\u6c42\uff08v4\uff09\u3002\u4fbf\u54c8\u9054\u8caa\u5f97\u7121\u53ad\uff0c\u8a8d\u70ba\u53e3\u982d\u6b78\u9644\u4e0d\u5920\uff0c\u8981\u4ed6\u96d9\u624b\u5949\u737b\u6492\u746a\u5229\u4e9e\u57ce\uff0c\u5b8c\u5168\u6295\u964d\uff08v5~6\uff09\u300d<br \/>\n\u300a\u8521\u54f2\u6c11\u67e5\u7d93\u8cc7\u6599\u300b\u2014\u300cv3 \u4e2d\u4e9e\u54c8\u5927\u6982\u8a8d\u70ba\u300e\u4f60\u7684\u91d1\u9280\u90fd\u8981\u6b78\u6211\uff0c\u4f60\u59bb\u5b50\u5152\u5973\u4e2d\u6700\u7f8e\u7684\u4e5f\u8981\u6b78\u6211\u300f\u9019\u500b\u8aaa\u6cd5\u53ea\u662f\u300e\u7576\u4e9e\u862d\u9644\u5eb8\u300f\u7684\u610f\u601d\u7f77\u4e86\uff0c\u6240\u4ee5v4 \u4ed6\u5c31\u7b54\u61c9\u4e86\u3002\u6c92\u60f3\u5230 20\uff1a6 \u4e9e\u862d\u738b\u662f\u771f\u7684\u8981\u52ab\u63a0\u6492\u99ac\u5229\u4e9e\u3002\u300d<\/p>\n<p>\uff082\uff09v7~9\u7576\u4e9e\u862d\u738b\u5f97\u5bf8\u9032\u5c3a\u7684\u7e7c\u7e8c\u63d0\u51fa\u8981\u6c42\u6642\uff0c\u4e9e\u54c8\u738b\u8207\u9577\u8001\u5546\u8b70\u6c7a\u5b9a\u62d2\u7d55\u9019\u7b49\u55aa\u6b0a\u8fb1\u570b\u7684\u8981\u6c42\uff0c\u5c0e\u81f4\u4e9e\u862d\u738b\u5ba3\u544a\u5168\u9762\u958b\u6230\u3002<\/p>\n<p>v10\u300c\u6492\u746a\u5229\u4e9e\u7684\u5875\u571f\uff0c\u82e5\u5920\u8ddf\u5f9e\u6211\u7684\u4eba\u6bcf\u4eba\u6367\u4e00\u6367\u7684\uff0c\u9858\u795e\u660e\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002\u300d\u610f\u5373\u8981\u662f\u6bcf\u500b\u58eb\u5175\u90fd\u53d6\u4e00\u628a\u5875\u571f\uff0c\u6492\u746a\u5229\u4e9e\u4fbf\u8981\u88ab\u79fb\u5e73\uff0c\u7d50\u679c\u662f\u6492\u746a\u5229\u4e9e\u57ce\u53ef\u80fd\u5e7e\u4e4e\u6210\u70ba\u5ee2\u589f\u3002\u2014\u300a\u5217\u738b\u7d00\u4e0a\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>v11\u4e9e\u54c8\u738b\u7684\u56de\u8986\uff1a\u300c\u624d\u9802\u76d4\u8cab\u7532\u7684\uff0c\u4f11\u8981\u50cf\u6458\u76d4\u5378\u7532\u7684\u8a87\u53e3\u3002\u300d\u9019\u8afa\u8a9e\u7684\u610f\u601d\u662f\uff1a\u300c\u525b\u958b\u59cb\u6253\u4ed7\u7684\u4eba\u4e0d\u8981\u904e\u65e9\u8a87\u53e3\u80fd\u5f97\u52dd\u3002\u300d\u2014\u300a\u5217\u738b\u7d00\u4e0a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u6b64\u7bc0\u7684\u610f\u601d\u662f\uff1a\u300c\u9a55\u5175\u5fc5\u6557\u300d\uff08\u53c3\u7bb427\uff1a1\uff09\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b<\/p>\n<p>\u4fbf\u54c8\u9054\u7684\u8981\u6c42\u6975\u5176\u904e\u4efd\uff08v3\uff09\u3002\u5118\u7ba1\u5982\u6b64\uff0c\u4e9e\u54c8\u4ecd\u7136\u63a5\u53d7\u4e86\u5176\u8981\u6c42\uff0c\u9019\u662f\u51fa\u65bc\u70ba\u4fdd\u5168\u6027\u547d\u7684\u5351\u9119\u4e4b\u610f\u5716\u3002\u4fbf\u54c8\u9054\u7684\u7b2c\u4e8c\u500b\u8981\u6c42\u4e0d\u50c5\u5305\u62ec\u4f54\u9818\u6216\u63a0\u596a\u9996\u90fd\uff0c\u800c\u4e14\u5a01\u8105\u4e9e\u54c8\u7684\u6027\u547d\uff08v7\uff09\u65bc\u662f\uff0c\u4e9e\u54c8\u614c\u5fd9\u62db\u96c6\u773e\u9577\u8001\u8b00\u6c42\u7dca\u6025\u63aa\u65bd\uff0c\u6700\u5f8c\u6c7a\u5b9a\u8981\u9032\u884c\u751f\u6b7b\u4e4b\u6230\uff08v11\uff09\u3002\u4e9e\u54c8\u9762\u5c0d\u6230\u722d\uff0c\u7d72\u6beb\u672a\u66fe\u60f3\u4f9d\u9760\u8036\u548c\u83ef\uff0c\u59cb\u7d42\u4f9d\u9760\u81ea\u5df1\u5351\u52a3\u800c\u611a\u6627\u7684\u5224\u65b7\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5217\u738b\u7d00\u4e0a\u8a3b\u89e3\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6709\u6642\u5019\u57fa\u7763\u5f92\u7576\u4e45\u4e86\uff0c\u6211\u5011\u5728\u9ad8\u8209\u300c\u611b\u300d\u7684\u6642\u5019\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u8b8a\u6210\u4e86\u611a\u6627\u7684\u721b\u597d\u4eba\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u611b\u5c31\u662f\u7121\u9650\u5236\u7684\u5bb9\u5fcd\u8207\u4ed8\u51fa\uff0c\u537b\u6c92\u6709\u5efa\u7acb\u5728\u771f\u7406\u8207\u667a\u6167\u7684\u6839\u57fa\u4e0a\uff0c\u7d50\u679c\u611b\u5c31\u8b8a\u6210\u4e86\u4e82\u3001\u8b8a\u6210\u5bb3\u3001\u8b8a\u6210\u7919\u3002\u6797\u524d13\u7ae0\u611b\u7684\u771f\u8ae6\uff0c\u5f37\u8abf\u795e\u7684\u611b\u662f\u300c\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\u300d\u3002\u6211\u5011\u611b\u4eba\uff0c\u662f\u8981\u628a\u4eba\u4e0d\u65b7\u5f15\u5230\u8036\u7a4c\u7684\u611b\u8207\u771f\u7406\u9762\u524d\uff0c\u800c\u4e0d\u662f\u7e31\u5bb9\u4eba\u300c\u96a8\u5fc3\u6240\u6b32\u3001\u70ba\u6240\u6b32\u70ba\u300d\u3002\u4e9e\u54c8\u738b\u5c0d\u65bc\u4ec7\u6575\uff0c\u56e0\u70ba\u4e0d\u5c0b\u6c42\u795e\u4e0d\u76f8\u4fe1\u795e\uff0c\u5c31\u8b8a\u5f97\u300c\u5bb3\u6015\u8207\u59a5\u5354\u300d\uff0c\u76f4\u5230\u4ec7\u6575\u5f97\u5bf8\u9032\u5c3a\uff0c\u624d\u767c\u73fe\u9000\u7121\u53ef\u9000\u3001\u5fcd\u7121\u53ef\u5fcd\uff0c\u6700\u5f8c\u624d\u60f3\u5230\u6c42\u795e\u5e6b\u52a9\u4ed6\u3002\u6211\u5011\u5c0d\u65bc\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\uff0c\u90fd\u5fc5\u9808\u5efa\u7acb\u5728\u771f\u7406\u8207\u8056\u9748\u7684\u57fa\u790e\u4e0a\uff0c\u624d\u80fd\u6210\u70ba\u901a\u9054\u7684\u667a\u6167\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 20\uff1a1~12 20\uff1a1 \u4e9e\u862d\u738b\u4fbf\u2027\u54c8\u9054\u805a\u96c6\u4ed6\u7684\u5168\u8ecd\uff0c\u7387\u9818\u4e09\u5341\u4e8c\u500b\u738b\uff0c\u5e36\u8457\u8eca\u99ac\u4e0a\u4f86\u570d\u653b\u6492\u746a\u5229\u4e9e\uff1b 2 &#8230; <a title=\"2024 \u2013 05 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 20\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-22-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-20%ef%bc%9a112\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 22 QT \u5217\u738b\u7d00\u4e0a 20\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16084,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16084"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}