{"id":3224,"date":"2017-04-25T12:55:45","date_gmt":"2017-04-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3224"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-25-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a613","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-25-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a613\/","title":{"rendered":"2017 &#8211; 04 &#8211; 25 QT \u5f4c\u8fe6\u66f8 4\uff1a6~13"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 4\uff1a6~13<br \/>\n4\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u805a\u96c6\u7638\u817f\u7684\uff0c\u62db\u805a\u88ab\u8d95\u51fa\u7684\u548c\u6211\u6240\u61f2\u6cbb\u7684\u3002<br \/>\n4\uff1a7 \u6211\u5fc5\u4f7f\u7638\u817f\u7684\u70ba\u9918\u5269\u4e4b\u6c11\uff0c\u88ab\u8d95\u5230\u9060\u65b9\u7684\u70ba\u5f37\u76db\u4e4b\u6c11\u3002\u8036\u548c\u83ef\u8981\u5728\u932b\u5b89\u5c71\u4f5c\u738b\u6cbb\u7406\u4ed6\u5011\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002<br \/>\n4\uff1a8 \u4f60\u9019\u7f8a\u7fa4\u7684\u9ad8\u81fa\u3001\u932b\u5b89\u57ce(\u539f\u6587\u662f\u5973\u5b50)\u7684\u5c71\u54ea\uff0c\u5f9e\u524d\u7684\u6b0a\u67c4\u2013\u5c31\u662f\u8036\u8def\u6492\u51b7\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u7684\u570b\u6b0a\u2013\u5fc5\u6b78\u8207\u4f60\u3002<br \/>\n4\uff1a9 \u73fe\u5728\u4f60\u70ba\u4f55\u5927\u8072\u54ed\u865f\u5462?\u75bc\u75db\u6293\u4f4f\u4f60\u5f77\u5f7f\u7522\u96e3\u7684\u5a66\u4eba\uff0c\u662f\u56e0\u4f60\u4e2d\u9593\u6c92\u6709\u541b\u738b\u55ce?\u4f60\u7684\u8b00\u58eb\u6ec5\u4ea1\u4e86\u55ce?<br \/>\n4\uff1a10 \u932b\u5b89\u7684\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u54ea\uff0c\u4f60\u8981\u75bc\u75db\u52ac\u52de\uff0c\u5f77\u5f7f\u7522\u96e3\u7684\u5a66\u4eba\uff1b\u56e0\u70ba\u4f60\u5fc5\u5f9e\u57ce\u88cf\u51fa\u4f86\uff0c\u4f4f\u5728\u7530\u91ce\uff0c\u5230\u5df4\u6bd4\u502b\u53bb\u3002\u5728\u90a3\u88cf\u8981\u8499\u89e3\u6551\uff1b\u5728\u90a3\u88cf\u8036\u548c\u83ef\u5fc5\u6551\u8d16\u4f60\u812b\u96e2\u4ec7\u6575\u7684\u624b\u3002<br \/>\n4\uff1a11 \u73fe\u5728\u6709\u8a31\u591a\u570b\u7684\u6c11\u805a\u96c6\u653b\u64ca\u4f60\uff0c\u8aaa\uff1a\u9858\u932b\u5b89\u88ab\u73b7\u6c59!\u9858\u6211\u5011\u89aa\u773c\u898b\u5979\u906d\u5831!<br \/>\n4\uff1a12 \u4ed6\u5011\u537b\u4e0d\u77e5\u9053\u8036\u548c\u83ef\u7684\u610f\u5ff5\uff0c\u4e5f\u4e0d\u660e\u767d\u4ed6\u7684\u7c4c\u5283\u3002\u4ed6\u805a\u96c6\u4ed6\u5011\uff0c\u597d\u50cf\u628a\u79be\u6346\u805a\u5230\u79be\u5834\u4e00\u6a23\u3002<br \/>\n4\uff1a13 \u932b\u5b89\u7684\u6c11(\u539f\u6587\u662f\u5973\u5b50)\u54ea\uff0c\u8d77\u4f86\u8e39\u7a40\u5427!\u6211\u5fc5\u4f7f\u4f60\u7684\u89d2\u6210\u70ba\u9435\uff0c\u4f7f\u4f60\u7684\u8e44\u6210\u70ba\u9285\u3002\u4f60\u5fc5\u6253\u788e\u591a\u570b\u7684\u6c11\uff0c\u5c07\u4ed6\u5011\u7684\u8ca1\u737b\u8207\u8036\u548c\u83ef\uff0c\u5c07\u4ed6\u5011\u7684\u8ca8\u737b\u8207\u666e\u5929\u4e0b\u7684\u4e3b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 4\uff1a7 \u6211\u5fc5\u4f7f\u7638\u817f\u7684\u70ba\u9918\u5269\u4e4b\u6c11\uff0c\u88ab\u8d95\u5230\u9060\u65b9\u7684\u70ba\u5f37\u76db\u4e4b\u6c11\u3002\u8036\u548c\u83ef\u8981\u5728\u932b\u5b89\u5c71\u4f5c\u738b\u6cbb\u7406\u4ed6\u5011\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>v6~8\uff0c\u525b\u597d\u5370\u8b49\u5230\u6628\u5929\u6240\u8b1b\u7684\u300c\u9918\u6c11\u300d\u89c0\u5ff5\u3002\u5230\u90a3\u65e5\uff08\u795e\u638c\u6b0a\u7684\u65e5\u5b50\uff09\uff0c\u795e\u8981\u53ec\u805a\u90a3\u4e9b\u7d93\u904e\u5be9\u5224\u7ba1\u6559\uff0c\u5b58\u7559\u4e0b\u4f86\u7684\u300c\u9918\u6c11\u300d\uff0c\u8036\u548c\u83ef\u8981\u4f5c\u738b\u6cbb\u7406\u4ed6\u5011\uff0c\u54c8\u5229\u8def\u4e9e\uff01\u904e\u53bb\u4eba\u6703\u72af\u7f6a\u5c0e\u81f4\u6ec5\u4ea1\uff0c\u5c31\u662f\u56e0\u70ba\u4eba\u81ea\u5df1\u8981\u4f5c\u738b\uff0c\u8981\u7576\u795e\uff0c\u4e0d\u8981\u795e\u6cbb\u7406\u4ed6\u5011\uff0c\u4ee5\u81f4\u65bc\u8d8a\u4f86\u8d8a\u60e1\uff0c\u76f4\u5230\u300c\u7121\u6cd5\u53ef\u6551\u300d\uff0c\u795e\u5fc5\u9808\u51fa\u624b\u9664\u76e1\u7f6a\u60e1\u3002\u7576\u795e\u51fa\u624b\u53ec\u805a\u90a3\u4e9b\u7d93\u904e\u82e6\u96e3\u71ac\u7149\u7684\u300c\u9918\u6c11\u300d\uff0c\u4ed6\u5011\u662f\u5fc3\u5b58\u8b19\u5351\u7684\uff0c\u662f\u5fc3\u5730\u67d4\u8edf\u7684\u767e\u59d3\uff0c\u4ed6\u5011\u5982\u679c\u9858\u610f\u63a5\u53d7\u795e\u4f86\u4f5c\u795e\uff0c\u795e\u4f86\u4f5c\u4ed6\u5011\u7684\u738b\uff0c\u795e\u4f86\u6cbb\u7406\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u6703\u7d93\u6b77\u5fa9\u8208\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u82e5\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u795e\u5c31\u80fd\u5920\u91cd\u65b0\u628a\u6cbb\u7406\u9019\u5730\u7684\u6b0a\u67c4\u91cd\u65b0\u4ea4\u7d66\u4ed6\u5011\uff08v8\uff09\u3002<\/p>\n<p>\u9019\u500b\u771f\u7406\u5f9e\u53e4\u81f3\u4eca\u5230\u672a\u4f86\u4e00\u76f4\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u4e0d\u6703\u6539\u8b8a\u3002\u4eba\u62d2\u7d55\u795e\u7684\u4e3b\u6b0a\u6cbb\u7406\uff0c\u5fc5\u5c07\u8d70\u5411\u7f6a\u60e1\u6557\u4ea1\uff0c\u795e\u8981\u51fa\u624b\u5be9\u5224\u7ba1\u6559\u3001\u6b62\u4f4f\u7f6a\u60e1\u3001\u85c9\u82e6\u96e3\u4e4b\u624b\u7149\u6de8\u9918\u6c11\u4eba\u5fc3\u3001\u4f7f\u9918\u6c11\u8b19\u5351\u3001\u518d\u53ec\u805a\u5269\u4e0b\u7684\u9918\u6c11\uff0c\u795e\u8981\u4ed6\u5011\u5b78\u7fd2\u91cd\u65b0\u9806\u670d\u795e\u7684\u4e3b\u6b0a\uff0c\u76f4\u5230\u795e\u80fd\u5920\u4fe1\u4efb\u4ed6\u5011\uff0c\u628a\u6b0a\u67c4\u518d\u4ea4\u7d66\u4ed6\u5011\u70ba\u6b62\u3002\u904e\u53bb\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u90fd\u662f\u9019\u500b\u5faa\u74b0\uff0c\u5c07\u4f86\u5230\u5929\u4e0a\uff0c\u795e\u540c\u6a23\u4e5f\u8981\u628a\u795e\u7684\u570b\u4ea4\u7d66\u9806\u670d\u7684\u300c\u9918\u6c11\u300d\u6cbb\u7406\u3002<\/p>\n<p>V9~v13\u767e\u59d3\u8655\u5728\u7576\u4e0b\u7684\u82e6\u96e3\u4e4b\u4e2d\uff0c\u4ed6\u5011\u7d20\u4f86\u6240\u4f9d\u9760\u7684\u570b\u5bb6\u8207\u4fdd\u8b77\u4ed6\u5011\u7684\u74b0\u5883\u90fd\u6557\u4ea1\u4e86\uff0c\u795e\u8208\u8d77\u5916\u65cf\u4f86\u653b\u64ca\u6bc0\u6ec5\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u6d41\u96e2\u5931\u6240\u3001\u88ab\u64c4\u7570\u5730\u3001\u4e0d\u80fd\u518d\u8a87\u53e3\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u4e5f\u4e0d\u80fd\u81ea\u6043\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u7f6a\uff0c\u795e\u8981\u7149\u6de8\u7f6a\u60e1\uff0c\u4f7f\u4ed6\u5011\u8b19\u5351\u4e0b\u4f86\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u9a55\u50b2\u653b\u64ca\u4ed6\u5011\u7684\u5916\u90a6\u6c11\u65cf\uff0c\u795e\u6709\u4e00\u5929\u8981\u53cd\u904e\u4f86\u5be9\u5224\u4ed6\u5011\u7684\u9a55\u50b2\u3002\u795e\u65e2\u7136\u80fd\u5920\u8208\u8d77\u4ee5\u8272\u5217\u7684\u4ec7\u6575\u4f86\u7ba1\u6559\u4ed6\u5011\uff0c\u795e\u4e5f\u80fd\u5920\u4f7f\u7528\u4ee5\u8272\u5217\u6094\u6539\u7684\u9918\u6c11\u6709\u4e00\u5929\u91cd\u65b0\u7ad9\u8d77\u4f86\u53bb\u53cd\u6557\u70ba\u52dd\uff0c\u91cd\u8fd4\u69ae\u8000\u3001\u795d\u798f\u842c\u6c11\u3002\u9019\u4e9b\u770b\u8d77\u4f86\u662f\u570b\u5bb6\u793e\u6703\u8207\u74b0\u5883\u81ea\u7136\u7684\u52d5\u76ea\uff0c\u80cc\u5f8c\u90fd\u6709\u795e\u7684\u65e8\u610f\u6216\u662f\u5141\u8a31\u5728\u7576\u4e2d\uff0c\u6211\u5011\u8981\u8ffd\u6c42\u7684\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u5b89\u5b9a\u3001\u4fdd\u8b77\u3001\u501a\u9760\uff0c\u800c\u662f\u8981\u5c0b\u6c42\u300c\u795e\u7684\u81ea\u5df1\u300d\u3002\u4eca\u5929\u4ee5\u8272\u5217\u6c11\u501a\u9760\u770b\u5f97\u898b\u7684\u570b\u5bb6\u3001\u6b66\u529b\u3001\u5148\u77e5\u3001\u541b\u738b\u2026\uff0c\u537b\u4e0d\u5c08\u5fc3\u5c0b\u6c42\u795e\u81ea\u5df1\uff0c\u9019\u5c31\u662f\u300c\u62dc\u5076\u50cf\u300d\uff0c\u6211\u5011\u6240\u501a\u9760\u7684\u8b8a\u6210\u6211\u5011\u7684\u5076\u50cf\uff0c\u9019\u5c31\u662f\u5927\u7f6a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u65b7\u964d\u670d\u5728\u795e\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u5df1\u7576\u738b\u7684\u8001\u6211\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u6211\u7684\u4e00\u5207\u90fd\u8981\u501a\u9760\u795e\u4f86\u4f9b\u61c9\uff0c\u800c\u4e0d\u662f\u9760\u4eba\u9760\u74b0\u5883\u9760\u81ea\u5df1\u7684\u6293\u53d6\u3002\u4eca\u5929\u8981\u8207\u540c\u5de5\u62dc\u8a2a\u8ecd\u4e2d\u5f1f\u5144\uff0c\u6c42\u795e\u795d\u798f\u6211\u5011\u7684\u670d\u4e8b\uff0c\u8aaa\u8a71\u884c\u4e8b\u90fd\u662f\u6d3b\u51fa\u795e\u5728\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u500b\u4eba\u8089\u9ad4\u8840\u6c23\u7684\u52aa\u529b\u800c\u5df2\uff0c\u61c2\u5f97\u628a\u4e00\u5207\u7d50\u679c\u597d\u58de\u90fd\u4ea4\u7d66\u4e3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 4\uff1a7 \u6211\u5fc5\u4f7f\u7638\u817f\u7684\u70ba\u9918\u5269\u4e4b\u6c11\uff0c\u88ab\u8d95\u5230\u9060\u65b9\u7684\u70ba\u5f37\u76db\u4e4b\u6c11\u3002\u8036\u548c\u83ef\u8981\u5728\u932b\u5b89\u5c71\u4f5c\u738b\u6cbb\u7406\u4ed6\u5011\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u7d66\u6211\u5011\u53ef\u4ee5\u5f9e\u820a\u7d04\u7684\u6b77\u53f2\u4e2d\u4e0d\u65b7\u5b78\u7fd2\u5230\u795e\u7684\u5fc3\u610f\uff0c\u6211\u5011\u4e0d\u662f\u770b\u898b\u4e00\u4f4d\u53ef\u6015\u6613\u6012\u7684\u4e0a\u5e1d\uff0c\u800c\u662f\u770b\u898b\u4e00\u4f4d\u6190\u61ab\u6069\u5178\u53c8\u5145\u6eff\u667a\u6167\u7684\u5929\u7236\u3002\u6bcf\u4e00\u6b21\u7684\u5be9\u5224\u7ba1\u6559\uff0c\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u7149\u6de8\u3001\u8b19\u5351\u3001\u964d\u670d\uff0c\u8981\u4eba\u4e0d\u65b7\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u6559\u8a13\u8207\u529f\u8ab2\uff1a\u628a\u6211\u5011\u7684\u751f\u547d\u8207\u5fc3\u9748\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u4f5c\u738b\u3001\u8b93\u795e\u638c\u6b0a\u3001\u8b93\u795e\u6cbb\u7406\uff0c\u7136\u5f8c\u6211\u5011\u624d\u80fd\u4ee3\u8868\u795e\u51fa\u53bb\u638c\u6b0a\u6cbb\u7406\u9019\u5730\u3002\u6211\u5011\u8981\u501a\u8cf4\u7684\uff0c\u7d55\u4e0d\u662f\u9019\u500b\u4e16\u754c\u7684\u9818\u8896\u3001\u9322\u8ca1\u3001\u5730\u4f4d\u3001\u74b0\u5883\u3001\u6b66\u529b\u2026\uff0c\u6211\u5011\u55ae\u55ae\u501a\u9760\u795e\uff0c\u6211\u5011\u7684\u5fc3\uff0c\u5728\u795e\u7684\u88cf\u9762\uff0c\u9ed8\u7136\u5b89\u606f\u3001\u5168\u7136\u4fe1\u9760\u3001\u964d\u670d\u3002\u6c42\u795e\u4fdd\u5b88\u6211\u5011\uff0c\u7948\u6c42\u79b1\u544a\uff0c\u662f\u5949\u9760\u4e3b\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 4\uff1a6~13 4\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u805a\u96c6\u7638\u817f\u7684\uff0c\u62db\u805a\u88ab\u8d95\u51fa\u7684\u548c\u6211\u6240\u61f2\u6cbb\u7684\u3002 4\uff1a7 \u6211\u5fc5\u4f7f\u7638\u817f &#8230; <a title=\"2017 &#8211; 04 &#8211; 25 QT \u5f4c\u8fe6\u66f8 4\uff1a6~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-25-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-4%ef%bc%9a613\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 25 QT \u5f4c\u8fe6\u66f8 4\uff1a6~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3244,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3224","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3224","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3224"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3224\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3244"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}