{"id":2732,"date":"2017-01-09T11:36:32","date_gmt":"2017-01-09T03:36:32","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2732"},"modified":"2023-03-08T03:16:02","modified_gmt":"2023-03-07T19:16:02","slug":"2017-01-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 01 &#8211; 09 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10<br \/>\n6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002<br \/>\n6\uff1a2 \u50d5\u4eba\u6709\u4fe1\u9053\u7684\u4e3b\u4eba\uff0c\u4e0d\u53ef\u56e0\u70ba\u8207\u4ed6\u662f\u5f1f\u5144\u5c31\u8f15\u770b\u4ed6\uff1b\u66f4\u8981\u52a0\u610f\u670d\u4e8b\u4ed6\uff1b\u56e0\u70ba\u5f97\u670d\u4e8b\u4e4b\u76ca\u8655\u7684\uff0c\u662f\u4fe1\u9053\u8499\u611b\u7684\u3002\u4f60\u8981\u4ee5\u6b64\u6559\u8a13\u4eba\uff0c\u52f8\u52c9\u4eba\u3002<br \/>\n6\uff1a3 \u82e5\u6709\u4eba\u50b3\u7570\u6559\uff0c\u4e0d\u670d\u5f9e\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7d14\u6b63\u7684\u8a71\u8207\u90a3\u5408\u4e4e\u656c\u8654\u7684\u9053\u7406\uff0c<br \/>\n6\uff1a4 \u4ed6\u662f\u81ea\u9ad8\u81ea\u5927\uff0c\u4e00\u7121\u6240\u77e5\uff0c\u5c08\u597d\u554f\u96e3\uff0c\u722d\u8faf\u8a00\u8a5e\uff0c\u5f9e\u6b64\u5c31\u751f\u51fa\u5fcc\u5992\u3001\u7d1b\u722d\u3001\u6bc0\u8b17\u3001\u5984\u7591\uff0c<br \/>\n6\uff1a5 \u4e26\u90a3\u58de\u4e86\u5fc3\u8853\u3001\u5931\u55aa\u771f\u7406\u4e4b\u4eba\u7684\u722d\u7af6\u3002\u4ed6\u5011\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u3002<br \/>\n6\uff1a6 \u7136\u800c\uff0c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\uff1b<br \/>\n6\uff1a7 \u56e0\u70ba\u6211\u5011\u6c92\u6709\u5e36\u4ec0\u9ebc\u5230\u4e16\u4e0a\u4f86\uff0c\u4e5f\u4e0d\u80fd\u5e36\u4ec0\u9ebc\u53bb\u3002<br \/>\n6\uff1a8 \u53ea\u8981\u6709\u8863\u6709\u98df\uff0c\u5c31\u7576\u77e5\u8db3\u3002<br \/>\n6\uff1a9 \u4f46\u90a3\u4e9b\u60f3\u8981\u767c\u8ca1\u7684\u4eba\uff0c\u5c31\u9677\u5728\u8ff7\u60d1\u3001\u843d\u5728\u7db2\u7f85\u548c\u8a31\u591a\u7121\u77e5\u6709\u5bb3\u7684\u79c1\u617e\u88e1\uff0c\u53eb\u4eba\u6c89\u5728\u6557\u58de\u548c\u6ec5\u4ea1\u4e2d\u3002<br \/>\n6\uff1a10 \u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u6709\u4eba\u8caa\u6200\u9322\u8ca1\uff0c\u5c31\u88ab\u5f15\u8a98\u96e2\u4e86\u771f\u9053\uff0c\u7528\u8a31\u591a\u6101\u82e6\u628a\u81ea\u5df1\u523a\u900f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u7bc0\u8b1b\u5230\u7684\u662f\uff0c\u5982\u679c\u4f60\u662f\u5974\u96b8\u3001\u50d5\u4eba\uff0c\u4fe1\u4e86\u8036\u7a4c\u4ee5\u5f8c\uff0c\u96d6\u7136\u8207\u6240\u6709\u7684\u57fa\u7763\u5f92\u90fd\u6210\u70ba\u300c\u5f1f\u5144\u59ca\u59b9\u300d\uff0c\u4f46\u662f\u9019\u4e26\u6c92\u6709\u56e0\u6b64\u6539\u8b8a\u4f60\u7684\u793e\u6703\u5730\u4f4d\u3002\u4f60\u9084\u662f\u5fc5\u9808\u7576\u4e00\u500b\u64c1\u6709\u57fa\u7763\u5f92\u8eab\u4efd\u7684\u5974\u50d5\uff0c\u800c\u4e14\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u53cd\u800c\u8981\u5728\u5fc3\u88cf\u66f4\u52a0\u7684\u606d\u656c\u4e8b\u5949\u4e3b\u4eba\uff0c\u597d\u898b\u8b49\u4e3b\u540d\uff0c\u4e0d\u8b93\u4eba\u6709\u653b\u64ca\u4fe1\u4ef0\u7684\u85c9\u53e3\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u96d6\u7136\u5f88\u591a\u4eba\u5e0c\u671b\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\u3001\u4e0d\u516c\u7fa9\u7684\u793e\u6703\u5236\u5ea6\uff0c\u4f46\u662f\u8036\u7a4c\u4e26\u6c92\u6709\u9019\u6a23\u505a\uff0c\u4e5f\u6c92\u6709\u5927\u529b\u5021\u5c0e\u5ee2\u5974\u5236\u5ea6\u3002\uff08\u5ee2\u5974\u662f\u5f8c\u4f86\u5a01\u4f2f\u798f\u65af\u8207\u514b\u62c9\u670b\u806f\u76df\u81f4\u529b\u65bc\u570b\u969b\u5ee2\u5974\u904b\u52d5\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u6797\u80af\u89e3\u653e\u9ed1\u5974\uff0c\u4e0a\u5e1d\u611f\u52d5\u9019\u7fa4\u57fa\u7763\u5f92\u8d77\u4f86\u63a8\u7ffb\u9019\u500b\u4e0d\u516c\u7fa9\u7684\u793e\u6703\u5236\u5ea6\uff09\uff0c\u4f46\u662f\u8036\u7a4c\u7684\u91cd\u9ede\u4e0d\u5728\u653f\u6cbb\u793e\u6703\uff0c\u800c\u5728\u4eba\u5fc3\u7684\u6094\u6539\u3002\u4fdd\u7f85\u751a\u81f3\u8981\u6c42\u65e2\u7136\u7576\u5974\u96b8\uff0c\u57fa\u7763\u5f92\u5c31\u8981\u7576\u4e00\u500b\u6709\u898b\u8b49\u7684\u5974\u96b8\u3002\u6211\u8a8d\u70ba\u9019\u500b\u610f\u7fa9\u5728\u65bc\uff0c\u57fa\u7763\u5f92\u6d3b\u5728\u9019\u500b\u4e0d\u516c\u5e73\u4e0d\u516c\u7fa9\u7684\u4e16\u4ee3\u4e2d\uff0c\u6700\u9996\u8981\u7684\u4efb\u52d9\uff0c\u4e0d\u662f\u6539\u8b8a\u5236\u5ea6\u8207\u74b0\u5883\uff0c\u800c\u662f\u6539\u8b8a\u751f\u547d\u505a\u8d77\uff0c\u7279\u5225\u662f\u5148\u5f9e\u81ea\u5df1\u7684\u751f\u547d\u958b\u59cb\u6539\u8b8a\u3002\u771f\u6b63\u5e36\u4f86\u793e\u6703\u8f49\u5316\u7684\uff0c\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u653f\u6cbb\u8207\u5236\u5ea6\uff0c\u800c\u662f\u4eba\u5fc3\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u653f\u6cbb\u6cd5\u5f8b\u6559\u80b2\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u90a3\u4e9b\u53ea\u80fd\u300c\u6cbb\u6a19\u300d\uff0c\u4e0d\u80fd\u300c\u6cbb\u672c\u300d\uff0c\u4eba\u6700\u5927\u7684\u554f\u984c\u662f\u5fc3\u88cf\u7684\u7f6a\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u554f\u984c\u3002<\/p>\n<p>\u6211\u904e\u53bb\u5f9e\u5c0f\u4e00\u76f4\u62b1\u6028\uff0c\u6211\u70ba\u4ec0\u9ebc\u6703\u751f\u9577\u5728\u9019\u500b\u5bb6\u5ead\u88cf\uff1f\u70ba\u4ec0\u9ebc\u6211\u7576\u5175\u62bd\u7c64\u5206\u767c\u7684\u55ae\u4f4d\u4e0d\u5408\u6211\u7684\u671f\u5f85\uff1f\u70ba\u4ec0\u9ebc\u795e\u6703\u5e36\u9818\u6211\u5728\u9019\u6a23\u7684\u6559\u6703\u88cf\u9762\u770b\u5230\u9019\u9ebc\u591a\u7684\u554f\u984c\uff1f\u4e00\u5806\u5b50\u7684\u70ba\u4ec0\u9ebc\u2026\uff0c\u53cd\u6b63\u5c31\u662f\u770b\u4ec0\u9ebc\u90fd\u4e0d\u9806\u773c\u3002\u8a31\u591a\u4eba\u79b1\u544a\u7684\u91cd\u9ede\u5c31\u662f\uff0c\u6211\u8981\u96e2\u958b\u9019\u88cf\uff0c\u63db\u4e00\u500b\u5de5\u4f5c\u3001\u63db\u4e00\u500b\u914d\u5076\u3001\u63db\u6389\u6211\u7684\u5c0f\u5b69\u3001\u63db\u6389\u4e00\u500b\u74b0\u5883\u2026\uff0c\u7136\u5f8c\u53ef\u4ee5\u4e0d\u65b7\u91cd\u65b0\u958b\u59cb\u3002\u9019\u4e9b\u5176\u5be6\u90fd\u662f\u932f\u8aa4\u7684\u89c0\u5ff5\u3002\u8036\u7a4c\u7684\u798f\u97f3\u4e0d\u662f\u6551\u6211\u5011\u812b\u96e2\u793e\u6703\u8207\u74b0\u5883\uff08\u90a3\u662f\u548c\u5c1a\u5c3c\u59d1\u6703\u4f5c\u7684\u4e8b\uff09\uff0c\u800c\u662f\u6551\u6211\u5011\u7684\u9748\u9b42\uff0c\u6709\u4e00\u500b\u65b0\u7684\u5fc3\u9748\u8207\u751f\u547d\uff0c\u8b93\u6211\u5011\u80fd\u5920\u5728\u300c\u4efb\u4f55\u74b0\u5883\u300d\u4e2d\u90fd\u80fd\u5920\u6d3b\u51fa\u300c\u4e0d\u4e00\u6a23\u7684\u751f\u547d\u300d\u3002\u5c31\u50cf\u7d04\u745f\u3001\u5927\u885b\u3001\u6469\u897f\u3001\u8036\u7a4c\u2026\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u751f\u6d3b\u5728\u4e0d\u540c\u7684\u56f0\u5883\u4e4b\u4e2d\uff0c\u4f46\u501a\u9760\u4e0a\u5e1d\uff0c\u5404\u81ea\u6d3b\u51fa\u7cbe\u5f69\u7684\u4eba\u751f\u3002<\/p>\n<p>\u795e\u6709\u53ef\u80fd\u6703\uff08\u6216\u8a31\u4e0d\u6703\uff09\u611f\u52d5\u4e00\u4e9b\u4eba\u4f86\u5f9e\u4e8b\u6539\u9769\u653f\u6cbb\u3001\u793e\u6703\u3001\u7d93\u6fdf\u3001\u6559\u80b2\u3002\u4f46\u795e\u7d55\u5c0d\u6703\u6539\u8b8a\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u7684\u751f\u547d\u8207\u54c1\u683c\u3002\u5c0d\u65bc\u73fe\u5728\u53f0\u7063\u7684\u4e82\u8c61\uff0c\u6211\u5011\u7576\u7136\u9700\u8981\u70ba\u570b\u5bb6\u5143\u9996\u8207\u767e\u59d3\u4eba\u5fc3\u79b1\u544a\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u80fd\u628a\u6240\u6709\u7684\u5bc4\u8a17\u653e\u5728\u5916\u9762\u7684\u653f\u6cbb\u3001\u6559\u80b2\u3001\u6cd5\u5f8b\u4e0a\u9762\u3002\u800c\u662f\u5148\u653e\u5728\u5373\u4f7f\u662f\u6d3b\u5728\u9019\u9ebc\u4e82\u7684\u570b\u5bb6\u793e\u6703\u4e2d\uff0c\u6211\u600e\u9ebc\u80fd\u5920\u4f9d\u7136\u6d3b\u51fa\u6709\u898b\u8b49\u3001\u6709\u559c\u6a02\u3001\u8207\u773e\u4e0d\u540c\u6709\u795e\u540c\u884c\u7684\u4eba\u751f\uff1f\u9019\u624d\u662f\u6211\u5011\u57fa\u7763\u5f92\u6d3b\u5728\u6b64\u6642\u6b64\u5730\u7576\u601d\u60f3\u7684\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u82b1\u6642\u9593\u70ba\u6211\u6240\u64c1\u6709\u7684\u4e00\u5207\u5411\u795e\u737b\u4e0a\u611f\u6069\uff01\u4eca\u5929\u8981\u82b130\u5206\u9418\u7684\u6642\u9593\u70ba\u53f0\u7063\u65b9\u8a00\u79b1\u544a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u63d0\u524d6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002<\/p>\n<p>\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8b93\u6211\u53ef\u4ee5\u6d3b\u5728\u9019\u500b\u5bb6\u5ead\u3001\u9019\u500b\u570b\u5bb6\u3001\u9019\u500b\u4e16\u4ee3\uff01\u6c92\u6709\u6240\u8b02\u6700\u597d\u7684\u4e16\u4ee3\uff0c\u53ea\u6709\u6700\u597d\u7684\u4e0a\u5e1d\u3002\u56e0\u70ba\u6709\u7962\u7684\u540c\u5728\uff0c\u6b64\u6642\u3001\u6b64\u523b\u5c31\u662f\u5929\u570b\uff01\u6211\u5011\u4e0d\u6c42\u74b0\u5883\u6539\u8b8a\uff0c\u800c\u662f\u7948\u6c42\u8b93\u6211\u5011\u57fa\u7763\u5f92\u6240\u7d44\u6210\u7684\u6559\u6703\uff0c\u628a\u795e\u7684\u570b\u5ea6\u5f9e\u5929\u4e0a\u5e36\u5230\u5730\u4e0a\u4f86\uff0c\u8b93\u6211\u5011\u5728\u5730\u4e0a\u884c\u51fa\u795e\u7684\u65e8\u610f\uff0c\u6b63\u5982\u540c\u7962\u5728\u5929\u4e0a\u6240\u884c\u7684\u65e8\u610f\u4e00\u822c\u3002\u6211\u5011\u4e0d\u6c42\u9003\u907f\u8cac\u4efb\uff0c\u56e0\u70ba\u6211\u5011\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u9019\u500b\u4e16\u4ee3\u552f\u4e00\u7684\u7b54\u6848\uff0c\u795e\u4e00\u5207\u7684\u4f5c\u70ba\uff0c\u662f\u900f\u904e\u6211\u5011\u7684\u79b1\u544a\u4f86\u904b\u884c\u7684\u3002\u5929\u7236\uff0c\u4e0d\u8981\u53eb\u6211\u5011\u5c0f\u770b\u81ea\u5df1\uff0c\u8b93\u6211\u5011\u6210\u70ba\u7962\u795d\u798f\u7684\u5c0e\u7ba1\u5427\uff01\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10 6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002 6 &#8230; <a title=\"2017 &#8211; 01 &#8211; 09 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-09-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b86%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 09 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2735,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2732","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2732","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2732"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2732\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2735"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}