{"id":7868,"date":"2020-04-16T12:55:45","date_gmt":"2020-04-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7868"},"modified":"2023-03-08T15:52:24","modified_gmt":"2023-03-08T07:52:24","slug":"2020-04-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a1-9","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a1-9\/","title":{"rendered":"2020 &#8211; 04 &#8211; 16 QT \u7533\u547d\u8a18  6\uff1a1 ~ 9"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 6\uff1a1 ~ 9<br \/>\n6\uff1a1 \u300c\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u6559\u8a13\u4f60\u5011\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u8981\u904e\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u9075\u884c\uff0c<br \/>\n6\uff1a2 \u597d\u53eb\u4f60\u548c\u4f60\u5b50\u5b50\u5b6b\u5b6b\u4e00\u751f\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u5f8b\u4f8b\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u4f7f\u4f60\u7684\u65e5\u5b50\u5f97\u4ee5\u9577\u4e45\u3002<br \/>\n6\uff1a3 \u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8981\u807d\uff0c\u8981\u8b39\u5b88\u9075\u884c\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5728\u90a3\u6d41\u5976\u8207\u871c\u4e4b\u5730\u5f97\u4ee5\u4eab\u798f\uff0c\u4eba\u6578\u6975\u5176\u589e\u591a\uff0c\u6b63\u5982\u8036\u548c\u83ef\u2500\u4f60\u5217\u7956\u7684\u3000\u795e\u6240\u61c9\u8a31\u4f60\u7684\u3002<br \/>\n6\uff1a4 \u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8981\u807d\uff01\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u662f\u7368\u4e00\u7684\u4e3b\u3002<br \/>\n6\uff1a5 \u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n6\uff1a6 \u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8a71\u90fd\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c<br \/>\n6\uff1a7 \u4e5f\u8981\u6bb7\u52e4\u6559\u8a13\u4f60\u7684\u5152\u5973\u3002\u7121\u8ad6\u4f60\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002<br \/>\n6\uff1a8 \u4e5f\u8981\u7e6b\u5728\u624b\u4e0a\u70ba\u8a18\u865f\uff0c\u6234\u5728\u984d\u4e0a\u70ba\u7d93\u6587\uff1b<br \/>\n6\uff1a9 \u53c8\u8981\u5beb\u5728\u4f60\u623f\u5c4b\u7684\u9580\u6846\u4e0a\uff0c\u4e26\u4f60\u7684\u57ce\u9580\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 6\uff1a4\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8981\u807d\uff01\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u662f\u7368\u4e00\u7684\u4e3b\u3002<br \/>\n6\uff1a5 \u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u529b\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u3002<br \/>\n6\uff1a6 \u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8a71\u90fd\u8981\u8a18\u5728\u5fc3\u4e0a\u3002<br \/>\n6\uff1a7 \u4e5f\u8981\u6bb7\u52e4\u6559\u8a13\u4f60\u7684\u5152\u5973\u3002\u7121\u8ad6\u4f60\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u795e\u8207\u4ee5\u8272\u5217\u6c11\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u300c\u7acb\u7d04\u300d\u7684\u57fa\u790e\u4e4b\u4e0a\uff0c\u800c\u5341\u8aa1\u8207\u820a\u7d04\u7684\u300c\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\u300d\uff0c\u5c31\u662f\u300c\u7acb\u7d04\u7684\u5167\u5bb9\u300d\u3002\u7acb\u7d04\u7684\u96d9\u65b9\uff0c\u5728\u4ee5\u8272\u5217\u767e\u59d3\u9019\u65b9\u9762\uff0c\u5c31\u662f\u8981\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff1b\u5728\u795e\u9019\u65b9\u9762\uff0c\u5c31\u662f\u8981\u8cdc\u798f\uff08\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u7167\u9867\uff09\u7942\u7684\u5152\u5973\u5011\u3002\u4f46\u662f\u5982\u679c\u767e\u59d3\u6bc0\u7d04\uff0c\u9019\u7d04\u5c31\u55aa\u5931\u6548\u529b\uff0c\u9664\u975e\u767e\u59d3\u9858\u610f\u6094\u6539\u56de\u8f49\u6b78\u5411\u795e\u3002\u96d6\u7136\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u5df2\u7d93\u4e0d\u518d\u53bb\u5b88\u8a31\u591a\u4ee5\u8272\u5217\u4eba\u7684\u820a\u7d04\u5f8b\u6cd5\u689d\u4f8b\uff0c\u96d6\u7136\u6211\u5011\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u4e0a\u5e1d\u8207\u6211\u5011\u300c\u53e6\u7acb\u65b0\u7d04\u300d\uff0c\u9019\u7d04\u5c31\u662fv4~9\u8b1b\u7684\u5927\u8aa1\u547d\uff1a\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u6211\u5011\u96d6\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u4e0d\u5fc5\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u76f8\u53cd\u5730\uff0c\u795e\u70ba\u6211\u5011\u6a39\u7acb\u4e86\u66f4\u9ad8\u7684\u6a19\u6e96\uff0c\u5c31\u662f\u4e0d\u50c5\u662f\u5728\u884c\u70ba\u4e0a\u5b88\uff0c\u66f4\u662f\u5fc5\u9808\u5728\u5fc3\u88cf\u4e0a\u6a02\u610f\u9075\u884c\u3002\u6240\u4ee5\u65b0\u7d04\u552f\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u7531\u88cf\u5230\u5916\u7684\u66f4\u65b0\u6539\u8b8a\u8207\u9075\u884c\u3002\u65b0\u7d04\u6c92\u6709\u5ee2\u6389\u5f8b\u6cd5\uff0c\u53cd\u800c\u662f\u300c\u6210\u5168\u5f8b\u6cd5\u300d\uff0c\u9760\u7684\u662f\u8056\u9748\u7684\u5927\u80fd\u3002\u8a31\u591a\u57fa\u7763\u5f92\u5230\u4e86\u65b0\u7d04\u5c31\u4e0d\u80af\u8a8d\u771f\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u53cd\u800c\u6feb\u7528\u56e0\u4fe1\u7a31\u7fa9\u628a\u4e0a\u5e1d\u7576\u6210\u5c0f\u5f1f\u4f7f\u559a\uff0c\u5be6\u5728\u662f\u4fe1\u932f\u4e86\u798f\u97f3\uff0c\u4e0d\u660e\u767d\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u4e5f\u4e0d\u660e\u767d\u6574\u672c\u8056\u7d93\u4e00\u8cab\u7684\u6559\u5c0e\u3002<\/p>\n<p>v1~3\u795e\u63c0\u9078\u4ee5\u8272\u5217\u6c11\uff0c\u8cdc\u7d66\u4ed6\u5011\u7acb\u7d04\u7684\u5f8b\u6cd5\uff0c\u53c8\u8cdc\u7d66\u4ed6\u5011\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u8981\u5efa\u7acb\u4e00\u500b\u5c6c\u795e\u7684\u570b\u5ea6\u3002\u795e\u7684\u570b\u5ea6\u91cd\u9ede\u4e0d\u662f\u5728\u65bc\u9ad8\u8209\u4eba\uff0c\u800c\u662f\u5f37\u8abf\u300c\u4e00\u7fa4\u807d\u8a71\u9806\u670d\u7684\u5b50\u6c11\u300d\uff0c\u6d3b\u51fa\u4e0a\u5e1d\u6240\u63c0\u9078\u7684\u65e8\u610f\u3001\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u6d3b\u51fa\u8056\u6f54\u69ae\u8000\u7684\u751f\u547d\uff0c\u6210\u70ba\u842c\u570b\u7684\u898b\u8b49\u8207\u795d\u798f\u3002\u4f46\u662f\u5982\u679c\u4ed6\u5011\u4e0d\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u5728\u4ed6\u5011\u8eab\u4e0a\u7684\u65e8\u610f\u8207\u8a08\u756b\u5c31\u6703\u88ab\u7834\u58de\uff0c\u7acb\u7d04\u7684\u95dc\u4fc2\u4e5f\u6703\u88ab\u7834\u58de\uff0c\u9664\u975e\u5728\u795e\u7684\u7ba1\u6559\u6190\u61ab\u4e2d\u6094\u6539\uff0c\u5426\u5247\u5c31\u6703\u5f9e\u6069\u5178\u4e2d\u58ae\u843d\u3002\u6240\u4ee5\u6469\u897f\u4e00\u518d\u547c\u7c72\uff0c\u5c0d\u795e\u7b2c\u4e00\u9996\u5148\u8981\u5145\u6eff\u656c\u754f\uff0c\u8868\u73fe\u51fa\u4f86\u7684\u5c31\u662f\u6a02\u610f\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u4e0d\u4f46\u81ea\u5df1\u6a02\u610f\u9075\u884c\uff0c\u9084\u8981v2\u300c\u597d\u53eb\u4f60\u548c\u4f60\u5b50\u5b50\u5b6b\u5b6b\u4e00\u751f\u656c\u754f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u8b39\u5b88\u4ed6\u7684\u4e00\u5207\u5f8b\u4f8b\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u4f7f\u4f60\u7684\u65e5\u5b50\u5f97\u4ee5\u9577\u4e45\u3002\u300d\u8981\u6559\u5c0e\u81ea\u5df1\u548c\u5b50\u5b50\u5b6b\u5b6b\uff1a\u4e00\u3001\u4e00\u751f\u656c\u754f\u795e\uff1b\u4e8c\u3001\u8b39\u5b88\u795e\u7684\u4e00\u5207\u5f8b\u4f8b\u8aa1\u547d\uff1b\u5c31\u5fc5\u627f\u53d7\u8c50\u76db\u8cdc\u798f\u7684\u61c9\u8a31\uff1a\u65e5\u5b50\u5f97\u4ee5\u9577\u4e45\u3001\u4eba\u6578\u6975\u5176\u589e\u591a\u3001\u7522\u696d\u5f97\u4ee5\u8c50\u6536\u3002<\/p>\n<p>\uff082\uff09v4~9\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u6839\u64da\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u89e3\u91cb\uff0c\u5728\u5e0c\u4f2f\u4f86\u6587\u4e2d\u662f\u4ee5\u300cShema\u300d\uff08\u807d\u554a\uff09\u70ba\u958b\u59cb\uff0c\u4e5f\u88ab\u7a31\u70ba\u300c\u793a\u746a\u7bc7\u300d\uff08\u606d\u807d\u7bc7\uff09\uff0c\u662f\u7533\u547d\u8a18 \u7684\u6458\u8981\uff0c\u540c\u6642\u4e5f\u662f\u6240\u6709\u5f8b\u6cd5\u7684\u6fc3\u7e2e\u3002\u7336\u592a\u4eba\u6bcf\u5929\u656c\u62dc\u795e\u6642\uff0c\u5fc5\u9808\u80cc\u8aa6\u300c\u793a\u746a\u7bc7\u300d\uff0c\u8036\u7a4c\u4e5f\u52a0\u4ee5\u5f15\u7528\u3002\u5c31\u662f\u5728\u99ac\u53ef\u798f\u97f312\u7ae029~31\u7684\u5927\u8aa1\u547d\uff0c\u8056\u7d93\u4e2d\u6240\u6709\u7684\u5f8b\u6cd5\u8aa1\u547d\u5178\u7ae0\uff0c\u5168\u90e8\u53ef\u4ee5\u6b78\u7d0d\u6210\u70ba\u4e8c\u689d\uff0c\u6216\u662f\u8aaa\u4e00\u689d\u88cf\u9762\u7684\u4e8c\u500b\u5c0f\u9805\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u300c\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u611b\u4e3b\u4f60\u7684\u795e\u300d\uff0c\u300c\u5176\u6b21\u4e5f\u76f8\u5f77\uff0c\u5c31\u662f\u611b\u4eba\u5982\u5df1\u300d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u611b\u795e\uff0c\u4ee5\u53ca\u611b\u4eba\u5982\u5df1\u300d\u3002\u99ac\u592a\u798f\u97f322\uff1a40\u300c\u9019\u5169\u689d\u8aa1\u547d\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u4e00\u5207 \u9053\u7406\u7684\u7e3d\u7db1\u3002\u300d\u3001\u52a0\u62c9\u592a\u66f85\uff1a14\u300c\u56e0\u70ba\u5168\u5f8b\u6cd5\u90fd\u5305\u5728\u300e\u611b\u4eba\u5982\u5df1\u300f\u9019\u4e00\u53e5\u8a71\u4e4b\u5167\u4e86\u3002\u300d\u6211\u5011\u611b\u795e\uff0c\u662f\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\uff0c\u7136\u5f8c\u6211\u5011\u53ef\u4ee5\u611b\u795e\uff1b\u6211\u5011\u65e2\u611b\u795e\uff0c\u5c31\u4e00\u5b9a\u6703\u611b\u795e\u6240\u62ef\u6551\u6240\u611b\u7684\u4e16\u4eba\uff0c\u5982\u540c\u611b\u81ea\u5df1\u4e00\u6a23\u3002\u9019\u500b\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\u3002\u7c21\u55ae\u8aaa\u6211\u5011\u5982\u679c\u611b\u795e\u611b\u4eba\uff0c\u5c31\u4e0d\u6703\u505a\u4e00\u5207\u8b93\u795e\u8b93\u4eba\u96e3\u904e\u6216\u50b7\u5bb3\u4ed6\u5011\u7684\u4e8b\uff0c\u4e5f\u6703\u76e1\u4e00\u5207\u7684\u529b\u91cf\u8a0e\u795e\u559c\u6085\uff0c\u4e5f\u8b00\u6c42\u4eba\u9748\u9b42\u7684\u6700\u5927\u76ca\u8655\u3002\u611b\u5c31\u662f\u69ae\u795e\u76ca\u4eba\uff0c\u4e0d\u8a72\u505a\u7684\u6211\u5011\u5c31\u4e0d\u505a\uff0c\u5c0d\u5c0d\u65b9\u6709\u76ca\u8655\u7684\u4e8b\u6211\u5011\u5c31\u7518\u5fc3\u6a02\u610f\u53bb\u505a\uff0c\u9019\u5c31\u662f\u5f8b\u6cd5\u7684\u7e3d\u7db1\uff0c\u4e00\u5207\u4ee5\u611b\u70ba\u51fa\u767c\u9ede\u3002\u4f46\u662f\u6211\u5011\u8981\u5f88\u5c0f\u5fc3\uff0c\u4eba\u7684\u611b\u5e38\u5e38\u662f\u4e82\u611b\uff0c\u8089\u9ad4\u7684\u611b\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u795e\u7684\u611b\u5fc5\u9808\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u624d\u662f\u795e\u7684\u611b\uff0c\u662f\u8056\u6f54\u7684\u611b\u3002<\/p>\n<p>v6~9 \u300c\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\u8a71\u90fd\u8981\u8a18\u5728\u5fc3\u4e0a\uff0c\u4e5f\u8981\u6bb7\u52e4\u6559\u8a13\u4f60\u7684\u5152\u5973\u3002\u7121\u8ad6\u4f60\u5750\u5728\u5bb6\u88cf\uff0c\u884c\u5728\u8def\u4e0a\uff0c\u8eba\u4e0b\uff0c\u8d77\u4f86\uff0c\u90fd\u8981\u8ac7\u8ad6\u3002\u4e5f\u8981\u7e6b\u5728\u624b\u4e0a\u70ba\u8a18\u865f\uff0c\u6234\u5728\u984d\u4e0a\u70ba\u7d93\u6587\uff1b\u53c8\u8981\u5beb\u5728\u4f60\u623f\u5c4b\u7684\u9580\u6846\u4e0a\uff0c\u4e26\u4f60\u7684\u57ce\u9580\u4e0a\u3002\u300d\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u4eba\uff0c\u4e00\u5b9a\u662f\u5148\u611b\u795e\u7684\u8a71\uff0c\u5426\u5247\u6211\u5011\u7684\u611b\u662f\u865b\u5047\u7684\u3002\u6211\u5011\u8981\u5982\u4f55\u5c0d\u5f85\u795e\u7684\u8a71\u8a9e\uff1f<br \/>\n\u4e00\u3001\u8981\u300c\u8a18\u5728\u5fc3\u4e0a\u300d<br \/>\n\u4e8c\u3001\u8981\u300c\u6bb7\u52e4\u6559\u8a13\u300d\u4f60\u7684\u5152\u5973<br \/>\n\u4e09\u3001\u8981\u878d\u5165\u65e5\u5e38\u751f\u6d3b\uff08\u8def\u4e0a\u3001\u8eba\u4e0b\u3001\u8d77\u4f86\uff09\u9ed8\u60f3\u3001\u5206\u4eab\uff1a\u90fd\u8981\u8ac7\u8ad6<br \/>\n\u56db\u3001\u8981\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4f86\uff08\u7e6b\u5728\u624b\u4e0a\u70ba\u8a18\u865f\uff0c\u6234\u5728\u984d\u4e0a\u70ba\u7d93\u6587\uff1b\u53c8\u8981\u5beb\u5728\u4f60\u623f\u5c4b\u7684\u9580\u6846\u4e0a\uff0c\u4e26\u4f60\u7684\u57ce\u9580\u4e0a\u3002\uff09<br \/>\n\u82e5\u4ed4\u7d30\u60f3\u60f3\uff0c\u9019\u6b63\u662f\u6211\u5011QT\u7684\u6838\u5fc3\u7cbe\u795e\u6240\u5728\u4e86\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9075\u884c\u5f8b\u6cd5\u5f88\u7d2f\uff0c\u800c\u4e14\u6211\u5011\u505a\u4e0d\u5230\uff0c\u7279\u5225\u662f\u865b\u6709\u5176\u8868\uff0c\u4f46\u662f\u6709\u611b\u5c31\u4e0d\u96e3\u3002\u554f\u984c\u662f\u6211\u5011\u4e5f\u6c92\u6709\u611b\uff0c\u6211\u5011\u53ea\u6709\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\uff0c\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u6709\u8056\u9748\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u4f46\u6211\u5011\u6709\u8056\u9748\uff0c\u9084\u662f\u6642\u5e38\u8ff7\u7cca\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u7d93\u5e38\u504f\u884c\u5df1\u8def\uff0c\u4e0d\u4f46\u81ea\u5df1\u504f\u884c\uff0c\u5152\u5973\u4e5f\u8ddf\u8457\u8ff7\u7cca\u3002\u6240\u4ee5\u300c\u795e\u7684\u9748\u300d\u8207\u300c\u795e\u7684\u8a71\u300d\uff0c\u662f\u6211\u5011\u7684\u501a\u9760\u8207\u5e6b\u52a9\uff0c\u662f\u6211\u5011\u7684\u529b\u91cf\u8207\u9053\u8def\uff0c\u4e0d\u4f46\u81ea\u5df1\u8981\u5b58\u656c\u754f\u795e\u7684\u5fc3\u5106\u9192\u9075\u884c\uff0c\u4e5f\u8981\u6bb7\u52e4\u6559\u5c0e\u5b50\u5b6b\u5f8c\u4ee3\u9075\u884c\uff0c\u9019\u5c31\u662f\u4e00\u500b\u8499\u798f\u7684\u5c6c\u9748\u5bb6\u65cf\uff01\u611f\u8b1d\u795e\u7684\u6559\u5c0e\uff0c\u53ea\u8981\u80af\u6094\u6539\uff0c\u90fd\u4e0d\u6703\u592a\u9072\uff0c\u56e0\u70ba\u4e3b\u7684\u6069\u5178\uff0c\u6c38\u9060\u662f\u5920\u6211\u7528\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 6\uff1a1 ~ 9 6\uff1a1 \u300c\u9019\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u6240\u5429\u5490\u6559\u8a13\u4f60\u5011\u7684\u8aa1\u547d\u3001\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u8981\u904e\u53bb\u5f97\u70ba\u696d &#8230; <a title=\"2020 &#8211; 04 &#8211; 16 QT \u7533\u547d\u8a18  6\uff1a1 ~ 9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-6%ef%bc%9a1-9\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 16 QT \u7533\u547d\u8a18  6\uff1a1 ~ 9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7946,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7868","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7868","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7868"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7868\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7946"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}