{"id":5117,"date":"2018-08-10T12:55:45","date_gmt":"2018-08-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5117"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a612","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a612\/","title":{"rendered":"2018 &#8211; 08 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a6~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 25\uff1a6~12<br \/>\n25\uff1a6 \u975e\u65af\u90fd\u5728\u4ed6\u5011\u90a3\u88cf\u4f4f\u4e86\u4e0d\u904e\u5341\u5929\u516b\u5929\uff0c\u5c31\u4e0b\u8a72\u6492\u5229\u4e9e\u53bb\uff1b\u7b2c\u4e8c\u5929\u5750\u5802\uff0c\u5429\u5490\u5c07\u4fdd\u7f85\u63d0\u4e0a\u4f86\u3002<br \/>\n25\uff1a7 \u4fdd\u7f85\u4f86\u4e86\uff0c\u90a3\u4e9b\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u4f86\u7684\u7336\u592a\u4eba\u5468\u570d\u7ad9\u8457\uff0c\u5c07\u8a31\u591a\u91cd\u5927\u7684\u4e8b\u63a7\u544a\u4ed6\uff0c\u90fd\u662f\u4e0d\u80fd\u8b49\u5be6\u7684\u3002<br \/>\n25\uff1a8 \u4fdd\u7f85\u5206\u8a34\u8aaa\uff1a\u300c\u7121\u8ad6\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\uff0c\u6216\u662f\u8056\u6bbf\uff0c\u6216\u662f\u8a72\u6492\uff0c\u6211\u90fd\u6c92\u6709\u5e72\u72af\u3002\u300d<br \/>\n25\uff1a9 \u4f46\u975e\u65af\u90fd\u8981\u8a0e\u7336\u592a\u4eba\u7684\u559c\u6b61\uff0c\u5c31\u554f\u4fdd\u7f85\u8aaa\uff1a\u300c\u4f60\u9858\u610f\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u90a3\u88cf\u807d\u6211\u5be9\u65b7\u9019\u4e8b\u55ce\uff1f\u300d<br \/>\n25\uff1a10 \u4fdd\u7f85\u8aaa\uff1a\u300c\u6211\u7ad9\u5728\u8a72\u6492\u7684\u5802\u524d\uff0c\u9019\u5c31\u662f\u6211\u61c9\u7576\u53d7\u5be9\u7684\u5730\u65b9\u3002\u6211\u5411\u7336\u592a\u4eba\u4e26\u6c92\u6709\u884c\u904e\u751a\u9ebc\u4e0d\u7fa9\u7684\u4e8b\uff0c\u9019\u4e5f\u662f\u4f60\u660e\u660e\u77e5\u9053\u7684\u3002<br \/>\n25\uff1a11 \u6211\u82e5\u884c\u4e86\u4e0d\u7fa9\u7684\u4e8b\uff0c\u72af\u4e86\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u5c31\u662f\u6b7b\uff0c\u6211\u4e5f\u4e0d\u8fad\u3002\u4ed6\u5011\u6240\u544a\u6211\u7684\u4e8b\u82e5\u90fd\u4e0d\u5be6\uff0c\u5c31\u6c92\u6709\u4eba\u53ef\u4ee5\u628a\u6211\u4ea4\u7d66\u4ed6\u5011\u3002\u6211\u8981\u4e0a\u544a\u65bc\u8a72\u6492\u3002\u300d<br \/>\n25\uff1a12 \u975e\u65af\u90fd\u548c\u8b70\u6703\u5546\u91cf\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u65e2\u4e0a\u544a\u65bc\u8a72\u6492\uff0c\u53ef\u4ee5\u5f80\u8a72\u6492\u90a3\u88cf\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 25\uff1a8 \u4fdd\u7f85\u5206\u8a34\u8aaa\uff1a\u300c\u7121\u8ad6\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\uff0c\u6216\u662f\u8056\u6bbf\uff0c\u6216\u662f\u8a72\u6492\uff0c\u6211\u90fd\u6c92\u6709\u5e72\u72af\u3002\u300d<br \/>\n25\uff1a11 \u6211\u82e5\u884c\u4e86\u4e0d\u7fa9\u7684\u4e8b\uff0c\u72af\u4e86\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\uff0c\u5c31\u662f\u6b7b\uff0c\u6211\u4e5f\u4e0d\u8fad\u3002\u4ed6\u5011\u6240\u544a\u6211\u7684\u4e8b\u82e5\u90fd\u4e0d\u5be6\uff0c\u5c31\u6c92\u6709\u4eba\u53ef\u4ee5\u628a\u6211\u4ea4\u7d66\u4ed6\u5011\u3002\u6211\u8981\u4e0a\u544a\u65bc\u8a72\u6492\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u500b\u63a5\u4efb\u8153\u529b\u65af\u7684\u65b0\u4efb\u5de1\u64ab\u975e\u65af\u90fd\uff0c\u770b\u8d77\u4f86\u7a0d\u5fae\u6bd4\u8153\u529b\u65af\u597d\u4e00\u9ede\uff0c\u4f46\u540c\u6a23\u4eba\u90fd\u6c92\u6709\u5b8c\u5168\u7684\u3002\u5c31\u662f\u4ed6\u505a\u4e8b\u5f88\u660e\u5feb\u679c\u65b7\uff0c\u88ab\u8153\u529b\u65af\u56e0\u70ba\u8caa\u5a6a\u4e4b\u5fc3\u5ef6\u5b95\u591a\u6642\u7684\u820a\u6848\uff0c\u5728\u975e\u65af\u90fd\u624b\u4e0a\u537b\u662f\u660e\u78ba\u679c\u65b7\u7684\u8655\u7f6e\uff0c\u4e0a\u4efb\u624d3\u5929\uff0c\u99ac\u4e0a\u5f9e\u8a72\u6492\u5229\u4e9e\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4e26\u4e14\u62d2\u7d55\u4e86\u796d\u53f8\u9577\u548c\u7336\u592a\u4eba\u9996\u9818\u7684\u8acb\u6c42\u5805\u6301\u8981\u5728\u8a72\u6492\u5229\u4e9e\u5be9\u554f\u4fdd\u7f85\u3002\u5728\u8036\u8def\u6492\u51b7\u4f4f\u4e8610\u59298\u5929\u7684\uff0c\u56de\u5230\u8a72\u6492\u5229\u4e9e\uff0c\u7b2c2\u5929\u5c31\u5347\u5802\u5be9\u554f\u4fdd\u7f85\uff0c\u6574\u500b\u904e\u7a0b\u4e00\u500b\u660e\u5feb\u53c8\u6e96\u78ba\u3002\u4f46\u8aaa\u5230\u4eba\u4e0d\u5b8c\u5168\uff0c\u5c31\u662f\u660e\u660e\u5728\u96d9\u65b9\u7b54\u8faf\u7684\u904e\u7a0b\u4e2d\uff0c\u4fdd\u7f85\u88ab\u63a7\u544a\u7684\u7f6a\u540d\u5b8c\u5168\u90fd\u662f\u300c\u83ab\u9808\u6709\u300d\u7684\uff0c\u662f\u4e0d\u80fd\u88ab\u8b49\u5be6\u7684\uff0c\u56e0\u70ba\u5b8c\u5168\u90fd\u662f\u88ab\u8aa3\u544a\u7684\u4e8b\uff0c\u9019\u4e9b\u8153\u529b\u65af\u8207\u975e\u65af\u5fc3\u88cf\u4e5f\u90fd\u6e05\u695a\u660e\u767d\u3002\u4f46\u4eba\u90fd\u4e0d\u5b8c\u5168\u7684\u5730\u65b9\u662f\uff0c\u4ed6\u660e\u77e5\u9053\u4fdd\u7f85\u662f\u88ab\u8aa3\u9677\u7684\uff0c\u537b\u9084\u662f\u56e0\u70ba\u525b\u4e0a\u4efb\u60f3\u8a0e\u7336\u592a\u4eba\u7684\u559c\u6b61\uff0c\u7adf\u554f\u4fdd\u7f85\u662f\u5426\u9858\u610f\u56de\u5230\u8036\u8def\u6492\u51b7\u807d\u5be9\u3002\u9084\u597d\u4fdd\u7f85\u4e5f\u4e0d\u662f\u611a\u6627\u6216\u611a\u5fe0\uff0c\u4ed6\u770b\u60c5\u6cc1\u4e8c\u4efb\u5de1\u64ab\u90fd\u4e0d\u80fd\u79c9\u516c\u8655\u7406\u9019\u4e8b\uff0c\u76f4\u63a5\u52d5\u7528\u4ed6\u7f85\u99ac\u8eab\u5206\u7684\u6b0a\u5229\u8981\u6c42\u4e0a\u544a\u5230\u7f85\u99ac\u8a72\u6492\u7687\u5e1d\u90a3\u88cf\u53bb\u3002<\/p>\n<p>\u4fdd\u7f85\u8aaa\u4ed6\u6c92\u6709\u5e72\u72af\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u3001\u6216\u662f\u8056\u6bbf\uff0c\u6216\u662f\u8a72\u6492\uff0c\u9019\u90fd\u662f\u4e8b\u5be6\uff0c\u5c31\u9023\u8036\u7a4c\u4e5f\u6c92\u6709\u5e72\u72af\uff0c\u4e0d\u4f46\u6c92\u6709\u5e72\u72af\uff0c\u4ed6\u5011\u90fd\u662f\u5728\u6551\u4eba\u9748\u9b42\uff0c\u5728\u5e6b\u52a9\u4eba\uff0c\u5728\u52f8\u6212\u4eba\u9858\u610f\u6094\u6539\u80fd\u5920\u9032\u5165\u6c38\u751f\uff0c\u4ed6\u5011\u90fd\u662f\u4e0a\u5e1d\u5dee\u4f86\u5e6b\u52a9\u4eba\u7684\u4f7f\u8005\uff0c\u61c9\u8a72\u88ab\u8868\u63da\u3001\u88ab\u5c0a\u91cd\uff0c\u600e\u9ebc\u53cd\u800c\u88ab\u68c4\u7d55\uff0c\u88ab\u6bba\u5bb3\u4e86\u5462\uff1f\u5728\u9019\u4ef6\u4e8b\u4e0a\uff0c\u4fdd\u7f85\u4e26\u6c92\u6709\u5e72\u72af\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u8207\u8a72\u6492\u7684\u6cd5\u5f8b\u3002\u4f46\u5c31\u50cf\u4f46\u4ee5\u7406\u66f8\u5beb\u5230\u4f46\u4ee5\u7406\u7684\u906d\u9047\uff0c\u7576\u6642\u6709\u4eba\u8981\u9677\u5bb3\u4f46\u4ee5\u7406\uff0c\u5c31\u5047\u85c9\u5802\u7687\u7684\u7406\u7531\u9f13\u52d5\u570b\u738b\u8a02\u5b9a\u81e8\u6642\u6cd5\u4ee4\uff0c\u898f\u5b9a\u5168\u570b\u4eba\u6c11\u572830\u5929\u5167\u4e0d\u5f97\u5411\u4efb\u4f55\u795e\u660e\u6216\u4efb\u4f55\u4eba\u7948\u6c42\u79b1\u544a\uff0c\u7947\u51c6\u5411\u570b\u738b\u7948\u6c42\uff0c\u9055\u53cd\u7981\u4ee4\u8005\u61c9\u6254\u9032\u7345\u5b50\u5751\u8655\u6b7b\u3002\u8868\u9762\u4e0a\uff0c\u4f46\u4ee5\u7406\u7684\u653f\u6575\u4f7f\u570b\u738b\u76f8\u4fe1\u9019\u500b\u6cd5\u4ee4\u53ef\u4ee5\u4f7f\u570b\u738b\u6709\u6548\u5730\u63a7\u5236\u5168\u570b\uff0c\u4f7f\u5168\u9ad4\u4eba\u6c11\u5718\u7d50\u4e00\u81f4\uff0c\u8868\u73fe\u4ed6\u5011\u5c0d\u570b\u738b\u7684\u5fe0\u8aa0\u3002\u5be6\u8cea\u4e0a\uff0c\u4ed6\u5011\u5229\u7528\u9019\u500b\u6cd5\u4ee4\u8981\u8b00\u5bb3\u4f46\u4ee5\u7406\u3002\u4f46\u4ee5\u7406\u7576\u7136\u4e00\u5b9a\u6703\u9055\u53cd\u9019\u689d\u8aa1\u547d\uff0c\u4ed6\u4f9d\u7136\u5411\u795e\u79b1\u544a\u800c\u4e0d\u662f\u5411\u570b\u738b\u7948\u6c42\uff0c\u7d50\u679c\u679c\u7136\u88ab\u4e1f\u5728\u7345\u5b50\u5751\u88cf\uff0c\u537b\u662f\u300c\u610f\u5916\u300d\u7684\u6c92\u88ab\u54ac\u6b7b\uff0c\u53cd\u800c\u662f\u7e7c\u7e8c\u88ab\u4e09\u671d\u5916\u90a6\u7687\u5e1d\u6240\u91cd\u7528\u3002\u6211\u7684\u610f\u601d\u662f\uff0c\u6211\u5011\u57fa\u7763\u5f92\u7576\u7136\u4e0d\u61c9\u8a72\u56e0\u70ba\u72af\u7f6a\u88ab\u5be9\u5224\uff0c\u4e5f\u76e1\u529b\u9075\u5b88\u570b\u5bb6\u793e\u6703\u4e00\u5207\u7684\u6cd5\u5f8b\u898f\u5b9a\u3002\u4f46\u662f\u842c\u4e00\u570b\u5bb6\u7684\u6cd5\u5f8b\uff0c\u751a\u81f3\u662f\u5bb6\u5ead\u7684\u898f\u5b9a\u8207\u8056\u7d93\u771f\u7406\u660e\u986f\u9055\u80cc\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u70ba\u4e86\u6301\u5b88\u771f\u7406\u800c\u4e0d\u60dc\u5192\u72af\u570b\u5bb6\u6cd5\u5f8b\u6216\u662f\u5bb6\u5ead\u4e2d\u7684\u898f\u5b9a\uff0c\u4e5f\u4e0d\u60dc\u906d\u53d7\u751f\u547d\u3001\u8ca1\u7522\u3001\u540d\u8072\u7684\u640d\u5931\u70ba\u4e86\u8981\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u4e3b\uff0c\u57fa\u7763\u5f92\u4e0d\u662f\u70ba\u4e86\u9806\u670d\u5c31\u8b8a\u5f97\u611a\u5fe0\u3001\u611a\u6627\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e26\u6c92\u6709\u7b54\u61c9\u56de\u5230\u8036\u8def\u6492\u51b7\u807d\u5be9\u4e00\u6a23\uff0c\u5426\u5247\u53ef\u80fd\u9084\u5728\u534a\u8def\u5c31\u88ab\u6bba\u6b7b\u4e86\u3002\u57fa\u7763\u5f92\u4e0d\u4e3b\u52d5\u6c42\u6b7b\uff0c\u800c\u662f\u5fe0\u5fc3\u597d\u597d\u7684\u751f\u6d3b\uff0c\u597d\u597d\u7684\u5728\u4e16\u4e0a\u76e1\u672c\u5206\uff0c\u6bcf\u4e00\u5929\u70ba\u795e\u6d3b\u8457\u3002\u4f46\u842c\u4e00\u6709\u4e00\u5929\u9047\u5230\u4e86\u9700\u8981\u70ba\u798f\u97f3\u8207\u771f\u7406\u7684\u7de3\u6545\uff0c\u6211\u5011\u4e5f\u662f\u96a8\u6642\u505a\u597d\u5fc3\u88cf\u6e96\u5099\uff0c\u9858\u610f\u72a7\u7272\u751f\u547d\u70ba\u4e3b\u6b89\u9053\u3002\u6211\u5011\u7d55\u4e0d\u81ea\u8a0e\u82e6\u5403\uff0c\u4f46\u4e5f\u7d55\u4e0d\u6703\u5bb3\u6015\u70ba\u4e86\u795e\u7684\u7de3\u6545\u5403\u4efb\u4f55\u7684\u82e6\u3002\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u6216\u662f\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u5247\u662f\u8d70\u76f8\u53cd\u7684\u9053\u8def\uff0c\u7d93\u5e38\u6c92\u4e8b\u81ea\u8a0e\u82e6\u5403\uff0c\u4f46\u771f\u6b63\u8a72\u9762\u5c0d\u5403\u7684\u82e6\u537b\u60f3\u76e1\u8fa6\u6cd5\u9003\u907f\u8207\u9000\u7e2e\u3002\u8b80\u8056\u7d93\u660e\u767d\u771f\u7406\uff0c\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u7576\u6015\u7684\u53ea\u6709\u795e\u81ea\u5df1\uff0c\u5728\u4e16\u4e0a\u6211\u5011\u5247\u662f\u96a8\u6642\u505a\u597d\u70ba\u4e3b\u72a7\u7272\u6368\u5df1\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u5feb\u6a02\u7684\u904e\u597d\u6bcf\u4e00\u5929\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002\u300d\uff08\u7bb429\uff1a25\uff09\u4e0d\u7ba1\u662f\u8153\u529b\u65af\uff0c\u6216\u662f\u975e\u65af\u90fd\uff0c\u90fd\u5df2\u7d93\u662f\u7576\u4e0a\u9ad8\u5b98\u7684\u4eba\u4e86\uff0c\u537b\u9084\u5728\u60f3\u8981\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u66f2\u6789\u6b63\u76f4\uff0c\u5728\u81ea\u5df1\u6240\u4efb\u7684\u8077\u52d9\u4e0a\u5931\u8077\u3002\u540c\u6a23\u7684\u6bcf\u4f4d\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u6211\u5011\u96d6\u7136\u4e0d\u662f\u4e16\u4e0a\u7684\u9ad8\u5b98\uff0c\u537b\u662f\u795e\u6240\u6551\u8d16\u3001\u63c0\u9078\u3001\u4efb\u547d\u7684\u9580\u5f92\u8207\u4f7f\u5f92\uff0c\u5949\u5dee\u9063\u8981\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u69ae\u8000\u795e\u7684\u751f\u547d\uff0c\u898b\u8b49\u795e\u7684\u771f\u5be6\u8207\u5049\u5927\uff0c\u6211\u5011\u7684\u8eab\u4efd\u8207\u4f7f\u547d\u7d55\u5c0d\u8d85\u904e\u4efb\u4f55\u4e16\u4e0a\u7684\u541b\u738b\u8207\u9996\u9818\u3002\u4f46\u5982\u679c\u6211\u5011\u4e5f\u662f\u70ba\u4e86\u8a0e\u4eba\u7684\u559c\u6b61\u800c\u9055\u53cd\u771f\u7406\uff0c\u61fc\u6015\u4eba\u537b\u4e0d\u656c\u754f\u795e\uff0c\u6050\u6015\u6211\u5011\u4e5f\u662f\u66f4\u56b4\u91cd\u7684\u51df\u8077\uff0c\u8f15\u770b\u6211\u5011\u81ea\u5df1\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u5931\u53bb\u539f\u4f86\u61c9\u6709\u7684\u898b\u8b49\u8207\u547c\u53ec\uff0c\u6c42\u4e3b\u4eca\u5929\u5e6b\u52a9\u6211\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e8b\u4e3b\u5fe0\u5fc3\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 25\uff1a6~12 25\uff1a6 \u975e\u65af\u90fd\u5728\u4ed6\u5011\u90a3\u88cf\u4f4f\u4e86\u4e0d\u904e\u5341\u5929\u516b\u5929\uff0c\u5c31\u4e0b\u8a72\u6492\u5229\u4e9e\u53bb\uff1b\u7b2c\u4e8c\u5929\u5750\u5802\uff0c\u5429\u5490\u5c07\u4fdd\u7f85\u63d0 &#8230; <a title=\"2018 &#8211; 08 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a6~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-10-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-25%ef%bc%9a612\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 10 QT \u4f7f\u5f92\u884c\u50b3 25\uff1a6~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5117","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5117","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5117"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5117\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5117"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5117"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5117"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}