{"id":6592,"date":"2019-06-07T12:55:45","date_gmt":"2019-06-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6592"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a917\/","title":{"rendered":"2019 &#8211; 06 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 11\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 11\uff1a9~17<br \/>\n11\uff1a9 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u5728\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u5c45\u6c11\u4e2d\u6709\u540c\u8b00\u80cc\u53db\u7684\u4e8b\u3002<br \/>\n11\uff1a10 \u4ed6\u5011\u8f49\u53bb\u6548\u6cd5\u4ed6\u5011\u7684\u5148\u7956\uff0c\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u72af\u7f6a\u4f5c\u5b7d\uff0c\u53c8\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u5b83\u3002\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u80cc\u4e86\u6211\u8207\u4ed6\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002\u300d<br \/>\n11\uff1a11 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4ed6\u5011\uff0c\u662f\u4ed6\u5011\u4e0d\u80fd\u9003\u812b\u7684\u3002\u4ed6\u5011\u5fc5\u5411\u6211\u54c0\u6c42\uff0c\u6211\u537b\u4e0d\u807d\u3002<br \/>\n11\uff1a12 \u90a3\u6642\uff0c\u7336\u5927\u57ce\u9091\u7684\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8981\u53bb\u54c0\u6c42\u4ed6\u5011\u71d2\u9999\u6240\u4f9b\u5949\u7684\u795e\uff1b\u53ea\u662f\u906d\u96e3\u7684\u6642\u5019\uff0c\u9019\u4e9b\u795e\u6beb\u4e0d\u62ef\u6551\u4ed6\u5011\u3002<br \/>\n11\uff1a13 \u7336\u5927\u554a\uff0c\u4f60\u795e\u7684\u6578\u76ee\u8207\u4f60\u57ce\u7684\u6578\u76ee\u76f8\u7b49\uff1b\u4f60\u70ba\u90a3\u53ef\u6065\u7684\u5df4\u529b\u6240\u7bc9\u71d2\u9999\u7684\u58c7\u4e5f\u8207\u8036\u8def\u6492\u51b7\u8857\u9053\u7684\u6578\u76ee\u76f8\u7b49\u3002<br \/>\n11\uff1a14 \u300c\u6240\u4ee5\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff0c\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff1b\u56e0\u70ba\u4ed6\u5011\u906d\u96e3\u5411\u6211\u54c0\u6c42\u7684\u6642\u5019\uff0c\u6211\u5fc5\u4e0d\u61c9\u5141\u3002<br \/>\n11\uff1a15 \u6211\u6240\u89aa\u611b\u7684\uff0c\u65e2\u884c\u8a31\u591a\u6deb\u4e82\uff0c\u8056\u8089\u4e5f\u96e2\u4e86\u4f60\uff0c\u4f60\u5728\u6211\u6bbf\u4e2d\u505a\u751a\u9ebc\u5462\uff1f\u4f60\u4f5c\u60e1\u5c31\u559c\u6a02\u3002<br \/>\n11\uff1a16 \u5f9e\u524d\u8036\u548c\u83ef\u7d66\u4f60\u8d77\u540d\u53eb\u9752\u6a44\u6b16\u6a39\uff0c\u53c8\u83ef\u7f8e\u53c8\u7d50\u597d\u679c\u5b50\uff1b\u5982\u4eca\u4ed6\u7528\u9b28\u56b7\u4e4b\u8072\uff0c\u9ede\u706b\u5728\u5176\u4e0a\uff0c\u679d\u5b50\u4e5f\u88ab\u6298\u65b7\u3002<br \/>\n11\uff1a17 \u539f\u4f86\u683d\u57f9\u4f60\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\uff0c\u8981\u964d\u798d\u653b\u64ca\u4f60\uff0c\u662f\u56e0\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u884c\u60e1\uff0c\u5411\u5df4\u529b\u71d2\u9999\uff0c\u60f9\u6211\u767c\u6012\uff0c\u662f\u81ea\u4f5c\u81ea\u53d7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 11\uff1a10 \u4ed6\u5011\u8f49\u53bb\u6548\u6cd5\u4ed6\u5011\u7684\u5148\u7956\uff0c\u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u72af\u7f6a\u4f5c\u5b7d\uff0c\u53c8\u96a8\u5f9e\u5225\u795e\uff0c\u4e8b\u5949\u5b83\u3002\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u80cc\u4e86\u6211\u8207\u4ed6\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002<br \/>\n11\uff1a11 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4ed6\u5011\uff0c\u662f\u4ed6\u5011\u4e0d\u80fd\u9003\u812b\u7684\u3002\u4ed6\u5011\u5fc5\u5411\u6211\u54c0\u6c42\uff0c\u6211\u537b\u4e0d\u807d\u3002<br \/>\n11\uff1a14 \u6240\u4ee5\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff0c\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff1b\u56e0\u70ba\u4ed6\u5011\u906d\u96e3\u5411\u6211\u54c0\u6c42\u7684\u6642\u5019\uff0c\u6211\u5fc5\u4e0d\u61c9\u5141\u3002<br \/>\n11\uff1a17 \u539f\u4f86\u683d\u57f9\u4f60\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\uff0c\u8981\u964d\u798d\u653b\u64ca\u4f60\uff0c\u662f\u56e0\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u884c\u60e1\uff0c\u5411\u5df4\u529b\u71d2\u9999\uff0c\u60f9\u6211\u767c\u6012\uff0c\u662f\u81ea\u4f5c\u81ea\u53d7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u4e0a\u5e1d\u8cac\u5099\u7942\u7684\u767e\u59d3\u300c\u540c\u8b00\u80cc\u53db\u300d\uff0c\u7136\u5f8cv10\u53c8\u8aaa\u300c\u2026 \u4e0d\u80af\u807d\u6211\u7684\u8a71\uff0c\u72af\u7f6a\u4f5c\u5b7d\u2026\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u80cc\u4e86\u6211\u8207\u4ed6\u5011\u5217\u7956\u6240\u7acb\u7684\u7d04\u3002\u300d\u80cc\u53db\u3001\u4e0d\u807d\u795e\u7684\u8a71\u3001\u80cc\u7d04\u3001\u96e2\u68c4\u795e\uff0c\u90fd\u662f\u5728\u8b1b\u540c\u4e00\u4ef6\u4e8b\u3002\u5c31\u662f\u5317\u570b\u8207\u5357\u570b\uff0c\u90fd\u72af\u4e86\u4e0a\u5e1d\u6700\u5fcc\u8af1\u7684\u5927\u7f6a\uff0c\u5c31\u662f\u300c\u4e0d\u807d\u8a71\u3001\u80cc\u53db\u3001\u80cc\u7d04\u300d\uff0c\u5c31\u662f\u300c\u6096\u9006\u300d\u3002\u80cc\u7d04\u7684\u4e0b\u5834\uff0c\u5c31\u662f\u4e0a\u5e1d\u5fff\u6012\u7684\u6bc0\u6ec5\u8207\u5be9\u5224\u3002\u8b1b\u9019\u7a2e\u8a71\uff0c\u6703\u53eb\u5f88\u591a\u57fa\u7763\u5f92\u53d7\u4e0d\u4e86\uff0c\u6240\u4ee5\u4e7e\u8106\u9d15\u9ce5\u5fc3\u614b\u4e0d\u8b80\u820a\u7d04\uff1b\u6216\u662f\u5e6b\u4e0a\u5e1d\u627e\u7406\u7531\u8aaa\u9019\u53ea\u662f\u820a\u7d04\u7684\u795e\uff0c\u65b0\u7d04\u7684\u795e\u5c31\u4e0d\u4e00\u6a23\u4e86\uff1b\u6216\u662f\u6709\u4eba\u4e7e\u8106\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\uff0c\u81ea\u52d5\u7be9\u9078\u4e0d\u60f3\u7406\u6703\u7684\u90e8\u4efd\uff0c\u7e7c\u7e8c\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\u3002\u6240\u4ee5\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u6c92\u6709\u820a\u7d04\uff0c\u56e0\u70ba\u820a\u7d04\u8207\u65b0\u7d04\u5fc5\u9808\u5b8c\u5168\u5e73\u8861\u4f86\u770b\u6574\u500b\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u9078\u64c7\u6027\u7684\u8b80\u7d93\u3002\u820a\u7d04\u6bd4\u65b0\u7d04\u66f4\u52a0\u6e05\u695a\u5730\u8b93\u6211\u5011\u770b\u898b\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\uff0c\u7f6a\u7684\u6e90\u982d\uff0c\u5c31\u662f\u6096\u9006\uff0c\u662f\u5982\u4f55\u7684\u75db\u6068\uff0c\u8207\u4e0d\u80fd\u59a5\u5354\u3002\u6211\u5011\u7e3d\u662f\u932f\u8aa4\u8a8d\u70ba\u6c92\u6709\u88ab\u6293\u5230\u7684\u90fd\u4e0d\u7b97\u72af\u7f6a\uff0c\u5176\u5be6\u4e0d\u77e5\u9053\u4e0d\u9806\u670d\u7684\u614b\u5ea6\u624d\u662f\u842c\u7f6a\u4e4b\u6839\uff0c\u4e5f\u662f\u4e0a\u5e1d\u7d55\u4e0d\u80fd\u59a5\u5354\u5bb9\u5fcd\u7684\u5927\u7f6a\u3002\u9019\u5c31\u662f\u8001\u6211\u5fc5\u9808\u88ab\u91d8\u6b7b\u7684\u539f\u56e0\uff0c\u4e0d\u807d\u8a71\uff0c\u5c31\u662f\u6096\u9006\u3001\u5c31\u662f\u80cc\u7d04\u3001\u5c31\u662f\u96e2\u68c4\u795e\uff0c\u8981\u9762\u5c0d\u7684\u5c31\u662f\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u4e0d\u50c5\u662f\u820a\u7d04\uff0c\u5c31\u7b97\u65b0\u7d04\uff0c\u4e5f\u662f\u4e00\u6a23\u3002<\/p>\n<p>v11\u300c\u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4ed6\u5011\uff0c\u662f\u4ed6\u5011\u4e0d\u80fd\u9003\u812b\u7684\u3002\u4ed6\u5011\u5fc5\u5411\u6211\u54c0\u6c42\uff0c\u6211\u537b\u4e0d\u807d\u3002\u300d\u9019\u53e5\u8a71\u61c9\u8a72\u6703\u53eb\u5f88\u591a\u4eba\u8dcc\u5012\u5427\uff0c\u4e0a\u5e1d\u600e\u9ebc\u6703\u8b1b\u9019\u6a23\u7684\u8a71\u51fa\u4f86\uff1f\u518d\u52a0\u4e0a\u9019\u4e00\u53e5\uff1a\u300c\u6240\u4ee5\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff0c\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff1b\u56e0\u70ba\u4ed6\u5011\u906d\u96e3\u5411\u6211\u54c0\u6c42\u7684\u6642\u5019\uff0c\u6211\u5fc5\u4e0d\u61c9\u5141\u3002\u300d\uff08v14\uff09\u4ee5\u53ca\u9019\u4e00\u53e5\uff1a\u300c\u539f\u4f86\u683d\u57f9\u4f60\u7684\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5df2\u7d93\u8aaa\uff0c\u8981\u964d\u798d\u653b\u64ca\u4f60\uff0c\u662f\u56e0\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u884c\u60e1\uff0c\u5411\u5df4\u529b\u71d2\u9999\uff0c\u60f9\u6211\u767c\u6012\uff0c\u662f\u81ea\u4f5c\u81ea\u53d7\u3002\u300d\uff08v17\uff09\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u4e0d\u518d\u5782\u807d\u4ee5\u8272\u5217\u6c11\u7684\u79b1\u544a\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u4e00\u5b9a\u8981\u964d\u7f70\u653b\u64ca\uff0c\u800c\u4e14\u7121\u53ef\u633d\u56de\uff1f\u5176\u5be6\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u5f9e\u4f86\u90fd\u4e0d\u662f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u800c\u662f\u4e00\u9047\u5230\u4e0a\u5e1d\u7684\u964d\u707d\uff08\u900f\u904e\u5148\u77e5\u4f86\u8b66\u544a\uff09\uff0c\u5c31\u7acb\u523b\u54c0\u6c42\u4e0a\u5e1d\u3002\u4f46\u662f\u7576\u4e0a\u5e1d\u6190\u61ab\u65bd\u6069\uff0c\u4ed6\u5011\u56de\u5230\u65e5\u5e38\u751f\u6d3b\uff0c\u5c31\u7acb\u523b\u5fd8\u4e86\u9019\u4e8b\uff0c\u53c8\u7e7c\u7e8c\u6d3b\u5728\u72af\u7f6a\u4e4b\u4e2d\u3002\u9019\u7a2e\u60e1\u6027\u5faa\u74b0\u5c31\u50cf\u571f\u5e2b\u8a18\u4e00\u6a23\uff0c\u767e\u59d3\u53ea\u662f\u5bb3\u6015\u707d\u96e3\uff0c\u800c\u4e0d\u662f\u656c\u754f\u4e0a\u5e1d\u3002\u751a\u81f3\u7576\u4e0a\u5e1d\u770b\u7a7f\u4ed6\u5011\u7684\u60e1\u5fc3\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4fbf\u8f49\u5411\u5411\u5076\u50cf\u6c42\u52a9\uff1a\u300c\u7336\u5927\u57ce\u9091\u7684\u4eba\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u8981\u53bb\u54c0\u6c42\u4ed6\u5011\u71d2\u9999\u6240\u4f9b\u5949\u7684\u795e\uff1b\u53ea\u662f\u906d\u96e3\u7684\u6642\u5019\uff0c\u9019\u4e9b\u795e\u6beb\u4e0d\u62ef\u6551\u4ed6\u5011\u3002\u300d\uff08v12\uff09\u552f\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\uff0c\u8ab0\u662f\u771f\u5fc3\u6094\u6539\uff0c\u4e0a\u5e1d\u80af\u5b9a\u62ef\u6551\u6190\u61ab\u5230\u5e95\u3002\u4f46\u82e5\u53ea\u662f\u5229\u7528\u4e0a\u5e1d\u632a\u53bb\u964d\u707d\uff0c\u7136\u5f8c\u4f9d\u7136\u6545\u6211\uff0c\u4e0a\u5e1d\u300c\u5fc5\u4e0d\u5782\u807d\u300d\u9019\u7a2e\u865b\u507d\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u51e1\u662f\u56e0\u70ba\u6094\u6539\u7684\u4eba\uff0c\u90fd\u80fd\u6210\u70ba\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4e0d\u50cf\u4ee5\u8272\u5217\u4eba\u662f\u4e00\u51fa\u751f\u5c31\u88ab\u63c0\u9078\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u4f46\u300c\u795e\u7684\u5b50\u6c11\u300d\u4e26\u4e0d\u662f\u7531\u65bc\u8840\u7d71\uff0c\u4e0d\u662f\u7531\u65bc\u6211\u5011\u7684\u597d\u884c\u70ba\uff0c\u800c\u662f\u6839\u64da\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u6094\u6539\u4ee5\u81f4\u65bc\u807d\u8a71\u9806\u670d\u300d\u3002\u4e0a\u5e1d\u628a\u300c\u807d\u8a71\u9806\u670d\u300d\u7576\u6210\u795e\u8207\u4eba\u7acb\u7d04\u552f\u4e00\u7684\u5167\u5bb9\u3002\u6240\u4ee5\u5982\u679c\u4ee5\u8272\u5217\u6c11\u6216\u662f\u57fa\u7763\u5f92\u4e0d\u80af\u807d\u8a71\u9806\u670d\uff0c\u9019\u7a2e\u4eba\u5c31\u7b97\u5728\u8056\u6bbf\u4e2d\u6216\u662f\u6559\u5802\u88cf\uff0c\u795e\u4e5f\u4e0d\u627f\u8a8d\u4e5f\u4e0d\u6085\u7d0d\uff1a\u300c\u4f60\u5728\u6211\u6bbf\u4e2d\u505a\u751a\u9ebc\u5462\uff1f\u4f60\u4f5c\u60e1\u5c31\u559c\u6a02\u300d\uff08v15\uff09\u795e\u4e0d\u662f\u898b\u6211\u5011\u7684\u5b97\u6559\u884c\u70ba\u4f86\u8a8d\u5b9a\u6211\u5011\u7684\u8eab\u4efd\uff0c\u800c\u662f\u6839\u64da\u65bc\u6211\u5011\u5f9e\u88cf\u5230\u5916\u7684\u300c\u807d\u8a71\u9806\u670d\u300d\u3002v15\u4e0d\u807d\u8a71\u4e0d\u9806\u670d\u7684\u4eba\uff0c\u5c31\u7b97\u904e\u53bb\u66fe\u7d93\u8499\u6069\uff0c\u4f46\u5982\u679c\u5f8c\u4f86\u4e0d\u80af\u6094\u6539\uff0c\u7d50\u4e0d\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u795e\u4e5f\u5fc5\u7167\u6a23\u780d\u4e0b\u4f86\uff1a\u300c\u9ede\u706b\u5728\u5176\u4e0a\uff0c\u679d\u5b50\u4e5f\u88ab\u6298\u65b7\u3002\u300d\uff08v16\uff09\u9019\u610f\u601d\u662f\u795e\u5728\u610f\u7684\u53ea\u6709\u300c\u771f\u5fc3\u807d\u8a71\u9806\u670d\u300d\u9019\u4ef6\u4e8b\uff0c\u9019\u662f\u6210\u70ba\u795e\u5152\u5973\u7684\u552f\u4e00\u8981\u4ef6\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u529f\u5fb7\u884c\u70ba\u3002\u4ec0\u9ebc\u6642\u5019\u4eba\u4e0d\u807d\u8a71\u4e0d\u9806\u670d\uff0c\u800c\u4e14\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u5c31\u8981\u5341\u5206\u5c0f\u5fc3\u9019\u7b49\u4eba\u662f\u5426\u662f\u771f\u6b63\u5f97\u6551\u8207\u6094\u6539\u4e86\uff0c\u6216\u662f\u4e00\u500b\u4e0d\u80af\u6094\u6539\u7684\u5b50\u6c11\uff0c\u5c31\u6709\u53ef\u80fd\u4e0d\u88ab\u795e\u7576\u4f5c\u662f\u81ea\u5df1\u7684\u5152\u5973\uff0c\u53cd\u800c\u662f\u80cc\u53db\u7684\u4ec7\u6575\u4e86\u3002\u6211\u5011\u53ef\u80fd\u6703\u4e0d\u65b7\u72af\u7f6a\uff0c\u4f46\u7d55\u4e0d\u662f\u6545\u610f\u6096\u9006\u7684\u90a3\u7a2e\u72af\u7f6a\uff0c\u800c\u4e14\u4e5f\u4e00\u5b9a\u8981\u6642\u6642\u4e0d\u65b7\u7684\u6a02\u610f\u6094\u6539\u4ee5\u81f4\u65bc\u6062\u5fa9\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u662f\u6574\u672c\u8056\u7d93\u555f\u793a\uff0c\u795e\u5c0d\u4eba\u8981\u6c42\u7684\u6700\u4f4e\u3001\u6700\u57fa\u672c\u7684\u8981\u6c42\uff0c\u800c\u4e14\u4e0d\u7ba1\u4e0a\u5e1d\u7684\u8981\u6c42\u770b\u4f3c\u591a\u9ebc\u4e0d\u5408\u7406\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u807d\u8a71\u9806\u670d\u3002\u5c31\u50cf\u4e0a\u5e1d\u898f\u5b9a\u4e9e\u7576\u590f\u5a03\u4e0d\u80fd\u5403\u5206\u5225\u5584\u60e1\u679c\uff0c\u6216\u662f\u4e0a\u5e1d\u547d\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\uff0c\u90fd\u662f\u4e0d\u5408\u7406\u7684\u8981\u6c42\uff0c\u4f46\u4e0a\u5e1d\u662f\u5728\u300c\u8a66\u9a57\u300d\u6211\u5011\u5230\u5e95\u807d\u4e0d\u807d\u3001\u5f9e\u4e0d\u5f9e\u3002\u6211\u60f3\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\uff0c\u6211\u53ef\u80fd\u628a\u4e00\u5207\u7684\u725b\u7f8a\u90fd\u737b\u4e0a\u4e86\uff0c\u537b\u8981\u7559\u4e0b\u5fc3\u611b\u7684\u5152\u5b50\u3002\u610f\u601d\u662f\u6211\u5011\u5c0d\u795e\u6703\u4fdd\u7559\u6211\u5011\u81ea\u5df1\u7684\u60f3\u6cd5\u8207\u5fc3\u4e2d\u501a\u9760\u7684\u5076\u50cf\uff0c\u800c\u4ee5\u5176\u4ed6\u4e8b\u7269\u4f86\u53d6\u4ee3\uff0c\u4f46\u4e0a\u5e1d\u4e0d\u5403\u9019\u4e00\u5957\uff0c\u7942\u8981\u7684\u662f\u767e\u5206\u4e4b\u767e\u7121\u689d\u4ef6\u7684\u807d\u8a71\u8207\u9806\u670d\u3002\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u505a\u5f97\u5230\uff0c\u9664\u975e\u501a\u9760\u8056\u9748\u6cbb\u6b7b\u8001\u6211\u4e00\u9014\u3002\u4eca\u5929\u6211\u5011\u8d70\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u5343\u842c\u4e0d\u8981\u6368\u672c\u9010\u672b\uff0c\u8ffd\u6c42\u8868\u9762\u4e0a\u7684\u737b\u796d\u5100\u5f0f\uff0c\u800c\u662f\u8981\u5f9e\u5929\u5929\u6cbb\u6b7b\u8001\u6211\u4f86\u5b78\u7fd2\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u9019\u624d\u662f\u4fe1\u4ef0\u552f\u4e00\u7684\u6b63\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 11\uff1a9~17 11\uff1a9 \u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300c\u5728\u7336\u5927\u4eba\u548c\u8036\u8def\u6492\u51b7\u5c45\u6c11\u4e2d\u6709\u540c\u8b00\u80cc\u53db\u7684\u4e8b\u3002 11\uff1a10 \u4ed6\u5011 &#8230; <a title=\"2019 &#8211; 06 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 11\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-07-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-11%ef%bc%9a917\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 07 QT \u8036\u5229\u7c73\u66f8 11\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6643,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6592","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6592","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6592"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6592\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6643"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6592"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6592"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6592"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}