{"id":15806,"date":"2024-04-03T00:00:55","date_gmt":"2024-04-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15806"},"modified":"2024-04-03T06:16:03","modified_gmt":"2024-04-02T22:16:03","slug":"2024-04-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a2837","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a2837\/","title":{"rendered":"2024 \u2013 04 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 1\uff1a28~37"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 1\uff1a28~37<br \/>\n1\uff1a28 \u5927\u885b\u738b\u5429\u5490\u8aaa\uff1a\u300c\u53eb\u62d4\u793a\u5df4\u4f86\u3002\u300d\u62d4\u793a\u5df4\u5c31\u9032\u4f86\uff0c\u7ad9\u5728\u738b\u9762\u524d\u3002<br \/>\n1\uff1a29 \u738b\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6551\u6211\u6027\u547d\u812b\u96e2\u4e00\u5207\u82e6\u96e3\u3001\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u3002<br \/>\n1\uff1a30 \u6211\u65e2\u7136\u6307\u8457\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5411\u4f60\u8d77\u8a93\u8aaa\uff1a\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u3002\u6211\u4eca\u65e5\u5c31\u5fc5\u7167\u9019\u8a71\u800c\u884c\u3002\u300d<br \/>\n1\uff1a31 \u65bc\u662f\uff0c\u62d4\u793a\u5df4\u81c9\u4f0f\u65bc\u5730\uff0c\u5411\u738b\u4e0b\u62dc\uff0c\u8aaa\uff1a\u300c\u9858\u6211\u4e3b\u5927\u885b\u738b\u842c\u6b72\uff01\u300d<br \/>\n1\uff1a32 \u5927\u885b\u738b\u53c8\u5429\u5490\u8aaa\uff1a\u300c\u5c07\u796d\u53f8\u6492\u7763\u3001\u5148\u77e5\u62ff\u55ae\u3001\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u53ec\u4f86\uff01\u300d\u4ed6\u5011\u5c31\u90fd\u4f86\u5230\u738b\u9762\u524d\u3002<br \/>\n1\uff1a33 \u738b\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8981\u5e36\u9818\u4f60\u5011\u4e3b\u7684\u50d5\u4eba\uff0c\u4f7f\u6211\u5152\u5b50\u6240\u7f85\u9580\u9a0e\u6211\u7684\u9a3e\u5b50\uff0c\u9001\u4ed6\u4e0b\u5230\u57fa\u8a13\uff1b<br \/>\n1\uff1a34 \u5728\u90a3\u88cf\uff0c\u796d\u53f8\u6492\u7763\u548c\u5148\u77e5\u62ff\u55ae\u8981\u818f\u4ed6\u4f5c\u4ee5\u8272\u5217\u7684\u738b\uff1b\u4f60\u5011\u4e5f\u8981\u5439\u89d2\uff0c\u8aaa\uff1a\u300e\u9858\u6240\u7f85\u9580\u738b\u842c\u6b72\uff01\u300f<br \/>\n1\uff1a35 \u7136\u5f8c\u8981\u8ddf\u96a8\u4ed6\u4e0a\u4f86\uff0c\u4f7f\u4ed6\u5750\u5728\u6211\u7684\u4f4d\u4e0a\uff0c\u63a5\u7e8c\u6211\u4f5c\u738b\u3002\u6211\u5df2\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u548c\u7336\u5927\u7684\u541b\u3002\u300d<br \/>\n1\uff1a36 \u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u5c0d\u738b\u8aaa\uff1a\u300c\u963f\u5011\uff01\u9858\u8036\u548c\u83ef\u2500\u6211\u4e3b\u6211\u738b\u7684\u3000\u795e\u4e5f\u9019\u6a23\u547d\u5b9a\u3002<br \/>\n1\uff1a37 \u8036\u548c\u83ef\u600e\u6a23\u8207\u6211\u4e3b\u6211\u738b\u540c\u5728\uff0c\u9858\u4ed6\u7167\u6a23\u8207\u6240\u7f85\u9580\u540c\u5728\uff0c\u4f7f\u4ed6\u7684\u570b\u4f4d\u6bd4\u6211\u4e3b\u5927\u885b\u738b\u7684\u570b\u4f4d\u66f4\u5927\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 1\uff1a35 \u7136\u5f8c\u8981\u8ddf\u96a8\u4ed6\u4e0a\u4f86\uff0c\u4f7f\u4ed6\u5750\u5728\u6211\u7684\u4f4d\u4e0a\uff0c\u63a5\u7e8c\u6211\u4f5c\u738b\u3002\u6211\u5df2\u7acb\u4ed6\u4f5c\u4ee5\u8272\u5217\u548c\u7336\u5927\u7684\u541b\u3002<br \/>\n1\uff1a37 \u8036\u548c\u83ef\u600e\u6a23\u8207\u6211\u4e3b\u6211\u738b\u540c\u5728\uff0c\u9858\u4ed6\u7167\u6a23\u8207\u6240\u7f85\u9580\u540c\u5728\uff0c\u4f7f\u4ed6\u7684\u570b\u4f4d\u6bd4\u6211\u4e3b\u5927\u885b\u738b\u7684\u570b\u4f4d\u66f4\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v28~37\u807d\u5b8c\u4e86\u62d4\u5df4\u793a\u8207\u62ff\u55ae\u7684\u63d0\u9192\u8207\u8b66\u544a\uff0c\u52a0\u4e0a\u4e8c\u4eba\u4e00\u81f4\u7684\u5370\u8b49\uff0c\u8eab\u9ad4\u96d6\u7136\u8edf\u5f31\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u4ecd\u6e05\u9192\u7684\u5927\u885b\u679c\u65b7\u7684\u4f5c\u51fa\u4e86\u6c7a\u5b9a\uff1a<br \/>\n\u4e00\u3001\u5411\u62d4\u793a\u5df4\u518d\u6b21\u5805\u5b9a\u7576\u521d\u6240\u8d77\u7684\u8a93\uff1a\u300c\u6211\u65e2\u7136\u6307\u8457\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5411\u4f60\u8d77\u8a93\u8aaa\uff1a\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u3002\u6211\u4eca\u65e5\u5c31\u5fc5\u7167\u9019\u8a71\u800c\u884c\u3002\u300d\uff08v30\uff09<\/p>\n<p>\u4e8c\u3001\u9084\u6c92\u6709\u7b49\u5230\u4e9e\u591a\u5c3c\u96c5\u767c\u52d5\u653f\u8b8a\uff0c\u5927\u885b\u679c\u65b7\u5730\u7d44\u7e54\u4e86\u6b63\u5f0f\u7acb\u738b\u7684\u5718\u968a\uff0c\u5305\u62ec\u8b77\u885b\u9577\u6bd4\u62ff\u96c5\u4ee3\u8868\u8ecd\u4e8b\u7684\u9818\u8896\u3001\u5148\u77e5\u62ff\u55ae\u8207\u796d\u53f8\u6492\u7763\u70ba\u5b97\u6559\u7684\u9818\u8896\uff0c\u8b93\u4ed6\u5011\u5728\u300c\u57fa\u8a13\u300d\uff08v33\uff0c\u57fa\u8a13\u4f4d\u65bc\u5927\u885b\u57ce\u5357\u9762\u7684\u5c71\u8c37\u88e1\uff0c\u9019\u88e1\u7684\u57fa\u8a13\u6cc9\u662f\u8036\u8def\u6492\u51b7\u7684\u4e3b\u8981\u6c34\u6e90\u3002\uff09\u9019\u88cf\u818f\u7acb\u6240\u7f85\u9580\u70ba\u4ee5\u8272\u5217\u65b0\u4efb\u7684\u541b\u738b\u3002\u7d50\u679c\u9019\u4e8b\u8b93\u5728\u534a\u516c\u91cc\u5916\u300c\u96b1\u00b7\u7f85\u7d50\u300d\uff08v17\uff09\u7684\u4e9e\u591a\u5c3c\u96c5\u4e00\u5925\u807d\u5230\uff0c\u5175\u4e0d\u8840\u5203\u5730\u74e6\u89e3\u4ed6\u5011\u7684\u52e2\u529b\uff0c\u6210\u529f\u5730\u5316\u89e3\u4e86\u4e00\u5834\u653f\u722d\u5175\u8b8a\u7684\u98a8\u66b4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u6216\u8a31\u6703\u5fd8\u8a18\u6211\u5011\uff0c\u4f46\u662f\u795e\u4e0d\u6703\u3002\u5373\u4f7f\u6709\u6642\u5019\u6211\u5011\u5728\u74b0\u5883\u6216\u4ed6\u4eba\u7684\u8eab\u4e0a\u611f\u53d7\u4e0d\u5230\u795e\u7684\u5b58\u5728\uff0c\u9019\u6642\u5019\u6b63\u662f\u64cd\u7df4\u4fe1\u5fc3\u529f\u8ab2\u7684\u6642\u5019\u2014\u300c\u6211\u5011\u539f\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff0c\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u624d\u662f\u6c38\u9060\u7684\u3002\u300d\u795e\u5fc5\u4e0d\u5fd8\u8a18\u7942\u7684\u5152\u5973\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5fc3\u5b58\u76fc\u671b\uff0c\u4ef0\u671b\u795e\u7684\u6069\u5178\u6190\u61ab\u81e8\u5230\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 1\uff1a28~37 1\uff1a28 \u5927\u885b\u738b\u5429\u5490\u8aaa\uff1a\u300c\u53eb\u62d4\u793a\u5df4\u4f86\u3002\u300d\u62d4\u793a\u5df4\u5c31\u9032\u4f86\uff0c\u7ad9\u5728\u738b\u9762\u524d\u3002 1\uff1a29 \u738b\u8d77\u8a93 &#8230; <a title=\"2024 \u2013 04 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 1\uff1a28~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a2837\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 03 QT \u5217\u738b\u7d00\u4e0a 1\uff1a28~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15808,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15806","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15806","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15806"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15806\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15808"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15806"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15806"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15806"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}