{"id":10723,"date":"2022-02-03T12:55:45","date_gmt":"2022-02-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10723"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a3750","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a3750\/","title":{"rendered":"2022 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 9\uff1a37~50"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a37~50<br \/>\n9\uff1a37 \u7b2c\u4e8c\u5929\uff0c\u4ed6\u5011\u4e0b\u4e86\u5c71\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u8fce\u898b\u8036\u7a4c\u3002<br \/>\n9\uff1a38 \u5176\u4e2d\u6709\u4e00\u4eba\u558a\u53eb\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u6c42\u4f60\u770b\u9867\u6211\u7684\u5152\u5b50\uff0c\u56e0\u70ba\u4ed6\u662f\u6211\u7684\u7368\u751f\u5b50\u3002<br \/>\n9\uff1a39 \u4ed6\u88ab\u9b3c\u6293\u4f4f\u5c31\u5ffd\u7136\u558a\u53eb\uff1b\u9b3c\u53c8\u53eb\u4ed6\u62bd\u760b\uff0c\u53e3\u4e2d\u6d41\u6cab\uff0c\u4e26\u4e14\u91cd\u91cd\u5730\u50b7\u5bb3\u4ed6\uff0c\u96e3\u4ee5\u96e2\u958b\u4ed6\u3002<br \/>\n9\uff1a40 \u6211\u6c42\u904e\u4f60\u7684\u9580\u5f92\uff0c\u628a\u9b3c\u8d95\u51fa\u53bb\uff0c\u4ed6\u5011\u537b\u662f\u4e0d\u80fd\u3002\u300d<br \/>\n9\uff1a41 \u8036\u7a4c\u8aaa\uff1a\u300c\u566f\uff01\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\uff0c\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u5230\u9019\u88cf\u4f86\u5427\uff01\u300d<br \/>\n9\uff1a42 \u6b63\u4f86\u7684\u6642\u5019\uff0c\u9b3c\u628a\u4ed6\u6454\u5012\uff0c\u53eb\u4ed6\u91cd\u91cd\u5730\u62bd\u760b\u3002\u8036\u7a4c\u5c31\u65a5\u8cac\u90a3\u6c61\u9b3c\uff0c\u628a\u5b69\u5b50\u6cbb\u597d\u4e86\uff0c\u4ea4\u7d66\u4ed6\u7236\u89aa\u3002<br \/>\n9\uff1a43 \u773e\u4eba\u90fd\u8a6b\u7570\u3000\u795e\u7684\u5927\u80fd\uff08\u5927\u80fd\uff1a\u6216\u8b6f\u5a01\u69ae\uff09\u3002\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u773e\u4eba\u6b63\u5e0c\u5947\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a<br \/>\n9\uff1a44 \u300c\u4f60\u5011\u8981\u628a\u9019\u4e9b\u8a71\u5b58\u5728\u8033\u4e2d\uff0c\u56e0\u70ba\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u5728\u4eba\u624b\u88cf\u3002\u300d<br \/>\n9\uff1a45 \u4ed6\u5011\u4e0d\u660e\u767d\u9019\u8a71\uff0c\u610f\u601d\u4e43\u662f\u96b1\u85cf\u7684\uff0c\u53eb\u4ed6\u5011\u4e0d\u80fd\u660e\u767d\uff0c\u4ed6\u5011\u4e5f\u4e0d\u6562\u554f\u9019\u8a71\u7684\u610f\u601d\u3002<br \/>\n9\uff1a46 \u9580\u5f92\u4e2d\u9593\u8d77\u4e86\u8b70\u8ad6\uff0c\u8ab0\u5c07\u70ba\u5927\u3002<br \/>\n9\uff1a47 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u5fc3\u4e2d\u7684\u8b70\u8ad6\uff0c\u5c31\u9818\u4e00\u500b\u5c0f\u5b69\u5b50\u4f86\uff0c\u53eb\u4ed6\u7ad9\u5728\u81ea\u5df1\u65c1\u908a\uff0c<br \/>\n9\uff1a48 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4f60\u5011\u4e2d\u9593\u6700\u5c0f\u7684\uff0c\u4ed6\u4fbf\u70ba\u5927\u3002\u300d<br \/>\n9\uff1a49 \u7d04\u7ff0\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u6211\u5011\u5c31\u7981\u6b62\u4ed6\uff0c\u56e0\u70ba\u4ed6\u4e0d\u8207\u6211\u5011\u4e00\u540c\u8ddf\u5f9e\u4f60\u3002\u300d<br \/>\n9\uff1a50 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u8981\u7981\u6b62\u4ed6\uff1b\u56e0\u70ba\u4e0d\u6575\u64cb\u4f60\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a48 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4f60\u5011\u4e2d\u9593\u6700\u5c0f\u7684\uff0c\u4ed6\u4fbf\u70ba\u5927\u3002\u300d<br \/>\n9\uff1a50 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u8981\u7981\u6b62\u4ed6\uff1b\u56e0\u70ba\u4e0d\u6575\u64cb\u4f60\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u5206\u6bb5\uff1av37~42\u9580\u5f92\u5c0f\u4fe1\u8d95\u9b3c\u5931\u6557\u3001v43~45\u8036\u7a4c\u518d\u6b21\u9810\u8a00\u53d7\u96e3\u3001v46~48\u9580\u5f92\u8b70\u8ad6\u8ab0\u5c07\u70ba\u5927\u3001v49~50\u9580\u5f92\u7981\u6b62\u5225\u4eba\u8d95\u9b3c\u3002<\/p>\n<p>v37~42\u8036\u7a4c\u5e36\u9818\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u5f9e\u8b8a\u50cf\u5c71\u4e0b\u4f86\uff0c\u9047\u5230\u6709\u4f4d\u7236\u89aa\u4f86\u8acb\u6c42\u8036\u7a4c\u91cb\u653e\u4ed6\u7684\u5152\u5b50\u3002\u56e0\u70ba\u4ed6\u5148\u524d\u5df2\u8acb\u904e\u5176\u4ed6\u9580\u5f92\u8d95\u9b3c\uff0c\u537b\u662f\u4e0d\u80fd\u3002\u4ed6\u7684\u7368\u751f\u5b50\u5f9e\u5c0f\u88ab\u9b3c\u9644\uff08\u5c0d\u7167\u5176\u4ed6\u798f\u97f3\u66f8\uff09\uff0c\u300c\u4ed6\u88ab\u9b3c\u6293\u4f4f\u5c31\u5ffd\u7136\u558a\u53eb\uff1b\u9b3c\u53c8\u53eb\u4ed6\u62bd\u760b\uff0c\u53e3\u4e2d\u6d41\u6cab\uff0c\u4e26\u4e14\u91cd\u91cd\u5730\u50b7\u5bb3\u4ed6\uff0c\u96e3\u4ee5\u96e2\u958b\u4ed6\u3002\u300d\u6c92\u60f3\u5230\u8036\u7a4c\u4e00\u958b\u59cb\u5c31\u767c\u51fa\u7121\u5948\u7684\u54c0\u6b4e\uff1a\u300c\u566f\uff01\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\uff0c\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u5c07\u4f60\u7684\u5152\u5b50\u5e36\u5230\u9019\u88cf\u4f86\u5427\uff01\u300d\uff08v41\uff09\uff0c\u300c\u8036\u7a4c\u5c31\u65a5\u8cac\u90a3\u6c61\u9b3c\uff0c\u628a\u5b69\u5b50\u6cbb\u597d\u4e86\uff0c\u4ea4\u7d66\u4ed6\u7236\u89aa\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u4e00\u3001\u9580\u5f92\u8d95\u4e0d\u51fa\u9b3c\uff0c\u8036\u7a4c\u986f\u660e\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u300c\u7f3a\u4e4f\u4fe1\u5fc3\u300d\u3001\u300c\u4e0d\u660e\u767d\u4e3b\u7684\u65e8\u610f\u300d\u3002\u5176\u5be6\u9580\u5f92\u4e4b\u524d\u66fe\u7d93\u8499\u4e3b\u8cdc\u6b0a\u67c4\uff0c\u4e5f\u80fd\u91ab\u75c5\u8d95\u9b3c\uff1a\u300c\u9a45\u9010\u90aa\u9748\u548c\u91ab\u6cbb\u5404\u7a2e\u75be\u75c5\u7684\u6b0a\u529b\u300d\uff08\u592a10\uff1a1\uff09\u3001\u300c\u9023\u90aa\u9748\u4e5f\u670d\u5f9e\u4e86\u4ed6\u5011\u300d\uff08\u8def 10\uff1a17\uff09\u3002\u73fe\u5728\u537b\u600e\u6703\u8b8a\u6210\u7121\u6cd5\u91ab\u6cbb\u597d\u9019\u500b\u5b69\u5b50\u5462\uff1f\u7d93\u6587\u9019\u88cf\u6c92\u6709\u89e3\u91cb\u4ec0\u9ebc\u539f\u56e0\uff0c\u6709\u5b78\u8005\u63d0\u51fa\u5404\u7a2e\u770b\u6cd5\u3002\u6709\u7684\u4eba\u8a8d\u70ba\u662f\u9580\u5f92\u5c0d\u8036\u7a4c\u5148\u524d\u63d0\u53ca\u8981\u4e0a\u5341\u5b57\u67b6\u611f\u5230\u56f0\u60d1\u61f7\u7591\uff1b\u6709\u7684\u8a8d\u70ba\u9580\u5f92\u56e0\u70ba\u9019\u500b\u5b69\u5b50\u662f\u5f9e\u5c0f\u88ab\u9b3c\u9644\uff0c\u800c\u4e14\u9b3c\u9644\u5f70\u986f\u7684\u5f88\u5927\uff0c\u800c\u5931\u53bb\u4fe1\u5fc3\u2026\u3002\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u9580\u5f92\u7684\u5c0f\u4fe1\u624d\u662f\u6700\u4e3b\u8981\u7684\u95dc\u9375\u554f\u984c\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u4eba\u6839\u64da\u592a17\uff1a21\u7684\u7d93\u6587\uff0c\u8a8d\u70ba\u662f\u56e0\u70ba\u9580\u5f92\u6c92\u6709\u7981\u98df\uff1a\u300c\u81f3\u65bc\u9019\u4e00\u985e\u7684\u9b3c\uff0c\u82e5\u4e0d\u79b1\u544a\u3001\u7981\u98df\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\u3002\u300d\u4f46\u6709\u5b78\u8005\u67e5\u8003\u7d50\u679c\uff0c\u99ac\u53ef\u798f\u97f3\u66f8\u6709\u9019\u4e00\u7bc0\uff0c\u4f46\u662f\u53ea\u7528\u300c\u79b1\u544a\u300d\uff0c\u4e26\u6c92\u6709\u300c\u7981\u98df\u300d\uff0c\u9019\u662f\u6700\u53e4\u8001\u7684\u7d93\u6587\u6284\u672c\u3002\u8a31\u7267\u4e16\u6559\u6388\u5728\u4ed6\u7684\u8457\u4f5c\u300c\u7d93\u8207\u91cb\u7d93\u300d\u66f8\u4e2d\u7b2c18\u7bc7\u88e1\uff0c\u544a\u8a34\u6211\u5011\u9019\u6a23\u7684\u8cc7\u6599\uff1a\u5c31\u662f\u5728\u6b3d\u5b9a\u672c\u6240\u6839\u64da\u7684\u4f0a\u62c9\u65af\u59c6\u5e0c\u81d8\u6587\u65b0\u7d04\u8056\u7d93\u5c31\u591a\u4e86\u300c\u7981\u98df\u300d\u4e00\u8a5e\uff0c\u8b8a\u6210\u300c\u82e5\u4e0d\u7981\u98df\u79b1\u544a\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\u3002\u300d\u56e0\u6b64\uff0c\u5927\u90e8\u5206\u7684\u8056\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u4e00\u8a5e\u986f\u7136\u662f\u6284\u7d93\u7684\u4eba\u7528\u300c\u60f3\u7576\u7136\u8033\u300d\u7684\u770b\u6cd5\u52a0\u4e0a\u53bb\u7684\uff0c\u56e0\u70ba\u901a\u5e38\u4eba\u90fd\u6703\u5c07\u300c\u7981\u98df\u300d\u8207\u300c\u79b1\u544a\u300d\u9023\u63a5\u5728\u4e00\u8d77\u4f7f\u7528\u3002\u73fe\u4ee3\u591a\u6578\u7684\u8056\u7d93\u8b6f\u672c\u90fd\u5df2\u6839\u64da\u53e4\u8001\u6284\u672c\uff0c\u6c92\u6709\u4e86\u300c\u7981\u98df\u300d\u9019\u4e00\u8a5e\u3002\u6240\u4ee5\u63d0\u51fa\u5fc5\u9808\u900f\u904e\u7981\u98df\u79b1\u544a\u624d\u80fd\u8d95\u9b3c\u7684\u8aaa\u6cd5\uff0c\u5df2\u7d93\u4e0d\u662f\u4e3b\u6d41\u7684\u89e3\u7d93\u770b\u6cd5\u4e86\uff01<\/p>\n<p>\uff082\uff09v44~45\u7d93\u904e\u9019\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u7b2c\u4e8c\u6b21\u9810\u8a00\u63d0\u9192\u9580\u5f92\u300c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u5728\u4eba\u624b\u88e1\u300d\uff0c\u4f46\u9580\u5f92\u537b\u4e0d\u660e\u767d\u3002\u56e0\u70ba\u8036\u7a4c\u525b\u884c\u5b8c\u4e00\u500b\u660e\u986f\u7684\u795e\u8e5f\uff0c\u53c8\u7372\u5f97\u773e\u4eba\u7684\u5e0c\u5947\u9a5a\u6b4e\uff0c\u5728\u4ed6\u5011\u5fc3\u4e2d\u7684\u57fa\u7763\uff0c\u4ecd\u7136\u662f\u4e00\u4f4d\u5ee3\u53d7\u6b61\u8fce\u7684\u82f1\u96c4\uff1b\u800c\u300c\u88ab\u4ea4\u5728\u4eba\u624b\u88e1\u300d\uff0c\u610f\u5473\u8457\u9019\u500b\u7406\u60f3\u7684\u7834\u6ec5\u3002\u56e0\u6b64\uff0c\u300c\u4ed6\u5011\u4e5f\u4e0d\u6562\u554f\u9019\u8a71\u7684\u610f\u601d\u300d\uff08v45\uff09\u3002\u4e3b\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u8981\u7834\u788e\u4e16\u4eba\u501a\u9760\u81ea\u5df1\u932f\u8aa4\u5b89\u5168\u611f\u7684\u628a\u63e1\uff0c\u4e16\u4eba\u7fd2\u6163\u501a\u9760\u81ea\u5df1\u7684\u80fd\u529b\u3001\u5225\u4eba\u7684\u80af\u5b9a\uff0c\u4f46\u662f\u8036\u7a4c\u8981\u9580\u5f92\u501a\u9760\u7684\u662f\u300c\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff0c\u653e\u4e0b\u81ea\u5df1\u5805\u6301\u7684\u628a\u63e1\uff0c\u8ddf\u96a8\u4e3b\u8d70\u4fe1\u5fc3\u7684\u9053\u8def\u3002<\/p>\n<p>v46~48\u9580\u5f92\u4e0d\u4f46\u5c0f\u4fe1\uff0c\u53c8\u807d\u4e0d\u61c2\u795e\u7684\u8a71\uff0c\u9084\u52a0\u4e0a\u4e0d\u65b7\u5728\u5f7c\u6b64\u9593\u722d\u7af6\u6bd4\u8f03\uff1a\u300c\u9580\u5f92\u4e2d\u9593\u8d77\u4e86\u8b70\u8ad6\uff0c\u8ab0\u5c07\u70ba\u5927\u3002\u300d\uff08v46\uff09\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u662f\u4e00\u689d\u6368\u5df1\u8207\u8b19\u5351\u9806\u670d\u7684\u7a84\u8def\uff1b\u4f46\u662f\u4e16\u4eba\u8d70\u7684\u5927\u8def\uff0c\u537b\u662f\u9ad4\u8cbc\u8089\u9ad4\u60c5\u617e\uff0c\u9ad8\u8209\u81ea\u6211\u4e2d\u5fc3\uff1a\u300c\u722d\u8ad6\u8ab0\u5c07\u70ba\u5927\uff1f\u300d\u8036\u7a4c\u6a5f\u6703\u6559\u80b2\uff0c\u9078\u64c7\u7528\u4e00\u500b\u60c5\u5883\u5287\u4f86\u6bd4\u55bb\u5929\u570b\u7684\u9053\u8def\uff1a\u300c\u51e1\u70ba\u6211\u540d\u63a5\u5f85\u9019\u5c0f\u5b69\u5b50\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u51e1\u63a5\u5f85\u6211\u7684\uff0c\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4f60\u5011\u4e2d\u9593\u6700\u5c0f\u7684\uff0c\u4ed6\u4fbf\u70ba\u5927\u3002\u300d\u9580\u5f92\u60f3\u8981\u300c\u70ba\u5927\u300d\uff0c\u4f46\u5929\u570b\u88cf\u70ba\u5927\u7684\u8207\u4e16\u754c\u4e0a\u70ba\u5927\u7684\u525b\u597d\u76f8\u53cd\u3002\u5728\u4e16\u754c\u4e2d\u60f3\u8981\u7576\u5927\u7684\uff0c\u5c31\u5fc5\u9808\u52dd\u904e\u5176\u4ed6\u4eba\uff0c\u628a\u4ed6\u4eba\u8e29\u5230\u8173\u5e95\u4e0b\uff0c\u624d\u80fd\u6210\u70ba\u300c\u7b2c\u4e00\u540d\u300d\u3002\u4f46\u662f\u5728\u795e\u7684\u570b\u5ea6\u88cf\uff0c\u300c\u70ba\u9996\u7684\u300d\u4e26\u4e0d\u662f\u8981\u52dd\u904e\u5176\u4ed6\u4eba\uff0c\u53cd\u800c\u662f\u8981\u56e0\u70ba\u8036\u7a4c\u7684\u7de3\u6545\uff0c\u53bb\u63a5\u5f85\u8207\u670d\u4e8b\u300c\u6700\u5c0f\u3001\u6700\u5f31\u3001\u6700\u4e0d\u8d77\u773c\u3001\u4e0d\u88ab\u770b\u91cd\u300d\u7684\u5c0f\u5b50\u3002\u4e16\u4eba\u8ffd\u6367\u540d\u4eba\u3001\u8ca1\u4e3b\u3001\u660e\u661f\u3001\u5c08\u5bb6\u2026\uff0c\u800c\u5929\u570b\u5b50\u6c11\u537b\u670d\u4e8b\u7167\u9867\u8edf\u5f31\u7684\u3001\u5351\u5fae\u7684\u3001\u7121\u80fd\u7684\u3001\u8ca7\u7aae\u7684\u793e\u6703\u5e95\u5c64\u2026\u3002<\/p>\n<p>v49~50\u9580\u5f92\u770b\u898b\u53e6\u5916\u6709\u4eba\u4e5f\u80fd\u300c\u5949\u4e3b\u7684\u540d\u8d95\u9b3c\u300d\uff0c\u5c31\u60f3\u8981\u7981\u6b62\u4ed6\u3002\u8036\u7a4c\u537b\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4e0d\u8981\u7981\u6b62\u4ed6\uff1b\u56e0\u70ba\u4e0d\u6575\u64cb\u4f60\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u4f60\u5011\u7684\u3002\u300d\u9580\u5f92\u7684\u554f\u984c\uff0c\u5728\u65bc\u4ed6\u5011\u5167\u5fc3\u59cb\u7d42\u89ba\u5f97\u81ea\u5df1\u80fd\u5920\u89aa\u5bc6\u8ddf\u96a8\u4e3b\uff0c\u683c\u5916\u986f\u51fa\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u9019\u4e5f\u662f\u4ed6\u5011\u559c\u6b61\u722d\u8ad6\u5730\u4f4d\u9ad8\u4f4e\u7684\u9a55\u50b2\u3002\u4f46\u662f\u8036\u7a4c\u77e5\u9053\u8ab0\u624d\u662f\u771f\u6b63\u8ddf\u96a8\u7942\u7684\u4eba\uff0c\u8ab0\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\u3002\u5728\u771f\u7406\u7684\u539f\u5247\u4e0a\uff0c\u4e3b\u8036\u7a4c\u66fe\u7d93\u8aaa\u904e\uff1a\u300c\u4e0d\u8207\u6211\u76f8\u5408\u7684\uff0c\u5c31\u662f\u6575\u6211\u7684\uff1b\u4e0d\u540c\u6211\u6536\u805a\u7684\uff0c\u5c31\u662f\u5206\u6563\u7684\u300d\uff0811\uff1a23\uff09\u3002\u91cd\u9ede\u662f\u5408\u4e4e\u771f\u7406\uff0c\u4e26\u4e14\u8207\u795e\u6709\u771f\u5be6\u4fe1\u5fc3\u7684\u95dc\u4fc2\uff0c\u90fd\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u5728\u4e4e\u300c\u8ddf\u6211\u6709\u6c92\u6709\u95dc\u4fc2\u300d\u3002\u9019\u4e5f\u63d0\u9192\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e0d\u8981\u95dc\u8d77\u9580\u4f86\u9ad8\u8209\u81ea\u5df1\u7684\u5b97\u6d3e\u3001\u4f5c\u6cd5\u3001\u7cfb\u7d71\u3001\u6559\u6750\u2026\uff0c\u4e0d\u8981\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u6240\u6709\u5949\u4e3b\u540d\u805a\u6703\u7684\u80a2\u9ad4\uff0c\u90fd\u662f\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u662f\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\u3002\u4e0d\u8981\u6709\u932f\u8aa4\u5c6c\u9748\u7684\u512a\u8d8a\u611f\u3001\u9a55\u50b2\u5fc3\uff0c\u800c\u662f\u8b19\u5351\u7684\u8207\u6240\u6709\u9580\u5f92\u76f8\u4ea4\u540c\u5de5\uff0c\u6210\u70ba\u4e3b\u88cf\u4e00\u5bb6\u4eba\u3002\u91cd\u9ede\u662f\u771f\u7406\uff0c\u800c\u4e0d\u662f\u6d3e\u7cfb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u8abf\u6574\u6211\u7684\u773c\u76ee\uff0c\u9858\u610f\u670d\u4e8b\u5351\u5fae\u4e0d\u8d77\u773c\u7684\u5c0f\u5b50\uff0c\u770b\u91cd\u4e0d\u540c\u9ad4\u7cfb\u4f46\u540c\u5fc3\u8ffd\u6c42\u7684\u9580\u5f92\u3002\u4e5f\u6c42\u4e3b\u52a0\u589e\u6211\u7684\u4fe1\u5fc3\uff0c\u4e0d\u56e0\u5c0f\u4fe1\u800c\u9650\u5236\u4e86\u795e\u7684\u5927\u80fd\uff0c\u5949\u4e3b\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a37~50 9\uff1a37 \u7b2c\u4e8c\u5929\uff0c\u4ed6\u5011\u4e0b\u4e86\u5c71\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u8fce\u898b\u8036\u7a4c\u3002 9\uff1a38 \u5176\u4e2d\u6709\u4e00\u4eba\u558a\u53eb\u8aaa\uff1a\u300c\u592b &#8230; <a title=\"2022 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 9\uff1a37~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-03-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a3750\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 03 QT \u8def\u52a0\u798f\u97f3 9\uff1a37~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10764,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10723","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10723","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10723"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10723\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10764"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10723"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10723"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10723"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}