{"id":16384,"date":"2024-07-19T00:00:55","date_gmt":"2024-07-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16384"},"modified":"2024-07-19T09:49:29","modified_gmt":"2024-07-19T01:49:29","slug":"2024-07-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 07 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 13\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 13\uff1a1~13<br \/>\n13\uff1a1 \u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u4e8c\u5341\u4e09\u5e74\uff0c\u8036\u6236\u7684\u5152\u5b50\u7d04\u54c8\u65af\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5341\u4e03\u5e74\u3002<br \/>\n13\uff1a2 \u7d04\u54c8\u65af\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u7e3d\u4e0d\u96e2\u958b\u3002<br \/>\n13\uff1a3 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c07\u4ed6\u5011\u5c62\u6b21\u4ea4\u5728\u4e9e\u862d\u738b\u54c8\u859b\u548c\u4ed6\u5152\u5b50\u4fbf\uff0e\u54c8\u9054\u7684\u624b\u88cf\u3002<br \/>\n13\uff1a4 \u7d04\u54c8\u65af\u61c7\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\uff0c\u56e0\u70ba\u898b\u4ee5\u8272\u5217\u4eba\u6240\u53d7\u4e9e\u862d\u738b\u7684\u6b3a\u58d3\u3002<br \/>\n13\uff1a5 \u8036\u548c\u83ef\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u4e00\u4f4d\u62ef\u6551\u8005\uff0c\u4f7f\u4ed6\u5011\u812b\u96e2\u4e9e\u862d\u4eba\u7684\u624b\uff1b\u65bc\u662f\u4ee5\u8272\u5217\u4eba\u4ecd\u820a\u5b89\u5c45\u5728\u5bb6\u88cf\u3002<br \/>\n13\uff1a6 \u7136\u800c\u4ed6\u5011\u4e0d\u96e2\u958b\u8036\u7f85\u6ce2\u5b89\u5bb6\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u90a3\u7f6a\uff0c\u4ecd\u7136\u53bb\u884c\uff0c\u4e26\u4e14\u5728\u6492\u746a\u5229\u4e9e\u7559\u4e0b\u4e9e\u820d\u62c9\u3002<br \/>\n13\uff1a7 \u4e9e\u862d\u738b\u6ec5\u7d55\u7d04\u54c8\u65af\u7684\u6c11\uff0c\u8e10\u8e0f\u4ed6\u5011\u5982\u79be\u5834\u4e0a\u7684\u5875\u6c99\uff0c\u53ea\u7d66\u7d04\u54c8\u65af\u7559\u4e0b\u4e94\u5341\u99ac\u5175\uff0c\u5341\u8f1b\u6230\u8eca\uff0c\u4e00\u842c\u6b65\u5175\u3002<br \/>\n13\uff1a8 \u7d04\u54c8\u65af\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u7684\u52c7\u529b\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n13\uff1a9 \u7d04\u54c8\u65af\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u6492\u746a\u5229\u4e9e\u3002\u4ed6\u5152\u5b50\u7d04\u963f\u65bd\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd<br \/>\n13\uff1a10 \u7336\u5927\u738b\u7d04\u963f\u65bd\u4e09\u5341\u4e03\u5e74\uff0c\u7d04\u54c8\u65af\u7684\u5152\u5b50\u7d04\u963f\u65bd\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b\u5341\u516d\u5e74\u3002<br \/>\n13\uff1a11 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e00\u5207\u7f6a\uff0c\u4ecd\u7136\u53bb\u884c\u3002<br \/>\n13\uff1a12 \u7d04\u963f\u65bd\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\u548c\u4ed6\u8207\u7336\u5927\u738b\u4e9e\u746a\u8b1d\u722d\u6230\u7684\u52c7\u529b\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n13\uff1a13 \u7d04\u963f\u65bd\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u8036\u7f85\u6ce2\u5b89\u5750\u4e86\u4ed6\u7684\u4f4d\u3002\u7d04\u963f\u65bd\u8207\u4ee5\u8272\u5217\u8af8\u738b\u4e00\u540c\u846c\u5728\u6492\u746a\u5229\u4e9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 13\uff1a3 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c07\u4ed6\u5011\u5c62\u6b21\u4ea4\u5728\u4e9e\u862d\u738b\u54c8\u859b\u548c\u4ed6\u5152\u5b50\u4fbf\uff0e\u54c8\u9054\u7684\u624b\u88cf\u3002<br \/>\n13\uff1a4 \u7d04\u54c8\u65af\u61c7\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\uff0c\u56e0\u70ba\u898b\u4ee5\u8272\u5217\u4eba\u6240\u53d7\u4e9e\u862d\u738b\u7684\u6b3a\u58d3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\u93e1\u982d\u8f49\u5230\u5317\u570b\u4ee5\u8272\u5217\uff0c\u7d04\u54c8\u65af\u738b\u7e7c\u7236\u89aa\u8036\u6236\u4e4b\u5f8c\u4f5c\u738b17\u5e74\u3002\u4e00\u5982\u5317\u570b\u6240\u6709\u7684\u4ee5\u8272\u5217\u541b\u738b\uff0c\u5168\u90fd\u56e0\u70ba\u6548\u6cd5\u8036\u7f85\u6ce2\u5b89\uff0c\u56e0\u70ba\u653f\u6cbb\u7684\u8003\u91cf\u819c\u62dc\u6240\u9020\u7684\u91d1\u725b\u72a2\uff0c\u9677\u767e\u59d3\u65bc\u7f6a\u4e2d\uff0c\u5168\u90fd\u6210\u4e86\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\u7684\u60e1\u738b\uff08v2\uff09\uff0c\u4e5f\u4e00\u518d\u906d\u5230\u795e\u6190\u61ab\u7684\u7ba1\u6559\uff1a\u300c\u65bc\u662f\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u5c07\u4ed6\u5011\u5c62\u6b21\u4ea4\u5728\u4e9e\u862d\u738b\u54c8\u859b\u548c\u4ed6\u5152\u5b50\u4fbf\uff0e\u54c8\u9054\u7684\u624b\u88cf\u3002\u300d\uff08v3\uff09\u6574\u672c\u8056\u7d93\u4e00\u518d\u770b\u5230\uff0c\u795e\u7684\u5152\u5973\u906d\u9047\u7ba1\u6559\u5fc5\u5b9a\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff08\u800c\u4e0d\u662f\u9b54\u9b3c\u7684\u65e8\u610f\uff09\uff0c\u4eba\u7b2c\u4e00\u500b\u53cd\u61c9\u6c38\u9060\u61c9\u8a72\u662f\u5148\u5c0b\u6c42\u795e\u800c\u6094\u6539\uff08\u6216\u662f\u7149\u6de8\uff09\uff0c\u7136\u5f8c\u624d\u662f\u9760\u795e\u529b\u91cf\u6069\u5178\u6575\u64cb\u9b54\u9b3c\u800c\u5f97\u52dd\u3002\u4f46\u662f\u4ee5\u8272\u5217\u541b\u738b\u5c0b\u6c42\u795e\u53ea\u662f\u70ba\u4e86\u8981\u9003\u907f\u82e6\u96e3\u9ebb\u7169\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u6094\u6539\uff0c\u6240\u4ee5\u795e\u5f8c\u4f86\u4e5f\u4e0d\u518d\u5782\u807d\u4ed6\u5011\u7684\u79b1\u544a\uff0c\u800c\u662f\u4f7f\u4ed6\u5011\u6ec5\u570b\u63a5\u53d7\u82e6\u96e3\u7684\u7149\u6de8\u4e86\u3002<\/p>\n<p>v4\u300c\u7d04\u54c8\u65af\u61c7\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u61c9\u5141\u4ed6\uff0c\u56e0\u70ba\u898b\u4ee5\u8272\u5217\u4eba\u6240\u53d7\u4e9e\u862d\u738b\u7684\u6b3a\u58d3\u3002\u300d\u795e\u56e0\u70ba\u5152\u5973\u7684\u6096\u9006\u5c07\u4ed6\u5011\u4ea4\u7d66\u4ec7\u6575\uff0c\u5176\u5be6\u662f\u7b49\u5019\u4ed6\u5011\u547c\u6c42\u8207\u6094\u6539\uff0c\u800c\u4e0d\u662f\u300c\u70ba\u8655\u7f70\u800c\u8655\u7f70\u3001\u70ba\u767c\u6012\u800c\u767c\u6012\u300d\uff0c\u7b49\u5019\u4eba\u6094\u6539\u8207\u795e\u89aa\u5bc6\uff0c\u6c38\u9060\u90fd\u662f\u795e\u6700\u7d42\u76ee\u7684\u3002\u6240\u4ee5\u7d04\u54c8\u65af\u738b\u4e00\u61c7\u6c42\uff0c\u795e\u5c31\u61c9\u5141\u4e86\u4ed6\uff0c\u4e26\u4e14\u6190\u6064\u767e\u59d3\u6240\u53d7\u7684\u82e6\u3002v5\u300c\u8036\u548c\u83ef\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u4e00\u4f4d\u62ef\u6551\u8005\u300d\uff0c\u8056\u7d93\u6c92\u6709\u8a18\u8f09\u9019\u4f4d\u62ef\u6551\u8005\u662f\u8ab0\uff1f\u6709\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u662f\u5148\u77e5\u4ee5\u5229\u6c99\uff08v14~19\uff09\uff0c\u4f46\u5927\u591a\u6578\u5b78\u8005\u8a8d\u70ba\u662f\u4e9e\u8ff0\u738b\u4e9e\u5927\u5f97\u5c3c\u6c99\u529b\u4e09\u4e16\uff0c\u56e0\u70ba\u4ed6\u5927\u5927\u6e1b\u8f15\u4e86\u4e9e\u862d\u4eba\u5c0d\u4ee5\u8272\u5217\u7684\u58d3\u529b\uff0c\u4e26\u4f7f\u4ee5\u8272\u5217\u6062\u5fa9\u5411\u4e9e\u8ff0\u9032\u8ca2\u3002\u4f46\u5176\u5be6\u6211\u5011\u77e5\u9053\u6700\u7d42\u7684\u62ef\u6551\u8005\u90fd\u662f\u9810\u8868\u8036\u7a4c\uff0c\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u3002<\/p>\n<p>\uff082\uff09v6~13\u7d04\u54c8\u65af\u61c7\u6c42\u8036\u548c\u83ef\u51fa\u624b\u62ef\u6551\uff08v4\uff09\uff0c\u4e26\u4e0d\u662f\u628a\u795e\u7576\u4f5c\u662f\u300c\u751f\u547d\u7684\u4e3b\u300d\uff0c\u800c\u662f\u300c\u89e3\u6c7a\u554f\u984c\u7684\u65b9\u6cd5\u4e4b\u4e00\u300d\uff0c\u4ee5\u81f4\u65bc\u554f\u984c\u89e3\u6c7a\u4e86\uff0c\u4ed6\u53c8\u56de\u5230\u539f\u4f86\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u7e7c\u7e8c\u62dc\u5076\u50cf\uff08v6\uff09\u3002\u795e\u662f\u4e0d\u5bb9\u8f15\u6162\u7684\uff0c\u4eba\u60f3\u5229\u7528\u795e\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u656c\u62dc\u795e\uff0c\u65bc\u662f\u795e\u7e7c\u7e8c\u900f\u904e\u4e9e\u862d\u8ecd\u968a\u527f\u6ec5\u5317\u570b\u4ee5\u8272\u5217\uff0c\u8e10\u8e0f\u4ed6\u5011\u79be\u5834\u7684\u5875\u6c99\uff08v7\uff09\u3002\u4f46\u795e\u66fe\u61c9\u8a31\u8036\u6236\u4ed6\u7684\u5b50\u5b6b\u63a5\u7e8c\u4ed6\u4f5c\u738b\u76f4\u5230\u7b2c\u56db\u4ee3\uff0810\uff1a30\uff09\uff0c\u7d04\u54c8\u65af\u4e4b\u5f8c\uff0c\u4ed6\u7684\u5152\u5b50\u7d04\u963f\u65bd\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b16\u5e74\uff08v10\uff09\uff0c\u7e7c\u7e8c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4e0d\u96e2\u958b\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u7684\u4e00\u5207\u7f6a\uff0c\u4ecd\u7136\u53bb\u884c\u3002\u300d\uff08v11\uff09<\/p>\n<p>v13\u300c\u8036\u7f85\u6ce2\u5b89\u300d\u6307\u8036\u6236\u738b\u671d\u7684\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\uff0c\u4e0d\u662f\u300c\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u300d\uff08v11\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u5c6c\u9748\u7684\u5149\u666f\uff0c\u540c\u6a23\u7d93\u5e38\u53cd\u61c9\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u6559\u6703\u7684\u5149\u666f\u3002\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u59cb\u7d42\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\uff0c\u770b\u4e0d\u8d77\u300c\u5916\u90a6\u4eba\u300d\uff0c\u81ea\u4ee5\u70ba\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u537b\u6839\u672c\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u3002\u4ed6\u5011\u7a7a\u6709\u300c\u8eab\u4efd\u8207\u5b97\u6559\u5100\u5f0f\u300d\uff0c\u537b\u6c92\u6709\u300c\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u6210\u719f\u7684\u751f\u547d\u300d\uff0c\u7528\u5b97\u6559\u4f86\u53d6\u4ee3\u95dc\u4fc2\uff0c\u4e00\u518d\u60f9\u52d5\u795e\u7684\u6012\u6c23\u3002\u9084\u6709\u66f4\u591a\u4eba\u5c31\u50cf\u4eca\u5929\u7684\u300c\u7d04\u54c8\u65af\u738b\u300d\u4e00\u6a23\uff0c\u53c8\u50cf\u58eb\u5e2b\u8a18\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u7576\u56f0\u96e3\u4f86\u4e86\u5c31\u61c7\u6c42\u795e\u7684\u62ef\u6551\uff1b\u4f46\u662f\u4e00\u65e6\u56f0\u96e3\u632a\u8d70\u4e86\uff0c\u53c8\u7e7c\u7e8c\u56de\u5230\u9060\u96e2\u795e\u8207\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u795e\u8b8a\u6210\u4e86\u300c\u89e3\u6c7a\u554f\u984c\u7684\u5de5\u5177\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u60f3\u8981\u300c\u89aa\u8fd1\u8207\u9806\u670d\u7684\u5c0d\u8c61\u300d\u3002\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u80fd\u5f9e\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u4e2d\u5b78\u5230\u6559\u8a13\uff0c\u6050\u6015\u6211\u5011\u9084\u662f\u4e00\u6a23\u5728\u300c\u66e0\u91ce\u7684\u8001\u8def\u300d\u4e2d\u8d70\u4e0d\u51fa\u4f86\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 13\uff1a1~13 13\uff1a1 \u7336\u5927\u738b\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u4e8c\u5341\u4e09\u5e74\uff0c\u8036\u6236\u7684\u5152\u5b50\u7d04\u54c8\u65af\u5728\u6492\u746a\u5229\u4e9e\u767b\u57fa\u4f5c\u4ee5\u8272\u5217\u738b &#8230; <a title=\"2024 \u2013 07 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 13\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 13\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16386,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16384","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16384","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16384"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16384\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16386"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16384"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16384"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16384"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}