{"id":4492,"date":"2018-02-02T12:55:45","date_gmt":"2018-02-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4492"},"modified":"2023-03-08T03:27:28","modified_gmt":"2023-03-07T19:27:28","slug":"2018-02-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813\/","title":{"rendered":"2018 &#8211; 02 &#8211; 02 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13<br \/>\n13\uff1a8 \u611b\u662f\u6c38\u4e0d\u6b62\u606f\u3002\u5148\u77e5\u8b1b\u9053\u4e4b\u80fd\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\uff1b\u8aaa\u65b9\u8a00\u4e4b\u80fd\u7d42\u5fc5\u505c\u6b62\uff1b\u77e5\u8b58\u4e5f\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\u3002<br \/>\n13\uff1a9 \u6211\u5011\u73fe\u5728\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5148\u77e5\u6240\u8b1b\u7684\u4e5f\u6709\u9650\uff0c<br \/>\n13\uff1a10 \u7b49\u90a3\u5b8c\u5168\u7684\u4f86\u5230\uff0c\u9019\u6709\u9650\u7684\u5fc5\u6b78\u65bc\u7121\u6709\u4e86\u3002<br \/>\n13\uff1a11 \u6211\u4f5c\u5b69\u5b50\u7684\u6642\u5019\uff0c\u8a71\u8a9e\u50cf\u5b69\u5b50\uff0c\u5fc3\u601d\u50cf\u5b69\u5b50\uff0c\u610f\u5ff5\u50cf\u5b69\u5b50\uff0c\u65e2\u6210\u4e86\u4eba\uff0c\u5c31\u628a\u5b69\u5b50\u7684\u4e8b\u4e1f\u68c4\u4e86\u3002<br \/>\n13\uff1a12 \u6211\u5011\u5982\u4eca\u5f77\u5f7f\u5c0d\u8457\u93e1\u5b50\u89c0\u770b\uff0c\u6a21\u7cca\u4e0d\u6e05\uff08\u539f\u6587\u662f\u5982\u540c\u731c\u8b0e\uff09\uff0c\u5230\u90a3\u6642\u5c31\u8981\u9762\u5c0d\u9762\u4e86\u3002\u6211\u5982\u4eca\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5230\u90a3\u6642\u5c31\u5168\u77e5\u9053\uff0c\u5982\u540c\u4e3b\u77e5\u9053\u6211\u4e00\u6a23\u3002<br \/>\n13\uff1a13 \u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 13\uff1a11 \u6211\u4f5c\u5b69\u5b50\u7684\u6642\u5019\uff0c\u8a71\u8a9e\u50cf\u5b69\u5b50\uff0c\u5fc3\u601d\u50cf\u5b69\u5b50\uff0c\u610f\u5ff5\u50cf\u5b69\u5b50\uff0c\u65e2\u6210\u4e86\u4eba\uff0c\u5c31\u628a\u5b69\u5b50\u7684\u4e8b\u4e1f\u68c4\u4e86\u3002<br \/>\n13\uff1a13 \u5982\u4eca\u5e38\u5b58\u7684\u6709\u4fe1\uff0c\u6709\u671b\uff0c\u6709\u611b\u9019\u4e09\u6a23\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8\u9019\u88cf\u8209\u51fa\u4e09\u500b\uff1a\u5148\u77e5\u8b1b\u9053\u3001\u8aaa\u65b9\u8a00\u3001\u77e5\u8b58\uff1b\u5176\u4e2d\u8aaa\u65b9\u8a00\u662f\u8b1b\u8aaa\u5404\u6a23\u7684\u5967\u79d8\uff0c\u5982\u679c\u65b9\u8a00\u7ffb\u51fa\u4f86\u4e5f\u5c31\u7b49\u65bc\u662f\u5148\u77e5\u8b1b\u9053\uff0c\u9019\u4e09\u500b\u6069\u8cdc\u90fd\u662f\u70ba\u8981\u5e6b\u52a9\u6559\u6703\u66f4\u8a8d\u8b58\u795e\u3002\u4f46\u662f\u4e0d\u7ba1\u5148\u77e5\u600e\u9ebc\u8b1b\u9053\uff0c\u65b9\u8a00\u7684\u5967\u79d8\u600e\u9ebc\u88ab\u7ffb\u51fa\u4f86\uff0c\u6216\u662f\u6709\u5404\u6a23\u767e\u822c\u7684\u77e5\u8b58\uff0c\u6211\u5011\u80fd\u5920\u4e86\u89e3\u795e\u7684\u90e8\u4efd\uff0c\u9084\u662f\u975e\u5e38\u975e\u5e38\u6709\u9650\uff0c\u6240\u4ee5v9\u300c\u6211\u5011\u73fe\u5728\u6240\u77e5\u9053\u7684\u6709\u9650\uff0c\u5148\u77e5\u6240\u8b1b\u7684\u4e5f\u6709\u9650\u3002\u300d\u8981\u76f4\u7b49\u5230\u795e\u4f86\u4e86\uff0c\u4e00\u822c\u4f86\u8aaa\u5c31\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\uff0c\u6211\u5011\u80fd\u5920\u8207\u795e\u9762\u5c0d\u9762\uff0c\u80fd\u5920\u771f\u6b63\u7684\u898b\u5230\u795e\uff0c\u90a3\u9ebc\u5c31\u4e0d\u9700\u8981\u5148\u77e5\u3001\u65b9\u8a00\u3001\u77e5\u8b58\u9019\u4e9b\u904e\u6e21\u6642\u671f\u7684\u6771\u897f\u4e86\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u91cb\u8aaa\uff0c\u4e0d\u4e00\u5b9a\u662f\u6307\u8036\u7a4c\u518d\u4f86\uff0c\u5b8c\u5168\u7684\u4f86\u5230\uff0c\u4e5f\u53ef\u80fd\u6307\u7684\u662f\u5b8c\u5168\u7684\u611b\u4f86\u5230\uff0c\u5c31\u662f\u7576\u6211\u5011\u80fd\u5920\u771f\u6b63\u660e\u767d\u8207\u7d93\u6b77\u795e\u7684\u611b\uff0c\u6211\u5011\u5c31\u80fd\u5920\u812b\u96e2\u5b69\u5b50\u5e7c\u7a1a\u4e0d\u61c2\u4e8b\u7684\u60c5\u5883\uff0c\u958b\u59cb\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u8d8a\u4f86\u8d8a\u6709\u8036\u7a4c\u9577\u6210\u7684\u751f\u547d\u8207\u8eab\u91cf\u3002\u4e00\u500b\u5145\u6eff\u4e0a\u5e1d\u4e4b\u611b\u4e26\u4e14\u4e5f\u9858\u610f\u56de\u61c9\u611b\u795e\u7684\u4eba\uff0c\u4ed6\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6975\u5176\u89aa\u5bc6\u7684\uff0c\u5c31\u597d\u50cf\u662f\u670b\u53cb\u4e4b\u9593\u7684\u9762\u5c0d\u9762\u4e00\u6a23\uff0c\u6240\u4ee5\u8981\u8a8d\u8b58\u795e\uff0c\u95dc\u9375\u4e0d\u662f\u66f4\u591a\u7684\u77e5\u8b58\uff0c\u800c\u662f\u611b\u3002\u77e5\u8b58\u3001\u5148\u77e5\u3001\u65b9\u8a00\u2026\uff0c\u4e00\u5207\u90fd\u6703\u904e\u53bb\uff0c\u53ea\u6709\u5c0d\u65bc\u795e\u7684\u4fe1\u5fc3\u3001\u76fc\u671b\uff0c\u8207\u611b\u5fc3\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7576\u7136\u4e00\u5207\u7684\u57fa\u790e\u662f\u4fe1\u5fc3\uff0c\u4f46\u771f\u6b63\u7684\u4fe1\u6240\u6d3b\u51fa\u4f86\u7684\uff0c\u662f\u4e00\u5b9a\u6709\u611b\u7684\u884c\u70ba\uff1b\u6c92\u6709\u611b\u7684\u884c\u70ba\uff0c\u90a3\u5c31\u4e0d\u662f\u771f\u5be6\u7684\u4fe1\u3002\u9019\u500b\u662f\u5f9e\u795e\u4f86\u7684\u611b\u3001\u80fd\u529b\uff0c\u88ab\u9818\u53d7\u4e86\uff0c\u9019\u53eb\u505a\u4fe1\uff0c\u4fe1\u5fc3\u6240\u6d3b\u51fa\u4f86\u7684\u671b\u548c\u611b\u662f\u751f\u6d3b\u4e2d\u7684\u3002\u4e5f\u8a31\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u4fe1\u5fc3\u662f\u6839\u64da\u904e\u53bb\u795e\u6240\u505a\u7684\uff0c\u611b\u5fc3\u662f\u6211\u5011\u73fe\u5728\u7684\u884c\u70ba\uff0c\u76fc\u671b\u662f\u5c0d\u5c07\u4f86\u7684\uff0c\u4e0d\u904e\u4e5f\u8a31\u4e5f\u4e0d\u4e00\u5b9a\u8981\u628a\u5b83\u5206\u5f97\u90a3\u9ebc\u4ed4\u7d30\u3002\u300d<\/p>\n<p>\uff082\uff09\u5728\u555f\u793a\u93042\u7ae0\u8a18\u8f09\u7576\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\u5be9\u5224\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u5148\u8a87\u734e\u4ed6\u5011\u7684\u512a\u9ede\uff0c\u4ed6\u5011\u70ba\u4e3b\u52de\u788c\u3001\u5fcd\u8010\u3001\u5805\u5b88\u771f\u7406\uff0c\u4f46\u96a8\u5373\u8cac\u5099\u4ed6\u5011\u5931\u53bb\u4e86\u8d77\u521d\u7684\u611b\uff0c\u6240\u4ee5\u8981\u6094\u6539\u3002\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u5c31\u597d\u50cf\u662f\u6211\u5011\u5efa\u9020\u9748\u9b42\u7684\u751f\u547d\u6240\u4f7f\u7528\u91d1\u9280\u5bf6\u77f3\u7684\u6750\u6599\uff0c\u7528\u61f7\u62b1\u8457\u5c0d\u795e\u5145\u6eff\u300c\u4fe1\u671b\u611b\u300d\u7684\u5fc3\uff0c\u4f86\u904e\u751f\u6d3b\u3001\u4f86\u670d\u4e8b\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u5c31\u80fd\u5b58\u5230\u6c38\u6046\uff0c\u88ab\u795e\u7d00\u5ff5\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u5efa\u9020\u7684\u6750\u6599\u4e0d\u662f\u4fe1\u671b\u611b\uff0c\u800c\u662f\u79c1\u617e\u3001\u91ce\u5fc3\u3001\u81ea\u6211\u4e2d\u5fc3\u2026\uff0c\u90a3\u9ebc\u5c31\u7b97\u6211\u5011\u62fc\u547d\u7684\u70ba\u4e3b\u670d\u4e8b\uff0c\u90fd\u597d\u50cf\u8349\u6728\u79be\u6977\u4e00\u6a23\u96a8\u98a8\u901d\u53bb\uff0c\u4e0d\u88ab\u7d00\u5ff5\u3002\u6211\u5011\u505a\u4efb\u4f55\u4e8b\u60c5\uff0c\u90fd\u9700\u8981\u5b78\u7fd2\u7528\u5c0d\u795e\u7684\u8a71\u8a9e\u5145\u6eff\u4fe1\u5fc3\u3001\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u884c\u70ba\uff0c\u5c0d\u795e\u7684\u570b\u5ea6\u56e0\u70ba\u5145\u6eff\u76fc\u671b\u800c\u80fd\u5920\u5805\u5fcd\u5230\u5e95\uff0c\u90a3\u9ebc\u5c31\u7b97\u5b58\u8457\u611f\u6069\u7684\u5fc3\u5728\u4e3b\u524d\u5403\u559d\uff0c\u4e5f\u540c\u6a23\u88ab\u4e3b\u7d00\u5ff5\u3002\u751a\u81f3\u7f85\u99ac\u66f8 14\uff1a23\u300c\u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u6211\u5011\u5728\u4e16\u4e0a\u904e\u751f\u6d3b\uff0c\u9023\u6700\u7c21\u55ae\u7684\u5403\u98ef\u559d\u6c34\uff0c\u90fd\u9700\u8981\u4ee5\u5c0d\u795e\u7684\u4fe1\u5fc3\u4f86\u652f\u53d6\uff0c\u6bcf\u5929\u6d3b\u8457\u6c92\u6709\u5c0d\u795e\u7a4d\u6975\u7684\u4fe1\u5fc3\uff0c\u7b49\u65bc\u6211\u5011\u6bcf\u5929\u6d3b\u8457\u90fd\u5728\u5f97\u7f6a\u795e\u3002\u6240\u4ee5\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\uff0c\u4e0d\u662f\u770b\u6211\u5011\u591a\u9ebc\u52aa\u529b\uff0c\u800c\u662f\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u5145\u6eff\u4fe1\u9760\uff0c\u5fc3\u5f97\u5b89\u606f\u3001\u5145\u6eff\u559c\u6a02\uff0c\u5e36\u8457\u4fe1\u671b\u611b\u7684\u5fc3\u53bb\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u8b93\u6211\u5011\u6bcf\u4e00\u5929\u7684\u65e5\u5b50\u90fd\u80fd\u8207\u795e\u540c\u884c\uff0c\u88ab\u795e\u7d00\u5ff5\uff0c\u800c\u4e0d\u662f\u88ab\u795e\u8cac\u5099\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u807d\u904e\u5176\u4ed6\u7267\u5e2b\u5206\u4eab\uff0c\u4e5f\u540c\u6a23\u662f\u6211\u7684\u7d93\u6b77\uff0c\u5c31\u662f\u5927\u591a\u6578\u7684\u57fa\u7763\u5f92\u5728\u6bcf\u5929\u7684\u751f\u6d3b\u4e4b\u4e2d\uff0c\u7e3d\u662f\u6703\u6642\u6642\u60f3\u5230\u795e\u3002\u6709\u6642\u5019\u5c31\u5728\u4e0d\u7d93\u610f\u7684\u7576\u4e0b\uff0c\u7a81\u7136\u5c31\u88ab\u8056\u9748\u611f\u52d5\u958b\u59cb\u6d41\u6dda\uff0c\u4e0d\u4e00\u5b9a\u5c31\u662f\u5728\u8b80\u7d93\u6216\u662f\u5531\u8a69\u7684\u6642\u5019\uff0c\u6709\u53ef\u80fd\u5728\u4efb\u4f55\u60c5\u6cc1\u4e0b\u5c31\u88ab\u8056\u9748\u611f\u52d5\u3002\u7576\u7136\u6211\u5011\u4e00\u5b9a\u8981\u5206\u8fa8\uff0c\u9019\u500b\u611f\u52d5\u6d41\u6dda\u7d55\u4e0d\u662f\u56e0\u70ba\u81ea\u5351\u3001\u81ea\u6190\u9020\u6210\u7684\u8ca0\u9762\u60c5\u7dd2\u6d41\u6dda\uff0c\u90a3\u662f\u6bd2\u5bb3\u3002\u800c\u662f\u4ee5\u4e00\u500b\u67d4\u8edf\u7684\u5fc3\u7684\u6642\u5019\uff0c\u611f\u53d7\u795e\u7684\u540c\u5728\uff0c\u4e5f\u5145\u6eff\u5c0d\u795e\u7684\u611f\u6069\uff0c\u751a\u81f3\u7d93\u5e38\u5c31\u56e0\u6b64\u91cd\u65b0\u5f97\u529b\u3002\u7576\u7136\u6211\u5011\u4e0d\u8ffd\u6c42\u501a\u9760\u611f\u89ba\uff0c\u4e5f\u4e0d\u4e00\u5b9a\u6703\u6d41\u6dda\u4e0d\u53ef\uff0c\u4f46\u662f\u6211\u500b\u4eba\u7684\u7d93\u6b77\u88cf\u9762\uff0c\u771f\u7684\u5e38\u5e38\u5c31\u6703\u6709\u9019\u6a23\u7684\u611f\u52d5\u6642\u523b\uff0c\u4f86\u67d4\u8edf\u6211\u7684\u5fc3\uff0c\u8b93\u6211\u77e5\u9053\u6211\u4e0d\u662f\u9ebb\u6728\u4e0d\u4ec1\u7684\uff0c\u800c\u662f\u5c0d\u795e\u5145\u6eff\u6e34\u6155\u8207\u611b\u7684\u56de\u61c9\u3002\u6709\u6642\u5019\u5f88\u4e45\u56e0\u70ba\u5fd9\u788c\u5145\u6eff\u4e16\u754c\u7684\u5783\u573e\u5c31\u6709\u53ef\u80fd\u5931\u53bb\u9019\u7a2e\u89aa\u5bc6\u6642\u5149\uff0c\u4f46\u662f\u7576\u6211\u5011\u9858\u610f\u5b89\u975c\u9ed8\u60f3\u79b1\u544a\u7684\u6642\u5019\uff0c\u6211\u5011\u7684\u5fc3\u7e3d\u662f\u5c0d\u795e\u5145\u6eff\u706b\u71b1\uff0c\u4e5f\u5145\u6eff\u52d5\u529b\uff0c\u6eff\u6709\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u662f\u9760\u5176\u4ed6\u65b9\u6cd5\u6c92\u6709\u8fa6\u6cd5\u9054\u5230\u7684\u3002\u6211\u500b\u4eba\u5f88\u73cd\u60dc\u9019\u6a23\u7684\u6642\u5149\uff0c\u4e5f\u5e38\u5e38\u63d0\u9192\u81ea\u5df1\u4e0d\u8981\u4e00\u76f4\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u537b\u6c92\u6709\u6642\u6642\u60f3\u5230\u4e3b\uff0c\u6c92\u6709\u56de\u61c9\u4e3b\u3002\u4eca\u5929QT\u5b78\u7fd2\u5230\u76f8\u4fe1\u795e\u3001\u5145\u6eff\u76fc\u671b\u3001\u611b\u795e\uff0c\u624d\u662f\u6211\u5011\u8ffd\u6c42\u795e\u552f\u4e00\u7684\u9053\u8def\uff0c\u4e5f\u662f\u4e00\u689d\u6c38\u6046\u7684\u9053\u8def\uff0c\u611f\u8b1d\u4e3b\u4fdd\u5b88\u6211\u5011\u5e38\u5e38\u6d3b\u5728\u4fe1\u671b\u611b\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<\/strong><\/span><br \/>\nQT \u4e0d\u662f\u5f37\u8feb\u4f5c\u529f\u8ab2\uff0c\u800c\u662f\u6bcf\u5929\u89aa\u8fd1\u8056\u7d93\u88cf\u9762\u7684\u795e\uff0c\u4e26\u4e14\u5be6\u969b\u56de\u61c9\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002<br \/>\n\u7fa4\u7d44\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4e0d\u65b7\u6539\u8b8a\u6d3b\u51fa\u751f\u547d\uff0c \u5beb\u591a\u5beb\u5c11\u4e0d\u662f\u91cd\u9ede\u3002\u6211\u6709\u5927\u90e8\u4efd\u5167\u5bb9\u662f\u5728\u5354\u52a9\u5927 \u5bb6\u7406\u89e3\u7d93\u6587\uff0c\u4f46\u5176\u5be6\u5927\u5bb6\u624d\u662f\u6211\u7684\u699c\u6a23\u3002<\/p>\n<p>QT\u4e0d\u7528\u6709\u58d3\u529b\uff0c\u6bcf\u5929\u8b80\u5b9b\u5afb\u3001winnie\u3001\u6dd1\u9e97\u3001\u80b2\u73b2\u2026\u6bcf\u500b\u4eba\u7c21\u77ed\u771f\u5be6\u7684\u5206\u4eab\uff0c\u90fd\u5728\u5e6b\u52a9\u6211\u53cd\u7701\u8207\u6210\u9577\uff0c\u5979\u5011\u624d\u662f\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>QT\u70ba\u4ec0\u9ebc\u8981\u5beb\u51fa\u4f86\uff1f<br \/>\n\u6211\u8a8d\u70ba\u6709\u5e7e\u500b\u539f\u56e0\uff1a<br \/>\n1.\u8cc7\u8a0a\u653e\u5728\u982d\u8166\u88cf\u9762\u662f\u4e00\u5806\u672a\u7d93\u6574\u7406\u7684\u6750\u6599\uff0c\u7576\u601d\u60f3\u5f8c\u900f\u904e\u66f8\u5beb\u51fa\u4f86\uff0c\u53ef\u4ee5\u8b8a\u6210\u6709\u7528\u7684\u8cc7\u8a0a\uff0c\u5e6b\u52a9\u6211\u5011\u5c08\u6ce8\u5728\u91cd\u9ede\u4e0a\u9762\u3002\u4e5f\u53ef\u4ee5\u77e5\u9053\u7576\u5982\u4f55\u53bb\u884c\uff01<\/p>\n<p>2.\u5728\u66f8\u5beb\u7684\u904e\u7a0b\u4e2d\uff0c\u8056\u9748\u7d93\u5e38\u6703\u52a0\u4e0a\u8a31\u591a\u7684\u611f\u52d5\u8207\u4eae\u5149\uff0c\u662f\u539f\u672c\u6c92\u6709\u767c\u73fe\u7684\u3002<\/p>\n<p>3.\u6c92\u6709\u66f8\u5beb\u51fa\u4f86\uff0c\u6c92\u8fa6\u6cd5\u6574\u7406\u6210\u70ba\u9069\u5408\u81ea\u5df1\u6709\u7528\u7684\u8cc7\u8a0a\uff0c\u4e0d\u662f\u300c\u7b2c\u4e00\u624b\u7684\u300d\u3002<\/p>\n<p>4.\u4e0d\u5beb\u51fa\u4f86\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u670d\u4e8b\u5225\u4eba\uff0c\u5225\u4eba\u7121\u6cd5\u5f97\u8457\u9020\u5c31\u3002<\/p>\n<p>5.\u66f8\u5beb\u53ef\u4ee5\u7121\u9650\u6d41\u50b3\uff0c\u9664\u975e\u8b1b\u7684\u4e5f\u53ef\u4ee5\u7528\u9304\u97f3\u6d41\u50b3\u3002<\/p>\n<p>\u4f46\u6bd4\u66f8\u5beb\u66f4\u91cd\u8981\u7684\u662f\uff1a<br \/>\n\u81ea\u5df1\u6bcf\u5929\u9ed8\u60f3\u7d93\u6587\uff0c\u7136\u5f8c\u300c\u884c\u52d5\u56de\u61c9\u300d\u7d93\u6587\u3002\u6211\u5011\u9700\u8981\u900f\u904e\u9ed8\u60f3\u6574\u7406\u611f\u52d5\u5167\u5bb9\uff0c\u7136\u5f8c\u958b\u59cb\u4e00\u9ede\u4e00\u6ef4\u6539\u8b8a\u751f\u547d\u3002\u5beb\u4e86\u4e0d\u6d3b\uff0c\u6c92\u6709\u5be6\u969b\u7528\u8655\uff01\u6d3b\u4e86\u6c92\u5beb\uff0c\u7121\u6cd5\u9020\u5c31\u5176\u4ed6\u4eba\uff01<br \/>\n\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>\u66f8\u5beb\u4e0d\u5728\u4e4e\u9577\u77ed\uff0c\u8a31\u591a\u4eba\u5e7e\u53e5\u8a71\uff0c\u5c31\u5be6\u5728\u611f\u52d5\u4eba\u5fc3\uff01\u4e0d\u5584\u65bc\u66f8\u5beb\u7684\u4eba\uff0c\u4e5f\u76e1\u91cf\u627e\u4eba\u8a71\u8a9e\u5206\u4eab\uff0c\u6709\u5206\u4eab\u624d\u6709\u751f\u547d\u7684\u4ea4\u6d41\uff0c\u624d\u6703\u6709\u66f4\u5927\u7684\u6210\u9577\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13 13\uff1a8 \u611b\u662f\u6c38\u4e0d\u6b62\u606f\u3002\u5148\u77e5\u8b1b\u9053\u4e4b\u80fd\u7d42\u5fc5\u6b78\u65bc\u7121\u6709\uff1b\u8aaa\u65b9\u8a00\u4e4b\u80fd\u7d42\u5fc5\u505c\u6b62\uff1b\u77e5\u8b58\u4e5f\u7d42\u5fc5\u6b78 &#8230; <a title=\"2018 &#8211; 02 &#8211; 02 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-02-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-13%ef%bc%9a813\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 02 QT \u54e5\u6797\u591a\u524d\u66f8 13\uff1a8~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4528,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4492","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4492","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4492"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4492\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4528"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4492"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4492"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4492"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}