{"id":15164,"date":"2023-12-19T00:00:55","date_gmt":"2023-12-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15164"},"modified":"2023-12-19T02:25:12","modified_gmt":"2023-12-18T18:25:12","slug":"2023-12-19-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-19-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 12 \u2013 19 QT \u7bb4\u8a00 27\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 26\uff1a1~12<br \/>\n27\uff1a1 \u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\uff0c\u56e0\u70ba\u4e00\u65e5\u8981\u751f\u4f55\u4e8b\uff0c\u4f60\u5c1a\u4e14\u4e0d\u80fd\u77e5\u9053\u3002<br \/>\n27\uff1a2 \u8981\u5225\u4eba\u8a87\u734e\u4f60\uff0c\u4e0d\u53ef\u7528\u53e3\u81ea\u8a87\uff1b\u7b49\u5916\u4eba\u7a31\u8b9a\u4f60\uff0c\u4e0d\u53ef\u7528\u5634\u81ea\u7a31\u3002<br \/>\n27\uff1a3 \u77f3\u982d\u91cd\uff0c\u6c99\u571f\u6c89\uff0c\u611a\u5984\u4eba\u7684\u60f1\u6012\u6bd4\u9019\u5169\u6a23\u66f4\u91cd\u3002<br \/>\n27\uff1a4 \u5fff\u6012\u70ba\u6b98\u5fcd\uff0c\u6012\u6c23\u70ba\u72c2\u703e\uff0c\u60df\u6709\u5ac9\u5992\uff0c\u8ab0\u80fd\u6575\u5f97\u4f4f\u5462\uff1f<br \/>\n27\uff1a5 \u7576\u9762\u7684\u8cac\u5099\u5f37\u5982\u80cc\u5730\u7684\u611b\u60c5\u3002<br \/>\n27\uff1a6 \u670b\u53cb\u52a0\u7684\u50b7\u75d5\u51fa\u65bc\u5fe0\u8aa0\uff1b\u4ec7\u6575\u9023\u9023\u89aa\u5634\u537b\u662f\u591a\u9918\u3002<br \/>\n27\uff1a7 \u4eba\u5403\u98fd\u4e86\uff0c\u53ad\u60e1\u8702\u623f\u7684\u871c\uff1b\u4eba\u98e2\u9913\u4e86\uff0c\u4e00\u5207\u82e6\u7269\u90fd\u89ba\u7518\u751c\u3002<br \/>\n27\uff1a8 \u4eba\u96e2\u672c\u8655\u98c4\u6d41\uff0c\u597d\u50cf\u96c0\u9ce5\u96e2\u7aa9\u904a\u98db\u3002<br \/>\n27\uff1a9 \u818f\u6cb9\u8207\u9999\u6599\u4f7f\u4eba\u5fc3\u559c\u6085\uff1b\u670b\u53cb\u8aa0\u5be6\u7684\u52f8\u6559\u4e5f\u662f\u5982\u6b64\u7518\u7f8e\u3002<br \/>\n27\uff1a10 \u4f60\u7684\u670b\u53cb\u548c\u7236\u89aa\u7684\u670b\u53cb\uff0c\u4f60\u90fd\u4e0d\u53ef\u96e2\u68c4\u3002\u4f60\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u4e0d\u8981\u4e0a\u5f1f\u5144\u7684\u5bb6\u53bb\uff1b\u76f8\u8fd1\u7684\u9130\u820d\u5f37\u5982\u9060\u65b9\u7684\u5f1f\u5144\u3002<br \/>\n27\uff1a11 \u6211\u5152\uff0c\u4f60\u8981\u4f5c\u667a\u6167\u4eba\uff0c\u597d\u53eb\u6211\u7684\u5fc3\u6b61\u559c\uff0c\u4f7f\u6211\u53ef\u4ee5\u56de\u7b54\u90a3\u8b4f\u8a9a\u6211\u7684\u4eba\u3002<br \/>\n27\uff1a12 \u901a\u9054\u4eba\u898b\u798d\u85cf\u8eb2\uff1b\u611a\u8499\u4eba\u524d\u5f80\u53d7\u5bb3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 27\uff1a1 \u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\uff0c\u56e0\u70ba\u4e00\u65e5\u8981\u751f\u4f55\u4e8b\uff0c\u4f60\u5c1a\u4e14\u4e0d\u80fd\u77e5\u9053\u3002<br \/>\n27\uff1a5 \u7576\u9762\u7684\u8cac\u5099\u5f37\u5982\u80cc\u5730\u7684\u611b\u60c5\u3002<br \/>\n27\uff1a6 \u670b\u53cb\u52a0\u7684\u50b7\u75d5\u51fa\u65bc\u5fe0\u8aa0\uff1b\u4ec7\u6575\u9023\u9023\u89aa\u5634\u537b\u662f\u591a\u9918\u3002<br \/>\n27\uff1a7 \u4eba\u5403\u98fd\u4e86\uff0c\u53ad\u60e1\u8702\u623f\u7684\u871c\uff1b\u4eba\u98e2\u9913\u4e86\uff0c\u4e00\u5207\u82e6\u7269\u90fd\u89ba\u7518\u751c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\u300d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u660e\u65e5\u7684\u4e3b\u4eba\uff0c\u4e5f\u4e0d\u662f\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u7121\u6cd5\u638c\u63e1\u81ea\u5df1\u7684\u547d\u904b\u8207\u7d50\u5c40\uff0c\u5c31\u50cf\u6b63\u5728\u70ba\u660e\u5929\u6253\u7b97\u6e96\u5099\u8981\u8cfa\u5927\u9322\u7684\u8ca1\u4e3b\uff0c\u537b\u4e0d\u77e5\u4eca\u665a\u795e\u5c31\u8981\u53d6\u4ed6\u7684\u547d\u4e86\uff08\u8def12\uff1a20\uff09\u3002\u8a6931\uff1a15\u300c\u6211\u7d42\u8eab\u7684\u4e8b\u5728\u4f60\u624b\u4e2d\u3002\u300d\u7d42\u8eab\u5305\u62ec\u6bcf\u4e00\u5929\uff0c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6bcf\u4e00\u500b\u751f\u547d\u6c23\u606f\uff0c\u90fd\u5728\u795e\u7684\u6cbb\u7406\u638c\u6b0a\u4e4b\u4e0b\uff1a\u300c\u6211\u5011\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u5b58\u7559\uff0c\u90fd\u5728\u4e4e\u4ed6\u3002\u300d\uff08\u5f9217\uff1a28\uff09\u81ea\u8a87\u7684\u4eba\uff0c\u5c31\u662f\u9a55\u50b2\u7684\u4eba\uff0c\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u638c\u63a7\u4e00\u5207\uff0c\u9019\u5c31\u6210\u4e86\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u4e3b\u3002v2\u300c\u8981\u5225\u4eba\u8a87\u734e\u4f60\uff0c\u4e0d\u53ef\u7528\u53e3\u81ea\u8a87\uff1b\u7b49\u5916\u4eba\u7a31\u8b9a\u4f60\uff0c\u4e0d\u53ef\u7528\u5634\u81ea\u7a31\u3002\u300d\u81ea\u8a87\u8207\u81ea\u5df1\u7a31\u8b9a\u81ea\u5df1\uff0c\u90fd\u662f\u7121\u76ca\u7684\uff0c\u4fdd\u7f85\u8aaa\u904e\uff1a\u300c\u6211\u88ab\u4f60\u5011\u8ad6\u65b7\uff0c\u6216\u88ab\u5225\u4eba\u8ad6\u65b7\uff0c\u6211\u90fd\u4ee5\u70ba\u6975\u5c0f\u7684\u4e8b\uff1b\u9023\u6211\u81ea\u5df1\u4e5f\u4e0d\u8ad6\u65b7\u81ea\u5df1\u3002\u6211\u96d6\u4e0d\u89ba\u5f97\u81ea\u5df1\u6709\u932f\uff0c\u537b\u4e5f\u4e0d\u80fd\u56e0\u6b64\u5f97\u4ee5\u7a31\u7fa9\uff1b\u4f46\u5224\u65b7\u6211\u7684\u4e43\u662f\u4e3b\u3002\u300d\uff08\u6797\u524d4\uff1a3~4\uff09\u4eba\u82e5\u77e5\u9053\u5728\u4e16\u4e0a\u8a0e\u795e\u559c\u6085\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u69ae\u8000\u6b78\u4e3b\uff0c\u5c31\u662f\u771f\u667a\u6167\u4eba\u4e86\u3002<\/p>\n<p>v3~4\u63d0\u5230\u611a\u5984\u4eba\u7684\u300c\u60f1\u6012\u300d\u8207\u300c\u5ac9\u5992\u300d\uff0c\u6709\u6975\u5927\u7684\u7834\u58de\u529b\uff1b\u52dd\u904e\u77f3\u982d\u8207\u6c99\u571f\u7684\u6c88\u91cd\uff0c\u597d\u6bd4\u6b98\u5fcd\u8207\u6ce2\u703e\u7684\u6bba\u50b7\u7834\u58de\u529b\u2014\u300c\u8ab0\u80fd\u6575\u5f97\u4f4f\u5462\uff1f\u300d\u611a\u5984\u4eba\u5c31\u662f\u5fc3\u4e2d\u6c92\u6709\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u638c\u6b0a\u6cbb\u7406\uff0c\u4efb\u6191\u8001\u6211\u79c1\u617e\u8001\u6211\u4f5c\u738b\u7684\u751f\u547d\uff0c\u9019\u6a23\u7684\u4eba\u597d\u50cf\u91ce\u99ac\u4e00\u6a23\u6c92\u6709\u7bc0\u5236\uff0c\u5230\u8655\u5e36\u4f86\u7834\u58de\u6557\u4ea1\u3002\u300c\u60f1\u6012\u300d\u8207\u300c\u5ac9\u5992\u300d\u90fd\u662f\u8001\u6211\u79c1\u617e\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u9700\u8981\u88ab\u300c\u6cbb\u6b7b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u653e\u7e31\u4efb\u6191\u300d\u3002<\/p>\n<p>v5~6\u771f\u6b63\u7684\u53cb\u60c5\uff0c\u4e0d\u4f46\u6709\u51fa\u65bc\u611b\u5fc3\u7684\u652f\u6301\u3001\u9f13\u52f5\u548c\u8d66\u514d\uff0c\u4e5f\u61c9\u7576\u6709\u300c\u7576\u9762\u7684\u8cac\u5099\u300d\uff0c\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\uff0c\u6307\u51fa\u5177\u9ad4\u5be6\u60c5\u7cfe\u6b63\u670b\u53cb\u932f\u8aa4\u3002\u4f46\u4eba\u82e5\u5bb9\u5fcd\u670b\u53cb\u7684\u8cac\u5099\uff0c\u670b\u53cb\u624d\u6562\u63d0\u51fa\u8cac\u5099\u3002\u771f\u667a\u6167\u662f\u81ea\u5df1\u9996\u5148\u6210\u70ba\u6a02\u65bc\u63a5\u53d7\u8cac\u5099\u7684\u4eba\uff0c\u7136\u5f8c\u624d\u80fd\u5f97\u8457\u6562\u65bc\u8cac\u5099\u81ea\u5df1\u7684\u670b\u53cb\u3002\u800c\u611b\u9762\u5b50\u7684\u4eba\uff0c\u53ea\u80fd\u5f97\u8457\u300c\u80cc\u5730\u7684\u611b\u60c5\u300d\uff1b\u7a7a\u6709\u611b\u5fc3\uff0c\u537b\u4e0d\u80fd\u9020\u5c31\u4eba\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u670b\u53cb\u7684\u597d\u8655\uff0c\u53ea\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u9762\u5b50\u3002\u300c\u670b\u53cb\u52a0\u7684\u50b7\u75d5\u300d\uff0c\u6307\u75db\u82e6\u800c\u5766\u7387\u7684\u8cac\u5099\uff0c\u5373\u4f7f\u6279\u8a55\u5f97\u4e0d\u5c0d\uff0c\u4e5f\u662f\u300c\u51fa\u65bc\u5fe0\u8aa0\u300d\u3002\u800c\u90a3\u4e9b\u4e26\u975e\u51fa\u65bc\u771f\u5fc3\u7684\u300c\u4ec7\u6575\u9023\u9023\u89aa\u5634\u537b\u662f\u591a\u9918\u300d\u3002\u2026\uff0c\u56e0\u6b64\uff0c\u771f\u667a\u6167\u662f\u4e0d\u8981\u628a\u670b\u53cb\u7576\u4f5c\u4ec7\u6575\uff0c\u537b\u8981\u4f7f\u4ec7\u6575\u6210\u70ba\u670b\u53cb\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v7\u795e\u9020\u4eba\uff0c\u8a2d\u8a08\u4eba\u7684\u8089\u9ad4\u6703\u9951\u9913\uff0c\u6703\u6709\u5f37\u70c8\u7684\u98df\u617e\uff0c\u9032\u98df\u624d\u80fd\u8b93\u4eba\u5065\u5eb7\u7684\u751f\u6d3b\u3002\u5176\u5be6\u9019\u4e5f\u662f\u4e00\u7a2e\u9810\u8868\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4eba\u300c\u5167\u5fc3\u9748\u6027\u7684\u9951\u9913\u300d\uff0c\u662f\u9700\u8981\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\u624d\u80fd\u4fdd\u6301\u5c6c\u9748\u7684\u5065\u5eb7\u8207\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u7684\u3002\u4f46\u662f\u7576\u4eba\u9951\u4e0d\u64c7\u98df\uff0c\u4e0d\u9858\u610f\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u6eff\u8db3\u5167\u5fc3\uff0c\u537b\u7528\u300c\u5783\u573e\u98df\u7269\u300d\u4f86\u9935\u990a\u81ea\u5df1\uff0c\u90a3\u9ebc\u6050\u6015\u6211\u5011\u4e0d\u4f46\u4e0d\u6703\u6210\u9577\uff0c\u53cd\u800c\u6703\u4e2d\u6bd2\u8207\u751f\u75c5\u3002\u795e\u8981\u6211\u5011\u5b78\u7fd2\u300c\u4fdd\u5b88\u5df1\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u300d\uff0c\u6211\u5011\u6709\u8cac\u4efb\u7be9\u9078\uff0c\u5230\u5e95\u8981\u8b93\u4ec0\u9ebc\u300c\u98df\u7269\u300d\u4f86\u9032\u5165\u6211\u5011\u7684\u751f\u547d\u88cf\u9762\u3002<\/p>\n<p>v8~10\u6211\u5011\u751f\u547d\u4e2d\u6216\u8a31\u6703\u6709\u96e2\u5bb6\u6f02\u6d41\u7684\u6642\u5019\uff0c\u4f46\u662f\u4e0d\u7ba1\u6211\u5011\u5728\u90a3\u88cf\uff0c\u7e3d\u662f\u9700\u8981\u627e\u5230\u300c\u5c6c\u9748\u7684\u6b78\u5bbf\u300d\uff0c\u5c31\u50cf\u4eba\u6027\u7e3d\u662f\u9700\u8981\u300c\u5bb6\u5ead\u7684\u6eab\u6696\u300d\u4e00\u6a23\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u5bb6\u300d\uff1f\u5176\u5be6\u91cd\u9ede\u4e0d\u662f\u300c\u5efa\u7bc9\u7269\u300d\uff0c\u800c\u662f\u300c\u5bb6\u4eba\u300d\u3002\u5c31\u50cf\u4eca\u5929\u5f88\u591a\u4eba\u8aa4\u628a\u300c\u6559\u5802\u300d\u8b8a\u300c\u6559\u6703\u300d\uff0c\u5176\u5be6\u6559\u6703\u7684\u539f\u6587\u662f\u795e\u5152\u5973\u7684\u7fa4\u9ad4\uff0c\u7d55\u4e0d\u662f\u6307\u4e00\u68df\u623f\u5b50\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u7ba1\u4eba\u5728\u90a3\u88cf\uff0c\u7e3d\u662f\u8981\u627e\u5230\u300c\u5c6c\u9748\u7684\u540c\u4f34\u300d\uff0c\u53ef\u4ee5\u4e00\u8d77\u8ffd\u6c42\u300c\u751f\u547d\u7684\u9577\u9032\u300d\uff0c\u9019\u5c31\u662f\u300c\u670b\u53cb\u8aa0\u5be6\u7684\u52f8\u6559\u4e5f\u662f\u5982\u6b64\u7518\u7f8e\u3002\u300d\u5f88\u591a\u4eba\u559c\u6b61\u807d\u300c\u9f13\u52f5\u8b9a\u7f8e\u7684\u8a71\u300d\uff0c\u537b\u75db\u6068\u300c\u8aa0\u5be6\u7684\u52f8\u6559\u300d\uff0c\u5176\u5be6\u9019\u9084\u662f\u300c\u7121\u77e5\u300d\uff0c\u56e0\u70ba\u80fd\u5920\u7528\u611b\u5fc3\u8aaa\u8aa0\u5be6\u8a71\u7684\u670b\u53cb\uff0c\u66f4\u986f\u5bf6\u8cb4\uff01<\/p>\n<p>\u300c\u4f60\u7684\u670b\u53cb\u548c\u7236\u89aa\u7684\u670b\u53cb\uff0c\u4f60\u90fd\u4e0d\u53ef\u96e2\u68c4\u3002\u4f60\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u4e0d\u8981\u4e0a\u5f1f\u5144\u7684\u5bb6\u53bb\uff1b\u76f8\u8fd1\u7684\u9130\u820d\u5f37\u5982\u9060\u65b9\u7684\u5f1f\u5144\u3002\u300d\u5176\u5be6\u5c31\u662f\u300c\u9060\u89aa\u4e0d\u5982\u8fd1\u9130\u300d\u3002\u4eca\u5929\u57fa\u7763\u5f92\u559c\u6b61\u5230\u6559\u5802\u4f5c\u79ae\u62dc\u8207\u4e00\u500b\u661f\u671f\u53c3\u52a0\u4e00\u6b21\u5c0f\u7d44\u805a\u6703\uff0c\u4f46\u662f\u5728\u751f\u6d3b\u4e2d\u9047\u5230\u5be6\u969b\u554f\u984c\u7684\u6642\u5019\uff0c\u537b\u627e\u4e0d\u5230\u4e00\u500b\u80fd\u5920\u5be6\u969b\u8ac7\u5f97\u4f86\u6216\u4f38\u51fa\u63f4\u624b\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u7684\u4fe1\u4ef0\u9084\u662f\u505c\u7559\u5728\u300c\u6559\u5802\u300d\u3001\u300c\u805a\u6703\u300d\uff0c\u800c\u7121\u6cd5\u843d\u5be6\u5230\u4e00\u822c\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\u3002\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6211\u5011\u9f13\u52f5\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\u8a8d\u9818\u81ea\u5df1\u6bcf\u5929\u751f\u6d3b\u7684\u5bb6\u4eba\u3001\u6216\u662f\u8077\u5834\u4e0a\u7684\u540c\u4e8b\u3001\u6216\u662f\u5728\u5be6\u969b\u751f\u6d3b\u4e2d\u6709\u95dc\u4fc2\u7684\u4eba\u6210\u70ba\u300c\u5c6c\u9748\u540c\u4f34\u300d\uff0c\u9060\u89aa\u4e0d\u5982\u8fd1\u9130\uff0c\u91cd\u9ede\u4e0d\u662f\u4e00\u8d77\u8ac7\u8056\u7d93\u8207\u805a\u6703\uff0c\u800c\u662f\u5be6\u969b\u80fd\u5728\u751f\u6d3b\u4e0a\u7d66\u4e88\u5e6b\u52a9\u8207\u5c6c\u9748\u79b1\u544a\u652f\u6301\u7684\u540c\u4f34\u3002<\/p>\n<p>v11~12\u795e\u900f\u904e\u8056\u7d93\u4f5c\u8005\uff0c\u82e6\u53e3\u5a46\u5fc3\uff0c\u52f8\u4eba\u8981\u807d\u5f9e\u795e\u7684\u8a71\u2014\u300c\u597d\u4f7f\u6211\u7684\u5fc3\u6b61\u559c\u300d\uff08v11\uff09\uff0c\u4e26\u4e14\u80fd\u5920\u812b\u96e2\u798d\u60a3\u2014\u300c\u901a\u9054\u4eba\u898b\u798d\u85cf\u8eb2\u300d\uff08v12\uff09\u3002\u5343\u842c\u4e0d\u8981\u4e0d\u807d\u6216\u6096\u9006\uff0c\u4ee5\u81f4\u65bc\u50cf\u300c\u611a\u8499\u4eba\u524d\u5f80\u53d7\u5bb3\u300d\uff0c\u53eb\u89aa\u8005\u75db\uff0c\u4ec7\u8005\u5feb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u5728\u6703\u5802\u9ad4\u5236\u7684\u6559\u6703\u88cf\uff0c\u4e0d\u7ba1\u5728\u90a3\u4e00\u500b\u6559\u6703\uff0c\u6211\u5011\u82b1\u4e86\u8a31\u591a\u5e74\u7684\u6642\u9593\u5728\u4e00\u8d77\u4f5c\u79ae\u62dc\uff0c\u5c0f\u7d44\u805a\u6703\uff0c\u4f46\u7e3d\u662f\u611f\u89ba\u7121\u6cd5\u6df1\u5165\u6211\u5011\u4e00\u822c\u4eba\u7684\u300c\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u751a\u81f3\u4e00\u65e6\u96e2\u958b\u4e86\u9019\u9593\u6559\u6703\uff0c\u6240\u6709\u5f1f\u5144\u59ca\u59b9\u7684\u95dc\u4fc2\u4fbf\u300c\u65b7\u7136\u4e2d\u65b7\u300d\uff0c\u7a81\u7136\u8b8a\u6210\u4e86\u300c\u964c\u751f\u4eba\u300d\u4e00\u6a23\uff0c\u7c21\u76f4\u4e0d\u53ef\u601d\u8b70\uff0c\u4f46\u9019\u5c31\u662f\u4eca\u5929\u6703\u5802\u9ad4\u5236\u6975\u5927\u7684\u96b1\u60a3\u3002\u76ee\u524d\u5728\u6703\u5802\u9ad4\u5236\u7684\u6559\u6703\u4e4b\u5916\uff0c\u6211\u5011\u4e5f\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u767c\u5c55\u51fa\u5728\u751f\u6d3b\u4e2d\u80fd\u5920\u7acb\u5373\u627e\u5230\u652f\u63f4\u5e6b\u52a9\u7684\u300c\u80a2\u9ad4\u95dc\u4fc2\u300d\uff0c\u6700\u597d\u662f\u81ea\u5df1\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u95a8\u871c\u3001\u597d\u53cb\u2026\u3002\u7279\u5225\u662f\u80fd\u5920\u5728\u751f\u6d3b\u4e0a\u5be6\u969b\u652f\u63f4\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u8aa0\u5be6\u52f8\u6212\uff0c\u4e00\u8d77\u8ffd\u6c42\u751f\u547d\u6210\u9577\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u662f\u8d85\u8d8a\u5730\u5340\u3001\u5b97\u6559\u5b97\u6d3e\u7684\u300c\u7121\u7246\u6559\u6703\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u81f3\u5c11\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u670310\u591a\u5e74\u4f86\uff0c\u6211\u5011\u6709\u4e00\u7fa4\u96d6\u7136\u5728\u4e0d\u540c\u6703\u5802\u4e3b\u65e5\uff0c\u537b\u5728\u6bcf\u5929\u53ef\u4ee5\u4e00\u8d77\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u5f7c\u6b64\u5efa\u9020\uff0c\u53ef\u4ee5\u96a8\u6642\u63d0\u51fa\u79b1\u544a\u4e8b\u9805\u5f7c\u6b64\u6276\u6301\uff0c\u4e5f\u4e0d\u6703\u8aaa\u65b7\u5c31\u65b7\u7684\u5c6c\u9748\u5bb6\u4eba\u3002\u5305\u62ec\u6211\u8207\u59bb\u5b50\u4e8c\u500b\u5973\u5152\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u500b\u300c\u5fae\u5f62\u6559\u6703\u300d\u4e86\uff0c\u9019\u95dc\u4fc2\u4e0d\u4f46\u4e0d\u6703\u65b7\u7d55\uff0c\u53cd\u800c\u5341\u5206\u7684\u89aa\u5bc6\uff0c\u4e00\u8d77\u300c\u627f\u53d7\u751f\u547d\u4e4b\u6069\u300d\uff01\u8a31\u591a\u76f2\u76ee\u71b1\u5fc3\u7684\u57fa\u7763\u5f92\u91cd\u8996\u300c\u6559\u6703\u7d44\u7e54\u58ef\u5927\u300d\u91cd\u65bc\u300c\u4eba\u4eba\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\uff1b\u91cd\u8996\u300c\u5b97\u6559\u805a\u6703\u300d\u52dd\u65bc\u300c\u843d\u5be6\u751f\u6d3b\u8207\u751f\u547d\u300d\uff0c\u90fd\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u9700\u8981\u6c42\u795e\u5149\u7167\uff0c\u4e0d\u65b7\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 26\uff1a1~12 27\uff1a1 \u4e0d\u8981\u70ba\u660e\u65e5\u81ea\u8a87\uff0c\u56e0\u70ba\u4e00\u65e5\u8981\u751f\u4f55\u4e8b\uff0c\u4f60\u5c1a\u4e14\u4e0d\u80fd\u77e5\u9053\u3002 27\uff1a2 \u8981\u5225\u4eba\u8a87\u734e\u4f60\uff0c\u4e0d &#8230; <a title=\"2023 \u2013 12 \u2013 19 QT \u7bb4\u8a00 27\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-19-qt-%e7%ae%b4%e8%a8%80-27%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 19 QT \u7bb4\u8a00 27\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15164","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15164","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15164"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15164\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15164"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15164"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15164"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}