{"id":10570,"date":"2022-01-30T12:55:45","date_gmt":"2022-01-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10570"},"modified":"2023-03-08T03:59:20","modified_gmt":"2023-03-07T19:59:20","slug":"2022-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639\/","title":{"rendered":"2022 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a26~39<br \/>\n8\uff1a26 \u4ed6\u5011\u5230\u4e86\u683c\u62c9\u68ee\uff08\u6709\u53e4\u5377\uff1a\u52a0\u5927\u62c9\uff09\u4eba\u7684\u5730\u65b9\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u5c0d\u9762\u3002<br \/>\n8\uff1a27 \u8036\u7a4c\u4e0a\u4e86\u5cb8\uff0c\u5c31\u6709\u57ce\u88cf\u4e00\u500b\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u8fce\u9762\u800c\u4f86\u3002\u9019\u500b\u4eba\u8a31\u4e45\u4e0d\u7a7f\u8863\u670d\uff0c\u4e0d\u4f4f\u623f\u5b50\uff0c\u53ea\u4f4f\u5728\u58b3\u584b\u88cf\u3002<br \/>\n8\uff1a28 \u4ed6\u898b\u4e86\u8036\u7a4c\uff0c\u5c31\u4fef\u4f0f\u5728\u4ed6\u9762\u524d\uff0c\u5927\u8072\u558a\u53eb\uff0c\u8aaa\uff1a\u300c\u81f3\u9ad8\u3000\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u53d7\u82e6\uff01\u300d<br \/>\n8\uff1a29 \u662f\u56e0\u8036\u7a4c\u66fe\u5429\u5490\u6c61\u9b3c\u5f9e\u90a3\u4eba\u8eab\u4e0a\u51fa\u4f86\u3002\u539f\u4f86\u9019\u9b3c\u5c62\u6b21\u6293\u4f4f\u4ed6\uff1b\u4ed6\u5e38\u88ab\u4eba\u770b\u5b88\uff0c\u53c8\u88ab\u9435\u934a\u548c\u8173\u9410\u6346\u9396\uff0c\u4ed6\u7adf\u628a\u9396\u934a\u6399\u65b7\uff0c\u88ab\u9b3c\u8d95\u5230\u66e0\u91ce\u53bb\u3002<br \/>\n8\uff1a30 \u8036\u7a4c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u540d\u53eb\u751a\u9ebc\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u540d\u53eb\u300e\u7fa4\u300f\u300d\uff1b\u9019\u662f\u56e0\u70ba\u9644\u8457\u4ed6\u7684\u9b3c\u591a\u3002<br \/>\n8\uff1a31 \u9b3c\u5c31\u592e\u6c42\u8036\u7a4c\uff0c\u4e0d\u8981\u5429\u5490\u4ed6\u5011\u5230\u7121\u5e95\u5751\u88cf\u53bb\u3002<br \/>\n8\uff1a32 \u90a3\u88cf\u6709\u4e00\u5927\u7fa4\u8c6c\u5728\u5c71\u4e0a\u5403\u98df\u3002\u9b3c\u592e\u6c42\u8036\u7a4c\uff0c\u51c6\u4ed6\u5011\u9032\u5165\u8c6c\u88cf\u53bb\u3002\u8036\u7a4c\u51c6\u4e86\u4ed6\u5011\uff0c<br \/>\n8\uff1a33 \u9b3c\u5c31\u5f9e\u90a3\u4eba\u51fa\u4f86\uff0c\u9032\u5165\u8c6c\u88cf\u53bb\u3002\u65bc\u662f\u90a3\u7fa4\u8c6c\u95d6\u4e0b\u5c71\u5d16\uff0c\u6295\u5728\u6e56\u88cf\u6df9\u6b7b\u4e86\u3002<br \/>\n8\uff1a34 \u653e\u8c6c\u7684\u770b\u898b\u9019\u4e8b\u5c31\u9003\u8dd1\u4e86\uff0c\u53bb\u544a\u8a34\u57ce\u88cf\u548c\u9109\u4e0b\u7684\u4eba\u3002<br \/>\n8\uff1a35 \u773e\u4eba\u51fa\u4f86\u8981\u770b\u662f\u751a\u9ebc\u4e8b\uff1b\u5230\u4e86\u8036\u7a4c\u90a3\u88cf\uff0c\u770b\u898b\u9b3c\u6240\u96e2\u958b\u7684\u90a3\u4eba\uff0c\u5750\u5728\u8036\u7a4c\u8173\u524d\uff0c\u7a7f\u8457\u8863\u670d\uff0c\u5fc3\u88cf\u660e\u767d\u904e\u4f86\uff0c\u4ed6\u5011\u5c31\u5bb3\u6015\u3002<br \/>\n8\uff1a36 \u770b\u898b\u9019\u4e8b\u7684\u4fbf\u5c07\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u600e\u9ebc\u5f97\u6551\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n8\uff1a37 \u683c\u62c9\u68ee\u56db\u570d\u7684\u4eba\uff0c\u56e0\u70ba\u5bb3\u6015\u5f97\u5f88\uff0c\u90fd\u6c42\u8036\u7a4c\u96e2\u958b\u4ed6\u5011\uff1b\u8036\u7a4c\u5c31\u4e0a\u8239\u56de\u53bb\u4e86\u3002<br \/>\n8\uff1a38 \u9b3c\u6240\u96e2\u958b\u7684\u90a3\u4eba\u61c7\u6c42\u548c\u8036\u7a4c\u540c\u5728\uff1b\u8036\u7a4c\u537b\u6253\u767c\u4ed6\u56de\u53bb\uff0c\u8aaa\uff1a<br \/>\n8\uff1a39 \u300c\u4f60\u56de\u5bb6\u53bb\uff0c\u50b3\u8aaa\u3000\u795e\u70ba\u4f60\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002\u300d\u4ed6\u5c31\u53bb\uff0c\u6eff\u57ce\u88cf\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a39 \u300c\u4f60\u56de\u5bb6\u53bb\uff0c\u50b3\u8aaa\u3000\u795e\u70ba\u4f60\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002\u300d\u4ed6\u5c31\u53bb\uff0c\u6eff\u57ce\u88cf\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8207\u9580\u5f92\u5927\u8cbb\u5468\u7ae0\uff0c\u6e21\u8239\u7d93\u904e\u66b4\u98a8\u96e8\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u62ef\u6551\u9019\u500b\u683c\u62c9\u68ee\u88ab\u9b3c\u9644\u7684\u4eba\u3002\u5728\u99ac\u592a\u798f\u97f3\u7684\u8a18\u8f09\u4e2d\uff08\u592a8\uff1a28~34\uff09\uff0c\u4e00\u5171\u6709\u5169\u500b\u88ab\u9b3c\u9644\u7684\u4eba\u3002\u99ac\u53ef\u548c\u8def\u52a0\u798f\u97f3\u537b\u53ea\u8a18\u9304\u4e86\u5176\u4e2d\u4e00\u500b\u4eba\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u56e0\u70ba\u53ea\u6709\u4ed6\u6210\u4e86\u9580\u5f92\uff08v39\uff09\u3002\u9019\u500b\u4eba\u5e7e\u4e4e\u5b8c\u5168\u662f\u88ab\u9b3c\u9644\u8457\u7684\uff0c\u88ab\u4e16\u4eba\u6240\u653e\u68c4\uff0c\u53ea\u80fd\u4f4f\u5728\u58b3\u584b\u88cf\uff0c\u56e0\u70ba\u7576\u5730\u7684\u58b3\u584b\u90fd\u662f\u53ef\u4ee5\u9032\u5165\u7684\u6d1e\u7a74\uff0c\u65e2\u53ef\u4ee5\u57cb\u846c\u6b7b\u4eba\uff0c\u4e5f\u53ef\u4ee5\u4f9b\u6d3b\u4eba\u5c45\u4f4f\u3002\u4e16\u4eba\u653e\u68c4\u4e86\u4ed6\uff0c\u4f46\u795e\u537b\u8a18\u5f97\u4ed6\uff0c\u4e26\u4e14\u4ed8\u4ee3\u50f9\u4f86\u5c0b\u6c42\u4ed6\uff0c\u62ef\u6551\u4ed6\uff01<\/p>\n<p>v28\u6c61\u9b3c\u7a31\u547c\u4e3b\u8036\u7a4c\uff1a\u300c\u81f3\u9ad8\u795e\u7684\u5152\u5b50\u300d\uff0c\u56e0\u70ba\u5728\u9748\u754c\u88cf\u90aa\u9748\u7e3d\u662f\u6bd4\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u66f4\u6e05\u695a\u5730\u8a8d\u8b58\u4e3b\u8036\u7a4c\u7684\u8eab\u5206\u3002\u9019\u63d0\u9192\u6211\u5011\u5728\u8056\u7d93\u4e2d\u6709\u4e00\u7a2e\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5373\u4fbf\u76f8\u4fe1\u8036\u7a4c\u7684\u8eab\u5206\u662f\u795e\u7684\u5152\u5b50\uff0c\u5c31\u50cf\u9b54\u9b3c\u9019\u6a23\uff0c\u4e26\u4e0d\u80fd\u6551\u4eba\u7684\u9748\u9b42\uff1a\u300c\u9b3c\u9b54\u4e5f\u4fe1\uff0c\u537b\u662f\u6230\u9a5a\u300d\uff08\u96c52\uff1a19\uff09\u3002\u91cd\u9ede\u662f\u5c0d\u8036\u7a4c\u7684\u8a8d\u8b58\u76f8\u4fe1\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u89aa\u8fd1\u795e\u3001\u63a5\u53d7\u795e\u7684\u6551\u6069\uff0c\u4e26\u4e14\u5168\u7136\u501a\u9760\u9806\u670d\uff0c\u4ea6\u6216\u662f\u6050\u61fc\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u537b\u96e2\u795e\u66f4\u9060\uff1f v28~33\u662f\u8036\u7a4c\u8207\u6c61\u9b3c\u4e4b\u9593\u7684\u5c0d\u8a71\uff0c\u56e0\u70ba\u90aa\u9748\u5e7e\u4e4e\u5df2\u638c\u63a7\u90a3\u4eba\uff0c\u6240\u4ee5\u9019\u662f\u4e00\u5834\u300c\u770b\u4e0d\u898b\u7684\u9748\u754c\u722d\u6230\u300d\uff1a<\/p>\n<p>\u4e00\u3001v30\u6c61\u9b3c\u662f\u300c\u7fa4\u300d\uff0c\u300c\u7fa4 legeon\u300d\uff0c\u53c8\u88ab\u8b6f\u70ba\u300c\u71df\u300d\uff08\u592a26\uff1a53\uff09\uff0c\u6307\u4e00\u500b\u7f85\u99ac\u8ecd\u5718\u3002\u6c61\u9b3c\u662f\u7fa4\u9ad4\u751f\u6d3b\uff0c\u800c\u4e14\u559c\u6b61\u5bc4\u5c45\u5728\u4eba\u9ad4\u7684\u9748\u88cf\u300c\u5bc4\u5bbf\u300d\uff0c\u4e82\u4eba\u5fc3\u667a\uff0c\u5176\u5be6\u662f\u4e00\u4ef6\u5f88\u6050\u6016\u8207\u56b4\u91cd\u7684\u4e8b\uff0c\u53ea\u662f\u5f88\u5bb9\u6613\u767c\u751f\u3002\u56e0\u70ba\u9b54\u9b3c\u5f88\u5bb9\u6613\u900f\u904e\u8b0a\u8a00\u3001\u7f6a\u60e1\u3001\u82e6\u6bd2\u2026\uff0c\u4f7f\u4eba\u7522\u751f\u7834\u53e3\uff0c\u800c\u6709\u4e86\u300c\u53ef\u8d81\u4e4b\u6a5f\u300d\u3002\u6211\u5011\u552f\u6709\u6642\u6642\u89aa\u8fd1\u795e\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u4f7f\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u904b\u7528\u6b0a\u67c4\uff0c\u96e2\u68c4\u7f6a\u60e1\u8207\u8b0a\u8a00\uff0c\u624d\u80fd\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u6f54\u6de8\u7684\u88cf\u9762\u3002<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u547d\u4ee4\u9019\u7fa4\u6c61\u9b3c\u5fc5\u9808\u5f9e\u4eba\u7684\u88cf\u9762\u51fa\u4f86\uff0c\u7260\u5011\u6c42\u4e3b\u300c\u4e0d\u8981\u5429\u5490\u4ed6\u5011\u5230\u7121\u5e95\u5751\u88cf\u53bb\u3002\u300d\u5176\u5be6\u9b54\u9b3c\u90aa\u9748\u9032\u5230\u7121\u5e95\u5751\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\uff0c\u6240\u4ee5\u7260\u5011\u6b64\u6642\u9084\u80fd\u300c\u904d\u5730\u904a\u884c\uff0c\u5c0b\u6c42\u53ef\u541e\u5403\u7684\u4eba\u3002\u300d\u7260\u5011\u88ab\u5141\u8a31\u96e2\u958b\u4eba\u8eab\u9032\u5165\u8c6c\u7fa4\uff0c\u8c6c\u7fa4\u300c\u95d6\u4e0b\u5c71\u5d16\uff0c\u6295\u5728\u6e56\u88cf\u6df9\u6b7b\u4e86\u300d\uff0c\u6839\u64da\u99ac\u53ef\u798f\u97f35\uff1a13\u6578\u76ee\u7d04\u67092000\u4e4b\u591a\uff0c\u96e3\u602a\u4f7f\u4eba\u5931\u53bb\u5fc3\u667a\u3002<\/p>\n<p>v35~39\u9019\u88cf\u6211\u5011\u4f86\u770b\u4e8c\u7d44\u4eba\uff0c\u4e00\u500b\u662f\u7fa4\u773e\uff0c\u4e00\u500b\u662f\u9b3c\u88ab\u8d95\u51fa\u53bb\u7684\u4eba\uff1a<br \/>\n\u4e00\u3001\u773e\u4eba\u770b\u898b\u4e86\u8036\u7a4c\u7684\u4f5c\u70ba\u8207\u6551\u6069\uff0c\u537b\u4e26\u6c92\u6709\u70ba\u540c\u80de\u7684\u5f97\u6551\u800c\u559c\u6a02\uff0c\u53cd\u800c\u300c\u56e0\u70ba\u5bb3\u6015\u5f97\u5f88\uff0c\u90fd\u6c42\u8036\u7a4c\u96e2\u958b\u4ed6\u5011\u300d\uff08v37\uff09\u3002\u5728\u4ed6\u5011\u7684\u5fc3\u76ee\u4e2d\uff0c2000\u96bb\u8c6c\u7684\u50f9\u503c\u6bd4\u4e00\u500b\u4eba\u7684\u547d\u66f4\u52a0\u5bf6\u8cb4\u91cd\u8981\u3002\u9019\u88cf\u6975\u5176\u8af7\u523a\u7684\u662f\uff0c\u6c61\u9b3c\u9664\u4e86\u53ef\u4ee5\u76f4\u63a5\u9032\u5165\u90a3\u4e00\u500b\u4eba\u88cf\u9762\uff0c\u4f7f\u4ed6\u50cf\u760b\u5b50\u4e00\u6a23\uff1b\u4f46\u4e5f\u53ef\u4ee5\u5229\u7528\u4e16\u754c\u7684\u91d1\u9322\uff0c\u8207\u865b\u8b0a\u7684\u50f9\u503c\u89c0\u9032\u5165\u4e16\u4eba\u7684\u5fc3\u88cf\uff0c\u4f7f\u4e16\u4eba\u8499\u853d\u7121\u77e5\uff0c\u7167\u6a23\u88ab\u6346\u7d81\u8f44\u5236\uff0c\u9060\u96e2\u771f\u795e\u3002\u524d\u9762\u90a3\u4eba\u9b3c\u88ab\u8d95\u51fa\u53bb\u4e86\uff0c\u4f46\u7fa4\u773e\u537b\u7e7c\u7e8c\u6d3b\u5728\u4e16\u754c\u7684\u8ff7\u60d1\u8207\u6346\u7d81\u88cf\u9762\u3002\u773e\u4eba\u62d2\u7d55\u4e3b\uff0c\u4e3b\u4fbf\u96e2\u958b\u4ed6\u5011\u4e86\uff01\uff08v37\uff09<\/p>\n<p>\u4e8c\u3001v38\u300c\u9b3c\u6240\u96e2\u958b\u7684\u90a3\u4eba\u61c7\u6c42\u548c\u8036\u7a4c\u540c\u5728\u300d\uff0c\u4e3b\u8036\u7a4c\u537b\u6253\u767c\u4ed6\u56de\u5bb6\uff0c\u56e0\u70ba\u8981\u4ed6\u5411\u773e\u4eba\u50b3\u63da\u795e\u5728\u81ea\u5df1\u8eab\u4e0a\u300c\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u300d\uff08v39\uff09\u3002\u4e3b\u8036\u7a4c\u96d6\u7136\u96e2\u958b\u4e86\u9019\u4e9b\u62d2\u7d55\u7942\u7684\u5916\u90a6\u4eba\uff0c\u4f46\u537b\u6c92\u6709\u653e\u68c4\u4ed6\u5011\uff0c\u800c\u662f\u6190\u61ab\u4ed6\u5011\u7684\u8edf\u5f31\u3001\u5dee\u9063\u90a3\u4f4d\u7d93\u6b77\u4e86\u6551\u6069\u7684\u4eba\u5411\u4ed6\u5011\u505a\u898b\u8b49\u3002\u90a3\u4eba\u5f8c\u4f86\u4e0d\u4f46\u56de\u5bb6\u4f5c\u898b\u8b49\uff0c\u66f4\u300c\u5728\u4f4e\u52a0\u5761\u88e1\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u300d\uff08\u53ef5\uff1a20\uff09\u3002\u5f8c\u4f86\u8036\u7a4c\u518d\u6b21\u7d93\u904e\u4f4e\u52a0\u5761\u88e1\uff0c\u300c\u6709\u4eba\u5e36\u8457\u4e00\u500b\u8033\u807e\u820c\u7d50\u7684\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u6c42\u7942\u6309\u624b\u5728\u4ed6\u8eab\u4e0a\u300d\uff08\u53ef\u4e0332\uff09\uff0c\u53ef\u80fd\u5c31\u662f\u90a3\u4eba\u6240\u4f5c\u898b\u8b49\u7684\u7d50\u679c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e2d\u570b\u4eba\u7684\u8fb2\u66c6\u5e74\u5c31\u5feb\u5230\u4e86\uff0c\u5bb6\u5bb6\u6236\u6236\u8d81\u6a5f\u6703\u6253\u6383\u6574\u7406\uff0c\u671f\u5f85\u300c\u9664\u820a\u4f48\u65b0\u300d\u3002\u53ea\u662f\u6211\u5011\u6574\u4e86\u5916\u9762\u7684\u623f\u5b50\uff0c\u537b\u6709\u6c92\u6709\u60f3\u904e\u6574\u7406\u300c\u5fc3\u88cf\u7684\u5c45\u6240\u300d\uff1f\u9664\u53bb\u9b54\u9b3c\u5404\u7a2e\u8b0a\u8a00\u3001\u4e16\u754c\u865b\u69ae\u7684\u8a66\u63a2\u8207\u5404\u6a23\u7f6a\u60e1\uff0c\u597d\u8b93\u8056\u6f54\u7684\u9748\u8207\u6211\u5011\u540c\u4f4f\uff01\u66fe\u7d93\uff0c\u6211\u5011\u90fd\u50cf\u9019\u4f4d\u88ab\u9b3c\u9644\u7684\u5916\u90a6\u4eba\uff0c\u8eab\u5167\u8eab\u5916\u53d7\u5230\u8a31\u591a\u6346\u7d81\u548c\u8f44\u5236\uff0c\u751a\u81f3\u90fd\u4e0d\u77e5\u9053\u9700\u8981\u62ef\u6551\u3002\u300c\u7136\u800c\uff0c\u795e\u65e2\u6709\u8c50\u5bcc\u7684\u6190\u61ab\uff0c\u56e0\u7942\u611b\u6211\u5011\u7684\u5927\u611b\uff0c\u7576\u6211\u5011\u6b7b\u5728\u904e\u72af\u4e2d\u7684\u6642\u5019\uff0c\u4fbf\u53eb\u6211\u5011\u8207\u57fa\u7763\u4e00\u540c\u6d3b\u904e\u4f86\u300d(\u5f172\uff1a4~5\uff09\uff0c\u56e0\u6b64\uff0c\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u898b\u8b49\u795e\u70ba\u81ea\u5df1\u6240\u505a\u7684\u5927\u4e8b\uff08v39\uff09\uff0c\u300c\u5ba3\u63da\u90a3\u53ec\u4f60\u5011\u51fa\u9ed1\u6697\u5165\u5947\u5999\u5149\u660e\u8005\u7684\u7f8e\u5fb7\u300d\uff08\u5f7c\u524d2\uff1a9\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a26~39 8\uff1a26 \u4ed6\u5011\u5230\u4e86\u683c\u62c9\u68ee\uff08\u6709\u53e4\u5377\uff1a\u52a0\u5927\u62c9\uff09\u4eba\u7684\u5730\u65b9\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u5c0d\u9762\u3002 8\uff1a27 \u8036 &#8230; <a title=\"2022 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-30-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 30 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10692,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10570","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10570","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10570"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10570\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10692"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10570"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10570"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10570"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}