{"id":9815,"date":"2021-07-09T12:55:45","date_gmt":"2021-07-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9815"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-36%ef%bc%9a838","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-36%ef%bc%9a838\/","title":{"rendered":"2021 &#8211; 07 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 36\uff1a8~38"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 36\uff1a8~38<br \/>\n36\uff1a8 \u4ed6\u5011\u4e2d\u9593\uff0c\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u505a\u5de5\u7684\uff0c\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u5e54\u5b50\u662f\u6bd4\u6492\u5217\u7528\u649a\u7684\u7d30\u9ebb\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u88fd\u9020\u7684\uff0c\u4e26\u7528\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<br \/>\n36\uff1a9 \u6bcf\u5e45\u5e54\u5b50\u9577\u4e8c\u5341\u516b\u8098\uff0c\u5bec\u56db\u8098\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u5c3a\u5bf8\u3002<br \/>\n36\uff1a10 \u4ed6\u4f7f\u9019\u4e94\u5e45\u5e54\u5b50\u5e45\u5e45\u76f8\u9023\uff0c\u53c8\u4f7f\u90a3\u4e94\u5e45\u5e54\u5b50\u5e45\u5e45\u76f8\u9023\uff1b<br \/>\n36\uff1a11 \u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u505a\u85cd\u8272\u7684\u9215\u6263\uff0c\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u4e5f\u7167\u6a23\u505a\uff1b<br \/>\n36\uff1a12 \u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u4e0a\u505a\u4e94\u5341\u500b\u9215\u6263\uff0c\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u4e0a\u4e5f\u505a\u4e94\u5341\u500b\u9215\u6263\uff0c\u90fd\u662f\u5169\u5169\u76f8\u5c0d\uff1b<br \/>\n36\uff1a13 \u53c8\u505a\u4e94\u5341\u500b\u91d1\u9264\uff0c\u4f7f\u5e54\u5b50\u76f8\u9023\u3002\u9019\u624d\u6210\u4e86\u4e00\u500b\u5e33\u5e55\u3002<br \/>\n36\uff1a14 \u4ed6\u7528\u5c71\u7f8a\u6bdb\u7e54\u5341\u4e00\u5e45\u5e54\u5b50\uff0c\u4f5c\u70ba\u5e33\u5e55\u4ee5\u4e0a\u7684\u7f69\u68da\u3002<br \/>\n36\uff1a15 \u6bcf\u5e45\u5e54\u5b50\u9577\u4e09\u5341\u8098\uff0c\u5bec\u56db\u8098\uff1b\u5341\u4e00\u5e45\u5e54\u5b50\u90fd\u662f\u4e00\u6a23\u7684\u5c3a\u5bf8\u3002<br \/>\n36\uff1a16 \u4ed6\u628a\u4e94\u5e45\u5e54\u5b50\u9023\u6210\u4e00\u5e45\uff0c\u53c8\u628a\u516d\u5e45\u5e54\u5b50\u9023\u6210\u4e00\u5e45\uff1b<br \/>\n36\uff1a17 \u5728\u9019\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u505a\u4e94\u5341\u500b\u9215\u6263\uff0c\u5728\u90a3\u76f8\u9023\u7684\u5e54\u5b50\u672b\u5e45\u908a\u4e0a\u4e5f\u505a\u4e94\u5341\u500b\u9215\u6263\uff1b<br \/>\n36\uff1a18 \u53c8\u505a\u4e94\u5341\u500b\u9285\u9264\uff0c\u4f7f\u7f69\u68da\u9023\u6210\u4e00\u500b\uff1b<br \/>\n36\uff1a19 \u4e26\u7528\u67d3\u7d05\u7684\u516c\u7f8a\u76ae\u505a\u7f69\u68da\u7684\u84cb\uff0c\u518d\u7528\u6d77\u72d7\u76ae\u505a\u4e00\u5c64\u7f69\u68da\u4e0a\u7684\u9802\u84cb\u3002<br \/>\n36\uff1a20 \u4ed6\u7528\u7682\u83a2\u6728\u505a\u5e33\u5e55\u7684\u8c4e\u677f\u3002<br \/>\n36\uff1a21 \u6bcf\u584a\u9577\u5341\u8098\uff0c\u5bec\u4e00\u8098\u534a\uff1b<br \/>\n36\uff1a22 \u6bcf\u584a\u6709\u5169\u69ab\u76f8\u5c0d\u3002\u5e33\u5e55\u4e00\u5207\u7684\u677f\u90fd\u662f\u9019\u6a23\u505a\u3002<br \/>\n36\uff1a23 \u5e33\u5e55\u7684\u5357\u9762\u505a\u677f\u4e8c\u5341\u584a\u3002<br \/>\n36\uff1a24 \u5728\u9019\u4e8c\u5341\u584a\u677f\u5e95\u4e0b\u53c8\u505a\u56db\u5341\u500b\u5e36\u536f\u7684\u9280\u5ea7\uff1a\u5169\u536f\u63a5\u9019\u584a\u677f\u4e0a\u7684\u5169\u69ab\uff0c\u5169\u536f\u63a5\u90a3\u584a\u677f\u4e0a\u7684\u5169\u69ab\u3002<br \/>\n36\uff1a25 \u5e33\u5e55\u7684\u7b2c\u4e8c\u9762\uff0c\u5c31\u662f\u5317\u9762\uff0c\u4e5f\u505a\u677f\u4e8c\u5341\u584a<br \/>\n36\uff1a26 \u548c\u5e36\u536f\u7684\u9280\u5ea7\u56db\u5341\u500b\uff1a\u9019\u677f\u5e95\u4e0b\u6709\u5169\u536f\uff0c\u90a3\u677f\u5e95\u4e0b\u4e5f\u6709\u5169\u536f\u3002<br \/>\n36\uff1a27 \u5e33\u5e55\u7684\u5f8c\u9762\uff0c\u5c31\u662f\u897f\u9762\uff0c\u505a\u677f\u516d\u584a\u3002<br \/>\n36\uff1a28 \u5e33\u5e55\u5f8c\u9762\u7684\u62d0\u89d2\u505a\u677f\u5169\u584a\u3002<br \/>\n36\uff1a29 \u677f\u7684\u4e0b\u534a\u622a\u662f\u96d9\u7684\uff0c\u4e0a\u534a\u622a\u662f\u6574\u7684\uff0c\u76f4\u5230\u7b2c\u4e00\u500b\u74b0\u5b50\uff1b\u5728\u5e33\u5e55\u7684\u5169\u500b\u62d0\u89d2\u4e0a\u90fd\u662f\u9019\u6a23\u505a\u3002<br \/>\n36\uff1a30 \u6709\u516b\u584a\u677f\u548c\u5341\u516d\u500b\u5e36\u536f\u7684\u9280\u5ea7\uff0c\u6bcf\u584a\u677f\u5e95\u4e0b\u6709\u5169\u536f\u3002<br \/>\n36\uff1a31 \u4ed6\u7528\u7682\u83a2\u6728\u505a\u9582\uff1a\u70ba\u5e33\u5e55\u9019\u9762\u7684\u677f\u505a\u4e94\u9582\uff0c<br \/>\n36\uff1a32 \u70ba\u5e33\u5e55\u90a3\u9762\u7684\u677f\u505a\u4e94\u9582\uff0c\u53c8\u70ba\u5e33\u5e55\u5f8c\u9762\u7684\u677f\u505a\u4e94\u9582\uff0c<br \/>\n36\uff1a33 \u4f7f\u677f\u8170\u9593\u7684\u4e2d\u9582\u5f9e\u9019\u4e00\u982d\u901a\u5230\u90a3\u4e00\u982d\u3002<br \/>\n36\uff1a34 \u7528\u91d1\u5b50\u5c07\u677f\u5305\u88f9\uff0c\u53c8\u505a\u677f\u4e0a\u7684\u91d1\u74b0\u5957\u9582\uff1b\u9582\u4e5f\u7528\u91d1\u5b50\u5305\u88f9\u3002<br \/>\n36\uff1a35 \u4ed6\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u649a\u7684\u7d30\u9ebb\u7e54\u5e54\u5b50\uff0c\u4ee5\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<br \/>\n36\uff1a36 \u70ba\u5e54\u5b50\u505a\u56db\u6839\u7682\u83a2\u6728\u67f1\u5b50\uff0c\u7528\u91d1\u5305\u88f9\uff0c\u67f1\u5b50\u4e0a\u6709\u91d1\u9264\uff0c\u53c8\u70ba\u67f1\u5b50\u9444\u4e86\u56db\u500b\u5e36\u536f\u7684\u9280\u5ea7\u3002<br \/>\n36\uff1a37 \u62ff\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u649a\u7684\u7d30\u9ebb\uff0c\u7528\u7e61\u82b1\u7684\u624b\u5de5\u7e54\u5e33\u5e55\u7684\u9580\u7c3e\uff1b<br \/>\n36\uff1a38 \u53c8\u70ba\u7c3e\u5b50\u505a\u4e94\u6839\u67f1\u5b50\u548c\u67f1\u5b50\u4e0a\u7684\u9264\u5b50\uff0c\u7528\u91d1\u5b50\u628a\u67f1\u9802\u548c\u67f1\u5b50\u4e0a\u7684\u6746\u5b50\u5305\u88f9\u3002\u67f1\u5b50\u6709\u4e94\u500b\u5e36\u536f\u7684\u5ea7\uff0c\u662f\u9285\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 36\uff1a8 \u4ed6\u5011\u4e2d\u9593\uff0c\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u505a\u5de5\u7684\uff0c\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u5e54\u5b50\u662f\u6bd4\u6492\u5217\u7528\u649a\u7684\u7d30\u9ebb\u548c\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u88fd\u9020\u7684\uff0c\u4e26\u7528\u5de7\u5320\u7684\u624b\u5de5\u7e61\u4e0a\u57fa\u8def\u4f2f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u4eca\u5929\u7684\u9032\u5ea6\uff0c\u8981\u548c\u51fa26\u7ae0\u5c0d\u7167\u4f86\u770b\uff0c\u56e0\u70ba\u572826\u7ae0\u4e2d\u662f\u4e0a\u5e1d\u6307\u793a\u6469\u897f\u5efa\u9020\u6703\u5e55\u7684\u300c\u85cd\u5716\u300d\uff0c\u672c\u7ae0\u958b\u59cb\u5247\u662f\u5efa\u9020\u7684\u904e\u7a0b\u3002\uff08\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u51fa\u57c3\u53ca\u8a18\u5f9e25\u7ae0~31\u7ae0\uff0c\u90fd\u5728\u8b1b\u8ff0\u795e\u5728\u897f\u4e43\u5c71\u4e0a\u85c9\u8457\u6469\u897f\u8cdc\u4e0b\u5efa\u9020\u5e33\u5e55\u7684\u300c\u547d\u4ee4\u300d\uff1b35~40\u7ae0\u5e7e\u4e4e\u53ef\u4ee5\u8aaa\u662f\u76f8\u540c\u7684\u5167\u5bb9\uff0c\u8b1b\u8ff0\u5f9e\u547d\u4ee4\u8f49\u8b8a\u6210\u57f7\u884c\u3002\uff09\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u5e33\u5e55\u7684\u5efa\u7bc9\uff1a\u672c\u6bb5\u91cd\u8907\u4e8c\u5341\u516d\u7ae01\uff5e37\u7bc0\uff0c\u66f4\u6539\u7684\u53ea\u662f\u52d5\u8a5e\u7684\u4eba\u7a31\u548c\u6642\u614b\u3002\u9019\u7a2e\u91cd\u8907\u5728\u4ee5\u8272\u5217\u6587\u5b78\u4e2d\u5341\u5206\u5e38\u898b\uff0c\u66f4\u662f\u796d\u53f8\u5708\u5b50\u7684\u7279\u5fb5\uff1a\u4ee5\u897f\u7d50\u66f8\u548c\u6b77\u4ee3\u5fd7\u90fd\u6709\u4e0d\u5c11\u4f8b\u5b50\u3002\u5efa\u7bc9\u5e2b\u600e\u6a23\u57cb\u9996\u65bc\u8a2d\u8a08\u6216\u85cd\u5716\uff0c\u656c\u8654\u7684\u796d\u53f8\u4e5f\u600e\u6a23\u6a02\u65bc\u4e00\u7d72\u4e0d\u82df\u5730\uff0c\u91cd\u8ff0\u6240\u5f97\u7684\u898f\u683c\u3002<\/p>\n<p>\u6628\u5929\u7684\u7d93\u6587\u5217\u51fa\u5305\u62ec\u6bd4\u6492\u5217\u3001\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff0c\u4ee5\u53ca\u4e00\u5207\u795e\u63c0\u9078\u4e00\u5207\u5fc3\u4e2d\u6709\u667a\u6167\uff0c\u88ab\u547c\u53ec\u4f86\u5354\u52a9\u5efa\u9020\u6703\u5e55\u7684\u5de7\u5320\u5011\uff1a\u300c\u4ed6\u5011\u4e2d\u9593\uff0c\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u505a\u5de5\u7684\u300d\uff08v8\uff09\uff0c\u90fd\u662f\u4e00\u7d72\u4e0d\u82df\u7684\u6309\u7167\u4e0a\u5e1d\u6307\u793a\u6469\u897f\u7684\u300c\u85cd\u5716\u300d\u5728\u88fd\u4f5c\u3002\u9019\u4e9b\u7d93\u6587\u96d6\u7136\u5341\u5206\u7684\u7e41\u5197\u91cd\u8907\uff0c\u4f46\u662f\u6211\u5011\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u91cd\u73fe\uff0c\u800c\u4e0d\u52a0\u4e0a\u4efb\u4f55\u4eba\u610f\u7684\u6519\u96dc\u3002\u8a31\u591a\u6642\u5019\u9b54\u9b3c\u5f15\u8a98\u4eba\uff0c\u5305\u62ec\u5f15\u8a98\u590f\u5a03\u3001\u5f15\u8a98\u8036\u7a4c\uff0c\u90fd\u662f\u4f7f\u7528\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\u7684\u7d93\u6587\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u5916\u53c8\u6519\u96dc\u4e86\u300c\u4ec7\u6575\u7684\u8b0a\u8a00\u300d\u3002\u800c\u4e14\u9b54\u9b3c\u7684\u8b0a\u8a00\u51fa\u5947\u7684\u662f\u5728\u6eff\u8db3\u4eba\u7684\u79c1\u617e\uff0c\u5f15\u8a98\u4eba\u8d70\u65b9\u4fbf\u5feb\u901f\u7684\u6377\u5f91\uff0c\u4e0d\u5fc5\u4ed8\u4ee3\u50f9\u3001\u4e0d\u5fc5\u53d7\u82e6\u3001\u99ac\u4e0a\u4eab\u53d7\u3001\u4e0a\u5e1d\u4e0d\u6703\u600e\u9ebc\u6a23\u7684\u2026\uff0c\u4f86\u6b3a\u54c4\u7121\u77e5\u795e\u7684\u767e\u59d3\u3002\u552f\u6709\u90a3\u4e9b\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\u3001\u656c\u754f\u795e\uff0c\u628a\u795e\u7684\u8a71\u7576\u8a71\uff0c\u4e0d\u6562\u4efb\u4f55\u4fee\u6539\u6519\u96dc\u7684\u767e\u59d3\uff0c\u624d\u80fd\u771f\u6b63\u6309\u7167\u795e\u7684\u5fc3\u610f\u4f86\u670d\u4e8b\u4e3b\u3002\u4f46\u90a3\u4e9b\u5bb3\u6015\u9ebb\u7169\uff0c\u81ea\u4ee5\u70ba\u8070\u660e\u3001\u60f3\u8d70\u6377\u5f91\u4e0d\u64c7\u624b\u6bb5\uff0c\u4e0d\u7d50\u679c\u5b50\u53ea\u5728\u4e4e\u6210\u529f\u7684\u4eba\uff0c\u6050\u6015\u6240\u505a\u4e0d\u8499\u795e\u6240\u6085\u7d0d\uff0c\u53cd\u800c\u5f92\u52de\u7121\u529f\uff0c\u751a\u81f3\u72af\u7f6a\u5f97\u7f6a\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u5929\u59ca\u59b9\u5206\u4eab\u966a\u4f34\u4e00\u4f4d\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\u7684\u5e74\u8f15\u4eba\uff0c\u9858\u610f\u63a5\u53d7\u7dda\u4e0a\u6d17\u79ae\uff0c\u6210\u70ba\u795e\u7684\u5973\u5152\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u52d5\u8207\u559c\u6a02\u3002\u6211\u5011\u6700\u8fd1\u6b63\u5728\u9032\u884c\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u5e2b\u8cc7\u57f9\u8a13\u8ab2\u7a0b\u300d\uff0c\u5e6b\u52a9\u6709\u5fc3\u4e00\u5c0d\u4e00\u7684\u5f1f\u5144\u59ca\u59b9\u6709\u6548\u7387\u7684\u4f7f\u7528\u8ab2\u7a0b\u4f86\u9032\u884c\u4e00\u5c0d\u4e00\u7684\u670d\u4e8b\u3002\u904e\u53bb\u75ab\u60c5\u4e4b\u524d\uff0c\u6211\u90fd\u662f\u5357\u90e8\u5317\u90e8\u5954\u6ce2\uff0c\u70ba\u4e86\u4e00\u500b\u5e74\u8f15\u4eba\u82b1\u4e00\u5929\u7684\u6642\u9593\u4f86\u4e0a\u4e00\u6b21\u7684\u8ab2\u7a0b\u3002\u4f46\u662f\u75ab\u60c5\u671f\u9593\uff0c\u6211\u5011\u9084\u80fd\u5920\u7e7c\u7e8c\u7528\u300c\u7dda\u4e0a\u8996\u8a0a\u300d\u7684\u65b9\u5f0f\u4f86\u9032\u884c\uff0c\u751a\u81f3\u4e5f\u6709\u540c\u5de5\u53ef\u4ee5\u9818\u4eba\u6b78\u4e3b\uff0c\u5be6\u5728\u662f\u611f\u8b1d\u795e\u8cdc\u7d66\u6211\u5011\u7684\u8ab2\u7a0b\u8207\u5de5\u5177\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u9019\u6b21\u662f\u6211\u76f8\u898b\u6068\u665a\u7684\u4e00\u5957\u8ab2\u7a0b\u8207\u9580\u8a13\u65b9\u5f0f\uff0c\u5305\u62ecQT\uff0c\u90fd\u662f\u627f\u8972\u97d3\u570b\u5927\u5730\u6559\u6703\u6240\u63a8\u51fa\u7684\u9580\u8a13\u65b9\u5f0f\uff1a\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u8207\u300cQT\u300d\u3002\u76f8\u8f03\u65bc\u5176\u4ed6\u6559\u6703\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u5927\u5730\u6559\u6703\u4e0d\u4ee5\u300c\u4e8b\u5de5\u670d\u4e8b\u300d\u70ba\u5c0e\u5411\uff0c\u800c\u4ee5\u300c\u9580\u5f92\u50b3\u627f\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u5efa\u9020\u300d\u70ba\u5c0e\u5411\uff0c\u9019\u6b63\u662f\u53f0\u7063\u6559\u6703\u6700\u5927\u7684\u7f3a\u4e4f\u3002\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u76f8\u4fe1\u795e\u5fc5\u4f9b\u61c9\u6211\u5011\u9700\u8981\u7684\u667a\u6167\u3001\u53e3\u624d\u3001\u6069\u8cdc\u3001\u8cc7\u6e90\uff0c\u6709\u7684\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u4f7f\u6211\u5011\u8c50\u76db\u6709\u9918\uff0c\u5f97\u4ee5\u5b8c\u6210\u795e\u7684\u8a17\u4ed8\u8207\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 36\uff1a8~38 36\uff1a8 \u4ed6\u5011\u4e2d\u9593\uff0c\u51e1\u5fc3\u88cf\u6709\u667a\u6167\u505a\u5de5\u7684\uff0c\u7528\u5341\u5e45\u5e54\u5b50\u505a\u5e33\u5e55\u3002\u9019\u5e54\u5b50\u662f\u6bd4\u6492\u5217\u7528\u649a\u7684\u7d30\u9ebb\u548c &#8230; <a title=\"2021 &#8211; 07 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 36\uff1a8~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-09-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-36%ef%bc%9a838\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 09 QT \u51fa\u57c3\u53ca\u8a18 36\uff1a8~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9876,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9815","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9815","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9815"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9815\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9876"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9815"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9815"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9815"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}