{"id":14956,"date":"2023-11-06T00:00:55","date_gmt":"2023-11-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14956"},"modified":"2023-11-06T13:26:36","modified_gmt":"2023-11-06T05:26:36","slug":"2023-11-06-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a1728","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-06-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a1728\/","title":{"rendered":"2023 \u2013 11 \u2013 06 QT \u7bb4\u8a00 12\uff1a17~28"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 12\uff1a17~28<br \/>\n12\uff1a17 \u8aaa\u51fa\u771f\u8a71\u7684\uff0c\u986f\u660e\u516c\u7fa9\uff1b\u4f5c\u5047\u898b\u8b49\u7684\uff0c\u986f\u51fa\u8a6d\u8a50\u3002<br \/>\n12\uff1a18 \u8aaa\u8a71\u6d6e\u8e81\u7684\uff0c\u5982\u5200\u523a\u4eba\uff1b\u667a\u6167\u4eba\u7684\u820c\u982d\u537b\u70ba\u91ab\u4eba\u7684\u826f\u85e5\u3002<br \/>\n12\uff1a19 \u53e3\u5410\u771f\u8a00\uff0c\u6c38\u9060\u5805\u7acb\uff1b\u820c\u8aaa\u8b0a\u8a71\uff0c\u53ea\u5b58\u7247\u6642\u3002<br \/>\n12\uff1a20 \u5716\u8b00\u60e1\u4e8b\u7684\uff0c\u5fc3\u5b58\u8a6d\u8a50\uff1b\u52f8\u4eba\u548c\u7766\u7684\uff0c\u4fbf\u5f97\u559c\u6a02\u3002<br \/>\n12\uff1a21 \u7fa9\u4eba\u4e0d\u906d\u707d\u5bb3\uff1b\u60e1\u4eba\u6eff\u53d7\u798d\u60a3\u3002<br \/>\n12\uff1a22 \u8aaa\u8b0a\u8a00\u7684\u5634\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u884c\u4e8b\u8aa0\u5be6\u7684\uff0c\u70ba\u4ed6\u6240\u559c\u6085\u3002<br \/>\n12\uff1a23 \u901a\u9054\u4eba\u96b1\u85cf\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u5f70\u986f\u611a\u6627\u3002<br \/>\n12\uff1a24 \u6bb7\u52e4\u4eba\u7684\u624b\u5fc5\u638c\u6b0a\uff1b\u61f6\u60f0\u7684\u4eba\u5fc5\u670d\u82e6\u3002<br \/>\n12\uff1a25 \u4eba\u5fc3\u6182\u616e\uff0c\u5c48\u800c\u4e0d\u4f38\uff1b\u4e00\u53e5\u826f\u8a00\uff0c\u4f7f\u5fc3\u6b61\u6a02\u3002<br \/>\n12\uff1a26 \u7fa9\u4eba\u5f15\u5c0e\u4ed6\u7684\u9130\u820d\uff1b\u60e1\u4eba\u7684\u9053\u53eb\u4eba\u5931\u8ff7\u3002<br \/>\n12\uff1a27 \u61f6\u60f0\u7684\u4eba\u4e0d\u70e4\u6253\u7375\u6240\u5f97\u7684\uff1b\u6bb7\u52e4\u7684\u4eba\u537b\u5f97\u5bf6\u8cb4\u7684\u8ca1\u7269\u3002<br \/>\n12\uff1a28 \u5728\u516c\u7fa9\u7684\u9053\u4e0a\u6709\u751f\u547d\uff1b\u5176\u8def\u4e4b\u4e2d\u4e26\u7121\u6b7b\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 12\uff1a1 \u559c\u611b\u7ba1\u6559\u7684\uff0c\u5c31\u662f\u559c\u611b\u77e5\u8b58\uff1b\u6068\u60e1\u8cac\u5099\u7684\uff0c\u537b\u662f\u755c\u985e\u3002<br \/>\n12\uff1a14 \u4eba\u56e0\u53e3\u6240\u7d50\u7684\u679c\u5b50\uff0c\u5fc5\u98fd\u5f97\u7f8e\u798f\uff1b\u4eba\u624b\u6240\u505a\u7684\uff0c\u5fc5\u70ba\u81ea\u5df1\u7684\u5831\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u5206\u4eab\u8b80\u7bb4\u8a00\u66f8\uff0c\u6211\u5011\u9700\u8981\u4e0d\u65b7\u53cd\u8986\u5fa9\u7fd2\u7684\u95dc\u9375\u91cd\u9ede\uff0c\u5c31\u662f\u300c\u56e0\u679c\u95dc\u4fc2\u300d\uff1a\u6e90\u982d\uff08\u8207\u795e\u7684\u95dc\u4fc2\uff09&#8211;&gt;\u5fc3\uff08\u601d\u60f3\uff09&#8211;&gt;\u8a00\u8a9e&#8211;&gt;\u6027\u60c5&#8211;&gt;\u884c\u70ba\uff08\u679c\u5b50\uff09&#8211;&gt;\u547d\u904b\uff08\u7d50\u5c40\uff09\uff0c\u7576\u7136\u9019\u53ea\u662f\u4e00\u500b\u53c3\u8003\uff0c\u4f46\u662f\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\u524d\u5f8c\u7684\u56e0\u679c\u5faa\u74b0\u95dc\u4fc2\u3002\u4eca\u5929\u4e16\u4eba\u666e\u904d\u559c\u6b61\u5c08\u6ce8\u5728\u660e\u986f\u7684\u300c\u884c\u70ba\u7d50\u679c\u300d\u4e0a\u9762\uff0c\u4f46\u5176\u5be6\u884c\u70ba\u53ea\u662f\u5fc3\u7684\u679c\u5b50\uff0c\u5fc3\u53c8\u662f\u8207\u795e\u95dc\u4fc2\u7684\u679c\u5b50\uff0c\u6211\u5011\u8981\u6539\u8b8a\u884c\u70ba\uff0c\u5982\u679c\u4e0d\u56de\u5230\u300c\u8207\u795e\u548c\u597d\u300d\uff0c\u5247\u662f\u7121\u8def\u53ef\u8d70\u7684\uff01<\/p>\n<p>v17~23\u597d\u50cf\u5927\u90e8\u4efd\u5728\u8b1b\u300c\u8a00\u8a9e\u300d\u7684\u91cd\u8981\u6027\uff0c\u4f46\u5176\u4e2d\u4e5f\u900f\u9732\u51fa\u4e86\u539f\u4f86\u8a00\u8a9e\u53ea\u662f\u300c\u5167\u5fc3\u7684\u767c\u8868\u300d\uff1a\u5fc3\u88cf\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\uff1a\u300c\u5716\u8b00\u60e1\u4e8b\u7684\uff0c\u5fc3\u5b58\u8a6d\u8a50\u300d\uff08v20\uff09\u3001\u300c\u901a\u9054\u4eba\u96b1\u85cf\u77e5\u8b58\uff1b\u611a\u6627\u4eba\u7684\u5fc3\u5f70\u986f\u611a\u6627\u3002\u300d\uff08v23\uff09\u6240\u4ee5\u771f\u6b63\u8981\u6539\u8b8a\u8a00\u8a9e\u7684\u65b9\u6cd5\uff0c\u662f\u6539\u8b8a\u300c\u5167\u5fc3\u8207\u601d\u60f3\u300d\uff0c\u800c\u60f3\u8981\u6539\u8b8a\u601d\u60f3\uff0c\u5c31\u9700\u8981\u6094\u6539\u5f9e\u9023\u7d50\u65bc\u8001\u6211\u79c1\u617e\u8f49\u5411\u4e3b\u6b0a\u8f49\u79fb\uff0c\u964d\u670d\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e0b\u8207\u795e\u548c\u597d\u3002\u7fa9\u4eba\u7684\u8a71\u8a9e\u5e36\u4f86\u751f\u547d\uff1a<br \/>\n\u300c\u8aaa\u51fa\u771f\u8a71\u7684\uff0c\u986f\u660e\u516c\u7fa9\u300d\uff08v17\uff09<br \/>\n\u300c\u667a\u6167\u4eba\u7684\u820c\u982d\u537b\u70ba\u91ab\u4eba\u7684\u826f\u85e5\u300d\uff08v18\uff09<br \/>\n\u300c\u53e3\u5410\u771f\u8a00\uff0c\u6c38\u9060\u5805\u7acb\u300d\uff08v19\uff09<br \/>\n\u300c \u52f8\u4eba\u548c\u7766\u7684\uff0c\u4fbf\u5f97\u559c\u6a02\u3002\u300d\uff08v20\uff09<br \/>\n\u300c\u884c\u4e8b\u8aa0\u5be6\u7684\uff0c\u70ba\u4ed6\u6240\u559c\u6085\u3002\u300d\uff08v22\uff09<br \/>\n\u300c\u4e00\u53e5\u826f\u8a00\uff0c\u4f7f\u5fc3\u6b61\u6a02\u3002\u300d\uff08v25\uff09<\/p>\n<p>\u60e1\u4eba\u7684\u8a71\u8a71\u5e36\u4f86\u7834\u58de\uff1a<br \/>\n\u300c\u4f5c\u5047\u898b\u8b49\u7684\uff0c\u986f\u51fa\u8a6d\u8a50\u3002\u300d\uff08v17\uff09<br \/>\n\u300c\u8aaa\u8a71\u6d6e\u8e81\u7684\uff0c\u5982\u5200\u523a\u4eba\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u820c\u8aaa\u8b0a\u8a71\uff0c\u53ea\u5b58\u7247\u6642\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u8aaa\u8b0a\u8a00\u7684\u5634\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u3002\u300d\uff08v22\uff09<\/p>\n<p>\uff082\uff09\u8207\u795e\u7684\u95dc\u4fc2\u597d\u58de\uff0c\u5e36\u4f86\u4e8c\u7a2e\u4e0d\u540c\u7684\u4eba\u751f\u9053\u8def\uff1a\u7fa9\u4eba\u8207\u60e1\u4eba\u3002\u5148\u5f9e\u601d\u60f3\u3001\u8a00\u8a9e\uff0c\u518d\u5230\u6027\u60c5\u8207\u884c\u70ba\u3002\u7fa9\u4eba\u751f\u547d\u7684\u679c\u5b50\uff1a<br \/>\n\u300c\u6bb7\u52e4\u4eba\u7684\u624b\u5fc5\u638c\u6b0a\u300d\uff08v24\uff09<br \/>\n\u300c\u7fa9\u4eba\u5f15\u5c0e\u4ed6\u7684\u9130\u820d\u300d\uff08v26\uff09<br \/>\n\u300c\u6bb7\u52e4\u7684\u4eba\u537b\u5f97\u5bf6\u8cb4\u7684\u8ca1\u7269\u300d\uff08v27\uff09<br \/>\n\u300c\u5728\u516c\u7fa9\u7684\u9053\u4e0a\u6709\u751f\u547d\uff1b\u5176\u8def\u4e4b\u4e2d\u4e26\u7121\u6b7b\u4ea1\u300d\uff08v 28\uff09<\/p>\n<p>\u60e1\u4eba\u7684\u679c\u5b50\uff1a<br \/>\n\u300c\u61f6\u60f0\u7684\u4eba\u5fc5\u670d\u82e6\u300d\uff0824\uff09<br \/>\n\u300c\u4eba\u5fc3\u6182\u616e\uff0c\u5c48\u800c\u4e0d\u4f38\u300d\uff0825\uff09<br \/>\n\u300c\u60e1\u4eba\u7684\u9053\u53eb\u4eba\u5931\u8ff7\u300d\uff0826\uff09<br \/>\n\u300c\u61f6\u60f0\u7684\u4eba\u4e0d\u70e4\u6253\u7375\u6240\u5f97\u7684\u300d\uff0827\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u73fe\u5728\u7684\u4eba\u5f88\u770b\u91cd\u300c\u8a00\u8a9e\u8207\u884c\u70ba\u300d\u7684\u7d50\u679c\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u537b\u666e\u904d\u5ffd\u7565\u4e86\u6211\u5011\u5f88\u96e3\u300c\u8a00\u8a9e\u884c\u70ba\u4e0a\u300d\u76f4\u63a5\u4f5c\u51fa\u771f\u6b63\u7684\u6539\u8b8a\u3002\u9019\u662f\u56e0\u70ba\u6700\u6839\u672c\u7684\u539f\u56e0\uff0c\u662f\u4e0d\u77e5\u9053\u8a00\u8a9e\u884c\u70ba\u53ea\u662f\u53cd\u6620\u300c\u6211\u5011\u7684\u5167\u5fc3\u300d\uff0c\u518d\u5f80\u4e0a\u63a8\uff0c\u4eba\u7684\u5167\u5fc3\u5176\u5be6\u662f\u53cd\u6620\u4e86\u300c\u6211\u5011\u5230\u5e95\u8207\u795e\u6709\u6c92\u6709\u95dc\u4fc2\u300d\uff0c\u7279\u5225\u662f\u300c\u4e3b\u6b0a\u9806\u670d\u300d\u7684\u95dc\u4fc2\u3002\u6240\u4ee5\u8981\u6539\u8b8a\u4e00\u500b\u4eba\u7684\u7d42\u6975\u547d\u904b\uff0c\u4e0d\u662f\u6539\u8b8a\u8a00\u8a9e\u884c\u70ba\u800c\u5df2\uff0c\u800c\u662f\u8981\u5f9e\u6839\u672c\uff1a\u300c\u9806\u670d\u795e\u8a71\u8a9e\u7684\u6b0a\u67c4\u3001\u8207\u795e\u548c\u597d\u300d\uff0c\u6211\u5011\u624d\u80fd\u9818\u53d7\u300c\u8056\u9748\u7684\u5167\u4f4f\u8207\u5e6b\u52a9\u300d\uff0c\u624d\u662f\u9748\u9b42\u7526\u9192\u660e\u767d\u300c\u795e\u8a71\u8a9e\u7684\u5967\u79d8\u300d\uff0c\u4e5f\u624d\u80fd\u5728\u795e\u4e0d\u65b7\u7684\u7ba1\u6559\u4fee\u526a\u4e2d\u300c\u6094\u6539\u6210\u9577\u8207\u9032\u6b65\u300d\uff01\u6bcf\u5929\u65e9\u6668\u4f86\u89aa\u8fd1\u795e\uff0c\u5f97\u8457\u4e00\u6574\u5929\u8056\u9748\u6eff\u6eff\u7684\u6d3b\u529b\uff0c\u5e36\u6211\u5011\u8d70\u53c8\u65b0\u53c8\u6d3b\u7684\u751f\u547d\u7fa9\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 12\uff1a17~28 12\uff1a17 \u8aaa\u51fa\u771f\u8a71\u7684\uff0c\u986f\u660e\u516c\u7fa9\uff1b\u4f5c\u5047\u898b\u8b49\u7684\uff0c\u986f\u51fa\u8a6d\u8a50\u3002 12\uff1a18 \u8aaa\u8a71\u6d6e\u8e81\u7684\uff0c\u5982\u5200 &#8230; <a title=\"2023 \u2013 11 \u2013 06 QT \u7bb4\u8a00 12\uff1a17~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-06-qt-%e7%ae%b4%e8%a8%80-12%ef%bc%9a1728\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 06 QT \u7bb4\u8a00 12\uff1a17~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14959,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14956","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14956","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14956"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14956\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14959"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14956"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14956"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14956"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}