{"id":4475,"date":"2018-02-19T12:55:45","date_gmt":"2018-02-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4475"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-02-19-qt-%e8%a9%a9%e7%af%8777%e7%af%87-19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-02-19-qt-%e8%a9%a9%e7%af%8777%e7%af%87-19\/","title":{"rendered":"2018 &#8211; 02 &#8211; 19 QT \u8a69\u7bc777\u7bc7 1~9"},"content":{"rendered":"<blockquote><p>\u00a0\u8a69\u7bc7 77\u7bc7 1~9<br \/>\n77\uff1a1 \u6211\u8981\u5411\u3000\u795e\u767c\u8072\u547c\u6c42\uff1b\u6211\u5411\u3000\u795e\u767c\u8072\uff0c\u4ed6\u5fc5\u7559\u5fc3\u807d\u6211\u3002<br \/>\n77\uff1a2 \u6211\u5728\u60a3\u96e3\u4e4b\u65e5\u5c0b\u6c42\u4e3b\uff1b\u6211\u5728\u591c\u9593\u4e0d\u4f4f\u5730\u8209\u624b\u79b1\u544a\uff1b\u6211\u7684\u5fc3\u4e0d\u80af\u53d7\u5b89\u6170\u3002<br \/>\n77\uff1a3 \u6211\u60f3\u5ff5\u795e\uff0c\u5c31\u7169\u71e5\u4e0d\u5b89\uff1b\u6211\u6c89\u541f\u60b2\u50b7\uff0c\u5fc3\u4fbf\u767c\u660f\u3002\uff08\u7d30\u62c9\uff09<br \/>\n77\uff1a4 \u4f60\u53eb\u6211\u4e0d\u80fd\u9589\u773c\uff1b\u6211\u7169\u4e82\u4e0d\u5b89\uff0c\u751a\u81f3\u4e0d\u80fd\u8aaa\u8a71\u3002<br \/>\n77\uff1a5 \u6211\u8ffd\u60f3\u53e4\u6642\u4e4b\u65e5\uff0c\u4e0a\u53e4\u4e4b\u5e74\u3002<br \/>\n77\uff1a6 \u6211\u60f3\u8d77\u6211\u591c\u9593\u7684\u6b4c\u66f2\uff0c\u636b\u5fc3\u81ea\u554f\uff1b\u6211\u5fc3\u88cf\u4e5f\u4ed4\u7d30\u7701\u5bdf\u3002<br \/>\n77\uff1a7 \u96e3\u9053\u4e3b\u8981\u6c38\u9060\u4e1f\u68c4\u6211\uff0c\u4e0d\u518d\u65bd\u6069\u55ce\uff1f<br \/>\n77\uff1a8 \u96e3\u9053\u4ed6\u7684\u6148\u611b\u6c38\u9060\u7aae\u76e1\uff0c\u4ed6\u7684\u61c9\u8a31\u4e16\u4e16\u5ee2\u68c4\u55ce\uff1f<br \/>\n77\uff1a9 \u96e3\u9053\u3000\u795e\u5fd8\u8a18\u958b\u6069\uff0c\u56e0\u767c\u6012\u5c31\u6b62\u4f4f\u4ed6\u7684\u6148\u60b2\u55ce\uff1f\uff08\u7d30\u62c9\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 77\uff1a1 \u6211\u8981\u5411\u795e\u767c\u8072\u547c\u6c42\uff1b\u6211\u5411\u795e\u767c\u8072\uff0c\u4ed6\u5fc5\u7559\u5fc3\u807d\u6211\u3002<br \/>\n77\uff1a2 \u6211\u5728\u60a3\u96e3\u4e4b\u65e5\u5c0b\u6c42\u4e3b\uff1b\u6211\u5728\u591c\u9593\u4e0d\u4f4f\u5730\u8209\u624b\u79b1\u544a\uff1b\u6211\u7684\u5fc3\u4e0d\u80af\u53d7\u5b89\u6170\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u4eba\u5728\u906d\u9047\u500b\u4eba\u6216\u662f\u570b\u5bb6\u6975\u6df1\u6975\u5927\u7684\u60a3\u96e3\u4e2d\uff0c\u6574\u591c\u5411\u795e\u547c\u6c42\u3002\u4ed6\u88ab\u75db\u82e6\u8207\u7d55\u671b\u6293\u4f4f\uff0c\u53ef\u80fd\u7d93\u6b77\u82e6\u5883\u592a\u4e45\uff0c\u7d55\u4e86\u6307\u671b\uff0c\u751a\u81f3\u9023\u5fc3\u88cf\u90fd\u4e0d\u80af\u53d7\u5b89\u6170\uff08v2\uff09\u3002\u7576\u4ed6\u56de\u60f3\u5230\u53e4\u6642\uff08\u4ee5\u524d\uff09\u7684\u4e8b\u60c5\uff0c\u904e\u53bb\u4ed6\u5982\u4f55\u5728\u591c\u9593\u5531\u6b4c\u3001\u795e\u5982\u4f55\u6069\u5f85\u4ed6\uff0c\u8d8a\u662f\u611f\u89ba\u5230\u4ee5\u524d\u6bd4\u8f03\u597d\uff0c\u5c31\u8d8a\u89ba\u5f97\u73fe\u5728\u904e\u5f97\u5f88\u96e3\u904e\u3002\u7136\u5f8c\u518d\u5c55\u671b\u672a\u4f86\uff0c\u89ba\u5f97\u66f4\u6c92\u6709\u76fc\u671b\uff0c\u96e3\u9053\u795e\u7684\u61c9\u8a31\u8207\u6148\u611b\u5df2\u7d93\u505c\u6b62\u4e86\u55ce\uff1f\u96e3\u9053\u662f\u795e\u5fd8\u8a18\u4e86\u6211\uff0c\u8981\u6c38\u9060\u7684\u4e1f\u68c4\u6211\u4e86\u55ce\uff1f<\/p>\n<p>\u53ef\u80fd\u5f9e\u4f86\u6c92\u6709\u7d93\u6b77\u904e\u9019\u7a2e\u82e6\u5883\u8207\u7d55\u671b\u7684\u4eba\uff0c\u5f88\u96e3\u53bb\u9ad4\u6703\u8a69\u4eba\u7684\u611f\u53d7\u3002\u82e6\u5883\u4eba\u4eba\u5e7e\u4e4e\u90fd\u6703\u6709\uff0c\u91cd\u9ede\u662f\u75db\u82e6\u7684\u6642\u9593\u592a\u4e45\uff0c\u5c31\u7b97\u79b1\u544a\u5f88\u4e45\u4e5f\u770b\u4e0d\u5230\u4e00\u9ede\u6307\u671b\uff0c\u89ba\u5f97\u904e\u53bb\u4e0a\u5e1d\u7e3d\u662f\u5f88\u5feb\u5c31\u5782\u807d\uff0c\u61c9\u5141\u6211\u5011\u7684\u7948\u6c42\uff0c\u611f\u89ba\u8207\u795e\u4e00\u76f4\u90fd\u5f88\u89aa\u5bc6\u3002\u600e\u9ebc\u73fe\u5728\u4e0a\u5e1d\u8aaa\u4e0d\u898b\u5c31\u4e0d\u898b\u4e86\uff1f\u4e0d\u51fa\u9762\u5e6b\u52a9\u6211\u4e86\uff1f\u6211\u7684\u79b1\u544a\u4e5f\u4e0d\u5782\u807d\u4e86\uff0c\u9019\u6a23\u7684\u75db\u82e6\u8981\u6301\u7e8c\u5230\u4ec0\u9ebc\u6642\u5019\uff1f\u8981\u5230\u6c38\u9060\u55ce\uff1f\u6211\u600e\u9ebc\u80fd\u5920\u6709\u529b\u91cf\u652f\u6301\u4e0b\u53bb\uff1f<\/p>\n<p>\uff082\uff09\u6700\u8fd1\u8207\u524d\u9663\u5b50\u624d\u5206\u5225\u807d\u5230\u6709\u5f1f\u5144\u59ca\u59b9\u5206\u4eab\uff0c\u4ed6\u5011\u7684\u6559\u6703\u6216\u5c0f\u7d44\u4e2d\u67092\u4f4d\u59ca\u59b9\uff08\u4e0d\u540c\u7684\u6559\u6703\uff09\u56e0\u70ba\u6182\u9b31\u75c7\u800c\u8df3\u6a13\u3002\u6211\u548c\u7389\u96f2\u5e7e\u5e74\u524d\u4e5f\u66fe\u7d93\u5076\u723e\u5e6b\u52a9\u904e\u4e8c\u4f4d\u59ca\u59b9\uff08\u5206\u5c6c\u4e0d\u540c\u7684\u6559\u6703\uff09\uff0c\u5979\u5011\u5f8c\u4f86\u4e5f\u662f\u60f3\u4e0d\u958b\u90fd\u8df3\u6a13\u81ea\u6bba\u4e86\u3002\u9019\u4e9b\u4eba\u90fd\u662f\u57fa\u7763\u5f92\uff0c\u90fd\u5f88\u7a69\u5b9a\u7684\u805a\u6703\uff0c\u751a\u81f3\u5728\u805a\u6703\u4e2d\u8868\u73fe\u7684\u9084\u7b97\u6b63\u5e38\uff0c\u4f46\u662f\u6211\u60f3\u5979\u5011\u7684\u5fc3\u88cf\uff0c\u61c9\u8a72\u662f\u75db\u82e6\u5230\u4e86\u6975\u9ede\u3002\u6211\u60f3\u5230\u5c0f\u6642\u5019\u5728\u7236\u6bcd\u722d\u5435\u7684\u5bb6\u5ead\u4e2d\u6210\u9577\uff0c18\u6b72\u524d\u5c31\u5f88\u4e0d\u60f3\u6d3b\u4e86\uff0c\u5f8c\u4f86\u7576\u5175\uff0c\u524d6\u5e74\u66f4\u662f\u5ea6\u65e5\u5982\u5e74\uff0c\u89ba\u5f97\u81ea\u5df1\u4eba\u751f\u5145\u6eff\u4e0d\u5e78\uff0c\u5929\u5929\u90fd\u5728\u60f3\u8981\u653e\u68c4\u3002\u8b80\u4eca\u5929\u7684\u8a69\u7bc7\uff0c\u8b93\u6211\u4e5f\u7a0d\u7a0d\u9ad4\u6703\u5230\u4e86\u8a69\u4eba\u5fc3\u4e2d\u75db\u82e6\u7684\u547c\u6c42\u5450\u558a\uff1f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u5141\u8a31\u9019\u4e9b\u4e8b\u81e8\u5230\u6211\uff1f\u65e2\u7136\u81e8\u5230\u6211\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u8d95\u5feb\u62ef\u6551\u6211\u812b\u96e2\u9019\u4e00\u5207\uff1f\u4e0a\u5e1d\u53ef\u4ee5\u99ac\u4e0a\u884c\u795e\u8e5f\u62ef\u6551\u6211\uff0c\u597d\u5f70\u986f\u7942\u7684\u69ae\u8000\u8207\u5927\u80fd\uff0c\u4f46\u662f\u9019\u6b21\u70ba\u4ec0\u9ebc\u62d6\u9019\u9ebc\u4e45\u90fd\u9084\u4e0d\u51fa\u624b\uff1f\u662f\u5fd8\u4e86\u6211\uff1f\u9084\u662f\u6211\u6839\u672c\u641e\u932f\u4e86\uff0c\u5176\u5be6\u6839\u672c\u6c92\u6709\u795e\uff0c\u4e00\u5207\u90fd\u662f\u8b0a\u8a00\uff1f\u6211\u7684\u6bcd\u89aa\u524d\u5e7e\u5929\u8eab\u9ad4\u5f88\u4e0d\u8212\u670d\uff0c\u5728\u75db\u82e6\u7684\u7576\u4e0b\u4e5f\u662f\u62b1\u6028\u795e\uff0c\u89ba\u5f97\u4ed6\u62dc\u62dc\u90fd\u6c92\u4e8b\uff0c\u4f46\u662f\u4fe1\u8036\u7a4c\u79b1\u544a\u600e\u9ebc\u9019\u6b21\u90fd\u6c92\u6709\u7528\uff1f\u611f\u8b1d\u4e3b\uff0c\u904e\u4e86\u5e7e\u5929\u6211\u6bcd\u89aa\u5c31\u8d70\u51fa\u9670\u973e\uff0c\u96d6\u7136\u4e00\u6a23\u8f9b\u82e6\uff0c\u4f46\u662f\u4ed6\u9084\u662f\u958b\u53e3\u79b1\u544a\u547c\u6c42\u4e3b\u3002\u53ea\u662f\u6703\u4e0d\u6703\u6709\u4eba\u5c31\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4e7e\u8106\u62dc\u5076\u50cf\u3001\u72af\u7f6a\u3001\u627e\u4eba\u3001\u6216\u662f\u653e\u68c4\u751f\u547d\u4e86\u5462\uff1f<\/p>\n<p>\u4eca\u5929\u7684\u8a69\u7bc7\u505c\u5230\u9019\u88cf\uff0c\u7576\u7136\u660e\u5929\u7684\u9032\u5ea6\u8a69\u4eba\u9084\u662f\u6709\u76fc\u671b\u8207\u51fa\u8def\u3002\u6211\u500b\u4eba\u7684\u9818\u53d7\uff0c\u7b2c\u4e00\u500b\uff0c\u4e0a\u5e1d\u6240\u505a\u7684\u6bcf\u4e00\u500b\u6c7a\u5b9a\uff0c\u6216\u662f\u5141\u8a31\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u906d\u9047\uff0c\u90fd\u6709\u7942\u7684\u7f8e\u610f\uff0c\u4e0a\u5e1d\u7d55\u5c0d\u662f\u4e0d\u6703\u932f\u7684\uff0c\u53ea\u662f\u6211\u5011\u4e0d\u898b\u5f97\u80fd\u5920\u660e\u767d\u3002\u7b2c\u4e8c\u500b\uff0c\u4e0a\u5e1d\u7684\u6642\u9593\u8868\uff0c\u662f\u6700\u7f8e\u597d\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u5982\u679c\u63d0\u65e9\u53ca\u6642\u4f38\u624b\u642d\u6551\uff0c\u662f\u51fa\u65bc\u7942\u7684\u667a\u6167\u3001\u6190\u61ab\u8207\u6069\u5178\uff0c\u800c\u4e0d\u662f\u6211\u7406\u6240\u7576\u7136\u8a72\u5f97\u5230\u7684\u3002\u4f46\u662f\u5982\u679c\u4e0a\u5e1d\u62d6\u4e8625\u5e74\u624d\u51fa\u624b\uff08\u50cf\u4e9e\u4f2f\u62c9\u7f55\u4e00\u6a23\uff09\uff0c\u90a3\u4e5f\u540c\u6a23\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u667a\u6167\u3001\u6190\u61ab\u8207\u6069\u5178\u3002\u8056\u7d93\u4e0a\u5f62\u5bb9\u4e9e\u4f2f\u62c9\u7f55\u7b49\u4e86\u9019\u9ebc\u4e45\uff0c\u4e26\u6c92\u6709\u5931\u53bb\u4ed6\u7684\u4fe1\u5fc3\uff0c\u800c\u662f\u300c\u6b61\u6b61\u559c\u559c\u4ef0\u671b\u57fa\u7763\u7684\u65e5\u5b50 \u300d\u6240\u4ee5\u4e0d\u7ba1\u4e0a\u5e1d\u6709\u6c92\u6709\u99ac\u4e0a\u62ef\u6551\uff0c\u6211\u5011\u7167\u6a23\u53ef\u4ee5\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u5927\u885b\u3001\u7d04\u745f\u3001\u4fdd\u7f85\u2026\u4e00\u6a23\uff0c\u6bcf\u5929\u6b61\u6b61\u559c\u559c\u7684\u300c\u9760\u4e3b\u559c\u6a02\u300d\u3001\u300c\u6709\u8863\u6709\u98df\u5c31\u7576\u77e5\u8db3\u300d\u3001\u300c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u4fbf\u662f\u5927\u5229\u300d\u4e86\u3002\u7b2c\u4e09\u500b\uff0c\u5728\u75db\u82e6\u8207\u7d55\u671b\u7684\u71ac\u7149\u4e2d\uff0c\u6211\u5011\u751f\u547d\u4e2d\u300c\u4fe1\u5fc3\u7684\u679c\u5b50\u300d\u624d\u6703\u771f\u7684\u300c\u9577\u51fa\u4f86\u300d\u3002\u5f88\u591a\u4eba\u4e0d\u660e\u767d\uff0c\u8056\u9748\u7684\u4e5d\u679c\u88cf\u9762\u5176\u4e2d\u4e00\u500b\u751f\u547d\u7684\u679c\u5b50\u5c31\u662f\u4fe1\u5fc3\uff08\u4fe1\u5be6\uff09\uff0c\u4fe1\u5fc3\u662f\u9700\u8981\u300c\u9577\u51fa\u4f86\u300d\u7684\uff0c\u800c\u4e14\u5fc5\u9808\u662f\u900f\u904e\u7d93\u6b77\u300c\u74b0\u5883\u525b\u597d\u8207\u795e\u7684\u8a71\u8a9e\u76f8\u53cd\uff0c\u5b8c\u5168\u6c92\u6709\u6307\u671b\uff0c\u6839\u672c\u6c92\u6709\u4e00\u9ede\u4fe1\u5fc3\u7684\u53ef\u80fd\u300d\u9019\u6a23\u7684\u74b0\u5883\u4e0b\uff0c\u6211\u5011\u501a\u9760\u795e\u7684\u8a71\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u624d\u80fd\u9577\u51fa\u4f86\u7684\u3002\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\uff0c\u4e0d\u662f\u5929\u751f\u5c31\u6709\u7684\u4fe1\u5fc3\uff0c\u800c\u662f\u7d93\u6b77\u4e0a\u5e1d\u4e00\u6b21\u53c8\u4e00\u6b21\u8271\u96e3\u8207\u4e0d\u53ef\u80fd\u7684\u74b0\u5883\u4e2d\uff0c\u88ab\u5851\u9020\u6dec\u7149\u800c\u6210\u7684\u5049\u5927\u4fe1\u5fc3\u751f\u547d\u3002\u5982\u679c\u4e0a\u5e1d\u770b\u5f97\u8d77\u6211\u5011\uff0c\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u51fa\u4fe1\u5fc3\u7684\u679c\u5b50\uff0c\u6211\u5011\u80af\u5b9a\u4e5f\u662f\u8981\u5728\u9019\u4e9b\u300c\u4e0d\u53ef\u80fd\u7684\u74b0\u5883\u300d\u4e2d\uff0c\u53bb\u6301\u7e8c\u4fe1\u9760\u795e\u4ecd\u7136\u6eff\u5fc3\u6709\u300c\u6eff\u8db3\u7684\u559c\u6a02\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u591a\u6642\u5019\u75db\u82e6\u7684\u539f\u56e0\uff0c\u662f\u4f86\u81ea\u65bc\u6211\u5011\u7684\u5922\u60f3\u3001\u671f\u5f85\u7684\u7834\u6ec5\uff0c\u6216\u662f\u8ddf\u4eba\u6bd4\u8f03\u7684\u7d50\u679c\u4e0d\u5982\u5225\u4eba\u3002\u5982\u679c\u6211\u5011\u4e00\u958b\u59cb\u5c31\u8a8d\u70ba\u81ea\u5df1\u56e0\u70ba\u72af\u7f6a\u800c\u662f\u7121\u6551\u3001\u7121\u671b\u3001\u7121\u80fd\u2026\uff0c\u6211\u5011\u5f9e\u795e\u5f97\u5230\u7684\u4e00\u5207\uff0c\u5168\u90fd\u662f\u300c\u610f\u6599\u4e4b\u5916\u300d\u3001\u300c\u767d\u767d\u7684\u6069\u5178\u300d\uff0c\u4e0d\u662f\u6211\u5011\u7406\u6240\u7576\u5f97\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u6975\u5927\u7684\u6190\u61ab\u8207\u6069\u5178\u3002\u5982\u679c\u6211\u5011\u771f\u7684\u4e86\u89e3\u6211\u5011\u72af\u7f6a\u552f\u4e00\u7684\u7d50\u679c\u5c31\u61c9\u8a72\u662f\u5730\u7344\uff0c\u6211\u5011\u518d\u52aa\u529b\u4e5f\u9054\u4e0d\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\u4f7f\u81ea\u5df1\u5f97\u6551\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u6211\u5011\u72a7\u7272\u4e86\u81ea\u5df1\u7684\u751f\u547d\uff0c\u795e\u4e0d\u6b20\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\u7684\uff0c\u4f46\u662f\u6211\u5011\u7e3d\u662f\u5f88\u5feb\u7684\u5fd8\u8a18\u611f\u6069\uff0c\u901a\u5e38\u4e5f\u662f\u5f88\u819a\u6dfa\u7684\u611f\u6069\uff0c\u537b\u4e0d\u65b7\u7684\u4e00\u518d\u5411\u795e\u300c\u8981\u6c42\u66f4\u591a\u3001\u66f4\u591a\u3001\u66f4\u591a\u300d\uff0c\u592a\u591a\u4eba\u8001\u662f\u89ba\u5f97\u4e0a\u5e1d\u6b20\u4ed6\u7684\uff0c\u89ba\u5f97\u4e0a\u5e1d\u4e0d\u516c\u5e73\uff0c\u9019\u7a2e\u4eba\u901a\u5e38\u6703\u6d3b\u5728\u7121\u76e1\u7684\u4e0d\u77e5\u8db3\u3001\u75db\u82e6\u3001\u8207\u4e00\u518d\u7684\u62b1\u6028\u4e4b\u4e2d\u3002\u6211\u898b\u904e\u4e0d\u5c11\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u898b\u904e\u50cf\u529b\u514b\u9019\u6a23\u6c92\u624b\u6c92\u8173\u537b\u9760\u4e3b\u4fe1\u5fc3\u559c\u6a02\u7684\u9762\u5c0d\u6bcf\u4e00\u5929\u7684\u57fa\u7763\u5f92\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u7684\u5fc3\uff0c\u50cf\u529b\u514b\u4e00\u6a23\u51e1\u4e8b\u8b1d\u6069\u3001\u51e1\u4e8b\u5fe0\u5fc3\u3001\u51e1\u4e8b\u4fe1\u9760\u795e\uff0c\u4e5f\u4e0d\u65b7\u7684\u9806\u670d\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u8a69\u7bc7 77\u7bc7 1~9 77\uff1a1 \u6211\u8981\u5411\u3000\u795e\u767c\u8072\u547c\u6c42\uff1b\u6211\u5411\u3000\u795e\u767c\u8072\uff0c\u4ed6\u5fc5\u7559\u5fc3\u807d\u6211\u3002 77\uff1a2 \u6211\u5728\u60a3\u96e3\u4e4b\u65e5\u5c0b\u6c42 &#8230; <a title=\"2018 &#8211; 02 &#8211; 19 QT \u8a69\u7bc777\u7bc7 1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-02-19-qt-%e8%a9%a9%e7%af%8777%e7%af%87-19\/\" aria-label=\"Read more about 2018 &#8211; 02 &#8211; 19 QT \u8a69\u7bc777\u7bc7 1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4562,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4475","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4475","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4475"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4562"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}