{"id":6093,"date":"2019-02-16T12:55:45","date_gmt":"2019-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6093"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a5365","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a5365\/","title":{"rendered":"2019 &#8211; 02 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 14\uff1a53~65"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a53~65<br \/>\n14\uff1a53 \u4ed6\u5011\u628a\u8036\u7a4c\u5e36\u5230\u5927\u796d\u53f8\u90a3\u88cf\uff0c\u53c8\u6709\u773e\u796d\u53f8\u9577\u548c\u9577\u8001\u4e26\u6587\u58eb\u90fd\u4f86\u548c\u5927\u796d\u53f8\u4e00\u540c\u805a\u96c6\u3002<br \/>\n14\uff1a54 \u5f7c\u5f97\u9060\u9060\u5730\u8ddf\u8457\u8036\u7a4c\uff0c\u4e00\u76f4\u9032\u5165\u5927\u796d\u53f8\u7684\u9662\u88cf\uff0c\u548c\u5dee\u5f79\u4e00\u540c\u5750\u5728\u706b\u5149\u88cf\u70e4\u706b\u3002<br \/>\n14\uff1a55 \u796d\u53f8\u9577\u548c\u5168\u516c\u6703\u5c0b\u627e\u898b\u8b49\u63a7\u544a\u8036\u7a4c\uff0c\u8981\u6cbb\u6b7b\u4ed6\uff0c\u537b\u5c0b\u4e0d\u8457\u3002<br \/>\n14\uff1a56 \u56e0\u70ba\u6709\u597d\u4e9b\u4eba\u4f5c\u5047\u898b\u8b49\u544a\u4ed6\uff0c\u53ea\u662f\u4ed6\u5011\u7684\u898b\u8b49\u5404\u4e0d\u76f8\u5408\u3002<br \/>\n14\uff1a57 \u53c8\u6709\u5e7e\u500b\u4eba\u7ad9\u8d77\u4f86\u4f5c\u5047\u898b\u8b49\u544a\u4ed6\uff0c\u8aaa\uff1a<br \/>\n14\uff1a58 \u300c\u6211\u5011\u807d\u898b\u4ed6\u8aaa\uff1a\u300e\u6211\u8981\u62c6\u6bc0\u9019\u4eba\u624b\u6240\u9020\u7684\u6bbf\uff0c\u4e09\u65e5\u5167\u5c31\u53e6\u9020\u4e00\u5ea7\u4e0d\u662f\u4eba\u624b\u6240\u9020\u7684\u3002\u300f\u300d<br \/>\n14\uff1a59 \u4ed6\u5011\u5c31\u662f\u9019\u9ebc\u4f5c\u898b\u8b49\uff0c\u4e5f\u662f\u5404\u4e0d\u76f8\u5408\u3002<br \/>\n14\uff1a60 \u5927\u796d\u53f8\u8d77\u4f86\u7ad9\u5728\u4e2d\u9593\uff0c\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u751a\u9ebc\u90fd\u4e0d\u56de\u7b54\u55ce\uff1f\u9019\u4e9b\u4eba\u4f5c\u898b\u8b49\u544a\u4f60\u7684\u662f\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n14\uff1a61 \u8036\u7a4c\u537b\u4e0d\u8a00\u8a9e\uff0c\u4e00\u53e5\u4e5f\u4e0d\u56de\u7b54\u3002\u5927\u796d\u53f8\u53c8\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u90a3\u7576\u7a31\u980c\u8005\u7684\u5152\u5b50\u57fa\u7763\u4e0d\u662f\uff1f\u300d<br \/>\n14\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u662f\u3002\u4f60\u5011\u5fc5\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002\u300d<br \/>\n14\uff1a63 \u5927\u796d\u53f8\u5c31\u6495\u958b\u8863\u670d\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u4f55\u5fc5\u518d\u7528\u898b\u8b49\u4eba\u5462\uff1f<br \/>\n14\uff1a64 \u4f60\u5011\u5df2\u7d93\u807d\u898b\u4ed6\u9019\u50ed\u5984\u7684\u8a71\u4e86\u3002\u4f60\u5011\u7684\u610f\u898b\u5982\u4f55\uff1f\u300d\u4ed6\u5011\u90fd\u5b9a\u4ed6\u8a72\u6b7b\u7684\u7f6a\u3002<br \/>\n14\uff1a65 \u5c31\u6709\u4eba\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u53c8\u8499\u8457\u4ed6\u7684\u81c9\uff0c\u7528\u62f3\u982d\u6253\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8aaa\u9810\u8a00\u5427\uff01\u300d\u5dee\u5f79\u63a5\u904e\u4ed6\u4f86\uff0c\u7528\u624b\u638c\u6253\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a62 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u662f\u3002\u4f60\u5011\u5fc5\u770b\u898b\u4eba\u5b50\u5750\u5728\u90a3\u6b0a\u80fd\u8005\u7684\u53f3\u908a\uff0c\u99d5\u8457\u5929\u4e0a\u7684\u96f2\u964d\u81e8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5927\u796d\u53f8\u3001\u773e\u796d\u53f8\u9577\u3001\u9577\u8001\u3001\u6587\u58eb\uff0c\u751a\u81f3\u662f\u5168\u516c\u6703\u7684\u4eba\uff0c\u90fd\u4e00\u5fc3\u4e00\u610f\u8981\u6bba\u6b7b\u8036\u7a4c\u3002\u76ee\u6a19\u5df2\u5b9a\uff0c\u63a5\u4e0b\u4f86\u5c31\u662f\u84c3\u96c6\u7f6a\u72c0\uff0c\u9019\u5c31\u662f\u6240\u8b02\u7684\u5148\u6c7a\u5b9a\u5b9a\u7f6a\uff0c\u518d\u4f86\u627e\u4e0d\u5be6\u7684\u507d\u8b49\u3002\u6211\u5011\u5f88\u96e3\u60f3\u50cf\u9019\u7fa4\u4eba\u90fd\u662f\u7576\u6642\u4ee3\u6700\u512a\u79c0\u7684\u5b97\u6559\u9818\u8896\uff0c\u793e\u6703\u7684\u7cbe\u82f1\u4efd\u5b50\uff0c\u5b97\u6559\u7684\u826f\u5fc3\u8207\u9053\u5fb7\u7684\u6a19\u7aff\uff0c\u600e\u9ebc\u5c31\u58ae\u843d\u5230\u5982\u6b64\u7684\u5730\u6b65\uff0c\u9f4a\u5fc3\u5408\u610f\u6bba\u4e00\u500b\u7121\u8f9c\u7684\u4eba\uff0c\u53ea\u662f\u56e0\u70ba\u8036\u7a4c\u4e0d\u5408\u4ed6\u5011\u7684\u671f\u5f85\uff1f\u53c8\u596a\u4e86\u4ed6\u5011\u7684\u5229\u76ca\u8207\u98a8\u91c7\uff1f\u70ba\u4e86\u6bba\u5bb3\u8036\u7a4c\uff0c\u751a\u81f3\u4e0d\u60dc\u5e72\u72af\u5341\u8aa1\u4e2d\u7684\u300c\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u300d\u3002\u9019\u8b93\u6211\u5011\u5be6\u5728\u611f\u5230\u89f8\u76ee\u9a5a\u5fc3\uff0c\u5373\u4f7f\u6211\u5011\u4eca\u5929\uff0c\u662f\u5426\u5c0d\u795e\u4e5f\u540c\u6a23\u6703\u6709\u770b\u8d70\u773c\u7684\u554f\u984c\uff1f\u6211\u5011\u8a8d\u8b58\u7684\u795e\uff0c\u5230\u5e95\u662f\u6211\u5011\u500b\u4eba\u6240\u671f\u5f85\u7684\u795e\uff0c\u9084\u662f\u6211\u5011\u63a5\u7d0d\u8056\u7d93\u4e2d\u6240\u555f\u793a\u7684\u90a3\u4f4d\u795e\uff1f\u5982\u679c\u4e0a\u5e1d\u4e0d\u7b26\u5408\u6211\u5011\u7684\u671f\u5f85\uff0c\u6211\u5011\u662f\u9078\u64c7\u5805\u6301\u81ea\u5df1\u7684\u770b\u6cd5\uff1f\u9084\u662f\u597d\u597d\u8b80\u7d93\uff0c\u8b19\u5351\u81ea\u5df1\uff0c\u5b78\u7fd2\u91cd\u65b0\u8a8d\u8b58\u9019\u4f4d\u540d\u70ba\u300c\u6211\u662f\u300d\u7684\u771f\u795e\uff1f\u800c\u4e0d\u662f\u52d5\u4e0d\u52d5\u5c31\u628a\u8036\u7a4c\u7d66\u6bba\u4e86\u5bb3\u4e86\uff0c\u7136\u5f8c\u518d\u81ea\u5df1\u6191\u559c\u597d\u91cd\u65b0\u5851\u9020\u4e00\u500b\u7b26\u5408\u6eff\u8db3\u6211\u671f\u5f85\u7684\u795e\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u6b77\u5728\u4fe1\u4ef0\u4e0a\u8edf\u5f31\u8dcc\u5012\u7684\u4e3b\u8981\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u6211\u904e\u53bb\u76e1\u6211\u7684\u52aa\u529b\u5728\u8a0e\u597d\u4e0a\u5e1d\uff0c\u52aa\u529b\u670d\u4e8b\u3001\u7981\u98df\u79b1\u544a\u3001\u6668\u8d77\u79b1\u544a\u3001\u5e36\u5c0f\u7d44\u3001\u8b1b\u9053\u2026\uff0c\u4f46\u662f\u7d93\u6b77\u5f8c\u4f86\u7684\u4e00\u5834\u7a7a\uff0c\u751a\u81f3\u8dcc\u5230\u8c37\u5e95\u3002\u6211\u6709\u597d\u9577\u4e00\u6bb5\u6642\u9593\u6c23\u795e\u3001\u6068\u795e\u3001\u6028\u5929\u3001\u5c24\u4eba\uff0c\u81ea\u66b4\u81ea\u68c4\uff0c\u81ea\u9589\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u9019\u4e9b\u82e6\u5883\u8b93\u6211\u5fb9\u5e95\u6e05\u9192\u904e\u4f86\u3002\u6211\u767c\u73fe\u6211\u904e\u53bb\u8a8d\u8b58\u7684\u795e\u662f\u5b97\u6559\u7684\u795e\uff0c\u662f\u4e00\u500b\u6211\u5fc5\u9808\u6230\u6230\u5162\u5162\uff0c\u4e0d\u65b7\u52aa\u529b\u8a0e\u597d\u7684\u4e3b\u4eba\u3002\u7576\u6211\u4e00\u7121\u4e8b\u8655\u3001\u4e00\u7121\u6240\u6709\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u8b93\u6211\u7d93\u6b77\u5230\u6211\u4e0d\u5fc5\u8ddf\u7942\u4ea4\u63db\u689d\u4ef6\uff0c\u800c\u662f\u7942\u81ea\u5df1\u990a\u6d3b\u6211\u5011\u4e00\u5bb6\uff0c\u4e5f\u66f4\u65b0\u6211\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u662f\u4e00\u4f4d\u5145\u6eff\u6190\u61ab\u3001\u6069\u5178\u7684\u5929\u7236\u3002\u9019\u56e0\u70ba\u5982\u6b64\uff0c\u4f7f\u6211\u7684\u5fc3\u611f\u5230\u5b89\u606f\u3001\u91cb\u653e\u3001\u81ea\u7531\u3002\u4e0d\u518d\u6c72\u6c72\u71df\u71df\u60f3\u8981\u53bb\u8a0e\u597d\u4e0a\u5e1d\uff0c\u800c\u662f\u5728\u5b89\u7a69\u4e2d\u5b78\u7fd2\u91cd\u65b0\u8a8d\u8b58\u795e\u3001\u807d\u795e\u7684\u8072\u97f3\uff0c\u6162\u6162\u8207\u795e\u540c\u884c\u3002\u5fc3\u4e2d\u591a\u4e86\u8ddf\u4ee5\u524d\u4e0d\u4e00\u6a23\u7684\u8e0f\u5be6\u3001\u5e73\u975c\u3001\u8207\u71b1\u60c5\u3002\u6211\u5011\u4e00\u6a23\u5728\u751f\u6d3b\u4e2d\u670d\u4e8b\uff0c\u4f46\u662f\u4e0d\u9700\u8981\u900f\u904e\u696d\u7e3e\u76ee\u6a19\uff0c\u800c\u662f\u4e0a\u5e1d\u5929\u5929\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u9a5a\u559c\u7684\u5e36\u9818\u3002\u4e0d\u6562\u8aaa\u6bcf\u4e00\u5929\uff0c\u4f46\u7684\u78ba\u7d93\u5e38\u662f\u5982\u6b64\uff0c\u5411\u4e3b\u737b\u4e0a\u611f\u6069\uff0c\u8aa0\u9858\u795e\u7684\u767e\u59d3\u90fd\u80fd\u5920\u9762\u5c0d\u9762\u8a8d\u8b58\u53c8\u771f\u53c8\u6d3b\u7684\u795e\uff0c\u4e5f\u9858\u610f\u8ddf\u96a8\u9806\u670d\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a53~65 14\uff1a53 \u4ed6\u5011\u628a\u8036\u7a4c\u5e36\u5230\u5927\u796d\u53f8\u90a3\u88cf\uff0c\u53c8\u6709\u773e\u796d\u53f8\u9577\u548c\u9577\u8001\u4e26\u6587\u58eb\u90fd\u4f86\u548c\u5927\u796d\u53f8\u4e00\u540c\u805a\u96c6 &#8230; <a title=\"2019 &#8211; 02 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 14\uff1a53~65\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-16-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a5365\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 16 QT \u99ac\u53ef\u798f\u97f3 14\uff1a53~65\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6171,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6093","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6093","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6093"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6093\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6171"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6093"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6093"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}