{"id":8472,"date":"2020-09-29T12:55:45","date_gmt":"2020-09-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8472"},"modified":"2023-03-08T15:54:19","modified_gmt":"2023-03-08T07:54:19","slug":"2020-09-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a1428","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a1428\/","title":{"rendered":"2020 &#8211; 09 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 38\uff1a14~28"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 38\uff1a14~28<br \/>\n38\uff1a14 \u897f\u5e95\u5bb6\u738b\u6253\u767c\u4eba\u5e36\u9818\u5148\u77e5\u8036\u5229\u7c73\uff0c\u9032\u8036\u548c\u83ef\u6bbf\u4e2d\u7b2c\u4e09\u9580\u88cf\u898b\u738b\u3002\u738b\u5c31\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6211\u8981\u554f\u4f60\u4e00\u4ef6\u4e8b\uff0c\u4f60\u7d72\u6beb\u4e0d\u53ef\u5411\u6211\u96b1\u779e\u3002\u300d<br \/>\n38\uff1a15 \u8036\u5229\u7c73\u5c0d\u897f\u5e95\u5bb6\u8aaa\uff1a\u300c\u6211\u82e5\u544a\u8a34\u4f60\uff0c\u4f60\u8c48\u4e0d\u5b9a\u8981\u6bba\u6211\u55ce\uff1f\u6211\u82e5\u52f8\u6212\u4f60\uff0c\u4f60\u5fc5\u4e0d\u807d\u5f9e\u6211\u3002\u300d<br \/>\n38\uff1a16 \u897f\u5e95\u5bb6\u738b\u5c31\u79c1\u4e0b\u5411\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6211\u6307\u8457\u90a3\u9020\u6211\u5011\u751f\u547d\u4e4b\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff1a\u6211\u5fc5\u4e0d\u6bba\u4f60\uff0c\u4e5f\u4e0d\u5c07\u4f60\u4ea4\u5728\u5c0b\u7d22\u4f60\u547d\u7684\u4eba\u624b\u4e2d\u3002\u300d<br \/>\n38\uff1a17 \u8036\u5229\u7c73\u5c0d\u897f\u5e95\u5bb6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u82e5\u51fa\u53bb\u6b78\u964d\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u5b58\u6d3b\uff0c\u9019\u57ce\u4e5f\u4e0d\u81f4\u88ab\u706b\u711a\u71d2\uff0c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u5fc5\u5b58\u6d3b\u3002<br \/>\n38\uff1a18 \u4f60\u82e5\u4e0d\u51fa\u53bb\u6b78\u964d\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\uff0c\u9019\u57ce\u5fc5\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u624b\u4e2d\u3002\u4ed6\u5011\u5fc5\u7528\u706b\u711a\u71d2\uff0c\u4f60\u4e5f\u4e0d\u5f97\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002\u300d<br \/>\n38\uff1a19 \u897f\u5e95\u5bb6\u738b\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u6211\u6015\u90a3\u4e9b\u6295\u964d\u8fe6\u52d2\u5e95\u4eba\u7684\u7336\u5927\u4eba\uff0c\u6050\u6015\u8fe6\u52d2\u5e95\u4eba\u5c07\u6211\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u4ed6\u5011\u6232\u5f04\u6211\u3002\u300d<br \/>\n38\uff1a20 \u8036\u5229\u7c73\u8aaa\uff1a\u300c\u8fe6\u52d2\u5e95\u4eba\u5fc5\u4e0d\u5c07\u4f60\u4ea4\u51fa\u3002\u6c42\u4f60\u807d\u5f9e\u6211\u5c0d\u4f60\u6240\u8aaa\u8036\u548c\u83ef\u7684\u8a71\uff0c\u9019\u6a23\u4f60\u5fc5\u5f97\u597d\u8655\uff0c\u4f60\u7684\u547d\u4e5f\u5fc5\u5b58\u6d3b\u3002<br \/>\n38\uff1a21 \u4f60\u82e5\u4e0d\u80af\u51fa\u53bb\uff0c\u8036\u548c\u83ef\u6307\u793a\u6211\u7684\u8a71\u4e43\u662f\u9019\u6a23\uff1a<br \/>\n38\uff1a22 \u7336\u5927\u738b\u5bae\u88cf\u6240\u5269\u7684\u5a66\u5973\u5fc5\u90fd\u5e36\u5230\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\u90a3\u88cf\u3002\u9019\u4e9b\u5a66\u5973\u5fc5\u8aaa\uff1a\u4f60\u77e5\u5df1\u7684\u670b\u53cb\u50ac\u903c\u4f60\uff0c\u52dd\u904e\u4f60\uff1b\u898b\u4f60\u7684\u8173\u9677\u5165\u6de4\u6ce5\u4e2d\uff0c\u5c31\u8f49\u8eab\u9000\u5f8c\u4e86\u3002<br \/>\n38\uff1a23 \u300c\u4eba\u5fc5\u5c07\u4f60\u7684\u540e\u5983\u548c\u4f60\u7684\u5152\u5973\u5e36\u5230\u8fe6\u52d2\u5e95\u4eba\u90a3\u88cf\uff1b\u4f60\u4e5f\u4e0d\u5f97\u812b\u96e2\u4ed6\u5011\u7684\u624b\uff0c\u5fc5\u88ab\u5df4\u6bd4\u502b\u738b\u7684\u624b\u6349\u4f4f\uff1b\u4f60\u4e5f\u5fc5\u4f7f\u9019\u57ce\u88ab\u706b\u711a\u71d2\u3002\u300d<br \/>\n38\uff1a24 \u897f\u5e95\u5bb6\u5c0d\u8036\u5229\u7c73\u8aaa\uff1a\u300c\u4e0d\u8981\u4f7f\u4eba\u77e5\u9053\u9019\u4e9b\u8a71\uff0c\u4f60\u5c31\u4e0d\u81f3\u65bc\u6b7b\u3002<br \/>\n38\uff1a25 \u9996\u9818\u82e5\u807d\u898b\u4e86\u6211\u8207\u4f60\u8aaa\u8a71\uff0c\u5c31\u4f86\u898b\u4f60\uff0c\u554f\u4f60\u8aaa\uff1a\u300e\u4f60\u5c0d\u738b\u8aaa\u751a\u9ebc\u8a71\u4e0d\u8981\u5411\u6211\u5011\u96b1\u779e\uff0c\u6211\u5011\u5c31\u4e0d\u6bba\u4f60\u3002\u738b\u5411\u4f60\u8aaa\u751a\u9ebc\u8a71\u4e5f\u8981\u544a\u8a34\u6211\u5011\u3002\u300f<br \/>\n38\uff1a26 \u4f60\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5728\u738b\u9762\u524d\u61c7\u6c42\u4e0d\u8981\u53eb\u6211\u56de\u5230\u7d04\u62ff\u55ae\u7684\u623f\u5c4b\u6b7b\u5728\u90a3\u88cf\u3002\u300f\u300d<br \/>\n38\uff1a27 \u96a8\u5f8c\u773e\u9996\u9818\u4f86\u898b\u8036\u5229\u7c73\uff0c\u554f\u4ed6\uff0c\u4ed6\u5c31\u7167\u738b\u6240\u5429\u5490\u7684\u4e00\u5207\u8a71\u56de\u7b54\u4ed6\u5011\u3002\u4ed6\u5011\u4e0d\u518d\u8207\u4ed6\u8aaa\u8a71\uff0c\u56e0\u70ba\u4e8b\u60c5\u6c92\u6709\u6d29\u6f0f\u3002<br \/>\n38\uff1a28 \u65bc\u662f\u8036\u5229\u7c73\u4ecd\u5728\u8b77\u885b\u5175\u7684\u9662\u4e2d\uff0c\u76f4\u5230\u8036\u8def\u6492\u51b7\u88ab\u653b\u53d6\u7684\u65e5\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 38\uff1a17 \u300c\u8036\u5229\u7c73\u5c0d\u897f\u5e95\u5bb6\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u842c\u8ecd\u4e4b\u3000\u795e\u3001\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u4f60\u82e5\u51fa\u53bb\u6b78\u964d\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u5b58\u6d3b\uff0c\u9019\u57ce\u4e5f\u4e0d\u81f4\u88ab\u706b\u711a\u71d2\uff0c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u5fc5\u5b58\u6d3b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~28\u9019\u662f\u7b2c\u4e09\u6b21\u8207\u897f\u5e95\u5bb6\u6703\u9762\uff0c\u4e5f\u662f\u6700\u5f8c\u4e00\u6b21\u3002\u897f\u5e95\u5bb6\u500b\u6027\u61e6\u5f31\uff0c\u6211\u5011\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u770b\u51fa\u539f\u56e0\uff0c\u5c31\u662f\u4ed6\u6015\u6b7b\uff0c\u6015\u5931\u6557\uff0c\u6015\u4eba\uff0c\u5c31\u662f\u4e0d\u6015\u795e\u3002\u897f\u5e95\u5bb6\u4e09\u6b21\u898b\u8036\u5229\u7c73\uff0c\u90fd\u662f\u8981\u554f\u4e0a\u5e1d\u7684\u8a71\u8a9e\uff0c\u4f46\u8036\u5229\u7c73\u7684\u7b54\u6848\u6c38\u9060\u90fd\u662f\u4e00\u6a23\uff1a\u300c\u4f60\u82e5\u51fa\u53bb\u6b78\u964d\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\uff0c\u4f60\u7684\u547d\u5c31\u5fc5\u5b58\u6d3b\uff0c\u9019\u57ce\u4e5f\u4e0d\u81f4\u88ab\u706b\u711a\u71d2\uff0c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u5fc5\u5b58\u6d3b\u3002\u4f60\u82e5\u4e0d\u51fa\u53bb\u6b78\u964d\u5df4\u6bd4\u502b\u738b\u7684\u9996\u9818\uff0c\u9019\u57ce\u5fc5\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u624b\u4e2d\u3002\u4ed6\u5011\u5fc5\u7528\u706b\u711a\u71d2\uff0c\u4f60\u4e5f\u4e0d\u5f97\u812b\u96e2\u4ed6\u5011\u7684\u624b\u3002\u300d\uff08v37~38\uff09\u65e2\u7136\u5df2\u7d93\u77e5\u9053\u7b54\u6848\uff0c\u70ba\u4f55\u9084\u9700\u8981\u554f\u4e09\u6b21\uff1f\u9019\u5c31\u662f\u4eba\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u6211\u4e0d\u60f3\u807d\u898b\u795e\u8aaa\u4efb\u4f55\u56b4\u53b2\u7684\u8a71\uff0c\u6211\u4e5f\u4e0d\u60f3\u4ed8\u4efb\u4f55\u7684\u4ee3\u50f9\uff0c\u6211\u53ea\u60f3\u807d\u898b\u795e\u80fd\u5920\u8aaa\u51fa\u6eff\u8db3\u6211\u60f3\u6cd5\u6216\u6b32\u671b\u7684\u8a71\u8a9e\u3002\u4e09\u6b21\u90fd\u807d\u4e0d\u5230\uff0c\u5230\u6700\u5f8c\u4e5f\u4e0d\u80af\u807d\u5f9e\uff0c\u7d50\u679c\u897f\u5e95\u5bb6\u6700\u5f8c\u7684\u4e0b\u5834\u679c\u7136\u662f\u60b2\u6158\u7684\u3002\u6211\u76f8\u4fe1\u5230\u6700\u5f8c\u4ed6\u4e00\u5b9a\u5f88\u5f8c\u6094\uff0c\u4f46\u9019\u5df2\u7d93\u4e0d\u80fd\u602a\u4efb\u4f55\u4eba\uff0c\u5168\u90fd\u662f\u548e\u7531\u81ea\u53d6\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u88cf\u9762\uff0c\u770b\u898b\u897f\u5e95\u5bb6\u8edf\u5f31\u7684\u6839\u6e90\uff0c\u5c31\u662f\u6015\u4eba\u4e0d\u6015\u795e\uff0c\u611b\u738b\u4f4d\u751a\u904e\u611b\u795e\u7684\u65e8\u610f\u3002\u795e\u8981\u4ed6\u6295\u964d\uff0c\u514d\u5f97\u906d\u53d7\u707d\u798d\uff0c\u800c\u4e14\u4e00\u518d\u7d66\u4ed6\u6a5f\u6703\uff1b\u4f46\u662f\u4ed6\u660e\u8b1b\u81ea\u5df1\u5bb3\u6015\u4e8c\u7a2e\u4eba\uff0c\u6700\u5f8c\u9084\u662f\u56e0\u70ba\u5bb3\u6015\u800c\u53d7\u82e6\u5bb3\u3002\u7b2c\u4e00\u7a2e\u4eba\u5c31\u662fv19\u300c\u6211\u6015\u90a3\u4e9b\u6295\u964d\u8fe6\u52d2\u5e95\u4eba\u7684\u7336\u5927\u4eba\uff0c\u6050\u6015\u8fe6\u52d2\u5e95\u4eba\u5c07\u6211\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\uff0c\u4ed6\u5011\u6232\u5f04\u6211\u3002\u300d\u4f46\u662f\u4e0a\u5e1d\u5411\u4ed6\u4fdd\u8b49\u5fc5\u4e0d\u5c07\u4ed6\u4ea4\u51fa\u53bb\uff0c\u897f\u5e95\u5bb6\u738b\u9084\u662f\u4e0d\u807d\u3002\u7b2c\u4e8c\u7a2e\u4eba\u5c31\u662f\u4ed6\u5e95\u4e0b\u7684\u9996\u9818\uff0c\u897f\u5e95\u5bb6\u7adf\u7136\u5bb3\u6015\u5f97\u7f6a\u9019\u4e9b\u9818\u8896\uff0c\u9084\u8b66\u544a\u8036\u5229\u7c73\u4e0d\u8981\u628a\u5c0d\u8a71\u5167\u5bb9\u8b1b\u51fa\u53bb\u3002\u897f\u5e95\u5bb6\u6771\u6015\u897f\u6015\uff0c\u60df\u7368\u4e0d\u656c\u754f\u795e\uff0c\u7d50\u679c\u62bc\u932f\u908a\u4e86\u3002\u4ed6\u6240\u5bb3\u6015\u7684\u4eba\u5b8c\u5168\u4e0d\u80fd\u6551\u4ed6\uff0c\u53cd\u800c\u9084\u96e2\u68c4\u4ed6\uff1av22\u300c\u4f60\u77e5\u5df1\u7684\u670b\u53cb\u50ac\u903c\u4f60\uff0c\u52dd\u904e\u4f60\uff1b\u898b\u4f60\u7684\u8173\u9677\u5165\u6de4\u6ce5\u4e2d\uff0c\u5c31\u8f49\u8eab\u9000\u5f8c\u4e86\u3002\u300d\u77e5\u5df1\u7684\u670b\u53cb\u76f4\u8b6f\u5c31\u662f\u300c\u8aaa\u4f60\u6709\u5e73\u5b89\u7684\u4eba\u300d\uff0c\u5c31\u662f\u90a3\u4e9b\u9a19\u570b\u738b\u8aaa\u5f62\u52e2\u5b9a\u6703\u597d\u8f49\u7684\u4eba\u3002\u897f\u5e95\u5bb6\u807d\u5f9e\u4e86\u4ed6\u5011\u7684\u8a71\uff0c\u537b\u4e0d\u80af\u807d\u5f9e\u8036\u5229\u7c73\u7684\u8b66\u544a\uff0c\u7d50\u679c\u9019\u4e9b\u4eba\u5230\u6700\u5f8c\uff1a\u300c\u898b\u4f60\u7684\u8173\u9677\u5165\u6de4\u6ce5\u4e2d\uff0c\u5c31\u8f49\u8eab\u9000\u5f8c\u4e86\u3002\u300d\u7d50\u679c\u662f\u897f\u5e95\u5bb6\u8207\u81ea\u5df1\u7684\u540e\u5983\u3001\u5152\u5973\u88ab\u5e36\u5230\u8fe6\u52d2\u5e95\u4eba\u90a3\u88cf\u53d7\u82e6\u3002\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7bb429\uff1a25\u300c\u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002\u300d\u9019\u53e5\u8a71\u63d0\u9192\u7684\u592a\u68d2\u4e86\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u6703\u300c\u660e\u77e5\u6545\u72af\u300d\uff0c\u6015\u4eba\u5bb3\u6015\u656c\u754f\u795e\u3002\u6211\u5011\u5f9e\u6383\u7f85\u738b\u7684\u8eab\u4e0a\uff0c\u4e5f\u662f\u770b\u898b\u8207\u897f\u5e95\u5bb6\u985e\u4f3c\u7684\u5149\u666f\uff1a\u300c\u6015\u4eba\u52dd\u904e\u6015\u795e\uff1b\u611b\u738b\u4f4d\u52dd\u904e\u611b\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u7d50\u679c\u90fd\u662f\u88ab\u795e\u96e2\u68c4\u800c\u6158\u6b7b\u3002\u6211\u904e\u53bb\u4e5f\u662f\u540c\u6a23\u7684\u5149\u666f\uff0c\u6015\u4eba\u52dd\u904e\u656c\u754f\u795e\uff0c\u4f46\u767c\u73fe\u5bb3\u6015\u5f97\u7f6a\u4eba\u4e26\u4e0d\u80fd\u63db\u5f97\u771f\u6b63\u7684\u53cb\u8abc\uff0c\u53cd\u800c\u5230\u6700\u5f8c\u4e00\u7121\u6240\u6709\uff0c\u9023\u795e\u90fd\u5f97\u7f6a\u4e86\u3002\u53cd\u800c\u6211\u5011\u656c\u754f\u795e\u52dd\u904e\u61fc\u6015\u4eba\u7684\u6642\u5019\uff0c\u795e\u81ea\u7136\u6703\u66ff\u6211\u5011\u4fdd\u5b88\u4e00\u5207\uff0c\u4e5f\u6703\u8003\u9a57\u51fa\u5408\u795e\u5fc3\u610f\u7684\u771f\u95dc\u4fc2\uff0c\u771f\u60c5\u8abc\u3002\u6c42\u795e\u7e7c\u7e8c\u5805\u56fa\u6211\u7684\u5fc3\uff0c\u4e0d\u56e0\u4eba\u7d46\u5012\uff0c\u611b\u795e\u52dd\u904e\u61fc\u6015\u4eba\uff0c\u4e0d\u8981\u9677\u5165\u7121\u77e5\u7684\u7db2\u7f85\uff0c\u70ba\u4e86\u807d\u795e\u7684\u8a71\uff0c\u9858\u610f\u4ed8\u4e0a\u4e00\u5207\u7684\u4ee3\u50f9\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 38\uff1a14~28 38\uff1a14 \u897f\u5e95\u5bb6\u738b\u6253\u767c\u4eba\u5e36\u9818\u5148\u77e5\u8036\u5229\u7c73\uff0c\u9032\u8036\u548c\u83ef\u6bbf\u4e2d\u7b2c\u4e09\u9580\u88cf\u898b\u738b\u3002\u738b\u5c31\u5c0d\u8036\u5229\u7c73\u8aaa &#8230; <a title=\"2020 &#8211; 09 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 38\uff1a14~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-29-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-38%ef%bc%9a1428\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 29 QT \u8036\u5229\u7c73\u66f8 38\uff1a14~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8591,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8472","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8472","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8472"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8472\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8591"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8472"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8472"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8472"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}