{"id":4970,"date":"2018-06-21T12:55:45","date_gmt":"2018-06-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4970"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213\/","title":{"rendered":"2018 &#8211; 06 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 8\uff1a2~13<br \/>\n8\uff1a2 \u6709\u8654\u8aa0\u7684\u4eba\u628a\u53f8\u63d0\u53cd\u57cb\u846c\u4e86\uff0c\u70ba\u4ed6\u6376\u80f8\u5927\u54ed\u3002<br \/>\n8\uff1a3 \u6383\u7f85\u537b\u6b98\u5bb3\u6559\u6703\uff0c\u9032\u5404\u4eba\u7684\u5bb6\uff0c\u62c9\u8457\u7537\u5973\u4e0b\u5728\u76e3\u88cf\u3002<br \/>\n8\uff1a4 \u90a3\u4e9b\u5206\u6563\u7684\u4eba\u5f80\u5404\u8655\u53bb\u50b3\u9053\u3002<br \/>\n8\uff1a5 \u8153\u5229\u4e0b\u6492\u746a\u5229\u4e9e\u57ce\u53bb\uff0c\u5ba3\u8b1b\u57fa\u7763\u3002<br \/>\n8\uff1a6 \u773e\u4eba\u807d\u898b\u4e86\uff0c\u53c8\u770b\u898b\u8153\u5229\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u540c\u5fc3\u5408\u610f\u5730\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<br \/>\n8\uff1a7 \u56e0\u70ba\u6709\u8a31\u591a\u4eba\u88ab\u6c61\u9b3c\u9644\u8457\uff0c\u90a3\u4e9b\u9b3c\u5927\u8072\u547c\u53eb\uff0c\u5f9e\u4ed6\u5011\u8eab\u4e0a\u51fa\u4f86\uff1b\u9084\u6709\u8a31\u591a\u7671\u7613\u7684\u3001\u7638\u817f\u7684\uff0c\u90fd\u5f97\u4e86\u91ab\u6cbb\u3002<br \/>\n8\uff1a8 \u5728\u90a3\u57ce\u88cf\uff0c\u5c31\u5927\u6709\u6b61\u559c\u3002<br \/>\n8\uff1a9 \u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9580\uff0c\u5411\u4f86\u5728\u90a3\u57ce\u88cf\u884c\u90aa\u8853\uff0c\u5984\u81ea\u5c0a\u5927\uff0c\u4f7f\u6492\u746a\u5229\u4e9e\u7684\u767e\u59d3\u9a5a\u5947\uff1b<br \/>\n8\uff1a10 \u7121\u8ad6\u5927\u5c0f\u90fd\u807d\u5f9e\u4ed6\uff0c\u8aaa\uff1a\u300c\u9019\u4eba\u5c31\u662f\u90a3\u7a31\u70ba\u3000\u795e\u7684\u5927\u80fd\u8005\u3002\u300d<br \/>\n8\uff1a11 \u4ed6\u5011\u807d\u5f9e\u4ed6\uff0c\u56e0\u4ed6\u4e45\u7528\u90aa\u8853\uff0c\u4f7f\u4ed6\u5011\u9a5a\u5947\u3002<br \/>\n8\uff1a12 \u53ca\u81f3\u4ed6\u5011\u4fe1\u4e86\u8153\u5229\u6240\u50b3\u3000\u795e\u570b\u7684\u798f\u97f3\u548c\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u9023\u7537\u5e36\u5973\u5c31\u53d7\u4e86\u6d17\u3002<br \/>\n8\uff1a13 \u897f\u9580\u81ea\u5df1\u4e5f\u4fe1\u4e86\uff1b\u65e2\u53d7\u4e86\u6d17\uff0c\u5c31\u5e38\u8207\u8153\u5229\u5728\u4e00\u8655\uff0c\u770b\u898b\u4ed6\u6240\u884c\u7684\u795e\u8e5f\u548c\u5927\u7570\u80fd\uff0c\u5c31\u751a\u9a5a\u5947\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 8\uff1a4 \u90a3\u4e9b\u5206\u6563\u7684\u4eba\u5f80\u5404\u8655\u53bb\u50b3\u9053\u3002<br \/>\n8\uff1a6 \u773e\u4eba\u807d\u898b\u4e86\uff0c\u53c8\u770b\u898b\u8153\u5229\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u540c\u5fc3\u5408\u610f\u5730\u807d\u5f9e\u4ed6\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v3\u300c\u6383\u7f85\u537b\u6b98\u5bb3\u6559\u6703\uff0c\u9032\u5404\u4eba\u7684\u5bb6\uff0c\u62c9\u8457\u7537\u5973\u4e0b\u5728\u76e3\u88cf\u3002\u300d\u9019\u88cf\u770b\u898b\u4e00\u500b\u4eba\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u5149\u7167\uff0c\u53ea\u6709\u5c0d\u5b97\u6559\u7684\u72c2\u71b1\uff0c\u662f\u5982\u4f55\u53ef\u6015\u7684\u4e00\u4ef6\u4e8b\uff0c\u9019\u5c31\u50cf\u56de\u6559\u570b\u5bb6\u7684\u300c\u8056\u6230\u300d\u4e00\u6a23\uff0c\u4eba\u7684\u8001\u6211\u79c1\u617e\u88ab\u8499\u853d\u85c9\u795e\u660e\u4e4b\u540d\u884c\u903c\u8feb\u6bba\u5bb3\u4e4b\u5be6\u3002\u5f8c\u4f86\u7576\u6383\u7f85\u88ab\u4e0a\u5e1d\u300c\u5149\u7167\u300d\u4e4b\u5f8c\uff0c\u9019\u4e9b\u903c\u8feb\u6559\u6703\u4e4b\u4e8b\u4e5f\u6210\u70ba\u4fdd\u7f85\u4e00\u751f\u6700\u5927\u7684\u907a\u61be\u8207\u6df1\u6df1\u6094\u6539\u7684\u539f\u56e0\u3002\u6b98\u5bb3\u6559\u6703\uff0c\u5c31\u7b49\u65bc\u662f\u76f4\u63a5\u903c\u8feb\u4e0a\u5e1d\uff0c\u4f46\u6211\u5011\u4e5f\u8981\u4e86\u89e3\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u4e4b\u624b\u3002\u6574\u672c\u8056\u7d93\u555f\u793a\u7684\u771f\u7406\u539f\u5247\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u81e8\u5230\u4e16\u4e0a\uff0c\u6211\u5011\u8eab\u4e0a\uff0c\u662f\u4e0a\u5e1d\u4e0d\u77e5\u9053\uff0c\u6216\u662f\u7ba1\u4e0d\u5230\u7684\u3002\u4e0d\u7ba1\u60c5\u6cc1\u5982\u4f55\uff0c\u4e0a\u5e1d\u6709\u7f8e\u610f\u3001\u4e5f\u59cb\u7d42\u5728\u638c\u6b0a\uff0c\u6211\u5011\u52d9\u5fc5\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>v4\u300c\u90a3\u4e9b\u5206\u6563\u7684\u4eba\u5f80\u5404\u8655\u53bb\u50b3\u9053\u3002\u300d\u8036\u7a4c\u5728\u6607\u5929\u4e4b\u524d\uff0c\u5728\u5f921\uff1a8\u555f\u793a\u9580\u5f92\u798f\u97f3\u8981\u5f9e\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\u3001\u6492\u746a\u5229\u4e9e\uff0c\u904d\u50b3\u76f4\u5230\u4e16\u754c\u5730\u6975\u3002\u7d50\u679c\u7576\u5927\u903c\u8feb\u4f86\u81e8\uff0c\u4f7f\u5f92\u7559\u5728\u8036\u8def\u6492\u51b7\uff0c\u53cd\u800c\u662f\u9019\u4e9b\u88ab\u903c\u8feb\u7684\u300c\u7d20\u4eba\u57fa\u7763\u5f92\u300d\uff0c\u96a8\u8d70\u96a8\u50b3\uff0c\u5c07\u798f\u97f3\u50b3\u5230\u7336\u592a\u4e4b\u5916\u7684\u4e16\u754c\u3002\u6709\u8a31\u591a\u4eba\u90fd\u662f\u624d\u4fe1\u4e3b\u6c92\u5e7e\u5e74\u7684\uff0c\u4f46\u662f\u90fd\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u5ba3\u6559\u58eb\u3002v6\u958b\u59cb\u8153\u5229\uff0c\u4e5f\u5c31\u662f\u7ba1\u98ef\u98df\u7684\u5f1f\u5144\u8153\u5229\uff0c\u548c\u53f8\u63d0\u53cd\u4e00\u6a23\u88ab\u795e\u8208\u8d77\uff0c\u6210\u70ba\u50b3\u798f\u97f3\u3001\u884c\u795e\u8e5f\u7684\u8153\u5229\uff0c\u5230\u8655\u70ba\u4e3b\u50b3\u63da\u798f\u97f3\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u6a02\u610f\u4f7f\u7528\u6bcf\u4e00\u500b\u5e73\u51e1\u4eba\uff0c\u6211\u5011\u4e5f\u7576\u6709\u6b64\u5fc3\u5fd7\u4e0d\u5c0f\u770b\u81ea\u5df1\uff0c\u9858\u610f\u88ab\u4e3b\u4f7f\u7528\u3002<\/p>\n<p>\uff082\uff09\u798f\u97f3\u7684\u50b3\u63da\u901a\u5e38\u6709\u500b\u5f88\u5947\u5999\u7684\u73fe\u8c61\uff0c\u5c31\u662f\u903c\u8feb\u8d8a\u5927\uff0c\u795e\u7684\u4f5c\u70ba\u4e5f\u5c31\u8d8a\u5927\u3002\u903c\u8feb\u4e0d\u4f46\u6c92\u6709\u5687\u5230\u57fa\u7763\u5f92\uff0c\u53cd\u800c\u66f4\u52a0\u6fc0\u767c\u4ed6\u5011\u88cf\u9762\u7684\u71b1\u60c5\u8207\u6b89\u9053\u7684\u5fc3\u5fd7\uff0c\u9019\u90fd\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u8d85\u8d8a\u4eba\u7684\u8edf\u5f31\u3002v9\u5c31\u9023\u7d20\u4f86\u884c\u90aa\u8853\u8a50\u9a19\u7684\u897f\u9580\u90fd\u9a5a\u8a1d\u65bc\u8153\u5229\u6240\u884c\u7684\u795e\u8e5f\u548c\u5927\u7570\u80fd\uff0c\u56e0\u800c\u53d7\u6d17\u3002\u4f46\u662f\u6211\u5011\u5728\u660e\u5929\u7684\u7d93\u6587\u4e2d\u6703\u770b\u898b\uff0c\u897f\u9580\u4fe1\u4e3b\u7684\u539f\u56e0\u662f\u5fc3\u8853\u4e0d\u6b63\uff0c\u5373\u4f7f\u53d7\u6d17\uff0c\u537b\u6c92\u6709\u771f\u6b63\u7684\u5f97\u6551\u3002\u6240\u4ee5\u6211\u5011\u5343\u842c\u8981\u7559\u5fc3\uff0c\u798f\u97f3\u7684\u91cd\u9ede\u4e0d\u662f\u795e\u8e5f\uff0c\u800c\u662f\u56e0\u70ba\u795e\u7684\u8a71\u8a9e\u800c\u6094\u6539\u3002v6\u300c\u773e\u4eba\u807d\u898b\u4e86\uff0c\u53c8\u770b\u898b\u8153\u5229\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c31\u540c\u5fc3\u5408\u610f\u5730\u807d\u5f9e\u4ed6\u7684\u8a71\u3002\u300d\u4e0d\u53ea\u662f\u807d\u898b\u3001\u770b\u898b\u795e\u8e5f\uff0c\u66f4\u662f\u8981\u300c\u540c\u5fc3\u5408\u610f\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002\u6211\u5011\u53cd\u8986\u4e00\u518d\u8b1b\uff0c\u4e0d\u8981\u8ffd\u6c42\u795e\u8e5f\uff0c\u800c\u8981\u8ffd\u6c42\u795e\u7684\u8a71\u8a9e\uff0c\u8981\u6094\u6539\u3001\u8981\u76f8\u4fe1\u3001\u8981\u6539\u8b8a\u751f\u547d\uff0c\u9019\u624d\u662f\u798f\u97f3\u3002\u5426\u5247\u50cf\u9019\u500b\u897f\u9580\u4e00\u6a23\uff0c\u56e0\u70ba\u795e\u8e5f\u4fe1\u4e3b\u7684\uff0c\u537b\u843d\u5230\u5fc3\u8853\u4e0d\u6b63\uff0c\u6c92\u6709\u5f97\u6551\uff0c\u9084\u8981\u91cd\u65b0\u6094\u6539\u7684\u60c5\u6cc1\uff0c\u9019\u6b63\u662f\u6211\u5011\u50b3\u798f\u97f3\uff0c\u6216\u662f\u4fe1\u798f\u97f3\u5343\u842c\u9700\u8981\u8b66\u60d5\u7684\u4e8b\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u89ba\u5f97\uff0c\u70ba\u4ec0\u9ebc\u975e\u8981\u7b49\u5230\u903c\u8feb\u4f86\u5230\u6642\u57fa\u7763\u5f92\u624d\u8981\u88ab\u8feb\u8d70\u51fa\u53bb\uff0c\u96e3\u9053\u6211\u5011\u5c31\u4e0d\u80fd\u4e3b\u52d5\u4e00\u9ede\u8d70\u51fa\u6559\u5802\uff0c\u628a\u798f\u97f3\u50b3\u63da\u958b\u4f86\uff0c\u4e0d\u8981\u55ae\u55ae\u501a\u9760\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u9019\u6a23\u4e0d\u662f\u5c31\u4e0d\u5fc5\u7d93\u6b77\u75db\u82e6\u7684\u903c\u8feb\u4e86\u55ce\uff1f\u7576\u7136\u903c\u8feb\u53e6\u4e00\u500b\u76ee\u7684\uff0c\u662f\u5728\u8003\u9a57\u4eba\u7684\u4fe1\u5fc3\u3001\u4fe1\u5fc3\u7684\u5167\u5bb9\uff0c\u4e5f\u5728\u7149\u6de8\u4eba\u7684\u751f\u547d\u3002\u4e0d\u904e\u9019\u7e3d\u662f\u88ab\u52d5\u7684\u5b78\u7fd2\uff0c\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u4e3b\u52d5\u50b3\u798f\u97f3\uff0c\u4e3b\u52d5\u89aa\u8fd1\u795e\uff0c\u4e3b\u52d5\u611b\u795e\uff0c\u6211\u76f8\u4fe1\u6709\u4e9b\u7ba1\u6559\u8207\u4fee\u526a\u7684\u4e8b\u60c5\u5c31\u4e0d\u5fc5\u767c\u751f\u4e86\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5106\u9192\u6642\u9593\u8207\u751f\u547d\uff0c\u4e0d\u56e0\u70ba\u5b89\u9038\u61f6\u6563\u800c\u6545\u6b65\u81ea\u5c01\uff0c\u53cd\u8981\u9760\u8056\u9748\u4e3b\u52d5\u5106\u9192\u597d\u597d\u89aa\u8fd1\u795e\u6c42\u4e3b\u4f7f\u7528\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 8\uff1a2~13 8\uff1a2 \u6709\u8654\u8aa0\u7684\u4eba\u628a\u53f8\u63d0\u53cd\u57cb\u846c\u4e86\uff0c\u70ba\u4ed6\u6376\u80f8\u5927\u54ed\u3002 8\uff1a3 \u6383\u7f85\u537b\u6b98\u5bb3\u6559\u6703\uff0c\u9032\u5404\u4eba\u7684\u5bb6\uff0c &#8230; <a title=\"2018 &#8211; 06 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-21-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a213\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 21 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a2~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5077,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4970","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4970","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4970"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4970\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5077"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4970"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4970"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4970"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}