{"id":8868,"date":"2020-12-02T12:55:45","date_gmt":"2020-12-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8868"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-02-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-02-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a1528\/","title":{"rendered":"2020 &#8211; 12 &#8211; 02 QT  \u4f46\u4ee5\u7406\u66f8 7\uff1a15~28"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 7\uff1a15~28<br \/>\n7\uff1a15 \u81f3\u65bc\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u6211\u7684\u9748\u5728\u6211\u88cf\u9762\u6101\u7169\uff0c\u6211\u8166\u4e2d\u7684\u7570\u8c61\u4f7f\u6211\u9a5a\u60f6\u3002<br \/>\n7\uff1a16 \u6211\u5c31\u8fd1\u4e00\u4f4d\u4f8d\u7acb\u8005\uff0c\u554f\u4ed6\u9019\u4e00\u5207\u7684\u771f\u60c5\u3002\u4ed6\u5c31\u544a\u8a34\u6211\uff0c\u5c07\u90a3\u4e8b\u7684\u8b1b\u89e3\u7d66\u6211\u8aaa\u660e\uff1a<br \/>\n7\uff1a17 \u9019\u56db\u500b\u5927\u7378\u5c31\u662f\u56db\u738b\u5c07\u8981\u5728\u4e16\u4e0a\u8208\u8d77\u3002<br \/>\n7\uff1a18 \u7136\u800c\uff0c\u81f3\u9ad8\u8005\u7684\u8056\u6c11\uff0c\u5fc5\u8981\u5f97\u570b\u4eab\u53d7\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n7\uff1a19 \u90a3\u6642\u6211\u9858\u77e5\u9053\u7b2c\u56db\u7378\u7684\u771f\u60c5\uff0c\u7260\u70ba\u4f55\u8207\u90a3\u4e09\u7378\u7684\u771f\u60c5\u5927\u4e0d\u76f8\u540c\uff0c\u751a\u662f\u53ef\u6015\uff0c\u6709\u9435\u7259\u9285\u722a\uff0c\u541e\u5403\u56bc\u788e\uff0c\u6240\u5269\u4e0b\u7684\u7528\u8173\u8e10\u8e0f\uff1b<br \/>\n7\uff1a20 \u982d\u6709\u5341\u89d2\u548c\u90a3\u53e6\u9577\u7684\u4e00\u89d2\uff0c\u5728\u9019\u89d2\u524d\u6709\u4e09\u89d2\u88ab\u7260\u6253\u843d\u3002\u9019\u89d2\u6709\u773c\uff0c\u6709\u8aaa\u8a87\u5927\u8a71\u7684\u53e3\uff0c\u5f62\u72c0\u5f37\u6a6b\uff0c\u904e\u65bc\u7260\u7684\u540c\u985e\u3002<br \/>\n7\uff1a21 \u6211\u89c0\u770b\uff0c\u898b\u9019\u89d2\u8207\u8056\u6c11\u722d\u6230\uff0c\u52dd\u4e86\u4ed6\u5011\u3002<br \/>\n7\uff1a22 \u76f4\u5230\u4e99\u53e4\u5e38\u5728\u8005\u4f86\u7d66\u81f3\u9ad8\u8005\u7684\u8056\u6c11\u4f38\u51a4\uff0c\u8056\u6c11\u5f97\u570b\u7684\u6642\u5019\u5c31\u5230\u4e86\u3002<br \/>\n7\uff1a23 \u90a3\u4f8d\u7acb\u8005\u9019\u6a23\u8aaa\uff1a\u7b2c\u56db\u7378\u5c31\u662f\u4e16\u4e0a\u5fc5\u6709\u7684\u7b2c\u56db\u570b\uff0c\u8207\u4e00\u5207\u570b\u5927\u4e0d\u76f8\u540c\uff0c\u5fc5\u541e\u5403\u5168\u5730\uff0c\u4e26\u4e14\u8e10\u8e0f\u56bc\u788e\u3002<br \/>\n7\uff1a24 \u81f3\u65bc\u90a3\u5341\u89d2\uff0c\u5c31\u662f\u5f9e\u9019\u570b\u4e2d\u5fc5\u8208\u8d77\u7684\u5341\u738b\uff0c\u5f8c\u4f86\u53c8\u8208\u8d77\u4e00\u738b\uff0c\u8207\u5148\u524d\u7684\u4e0d\u540c\uff1b\u4ed6\u5fc5\u5236\u4f0f\u4e09\u738b\u3002<br \/>\n7\uff1a25 \u4ed6\u5fc5\u5411\u81f3\u9ad8\u8005\u8aaa\u8a87\u5927\u7684\u8a71\uff0c\u5fc5\u6298\u78e8\u81f3\u9ad8\u8005\u7684\u8056\u6c11\uff0c\u5fc5\u60f3\u6539\u8b8a\u7bc0\u671f\u548c\u5f8b\u6cd5\u3002\u8056\u6c11\u5fc5\u4ea4\u4ed8\u4ed6\u624b\u4e00\u8f09\u3001\u4e8c\u8f09\u3001\u534a\u8f09\u3002<br \/>\n7\uff1a26 \u7136\u800c\uff0c\u5be9\u5224\u8005\u5fc5\u5750\u8457\u884c\u5be9\u5224\uff1b\u4ed6\u7684\u6b0a\u67c4\u5fc5\u88ab\u596a\u53bb\uff0c\u6bc0\u58de\uff0c\u6ec5\u7d55\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n7\uff1a27 \u570b\u5ea6\u3001\u6b0a\u67c4\uff0c\u548c\u5929\u4e0b\u8af8\u570b\u7684\u5927\u6b0a\u5fc5\u8cdc\u7d66\u81f3\u9ad8\u8005\u7684\u8056\u6c11\u3002\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4e00\u5207\u638c\u6b0a\u7684\u90fd\u5fc5\u4e8b\u5949\u4ed6\uff0c\u9806\u5f9e\u4ed6\u3002<br \/>\n7\uff1a28 \u90a3\u4e8b\u81f3\u6b64\u5b8c\u7562\u3002\u81f3\u65bc\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u5fc3\u4e2d\u751a\u662f\u9a5a\u60f6\uff0c\u81c9\u8272\u4e5f\u6539\u8b8a\u4e86\uff0c\u537b\u5c07\u90a3\u4e8b\u5b58\u8a18\u5728\u5fc3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 7\uff1a26 \u7136\u800c\uff0c\u5be9\u5224\u8005\u5fc5\u5750\u8457\u884c\u5be9\u5224\uff1b\u4ed6\u7684\u6b0a\u67c4\u5fc5\u88ab\u596a\u53bb\uff0c\u6bc0\u58de\uff0c\u6ec5\u7d55\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n7\uff1a27 \u570b\u5ea6\u3001\u6b0a\u67c4\uff0c\u548c\u5929\u4e0b\u8af8\u570b\u7684\u5927\u6b0a\u5fc5\u8cdc\u7d66\u81f3\u9ad8\u8005\u7684\u8056\u6c11\u3002\u4ed6\u7684\u570b\u662f\u6c38\u9060\u7684\uff1b\u4e00\u5207\u638c\u6b0a\u7684\u90fd\u5fc5\u4e8b\u5949\u4ed6\uff0c\u9806\u5f9e\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~26\u662f\u795e\u7684\u4f7f\u8005\uff08\u4e00\u4f4d\u4f8d\u7acb\u8005\uff09\u5c0d\u4f46\u4ee5\u7406\u8b1b\u89e3\u7570\u5922\u7684\u5167\u5bb9\u3002\u56db\u7378\u5c31\u662f\u56db\u738b\uff0c\u4e00\u822c\u8a8d\u70ba\u53ef\u80fd\u5c31\u662f\u6307\u5df4\u6bd4\u502b\u3001\u746a\u4ee3\u6ce2\u65af\u3001\u5e0c\u81d8\u3001\u7f85\u99ac\u56db\u500b\u5e1d\u570b\u3002\u5176\u4e2d\u56e0\u70ba\u7b2c\u56db\u7378\u5f88\u7279\u5225\u4e5f\u5f88\u53ef\u6015\uff0c\u4f46\u4ee5\u7406\u60f3\u8981\u66f4\u9032\u4e00\u6b65\u4e86\u89e3\uff0cv20~26\u5c31\u662f\u7b2c\u56db\u7378\u7684\u8b1b\u89e3\u3002\u53ea\u662f\u5373\u4f7f\u8b1b\u89e3\u4e86\uff0c\u4ecd\u7136\u4e0d\u662f\u5f88\u660e\u78ba\uff0c\u6240\u4ee5\u6b77\u4e16\u6b77\u4ee3\u5c31\u6709\u975e\u5e38\u591a\u7684\u5b78\u8005\u5617\u8a66\u9032\u4e00\u6b65\u7684\u89e3\u91cb\uff0c\u751a\u81f3\u89e3\u91cb\u5728\u5341\u89d2\uff08\u5341\u738b\uff09\u4e4b\u5916\u8208\u8d77\u7684\u53e6\u5916\u4e00\u89d2\u300c\u5f8c\u4f86\u53c8\u8208\u8d77\u4e00\u738b\uff0c\u8207\u5148\u524d\u7684\u4e0d\u540c\uff1b\u4ed6\u5fc5\u5236\u4f0f\u4e09\u738b\u3002\u300d\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u9019\u662f\u6307\u7f85\u99ac\u6559\u7687\uff0c\u66fe\u7d93\u50b7\u5bb3\u4e26\u6bba\u6b7b\u8a31\u591a\u795e\u7684\u5152\u5973\uff0c\u76f4\u5230\u99ac\u4e01\u8def\u5fb7\u5b97\u6559\u6539\u9769\u70ba\u8056\u6c11\u4f38\u51a4\u3002\u4e5f\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u9019\u662f\u6307\u300c\u6575\u57fa\u7763\u300d\uff0c\u5728\u672b\u5f8c\u7684\u65e5\u5b50\uff0c\u6575\u57fa\u7763\u7684\u6b0a\u52e2\u5fc5\u8207\u8056\u6c11\u722d\u6230\uff0c\u4e14\u52dd\u4e86\u4ed6\u5011\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\uff0c\u8056\u6c11\u5f97\u570b\u7684\u6642\u5019\u5c31\u5230\u4e86\u3002\u7576\u7136\u9084\u6709\u8a31\u591a\u5404\u5f0f\u5404\u6a23\u4e0d\u540c\u7684\u8b1b\u6cd5\uff0c\u4f46\u56e0\u70ba\u8056\u7d93\u6c92\u6709\u660e\u8aaa\uff0c\u6211\u5011\u4e0d\u5b9c\u300c\u5c0d\u865f\u5165\u5ea7\u300d\uff0c\u800c\u662f\u61c9\u8a72\u638c\u63e1\u7d93\u6587\u7684\u91cd\u9ede\u3002<\/p>\n<p>\u6211\u5011\u6628\u5929\u4e5f\u8b1b\u904e\uff0c\u9019\u6bb5\u4f46\u4ee5\u7406\u7570\u8c61\uff0c\u6211\u5011\u9700\u8981\u638c\u63e1\u7684\u91cd\u9ede\uff0c\u4e26\u4e0d\u662f\u9019\u4e16\u4e0a\u90a3\u4e00\u500b\u570b\u5bb6\u7a76\u7adf\u5982\u4f55\uff1f\u800c\u662f\u795e\u7684\u570b\u5ea6\u6700\u7d42\u4e00\u5b9a\u6703\u5be6\u73fe\uff0c\u800c\u4e14\u662f\u85c9\u7531\u8036\u7a4c\u57fa\u7763\u7b2c\u4e8c\u6b21\u518d\u4f86\u5e36\u4e0b\u516c\u7fa9\u7684\u5be9\u5224\u3002\u5728\u795e\u570b\u5b8c\u5168\u5be6\u73fe\u4e4b\u524d\uff0c\u9019\u4e16\u4e0a\u6703\u6709\u8a31\u591a\u4e0d\u540c\u7684\u570b\u5bb6\u6216\u541b\u738b\u4ea4\u66ff\u66f4\u8fed\uff0c\u4e16\u4e0a\u7684\u570b\u5ea6\u90fd\u662f\u4f55\u5176\u77ed\u66ab\u7684\uff0c\u5728\u6c38\u6046\u7684\u6642\u9593\u9762\u524d\u90fd\u6709\u5982\u66c7\u82b1\u4e00\u73fe\u3002\u751a\u81f3\u5728\u4f46\u4ee5\u7406\u66f8 \u8207\u555f\u793a\u9304\u90fd\u9810\u8a00\u6703\u6709\u6575\u57fa\u7763\u7684\u52e2\u529b\u8208\u8d77\uff0c\u795e\u7684\u6559\u6703\u6703\u906d\u5230\u903c\u8feb\uff0c\u751a\u81f3\u6703\u6709\u6b89\u9053\u8005\u7684\u9bae\u8840\u547c\u558a\uff0c\u76f4\u5230\u8036\u7a4c\u518d\u4f86\u66ff\u795e\u7684\u5152\u5973\u4f38\u51a4\u638c\u6b0a\uff1a\u300c\u4ed6\u5fc5\u5411\u81f3\u9ad8\u8005\u8aaa\u8a87\u5927\u7684\u8a71\uff0c\u5fc5\u6298\u78e8\u81f3\u9ad8\u8005\u7684\u8056\u6c11\uff0c\u5fc5\u60f3\u6539\u8b8a\u7bc0\u671f\u548c\u5f8b\u6cd5\u3002\u8056\u6c11\u5fc5\u4ea4\u4ed8\u4ed6\u624b\u4e00\u8f09\u3001\u4e8c\u8f09\u3001\u534a\u8f09\u3002\u300d\u6240\u4ee5\u8b80\u8056\u7d93\uff0c\u6211\u5011\u4e0d\u662f\u8b80\u60f3\u8b80\u7684\uff0c\u807d\u60f3\u807d\u7684\uff0c\u800c\u662f\u8981\u597d\u597d\u9810\u5099\u81ea\u5df1\uff0c\u5728\u9762\u5c0d\u672b\u4e16\u7684\u6642\u4ee3\u5982\u4f55\u8b39\u614e\u81ea\u5b88\u3001\u5106\u9192\u79b1\u544a\u3002\u597d\u597d\u7684\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u751a\u81f3\u5728\u9762\u5c0d\u53ef\u80fd\u6703\u6709\u7684\u5404\u6a23\u903c\u8feb\u8207\u60a3\u96e3\u4e2d\uff0c\u4f5c\u597d\u6e96\u5099\uff0c\u4e0d\u662f\u5411\u4e16\u754c\u8207\u7f6a\u60e1\u59a5\u5354\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u9760\u8056\u9748\u8207\u8056\u7d93\u7ad9\u7acb\u5f97\u4f4f\uff0c\u4e0d\u754f\u6b7b\u4ea1\u8207\u903c\u8feb\u3002\u6211\u5011\u5728\u9019\u4e16\u4e0a\u4e0d\u4e00\u5b9a\u6703\u770b\u5230\u5b8c\u5168\u7684\u516c\u7fa9\u5f70\u986f\uff0c\u4f46\u662f\u5c07\u4f86\u5728\u4e0a\u5e1d\u7684\u5be9\u5224\u53f0\u524d\uff0c\u6211\u5011\u4e00\u5b9a\u6703\u7d93\u6b77\u5230\u6700\u516c\u5e73\u516c\u6b63\u7684\u5224\u6c7a\uff0c\u800c\u9019\u6b63\u662f\u6211\u5011\u6d3b\u5728\u9019\u77ed\u66ab\u4e16\u4e0a\u6700\u5927\u7684\u76fc\u671b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6709\u4e00\u4f4d\u8ecd\u4e2d\u5f1f\u5144\u7d93\u904e\u5341\u591a\u6b21\u4e00\u5c0d\u4e00\u7684\u9580\u5f92\u8a13\u7df4\uff0c\u6700\u8fd1\u7d42\u65bc\u5b8c\u6210\u8ab2\u7a0b\u3002\u6bcf\u6b21\u770b\u898b\u8ecd\u4e2d\u6709\u5fc3\u7684\u5e74\u8f15\u4eba\uff0c\u597d\u50cf\u4f46\u4ee5\u7406\u4e00\u6a23\uff0c\u6e34\u6155\u8ffd\u6c42\u771f\u7406\uff0c\u70ba\u795e\u800c\u6d3b\uff0c\u5fc3\u4e2d\u5c31\u5341\u5206\u6fc0\u52f5\u8207\u611f\u52d5\u3002\u5206\u4eab\u9019\u4f4d\u5f1f\u5144\u7684\u7d50\u8a13\u898b\u8b49\uff1a\u300c\u5f9e7\u6708\u958b\u59cb\u523011\u6708\u5e95\uff0c\u6bcf\u6b21\u7684\u76f8\u9047\u90fd\u8b93\u6211\u6eff\u5fc3\u671f\u5f85\uff0c\u900f\u904e\u9019\u6a23\u5bc6\u96c6\u5c08\u6ce8\u7684\u751f\u547d\u6f86\u704c\uff0c\u6211\u4e0d\u65b7\u5730\u88ab\u795e\u66f4\u65b0\uff0c\u5c07\u8001\u6211\u7684\u601d\u7dad\u62c6\u6bc0\u4e26\u5728\u8056\u9748\u5145\u6eff\u4e2d\u88ab\u91cd\u65b0\u5efa\u9020\u3002\u4e0d\u77e5\u70ba\u4f55\u6211\u5728\u9019\u7576\u4e2d\u611f\u53d7\u5230\u5c0d\u795e\u6709\u7a2e\u7121\u6cd5\u7528\u8a00\u8a9e\u5f62\u5bb9\u7684\u6e34\u671b\uff0c\u50cf\u662f\u5730\u5fc3\u5f15\u529b\u96a8\u6642\u96a8\u5730\u7dca\u7dca\u5730\u5438\u4f4f\u6211\u3002\u5728\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u76f8\u9047\u4e2d\uff0c\u6211\u5c0d\u81ea\u5df1\uff0c\u4eba\u6027\u53ca\u795e\u90fd\u6709\u4e86\u66f4\u6df1\u523b\u7684\u8a8d\u8b58\uff0c\u9019\u662f\u5f88\u5947\u5999\u7684\uff0c\u597d\u4f3c\u6211\u4e00\u6b65\u4e00\u6b65\u8d70\u4e0a\u795e\u70ba\u6211\u9810\u5099\u7684\u8a08\u5283\uff0c\u4e00\u5207\u90fd\u9010\u6f38\u660e\u6717\u3002\u6211\u662f\u9580\u5f92\uff0c\u89aa\u81ea\u63a5\u53d7\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6559\u5c0e\uff0c\u6211\u4e5f\u76f8\u4fe1\u6bcf\u500b\u4eba\u90fd\u6709\u6a5f\u6703\u63a5\u53d7\u88dd\u5099\uff0c\u95dc\u9375\u5728\u65bc\u81ea\u5df1\u662f\u5426\u9858\u610f\u9806\u670d\u3002\u611f\u8b1d\u5929\u7236\u8ddf\u5728\u6211\u751f\u547d\u4e2d\u7684\u6bcf\u500b\u4eba\uff0c\u5728\u9019\u6bb5\u6642\u9593\u7942\u5dee\u6d3e\u632f\u822a\u54e5\u4f86\u966a\u4f34\u6211\uff0c\u6211\u5011\u4e5f\u6e34\u671b\u5728\u672a\u4f86\u8b93\u9019\u795d\u798f\u4ee3\u4ee3\u76f8\u50b3\uff0c\u64f4\u5f35\u5e33\u5e55\uff0c\u5f97\u5730\u70ba\u696d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 7\uff1a15~28 7\uff1a15 \u81f3\u65bc\u6211\u2500\u4f46\u4ee5\u7406\uff0c\u6211\u7684\u9748\u5728\u6211\u88cf\u9762\u6101\u7169\uff0c\u6211\u8166\u4e2d\u7684\u7570\u8c61\u4f7f\u6211\u9a5a\u60f6\u3002 7\uff1a16 \u6211\u5c31 &#8230; <a title=\"2020 &#8211; 12 &#8211; 02 QT  \u4f46\u4ee5\u7406\u66f8 7\uff1a15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-02-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-7%ef%bc%9a1528\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 02 QT  \u4f46\u4ee5\u7406\u66f8 7\uff1a15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8906,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8868","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8868","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8868"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8868\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8906"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}