{"id":12770,"date":"2022-09-15T00:00:55","date_gmt":"2022-09-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12770"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a1027","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a1027\/","title":{"rendered":"2022 \u2013 09 \u2013 15 QT \u5275\u4e16\u8a18 24\uff1a10~27"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 24\uff1a10~27<\/p>\n<p>24\uff1a10 \u90a3\u50d5\u4eba\u5f9e\u4ed6\u4e3b\u4eba\u7684\u99f1\u99dd\u88cf\u53d6\u4e86\u5341\u5339\u99f1\u99dd\uff0c\u4e26\u5e36\u4e9b\u4ed6\u4e3b\u4eba\u5404\u6a23\u7684\u8ca1\u7269\uff0c\u8d77\u8eab\u5f80\u7c73\u6240\u6ce2\u5927\u7c73\u53bb\uff0c\u5230\u4e86\u62ff\u9db4\u7684\u57ce\u3002<br \/>\n24\uff1a11 \u5929\u5c07\u665a\uff0c\u773e\u5973\u5b50\u51fa\u4f86\u6253\u6c34\u7684\u6642\u5019\uff0c\u4ed6\u4fbf\u53eb\u99f1\u99dd\u8dea\u5728\u57ce\u5916\u7684\u6c34\u4e95\u90a3\u88cf\u3002<br \/>\n24\uff1a12 \u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u65bd\u6069\u7d66\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4f7f\u6211\u4eca\u65e5\u9047\u898b\u597d\u6a5f\u6703\u3002<br \/>\n24\uff1a13 \u6211\u73fe\u4eca\u7ad9\u5728\u4e95\u65c1\uff0c\u57ce\u5167\u5c45\u6c11\u7684\u5973\u5b50\u5011\u6b63\u51fa\u4f86\u6253\u6c34\u3002<br \/>\n24\uff1a14 \u6211\u5411\u90a3\u4e00\u500b\u5973\u5b50\u8aaa\uff1a\u300e\u8acb\u4f60\u62ff\u4e0b\u6c34\u74f6\u4f86\uff0c\u7d66\u6211\u6c34\u559d\u3002\u300f\u5979\u82e5\u8aaa\uff1a\u300e\u8acb\u559d\uff01\u6211\u4e5f\u7d66\u4f60\u7684\u99f1\u99dd\u559d\u3002\u300f\u9858\u90a3\u5973\u5b50\u5c31\u4f5c\u4f60\u6240\u9810\u5b9a\u7d66\u4f60\u50d5\u4eba\u4ee5\u6492\u7684\u59bb\u3002\u9019\u6a23\uff0c\u6211\u4fbf\u77e5\u9053\u4f60\u65bd\u6069\u7d66\u6211\u4e3b\u4eba\u4e86\u3002\u300d<br \/>\n24\uff1a15 \u8a71\u9084\u6c92\u6709\u8aaa\u5b8c\uff0c\u4e0d\u6599\uff0c\u5229\u767e\u52a0\u80a9\u982d\u4e0a\u625b\u8457\u6c34\u74f6\u51fa\u4f86\u3002\u5229\u767e\u52a0\u662f\u5f7c\u571f\u5229\u6240\u751f\u7684\uff1b\u5f7c\u571f\u5229\u662f\u4e9e\u4f2f\u62c9\u7f55\u5144\u5f1f\u62ff\u9db4\u59bb\u5b50\u5bc6\u8fe6\u7684\u5152\u5b50\u3002<br \/>\n24\uff1a16 \u90a3\u5973\u5b50\u5bb9\u8c8c\u6975\u5176\u4fca\u7f8e\uff0c\u9084\u662f\u8655\u5973\uff0c\u4e5f\u672a\u66fe\u6709\u4eba\u89aa\u8fd1\u5979\u3002\u5979\u4e0b\u5230\u4e95\u65c1\uff0c\u6253\u6eff\u4e86\u74f6\uff0c\u53c8\u4e0a\u4f86\u3002<br \/>\n24\uff1a17 \u50d5\u4eba\u8dd1\u4e0a\u524d\u53bb\u8fce\u8457\u5979\uff0c\u8aaa\uff1a\u300c\u6c42\u4f60\u5c07\u74f6\u88cf\u7684\u6c34\u7d66\u6211\u4e00\u9ede\u559d\u3002\u300d<br \/>\n24\uff1a18 \u5973\u5b50\u8aaa\uff1a\u300c\u6211\u4e3b\u8acb\u559d\uff01\u300d\u5c31\u6025\u5fd9\u62ff\u4e0b\u74f6\u4f86\uff0c\u6258\u5728\u624b\u4e0a\u7d66\u4ed6\u559d\u3002<br \/>\n24\uff1a19 \u5973\u5b50\u7d66\u4ed6\u559d\u4e86\uff0c\u5c31\u8aaa\uff1a\u300c\u6211\u518d\u70ba\u4f60\u7684\u99f1\u99dd\u6253\u6c34\uff0c\u53eb\u99f1\u99dd\u4e5f\u559d\u8db3\u3002\u300d<br \/>\n24\uff1a20 \u5979\u5c31\u6025\u5fd9\u628a\u74f6\u88cf\u7684\u6c34\u5012\u5728\u69fd\u88cf\uff0c\u53c8\u8dd1\u5230\u4e95\u65c1\u6253\u6c34\uff0c\u5c31\u70ba\u6240\u6709\u7684\u99f1\u99dd\u6253\u4e0a\u6c34\u4f86\u3002<br \/>\n24\uff1a21 \u90a3\u4eba\u5b9a\u775b\u770b\u5979\uff0c\u4e00\u53e5\u8a71\u4e5f\u4e0d\u8aaa\uff0c\u8981\u66c9\u5f97\u8036\u548c\u83ef\u8cdc\u4ed6\u901a\u9054\u7684\u9053\u8def\u6c92\u6709\u3002<br \/>\n24\uff1a22 \u99f1\u99dd\u559d\u8db3\u4e86\uff0c\u90a3\u4eba\u5c31\u62ff\u4e00\u500b\u91d1\u74b0\uff0c\u91cd\u534a\u820d\u5ba2\u52d2\uff0c\u5169\u500b\u91d1\u9432\uff0c\u91cd\u5341\u820d\u5ba2\u52d2\uff0c\u7d66\u4e86\u90a3\u5973\u5b50\uff0c<br \/>\n24\uff1a23 \u8aaa\uff1a\u300c\u8acb\u544a\u8a34\u6211\uff0c\u4f60\u662f\u8ab0\u7684\u5973\u5152\uff1f\u4f60\u7236\u89aa\u5bb6\u88cf\u6709\u6211\u5011\u4f4f\u5bbf\u7684\u5730\u65b9\u6c92\u6709\uff1f\u300d<br \/>\n24\uff1a24 \u5973\u5b50\u8aaa\uff1a\u300c\u6211\u662f\u5bc6\u8fe6\u8207\u62ff\u9db4\u4e4b\u5b50\u5f7c\u571f\u5229\u7684\u5973\u5152\u300d\uff1b<br \/>\n24\uff1a25 \u53c8\u8aaa\uff1a\u300c\u6211\u5011\u5bb6\u88cf\u8db3\u6709\u7ce7\u8349\uff0c\u4e5f\u6709\u4f4f\u5bbf\u7684\u5730\u65b9\u3002\u300d<br \/>\n24\uff1a26 \u90a3\u4eba\u5c31\u4f4e\u982d\u5411\u8036\u548c\u83ef\u4e0b\u62dc\uff0c<br \/>\n24\uff1a27 \u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u4ed6\u4e0d\u65b7\u5730\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u6211\u4e3b\u4eba\u3002\u81f3\u65bc\u6211\uff0c\u8036\u548c\u83ef\u5728\u8def\u4e0a\u5f15\u9818\u6211\uff0c\u76f4\u8d70\u5230\u6211\u4e3b\u4eba\u7684\u5144\u5f1f\u5bb6\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 24\uff1a27 \u8aaa\uff1a\u8036\u548c\u83ef\u2500\u6211\u4e3b\u4eba\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u56e0\u4ed6\u4e0d\u65b7\u5730\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u6211\u4e3b\u4eba\u3002\u81f3\u65bc\u6211\uff0c\u8036\u548c\u83ef\u5728\u8def\u4e0a\u5f15\u9818\u6211\uff0c\u76f4\u8d70\u5230\u6211\u4e3b\u4eba\u7684\u5144\u5f1f\u5bb6\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u5f9e\u8fe6\u5357\u5730\u5230\u7c73\u6240\u6ce2\u5927\u7c73\uff0c\u7d04800\u516c\u91cc\uff0c\u99f1\u99dd\u9700\u8981\u8d70\u5927\u7d04\u9700\u898114\u5929\uff0c\u4e00\u8def\u6642\u6709\u76dc\u8cca\u51fa\u6c92\uff0c\u9019\u662f\u4e00\u8d9f\u8271\u82e6\u7684\u8def\u7a0b\u3002\u300c\u62ff\u9db4\u7684\u57ce\u300d\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5144\u5f1f\u62ff\u9db4\u7684\u5b50\u5b6b\u5c45\u4f4f\u4e4b\u5730\uff0822\uff1a20~24\uff09\uff0c\u9760\u8fd1\u54c8\u862d\u3002<\/p>\n<p>\u53e4\u4ee3\u4e2d\u6771\u9109\u6751\u7684\u516c\u5171\u6c34\u4e95\u901a\u5e38\u5728\u6751\u5916\uff0c\u4ee5\u65b9\u4fbf\u98f2\u725b\u7f8a\u3002\u5a66\u5973\u901a\u5e38\u5728\u65e9\u6668\u548c\u508d\u665a\u6bd4\u8f03\u6dbc\u723d\u7684\u6642\u5019\u51fa\u4f86\u6253\u6c34\uff0c\u5a66\u5973\u70ba\u4e86\u5b89\u5168\u4e4b\u6545\uff0c\u901a\u5e38\u6703\u96c6\u9ad4\u524d\u4f86\uff0c\u4e95\u65c1\u5c31\u6210\u4e86\u5979\u5011\u7684\u793e\u4ea4\u5834\u6240\u3002v11~14\u50d5\u4eba\u4f86\u5230\u4e95\u6c34\u65c1\uff0c\u5de7\u9047\u8a31\u591a\u5a66\u5973\u51fa\u4f86\u6253\u6c34\uff0c\u4fbf\u85c9\u7531\u79b1\u544a\u5411\u795e\u6c42\u5370\u8b49\uff1a\u300c\u6211\u5411\u90a3\u4e00\u500b\u5973\u5b50\u8aaa\uff1a\u300e\u8acb\u4f60\u62ff\u4e0b\u6c34\u74f6\u4f86\uff0c\u7d66\u6211\u6c34\u559d\u3002\u300f\u5979\u82e5\u8aaa\uff1a\u300e\u8acb\u559d\uff01\u6211\u4e5f\u7d66\u4f60\u7684\u99f1\u99dd\u559d\u3002\u300f\u9858\u90a3\u5973\u5b50\u5c31\u4f5c\u4f60\u6240\u9810\u5b9a\u7d66\u4f60\u50d5\u4eba\u4ee5\u6492\u7684\u59bb\u3002\u9019\u6a23\uff0c\u6211\u4fbf\u77e5\u9053\u4f60\u65bd\u6069\u7d66\u6211\u4e3b\u4eba\u4e86\u3002\u300d\uff08v14\uff09\u9019\u88cf\u6709\u8da3\u7684\u662f\uff0c\u5305\u62ec\u4ee5\u6492\uff0c\u53e6\u5916\u9084\u6709\u96c5\u5404\u3001\u6469\u897f\u7684\u59bb\u5b50\u90fd\u662f\u5728\u6c34\u4e95\u65c1\u908a\u627e\u5230\u7684\uff08v15\u300129\uff1a9~10\u3001\u51fa2\uff1a16~17\uff09\u3002<\/p>\n<p>\u5411\u795e\u6c42\u5370\u8b49\uff0c\u4e0d\u7ba1\u5728\u8056\u7d93\u4e2d\uff0c\u6216\u662f\u5728\u57fa\u7763\u5f92\u7684\u751f\u547d\u4e2d\uff0c\u90fd\u662f\u5728\u79b1\u544a\u6c42\u554f\u795e\u65e8\u610f\u7684\u91cd\u8981\u65b9\u5f0f\u3002\u7576\u6211\u5011\u5e36\u8457\u4fe1\u5fc3\u8207\u6e34\u6155\u4f86\u5230\u795e\u9762\u524d\u6c42\u5370\u8b49\uff0c\u4e5f\u662f\u795e\u6240\u6085\u7d0d\u4e4b\u4e8b\u3002\u53ea\u662f\u5c0d\u65bc\u91cd\u8981\u4e4b\u4e8b\uff0c\u70ba\u4e86\u907f\u514d\u79c1\u617e\u4f5c\u795f\uff0c\u6211\u5011\u6240\u6c42\u4e4b\u4e8b\u5fc5\u9808\u5148\u6c42\u9075\u884c\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7136\u5f8c\u591a\u65b9\u9762\u53cd\u8986\u5370\u8b49\uff0c\u66f4\u52a0\u4fdd\u969c\u3002<\/p>\n<p>\uff082\uff09\u50d5\u4eba\u70ba\u4ee5\u6492\u5a36\u59bb\uff0c\u5c0b\u6c42\u795e\u65e8\u610f\u7684\u91cd\u9ede\uff0c\u5f88\u91cd\u8981\u7684\u689d\u4ef6\u5c31\u662f\u300c\u7f8e\u597d\u7684\u54c1\u683c\u300d\u3002\u50d5\u4eba\u5df2\u7d93\u8001\u9081\uff0c\u6240\u4ee5\u4ed6\u5927\u81bd\u7948\u6c42\u4ee5\u6492\u4e4b\u59bb\u7684\u689d\u4ef6\uff0c\u662f\u8981\u80fd\u300c\u52e4\u596e\u3001\u611b\u5fc3\u3001\u71b1\u5fc3\u3001\u4e3b\u52d5\u3001\u9ad4\u6064\u2026\u300d\u7b49\u7f8e\u597d\u7684\u7279\u8cea\u3002\u751f\u547d\u7684\u7f8e\u5fb7\uff0c\u6bd4\u8d77\u5916\u5728\u7684\u5916\u8c8c\u3001\u80fd\u529b\u3001\u91d1\u9322\u2026\u66f4\u52a0\u5bf6\u8c9d\u91cd\u8981\u3002\u300c\u5341\u5339\u99f1\u99dd\u300d\uff08v10\uff09\u81f3\u5c11\u8981\u559d1\u5678\u6c34\uff0c\u5177\u6709\u6975\u5927\u611b\u5fc3\u7684\u5973\u5b50\u624d\u53ef\u80fd\u4e3b\u52d5\u5c0d\u964c\u751f\u4eba\u63d0\u51fa\u300c\u4e5f\u7d66\u4f60\u7684\u99f1\u99dd\u559d\u300d\u3002\u300c\u611b\u5fc3\u5c31\u662f\u806f\u7d61\u5168\u5fb7\u7684\u300d\uff08\u897f3\uff1a14\uff09\uff0c\u9019\u500b\u7c21\u55ae\u800c\u82db\u523b\u7684\u689d\u4ef6\u6700\u80fd\u770b\u51fa\u4e00\u500b\u4eba\u7684\u54c1\u5fb7\u3002\u7d50\u679c\u662fv15~20\u611f\u8b1d\u795e\uff0c\u50d5\u4eba\u79b1\u544a\u7684\u8a71\u9084\u6c92\u8aaa\u5b8c\uff0c\u5229\u767e\u52a0\u5c31\u51fa\u73fe\u4e86\u3002\u9019\u5229\u767e\u52a0\u5b8c\u5168\u7b26\u5408\u4e9e\u4f2f\u62c9\u7f55\u7684\u689d\u4ef6\uff0c\u4e5f\u7b26\u5408\u4e86\u50d5\u4eba\u7684\u79b1\u544a\uff1a<br \/>\n\u4e00\u3001\u5229\u767e\u52a0\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5144\u5f1f\u62ff\u9db4\u7684\u5b6b\u5973\uff0c\u8207\u4ee5\u6492\u6709\u89aa\u5c6c\u9748\u7684\u95dc\u4fc2\uff0c\u820a\u7d04\u6642\u4ee3\u8fd1\u89aa\u901a\u5a5a\u662f\u5e73\u5e38\u7684\u4e8b\u3002<\/p>\n<p>\u4e8c\u3001\u5229\u767e\u52a0\u5b8c\u5168\u7167\u8457\u50d5\u4eba\u79b1\u544a\u7684\u7948\u6c42\uff0c\u5148\u662f\u71b1\u5fc3\u5c07\u6c34\u7d66\u50d5\u4eba\u559d\uff0c\u63a5\u8457\u53c8\u4e3b\u52d5\u71b1\u5fc3\u6253\u6c34\u7d66\u50d5\u4eba\u768410\u5339\u99f1\u99dd\u6253\u6c34\uff0c\u53eb\u99f1\u99dd\u4e5f\u559d\u8db3\u3002\u300a\u820a\u7d04\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500 \u300c\u5e7e\u5929\u6c92\u6709\u559d\u6c34\u7684\u99f1\u99dd\uff0c\u80fd\u5920\u4e00\u6b21\u559d25\u52a0\u5d19\u4e4b\u591a\u3002\u76f8\u8f03\u4e4b\u4e0b\uff0c\u88dd\u6c34\u9935\u99f1\u99dd\u7684\u74f6\u5b50\uff0c\u5bb9\u91cf\u4e0d\u8d85\u904e3\u52a0\u5d19\u3002\u300d\u6211\u5011\u4e0d\u77e5\u9053\u5f8c\u4f86\u5229\u767e\u52a0\u6253\u6c34\u591a\u5c11\u6c34\uff0c\u4f46\u60f3\u8981\u4f7f10\u5339\u99f1\u99dd\u559d\u8db3\uff0c\u5229\u767e\u52a0\u80af\u5b9a\u8981\u6709\u8db3\u5920\u7684\u9ad4\u529b\u3001\u611b\u5fc3\u3001\u8010\u5fc3\u624d\u80fd\u7518\u5fc3\u4e14\u6709\u80fd\u529b\u53bb\u884c\u3002<\/p>\n<p>v22~27\u6211\u5011\u8aaa\u904e\u79b1\u544a\u6c42\u554f\u795e\u7684\u65e8\u610f\uff0c\u9700\u8981\u591a\u65b9\u6c42\u795e\u5370\u8b49\uff0c\u7279\u5225\u4e5f\u9700\u8981\u74b0\u5883\u7684\u958b\u8def\u3002\u82e5\u662f\u795e\u7684\u5e36\u9818\uff0c\u7d42\u5fc5\u9818\u6211\u5011\u4f86\u5230\u300c\u901a\u9054\u7684\u9053\u8def\u300d\uff0c\u7d50\u51fa\u7f8e\u597d\u7684\u679c\u5b50\u3002\u50d5\u4eba\u9664\u4e86\u79b1\u544a\u8b93\u5229\u767e\u52a0\u51fa\u73fe\uff0c\u73fe\u5728\u9084\u8981\u9032\u4e00\u6b65\u4e86\u89e3\u5229\u767e\u52a0\u7684\u5bb6\u5ead\uff0c\u4e26\u53d6\u5f97\u5229\u767e\u52a0\u7236\u5bb6\u7684\u540c\u610f\uff0c\u624d\u80fd\u5b8c\u5168\u5370\u8b49\u662f\u795e\u7684\u5e36\u9818\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u4e0d\u80fd\u6025\u8e81\uff0c\u9700\u8981\u8010\u6027\u7b49\u5019\uff0c\u795e\u662f\u8aaa\u8a71\u7684\u795e\u3001\u958b\u8def\u7684\u795e\uff0c\u4e5f\u662f\u53eb\u6211\u5011\u5b89\u975c\u7b49\u5019\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u81ea\u5df1\u5c0b\u6c42\u5a5a\u59fb\u7684\u904e\u7a0b\uff0c\u4e5f\u662f\u5145\u6eff\u8a31\u591a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u7279\u5225\u662f\u9047\u5230\u4e00\u500b\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\u4e26\u4e14\u5fe0\u5fc3\u56de\u61c9\u7684\u59bb\u5b50\u3002\u6211\u5011\u592b\u59bb\u6709\u8da3\u7684\u662f\uff0c\u90fd\u662f\u5728\u9ad8\u4e2d\u5347\u5927\u5b78\u968e\u6bb5\u5c31\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u90fd\u66fe\u5c07\u751f\u547d\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u4e5f\u9858\u610f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u96d6\u7136\u4e00\u8def\u4e0a\u6211\u500b\u4eba\u8dcc\u8dcc\u649e\u649e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u4e0d\u96e2\u4e0d\u68c4\uff0c\u4e0d\u53ad\u5176\u7169\u7684\u4e00\u518d\u628a\u6211\u91cd\u65b0\u62c9\u56de\u5230\u6b63\u8def\u4e0a\u3002\u900f\u904e\u5a5a\u59fb\u795e\u5f88\u5927\u7a0b\u5ea6\u7684\u6cbb\u6b7b\u6211\u7684\u8001\u6211\uff0c\u5851\u9020\u6211\u7684\u65b0\u4eba\uff0c\u4e5f\u900f\u904e\u5a5a\u59fb\u4f7f\u6211\u8d70\u4e0a\u540c\u5fc3\u670d\u4e8b\u7684\u9053\u8def\u3002\u6211\u500b\u4eba\u80fd\u5920\u4ee5\u904e\u4f86\u4eba\u52f8\u52c9\u5e74\u8f15\u4eba\u7684\uff0c\u5c31\u662f\u5728\u51e1\u4e8b\u4e0a\uff0c\u5305\u62ec\u5a5a\u59fb\uff0c\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u56e0\u70ba\u5a5a\u59fb\u5be6\u5728\u662f\u80fd\u5920\u795d\u798f\u6211\u5011\u5728\u300c\u751f\u547d\u300d\u8207\u300c\u95dc\u4fc2\u300d\u4e0a\uff0c\u4e0d\u50c5\u662f\u4e16\u4e0a\u7684\uff0c\u66f4\u662f\u6c38\u6046\u7684\uff1b\u4e0d\u50c5\u662f\u592b\u59bb\u5f7c\u6b64\u7684\uff0c\u66f4\u662f\u8207\u795e\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 24\uff1a10~27 24\uff1a10 \u90a3\u50d5\u4eba\u5f9e\u4ed6\u4e3b\u4eba\u7684\u99f1\u99dd\u88cf\u53d6\u4e86\u5341\u5339\u99f1\u99dd\uff0c\u4e26\u5e36\u4e9b\u4ed6\u4e3b\u4eba\u5404\u6a23\u7684\u8ca1\u7269\uff0c\u8d77\u8eab\u5f80\u7c73\u6240\u6ce2 &#8230; <a title=\"2022 \u2013 09 \u2013 15 QT \u5275\u4e16\u8a18 24\uff1a10~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a1027\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 15 QT \u5275\u4e16\u8a18 24\uff1a10~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12773,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12770","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12770","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12770"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12770\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12773"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}