{"id":15677,"date":"2024-03-10T00:00:55","date_gmt":"2024-03-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15677"},"modified":"2024-03-09T02:26:40","modified_gmt":"2024-03-08T18:26:40","slug":"2024-03-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320\/","title":{"rendered":"2024 \u2013 03 \u2013 10 QT \u8a69\u7bc7 49\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 49\uff1a13~20<br \/>\n49\uff1a13\u4ed6\u5011\u884c\u7684\u9019\u9053\u672c\u70ba\u81ea\u5df1\u7684\u611a\u6627\uff1b\u4f46\u4ed6\u5011\u4ee5\u5f8c\u7684\u4eba\u9084\u4f69\u670d\u4ed6\u5011\u7684\u8a71\u8a9e\u3002\uff08\u7d30\u62c9\uff09<br \/>\n49\uff1a14\u4ed6\u5011\u5982\u540c\u7f8a\u7fa4\u6d3e\u5b9a\u4e0b\u9670\u9593\uff1b\u6b7b\u4ea1\u5fc5\u4f5c\u4ed6\u5011\u7684\u7267\u8005\u3002\u5230\u4e86\u65e9\u6668\uff0c\u6b63\u76f4\u4eba\u5fc5\u7ba1\u8f44\u4ed6\u5011\uff1b\u4ed6\u5011\u7684\u7f8e\u5bb9\u5fc5\u88ab\u9670\u9593\u6240\u6ec5\uff0c\u4ee5\u81f4\u7121\u8655\u53ef\u5b58\u3002<br \/>\n49\uff1a15\u53ea\u662f\u795e\u5fc5\u6551\u8d16\u6211\u7684\u9748\u9b42\u812b\u96e2\u9670\u9593\u7684\u6b0a\u67c4\uff0c\u56e0\u4ed6\u5fc5\u6536\u7d0d\u6211\u3002\uff08\u7d30\u62c9\uff09<br \/>\n49\uff1a16\u898b\u4eba\u767c\u8ca1\u3001\u5bb6\u5ba4\u589e\u69ae\u7684\u6642\u5019\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff1b<br \/>\n49\uff1a17\u56e0\u70ba\uff0c\u4ed6\u6b7b\u7684\u6642\u5019\u4ec0\u9ebc\u4e5f\u4e0d\u80fd\u5e36\u53bb\uff1b\u4ed6\u7684\u69ae\u8000\u4e0d\u80fd\u96a8\u4ed6\u4e0b\u53bb\u3002<br \/>\n49\uff1a18\u4ed6\u6d3b\u8457\u7684\u6642\u5019\uff0c\u96d6\u7136\u81ea\u8a87\u70ba\u6709\u798f\uff08\u4f60\u82e5\u5229\u5df1\uff0c\u4eba\u5fc5\u8a87\u734e\u4f60\uff09\uff1b<br \/>\n49\uff1a19\u4ed6\u4ecd\u5fc5\u6b78\u5230\u4ed6\u6b77\u4ee3\u7684\u7956\u5b97\u90a3\u88e1\uff0c\u6c38\u4e0d\u898b\u5149\u3002<br \/>\n49\uff1a20\u4eba\u5728\u5c0a\u8cb4\u4e2d\u800c\u4e0d\u9192\u609f\uff0c\u5c31\u5982\u6b7b\u4ea1\u7684\u755c\u985e\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 49\uff1a17 \u56e0\u70ba\uff0c\u4ed6\u6b7b\u7684\u6642\u5019\u4ec0\u9ebc\u4e5f\u4e0d\u80fd\u5e36\u53bb\uff1b\u4ed6\u7684\u69ae\u8000\u4e0d\u80fd\u96a8\u4ed6\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u63a5\u7e8c\u6628\u5929\u7684\u5206\u4eab\uff0c\u9019\u4e00\u6574\u7bc7\u90fd\u662f\u63cf\u8ff0\u5bcc\u4eba\u501a\u9760\u9322\u8ca1\u5c07\u62db\u81f4\u7684\u798d\u60a3\uff1a\u611a\u6627\u3001\u798d\u5ef6\u5b50\u5b6b\u3001\u8eab\u9ad4\u751a\u81f3\u9748\u9b42\u7684\u6ec5\u4ea1\uff08v13~14\uff09\u3001\u91d1\u9322\u3001\u865b\u69ae\u4ea6\u5c07\u96a8\u6b7b\u4ea1\u4e00\u8d77\u6d88\u5931\uff08v17~19\uff09\u3001\u5982\u540c\u755c\u985e\u53ea\u70ba\u4eca\u751f\u5bb4\u6a02\u800c\u6d3b\uff0c\u537b\u7121\u6c38\u6046\u7684\u6307\u671b\uff08v20\uff09\u3002\u56e0\u6b64\u5c0d\u65bc\u5728\u4e16\u4e0a\u501a\u9760\u9322\u8ca1\u7684\u5bcc\u4eba\uff0c\u6211\u5011\u4e0d\u5fc5\u5ac9\u5992\u3001\u61fc\u6015\uff0c\u91cd\u9ede\u4e0d\u662f\u91d1\u9322\uff0c\u800c\u662f\u6094\u6539\u5f97\u751f\u547d\uff08v20\uff09\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u8981\u4e00\u518d\u63d0\u53ca\uff0c\u91d1\u9322\u672c\u8eab\u662f\u4e2d\u6027\u7684\u7269\u8cea\uff0c\u662f\u6211\u5011\u751f\u5b58\u7684\u8cc7\u6e90\u3002\u53ea\u662f\u5728\u9019\u500b\u4e16\u4e0a\u5c31\u5c6c\u91d1\u9322\u53ef\u4ee5\u8aaa\u662f\u6700\u5177\u8a66\u63a2\u5a01\u529b\u7684\u7269\u8cea\u4e86\uff0c\u80fd\u5920\u6eff\u8db3\u4eba\u985e\u7121\u7aae\u7684\u79c1\u617e\uff0c\u96e3\u602a\u8056\u7d93\u4e0a\u7279\u5225\u63d0\u5230\uff1a\u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u8caa\u5a6a\u3001\u501a\u9760\u5c07\u4f7f\u91d1\u9322\u6210\u70ba\u6211\u5011\u7684\u4e3b\u4eba\uff0c\u8f44\u5236\u6211\u5011\u7684\u751f\u547d\uff0c\u5c0e\u81f4\u751f\u547d\u9748\u9b42\u6975\u5927\u7684\u707d\u96e3\u3002\u5df2\u7d93\u6709\u7121\u6578\u4eba\u5728\u91d1\u9322\u7684\u4e8b\u4e0a\u72af\u7f6a\u8dcc\u5012\u3001\u8eab\u6557\u540d\u88c2\u3001\u5bb6\u6bc0\u4eba\u4ea1\u3001\u8ce0\u4e0a\u4e00\u751f\uff0c\u751a\u81f3\u5931\u55aa\u9748\u9b42\uff0c\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u5106\u9192\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u6709\u4e00\u500b\u6b63\u76f4\u6e05\u6f54\u7684\u5fc3\u3002\u4e00\u500b\u61c2\u5f97\u5584\u7528\u9322\u8ca1\u4f86\u670d\u4e8b\u4e0a\u5e1d\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u4f7f\u6211\u5011\u7528\u4f86\u795d\u798f\u4ed6\u4eba\u7684\u751f\u547d\u3001\u6295\u8cc7\u795e\u7684\u570b\u5ea6\u3001\u70ba\u81ea\u5df1\u8cfa\u5f97\u6c38\u6046\u7684\u734e\u8cde\u3002\u6240\u4ee5\u7528\u9322\u7684\u667a\u6167\uff0c\u5c31\u662f\u4e0d\u8981\u8caa\u5a6a\u3001\u4e0d\u8981\u501a\u9760\uff0c\u8981\u5949\u737b\u4e3b\u6b0a\u3001\u5fe0\u5fc3\u7ba1\u7406\u3001\u6295\u8cc7\u6c38\u6046\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0a\u5e1d\u7d66\u6211\u5011\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u5305\u62ec\u751f\u547d\u3001\u5065\u5eb7\u3001\u8cfa\u9322\u7684\u80fd\u529b\u8207\u6a5f\u6703\u3001\u5bb6\u5ead\u8207\u670b\u53cb\u2026\u2026\uff0c\u5176\u5be6\u90fd\u662f\u300c\u5de5\u5177\u3001\u8cc7\u6e90\u300d\uff0c\u800c\u795e\u9020\u4eba\u6d3b\u5728\u4e16\u4e0a\u7684\u771f\u6b63\u76ee\u7684\uff0c\u662f\u8981\u300c\u5c0b\u6c42\u795e\u3001\u8a8d\u8b58\u795e\u3001\u611b\u795e\u3001\u89aa\u8fd1\u795e\u3001\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3001\u69ae\u8000\u795e\u300d\u3002\u4e00\u5207\u4e16\u4e0a\u77ed\u66ab\u7684\u8cc7\u6e90\u90fd\u662f\u70ba\u4e86\u300c\u5c6c\u9748\u751f\u547d\u7684\u5f97\u6551\u8207\u6210\u9577\u300d\u800c\u6548\u529b\uff0c\u4f46\u751f\u547d\u537b\u4e0d\u662f\u70ba\u4e86\u8cc7\u6e90\u800c\u6548\u529b\u3002\u8a31\u591a\u4eba\u8b8a\u6210\u300c\u611a\u6627\u4eba\u300d\uff0c\u662f\u56e0\u70ba\u628a\u300c\u5de5\u5177\u8b8a\u6210\u4e86\u76ee\u7684\u300d\uff0c\u537b\u5728\u771f\u6b63\u4eba\u751f\u7684\u4f7f\u547d\u4e0a\u5931\u843d\u4e86\uff0c\u6240\u4ee5\u8036\u7a4c\u624d\u6703\u8aaa\uff1a\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\u3001\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002\u300d\u4eba\u4e16\u9593\u6700\u5927\u7684\u53ef\u6190\u8207\u7121\u77e5\u5c31\u662f\u300c\u53cd\u679c\u70ba\u56e0\u300d\uff0c\u7528\u4e00\u751f\u8cfa\u53d6\u6703\u673d\u58de\u7684\u5de5\u5177\uff0c\u537b\u5728\u6c38\u6046\u7684\u751f\u547d\u4e0a\u5931\u843d\u6216\u8b8a\u70ba\u8ca7\u7aae\u3002\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u7dca\u7dca\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3001\u7a84\u8def\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 49\uff1a13~20 49\uff1a13\u4ed6\u5011\u884c\u7684\u9019\u9053\u672c\u70ba\u81ea\u5df1\u7684\u611a\u6627\uff1b\u4f46\u4ed6\u5011\u4ee5\u5f8c\u7684\u4eba\u9084\u4f69\u670d\u4ed6\u5011\u7684\u8a71\u8a9e\u3002\uff08\u7d30\u62c9\uff09 49\uff1a &#8230; <a title=\"2024 \u2013 03 \u2013 10 QT \u8a69\u7bc7 49\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 10 QT \u8a69\u7bc7 49\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15677","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15677","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15677"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15677\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}