{"id":10957,"date":"2022-04-06T12:55:45","date_gmt":"2022-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10957"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-04-06-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-5%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-06-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-5%ef%bc%9a117\/","title":{"rendered":"2022 &#8211; 04 &#8211; 06 QT \u4ee5\u65af\u62c9\u8a18 5\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 5\uff1a1~17<br \/>\n5\uff1a1 \u90a3\u6642\uff0c\u5148\u77e5\u54c8\u8a72\u548c\u6613\u591a\u7684\u5b6b\u5b50\u6492\u8fe6\u5229\u4e9e\u5949\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5411\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u7336\u5927\u4eba\u8aaa\u52f8\u52c9\u7684\u8a71\u3002<br \/>\n5\uff1a2 \u65bc\u662f\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u85a9\u9054\u7684\u5152\u5b50\u8036\u66f8\u4e9e\u90fd\u8d77\u4f86\u52d5\u624b\u5efa\u9020\u8036\u8def\u6492\u51b7\u3000\u795e\u7684\u6bbf\uff0c\u6709\u3000\u795e\u7684\u5148\u77e5\u5728\u90a3\u88cf\u5e6b\u52a9\u4ed6\u5011\u3002<br \/>\n5\uff1a3 \u7576\u6642\u6cb3\u897f\u7684\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4ed6\u5011\u7684\u540c\u9ee8\u4f86\u554f\u8aaa\uff1a\u300c\u8ab0\u964d\u65e8\u8b93\u4f60\u5011\u5efa\u9020\u9019\u6bbf\uff0c\u4fee\u6210\u9019\u7246\u5462\uff1f\u300d<br \/>\n5\uff1a4 \u6211\u5011\u4fbf\u544a\u8a34\u4ed6\u5011\u5efa\u9020\u9019\u6bbf\u7684\u4eba\u53eb\u751a\u9ebc\u540d\u5b57\u3002<br \/>\n5\uff1a5 \u3000\u795e\u7684\u773c\u76ee\u770b\u9867\u7336\u5927\u7684\u9577\u8001\uff0c\u4ee5\u81f4\u7e3d\u7763\u7b49\u6c92\u6709\u53eb\u4ed6\u5011\u505c\u5de5\uff0c\u76f4\u5230\u9019\u4e8b\u594f\u544a\u5927\u5229\u70cf\uff0c\u5f97\u8457\u4ed6\u7684\u56de\u8aed\u3002<br \/>\n5\uff1a6 \u6cb3\u897f\u7684\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4ed6\u5011\u7684\u540c\u9ee8\uff0c\u5c31\u662f\u4f4f\u6cb3\u897f\u7684\u4e9e\u6cd5\u85a9\u8fe6\u4eba\uff0c\u4e0a\u672c\u594f\u544a\u5927\u5229\u70cf\u738b\u3002<br \/>\n5\uff1a7 \u672c\u4e0a\u5beb\u8457\u8aaa\uff1a\u300c\u9858\u5927\u5229\u70cf\u738b\u8af8\u4e8b\u5e73\u5b89\u3002<br \/>\n5\uff1a8 \u738b\u8a72\u77e5\u9053\uff0c\u6211\u5011\u5f80\u7336\u5927\u7701\u53bb\uff0c\u5230\u4e86\u81f3\u5927\u3000\u795e\u7684\u6bbf\uff0c\u9019\u6bbf\u662f\u7528\u5927\u77f3\u5efa\u9020\u7684\u3002\u6a11\u6728\u63d2\u5165\u7246\u5167\uff0c\u5de5\u4f5c\u751a\u901f\uff0c\u4ed6\u5011\u624b\u4e0b\u4ea8\u901a\u3002<br \/>\n5\uff1a9 \u6211\u5011\u5c31\u554f\u90a3\u4e9b\u9577\u8001\u8aaa\uff1a\u300e\u8ab0\u964d\u65e8\u8b93\u4f60\u5011\u5efa\u9020\u9019\u6bbf\uff0c\u4fee\u6210\u9019\u7246\u5462\uff1f\u300f<br \/>\n5\uff1a10 \u53c8\u554f\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u8981\u8a18\u9304\u4ed6\u5011\u9996\u9818\u7684\u540d\u5b57\uff0c\u594f\u544a\u65bc\u738b\u3002<br \/>\n5\uff1a11 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300e\u6211\u5011\u662f\u5929\u5730\u4e4b\u3000\u795e\u7684\u50d5\u4eba\uff0c\u91cd\u5efa\u524d\u591a\u5e74\u6240\u5efa\u9020\u7684\u6bbf\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u7684\u4e00\u4f4d\u5927\u541b\u738b\u5efa\u9020\u4fee\u6210\u7684\u3002<br \/>\n5\uff1a12 \u53ea\u56e0\u6211\u5011\u5217\u7956\u60f9\u5929\u4e0a\u7684\u3000\u795e\u767c\u6012\uff0c\u3000\u795e\u628a\u4ed6\u5011\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u4e2d\uff0c\u4ed6\u5c31\u62c6\u6bc0\u9019\u6bbf\uff0c\u53c8\u5c07\u767e\u59d3\u64c4\u5230\u5df4\u6bd4\u502b\u3002<br \/>\n5\uff1a13 \u7136\u800c\u5df4\u6bd4\u502b\u738b\u53e4\u5217\u5143\u5e74\uff0c\u4ed6\u964d\u65e8\u5141\u51c6\u5efa\u9020\u3000\u795e\u7684\u9019\u6bbf\u3002<br \/>\n5\uff1a14 \u3000\u795e\u6bbf\u4e2d\u7684\u91d1\u3001\u9280\u5668\u76bf\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\u63a0\u53bb\u5e36\u5230\u5df4\u6bd4\u502b\u5edf\u88cf\u7684\uff0c\u53e4\u5217\u738b\u5f9e\u5df4\u6bd4\u502b\u5edf\u88cf\u53d6\u51fa\u4f86\uff0c\u4ea4\u7d66\u6d3e\u70ba\u7701\u9577\u7684\uff0c\u540d\u53eb\u8a2d\u5df4\u85a9\uff0c<br \/>\n5\uff1a15 \u5c0d\u4ed6\u8aaa\u53ef\u4ee5\u5c07\u9019\u4e9b\u5668\u76bf\u5e36\u53bb\uff0c\u653e\u5728\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\uff0c\u5728\u539f\u8655\u5efa\u9020\u3000\u795e\u7684\u6bbf\u3002<br \/>\n5\uff1a16 \u65bc\u662f\u9019\u8a2d\u5df4\u85a9\u4f86\u5efa\u7acb\u8036\u8def\u6492\u51b7\u3000\u795e\u6bbf\u7684\u6839\u57fa\u3002\u9019\u6bbf\u5f9e\u90a3\u6642\u76f4\u5230\u5982\u4eca\u5c1a\u672a\u9020\u6210\u3002\u300f<br \/>\n5\uff1a17 \u73fe\u5728\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u8acb\u5bdf\u5df4\u6bd4\u502b\u738b\u7684\u5e9c\u5eab\uff0c\u770b\u53e4\u5217\u738b\u964d\u65e8\u5141\u51c6\u5728\u8036\u8def\u6492\u51b7\u5efa\u9020\u3000\u795e\u7684\u6bbf\u6c92\u6709\uff0c\u738b\u7684\u5fc3\u610f\u5982\u4f55\uff1f\u8acb\u964d\u65e8\u66c9\u8aed\u6211\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 5\uff1a5 \u3000\u795e\u7684\u773c\u76ee\u770b\u9867\u7336\u5927\u7684\u9577\u8001\uff0c\u4ee5\u81f4\u7e3d\u7763\u7b49\u6c92\u6709\u53eb\u4ed6\u5011\u505c\u5de5\uff0c\u76f4\u5230\u9019\u4e8b\u594f\u544a\u5927\u5229\u70cf\uff0c\u5f97\u8457\u4ed6\u7684\u56de\u8aed\u3002<br \/>\n5\uff1a12 \u53ea\u56e0\u6211\u5011\u5217\u7956\u60f9\u5929\u4e0a\u7684\u3000\u795e\u767c\u6012\uff0c\u3000\u795e\u628a\u4ed6\u5011\u4ea4\u5728\u8fe6\u52d2\u5e95\u4eba\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u7684\u624b\u4e2d\uff0c\u4ed6\u5c31\u62c6\u6bc0\u9019\u6bbf\uff0c\u53c8\u5c07\u767e\u59d3\u64c4\u5230\u5df4\u6bd4\u502b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u4e00\u6bb5\u91cd\u5efa\u8056\u6bbf\u7684\u6b77\u53f2\u80cc\u666f\uff0c\u6211\u5011\u53c3\u8003\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u53e4\u5217\u738b\u63a1\u53d6\u5b97\u6559\u5bec\u5bb9\u653f\u7b56\uff0c\u4e0b\u4ee4\u9812\u53ec\u4e26\u4e14\u8cc7\u52a9\u767e\u59d3\u56de\u6b78\u91cd\u5efa\u8056\u6bbf\u3002\u56de\u6b78\u7684\u767e\u59d3\u4e00\u6642\u4fe1\u5fc3\u6eff\u6eff\u3001\u71b1\u60c5\u9ad8\u6f32\uff0c\u4f46\u5fc3\u4e2d\u6240\u501a\u4ed7\u7684\uff0c\u5be6\u969b\u4e0a\u662f\u53e4\u5217\u738b\u7684\u52e2\u529b\uff084\uff1a3\uff09\u3002\u795e\u5141\u8a31\u6ce2\u65af\u738b\u51fa\u8cc7\u91cd\u5efa\u8056\u6bbf\uff0c\u4f46\u537b\u4e0d\u5141\u8a31\u628a\u69ae\u8000\u6b78\u7d66\u4eba\u3002\u56e0\u6b64\uff0c\u7942\u5141\u8a31\u91cd\u5efa\u5de5\u7a0b\u4e0d\u65b7\u88ab\u4ec7\u6575\u5e72\u64fe\uff084\uff1a1~5\uff09\u3002\u4e3b\u524d530\u5e74\uff0c\u53e4\u5217\u738b\u6230\u6b7b\uff0c\u5ca1\u6bd4\u897f\u65af\u4e8c\u4e16\u7e7c\u4f4d\u3002\u8056\u6bbf\u7684\u91cd\u5efa\u5de5\u7a0b\u56e0\u4ec7\u6575\u63a7\u544a\uff0c\u88ab\u4e0b\u4ee4\u505c\u5de5\uff084\uff1a7~22\uff09\u3001\u7b49\u5019\u8abf\u67e5\uff084\uff1a21\uff09\u3002\u4f46\u5ca1\u6bd4\u897f\u65af\u4e8c\u4e16\u5148\u662f\u5fd9\u8457\u5c0d\u5916\u5f81\u670d\uff0c\u5f8c\u4f86\u53c8\u9762\u81e8\u5167\u4e82\uff0c\u6b64\u4e8b\u5c31\u88ab\u64f1\u7f6e\u8d77\u4f86\u3002\u8056\u6bbf\u505c\u5de5\u4e8610\u591a\u5e74\u591a\u6642\u9593\uff0c\u767e\u59d3\u8d77\u521d\u7684\u4fe1\u5fc3\u548c\u71b1\u5fc3\u4e5f\u9010\u6f38\u6d88\u9000\u548c\u51b7\u6de1\u3002<\/p>\n<p>\u4e3b\u524d522\u5e74\uff0c\u5ca1\u6bd4\u897f\u65af\u4e8c\u4e16\u5728\u5f9e\u57c3\u53ca\u56de\u570b\u5e73\u53db\u7684\u9014\u4e2d\u53bb\u4e16\uff0c\u738b\u5ba4\u9060\u89aa\u5927\u6d41\u58eb\u4e00\u4e16\uff0c\u5373\u5927\u5229\u70cf\u738b\u901a\u904e\u653f\u8b8a\u767b\u57fa\u3002\u300c\u90a3\u6642\u300d\uff08v1\uff09\uff0c\u6307\u300c\u5927\u6d41\u58eb\u738b\u7b2c\u4e8c\u5e74\u300d\uff084\uff1a24\uff1b\u8a721\uff1a1\uff09\u3002\u9019\u4e00\u5e74\uff0c\u5927\u6d41\u58eb\u5e73\u5b9a\u4e86\u5404\u5730\u7684\u53cd\u53db\u52e2\u529b\uff0c\u6ce2\u65af\u5e1d\u570b\u9032\u516530\u591a\u5e74\u7684\u653f\u6cbb\u7a69\u5b9a\u6642\u671f\u3002\u6b64\u6642\u8056\u6bbf\u5df2\u7d93\u5960\u57fa18\u5e74\uff0c\u7ae3\u5de5\u537b\u9059\u9059\u7121\u671f\u3002\u6ce2\u65af\u5e1d\u570b\u5df2\u7d93\u5169\u6b21\u6539\u671d\u63db\u4ee3\uff0c\u65b0\u738b\u9084\u6703\u7e7c\u7e8c\u652f\u6301\u91cd\u5efa\u8056\u6bbf\u55ce\uff1f\u7576\u767e\u59d3\u7d93\u6b77\u4e86\u5404\u7a2e\u632b\u6298\uff0c\u66b4\u9732\u4e86\u771f\u5be6\u7684\u5c6c\u9748\u5149\u666f\uff0c\u5c0d\u6240\u501a\u9760\u7684\u52e2\u529b\u5b8c\u5168\u7d55\u671b\u4ee5\u5f8c\uff0c\u795e\u624d\u501f\u8457\u5148\u77e5\u54c8\u8a72\u548c\u6492\u8fe6\u5229\u4e9e\u5411\u767e\u59d3\u300c\u8aaa\u52f8\u52c9\u7684\u8a71\u300d\uff08v1\uff09\uff0c\u52f8\u52c9\u767e\u59d3\u525b\u5f37\u58ef\u81bd\u3001\u6062\u5fa9\u91cd\u5efa\u3002\u300c\u5148\u77e5\u54c8\u8a72\u300d\u662f\u300a\u54c8\u8a72\u66f8\u300b\u7684\u4f5c\u8005\uff0c\u300c\u6492\u8fe6\u5229\u4e9e\u300d\u662f\u300a\u6492\u8fe6\u5229\u4e9e\u66f8\u300b\u7684\u4f5c\u8005\u3002\u300c\u52f8\u52c9\u7684\u8a71\u300d\uff081\u7bc0\uff09\u5305\u62ec\u8cac\u5099\u548c\u61c9\u8a31\u3002<\/p>\n<p>\u795e\u85c9\u8457\u5148\u77e5\u54c8\u8a72\u5411\u88ab\u64c4\u56de\u6b78\u7684\u767e\u59d3\u7e3d\u5171\u767c\u8868\u4e864\u6b21\u8ac7\u8a71\uff0c\u4e4b\u5f8c\u518d\u7531\u6492\u8fe6\u5229\u4e9e\u767c\u8868\u4e868\u500b\u7570\u8c61\uff08\u4e9e1\uff1a7\uff09\u3002\u5148\u77e5\u54c8\u8a72\u8cac\u5099\u767e\u59d3\u53ea\u9867\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u537b\u5ffd\u7565\u4e86\u8056\u6bbf\u7684\u91cd\u5efa\uff1b\u5148\u77e5\u6492\u8fe6\u5229\u4e9e\u5247\u5ba3\u544a\u795e\u61c9\u8a31\u8207\u6240\u7f85\u5df4\u4f2f\u540c\u5728\uff0c\u5e6b\u52a9\u767e\u59d3\u5b8c\u6210\u8056\u6bbf\u7684\u91cd\u5efa\u3002\u300a\u54c8\u8a72\u66f8\u300b\u5c31\u50cf\u4e00\u4f4d\u5de5\u5320\uff0c\u642d\u8d77\u4e86\u8056\u6bbf\u7684\u67b6\u69cb\uff1b\u800c\u300a\u6492\u8fe6\u5229\u4e9e\u66f8\u300b\u5247\u50cf\u4e00\u4f4d\u85dd\u8853\u5bb6\uff0c\u70ba\u8056\u6bbf\u52a0\u4e0a\u83ef\u7f8e\u7684\u88dd\u98fe\uff0c\u8b93\u6211\u5011\u5f97\u898b\u795e\u69ae\u8000\u7684\u300c\u90a3\u65e5\u300d\u3002<\/p>\n<p>\uff081\uff09v3\u300c\u7576\u6642\u6cb3\u897f\u7684\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\u2026\u300d\u6cb3\u897f\u7684\u7e3d\u7763\u300c\u9054\u4e43\u300d\u524d\u4f86\uff0c\u60f3\u85c9\u8abf\u67e5\u5be6\u60c5\u4e4b\u540d\u52a0\u4ee5\u6514\u963b\u3002\u7136\u5f8c\u548c\u4ee5\u5f80\u7684\u6575\u4eba\u4e0d\u540c\uff0c\u9054\u4e43\u4e26\u6c92\u6709\u963b\u6b62\u7336\u592a\u4eba\u5efa\u9020\u8056\u6bbf\uff0c\u53ea\u662f\u8a62\u554f\u8ab0\u964d\u65e8\u8b93\u4ed6\u5011\u5efa\u9020\u3002\u9019\u500b\u9054\u4e43\u61c9\u8a72\u662f\u795e\u624b\u4e2d\u8208\u8d77\u7684\u5668\u76bf\uff0c\u4ed6\u4e26\u6c92\u6709\u70ba\u4e86\u79c1\u5229\u800c\u626d\u66f2\u4e8b\u5be6\u6216\u8aaa\u8b0a\uff0c\u800c\u662f\u67e5\u6e05\u5be6\u60c5\uff0c\u63d0\u4f9b\u5927\u6d41\u58eb\u738b\u4f5c\u6b63\u78ba\u7684\u5224\u65b7\uff0c\u63cf\u8ff0\u4e8b\u5be6\u7684\u5fe0\u50d5\uff1a\u300c\u8ab0\u964d\u65e8\u8b93\u4f60\u5011\u5efa\u9020\u9019\u6bbf\uff0c\u4fee\u6210\u9019\u7246\u5462\uff1f\u300d\u3001\u300c\u53c8\u554f\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u8981\u8a18\u9304\u4ed6\u5011\u9996\u9818\u7684\u540d\u5b57\uff0c\u594f\u544a\u65bc\u738b\u3002\u300d\uff08\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff09<\/p>\n<p>\u9054\u4e43\u8abf\u67e5\u5b8c\u7562\u5f8c\uff0c\u5c31\u4e0a\u672c\u594f\u544a\u738b\uff1a<br \/>\n\u4e00\u3001\u8aaa\u4ed6\u5011\u770b\u5230\u4e86\u5049\u5927\u795e\u8056\u6bbf\u5efa\u9020\u7684\u5de5\u7a0b\uff1a\u300c\u5de5\u4f5c\u751a\u901f\uff0c\u4ed6\u5011\u624b\u4e0b\u4ea8\u901a\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u4e8c\u3001\u540c\u6642\u4e5f\u8f49\u8ff0\u7336\u592a\u4eba\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u7de3\u7531\uff0c\u4e26\u585e\u9b6f\u58eb\u738b\u4e0b\u4ee4\u91cd\u5efa\u8056\u6bbf\u3001\u6b78\u9084\u8056\u6bbf\u5668\u76bf\uff0c\u56e0\u6b64\u5728\u6240\u7f85\u9580\u738b\u5efa\u6bbf\u7684\u820a\u5740\u5960\u7acb\u6839\u57fa\uff0c\u76f4\u5230\u5982\u6210\u4ecd\u5c1a\u672a\u5efa\u6210\u3002\uff08v13~16\uff09<\/p>\n<p>\u4e09\u3001\u6700\u5f8c\u4ed6\u606d\u8acb\u5927\u6d41\u58eb\u738b\u78ba\u8a8d\u9019\u4e9b\u662f\u5426\u5c6c\u5be6\uff0c\u4e26\u8acb\u56de\u8aed\u6307\u793a\uff1a\u300c\u73fe\u5728\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u8acb\u5bdf\u5df4\u6bd4\u502b\u738b\u7684\u5e9c\u5eab\uff0c\u770b\u53e4\u5217\u738b\u964d\u65e8\u5141\u51c6\u5728\u8036\u8def\u6492\u51b7\u5efa\u9020\u3000\u795e\u7684\u6bbf\u6c92\u6709\uff0c\u738b\u7684\u5fc3\u610f\u5982\u4f55\uff1f\u8acb\u964d\u65e8\u66c9\u8aed\u6211\u5011\u3002\u300d\uff08v17\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u795e\u65e8\u610f\u7684\u5141\u8a31\u4e4b\u4e0b\uff0c\u5efa\u6bbf\u7684\u5de5\u7a0b\u88ab\u4ec7\u6575\u653b\u64ca\u803d\u5ef6\u4e8610\u591a\u5e74\uff1b\u53c8\u5728\u795e\u4fdd\u5b88\u4e4b\u4e0b\uff0c\u8208\u8d77\u6b63\u76f4\u7684\u7e3d\u7763\u9054\u4e43\u8abf\u67e5\u5be6\u60c5\uff0c\u4e26\u611f\u52d5\u738b\u7684\u5fc3\u7e7c\u7e8c\u91cd\u5efa\u3002\u4eba\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u662f\u8a08\u756b\u4e2d\u7684\u4e00\u90e8\u5206\uff0c\u4f46\u795e\u66f4\u770b\u91cd\u7684\uff0c\u4e26\u4e0d\u662f\u300c\u5916\u9762\u5be6\u9ad4\u8056\u6bbf\u7684\u5b8c\u6210\u300d\uff0c\u4e43\u662f\u5728\u5efa\u6bbf\u7684\u904e\u7a0b\u4e2d\uff0c\u7336\u592a\u767e\u59d3\u662f\u5426\u5148\u5efa\u597d\u300c\u5fc3\u4e2d\u6709\u795e\u540c\u5728\u7684\u5c45\u6240\u300d\uff1f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u7ba1\u5916\u9762\u7684\u74b0\u5883\u5982\u4f55\u8b8a\u52d5\u8fed\u8d77\uff0c\u6211\u5011\u5fc3\u4e2d\u5c6c\u9748\u7684\u751f\u547d\u61c9\u8a72\u662f\u300c\u4e0d\u80fd\u9707\u52d5\u7684\u570b\u300d\uff0c\u61c9\u8a72\u8981\u6d3b\u51fa\u300c\u4fe1\u671b\u611b\u300d\u3001\u300c\u5e73\u5b89\u559c\u6a02\u300d\u7684\u751f\u547d\u679c\u5b50\u624d\u5c0d\uff01\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u670d\u4e8b\u4e3b\uff0c\u8b80\u8056\u7d93\uff0c\u77e5\u9053\u795e\u638c\u7ba1\u4e00\u5207\uff0c\u74b0\u5883\u8207\u4eba\u5fc3\u4e0d\u662f\u6211\u5011\u80fd\u638c\u63a7\u7684\uff0c\u6211\u5011\u61c9\u7576\u628a\u7126\u9ede\u653e\u5728\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u3001\u300c\u591a\u7d50\u751f\u547d\u679c\u5b50\u300d\u7684\u76ee\u6a19\u4e0a\uff0c\u671f\u8a31\u7d42\u80fd\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 5\uff1a1~17 5\uff1a1 \u90a3\u6642\uff0c\u5148\u77e5\u54c8\u8a72\u548c\u6613\u591a\u7684\u5b6b\u5b50\u6492\u8fe6\u5229\u4e9e\u5949\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u5411\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u7336\u5927\u4eba\u8aaa\u52f8 &#8230; <a title=\"2022 &#8211; 04 &#8211; 06 QT \u4ee5\u65af\u62c9\u8a18 5\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-06-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-5%ef%bc%9a117\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 06 QT \u4ee5\u65af\u62c9\u8a18 5\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10997,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10957","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10957","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10957"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10957\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10997"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10957"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10957"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10957"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}