{"id":8232,"date":"2020-07-20T12:55:45","date_gmt":"2020-07-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8232"},"modified":"2023-03-08T15:53:28","modified_gmt":"2023-03-08T07:53:28","slug":"2020-07-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a817","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a817\/","title":{"rendered":"2020 &#8211; 07 &#8211; 20 QT \u7f85\u99ac\u66f8 1\uff1a8~17"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 1\uff1a8~17<br \/>\n1\uff1a8 \u7b2c\u4e00\uff0c\u6211\u9760\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u70ba\u4f60\u5011\u773e\u4eba\u611f\u8b1d\u6211\u7684\u3000\u795e\uff0c\u56e0\u4f60\u5011\u7684\u4fe1\u5fb7\u50b3\u904d\u4e86\u5929\u4e0b\u3002<br \/>\n1\uff1a9 \u6211\u5728\u4ed6\u5152\u5b50\u798f\u97f3\u4e0a\uff0c\u7528\u5fc3\u9748\u6240\u4e8b\u5949\u7684\u3000\u795e\u53ef\u4ee5\u898b\u8b49\uff0c\u6211\u600e\u6a23\u4e0d\u4f4f\u5730\u63d0\u5230\u4f60\u5011\uff1b<br \/>\n1\uff1a10 \u5728\u79b1\u544a\u4e4b\u9593\u5e38\u5e38\u61c7\u6c42\uff0c\u6216\u8005\u7167\u3000\u795e\u7684\u65e8\u610f\uff0c\u7d42\u80fd\u5f97\u5e73\u5766\u7684\u9053\u8def\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n1\uff1a11 \u56e0\u70ba\u6211\u5207\u5207\u5730\u60f3\u898b\u4f60\u5011\uff0c\u8981\u628a\u4e9b\u5c6c\u9748\u7684\u6069\u8cdc\u5206\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5805\u56fa\uff1b<br \/>\n1\uff1a12 \u9019\u6a23\uff0c\u6211\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u56e0\u4f60\u8207\u6211\u5f7c\u6b64\u7684\u4fe1\u5fc3\uff0c\u5c31\u53ef\u4ee5\u540c\u5f97\u5b89\u6170\u3002<br \/>\n1\uff1a13 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u5c62\u6b21\u5b9a\u610f\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u5728\u4f60\u5011\u4e2d\u9593\u5f97\u4e9b\u679c\u5b50\uff0c\u5982\u540c\u5728\u5176\u9918\u7684\u5916\u90a6\u4eba\u4e2d\u4e00\u6a23\uff1b\u53ea\u662f\u5230\u5982\u4eca\u4ecd\u6709\u963b\u9694\u3002<br \/>\n1\uff1a14 \u7121\u8ad6\u662f\u5e0c\u81d8\u4eba\u3001\u5316\u5916\u4eba\u3001\u8070\u660e\u4eba\u3001\u611a\u62d9\u4eba\uff0c\u6211\u90fd\u6b20\u4ed6\u5011\u7684\u50b5\uff0c<br \/>\n1\uff1a15 \u6240\u4ee5\u60c5\u9858\u76e1\u6211\u7684\u529b\u91cf\uff0c\u5c07\u798f\u97f3\u4e5f\u50b3\u7d66\u4f60\u5011\u5728\u7f85\u99ac\u7684\u4eba\u3002<br \/>\n1\uff1a16 \u6211\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff1b\u9019\u798f\u97f3\u672c\u662f\u3000\u795e\u7684\u5927\u80fd\uff0c\u8981\u6551\u4e00\u5207\u76f8\u4fe1\u7684\uff0c\u5148\u662f\u7336\u592a\u4eba\uff0c\u5f8c\u662f\u5e0c\u81d8\u4eba\u3002<br \/>\n1\uff1a17 \u56e0\u70ba\u3000\u795e\u7684\u7fa9\u6b63\u5728\u9019\u798f\u97f3\u4e0a\u986f\u660e\u51fa\u4f86\uff1b\u9019\u7fa9\u662f\u672c\u65bc\u4fe1\uff0c\u4ee5\u81f3\u65bc\u4fe1\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 1\uff1a13 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u5c62\u6b21\u5b9a\u610f\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u5728\u4f60\u5011\u4e2d\u9593\u5f97\u4e9b\u679c\u5b50\uff0c\u5982\u540c\u5728\u5176\u9918\u7684\u5916\u90a6\u4eba\u4e2d\u4e00\u6a23\uff1b\u53ea\u662f\u5230\u5982\u4eca\u4ecd\u6709\u963b\u9694\u3002<br \/>\n1\uff1a16 \u6211\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff1b\u9019\u798f\u97f3\u672c\u662f\u3000\u795e\u7684\u5927\u80fd\uff0c\u8981\u6551\u4e00\u5207\u76f8\u4fe1\u7684\uff0c\u5148\u662f\u7336\u592a\u4eba\uff0c\u5f8c\u662f\u5e0c\u81d8\u4eba\u3002<br \/>\n1\uff1a17 \u56e0\u70ba\u3000\u795e\u7684\u7fa9\u6b63\u5728\u9019\u798f\u97f3\u4e0a\u986f\u660e\u51fa\u4f86\uff1b\u9019\u7fa9\u662f\u672c\u65bc\u4fe1\uff0c\u4ee5\u81f3\u65bc\u4fe1\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u7684\u66f8\u4fe1\u901a\u5e38\u4e00\u958b\u59cb\u4ecb\u7d39\u81ea\u5df1\uff0c\u7279\u5225\u662f\u8499\u53ec\u6210\u70ba\u795e\u7684\u300c\u50d5\u4eba\u3001\u5974\u96b8\u300d\uff0c\u88ab\u795e\u547c\u53ec\u3001\u5dee\u6d3e\uff0c\u50b3\u63da\u300c\u795e\u7684\u798f\u97f3\u300d\u3002\u63a5\u4e0b\u4f86\u5c31\u6703\u958b\u59cb\u611f\u6069\uff01\u4e5f\u63d0\u5230\u4ed6\u4e0d\u4f4f\u70ba\u9019\u4e9b\u6559\u6703\u79b1\u544a\uff0c\u628a\u4ed6\u5011\u4ea4\u8a17\u4ef0\u671b\u795e\uff0c\u671f\u5f85\u5f9e\u795e\u5f97\u8457\u6069\u5178\u6190\u61ab\u3002\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u662f\u795e\u5c0d\u6559\u6703\u9818\u8896\u6700\u91cd\u8981\u7684\u547c\u53ec\u3002\u7576\u7136\u795e\u4e5f\u547c\u53ec\u6bcf\u4e00\u500b\u4eba\u5230\u4e0d\u540c\u7684\u8077\u5834\u3001\u79be\u5834\uff0c\u4e8b\u5949\u7121\u8cb4\u8ce4\uff0c\u51e1\u4e8b\u70ba\u4e3b\u800c\u6d3b\u3001\u70ba\u4e3b\u800c\u505a\u7684\uff0c\u4e0d\u7ba1\u5404\u884c\u5404\u696d\u90fd\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u90fd\u7576\u5fe0\u5fc3\u826f\u5584\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u4f46\u662f\u795e\u4e5f\u7684\u78ba\u547c\u53ec\u4e00\u7fa4\u662f\u4ee5\u5c08\u5fc3\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\u3002\u7576\u7136\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u50b3\u798f\u97f3\uff0c\u4e5f\u61c9\u8a72\u6709\u79b1\u544a\u7684\u751f\u6d3b\uff0c\u4f46\u662f\u6559\u6703\u9818\u8896\u66f4\u61c9\u8a72\u6210\u70ba\u773e\u4eba\u7684\u699c\u6a23\u3002\u597d\u597d\u50b3\u8b1b\u7d14\u6b63\u7684\u798f\u97f3\u8207\u771f\u7406\uff0c\u4e5f\u8981\u7528\u4e0d\u4f4f\u7684\u79b1\u544a\u8207\u795e\u540c\u5de5\uff0c\u4f86\u670d\u4e8b\u795e\u7684\u6559\u6703\u3002<\/p>\n<p>v8~10\u63d0\u5230\u4fdd\u7f85\u7684\u300c\u70ba\u773e\u4eba\u611f\u8b1d\u300d\u3001\u300c\u4e0d\u4f4f\u63d0\u5230\u4f60\u5011\uff08\u79b1\u544a\uff09\u300d\u3001\u300c\u5728\u79b1\u544a\u4e4b\u9593\u5e38\u5e38\u61c7\u6c42\u300d\u2026\u2026\u3002\u79b1\u544a\u8207\u795e\u7684\u8a71\u4e0d\u662f\u5206\u958b\u7684\uff0c\u800c\u662f\u4e26\u884c\u4e0d\u6096\u7684\u3002\u79b1\u544a\u7279\u5225\u986f\u51fa\u4e00\u500b\u4eba\u7684\u8b19\u5351\u8207\u4fe1\u5fc3\uff0c\u56e0\u70ba\u4e00\u500b\u4e0d\u80af\u76f8\u4fe1\u79b1\u544a\u6709\u7528\u7684\u4eba\uff0c\u662f\u4e0d\u6703\u60f3\u82b1\u6642\u9593\u79b1\u544a\u7684\uff0c\u53cd\u800c\u662f\u4e00\u500b\u627f\u8a8d\u81ea\u5df1\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\uff0c\u9700\u8981\u4e0d\u65b7\u7948\u6c42\u4e0a\u5e1d\u6069\u5178\u5e6b\u52a9\u8207\u6258\u4f4f\u7684\u4eba\uff0c\u624d\u80fd\u6d3b\u51fa\u4e0d\u65b7\u79b1\u544a\u7684\u751f\u547d\u3002\u9032\u4e00\u6b65\u8ac7\uff0c\u4fdd\u7f85\u7684\u79b1\u544a\u88ab\u795e\u7d00\u5ff5\uff0c\u4e5f\u662f\u56e0\u70ba\u4ed6\u300c\u79b1\u544a\u7684\u5167\u5bb9\u5408\u795e\u5fc3\u610f\u300d\u3002\u4fdd\u7f85\u611f\u8b1d\u4ec0\u9ebc\uff1f\u4ed6\u611f\u8b1d\u7f85\u99ac\u6559\u6703\u7684\u300c\u4fe1\u5fc3\u300d\u88ab\u898b\u8b49\u51fa\u53bb\uff0c\u53eb\u795e\u5f97\u8457\u69ae\u8000\uff01\u6211\u5011\u771f\u5fc3\u76fc\u671b\u6559\u6703\u80fd\u5411\u9019\u500b\u4e16\u754c\u66f4\u591a\u6d3b\u51fa\u300c\u4fe1\u5fc3\u7684\u898b\u8b49\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4e0d\u4fe1\u3001\u7f6a\u60e1\u6216\u919c\u805e\u300d\uff0c\u7576\u7136\u9019\u4e00\u5207\u90fd\u9700\u8981\u4e0d\u4f4f\u501a\u9760\u795e\u7684\u6069\u5178\u3002<\/p>\n<p>\uff082\uff09\u9664\u4e86\u611f\u8b1d\uff0c\u4fdd\u7f85\u4e5f\u4e0d\u4f4f\u79b1\u544a\u71b1\u5207\u671f\u76fc\u5230\u4ed6\u5011\u4e2d\u9593\u53bb\u3002\u53bb\u505a\u4ec0\u9ebc\uff1f\u300c\u8981\u628a\u4e9b\u5c6c\u9748\u7684\u6069\u8cdc\u5206\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u53ef\u4ee5\u5805\u56fa\uff1b\u56e0\u4f60\u8207\u6211\u5f7c\u6b64\u7684\u4fe1\u5fc3\uff0c\u5c31\u53ef\u4ee5\u540c\u5f97\u5b89\u6170\u3002\u300d\uff08v11~12\uff09\u7c21\u55ae\u8aaa\u5c31\u662f\u628a\u795e\u7684\u798f\u97f3\u518d\u6b21\u8ddf\u4ed6\u5011\u5206\u4eab\uff0c\u6fc0\u52f5\u773e\u4eba\u7684\u5fc3\uff0c\u4fe1\u5fc3\u66f4\u52a0\u88ab\u300c\u5805\u56fa\u300d\u3001\u5f7c\u6b64\u5f97\u8457\u300c\u5b89\u6170\u8207\u9f13\u52f5\u300d\u3002\u6211\u5011\u8aaa\u904e\u4ec0\u9ebc\u662f\u798f\u97f3\uff0c\u798f\u97f3\u5c31\u662f\u300c\u4e3b\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u7684\u5927\u4e8b\u300d\uff0c\u798f\u97f3\u300c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u50b3\u798f\u97f3\u662f\u7d66\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u5176\u5be6\u662f\u8aa4\u89e3\u4e86\u798f\u97f3\u3002\u5373\u4f7f\u6211\u5011\u5df2\u7d93\u4fe1\u4e3b\u7684\u6559\u6703\uff0c\u4ecd\u7136\u9700\u8981\u5929\u5929\u807d\u805e\u798f\u97f3\uff0c\u6240\u6709\u7684\u8056\u7d93\u771f\u7406\u90fd\u6307\u5411\u4e3b\u8036\u7a4c\uff0c\u6307\u5411\u8036\u7a4c\u70ba\u6211\u5011\u6210\u5c31\u7684\u6551\u8d16\uff0c\u4e5f\u6fc0\u52f5\u6211\u5011\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u5f97\u8c50\u76db\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002\u9019\u5168\u90fd\u662f\u798f\u97f3\u7684\u597d\u6d88\u606f\u3001\u798f\u97f3\u7684\u5927\u80fd\u3002\u798f\u97f3\u7684\u91cd\u9ede\u4e0d\u662f\u9019\u500b\u4e16\u754c\u7684\u6210\u529f\u767c\u9054\uff0c\u96d6\u7136\u6709\u53ef\u80fd\u6703\u6709\u9019\u4e9b\u9644\u52a0\u50f9\u503c\uff0c\u4f46\u91cd\u9ede\u4e0d\u662f\u7269\u8cea\uff0c\u800c\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u6c38\u6046\u7684\u7522\u696d\uff0c\u91cd\u9ede\u662f\u4e3b\u8036\u7a4c\u81ea\u5df1\u3002\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u9700\u8981\u798f\u97f3\uff0c\u5929\u5929\u90fd\u9700\u8981\uff0c\u56e0\u70ba\u6211\u5011\u6703\u5fd8\u8a18\uff0c\u6703\u504f\u96e2\uff0c\u6703\u8d70\u932f\u8def\u3002\u795e\u7684\u798f\u97f3\u4e0d\u65b7\u628a\u6211\u5011\u7684\u7126\u9ede\u62c9\u56de\u5230\u8036\u7a4c\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u6211\u5011\u8eab\u4e0a\u3002\u62c9\u56de\u5230\u5341\u5b57\u67b6\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u529f\u5fb7\u3002\u4fdd\u7f85\u4e00\u5fc3\u60f3\u5230\u7f85\u99ac\uff0c\u5c31\u662f\u8207\u4ed6\u5011\u540c\u5f97\u798f\u97f3\u7684\u597d\u8655\u3002<\/p>\n<p>v13\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u77e5\u9053\uff0c\u6211\u5c62\u6b21\u5b9a\u610f\u5f80\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u8981\u5728\u4f60\u5011\u4e2d\u9593\u5f97\u4e9b\u679c\u5b50\u3002\u300d\u50b3\u63da\u798f\u97f3\uff0c\u6703\u7d50\u51fa\u300c\u5c6c\u9748\u7684\u679c\u5b50\u51fa\u4f86\u300d\u3002\u4ec0\u9ebc\u662f\u679c\u5b50\uff1f\u8056\u7d93\u6709\u8b1b\u5230\u4e00\u4e9b\uff0c\u5176\u4e2d\u6700\u70ba\u91cd\u8981\u7684\uff0c\u4e00\u500b\u5c31\u662f\u300c\u798f\u97f3\u4f7f\u4eba\u5f97\u6551\u7684\u679c\u5b50\u300d\uff0c\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u751f\u547d\u6210\u9577\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\u3002\u4fdd\u7f85\u770b\u91cd\u751f\u547d\u61c9\u7576\u7d50\u51fa\u679c\u5b50\uff0c\u6b63\u5982\u8036\u7a4c\u770b\u91cd\u7d50\u679c\u5b50\u4e00\u6a23\u3002\u4fdd\u7f85\u66fe\u5728\u8153\u7acb\u6bd4\u66f81\uff1a23~27\u8aaa\u904e\uff1a\u300c\u6211\u6b63\u5728\u5169\u96e3\u4e4b\u9593\uff0c\u60c5\u9858\u96e2\u4e16\u8207\u57fa\u7763\u540c\u5728\uff0c\u56e0\u70ba\u9019\u662f\u597d\u5f97\u7121\u6bd4\u7684\u3002\u7136\u800c\uff0c\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u70ba\u4f60\u5011\u66f4\u662f\u8981\u7dca\u7684\u3002\u2026\uff0c\u53ea\u8981\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u8207\u57fa\u7763\u7684\u798f\u97f3\u76f8\u7a31\u3002\u300d\u610f\u601d\u662f\u4fdd\u7f85\u671f\u671b\u65e9\u9ede\u812b\u96e2\u4e16\u4e0a\u7684\u75db\u82e6\uff0c\u8207\u4e3b\u540c\u5728\u597d\u5f97\u7121\u6bd4\u3002\u7136\u800c\u795e\u53eb\u4ed6\u6d3b\u5728\u4e16\u4e0a\uff0c\u9084\u662f\u6709\u7528\u8655\u7684\uff0c\u5c31\u662f\u900f\u904e\u4fdd\u7f85\u7684\u670d\u4e8b\uff0c\u80fd\u5920\u5e6b\u52a9\u6559\u6703\u6d3b\u51fa\u300c\u8207\u798f\u97f3\u76f8\u7a31\u7684\u679c\u5b50\uff08\u751f\u547d\u54c1\u683c\uff09\u300d\u51fa\u4f86\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6bcf\u4e00\u5929\u6d3b\u8457\uff0c\u6700\u91cd\u8981\u7684\u670d\u4e8b\uff0c\u5c31\u662f\u9760\u4e3b\u6069\u5178\u591a\u7d50\u4e00\u9ede\u679c\u5b50\u5c07\u4f86\u7121\u6127\u898b\u4e3b\uff0c\u4e5f\u671f\u76fc\u900f\u904e\u6211\u5011\u7684\u670d\u4e8b\uff0c\u80fd\u5728\u5225\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u7d50\u51fa\u300c\u4fe1\u4e3b\u300d\u8207\u300c\u751f\u547d\u6210\u9577\u7684\u679c\u5b50\u300d\uff0c\u56e0\u70ba\u591a\u7d50\u679c\u5b50\u7684\uff0c\u5c31\u662f\u591a\u69ae\u8000\u7236\u795e\uff01<\/p>\n<p>\uff083\uff09v16\u300c\u6211\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\u3002\u300d\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u540d\u8b7d\u548c\u7f9e\u6065\u5728\u7576\u6642\u7684\u5730\u4e2d\u6d77\u5730\u5340\uff0c\u662f\u975e\u5e38\u91cd\u8981\u7684\u50f9\u503c\u89c0\uff0c\u5018\u82e5\u5c0d\u5225\u4eba\u8aaa\u51fa\u4e0d\u5408\u60c5\u7406\u7684\u8a71\uff0c\u5c31\u6703\u88ab\u758f\u9060\u548c\u9119\u8996\u3002\u5118\u7ba1\u4fdd\u7f85\u77e5\u9053\u6b64\u4e8b\uff0c\u537b\u4ecd\u7136\u50b3\u8b1b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\u8036\u7a4c\u57fa\u7763\u662f\u6551\u4e3b\u3002\u4fdd\u7f85\u78ba\u77e5\u5728\u4ed6\u5011\u7684\u6587\u5316\u4e2d\uff0c\u798f\u97f3\u6703\u88ab\u8f15\u770b\u3001\u8b4f\u7b11\uff0c\u4f46\u4ed6\u537b\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u4f9d\u820a\u5927\u81bd\u5730\u50b3\u8b1b\u8036\u7a4c\u8207\u5fa9\u6d3b\u7684\u9053\u3002\u300d\u50b3\u798f\u97f3\uff0c\u7d55\u4e0d\u662f\u8981\u8a0e\u4efb\u4f55\u4e00\u500b\u4eba\u7684\u559c\u6b61\uff0c\u6700\u91cd\u8981\u7684\u662f\u8a0e\u795e\u7684\u559c\u6085\u3002\u798f\u97f3\u66f4\u4e0d\u662f\u53ef\u4ee5\u8b93\u4eba\u96a8\u4fbf\u6519\u6c34\u7e2e\u6c34\uff0c\u5118\u8b1b\u4eba\u611b\u807d\u7684\u5728\u4e16\u4e0a\u6210\u529f\uff0c\u537b\u628a\u7f6a\u5f97\u8d66\u514d\u7684\u798f\u97f3\u7d66\u626d\u66f2\u7a00\u91cb\u6389\u4e86\u3002\u798f\u97f3\uff0c\u5c0d\u8b19\u5351\u7684\u4eba\u800c\u8a00\uff0c\u662f\u798f\u97f3\uff0c\u56e0\u70ba\u6703\u5e36\u51fa\u6094\u6539\u5f97\u6551\u7684\u679c\u5b50\u3002\u4f46\u662f\u5c0d\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u800c\u8a00\uff0c\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\u53cd\u5012\u6210\u70ba\u4ed6\u5011\u7684\u300c\u798d\u97f3\u300d\uff0c\u56e0\u70ba\u8981\u5b9a\u4ed6\u5011\u4e0d\u4fe1\u7684\u7f6a\u3002\u6211\u5011\u7528\u611b\u8207\u667a\u6167\u50b3\u8b1b\u7d14\u6b63\u7684\u771f\u7406\uff0c\u628a\u7d50\u679c\u4ea4\u7d66\u8056\u9748\u52d5\u5de5\uff0c\u4f46\u662f\u5343\u842c\u4e0d\u8981\u50b3\u8b1b\u300c\u53e6\u4e00\u7a2e\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\u300d\u3002\u4e5f\u4e0d\u8981\u56e0\u70ba\u6015\u4eba\u6216\u60f3\u8a0e\u597d\u4eba\uff0c\u800c\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u6c42\u4e3b\u8cdc\u6211\u5011\u525b\u5f37\u8b39\u5b88\u7684\u5fc3\u3002<\/p>\n<p>v17\u300c\u56e0\u70ba\u3000\u795e\u7684\u7fa9\u6b63\u5728\u9019\u798f\u97f3\u4e0a\u986f\u660e\u51fa\u4f86\uff1b\u9019\u7fa9\u662f\u672c\u65bc\u4fe1\uff0c\u4ee5\u81f3\u65bc\u4fe1\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u300c\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u672c\u65bc\u4fe1\uff0c\u4ee5\u81f3\u65bc\u4fe1\u300f\uff1a\u6bd4\u8f03\u597d\u7684\u89e3\u91cb\u662f\uff0c\u5982\u679c\u4eba\u8981\u5f97\u5230\u4e0a\u5e1d\u7684\u7fa9\uff08\u4e5f\u5c31\u662f\u4e0a\u5e1d\u62ef\u6551\u7684\u80fd\u529b\u548c\u884c\u52d5\uff09\uff0c\u6c92\u6709\u5176\u4ed6\u7684\u8fa6\u6cd5\uff0c\u53ea\u6709\u6191\u8457\u4fe1\u5fc3\uff0c\u4fe1\u9760\u8036\u7a4c\u3002\u2026\u2026\uff0c\u300e\u4ee5\u81f3\u65bc\u4fe1\u300f\uff0c\u662f\u798f\u97f3\u8981\u9054\u5230\u6bcf\u4e00\u500b\u89d2\u843d\uff0c\u628a\u795e\u7684\u7fa9\u986f\u660e\u7d66\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\u4e5f\u5c31\u662f\u300e\u672c\u65bc\u4fe1\uff0c\u4ee5\u81f3\u65bc\u4fe1\u300f\u7684\u539f\u5247\u662f\u9069\u7528\u5728\u6bcf\u500b\u4eba\u7684\u8eab\u4e0a\uff1a\u300e\u672c\u65bc\u4fe1\u300f\uff0c\u662f\u6307\u500b\u4eba\uff1b\u300e\u4ee5\u81f3\u65bc\u4fe1\u300f\uff0c\u662f\u6307\u5168\u9ad4\u3002\u300d\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff1a\u300c\u300e\u672c\u65bc\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u3002\u300f\u9019\u77ed\u53e5\u6709\u597d\u5e7e\u500b\u4e0d\u540c\u7684\u89e3\u91cb\uff0c\u5982\uff1a\u300e\u900f\u904e\u4fe1\u800c\u5f97\u8457\u4fe1\u300f\u3001\u300e\u7531\u958b\u59cb\u81f3\u672b\u4e86\u90fd\u662f\u7531\u65bc\u4fe1\u300f\u3001\u300e\u85c9\u8457\u4fe1\u5f15\u81f3\u4fe1\u300f\u3001\u300e\u4e00\u500b\u4ee5\u4fe1\u5fc3\u958b\u59cb\u548c\u7e7c\u7e8c\u7684\u904e\u7a0b\u300f\u3001\u300e\u57fa\u65bc\u4fe1\u548c\u8ac7\u8ad6\u4fe1\u300f\u3002\u300d\u7e3d\u4e4b\uff0c\u5c31\u662f\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u4e5f\u8981\u5c07\u4fe1\u5fc3\u6301\u5b88\u5230\u5e95\uff1b\u540c\u6642\u6211\u5011\u7684\u670d\u4e8b\u662f\u8981\u5e6b\u52a9\u773e\u4eba\u4e00\u540c\u5f97\u8457\u5c0d\u65bc\u8036\u7a4c\u57fa\u7763\u7684\u4fe1\u9760\u3002\u56e0\u70ba\u552f\u6709\u4fe1\u5fc3\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u7ad9\u7a69\u7a31\u7fa9\u7684\u5730\u4f4d\uff0c\u4e5f\u624d\u80fd\u5920\u4f7f\u6211\u5011\u4e0d\u65b7\u9818\u53d7\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e0d\u662f\u56e0\u70ba\u4eba\u52aa\u529b\u7684\u529f\u5fb7\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u767d\u767d\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u807d\u5230\u4e00\u4f4d\u540c\u5de5\u7684\u5152\u5973\uff0c\u5df2\u7d93\u958b\u59cb\u7528\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u4f86\u966a\u4f34\u6155\u9053\u540c\u5b78\u4fe1\u4e3b\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u559c\u6a02\uff01\u6211\u4e0a\u9031\u966a\u4f34\u7684\u4e00\u4f4d\u5e74\u8f15\u4eba\u4e5f\u544a\u8a34\u6211\uff0c\u4e00\u5c0d\u4e00\u6bd4\u8d77\u8996\u8a0a\u6216\u5927\u805a\u6703\uff0c\u66f4\u6709\u300c\u4eba\u7684\u6eab\u5ea6\u300d\uff0c\u4f86\u8868\u9054\u4ed6\u5c0d\u4e00\u5c0d\u4e00\u7684\u559c\u611b\u8207\u611f\u8b1d\uff01\u4e00\u5c0d\u4e00\u5206\u4eab\u7684\u4e3b\u8981\u5167\u5bb9\u5168\u90fd\u662f\u798f\u97f3\uff0c\u5728\u8b1b\u8036\u7a4c\u662f\u8ab0\uff1f\u8036\u7a4c\u70ba\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\u4e8b\uff1f\u6211\u5011\u53c8\u61c9\u7576\u5982\u4f55\u56de\u61c9\u9019\u798f\u97f3\uff0c\u597d\u597d\u70ba\u795e\u800c\u6d3b\uff01\u6c42\u4e3b\u53eb\u6211\u5b78\u7fd2\u4fdd\u7f85\uff1a\u300c\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\u300d\uff01\u653e\u81bd\u9ad8\u8209\u50b3\u8b1b\u8036\u7a4c\u4e26\u7942\u91d8\u5341\u5b57\u67b6\uff0c\u5438\u5f15\u8b19\u5351\u7684\u842c\u6c11\u8d77\u4f86\u6b78\u5411\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 1\uff1a8~17 1\uff1a8 \u7b2c\u4e00\uff0c\u6211\u9760\u8457\u8036\u7a4c\u57fa\u7763\uff0c\u70ba\u4f60\u5011\u773e\u4eba\u611f\u8b1d\u6211\u7684\u3000\u795e\uff0c\u56e0\u4f60\u5011\u7684\u4fe1\u5fb7\u50b3\u904d\u4e86\u5929\u4e0b\u3002 1\uff1a9  &#8230; <a title=\"2020 &#8211; 07 &#8211; 20 QT \u7f85\u99ac\u66f8 1\uff1a8~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-20-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a817\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 20 QT \u7f85\u99ac\u66f8 1\uff1a8~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8323,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8232","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8232","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8232"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8232\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8323"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8232"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8232"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8232"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}