{"id":4983,"date":"2018-06-08T12:55:45","date_gmt":"2018-06-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4983"},"modified":"2023-03-08T03:29:50","modified_gmt":"2023-03-07T19:29:50","slug":"2018-06-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126\/","title":{"rendered":"2018 &#8211; 06 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 3\uff1a11~26<br \/>\n3\uff1a11 \u90a3\u4eba\u6b63\u5728\u7a31\u70ba\u6240\u7f85\u9580\u7684\u5eca\u4e0b\uff0c\u62c9\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\uff1b\u773e\u767e\u59d3\u4e00\u9f4a\u8dd1\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f88\u89ba\u5e0c\u5947\u3002<br \/>\n3\uff1a12 \u5f7c\u5f97\u770b\u898b\uff0c\u5c31\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u628a\u9019\u4e8b\u7576\u4f5c\u5e0c\u5947\u5462\uff1f\u70ba\u751a\u9ebc\u5b9a\u775b\u770b\u6211\u5011\uff0c\u4ee5\u70ba\u6211\u5011\u6191\u81ea\u5df1\u7684\u80fd\u529b\u548c\u8654\u8aa0\u4f7f\u9019\u4eba\u884c\u8d70\u5462\uff1f<br \/>\n3\uff1a13 \u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u3000\u795e\uff0c\u5c31\u662f\u6211\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u5df2\u7d93\u69ae\u8000\u4e86\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\u8036\u7a4c\uff1b\u4f60\u5011\u537b\u628a\u4ed6\u4ea4\u4ed8\u5f7c\u62c9\u591a\u3002\u5f7c\u62c9\u591a\u5b9a\u610f\u8981\u91cb\u653e\u4ed6\uff0c\u4f60\u5011\u7adf\u5728\u5f7c\u62c9\u591a\u9762\u524d\u68c4\u7d55\u4e86\u4ed6\u3002<br \/>\n3\uff1a14 \u4f60\u5011\u68c4\u7d55\u4e86\u90a3\u8056\u6f54\u516c\u7fa9\u8005\uff0c\u53cd\u6c42\u8457\u91cb\u653e\u4e00\u500b\u5147\u624b\u7d66\u4f60\u5011\u3002<br \/>\n3\uff1a15 \u4f60\u5011\u6bba\u4e86\u90a3\u751f\u547d\u7684\u4e3b\uff0c\u3000\u795e\u537b\u53eb\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff1b\u6211\u5011\u90fd\u662f\u70ba\u9019\u4e8b\u4f5c\u898b\u8b49\u3002<br \/>\n3\uff1a16 \u6211\u5011\u56e0\u4fe1\u4ed6\u7684\u540d\uff0c\u4ed6\u7684\u540d\u4fbf\u53eb\u4f60\u5011\u6240\u770b\u898b\u6240\u8a8d\u8b58\u7684\u9019\u4eba\u5065\u58ef\u4e86\uff1b\u6b63\u662f\u4ed6\u6240\u8cdc\u7684\u4fe1\u5fc3\uff0c\u53eb\u9019\u4eba\u5728\u4f60\u5011\u773e\u4eba\u9762\u524d\u5168\u7136\u597d\u4e86\u3002<br \/>\n3\uff1a17 \u5f1f\u5144\u5011\uff0c\u6211\u66c9\u5f97\u4f60\u5011\u505a\u9019\u4e8b\u662f\u51fa\u65bc\u4e0d\u77e5\uff0c\u4f60\u5011\u7684\u5b98\u9577\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n3\uff1a18 \u4f46\u3000\u795e\u66fe\u85c9\u773e\u5148\u77e5\u7684\u53e3\uff0c\u9810\u8a00\u57fa\u7763\u5c07\u8981\u53d7\u5bb3\uff0c\u5c31\u9019\u6a23\u61c9\u9a57\u4e86\u3002<br \/>\n3\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6094\u6539\u6b78\u6b63\uff0c\u4f7f\u4f60\u5011\u7684\u7f6a\u5f97\u4ee5\u5857\u62b9\uff0c<br \/>\n3\uff1a20 \u9019\u6a23\uff0c\u90a3\u5b89\u8212\u7684\u65e5\u5b50\u5c31\u5fc5\u5f9e\u4e3b\u9762\u524d\u4f86\u5230\uff1b\u4e3b\u4e5f\u5fc5\u5dee\u9063\u6240\u9810\u5b9a\u7d66\u4f60\u5011\u7684\u57fa\u7763\uff08\u8036\u7a4c\uff09\u964d\u81e8\u3002<br \/>\n3\uff1a21 \u5929\u5fc5\u7559\u4ed6\uff0c\u7b49\u5230\u842c\u7269\u5fa9\u8208\u7684\u6642\u5019\uff0c\u5c31\u662f\u3000\u795e\u5f9e\u5275\u4e16\u4ee5\u4f86\u3001\u85c9\u8457\u8056\u5148\u77e5\u7684\u53e3\u6240\u8aaa\u7684\u3002<br \/>\n3\uff1a22 \u6469\u897f\u66fe\u8aaa\uff1a\u300e\u4e3b\u2500\u3000\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u5011\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\u50cf\u6211\uff0c\u51e1\u4ed6\u5411\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u90fd\u8981\u807d\u5f9e\u3002<br \/>\n3\uff1a23 \u51e1\u4e0d\u807d\u5f9e\u90a3\u5148\u77e5\u7684\uff0c\u5fc5\u8981\u5f9e\u6c11\u4e2d\u5168\u7136\u6ec5\u7d55\u3002\u300f<br \/>\n3\uff1a24 \u5f9e\u6492\u6bcd\u8033\u4ee5\u4f86\u7684\u773e\u5148\u77e5\uff0c\u51e1\u8aaa\u9810\u8a00\u7684\uff0c\u4e5f\u90fd\u8aaa\u5230\u9019\u4e9b\u65e5\u5b50\u3002<br \/>\n3\uff1a25 \u4f60\u5011\u662f\u5148\u77e5\u7684\u5b50\u5b6b\uff0c\u4e5f\u627f\u53d7\u3000\u795e\u8207\u4f60\u5011\u7956\u5b97\u6240\u7acb\u7684\u7d04\uff0c\u5c31\u662f\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300e\u5730\u4e0a\u842c\u65cf\u90fd\u8981\u56e0\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u3002\u300f<br \/>\n3\uff1a26 \u795e\u65e2\u8208\u8d77\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\uff0c\u5c31\u5148\u5dee\u4ed6\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u8cdc\u798f\u7d66\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5404\u4eba\u56de\u8f49\uff0c\u96e2\u958b\u7f6a\u60e1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 3\uff1a19 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6094\u6539\u6b78\u6b63\uff0c\u4f7f\u4f60\u5011\u7684\u7f6a\u5f97\u4ee5\u5857\u62b9\uff0c<br \/>\n3\uff1a20 \u9019\u6a23\uff0c\u90a3\u5b89\u8212\u7684\u65e5\u5b50\u5c31\u5fc5\u5f9e\u4e3b\u9762\u524d\u4f86\u5230\uff1b\u4e3b\u4e5f\u5fc5\u5dee\u9063\u6240\u9810\u5b9a\u7d66\u4f60\u5011\u7684\u57fa\u7763\uff08\u8036\u7a4c\uff09\u964d\u81e8\u3002<br \/>\n3\uff1a26 \u795e\u65e2\u8208\u8d77\u4ed6\u7684\u50d5\u4eba\uff08\u6216\u8b6f\uff1a\u5152\u5b50\uff09\uff0c\u5c31\u5148\u5dee\u4ed6\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u8cdc\u798f\u7d66\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u5404\u4eba\u56de\u8f49\uff0c\u96e2\u958b\u7f6a\u60e1\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u8ddf\u524d\u4e00\u7ae0\u4e00\u6a23\uff0c\u7b2c\u4e8c\u7ae0\u662f\u8056\u9748\u964d\u81e8\u4f7f\u9580\u5f92\u8aaa\u8d77\u5225\u570b\u8a71\uff0c\u5f15\u8d77\u8a31\u591a\u4eba\u7684\u6ce8\u610f\u3002\u7b2c\u4e09\u7ae0\u5247\u662f\u4e00\u4f4d\u7638\u817f\u8005\u5f97\u4e86\u91ab\u6cbb\uff0c\u540c\u6a23\u5438\u5f15\u4e86\u5927\u5bb6\u7684\u773c\u5149\u3002\u5f7c\u5f97\u6709\u6c92\u6709\u56e0\u6b64\u800c\u5f97\u610f\u6d0b\u6d0b\u5462\uff1f\u6c92\u6709\uff0c\u4ed6\u628a\u63e1\u4e86\u6a5f\u6703\u518d\u6b21\u50b3\u8b1b\u300c\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u798f\u97f3\u9053\u7406\u300d\u3002\u9019\u8b93\u6211\u5011\u60f3\u8d77\u7576\u5e74\u8036\u7a4c\u884c\u4e86\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u9694\u5929\uff0c\u8a31\u591a\u4eba\u524d\u4f86\u627e\u7942\uff0c\u8036\u7a4c\u4e5f\u6c92\u6709\u56e0\u6b64\u9676\u9189\u5728\u795e\u8e5f\u8207\u773e\u4eba\u7684\u76ee\u5149\u4e4b\u4e2d\uff0c\u53cd\u800c\u8d81\u6a5f\u62c6\u7a7f\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a\u300c\u70ba\u4e86\u8ffd\u6c42\u5403\u9905\u5f97\u98fd\u300d\uff0c\u50b3\u8b1b\u4e00\u7bc7\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u537b\u9020\u6210\u5927\u5bb6\u610f\u8208\u95cc\u73ca\u6557\u8208\u800c\u6b78\u3002\u6211\u5011\u770b\u898b\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u4e0d\u65b7\u6c88\u9189\u5728\u795e\u8e5f\u5947\u4e8b\u7684\u73fe\u8c61\u4e4b\u4e2d\uff0c\u9ad8\u8209\u6709\u91d1\u7c89\u3001\u947d\u77f3\u3001\u795e\u8e5f\uff0c\u751a\u81f3\u85c9\u6b64\u8209\u8fa6\u7279\u6703\u85c9\u7531\u795e\u8e5f\u4f86\u5438\u5f15\u66f4\u591a\u7fa4\u773e\u3002\u4f46\u662f\u6211\u5011\u5728\u8056\u7d93\u537b\u770b\u898b\u8036\u7a4c\u3001\u4f7f\u5f92\u5011\u3001\u4fdd\u7f85\uff0c\u537b\u662f\u5229\u7528\u6bcf\u4e00\u6b21\u795e\u8e5f\u50b3\u8b1b\u6094\u6539\u5f97\u6551\u7684\u798f\u97f3\uff0c\u751a\u81f3\u4e0d\u6015\u56e0\u6b64\u5f97\u7f6a\u773e\u4eba\uff0c\u656c\u754f\u795e\u8d85\u904e\u61fc\u6015\u4eba\u7684\u60c5\u9762\u3002<\/p>\n<p>\u5f7c\u5f97\u8b1b\u9053\u4e00\u958b\u59cb\u62d2\u7d55\u7fa4\u773e\u628a\u7126\u9ede\u653e\u5728\u795e\u8e5f\u672c\u8eab\uff0c\u6216\u662f\u81ea\u5df1\u7684\u8eab\u4e0a\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u628a\u9019\u4e8b\u7576\u4f5c\u5e0c\u5947\u5462\uff1f\u70ba\u751a\u9ebc\u5b9a\u775b\u770b\u6211\u5011\uff0c\u4ee5\u70ba\u6211\u5011\u6191\u81ea\u5df1\u7684\u80fd\u529b\u548c\u8654\u8aa0\u4f7f\u9019\u4eba\u884c\u8d70\u5462\uff1f\u300d\uff08v12\uff09\u795e\u8e5f\u4e0d\u662f\u4eba\u505a\u7684\uff0c\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u800c\u4e14\u662f\u88ab\u4ee5\u8272\u5217\u4eba\u91d8\u5341\u5b57\u67b6\u5f8c\u53c8\u5fa9\u6d3b\u7684\u8036\u7a4c\u505a\u7684\u3002\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u4e0d\u77e5\u9053\u81ea\u5df1\u72af\u7684\u7f6a\uff0c\u5982\u4eca\u5f7c\u5f97\u628a\u771f\u7406\u8b1b\u6e05\u695a\u4e86\uff0c\u6211\u5011\u53ea\u8981\u6094\u6539\u6b78\u6b63\uff0c\u63a5\u53d7\u8036\u7a4c\uff0c\u5c31\u5fc5\u5f97\u6551\u3002\u4f46\u662f\u5982\u679c\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u300c\u5fc5\u8981\u5f9e\u6c11\u4e2d\u5168\u7136\u6ec5\u7d55\u3002\u300d\uff08v23\uff09\u751f\u8207\u6b7b\u90fd\u5728\u6211\u5011\u7684\u9078\u64c7\u4e4b\u4e0b\uff0c\u9019\u4e0d\u53ea\u662f\u60a0\u95dc\u75c5\u5f97\u91ab\u6cbb\u3001\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u60a0\u95dc\u6211\u5011\u7684\u9748\u9b42\u5b58\u4ea1\uff0c\u6211\u5011\u6c38\u9060\u7684\u7d50\u5c40\u3002\u795e\u8e5f\u5947\u4e8b\u5728\u4e16\u4eba\u9748\u9b42\u7684\u547d\u904b\u4e4b\u4e2d\uff0c\u53c8\u7b97\u5f97\u4e86\u4ec0\u9ebc\uff1f\u6211\u5011\u5343\u842c\u4e0d\u8981\u88ab\u795e\u8e5f\u7d66\u7d46\u5012\uff0c\u4ee5\u8ffd\u6c42\u795e\u8e5f\u70ba\u6eff\u8db3\u3002\u5f7c\u5f97\u82e6\u53e3\u5a46\u5fc3\uff0c\u4e0d\u6015\u5f97\u7f6a\u773e\u4eba\uff0c\u4e5f\u662f\u6307\u51fa\u4e16\u4eba\u7684\u7f6a\u51fa\u4f86\uff1a\u300c\u4f60\u5011\u68c4\u7d55\u4e86\u90a3\u8056\u6f54\u516c\u7fa9\u8005\u300d\uff08v14\uff09\uff0c\u8d95\u7dca\u56de\u982d\uff0c\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f<\/p>\n<p>\uff082\uff09\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u795e\u8e5f\u4e0d\u662f\u6211\u5011\u7684\u795e\uff0c\u795e\u8e5f\u4e0d\u80fd\u6551\u6211\u5011\u7684\u9748\u9b42\u3002\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u770b\u904e\u6700\u591a\u7684\u795e\u8e5f\uff0c\u537b\u76e1\u90fd\u5012\u6583\u66e0\u91ce\uff0c\u898b\u795e\u8e5f\u800c\u4e0d\u6094\u6539\uff0c\u4ed6\u7684\u7f6a\u8981\u6bd4\u90a3\u4e9b\u6c92\u898b\u904e\u795e\u8e5f\u7684\u4eba\u7f6a\u8981\u66f4\u91cd\u66f4\u5927\u3002\u884c\u795e\u8e5f\u7684\u4eba\u4e0d\u8981\u9a55\u50b2\uff0c\u628a\u69ae\u8000\u5077\u5077\u6b78\u7d66\u81ea\u5df1\uff0c\u53cd\u800c\u8981\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4e0d\u4f46\u5982\u6b64\uff0c\u5343\u842c\u8a18\u5f97\u4e0d\u8981\u4f01\u5716\u8a0e\u597d\u5225\u4eba\u800c\u4e0d\u6562\u50b3\u8b1b\u798f\u97f3\uff0c\u53cd\u5012\u4f7f\u4eba\u6c88\u6dea\u3002\u798f\u97f3\u5c31\u662f\u6307\u51fa\u300c\u4eba\u6709\u7f6a\uff0c\u8981\u6094\u6539\u3001\u4fe1\u9760\u8036\u7a4c\u300d\u3002\u6559\u6703\u53ea\u8ffd\u6c42\u795e\u8e5f\u537b\u4e0d\u6562\u50b3\u8b1b\u7f6a\u5f97\u8d66\u514d\u7684\u798f\u97f3\uff0c\u6211\u5011\u53c8\u600e\u80fd\u5411\u4e3b\u4ea4\u5e33\uff1f\u5f97\u7f6a\u4eba\u4e26\u4e0d\u53ef\u6065\uff0c\u5f97\u7f6a\u795e\u537b\u662f\u53ef\u6015\uff0c\u6211\u5011\u9700\u8981\u7559\u5fc3\u7701\u5bdf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5f85\u904e\u7684\u9748\u6069\u6559\u6703\uff0c\u5c31\u771f\u7684\u662f\u5f88\u5f37\u8abf\u795e\u8e5f\u3001\u73fe\u8c61\u3001\u5927\u5bb6\u90fd\u5728\u8ffd\u6c42\u66f4\u5927\u7684\u6069\u818f\u4f01\u5716\u6eff\u8db3\u773e\u4eba\u7684\u9700\u8981\uff0c\u597d\u5438\u5f15\u66f4\u591a\u7684\u4eba\u9032\u5165\u6559\u6703\u3002QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u4f7f\u6211\u5728\u795e\u9762\u524d\u6094\u6539\u66f4\u65b0\u3002\u6211\u5011\u8a0e\u597d\u4eba\u4f86\u6559\u6703\uff0c\u537b\u4e0d\u6562\u50b3\u8b1b\u53eb\u4eba\u6094\u6539\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u7684\u798f\u97f3\uff0c\u53c8\u6216\u8005\u662f\u9023\u6211\u5011\u81ea\u5df1\u4fe1\u7684\u798f\u97f3\u4e5f\u662f\u8ff7\u8ff7\u7cca\u7cca\u7684\uff0c\u4e00\u7fa4\u778e\u5b50\u9818\u53e6\u4e00\u7fa4\u778e\u5b50\u3002\u6559\u6703\u4eba\u591a\u4eba\u5c11\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u6211\u5011\u771f\u6b63\u7684\u5f97\u6551\u4e86\u55ce\uff1f\u6211\u5011\u4fe1\u7684\u662f\u771f\u795e\u55ce\uff1f\u9084\u662f\u76f8\u4fe1\u4f7f\u6211\u5011\u6210\u529f\u7684\u65b9\u6cd5\uff1f\u4eca\u5929\u5f7c\u5f97\u4e0d\u9ad8\u8209\u81ea\u5df1\u53cd\u5012\u9ad8\u8209\u8036\u7a4c\uff0c\u4e0d\u6015\u5f97\u7f6a\u4eba\u52c7\u6562\u50b3\u8b1b\u7f6a\u5f97\u8d66\u514d\u7684\u798f\u97f3\uff0c\u662f\u6211\u8981\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 3\uff1a11~26 3\uff1a11 \u90a3\u4eba\u6b63\u5728\u7a31\u70ba\u6240\u7f85\u9580\u7684\u5eca\u4e0b\uff0c\u62c9\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\uff1b\u773e\u767e\u59d3\u4e00\u9f4a\u8dd1\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u5f88\u89ba\u5e0c\u5947 &#8230; <a title=\"2018 &#8211; 06 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-08-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a1126\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 08 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a11~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5036,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4983","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4983","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4983"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4983\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5036"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4983"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4983"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4983"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}