{"id":4850,"date":"2018-05-14T12:55:45","date_gmt":"2018-05-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4850"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a1063%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a1063%ef%bc%9a6\/","title":{"rendered":"2018 &#8211; 05 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a10~63\uff1a6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 62\uff1a10~63\uff1a6<br \/>\n62\uff1a10 \u4f60\u5011\u7576\u5f9e\u9580\u7d93\u904e\u7d93\u904e\uff0c\u9810\u5099\u767e\u59d3\u7684\u8def\uff1b\u4fee\u7bc9\u4fee\u7bc9\u5927\u9053\uff0c\u64bf\u53bb\u77f3\u982d\uff0c\u70ba\u842c\u6c11\u8c4e\u7acb\u5927\u65d7\uff0c<br \/>\n62\uff1a11 \u770b\u54ea\uff0c\u8036\u548c\u83ef\u66fe\u5ba3\u544a\u5230\u5730\u6975\uff0c\u5c0d\u932b\u5b89\u7684\u5c45\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u8aaa\uff1a\u4f60\u7684\u62ef\u6551\u8005\u4f86\u5230\u3002\u4ed6\u7684\u8cde\u8cdc\u5728\u4ed6\u90a3\u88cf\uff1b\u4ed6\u7684\u5831\u61c9\u5728\u4ed6\u9762\u524d\u3002<br \/>\n62\uff1a12 \u4eba\u5fc5\u7a31\u4ed6\u5011\u70ba\u300c\u8056\u6c11\u300d\uff0c\u70ba\u300c\u8036\u548c\u83ef\u7684\u8d16\u6c11\u300d\uff1b\u4f60\u4e5f\u5fc5\u7a31\u70ba\u300c\u88ab\u7737\u9867\u3001\u4e0d\u6487\u68c4\u7684\u57ce\u300d\u3002<br \/>\n63\uff1a1 \u9019\u5f9e\u4ee5\u6771\u7684\u6ce2\u65af\u62c9\u4f86\uff0c\u7a7f\u7d05\u8863\u670d\uff0c\u88dd\u626e\u83ef\u7f8e\uff0c\u80fd\u529b\u5ee3\u5927\uff0c\u5927\u6b65\u884c\u8d70\u7684\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6211\uff0c\u662f\u6191\u516c\u7fa9\u8aaa\u8a71\uff0c\u4ee5\u5927\u80fd\u65bd\u884c\u62ef\u6551\u3002<br \/>\n63\uff1a2 \u4f60\u7684\u88dd\u626e\u70ba\u4f55\u6709\u7d05\u8272\uff1f\u4f60\u7684\u8863\u670d\u70ba\u4f55\u50cf\u8e39\u9152\u91a1\u7684\u5462\uff1f<br \/>\n63\uff1a3 \u6211\u7368\u81ea\u8e39\u9152\u91a1\uff1b\u773e\u6c11\u4e2d\u7121\u4e00\u4eba\u8207\u6211\u540c\u5728\u3002\u6211\u767c\u6012\u5c07\u4ed6\u5011\u8e39\u4e0b\uff0c\u767c\u70c8\u6012\u5c07\u4ed6\u5011\u8e10\u8e0f\u3002\u4ed6\u5011\u7684\u8840\u6ffa\u5728\u6211\u8863\u670d\u4e0a\uff0c\u4e26\u4e14\u6c61\u67d3\u4e86\u6211\u4e00\u5207\u7684\u8863\u88f3\u3002<br \/>\n63\uff1a4 \u56e0\u70ba\uff0c\u5831\u4ec7\u4e4b\u65e5\u5728\u6211\u5fc3\u4e2d\uff1b\u6551\u8d16\u6211\u6c11\u4e4b\u5e74\u5df2\u7d93\u4f86\u5230\u3002<br \/>\n63\uff1a5 \u6211\u4ef0\u671b\uff0c\u898b\u7121\u4eba\u5e6b\u52a9\uff1b\u6211\u8a6b\u7570\uff0c\u6c92\u6709\u4eba\u6276\u6301\u3002\u6240\u4ee5\uff0c\u6211\u81ea\u5df1\u7684\u8180\u81c2\u70ba\u6211\u65bd\u884c\u62ef\u6551\uff1b\u6211\u7684\u70c8\u6012\u5c07\u6211\u6276\u6301\u3002<br \/>\n63\uff1a6 \u6211\u767c\u6012\uff0c\u8e39\u4e0b\u773e\u6c11\uff1b\u767c\u70c8\u6012\uff0c\u4f7f\u4ed6\u5011\u6c89\u9189\uff0c\u53c8\u5c07\u4ed6\u5011\u7684\u8840\u5012\u5728\u5730\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 62\uff1a10 \u4f60\u5011\u7576\u5f9e\u9580\u7d93\u904e\u7d93\u904e\uff0c\u9810\u5099\u767e\u59d3\u7684\u8def\uff1b\u4fee\u7bc9\u4fee\u7bc9\u5927\u9053\uff0c\u64bf\u53bb\u77f3\u982d\uff0c\u70ba\u842c\u6c11\u8c4e\u7acb\u5927\u65d7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff0962\uff1a10~12\u4e0a\u5e1d\u5ba3\u544a\u7942\u5c0d\u4ee5\u8272\u5217\u9918\u6c11\u7684\u62ef\u6551\uff0c63\uff1a1~6\u5247\u662f\u5ba3\u544a\u5c0d\u4ee5\u8272\u5217\u4ec7\u6575\u7684\u5be9\u5224\u300262\uff1a10~12\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\uff0c\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u53d7\u76e1\u82e6\u695a\u5df2\u7d93\u670d\u76e1\u4e86\u4ed6\u5011\u7684\u5211\u7f70\uff0c\u6eff\u8db3\u795e\u516c\u7fa9\u5c0d\u7f6a\u5fff\u6012\u7684\u5fc3\uff0c\u6240\u4ee5\u795e\u958b\u59cb\u65bd\u6069\u6190\u61ab\u62ef\u6551\u300263\uff1a1~6\u63cf\u5beb\u4e0a\u5e1d\u5c0d\u65bc\u4ee5\u8272\u5217\u4ec7\u6575\uff08\u4ee5\u8272\u5217\u7684\u5144\u5f1f\u4ee5\u6771\u70ba\u4ee3\u8868\uff09\uff0c\u5145\u6eff\u4e86\u6b98\u5fcd\u8207\u51f6\u66b4\uff0c\u8b93\u6211\u5011\u597d\u50cf\u898b\u8b58\u4e86\u4e0d\u4e00\u6a23\u7684\u4e0a\u5e1d\uff0c\u7279\u5225\u662f\u5fff\u6012\u7684\u4e0a\u5e1d\u3002\u8b80\u8d77\u4f86\u597d\u50cf\u611f\u89ba\u4e0a\u5e1d\u975e\u5e38\u7684\u6b98\u5fcd\uff0c\u6bba\u4eba\u5982\u9ebb\uff0c\u6d41\u8840\u6210\u6cb3\u3002\u8b80\u8056\u7d93\u4e00\u5b9a\u8981\u4e86\u89e3\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\u90fd\u662f\u795e\u5c6c\u6027\u7684\u4e00\u90e8\u4efd\uff0c\u800c\u4e14\u4e26\u4e0d\u76f8\u885d\u7a81\u7684\u3002\u8981\u4e86\u89e3\u795e\u7684\u6148\u611b\uff0c\u5c31\u4e00\u5b9a\u8981\u4e86\u89e3\u795e\u7684\u516c\u7fa9\u3002\u795e\u5c0d\u7f6a\u60e1\u7684\u75db\u6068\uff0c\u662f\u5f70\u986f\u795e\u516c\u7fa9\u7684\u5c6c\u6027\u3002\u7f6a\u60e1\u5c31\u662f\u516c\u7136\u6575\u64cb\u795e\u3001\u6096\u9006\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u4e3b\u6b0a\uff0c\u795e\u7684\u5be9\u5224\u5c31\u662f\u8207\u795e\u9694\u7d55\uff0c\u7f6a\u7684\u5211\u7f70\u5c31\u662f\u6b7b\u3002\u795e\u4e5f\u662f\u6709\u4ec7\u5fc5\u5831\u7684\u795e\uff1a\u300c\u70ba\u5343\u842c\u4eba\u5b58\u7559\u6148\u611b\uff0c\u8d66\u514d\u7f6a\u5b7d\u3001\u904e\u72af\uff0c\u548c\u7f6a\u60e1\uff0c\u842c\u4e0d\u4ee5\u6709\u7f6a\u7684\u70ba\u7121\u7f6a\uff0c\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002\u300d\uff08\u51fa4\uff1a7\uff09<\/p>\n<p>\u5f88\u591a\u4eba\u5f88\u8a0e\u53ad\u8b1b\u5230\u4e0a\u5e1d\u7684\u5fff\u6012\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u559c\u6b61\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u4eba\u53ea\u559c\u6b61\u5851\u9020\u4e00\u500b\u4ed6\u5011\u60f3\u50cf\u4e2d\u7684\u597d\u597d\u5148\u751f\uff0c\u53ef\u4ee5\u4efb\u6191\u4ed6\u5011\u4f5c\u60e1\u800c\u775c\u4e00\u96bb\u773c\u9589\u4e00\u96bb\u773c\uff0c\u4f46\u662f\u9019\u6a23\u7684\u4e0a\u5e1d\u662f\u4e0d\u5b58\u5728\u7684\uff0c\u4eba\u7684\u81ea\u6b3a\u6709\u4e00\u5929\u8981\u9762\u5c0d\u6b98\u9177\u7684\u4e8b\u5be6\u3002\u4f46\u662f\u795e\u96d6\u7136\u5c0d\u65bc\u7f6a\u60e1\u6975\u5176\u7684\u5fff\u6012\u3001\u6709\u4ec7\u5fc5\u5831\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e5f\u77e5\u9053\u5728\u7942\u516c\u7fa9\u7684\u5be9\u5224\u4e4b\u4e0b\uff0c\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u5f97\u4ee5\u5b58\u6d3b\u3002\u6240\u4ee5\u7942\u70ba\u4ee5\u8272\u5217\u4eba\u9810\u5099\u4e86\u4e00\u500b\u904e\u6e21\u689d\u6b3e\uff0c\u5c31\u662f\u5141\u8a31\u4ee5\u8272\u5217\u4eba\u4ee5\u6bba\u725b\u5bb0\u7f8a\u7684\u65b9\u5f0f\u4f86\u66ab\u6642\u66ff\u4ed6\u5011\u8d16\u7f6a\uff0c\u671f\u5f85\u767e\u59d3\u80fd\u5920\u9577\u5927\u6210\u719f\uff0c\u9010\u6f38\u812b\u96e2\u7f6a\u60e1\u6210\u70ba\u8056\u6f54\uff0c\u6210\u70ba\u5408\u7528\u7684\u5668\u76bf\u3002\u4f46\u662f\u820a\u7d04\u6642\u4ee3\u4e0a\u5e1d\u7684\u5fc3\u610f\u5931\u6557\u4e86\uff0c\u4ee5\u8272\u5217\u4eba\u628a\u4fe1\u4ef0\u8b8a\u6210\u639b\u7f8a\u982d\u8ce3\u72d7\u8089\u7684\u5b97\u6559\uff0c\u6d3b\u5728\u8868\u88cf\u4e0d\u4e00\u7684\u5b97\u6559\u5100\u5f0f\u8207\u79c1\u4e0b\u7f6a\u60e1\u7684\u751f\u6d3b\u578b\u614b\u3002\u6240\u4ee5\u4e0a\u5e1d\u5dee\u6d3e\u8036\u7a4c\u6210\u4e86\u4ee3\u7f6a\u7684\u7f8a\u7f94\uff0c\u66ff\u5168\u4eba\u985e\u627f\u53d7\u4e86\u4e0a\u5e1d\u5c0d\u7f6a\u60e1\u6975\u5927\u7684\u5fff\u6012\uff0c\u597d\u53eb\u795e\u7684\u6148\u611b\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u91cd\u65b0\u81e8\u5230\u4e16\u4eba\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u6211\u5011\u6bcf\u4e00\u6b21\u72af\u7f6a\u518d\u5411\u4e0a\u5e1d\u8a8d\u7f6a\uff0c\u5c31\u662f\u53d6\u4ee3\u820a\u7d04\u6642\u4ee3\u7684\u6bba\u725b\u5bb0\u7f8a\u7684\u52d5\u4f5c\uff0c\u6bcf\u4e00\u6b21\u90fd\u662f\u628a\u6211\u5011\u7684\u7f6a\u4ea4\u7531\u8036\u7a4c\u4ee3\u6211\u5011\u53d7\u5211\u53d7\u7f70\u3002\u96d6\u7136\u8036\u7a4c\u4e00\u6b21\u6b7b\u800c\u5fa9\u6d3b\uff0c\u4f46\u662f\u6211\u5011\u7684\u8a8d\u7f6a\u6c38\u9060\u6709\u6548\u3002\u4fdd\u7f85\u8aaa\u9019\u4e26\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u7e7c\u7e8c\u96a8\u4fbf\u72af\u7f6a\u518d\u8a8d\u7f6a\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u56e0\u70ba\u611f\u6069\u800c\u9010\u6f38\u812b\u96e2\u7f6a\u60e1\u751f\u6d3b\uff0c\u6162\u6162\u6210\u9577\u6210\u70ba\u8056\u6f54\uff0c\u9019\u624d\u662f\u8036\u7a4c\u66ff\u4eba\u6b7b\u7684\u5fc3\u610f\u3002\u8036\u7a4c\u7d55\u4e0d\u662f\u70ba\u4e86\u5141\u8a31\u4eba\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u800c\u66ff\u4eba\u6b7b\u7684\uff0c\u9019\u7a2e\u8e10\u8e0f\u8036\u7a4c\u5bf6\u8840\u8207\u6545\u610f\u6d6a\u8cbb\u6069\u5178\u7684\u5fc3\u614b\u4f5c\u6cd5\u6050\u6015\u8981\u9762\u81e8\u4e0a\u5e1d\u66f4\u516c\u7fa9\u7684\u7ba1\u6559\u8207\u4fee\u526a\u3002\u4e0a\u5e1d\u7684\u6148\u611b\uff0c\u5b8c\u5168\u8868\u73fe\u5728\u4e0a\u5e1d\u8b93\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u7684\u5fff\u6012\u8eab\u4e0a\u3002\u5373\u4f7f\u5230\u4e86\u65b0\u7d04\uff0c\u4e0a\u5e1d\u5c0d\u65bc\u4eba\u7684\u72af\u7f6a\u4ecd\u7136\u662f\u5fff\u6012\u7684\uff0c\u9664\u975e\u4eba\u5728\u795e\u7684\u9762\u524d\u771f\u5fc3\u8a8d\u7f6a\u6094\u6539\uff0c\u4e0a\u5e1d\u4fbf\u5c07\u5c0d\u65bc\u6211\u5011\u7684\u5fff\u6012\u4ea4\u7531\u8036\u7a4c\u4f86\u66ff\u6211\u5011\u627f\u64d4\u4e86\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u7684\u6148\u611b\u3002\u795e\u7684\u6148\u611b\uff0c\u4e26\u4e0d\u662f\u5141\u8a31\u6211\u5011\u7e7c\u7e8c\u72af\u7f6a\uff0c\u6d3b\u5728\u8001\u6211\u81ea\u5927\u7684\u751f\u6d3b\u4e4b\u4e2d\uff0c\u800c\u662f\u5bec\u5bb9\u5141\u8a31\u6211\u5011\uff0c\u4e00\u518d\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u6bcf\u4e00\u6b21\u628a\u7f6a\u60e1\u7684\u5fff\u6012\u5211\u7f70\u4ea4\u7531\u8036\u7a4c\u4ee3\u511f\uff0c\u4f7f\u6211\u5011\u5728\u6709\u751f\u4e4b\u5e74\u4e0d\u65b7\u5b78\u7fd2\u6210\u9577\u3001\u9032\u6b65\uff0c\u8d8a\u4f86\u8d8a\u812b\u96e2\u8001\u6211\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u751f\u547d\u591a\u7d50\u679c\u5b50\uff0c\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\u54c1\u683c\u3002<\/p>\n<p>\uff083\uff09\u5c0d\u65bc\u4e0a\u5e1d\u904e\u5ea6\u5bb3\u6015\u4ee5\u81f4\u65bc\u9060\u96e2\u4e0d\u6562\u89aa\u8fd1\uff0c\u6216\u662f\u5c0d\u65bc\u4e0a\u5e1d\u904e\u65bc\u96a8\u4fbf\u6c92\u5927\u6c92\u5c0f\u9824\u6307\u6c23\u4f7f\uff0c\u90fd\u662f\u8207\u795e\u95dc\u4fc2\u4e2d\u4e8c\u500b\u6975\u7aef\u932f\u8aa4\u7684\u8868\u73fe\u3002\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u77e5\uff0c\u4f7f\u6211\u5011\u8207\u795e\u6709\u932f\u8aa4\u7684\u95dc\u4fc2\uff0c\u932f\u8aa4\u7684\u95dc\u4fc2\u5c07\u4f7f\u6211\u5011\u9762\u81e8\u53ef\u6015\u7684\u7d50\u5c40\u3002\u8207\u795e\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u4f86\u81ea\u65bc\u5c0d\u65bc\u795e\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u4f86\u81ea\u65bc\u6211\u5011\u8b80\u8056\u7d93\u5b78\u5230\u7684\u6559\u8a13\u3002\u656c\u754f\u795e\uff0c\u5c31\u662f\u4e86\u89e3\u795e\u6068\u60e1\u4e00\u5207\u7684\u7f6a\u60e1\u8207\u6096\u9006\uff0c\u7279\u5225\u662f\u6068\u60e1\u4eba\u985e\u7684\u8001\u6211\uff0c\u4e9f\u6b32\u9664\u4e4b\u5f8c\u5feb\u3002\u611b\u795e\uff0c\u662f\u56e0\u70ba\u77e5\u9053\u795e\u9019\u9ebc\u75db\u6068\u6211\u5011\u7684\u7f6a\u8207\u8001\u6211\uff0c\u672c\u4f86\u53ef\u4ee5\u8b93\u4eba\u81ea\u5c0b\u6bc0\u6ec5\u7684\uff0c\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u5927\u8cbb\u5468\u7ae0\uff0c\u4e0d\u60dc\u72a7\u7272\u8036\u7a4c\u7684\u751f\u547d\u4f86\u6551\u6211\u5011\u9019\u4e00\u7fa4\u6096\u9006\u7684\u5b50\u6c11\uff0c\u800c\u4e14\u7d66\u6211\u5011\u4e00\u751f\u7684\u6a5f\u6703\u4f86\u5b78\u6703\u6094\u6539\u8207\u91cd\u65b0\u8a8d\u8b58\u89aa\u8fd1\u795e\u3002\u795e\u7684\u5fff\u6012\u662f\u56e0\u70ba\u4eba\u7684\u7f6a\u4e00\u5b9a\u6703\u9020\u6210\u9694\u7d55\uff0c\u4f46\u662f\u795e\u4e0d\u9858\u610f\u8ddf\u4eba\u9694\u7d55\uff0c\u800c\u662f\u6e34\u671b\u8207\u4eba\u89aa\u8fd1\uff0c\u6240\u4ee5\u795e\u75db\u6068\u4eba\u8207\u7942\u4e2d\u9593\u6709\u4efb\u4f55\u7684\u963b\u9694\u3002\u4e0a\u5e1d\u7d66\u4eba\u4e00\u751f\u7684\u6a5f\u6703\u53bb\u9078\u64c7\u3001\u53bb\u5b78\u7fd2\uff0c\u53bb\u6210\u9577\uff0c\u4eba\u662f\u5426\u50cf\u4e0a\u5e1d\u4e00\u6a23\u6e34\u671b\u8207\u795e\u89aa\u8fd1\uff0c\u611b\u795e\uff0c\u800c\u81ea\u9858\u96e2\u68c4\u7f6a\u60e1\u8207\u8001\u6211\u7684\u963b\u9694\uff1f\u9084\u662f\u4eba\u6839\u672c\u4e0d\u5e0c\u7f55\u795e\u81ea\u5df1\uff0c\u53ea\u8caa\u6200\u9019\u77ed\u66ab\u7684\u4e16\u754c\uff0c\u5230\u6700\u5f8c\u537b\u8981\u5931\u53bb\u4e00\u5207\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4e0d\u65b7\u63d0\u9192\u6211\uff0c\u611b\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u5b78\u7fd2\u5c0d\u65bc\u7f6a\u60e1\u3001\u4ec7\u6575\u3001\u8001\u6211\u3001\u4e16\u754c\u65b7\u6368\u96e2\uff0c\u597d\u8b93\u6211\u8207\u795e\u66f4\u52a0\u89aa\u5bc6\u9023\u7d50\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 62\uff1a10~63\uff1a6 62\uff1a10 \u4f60\u5011\u7576\u5f9e\u9580\u7d93\u904e\u7d93\u904e\uff0c\u9810\u5099\u767e\u59d3\u7684\u8def\uff1b\u4fee\u7bc9\u4fee\u7bc9\u5927\u9053\uff0c\u64bf\u53bb\u77f3\u982d\uff0c\u70ba\u842c\u6c11\u8c4e &#8230; <a title=\"2018 &#8211; 05 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a10~63\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-62%ef%bc%9a1063%ef%bc%9a6\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8 62\uff1a10~63\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4850","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4850","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4850"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4850\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4923"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4850"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4850"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4850"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}