{"id":6331,"date":"2019-04-21T12:55:45","date_gmt":"2019-04-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6331"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 04 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 28\uff1a1~10<br \/>\n28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893\u3002<br \/>\n28\uff1a2 \u5ffd\u7136\uff0c\u5730\u5927\u9707\u52d5\uff1b\u56e0\u70ba\u6709\u4e3b\u7684\u4f7f\u8005\u5f9e\u5929\u4e0a\u4e0b\u4f86\uff0c\u628a\u77f3\u982d\u6efe\u958b\uff0c\u5750\u5728\u4e0a\u9762\u3002<br \/>\n28\uff1a3 \u4ed6\u7684\u76f8\u8c8c\u5982\u540c\u9583\u96fb\uff0c\u8863\u670d\u6f54\u767d\u5982\u96ea\u3002<br \/>\n28\uff1a4 \u770b\u5b88\u7684\u4eba\u5c31\u56e0\u4ed6\u5687\u5f97\u6e3e\u8eab\u4e82\u6230\uff0c\u751a\u81f3\u548c\u6b7b\u4eba\u4e00\u6a23\u3002<br \/>\n28\uff1a5 \u5929\u4f7f\u5c0d\u5a66\u5973\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u6211\u77e5\u9053\u4f60\u5011\u662f\u5c0b\u627e\u90a3\u91d8\u5341\u5b57\u67b6\u7684\u8036\u7a4c\u3002<br \/>\n28\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002<br \/>\n28\uff1a7 \u5feb\u53bb\u544a\u8a34\u4ed6\u7684\u9580\u5f92\uff0c\u8aaa\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u4e26\u4e14\u5728\u4f60\u5011\u4ee5\u5148\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u4f60\u5011\u8981\u898b\u4ed6\u3002\u770b\u54ea\uff0c\u6211\u5df2\u7d93\u544a\u8a34\u4f60\u5011\u4e86\u3002\u300d<br \/>\n28\uff1a8 \u5a66\u5973\u5011\u5c31\u6025\u5fd9\u96e2\u958b\u58b3\u5893\uff0c\u53c8\u5bb3\u6015\uff0c\u53c8\u5927\u5927\u5730\u6b61\u559c\uff0c\u8dd1\u53bb\u8981\u5831\u7d66\u4ed6\u7684\u9580\u5f92\u3002<br \/>\n28\uff1a9 \u5ffd\u7136\uff0c\u8036\u7a4c\u9047\u898b\u5979\u5011\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u5979\u5011\u5c31\u4e0a\u524d\u62b1\u4f4f\u4ed6\u7684\u8173\u62dc\u4ed6\u3002<br \/>\n28\uff1a10 \u8036\u7a4c\u5c0d\u5979\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u5bb3\u6015\uff01\u4f60\u5011\u53bb\u544a\u8a34\u6211\u7684\u5f1f\u5144\uff0c\u53eb\u4ed6\u5011\u5f80\u52a0\u5229\u5229\u53bb\uff0c\u5728\u90a3\u88cf\u5fc5\u898b\u6211\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 28\uff1a6 \u4ed6\u4e0d\u5728\u9019\u88cf\uff0c\u7167\u4ed6\u6240\u8aaa\u7684\uff0c\u5df2\u7d93\u5fa9\u6d3b\u4e86\u3002\u4f60\u5011\u4f86\u770b\u5b89\u653e\u4e3b\u7684\u5730\u65b9\u3002<br \/>\n28\uff1a9 \u5ffd\u7136\uff0c\u8036\u7a4c\u9047\u898b\u5979\u5011\uff0c\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u5979\u5011\u5c31\u4e0a\u524d\u62b1\u4f4f\u4ed6\u7684\u8173\u62dc\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u4e0d\u7ba1\u662f\u9047\u898b\u5a66\u5973\uff0c\u6216\u662f\u591a\u6b21\u9047\u898b\u9580\u5f92\uff0c\u7b2c\u4e00\u53e5\u7e3d\u662f\u554f\u5019\uff1a\u300c\u9858\u4f60\u5011\u5e73\u5b89\uff01\u300d\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u662f\u57fa\u7763\u5f92\u7d93\u5e38\u639b\u5728\u5634\u4e0a\u7684\u795d\u798f\u554f\u5019\u8a9e\uff0c\u4f46\u662f\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\uff0c\u5176\u5be6\u5927\u591a\u6578\u57fa\u7763\u5f92\u5e73\u6642\u8868\u73fe\u51fa\u4f86\u7684\u6c1b\u570d\u4e0d\u898b\u5f97\u8b93\u5225\u4eba\u770b\u51fa\u4f86\u57fa\u7763\u5f92\u7279\u5225\u6709\u5e73\u5b89\u3001\u559c\u6a02\u3002\u7167\u7406\u4f86\u8aaa\uff0c\u8036\u7a4c\u5df2\u70ba\u6211\u5011\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\uff0c\u52dd\u904e\u6492\u4f46\u3001\u6b7b\u4ea1\u7684\u6b0a\u52e2\uff0c\u4e26\u5c07\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6240\u6709\u7684\u9580\u5f92\u3002\u8036\u7a4c\u7684\u5f97\u52dd\uff0c\u5c31\u662f\u6211\u5011\u7684\u5f97\u52dd\uff0c\u5728\u8036\u7a4c\u88cf\uff0c\u6211\u5011\u64c1\u6709\u5b8c\u5168\u7684\u5e73\u5b89\u3001\u559c\u6a02\uff01\u540c\u6642\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u4e5f\u6b63\u662f\u8056\u9748\u60f3\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u4f86\u7684\u8056\u9748\u679c\u5b50\uff0c\u4f46\u70ba\u4ec0\u9ebc\u597d\u50cf\u6211\u5011\u96e2\u5e73\u5b89\u3001\u559c\u6a02\u537b\u662f\u5982\u6b64\u9059\u9060\uff1f<\/p>\n<p>\u6211\u5011\u770b\u898b\u539f\u4f8611\u4f4d\u9580\u5f92\u5728\u8036\u7a4c\u88ab\u8ce3\u7684\u90a3\u4e00\u591c\uff0c\u5687\u7684\u5426\u8a8d\u7684\u5426\u8a8d\u3001\u9003\u7684\u9003\uff0c\u5b9b\u5982\u55aa\u5bb6\u4e4b\u72ac\uff0c\u4e00\u9ede\u90fd\u6c92\u6709\u5e73\u5b89\uff01\u4f46\u662f\u7576\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u4ed6\u5011\u9818\u53d7\u8056\u9748\u6f86\u704c\uff0c\u4e00\u500b\u4e00\u500b\u8b8a\u5f97\u4e0d\u6015\u6b7b\uff0c\u5145\u6eff\u5e73\u5b89\u559c\u6a02\uff0c\u7518\u5fc3\u70ba\u4e3b\u6b89\u9053\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u8056\u9748\u5145\u6eff\u53ea\u662f\u5145\u6eff\u80fd\u529b\uff0c\u5176\u5be6\u66f4\u91cd\u8981\u7684\u662f\u7576\u8056\u9748\u5145\u6eff\u4e00\u500b\u4eba\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u6cbb\u6b7b\u7f6a\u6027\u8001\u6211\uff0c\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u7d50\u51fa\u8056\u9748\u679c\u5b50\u7684\u6642\u5019\uff0c\u81ea\u7136\u5145\u6eff\u5e73\u5b89\u559c\u6a02\uff01\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u53ea\u662f\u670d\u4e8b\uff0c\u66f4\u662f\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002\u53e6\u4e00\u500b\u8981\u8ac7\u7684\uff0c\u5c31\u662f\u9b54\u9b3c\u8655\u5fc3\u7a4d\u616e\uff0c\u7121\u6642\u7121\u523b\u8981\u596a\u8d70\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u65bc\u662f\u7528\u8a31\u591a\u7684\u8b0a\u8a00\u3001\u6182\u616e\u3001\u63a7\u544a\u3001\u6050\u61fc\u3001\u8a66\u63a2\u3001\u5f15\u8a98\u2026\uff0c\u8216\u5929\u84cb\u5730\u7684\u8981\u653b\u64ca\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u3002\u9664\u975e\u6211\u5011\u7a7f\u6234\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u6575\u64cb\u9b54\u9b3c\uff0c\u624d\u80fd\u5920\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u5426\u5247\u4e00\u500b\u88ab\u9b54\u9b3c\u6574\u5929\u653b\u64ca\u6253\u8db4\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u672a\u4fe1\u8005\u6d3b\u8457\u4e00\u6a23\u75db\u82e6\u6182\u616e\uff0c\u53c8\u4f55\u4f86\u5e73\u5b89\u559c\u6a02\uff1f\u5c6c\u9748\u8ecd\u88dd\u88cf\u9762\u6240\u6709\u6b66\u5668\uff0c\u5168\u90e8\u90fd\u662f\u5728\u8b1b\u300c\u795e\u7684\u8a71\u300d\u3002\u8036\u7a4c\u52dd\u904e\u9b54\u9b3c\uff0c\u4e5f\u662f\u9760\u795e\u7684\u8a71\u3002\u57fa\u7763\u5f92\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u662f\u9700\u8981\u7d93\u904e\u722d\u6230\u7684\uff0c\u6211\u5011\u5fc5\u9808\u501a\u9760\u795e\u7684\u9748\uff0c\u8207\u795e\u7684\u8a71\uff0c\u8d77\u4f86\u6575\u64cb\u9b54\u9b3c\uff0c\u9806\u670d\u8056\u9748\u3002\u771f\u6b63\u8056\u9748\u679c\u5b50\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u662f\u5f97\u52dd\u7684\u7d50\u679c\uff0c\u81ea\u7136\u6703\u5f9e\u6211\u5011\u751f\u547d\u81ea\u7136\u7684\u6d41\u9732\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u5728\u6e05\u6668\u7684\u9ed8\u60f3\u4e2d\uff0c\u4e00\u76f4\u5728\u9748\u88cf\u7d93\u6b77\u8056\u9748\u5f88\u7279\u5225\u7684\u5145\u6eff\uff0c\u8207\u91ab\u6cbb\u91cb\u653e\uff01\u5f8c\u4f86\u8056\u9748\u5e36\u9818\u6211\u770b\u4e86\u4e00\u500b\u7cfb\u5217\u7684\u91ab\u6cbb\u91cb\u653e\u7db2\u8def\u8ab2\u7a0b\u3002\u5728\u7576\u4e2d\u8056\u9748\u89aa\u81ea\u4f5c\u91cb\u653e\u7684\u5de5\u4f5c\uff0c\u540c\u6642\u4e5f\u60f3\u8d77\u904e\u53bb\u5f97\u7f6a\u904e\u7684\u4eba\uff0c\u4e3b\u52d5\u9053\u6b49\u8a8d\u932f\u3002\u7389\u96f2\u7adf\u7136\u4e5f\u5728\u540c\u4e00\u6642\u9593\u9818\u53d7\u7570\u8c61\u770b\u898b\u90aa\u9748\u7684\u6b0a\u52e2\u5df2\u88ab\u7834\u9664\uff0c\u904e\u53bb\u4e00\u76f4\u900f\u904e\u8dd1\u7279\u6703\u9084\u4e0d\u4e00\u5b9a\u7d93\u6b77\u5230\u91ab\u6cbb\u91cb\u653e\uff0c\u6628\u5929\u5728\u6e05\u6668\u9ed8\u60f3\u7d93\u6587\u4e2d\u8056\u9748\u4e00\u4e00\u5e36\u9818\uff0c\u5fc3\u4e2d\u5145\u6eff\u5e73\u5b89\u559c\u6a02\uff0c\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 28\uff1a1~10 28\uff1a1 \u5b89\u606f\u65e5\u5c07\u76e1\uff0c\u4e03\u65e5\u7684\u982d\u4e00\u65e5\uff0c\u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u4f86\u770b\u58b3\u5893 &#8230; <a title=\"2019 &#8211; 04 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-28%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 28\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6424,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6331","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6331","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6331"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6331\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6424"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6331"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6331"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6331"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}