{"id":9115,"date":"2021-02-20T12:55:45","date_gmt":"2021-02-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9115"},"modified":"2023-03-08T04:17:11","modified_gmt":"2023-03-07T20:17:11","slug":"2021-02-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2128","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2128\/","title":{"rendered":"2021 &#8211; 02 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 15\uff1a21~28"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 15\uff1a21~28<br \/>\n15\uff1a21 \u8036\u7a4c\u96e2\u958b\u90a3\u88cf\uff0c\u9000\u5230\u63a8\u7f85\u3001\u897f\u9813\u7684\u5883\u5167\u53bb\u3002<br \/>\n15\uff1a22 \u6709\u4e00\u500b\u8fe6\u5357\u5a66\u4eba\uff0c\u5f9e\u90a3\u5730\u65b9\u51fa\u4f86\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\uff01\u6211\u5973\u5152\u88ab\u9b3c\u9644\u5f97\u751a\u82e6\u3002\u300d<br \/>\n15\uff1a23 \u8036\u7a4c\u537b\u4e00\u8a00\u4e0d\u7b54\u3002\u9580\u5f92\u9032\u524d\u4f86\uff0c\u6c42\u4ed6\u8aaa\uff1a\u300c\u9019\u5a66\u4eba\u5728\u6211\u5011\u5f8c\u982d\u558a\u53eb\uff0c\u8acb\u6253\u767c\u5979\u8d70\u5427\u3002\u300d<br \/>\n15\uff1a24 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5949\u5dee\u9063\u4e0d\u904e\u662f\u5230\u4ee5\u8272\u5217\u5bb6\u8ff7\u5931\u7684\u7f8a\u90a3\u88cf\u53bb\u3002\u300d<br \/>\n15\uff1a25 \u90a3\u5a66\u4eba\u4f86\u62dc\u4ed6\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u5e6b\u52a9\u6211\uff01\u300d<br \/>\n15\uff1a26 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4e0d\u597d\u62ff\u5152\u5973\u7684\u9905\u4e1f\u7d66\u72d7\u5403\u3002\u300d<br \/>\n15\uff1a27 \u5a66\u4eba\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u932f\uff1b\u4f46\u662f\u72d7\u4e5f\u5403\u7260\u4e3b\u4eba\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u788e\u6e23\u5152\u3002\u300d<br \/>\n15\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u4f60\u7684\u4fe1\u5fc3\u662f\u5927\u7684\uff01\u7167\u4f60\u6240\u8981\u7684\uff0c\u7d66\u4f60\u6210\u5168\u4e86\u5427\u3002\u300d\u5f9e\u90a3\u6642\u5019\uff0c\u5979\u5973\u5152\u5c31\u597d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 15\uff1a27 \u5a66\u4eba\u8aaa\uff1a\u4e3b\u554a\uff0c\u4e0d\u932f\uff1b\u4f46\u662f\u72d7\u4e5f\u5403\u7260\u4e3b\u4eba\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u788e\u6e23\u5152\u3002<br \/>\n15\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u5a66\u4eba\uff0c\u4f60\u7684\u4fe1\u5fc3\u662f\u5927\u7684\uff01\u7167\u4f60\u6240\u8981\u7684\uff0c\u7d66\u4f60\u6210\u5168\u4e86\u5427\u3002\u300d\u5f9e\u90a3\u6642\u5019\uff0c\u5979\u5973\u5152\u5c31\u597d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u8036\u7a4c\u96e2\u958b\u90a3\u88cf\uff0c\u9000\u5230\u63a8\u7f85\u3001\u897f\u9813\u7684\u5883\u5167\u53bb\u3002\u300d\u9019\u662f\u8036\u7a4c\u7b2c\u4e00\u6b21\uff0c\u4e5f\u662f\u552f\u4e00\u4e00\u6b21\u5230\u4e86\u5916\u90a6\u5730\u5340\u2014\u2014\u63a8\u7f85\u3001\u897f\u9813\u3002\u57fa\u672c\u4e0a\u9019\u662f\u4e00\u4ef6\u9055\u53cd\u50b3\u7d71\u7684\u4e8b\uff0c\u56e0\u70ba\u8036\u7a4c\u81ea\u5df1\u8aaa\u904e\u7942\u4e3b\u8981\u670d\u4e8b\u7684\u79be\u5834\u662f\u5728\u672c\u570b\u4eba\uff08\u7336\u592a\u4eba\uff09\u7576\u4e2d\uff1b\u63a8\u7f85\u3001\u897f\u9813\u5728\u820a\u7d04\u662f\u88ab\u795e\u5492\u8a5b\u4e4b\u5730\uff08\u53c3\u8cfd23\u7ae0\u3001\u73e53\uff1a4\uff09\u3002\u7136\u5f8c\u5728\u9019\u88cf\u9047\u898b\u4e86\u4e00\u500b\u8fe6\u5357\u7684\u5a66\u4eba\uff0c\u56e0\u70ba\u5973\u5152\u88ab\u9b3c\u9644\uff0c\u5f88\u6709\u53ef\u80fd\u662f\u8dd1\u4e86\u8001\u9060\u4f86\u627e\u8036\u7a4c\u3002\u300c\u8fe6\u5357\u5a66\u4eba\u300d\u662f\u5916\u90a6\u7684\u5e0c\u5229\u5c3c\u4eba\uff0c\u5c6c\u6558\u5229\u975e\u5c3c\u57fa\u65cf\uff0c\u5728\u820a\u7d04\u8fe6\u5357\u4eba\u662f\u4ee5\u8272\u5217\u4eba\u4e16\u4ee3\u7684\u4ec7\u6575\u3002\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u6240\u505a\u7684\u6bcf\u4ef6\u4e8b\u90fd\u662f\u70ba\u4e86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u70ba\u4e86\u69ae\u795e\u76ca\u4eba\u3002\u4eca\u5929\u8056\u7d93\u8a18\u4e0b\u4e86\u8fe6\u5357\u5a66\u4eba\u7684\u898b\u8b49\uff0c\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u662f\u70ba\u4e86\u5e6b\u52a9\u9019\u5a66\u4eba\u7684\u9700\u8981\u5230\u4e86\u9059\u9060\u7684\u5916\u90a6\u5730\u5340\uff0c\u7a81\u7834\u50b3\u7d71\u7684\u670d\u4e8b\u4e86\u8fe6\u5357\u5a66\u4eba\uff0c\u540c\u6642\u7d66\u6211\u5011\u5f8c\u4f86\u7684\u4eba\u7559\u4e0b\u4e86\u5bf6\u8cb4\u7684\u5c6c\u9748\u529f\u8ab2\u3002<\/p>\n<p>\u5728\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\u4e2d\uff0c\u8036\u7a4c\u770b\u8d77\u4f86\u5341\u5206\u5730\u7121\u60c5\u3002\u9019\u4f4d\u8fe6\u5357\u5a66\u4eba\u4e00\u76f4\u558a\u53eb\u8036\u7a4c\u6551\u5979\u7684\u5973\u5152\uff1a\u300c\u4e3b\u554a\uff0c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\uff01\u6211\u5973\u5152\u88ab\u9b3c\u9644\u5f97\u751a\u82e6\u3002\u300d\u7d50\u679c\u7b2c\u4e00\u500b\u968e\u6bb5\uff0c\u8036\u7a4c\u4e00\u958b\u59cb\u6545\u610f\u4e0d\u7406\u6703\u9019\u500b\u8fe6\u5357\u5a66\u4eba\uff1a\u300c\u8036\u7a4c\u537b\u4e00\u8a00\u4e0d\u7b54\u300d\uff08v23\uff09\uff0c\u5435\u5230\u9580\u5f92\u770b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u4ee5\u70ba\u8036\u7a4c\u4e0d\u60f3\u7406\u5979\uff0c\u5c31\u6c42\u4e3b\u6253\u767c\u5979\u8d70\uff1a\u300c\u9019\u5a66\u4eba\u5728\u6211\u5011\u5f8c\u982d\u558a\u53eb\uff0c\u8acb\u6253\u767c\u5979\u8d70\u5427\u3002\u300d<\/p>\n<p>\u7b2c\u4e8c\u500b\u968e\u6bb5\uff0c\u8036\u7a4c\u76f4\u63a5\u62d2\u7d55\u4e86\u5979\uff1a\u300c\u6211\u5949\u5dee\u9063\u4e0d\u904e\u662f\u5230\u4ee5\u8272\u5217\u5bb6\u8ff7\u5931\u7684\u7f8a\u90a3\u88cf\u53bb\u3002\u300d\u9019\u88cf\u6709\u4e8c\u500b\u610f\u601d\uff1a\u7b2c\u4e00\uff0c\u4ee5\u8272\u5217\u4eba\u662f\u4e0a\u5e1d\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u537b\u6210\u4e86\u300c\u8ff7\u5931\u7684\u7f8a\u300d\u3002\u795e\u7684\u5b50\u6c11\u7adf\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u76f8\u4fe1\u795e\u3001\u62d2\u7d55\u795e\uff0c\u9019\u5c31\u662f\u300c\u8ff7\u5931\u300d\uff1b\u7b2c\u4e8c\uff0c\u8fe6\u5357\u5a66\u4eba\u662f\u5916\u90a6\u4eba\uff0c\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u6240\u4ee5\u4e0d\u662f\u8036\u7a4c\u670d\u4e8b\u7684\u5c0d\u8c61\u3002\u6c92\u60f3\u5230\u9019\u5a66\u4eba\u7e7c\u7e8c\u539a\u81c9\u76ae\uff0c\u4e0d\u7406\u6703\u8036\u7a4c\u8b1b\u7684\u8a71\uff0c\u7e7c\u7e8c\u6c42\u544a\u4e3b\uff1a\u300c\u4e3b\u554a\uff0c\u5e6b\u52a9\u6211\uff01\u300d\uff08v25\uff09<\/p>\n<p>\u7b2c\u4e09\u500b\u968e\u6bb5\uff0c\u8036\u7a4c\u7adf\u7136\u9032\u4e00\u6b65\u5632\u8af7\u8fe6\u5357\u5a66\u4eba\uff1a\u300c\u4e0d\u597d\u62ff\u5152\u5973\u7684\u9905\u4e1f\u7d66\u72d7\u5403\u3002\u300d\u610f\u601d\u662f\uff0c\u8036\u7a4c\u5c31\u50cf\u6240\u6709\u7684\u7336\u592a\u4eba\u4e00\u6a23\uff0c\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\uff0c\u7f75\u4ed6\u5011\u662f\u72d7\u3002\u96d6\u7136\u6709\u4e0d\u5c11\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u72d7\u7684\u539f\u6587\u662f\u5c6c\u65bc\u5bb6\u4e2d\u7684\u7ac9\u7269\u5c0f\u72d7\uff0c\u89ba\u5f97\u8036\u7a4c\u4e26\u6c92\u6709\u8511\u8996\u7684\u610f\u601d\uff0c\u4f46\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u5176\u5be6\u8036\u7a4c\u5c31\u662f\u6545\u610f\u8b1b\u96e3\u807d\u7684\u8a71\uff0c\u4f86\u8003\u9a57\u8fe6\u5357\u5a66\u4eba\u7684\u4fe1\u5fc3\u3002\u7b2c\u4e09\u7a2e\u8aaa\u6cd5\uff0c\u5c31\u662f\u5982\u679c\u5c0d\u7167\u99ac\u53ef\u798f\u97f37\uff1a27\u300c\u8b93\u5152\u5973\u5011\u5148\u5403\u98fd\uff0c\u4e0d\u597d\u62ff\u5152\u5973\u7684\u9905\u4e1f\u7d66\u72d7\u5403\u3002\u300d\u4e5f\u6709\u4eba\u8a8d\u70ba\u9019\u53e5\u8a71\u88e1\u9762\u85cf\u6709\u7384\u6a5f\uff0c\u7b2c\u4e00\uff0c\u4e3b\u8036\u7a4c\u5f37\u8abf\u7684\u662f\u8b93\u5152\u5973\u5148\u5403\u98fd\uff0c\u4f46\u4e26\u6c92\u6709\u8aaa\u4e4b\u5f8c\u4e00\u9ede\u4e0d\u80fd\u5206\u7d66\u201c\u72d7\u201d\u5403\uff1b\u7b2c\u4e8c\uff0c\u9019\u88e1\u7684\u72d7\u5b57\uff0c\u5176\u5be6\u662f\u201c\u5c0f\u72d7\u201d\u7684\u610f\u601d \uff0c\u4e0d\u662f\u5916\u9762\u5230\u8655\u4e82\u8dd1\u7684\u91ce\u72d7\uff0c\u800c\u662f\u81ea\u5df1\u5bb6\u88e1\u990a\u7684\u5c0f\u72d7\u3002<\/p>\n<p>\uff082\uff09\u7d93\u904e\u4e86\u8036\u7a4c\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u4e0d\u7406\u3001\u62d2\u7d55\u3001\u751a\u81f3\u53ef\u80fd\u662f\u5632\u8af7\uff0c\u4e0d\u4f46\u6c92\u6709\u6c23\u8d70\u9019\u4f4d\u8fe6\u5357\u5a66\u4eba\uff0c\u53cd\u800c\u66f4\u5805\u5b9a\u5979\u5c0d\u4e3b\u7684\u501a\u9760\u8207\u4fe1\u5fc3\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u932f\uff1b\u4f46\u662f\u72d7\u4e5f\u5403\u7260\u4e3b\u4eba\u684c\u5b50\u4e0a\u6389\u4e0b\u4f86\u7684\u788e\u6e23\u5152\u3002\u300d\uff08v27\uff09\u610f\u601d\u662f\u5979\u627f\u8a8d\u81ea\u5df1\u5c31\u662f\u300c\u72d7\u300d\uff0c\u4f46\u5c31\u7b97\u662f\u72d7\uff0c\u4e5f\u6709\u6a5f\u6703\u53ef\u4ee5\u5f97\u8457\u4e3b\u4eba\u7684\u300c\u788e\u6e23\u5152\u300d\u3002\u5f9e\u4e00\u958b\u59cb\uff0c\u8fe6\u5357\u5a66\u4eba\u628a\u8036\u7a4c\u7576\u4f5c\u662f\u300c\u4e3b\u300d\uff0c\u5979\u5411\u4e3b\u6240\u6c42\u7684\u662f\u300c\u6190\u61ab\u300d\u3002\u4ec0\u9ebc\u662f\u300c\u6190\u61ab\u300d\uff1f\u5c31\u662f\u6211\u5011\u672c\u4f86\u5c31\u4e0d\u914d\u5f97\uff0c\u7121\u6cd5\u9760\u8cfa\u53d6\u5f97\u5230\u7684\uff0c\u53ea\u80fd\u6191\u4fe1\u5fc3\u767d\u767d\u63a5\u53d7\u795e\u7121\u689d\u4ef6\u7684\u4f9b\u61c9\uff0c\u9019\u5c31\u662f\u795e\u7684\u6190\u61ab\u3002\u8fe6\u5357\u5a66\u4eba\u4e0d\u9867\u8036\u7a4c\u6545\u610f\u7684\u4e00\u518d\u62d2\u7d55\uff0c\u8b19\u5351\u770b\u81ea\u5df1\u70ba\u5351\u4e0b\uff0c\u50cf\u72d7\u4e00\u6a23\u7684\u7948\u6c42\u4e3b\u4eba\u7684\u6190\u61ab\uff0c\u6700\u5f8c\u8036\u7a4c\u8a87\u8b9a\u5979\uff1a\u300c\u5a66\u4eba\uff0c\u4f60\u7684\u4fe1\u5fc3\u662f\u5927\u7684\uff01\u7167\u4f60\u6240\u8981\u7684\uff0c\u7d66\u4f60\u6210\u5168\u4e86\u5427\u3002\u300d\uff08v28\uff09\u7d50\u679c\u662f\u5f9e\u90a3\u6642\u5019\uff0c\u5979\u5973\u5152\u5c31\u597d\u4e86\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u6050\u6015\u53c8\u6703\u8b93\u5f88\u591a\u4eba\u53d7\u4e0d\u4e86\uff0c\u76f4\u63a5\u5ffd\u8996\uff0c\u4e0d\u60f3\u9762\u5c0d\u3002\u56e0\u70ba\u767c\u73fe\u8036\u7a4c\u7684\u8868\u73fe\uff0c\u7adf\u7136\u8ddf\u5e73\u5e38\u8a31\u591a\u57fa\u7763\u5f92\u7684\u60f3\u50cf\u5982\u6b64\u9059\u9060\uff1f\u4e0d\u662f\u8aaa\u795e\u662f\u611b\u55ce\uff1f\u4e0d\u662f\u8aaa\u6211\u5011\u662f\u795e\u7684\u5152\u5973\u55ce\uff1f\u65e2\u7136\u662f\u5152\u5973\uff0c\u7576\u7136\u4eab\u6709\u7279\u6b0a\uff0c\u4e0d\u662f\u8981\u4ec0\u9ebc\u5c31\u6709\u4ec0\u9ebc\u55ce\uff1f\u2026\u3002\u5f88\u591a\u4eba\u6c92\u6709\u7559\u5fc3\u8036\u7a4c\u5728\u4e0d\u540c\u5730\u65b9\u7684\u8868\u73fe\uff0c\u4ed6\u66fe\u7d93\u5c0d\u81ea\u5df1\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6211\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u3002\u300d\u8036\u7a4c\u4e5f\u66fe\u7d93\u591a\u6b21\u9003\u907f\u6216\u662f\u76f4\u63a5\u8cac\u5099\u5c0d\u795e\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u4eba\uff0c\u62d2\u7d55\u4e86\u4ed6\u5011\u7684\u8981\u6c42\uff1b\u6709\u7684\u6642\u5019\uff0c\u6709\u4eba\u4f86\u627e\u4e3b\uff0c\u4e3b\u6545\u610f\u9003\u907f\u6216\u4e0d\u7406\u6703\u4ed6\u5011\uff1b\u4f46\u6709\u7684\u6642\u5019\uff0c\u4e3b\u8036\u7a4c\u523b\u610f\u5343\u91cc\u8fe2\u8fe2\u4e3b\u52d5\u53bb\u62ef\u6551\u4e00\u500b\u4eba\uff1b\u6709\u7684\u6642\u5019\uff0c\u8036\u7a4c\u76f4\u63a5\u8aaa\u4ed6\u4e0d\u807d\u67d0\u4e9b\u4eba\u7684\u79b1\u544a\uff1b\u6709\u6642\u5019\u7942\u5782\u807d\u4e26\u4e14\u5f88\u5feb\u7684\u6210\u5c31\uff1b\u53c8\u6709\u7684\u6642\u5019\u7942\u6703\u6545\u610f\u5201\u96e3\uff0c\u8003\u9a57\u4e00\u500b\u4eba\u7684\u4fe1\u5fc3\uff1b\u6709\u7684\u6642\u5019\u7942\u6307\u660e\u7942\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\u2026\u3002\u8056\u7d93\u4e0a\u8aaa\u51e1\u4fe1\u4e3b\u7684\u4eba\uff0c\u795e\u5c31\u8cdc\u4ed6\u5011\u6b0a\u67c4\u6210\u70ba\u795e\u7684\u5152\u5973\uff1b\u4f46\u4e5f\u6709\u8a71\u8aaa\uff1a\u300c\u4e0d\u8981\u628a\u8056\u7269\u7d66\u72d7\uff0c\u4e5f\u4e0d\u8981\u628a\u73cd\u73e0\u4e1f\u5728\u8c6c\u524d\u3002\u300d\u4e00\u500b\u8b19\u5351\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u66fe\u8aaa\u81ea\u5df1\u4e0d\u904e\u662f\u4e00\u689d\u6b7b\u72d7\uff0c\u96c5\u5404\u8aaa\u6211\u662f\u7070\u5875\uff0c\u4fdd\u7f85\u8aaa\u5728\u7f6a\u4eba\u4e2d\uff0c\u6211\u662f\u7f6a\u9b41\u2026\u3002\u6211\u500b\u4eba\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u795e\u662f\u611b\uff0c\u795e\u662f\u8cdc\u6069\u5178\u3001\u6190\u61ab\u7684\u795e\uff0c\u795e\u63a5\u7d0d\u76f8\u4fe1\u7684\u7f6a\u4eba\u6210\u70ba\u7942\u7684\u5152\u5973\u3002\u4f46\u662f\u795e\u4e5f\u662f\u4e3b\uff0c\u7942\u7684\u65e8\u610f\u9ad8\u904e\u4e00\u5207\uff1b\u795e\u662f\u6642\u9593\u7684\u4e3b\u3001\u662f\u638c\u7ba1\u4e00\u5207\u7684\u4e3b\u3001\u662f\u6c7a\u5b9a\u4e00\u5207\u7684\u4e3b\u3002\u6211\u89ba\u5f97\u7576\u6211\u5011\u592a\u904e\u9ad8\u8209\u81ea\u5df1\u662f\u795e\u5152\u5973\u7684\u8eab\u4efd\u5730\u4f4d\u7684\u6642\u5019\uff0c\u6211\u5011\u7d93\u5e38\u5fd8\u8a18\u795e\u662f\u300c\u4e3b\u300d\u7684\u9019\u4e00\u500b\u5c64\u9762\u3002\u8a31\u591a\u4eba\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u5c31\u6703\u843d\u5165\u4e00\u7a2e\u9a55\u50b2\u81ea\u5927\u7121\u77e5\u7684\u5fc3\u88cf\uff0c\u4ee5\u70ba\u81ea\u5df1\u65e2\u7136\u662f\u795e\u7684\u5152\u5973\uff0c\u7576\u7136\u7236\u89aa\u5c31\u61c9\u7576\u5782\u807d\u4f9b\u61c9\u5152\u5973\u4e00\u5207\u7684\u8981\u6c42\uff0c\u4f7f\u5152\u5973\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\uff0c\u529f\u6210\u540d\u5c31\uff0c\u53ef\u4ee5\u69ae\u8000\u5929\u7236\uff0c\u53c8\u53ef\u4ee5\u6eff\u8db3\u617e\u671b\u3002\u6211\u5011\u7f3a\u4e4f\u4e00\u500b\u904e\u7a0b\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u8b19\u5351\u3001\u4fef\u4f0f\u7684\u904e\u7a0b\uff0c\u4e5f\u7f3a\u5c11\u300c\u656c\u754f\u7684\u5fc3\u300d\uff0c\u8a31\u591a\u795e\u7684\u5152\u5973\u8b8a\u5f97\u6c92\u5927\u6c92\u5c0f\uff0c\u9ad8\u8209\u81ea\u5df1\u5728\u795e\u4e4b\u4e0a\uff0c\u614b\u5ea6\u9a55\u50b2\u81ea\u5927\uff0c\u62b1\u6028\u4efb\u6027\uff0c\u5fd8\u8a18\u795e\u4e0d\u4f46\u7236\uff0c\u7942\u66f4\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\uff0c\u662f\u9700\u8981\u5e73\u8861\u7684\uff1b\u300c\u795e\u662f\u7236\u300d\u8207\u300c\u795e\u662f\u4e3b\u300d\uff0c\u4e5f\u662f\u9700\u8981\u5b78\u7fd2\u5e73\u8861\u7684\u3002<\/p>\n<p>\u4e8c\u3001\u8fe6\u5357\u5a66\u4eba\u4e0d\u5351\u4e0d\u4ea2\uff0c\u5728\u8036\u7a4c\u9762\u524d\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u56e0\u70ba\u5979\u77e5\u9053\u4e3b\u662f\u300c\u6190\u61ab\u300d\u4eba\u7684\u4e3b\u3002\u5979\u7684\u7acb\u5834\u4e0d\u662f\u7528\u81ea\u5df1\u7684\u8eab\u5206\u3001\u81ea\u5df1\u7684\u80cc\u666f\u3001\u689d\u4ef6\u3001\u529f\u5fb7\u3001\u884c\u70ba\u2026\uff0c\u4f86\u8ddf\u795e\u4ea4\u63db\uff0c\u800c\u662f\u547c\u6c42\u795e\u7684\u300c\u6190\u61ab\u300d\uff0c\u9019\u4e5f\u6c38\u9060\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u614b\u5ea6\uff0c\u5343\u842c\u4e0d\u8981\u6709\u529f\u5fb7\u4ea4\u63db\u795d\u798f\uff0c\u6216\u662f\u89ba\u5f97\u81ea\u5df1\u300c\u914d\u5f97\u300d\uff0c\u800c\u662f\u6c38\u9060\u7948\u6c42\u795e\u767d\u767d\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u3002<\/p>\n<p>\u4e09\u3001\u8fe6\u5357\u5a66\u4eba\u662f\u771f\u6b63\u7684\u8b19\u5351\uff0c\u80fd\u5c48\u80fd\u4f38\uff0c\u5979\u6c92\u6709\u8001\u6211\u7684\u300c\u9762\u5b50\u554f\u984c\u300d\uff0c\u6c92\u6709\u300c\u5c0a\u56b4\u554f\u984c\u300d\uff0c\u5979\u5b8c\u5168\u63a5\u53d7\u795e\u5c0d\u5979\u7684\u770b\u6cd5\uff0c\u77e5\u9053\u81ea\u5df1\u5728\u795e\u9762\u524d\u4e0d\u904e\u662f\u300c\u72d7\u300d\uff0c\u4f46\u537b\u662f\u6709\u4fe1\u5fc3\u3001\u8499\u6069\u5178\u7684\u72d7\u3002\u91cd\u9ede\u4e0d\u662f\u5152\u5973\u6216\u662f\u72d7\uff0c\u800c\u662f\u6709\u6c92\u6709\u5c0d\u795e\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u8207\u6b63\u78ba\u7684\u4fe1\u5fc3\u3002\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u662f\u300c\u5152\u5973\u300d\uff0c\u537b\u662f\u8ff7\u5931\u7684\u7f8a\uff0c\u662f\u80cc\u9053\u7684\u5b50\u6c11\uff0c\u6700\u5f8c\u5982\u679c\u56e0\u70ba\u4e0d\u4fe1\u4e5f\u8981\u7167\u6a23\u6ec5\u4ea1\u3002\u5c31\u7b97\u662f\u72d7\u3001\u662f\u6b7b\u72d7\u3001\u662f\u7070\u5875\u2026\uff0c\u4f46\u8981\u662f\u6709\u4fe1\u5fc3\uff0c\u8b19\u5351\u4fe1\u9760\uff0c\u6211\u5011\u5c31\u662f\u8499\u6069\u7684\u5152\u5973\uff0c\u56e0\u8457\u4fe1\u5fc3\u800c\u8499\u798f\u3002\u8aaa\u7a7f\u4e86\uff0c\u8036\u7a4c\u8981\u6211\u5011\u5b78\u7fd2\u7684\uff0c\u6700\u7d42\u9084\u662f\u300c\u5fc3\u300d\u7684\u554f\u984c\uff0c\u662f\u8b19\u5351\u7684\u5fc3\u3001\u4fe1\u9760\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u5916\u5728\u7684\u8eab\u5206\u3001\u8868\u73fe\u800c\u5df2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5929\u6709\u4e00\u4f4d\u6211\u5728\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u540c\u5b78\uff0c\u544a\u8a34\u8aaa\u4ed6\u7684\u7236\u89aa\u96d6\u7136\u672b\u4fe1\u4e3b\uff0c\u4f46\u662f\u5c0d\u65bc\u6211\u5011\u4e00\u5c0d\u4e00\u7684\u4fe1\u4ef0\u6709\u8208\u8da3\uff0c\u4e5f\u5c0d\u6211\u500b\u4eba\u7684\u7d93\u6b77\u5f88\u597d\u5947\uff0c\u6240\u4ee5\u6628\u5929\u5b89\u6392\u5230\u5357\u6295\u63a2\u8a2a\u9019\u4f4d\u7236\u89aa\u3002\u5728\u804a\u5929\u904e\u7a0b\u4e2d\uff0c\u6211\u5206\u4eab\u4e86\u5f97\u6551\u7684\u898b\u8b49\uff0c\u4e5f\u5206\u4eab\u4e86\u57fa\u7763\u7684\u798f\u97f3\uff0c\u6700\u5f8c\u5e36\u9818\u4ed6\u4f5c\u4e86\u4e00\u500b\u8a8d\u7f6a\u6094\u6539\u3001\u9080\u8acb\u8036\u7a4c\uff0c\u8207\u958b\u59cb\u7d93\u6b77\u795e\u7684\u79b1\u544a\u3002\u5f8c\u4f86\u6211\u624d\u4e86\u89e3\uff0c\u9019\u4f4d\u7236\u89aa\u4ed6\u898b\u8b58\u904e\u5f88\u591a\u4eba\uff0c\u807d\u4e86\u5f88\u591a\u9053\u7406\uff0c\u89ba\u5f97\u592a\u591a\u4eba\u7684\u4fe1\u4ef0\u90fd\u662f\u5f88\u8868\u9762\uff0c\u4e5f\u90fd\u662f\u5634\u5df4\u8aaa\u8aaa\u800c\u5df2\uff0c\u4e26\u6c92\u6709\u5be6\u969b\u6d3b\u51fa\u4f86\u3002\u4ed6\u4e0d\u53cd\u5c0d\u81ea\u5df1\u7684\u5152\u5b50\u4fe1\u8036\u7a4c\uff0c\u4f46\u52c9\u52f5\u5b69\u5b50\u8981\u4fe1\u7684\u771f\u5be6\uff0c\u8981\u597d\u597d\u8ffd\u6c42\uff0c\u9019\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\u3002\u767c\u73fe\u6709\u4e0d\u5c11\u672a\u4fe1\u4e3b\u7684\u5bb6\u4eba\uff0c\u5176\u5be6\u4ed6\u5011\u4e00\u76f4\u5728\u89c0\u5bdf\u9019\u4e9b\u57fa\u7763\u5f92\u7684\u8a00\u884c\u8209\u6b62\uff0c\u4e5f\u5728\u5c0b\u6c42\u771f\u9053\u7684\u904e\u7a0b\u3002\u4eca\u5929\u8fe6\u5357\u7684\u5a66\u4eba\uff0c\u7d66\u6211\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u56de\u6b78\u771f\u6b63\u7684\u8b19\u5351\uff0c\u4e0d\u8981\u8a8d\u70ba\u4ec0\u9ebc\u90fd\u662f\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u90fd\u61c9\u8a72\u662f\u6211\u7684\uff0c\u5982\u679c\u5f97\u4e0d\u5230\u5c31\u8a8d\u70ba\u90fd\u662f\u795e\u7684\u932f\u3002\u6211\u9700\u8981\u6709\u66f4\u8b19\u5351\u67d4\u8edf\u7684\u5fc3\uff1a\u4e00\u5207\u672c\u4f86\u5c31\u90fd\u4e0d\u662f\u6211\u7684\uff0c\u6211\u771f\u6b63\u8a72\u5f97\u5230\u7684\uff0c\u5c31\u662f\u7f6a\u7684\u5831\u61c9\uff0c\u5c31\u662f\u5730\u7344\u7684\u706b\uff0c\u5c31\u662f\u6b7b\u4ea1\u8207\u6c88\u6dea\u3002\u4f46\u5982\u4eca\u795e\u8cdc\u7d66\u6211\u65b0\u7684\u751f\u547d\uff0c\u65b0\u7684\u6a5f\u6703\uff0c\u9019\u90fd\u4e0d\u662f\u6211\u8cfa\u4f86\u7684\uff0c\u4e0d\u662f\u6211\u61c9\u8a72\u5f97\u5230\u7684\uff0c\u6211\u4e0d\u61c9\u8a72\u6709\u81ea\u6eff\u8207\u9a55\u50b2\u7684\u614b\u5ea6\uff0c\u800c\u662f\u51e1\u4e8b\u8b1d\u6069\uff0c\u8b19\u5351\u4fe1\u9760\u3002\u300c\u5f97\u4e0d\u5230\uff0c\u672c\u4f86\u5c31\u662f\u61c9\u8a72\u7684\uff1b\u4f46\u662f\u5f97\u5230\u7684\uff0c\u5168\u90fd\u662f\u6069\u5178\u3002\u300d\u6211\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u53ea\u80fd\u8a87\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u7942\u70ba\u6211\u91d8\u5728\u5341\u5b57\u67b6\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 15\uff1a21~28 15\uff1a21 \u8036\u7a4c\u96e2\u958b\u90a3\u88cf\uff0c\u9000\u5230\u63a8\u7f85\u3001\u897f\u9813\u7684\u5883\u5167\u53bb\u3002 15\uff1a22 \u6709\u4e00\u500b\u8fe6\u5357\u5a66\u4eba\uff0c\u5f9e &#8230; <a title=\"2021 &#8211; 02 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 15\uff1a21~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2128\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 15\uff1a21~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9221,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9115","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9115","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9115"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9115\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9221"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9115"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9115"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9115"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}