{"id":3437,"date":"2017-06-01T12:55:45","date_gmt":"2017-06-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3437"},"modified":"2023-03-08T03:21:18","modified_gmt":"2023-03-07T19:21:18","slug":"2017-06-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 06 &#8211; 01 QT  \u6c11\u6578\u8a18 10\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 10\uff1a1~10<br \/>\n10\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n10\uff1a2 \u4f60\u8981\u7528\u9280\u5b50\u505a\u5169\u679d\u865f\uff0c\u90fd\u8981\u9318\u51fa\u4f86\u7684\uff0c\u7528\u4ee5\u62db\u805a\u6703\u773e\uff0c\u4e26\u53eb\u773e\u71df\u8d77\u884c\u3002<br \/>\n10\uff1a3 \u5439\u9019\u865f\u7684\u6642\u5019\uff0c\u5168\u6703\u773e\u8981\u5230\u4f60\u90a3\u88cf\uff0c\u805a\u96c6\u5728\u6703\u5e55\u9580\u53e3\u3002<br \/>\n10\uff1a4 \u82e5\u55ae\u5439\u4e00\u679d\uff0c\u773e\u9996\u9818\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u8ecd\u4e2d\u7684\u7d71\u9818\uff0c\u8981\u805a\u96c6\u5230\u4f60\u90a3\u88cf\u3002<br \/>\n10\uff1a5 \u5439\u51fa\u5927\u8072\u7684\u6642\u5019\uff0c\u6771\u908a\u5b89\u7684\u71df\u90fd\u8981\u8d77\u884c\u3002<br \/>\n10\uff1a6 \u4e8c\u6b21\u5439\u51fa\u5927\u8072\u7684\u6642\u5019\uff0c\u5357\u908a\u5b89\u7684\u71df\u90fd\u8981\u8d77\u884c\u3002\u4ed6\u5011\u5c07\u8d77\u884c\uff0c\u5fc5\u5439\u51fa\u5927\u8072\u3002<br \/>\n10\uff1a7 \u4f46\u62db\u805a\u6703\u773e\u7684\u6642\u5019\uff0c\u4f60\u5011\u8981\u5439\u865f\uff0c\u537b\u4e0d\u8981\u5439\u51fa\u5927\u8072\u3002<br \/>\n10\uff1a8 \u4e9e\u502b\u5b50\u5b6b\u4f5c\u796d\u53f8\u7684\u8981\u5439\u9019\u865f\uff1b\u9019\u8981\u4f5c\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n10\uff1a9 \u4f60\u5011\u5728\u81ea\u5df1\u7684\u5730\uff0c\u8207\u6b3a\u58d3\u4f60\u5011\u7684\u6575\u4eba\u6253\u4ed7\uff0c\u5c31\u8981\u7528\u865f\u5439\u51fa\u5927\u8072\uff0c\u4fbf\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u5f97\u8499\u7d00\u5ff5\uff0c\u4e5f\u8499\u62ef\u6551\u812b\u96e2\u4ec7\u6575\u3002<br \/>\n10\uff1a10 \u5728\u4f60\u5011\u5feb\u6a02\u7684\u65e5\u5b50\u548c\u7bc0\u671f\uff0c\u4e26\u6708\u6714\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u4e5f\u8981\u5439\u865f\uff0c\u9019\u90fd\u8981\u5728\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 10\uff1a10 \u5728\u4f60\u5011\u5feb\u6a02\u7684\u65e5\u5b50\u548c\u7bc0\u671f\uff0c\u4e26\u6708\u6714\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u4e5f\u8981\u5439\u865f\uff0c\u9019\u90fd\u8981\u5728\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u90202\u96bb\u9280\u865f\uff0c\u662f\u4e0a\u5e1d\u5728\u897f\u4e43\u5c71\u6700\u5f8c\u7684\u547d\u4ee4\uff0c\u70ba\u4e86\u8981\u7528\u4f86\u53ec\u96c6\u6703\u773e\u3001\u6307\u63ee\u8d77\u884c\uff08v2\uff09\uff0c\u5728\u61c9\u8a31\u4e4b\u5730\u4f5c\u6230\u7684\u6642\u5019\u5439\u865f\u5ba3\u544a\u4e0a\u5e1d\u7684\u540c\u5728\u8207\u62ef\u6551\uff08v9\uff09\uff0c\u4e5f\u53ef\u4ee5\u5728\u6b61\u6a02\u8207\u7bc0\u671f\u4e2d\u5439\u865f\u7d00\u5ff5\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff08v10\uff09\u3002<\/p>\n<p>\u4eca\u5929\u7684\u9ed8\u60f3\uff1a<br \/>\n\uff081\uff09\u9664\u4e86\u6709\u96f2\u67f1\u8207\u706b\u67f1\u4f86\u5f15\u5c0e\u767e\u59d3\uff0c\u4e0a\u5e1d\u9084\u8981\u4ed6\u5011\u5439\u9280\u865f\u7684\u97ff\u8072\u3001\u6b21\u6578\u4f86\u4f5c\u70ba\u66f4\u8a73\u7d30\u7684\u6307\u63ee\u52d5\u4f5c\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u662f\u975e\u5e38\u6709\u7d00\u5f8b\u8207\u6b21\u5e8f\u7684\u795e\u3002\u6709\u795e\u540c\u5728\u4e0d\u5c31\u4e00\u5207\u641e\u5b9a\u4e86\u55ce\uff1f\u70ba\u4ec0\u9ebc\u9084\u8981\u9019\u9ebc\u56c9\u55e6\u9ebb\u7169\uff1f\u6211\u60f3\u5728\u6c11\u4e3b\u793e\u6703\u7684\u4eba\u6027\u5927\u5bb6\u96a8\u4fbf\u6163\u4e86\uff0c\u5f88\u96e3\u9ad4\u6703\u4e0a\u5e1d\u539f\u4f86\u662f\u4e00\u500b\u6709\u7d00\u5f8b\u3001\u6709\u6b21\u5e8f\u7684\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u300d\u3002\u4e0a\u5e1d\u4e0d\u662f\u96a8\u5fc3\u6240\u597d\u4efb\u610f\u800c\u884c\uff0c\u7942\u7684\u5fc3\u4e2d\u6709\u85cd\u5716\u3001\u6709\u8a08\u756b\u3001\u6709\u7d00\u5f8b\u3001\u6709\u6b21\u5e8f\u3002\u6211\u5011\u88ab\u547c\u53ec\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u88ab\u547c\u53ec\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u6536\u8d77\u96a8\u6027\u4efb\u610f\u7684\u60f0\u6027\uff0c\u5f9e\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u8207\u601d\u60f3\u8a00\u8a9e\u884c\u70ba\u4e0a\u53d7\u5230\u4e0a\u5e1d\u8a71\u8a9e\u7684\u7d04\u675f\u3002\u540c\u6642\u6559\u6703\u80a2\u9ad4\u82e5\u8981\u6210\u70ba\u5718\u968a\uff0c\u4e5f\u8981\u653e\u4e0b\u500b\u4eba\u7684\u79c1\u617e\u8207\u6210\u898b\uff0c\u540c\u5fc3\u5408\u610f\u63a5\u53d7\u8056\u9748\u7684\u6307\u63ee\u8207\u5f15\u5c0e\uff0c\u6211\u5011\u624d\u80fd\u8b8a\u6210\u8ecd\u968a\uff0c\u624d\u80fd\u767c\u63ee\u6230\u529b\uff0c\u624d\u80fd\u597d\u597d\u8ddf\u96a8\u3002\u6b63\u5982\u8056\u7d93\u7684\u6559\u5c0e\uff1a\u300c\u51e1\u4e8b\u90fd\u8981\u898f\u898f\u77e9\u77e9\u5730\u6309\u8457\u6b21\u5e8f\u884c\u300d\uff08\u6797\u524d14\uff1a40\uff09<\/p>\n<p>\uff082\uff09\u5439\u865f\u89d2\u662f\u796d\u53f8\u7684\u5de5\u4f5c\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\u662f\u5b8c\u5168\u7d50\u5408\u5728\u4e00\u8d77\u7684\uff0c\u570b\u5bb6\u7684\u6cd5\u5f8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u5f8b\u6cd5\uff0c\u8a73\u7d30\u898f\u5b9a\u4e86\u751f\u6d3b\u7d30\u7bc0\u8207\u5b97\u6559\u6d3b\u52d5\u7684\u898f\u7bc4\u3002\u6240\u4ee5\u5728\u820a\u7d04\u6642\u4ee3\u6cbb\u7406\u570b\u5bb6\u7684\u9818\u8896\u4e26\u4e0d\u662f\u6c11\u610f\u9078\u8209\u7684\u541b\u738b\u6216\u6709\u80fd\u529b\u7684\u4eba\uff08\u541b\u738b\u5236\u5ea6\u5f9e\u6383\u7f85\u624d\u958b\u59cb\uff09\uff0c\u800c\u662f\u4e0a\u5e1d\u6240\u63c0\u9078\u7684\u9806\u670d\u5668\u76bf\u3002\u7279\u5225\u662f\u5404\u5bb6\u5ba4\u3001\u5404\u5b97\u65cf\u3001\u5404\u652f\u6d3e\u7684\u65cf\u9577\uff0c\u4ee5\u5bb6\u65cf\u70ba\u55ae\u4f4d\u5c64\u5c64\u6cbb\u7406\u3002\u5bb6\u65cf\u662f\u4ee5\u8272\u5217\u6700\u91cd\u8981\u6700\u6838\u5fc3\u7684\u751f\u6d3b\u8207\u4fe1\u4ef0\u55ae\u4f4d\uff0c\u4fe1\u4ef0\u3001\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u751f\u6d3b\u662f\u5b8c\u5168\u7121\u7e2b\u63a5\u8ecc\u7684\uff0c\u800c\u4e0d\u50cf\u4eca\u5929\u6211\u5011\u7684\u4fe1\u4ef0\u8207\u5bb6\u5ead\u751f\u6d3b\u3001\u8077\u5834\u5de5\u4f5c\u5b8c\u5168\u5340\u9694\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u5728\u4e0d\u540c\u5834\u5408\u6234\u4e0d\u540c\u9762\u5177\uff0c\u6709\u4e0d\u540c\u7684\u4eba\u683c\uff0c\u9019\u662f\u4eca\u5929\u793e\u6703\u5236\u5ea6\u7684\u7f3a\u61be\uff0c\u6c42\u4e3b\u5e6b\u52a9\u4eca\u5929\u7684\u57fa\u7763\u5f92\u6d3b\u5728\u4fe1\u4ef0\u751f\u6d3b\u5316\u4e4b\u4e2d\u3002<\/p>\n<p>\uff083\uff09\u7576\u4f5c\u6230\u7684\u6642\u5019\u5439\u8d77\u865f\u89d2\uff0c\u9664\u4e86\u6703\u4f7f\u4eba\u5fc3\u632f\u596e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u63d0\u9192\u767e\u59d3\u2500\u6211\u5011\u662f\u6709\u4e0a\u5e1d\u540c\u5728\u7684\u8ecd\u968a\u3002\u6211\u5011\u5fc5\u9808\u4e0d\u65b7\u88ab\u63d0\u9192\u8981\u6d3b\u5728\u4fe1\u5fc3\u3001\u9806\u670d\u4e4b\u4e2d\uff0c\u624d\u80fd\u5728\u751f\u6d3b\u4e2d\u4e0d\u65b7\u8499\u798f\uff0c\u4e5f\u5728\u5c6c\u9748\u722d\u6230\u4e2d\u9760\u4e3b\u5f97\u52dd\u3002\u4e00\u652f\u5f97\u52dd\u7684\u8ecd\u968a\u61c9\u8a72\u662f\u6709\u4fe1\u5fc3\u7684\u3001\u6709\u71b1\u60c5\u7684\u3001\u6709\u6d3b\u529b\u7684\uff0c\u800c\u4e0d\u662f\u6b7b\u677f\u8207\u6c88\u5bc2\u7684\uff0c\u57fa\u7763\u5f92\u4e5f\u61c9\u8a72\u5145\u6eff\u9019\u6a23\u7684\u71b1\u60c5\u8207\u6d3b\u529b\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e8c\u5929\u8981\u5728\u5f1f\u5144\u7684\u5de5\u5ee0\u6253\u5de5\uff0c\u5de7\u9047\u7236\u89aa\u4eca\u5929\u8981\u9ad6\u9aa8\u9aa8\u6298\u958b\u5200\uff0c\u6c42\u4e3b\u4fdd\u5b88\u624b\u8853\u904e\u7a0b\u8207\u5fa9\u539f\u4e00\u5207\u9806\u5229\u3002\u900f\u904e\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u6211\u8981\u5e36\u8457\u5f97\u52dd\u7684\u4fe1\u5fc3\u8207\u5ba3\u544a\u4f86\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u6551\u6069\uff0c\u5e36\u8457\u71b1\u60c5\u8207\u7a4d\u6975\u7684\u76fc\u671b\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u795e\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u64c1\u6709\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u6211\u5011\u7ad9\u5728\u4e0a\u5e1d\u7684\u4e00\u908a\uff0c\u8c48\u4e0d\u61c9\u8a72\u66f4\u52a0\u5145\u6eff\u7a4d\u6975\u7684\u76fc\u671b\u55ce\uff1f\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 10\uff1a10 \u5728\u4f60\u5011\u5feb\u6a02\u7684\u65e5\u5b50\u548c\u7bc0\u671f\uff0c\u4e26\u6708\u6714\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u4e5f\u8981\u5439\u865f\uff0c\u9019\u90fd\u8981\u5728\u4f60\u5011\u7684 \u795e\u9762\u524d\u4f5c\u70ba\u7d00\u5ff5\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684 \u795e\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u900f\u904e\u8b80\u7d93\u4f7f\u6211\u5011\u5b78\u7fd2\u8a8d\u8b58\u7962\u662f\u4e00\u4f4d\u51e1\u4e8b\u8b1b\u7a76\u6709\u7d00\u5f8b\u3001\u6709\u6b21\u5e8f\u3001\u6709\u898f\u77e9\u7684\u4e0a\u5e1d\u3002\u6211\u5011\u4e0d\u4f46\u88ab\u63c0\u9078\u6210\u70ba\u7962\u7684\u5152\u5973\uff0c\u540c\u6642\u6211\u5011\u4e5f\u662f\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u6c42\u4e3b\u8a13\u7df4\u6211\u5011\u805a\u5728\u4e00\u8d77\u6210\u70ba\u6559\u6703\uff0c\u6210\u70ba\u8b39\u5b88\u9806\u670d\u751f\u6d3b\u7684\u5718\u968a\uff0c\u5728\u751f\u6d3b\u4e0a\u3001\u722d\u6230\u4e0a\u3001\u8207\u4e8b\u5949\u4e0a\u773e\u4eba\u540c\u5fc3\u5408\u610f\uff0c\u807d\u547d\u9806\u670d\uff0c\u8ddf\u96a8\u8056\u9748\u7684\u555f\u793a\u5f15\u5c0e\u3002\u8b93\u7962\u7684\u767e\u59d3\u56e0\u7962\u5145\u6eff\u4fe1\u5fc3\u3001\u611f\u6069\u3001\u76fc\u671b\u3001\u71b1\u60c5\u3001\u6d3b\u52d5\uff0c\u56e0\u70ba\u6211\u5011\u7ad9\u5728\u5f97\u52dd\u7684\u4e00\u65b9\uff0c\u5c31\u61c9\u7576\u6d3b\u51fa\u795e\u5152\u5973\u69ae\u8000\u7684\u751f\u547d\u898b\u8b49\u51fa\u4f86\u3002\u795d\u798f\u6211\u5011\u570b\u5bb6\u7684\u767e\u59d3\uff0c\u56e0\u70ba\u4eca\u5929\u6559\u6703\u7684\u79b1\u544a\u8207\u795d\u798f\uff0c\u5f9e\u7f6a\u4e2d\u9192\u609f\u6094\u6539\uff0c\u5c0b\u6c42\u771f\u795e\uff0c\u5f97\u6551\u8499\u6069\uff01\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 10\uff1a1~10 10\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 10\uff1a2 \u4f60\u8981\u7528\u9280\u5b50\u505a\u5169\u679d\u865f\uff0c\u90fd\u8981\u9318\u51fa\u4f86\u7684\uff0c\u7528\u4ee5\u62db\u805a\u6703\u773e &#8230; <a title=\"2017 &#8211; 06 &#8211; 01 QT  \u6c11\u6578\u8a18 10\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-01-qt-%e6%b0%91%e6%95%b8%e8%a8%98-10%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 01 QT  \u6c11\u6578\u8a18 10\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3474,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3437","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3437","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3437"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3437\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3474"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3437"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3437"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3437"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}