{"id":3854,"date":"2017-09-01T12:55:45","date_gmt":"2017-09-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3854"},"modified":"2023-03-08T03:23:34","modified_gmt":"2023-03-07T19:23:34","slug":"2017-09-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a116\/","title":{"rendered":"2017 &#8211; 09 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~16<br \/>\n11\uff1a1\u5f9e\u8036\u897f\u7684\u672c\uff08\u539f\u6587\u662f\ud84c\udfb4\uff09\u5fc5\u767c\u4e00\u689d\uff1b\u5f9e\u4ed6\u6839\u751f\u7684\u679d\u5b50\u5fc5\u7d50\u679c\u5be6\u3002<br \/>\n11\uff1a2\u8036\u548c\u83ef\u7684\u9748\u5fc5\u4f4f\u5728\u4ed6\u8eab\u4e0a\uff0c\u5c31\u662f\u4f7f\u4ed6\u6709\u667a\u6167\u548c\u8070\u660e\u7684\u9748\uff0c\u8b00\u7565\u548c\u80fd\u529b\u7684\u9748\uff0c\u77e5\u8b58\u548c\u656c\u754f\u8036\u548c\u83ef\u7684\u9748\u3002<br \/>\n11\uff1a3\u4ed6\u5fc5\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u6a02\uff1b\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\uff0c\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\uff1b<br \/>\n11\uff1a4\u537b\u8981\u4ee5\u516c\u7fa9\u5be9\u5224\u8ca7\u7aae\u4eba\uff0c\u4ee5\u6b63\u76f4\u5224\u65b7\u4e16\u4e0a\u7684\u8b19\u5351\u4eba\uff0c\u4ee5\u53e3\u4e2d\u7684\u6756\u64ca\u6253\u4e16\u754c\uff0c\u4ee5\u5634\u88e1\u7684\u6c23\u6bba\u622e\u60e1\u4eba\u3002<br \/>\n11\uff1a5\u516c\u7fa9\u5fc5\u7576\u4ed6\u7684\u8170\u5e36\uff1b\u4fe1\u5be6\u5fc5\u7576\u4ed6\u8105\u4e0b\u7684\u5e36\u5b50\u3002<br \/>\n11\uff1a6\u8c7a\u72fc\u5fc5\u8207\u7dbf\u7f8a\u7f94\u540c\u5c45\uff0c\u8c79\u5b50\u8207\u5c71\u7f8a\u7f94\u540c\u81e5\uff1b\u5c11\u58ef\u7345\u5b50\u8207\u725b\u72a2\u4e26\u80a5\u755c\u540c\u7fa4\uff1b\u5c0f\u5b69\u5b50\u8981\u727d\u5f15\u4ed6\u5011\u3002<br \/>\n11\uff1a7\u725b\u5fc5\u8207\u718a\u540c\u98df\uff1b\u725b\u72a2\u5fc5\u8207\u5c0f\u718a\u540c\u81e5\uff1b\u7345\u5b50\u5fc5\u5403\u8349\uff0c\u8207\u725b\u4e00\u6a23\u3002<br \/>\n11\uff1a8\u5403\u5976\u7684\u5b69\u5b50\u5fc5\u73a9\u800d\u5728\u867a\u86c7\u7684\u6d1e\u53e3\uff1b\u65b7\u5976\u7684\u5b30\u5152\u5fc5\u6309\u624b\u5728\u6bd2\u86c7\u7684\u7a74\u4e0a\u3002<br \/>\n11\uff1a9\u5728\u6211\u8056\u5c71\u7684\u904d\u8655\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u50b7\u4eba\uff0c\u4e0d\u5bb3\u7269\uff1b\u56e0\u70ba\u8a8d\u8b58\u8036\u548c\u83ef\u7684\u77e5\u8b58\u8981\u5145\u6eff\u904d\u5730\uff0c\u597d\u50cf\u6c34\u5145\u6eff\u6d0b\u6d77\u4e00\u822c\u3002<br \/>\n11\uff1a10\u5230\u90a3\u65e5\uff0c\u8036\u897f\u7684\u6839\u7acb\u4f5c\u842c\u6c11\u7684\u5927\u65d7\uff1b\u5916\u90a6\u4eba\u5fc5\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5b89\u606f\u4e4b\u6240\u5927\u6709\u69ae\u8000\u3002<br \/>\n11\uff1a11\u7576\u90a3\u65e5\uff0c\u4e3b\u5fc5\u4e8c\u6b21\u4f38\u624b\u6551\u56de\u81ea\u5df1\u767e\u59d3\u4e2d\u6240\u9918\u5269\u7684\uff0c\u5c31\u662f\u5728\u4e9e\u8ff0\u3001\u57c3\u53ca\u3001\u5df4\u5fd2\u7f85\u3001\u53e4\u5be6\u3001\u4ee5\u6514\u3001\u793a\u62ff\u3001\u54c8\u99ac\uff0c\u4e26\u773e\u6d77\u5cf6\u6240\u5269\u4e0b\u7684\u3002<br \/>\n11\uff1a12\u4ed6\u5fc5\u5411\u5217\u570b\u8c4e\u7acb\u5927\u65d7\uff0c\u62db\u56de\u4ee5\u8272\u5217\u88ab\u8d95\u6563\u7684\u4eba\uff0c\u53c8\u5f9e\u5730\u7684\u56db\u65b9\u805a\u96c6\u5206\u6563\u7684\u7336\u5927\u4eba\u3002<br \/>\n11\uff1a13\u4ee5\u6cd5\u84ee\u7684\u5ac9\u5992\u5c31\u5fc5\u6d88\u6563\uff1b\u64fe\u5bb3\u7336\u5927\u7684\u5fc5\u88ab\u526a\u9664\u3002\u4ee5\u6cd5\u84ee\u5fc5\u4e0d\u5ac9\u5992\u7336\u5927\uff0c\u7336\u5927\u4e5f\u4e0d\u64fe\u5bb3\u4ee5\u6cd5\u84ee\u3002<br \/>\n11\uff1a14\u4ed6\u5011\u8981\u5411\u897f\u98db\uff0c\u64b2\u5728\u975e\u5229\u58eb\u4eba\u7684\u80a9\u982d\u4e0a\uff08\u80a9\u982d\u4e0a\uff1a\u6216\u8b6f\u897f\u754c\uff09\uff0c\u4e00\u540c\u64c4\u63a0\u6771\u65b9\u4eba\uff0c\u4f38\u624b\u6309\u4f4f\u4ee5\u6771\u548c\u6469\u62bc\uff1b\u4e9e\u636b\u4eba\u4e5f\u5fc5\u9806\u670d\u4ed6\u5011\u3002<br \/>\n11\uff1a15\u8036\u548c\u83ef\u5fc5\u4f7f\u57c3\u53ca\u6d77\u6c4a\u67af\u4e7e\uff0c\u6384\u624b\u7528\u66b4\u71b1\u7684\u98a8\u4f7f\u5927\u6cb3\u5206\u70ba\u4e03\u689d\uff0c\u4ee4\u4eba\u904e\u53bb\u4e0d\u81f4\u6fd5\u8173\u3002<br \/>\n11\uff1a16\u70ba\u4e3b\u9918\u5269\u7684\u767e\u59d3\uff0c\u5c31\u662f\u5f9e\u4e9e\u8ff0\u5269\u4e0b\u56de\u4f86\u7684\uff0c\u5fc5\u6709\u4e00\u689d\u5927\u9053\uff0c\u5982\u7576\u65e5\u4ee5\u8272\u5217\u5f9e\u57c3\u53ca\u5730\u4e0a\u4f86\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 11\uff1a3 \u4ed6\u5fc5\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u6a02\uff1b\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\uff0c\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~16\u5f4c\u8cfd\u4e9e\u7684\u6551\u6069\u61c9\u8a31\u8207\u6210\u5c31\u3002\u63a5\u9023\u4e0d\u65b7\u5730\u5ba3\u544a\u8cac\u5099\u8207\u5be9\u5224\uff0c\u4f7f\u656c\u8654\u4eba\u7684\u5fc3\u60c5\u8b8a\u5f97\u6975\u5176\u4f4e\u6c89\u3002\u4ee5\u8cfd\u4e9e\u5f9e\u7b2c11\u7ae0\u958b\u59cb\u9810\u8a00\u5f4c\u8cfd\u4e9e\u7684\u76fc\u671b\uff0c\u4eff\u4f5b\u662f\u7167\u4eae\u6f06\u9ed1\u591c\u665a\u7684\u660e\u71c8\u3002\u5f4c\u8cfd\u4e9e\u662f\u795e\u7279\u5225\u818f\u62b9\u8a2d\u7acb\u7684\u796d\u53f8\u53ca\u541b\u738b\u3002\u5f4c\u8cfd\u4e9e\u4e26\u4e0d\u662f\u6307\u4e00\u822c\u7684\u541b\u738b\uff0c\u4f5c\u70ba\u5b87\u5b99\u4e4b\u541b\uff0c\u4ed6\u5c07\u5f15\u9818\u5217\u570b\u842c\u6c11\u8d70\u5411\u6b63\u7fa9\u4e4b\u8def\uff0c\u4ed6\u8981\u6cbb\u7406\u4ed6\u5011\uff0c\u6062\u5fa9\u7345\u5b50\u8207\u7f8a\u7f94\u4e00\u8d77\u904a\u73a9\u7684\u6a02\u5712\u300211\u7ae0\u5206\u70ba\u56db\u90e8\u5206\uff1a1.\u5f4c\u8cfd\u4e9e\u7684\u4fe1\u4ef0\u4eba\u683c\u8207\u80fd\u529b\uff08v1\u30012\uff09\u30012.\u5f4c\u8cfd\u4e9e\u7684\u516c\u7fa9\u7d71\u6cbb\uff08v3~5\uff09\u30013.\u6709\u95dc\u6062\u5fa9\u6a02\u5712\u7684\u7570\u8c61\uff08v6~9\uff09\u30014.\u5f4c\u8cfd\u4e9e\u570b\u5ea6\u5411\u5168\u5730\u842c\u90a6\u5f35\uff08v10~16\uff09\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u6240\u9020\u7684\u7b2c\u4e00\u5c0d\u592b\u59bb\u4e9e\u7576\u8207\u590f\u5a03\uff0c\u628a\u6240\u6709\u7684\u4eba\u985e\u5e36\u9032\u7f6a\u60e1\u7684\u570b\u5ea6\uff0c\u4ee4\u4e16\u4eba\u98fd\u5617\u56e0\u7f6a\u60e1\u5e36\u4f86\u7684\u75db\u82e6\u3001\u7f9e\u8fb1\u3001\u75be\u75c5\u3001\u6b7b\u4ea1\u3002\u4e0d\u7ba1\u4eba\u985e\u591a\u9ebc\u52aa\u529b\uff0c\u4e00\u65e6\u96e2\u68c4\u4e86\u795e\u5e36\u4f86\u7684\u7d50\u679c\u5c31\u662f\u6bc0\u6ec5\u8207\u6b7b\u4ea1\uff0c\u56e0\u70ba\u4eba\u4eba\u90fd\u60f3\u7576\u795e\u3001\u60f3\u7576\u4e3b\u3001\u60f3\u7576\u738b\uff0c\u81ea\u6211\u4e2d\u5fc3\u5230\u6700\u5f8c\u53ea\u80fd\u662f\u81ea\u76f8\u6b98\u6bba\u3001\u76f8\u54ac\u76f8\u541e\u3002\u5c31\u9023\u5927\u81ea\u7136\u548c\u4e00\u5207\u52d5\u7269\u8d70\u7378\uff0c\u90fd\u56e0\u70ba\u7f6a\u800c\u7834\u58de\u4e86\u4e00\u5207\u7684\u95dc\u4fc2\u5e36\u4f86\u7834\u58de\u8207\u6bc0\u6ec5\u3002\u4ee5\u8cfd\u4e9e\u9810\u8a00\u5168\u4eba\u985e\u7684\u6551\u4e16\u4e3b\uff08\u5f4c\u8cfd\u4e9e\uff09\uff0c\u8981\u5f9e\u5927\u885b\u7684\u5b50\u5b6b\u800c\u51fa\uff0c\u4e5f\u5c31\u662f\u6240\u6709\u57fa\u7763\u5f92\u6240\u63a5\u53d7\u76f8\u4fe1\u7684\u8036\u7a4c\u57fa\u7763\uff08\u9023\u8036\u7a4c\u81ea\u5df1\u90fd\u6210\u70ba\u9918\u6c11\u7684\u4e00\u4efd\u5b50\uff09\u3002\u8036\u7a4c\u4e00\u822c\u88ab\u7a31\u70ba\u300c\u7b2c\u4e8c\u4f4d\u4e9e\u7576\u300d\uff0c\u7942\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u72a7\u7272\uff0c\u8981\u62ef\u6551\u4e00\u5207\u51e1\u9858\u610f\u76f8\u4fe1\u7684\u4eba\uff0c\u5e36\u51fa\u4e00\u500b\u300c\u5c6c\u9748\u751f\u547d\u91cd\u751f\u5f97\u6551\u65b0\u4e16\u4ee3\u7684\u65cf\u7fa4\u300d\u3002\u5929\u7236\u628a\u8056\u9748\u653e\u5728\u4fe1\u5f92\u7684\u5fc3\u88cf\uff0c\u51e1\u9858\u610f\u6094\u6539\u63a5\u53d7\u4e0a\u5e1d\u6cbb\u7406\u7684\u767e\u59d3\uff0c\u5c07\u8981\u7d93\u6b77\u5728\u5929\u7236\u6cbb\u7406\u4e0b\u7684\u5fa9\u8208\u69ae\u666f\u3002\u53cd\u4e4b\uff0c\u4e00\u5207\u4e0d\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u570b\u5ea6\u6cbb\u7406\u7684\u4eba\u6c11\uff0c\u4ee5\u8272\u5217\u8207\u5916\u90a6\u5217\u65cf\u7684\u547d\u904b\u5c31\u662f\u4ed6\u5011\u7684\u8b66\u6212\u3002\u5f88\u591a\u53d7\u6d17\u7684\u57fa\u7763\u5f92\u539f\u672c\u61c9\u8a72\u6094\u6539\u63a5\u53d7\u4e0a\u5e1d\u638c\u6b0a\u6cbb\u7406\u7684\uff0c\u537b\u9084\u662f\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u504f\u884c\u5df1\u8def\uff0c\u5c31\u6703\u843d\u5165\u548c\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6f02\u6d41\u66e0\u91ce\u6c92\u6709\u5b89\u606f\u7684\u60b2\u6158\u547d\u904b\u3002\u4e0a\u5e1d\u671f\u5f85\u6709\u4e00\u500b\u5168\u7136\u6094\u6539\u5c0a\u4e3b\u70ba\u5927\u7684\u9918\u6c11\u65cf\u7fa4\uff0c\u80fd\u5920\u7d93\u6b77\u4e0a\u5e1d\u6cbb\u7406\u7684\u548c\u8ae7\u69ae\u666f\u3002\uff08\u56db\u5927\u548c\u597d\uff1a\u4eba\u8207\u4e0a\u5e1d\u548c\u597d\u3001\u4eba\u8207\u4eba\u548c\u597d\u3001\u4eba\u8207\u81ea\u5df1\u548c\u597d\u3001\u4eba\u8207\u842c\u7269\u548c\u597d\uff09<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u57fa\u7763\u662f\u5929\u7236\u8cdc\u7d66\u842c\u6c11\u7684\u5f4c\u8cfd\u4e9e\uff0c\u7942\u6700\u91cd\u8981\u7684\u4f7f\u547d\u8981\u62ef\u6551\u6211\u5011\u812b\u96e2\u7684\u4e0d\u662f\u6575\u4eba\u3001\u4e0d\u662f\u75be\u75c5\u3001\u4e0d\u662f\u707d\u96e3\u2026\uff0c\u800c\u662f\u96e2\u68c4\u795e\u3001\u81ea\u7acb\u70ba\u795e\u7684\u7f6a\u3002\u56e0\u70ba\u4e00\u5207\u75be\u75c5\u3001\u707d\u96e3\u3001\u4ec7\u6575\u2026\u90fd\u662f\u4eba\u985e\u72af\u7f6a\u4e4b\u5f8c\u7684\u5492\u8a5b\uff0c\u4e5f\u662f\u4e0a\u5e1d\u7528\u4f86\u7ba1\u6559\u4eba\u985e\u7684\u6756\u3002\u7576\u4eba\u771f\u6b63\u6094\u6539\u5c0a\u4e3b\u70ba\u5927\uff0c\u96e2\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u79c1\u617e\uff0c\u6211\u5011\u5c31\u81ea\u7136\u80fd\u5920\u812b\u96e2\u9019\u4e00\u5207\u7684\u75db\u82e6\u8207\u5492\u8a5b\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u4f7f\u7528\u7684\u65b9\u6cd5\u3002\u8036\u7a4c\u5fc5\u9808\u89aa\u81ea\u300c\u9053\u6210\u8089\u8eab\u300d\u6210\u70ba\u4e00\u4f4d\u300c\u771f\u6b63\u7684\u4eba\u300d\uff0c\u7942\u624d\u80fd\u4ee3\u8868\u4eba\u985e\u596a\u56de\u5931\u53bb\u7684\u6b0a\u67c4\u91cd\u65b0\u518d\u8cdc\u7d66\u9580\u5f92\uff0c\u4ee3\u8868\u300c\u7b2c\u4e8c\u4f4d\u4e9e\u7576\u300d\u751f\u51fa\u4e00\u500b\u65b0\u7684\u5c6c\u9748\u656c\u8654\u7684\u5f8c\u88d4\u3002\u6211\u5728\u9019\u88cf\u8981\u7279\u5225\u63d0\u5230\u8036\u7a4c\uff0c\u672c\u4f86\u5c31\u662f\u795e\u7684\u5152\u5b50\uff0c\u8207\u5929\u7236\u7684\u5730\u4f4d\u662f\u76f8\u540c\u7684\uff08\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u540c\u5c0a\u540c\u69ae\uff09\u3002\u4f46\u662f\u8036\u7a4c\u4f5c\u70ba\u4eba\u7684\u4ee3\u8868\u7684\u6642\u5019\uff0c\u7942\u537b\u9078\u64c7\u4e86\u865b\u5df1\uff08\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u6b0a\uff09\uff0c\u70ba\u4f5c\u6240\u6709\u4eba\u985e\u4f5c\u4e86\u4e00\u500b\u5b8c\u5168\u7684\u793a\u7bc4\u8207\u699c\u6a23\uff0c\u5c31\u662f\u544a\u8a34\u4e16\u4eba\uff0c\u6210\u70ba\u4e00\u500b\u771f\u6b63\u7684\u4eba\uff0c\u8a72\u5982\u4f55\u5728\u4e16\u4e0a\u6d3b\u8457\u3002\u8036\u7a4c\u7684\u699c\u6a23\u5c31\u662f\u300cV3\u4ee5\u656c\u754f\u8036\u548c\u83ef\u70ba\u6a02\u3001\u884c\u5be9\u5224\u4e0d\u6191\u773c\u898b\u3001\u65b7\u662f\u975e\u4e5f\u4e0d\u6191\u8033\u805e\u3002\u300d<\/p>\n<p>\u610f\u601d\u5c31\u662f\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u6210\u70ba\u4eba\u7684\u6a23\u5b50\uff0c\u7942\u5c31\u4e3b\u52d5\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u90fd\u4ea4\u7d66\u4e86\u5929\u7236\uff0c\u5b8c\u5168\u4e3b\u52d5\u6368\u5df1\u3001\u5b8c\u5168\u5012\u7a7a\u81ea\u5df1\uff0c\u4ee5\u5929\u7236\u7684\u610f\u601d\u70ba\u7942\u7684\u610f\u601d\u3001\u4ee5\u5929\u7236\u7684\u65e8\u610f\u70ba\u7942\u7684\u65e8\u610f\u3001\u4ee5\u5929\u7236\u7684\u69ae\u8000\u70ba\u7942\u7684\u69ae\u8000\u3002\u8036\u7a4c\u81ea\u5df1\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u751a\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\uff1b\u7236\u6240\u505a\u7684\u4e8b\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u300d\uff08\u7d045\uff1a19\uff09\u6b63\u56e0\u70ba\u8036\u7a4c\u5b8c\u5168\u653e\u4e0b\u4e3b\u6b0a\uff0c\u656c\u754f\u5929\u7236\uff0c\u807d\u8a71\u3001\u9806\u670d\uff0c\u751a\u81f3\u9806\u670d\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5929\u7236\u8cdc\u7d66\u7942\u7684\u662f\u5be9\u5224\u4e16\u754c\u7684\u6b0a\u67c4\uff0c\u662f\u4e00\u5207\u7684\u69ae\u8000\u3002\u9019\u4e5f\u662f\u5929\u7236\u671f\u5f85\u5728\u6bcf\u4e00\u4f4d\u795e\u7684\u5152\u5973\u8eab\u4e0a\u770b\u5230\u7684\u898b\u8b49\uff1a\u6211\u5011\u656c\u754f\u795e\u3001\u807d\u795e\u3001\u9806\u670d\u795e\uff0c\u5c07\u4f86\u5c31\u8981\u5728\u795e\u7684\u570b\u5ea6\u88cf\u5f97\u734e\u8cde\u51a0\u5195\uff0c\u8207\u5929\u7236\u4e00\u540c\u5728\u5f97\u52dd\u8005\u7684\u5ea7\u4f4d\u4e0a\u4e00\u540c\u638c\u6b0a\u6cbb\u7406\u3002\u51e1\u662f\u4e0d\u9858\u610f\u653e\u4e0b\u4e3b\u6b0a\uff0c\u4e0d\u9858\u610f\u807d\u795e\u7684\u8a71\u3001\u4e0d\u9858\u610f\u9806\u670d\u795e\u7684\u8a71\u8a9e\u7684\u767e\u59d3\uff0c\u6709\u53ef\u80fd\u56e0\u6b64\u5931\u53bb\u4e86\u5728\u6c38\u6046\u4e2d\u5f97\u5230\u539f\u4f86\u5c6c\u65bc\u6211\u5011\u7684\u734e\u8cde\u8207\u51a0\u5195\uff0c\u6709\u7684\u5c07\u8981\u54c0\u54ed\u5207\u9f52\uff0c\u6709\u7684\u751a\u81f3\u5f97\u6551\u90fd\u6709\u554f\u984c\uff08\u4e0a\u5e1d\u624d\u80fd\u771f\u6b63\u4e86\u89e3\u8ab0\u662f\u5c6c\u7942\u7684\u4eba\uff09\u3002\u9023\u8036\u7a4c\u90fd\u9700\u8981\u656c\u754f\u5929\u7236\u3001\u90fd\u9700\u8981\u51e1\u4e8b\u807d\u8a71\u3001\u51e1\u4e8b\u9806\u670d\uff0c\u4f55\u6cc1\u6211\u5011\u4e16\u4eba\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u548c\u7389\u96f2\u6700\u5927\u7684\u5dee\u5225\uff0c\u5c31\u662f\u5979\u5f88\u55ae\u7d14\u3001\u5f88\u9806\u670d\u3001\u5f88\u4fe1\u9760\uff0c\u56e0\u6b64\u6069\u5178\u6190\u61ab\u7279\u5225\u7684\u591a\u3002\u6211\u975e\u5e38\u81ea\u6211\u3001\u4e5f\u5f88\u8907\u96dc\u3001\u66f4\u662f\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u56e0\u70ba\u9019\u6a23\u6240\u4ee5\u81ea\u6211\u9632\u885b\u3001\u81ea\u6211\u4fdd\u8b77\u3001\u5805\u6301\u4e3b\u6b0a\u5728\u6211\uff0c\u4e00\u751f\u904e\u5f97\u7279\u5225\u8f9b\u82e6\u3002\u5176\u5be6\u6700\u82e6\u7684\u9084\u4e0d\u662f\u74b0\u5883\u4e0a\u7684\u5931\u696d\u3001\u75be\u75c5\u3001\u707d\u798d\u2026\uff0c\u800c\u662f\u5805\u6301\u4e3b\u6b0a\u5728\u6211\u5e36\u4f86\u7684\u6050\u61fc\u3001\u6182\u616e\u3001\u4e0d\u5e73\u3001\u5ac9\u5992\u3001\u5fff\u6012\u2026\u3002\u53ea\u6709\u7576\u6211\u6162\u6162\u5b78\u7fd2\u4e3b\u6b0a\u5949\u737b\uff0c\u63a5\u53d7\u5929\u7236\u7684\u65e8\u610f\uff0c\u591a\u9ede\u5b78\u7fd2\u807d\u8a71\u3001\u6162\u6162\u5b78\u7fd2\u9806\u670d\uff0c\u6211\u624d\u958b\u59cb\u591a\u4e00\u9ede\u7d93\u6b77\u5167\u5fc3\u6df1\u8655\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u91cb\u653e\u3001\u81ea\u7531\u3002\u5176\u5be6\u5f88\u591a\u82e6\u662f\u672c\u4f86\u4e0d\u9700\u8981\u53d7\u7684\uff0c\u4f46\u662f\u6c92\u8fa6\u6cd5\uff0c\u9019\u5c31\u662f\u6211\u7684\u6096\u9006\uff0c\u9700\u8981\u5728\u4e0a\u5e1d\u6148\u611b\u7684\u6756\u8207\u7aff\u7684\u7ba1\u6559\u4e2d\uff0c\u624d\u80fd\u5b78\u6703\u4e00\u9ede\u9ede\u3002\u73fe\u5728\u56de\u982d\u770b\u770b\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u56e0\u70ba\u55ae\u7d14\u4fe1\u9760\uff0c\u6293\u4f4f\u4e0a\u5e1d\u6069\u5178\u8207\u6190\u61ab\uff0c\u5145\u6eff\u4fe1\u5fc3\u8207\u529b\u91cf\u3002\u4e5f\u6709\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\u8ddf\u6211\u4e00\u6a23\u6c92\u6709\u5b89\u5168\u611f\uff0c\u4e3b\u6b0a\u5f88\u96e3\u8f49\u79fb\uff0c\u9084\u5728\u6399\u624e\u4e4b\u4e2d\u904e\u7684\u60f6\u60f6\u4e0d\u5b89\uff01\u5305\u62ec\u6211\u4e8c\u500b\u5973\u5152\uff0c\u500b\u6027\u4e5f\u662f\u5927\u4e0d\u76f8\u540c\u3002\u4eca\u5929\u79b1\u544a\u6c42\u8056\u9748\u5149\u7167\u555f\u793a\u8056\u7d93\u7684\u771f\u7406\uff0c\u5e6b\u52a9\u795e\u7684\u5152\u5973\u5c11\u8d70\u4e00\u4e9b\u66e0\u91ce\u6f02\u6d41\u7684\u51a4\u6789\u8def\uff0c\u65e9\u4e00\u9ede\u56e0\u70ba\u4fe1\u9760\u9806\u670d\u7d93\u6b77\u4e0a\u5e1d\u6eff\u6eff\u7684\u6069\u5178\u6148\u611b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~16 11\uff1a1\u5f9e\u8036\u897f\u7684\u672c\uff08\u539f\u6587\u662f\ud84c\udfb4\uff09\u5fc5\u767c\u4e00\u689d\uff1b\u5f9e\u4ed6\u6839\u751f\u7684\u679d\u5b50\u5fc5\u7d50\u679c\u5be6\u3002 11\uff1a2\u8036\u548c\u83ef\u7684\u9748 &#8230; <a title=\"2017 &#8211; 09 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-01-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-11%ef%bc%9a116\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 01 QT \u4ee5\u8cfd\u4e9e\u66f8 11\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3888,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3854","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3854","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3854"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3854\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3888"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3854"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3854"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3854"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}