{"id":14968,"date":"2023-11-09T00:00:55","date_gmt":"2023-11-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14968"},"modified":"2023-11-09T11:44:09","modified_gmt":"2023-11-09T03:44:09","slug":"2023-11-09-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-09-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 11 \u2013 09 QT \u7bb4\u8a00 14\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 14\uff1a1~16<br \/>\n14\uff1a1 \u667a\u6167\u5a66\u4eba\u5efa\u7acb\u5bb6\u5ba4\uff1b\u611a\u5984\u5a66\u4eba\u89aa\u624b\u62c6\u6bc0\u3002<br \/>\n14\uff1a2 \u884c\u52d5\u6b63\u76f4\u7684\uff0c\u656c\u754f\u8036\u548c\u83ef\uff1b\u884c\u4e8b\u4e56\u50fb\u7684\uff0c\u537b\u85d0\u8996\u4ed6\u3002<br \/>\n14\uff1a3 \u611a\u5984\u4eba\u53e3\u4e2d\u9a55\u50b2\uff0c\u5982\u6756\u8cac\u6253\u5df1\u8eab\uff1b\u667a\u6167\u4eba\u7684\u5634\u5fc5\u4fdd\u5b88\u81ea\u5df1\u3002<br \/>\n14\uff1a4 \u5bb6\u88cf\u7121\u725b\uff0c\u69fd\u982d\u4e7e\u6de8\uff1b\u571f\u7522\u52a0\u591a\u4e43\u6191\u725b\u529b\u3002<br \/>\n14\uff1a5 \u8aa0\u5be6\u898b\u8b49\u4eba\u4e0d\u8aaa\u8b0a\u8a71\uff1b\u5047\u898b\u8b49\u4eba\u5410\u51fa\u8b0a\u8a00\u3002<br \/>\n14\uff1a6 \u893b\u6162\u4eba\u5c0b\u667a\u6167\uff0c\u537b\u5c0b\u4e0d\u8457\uff1b\u8070\u660e\u4eba\u6613\u5f97\u77e5\u8b58\u3002<br \/>\n14\uff1a7 \u5230\u611a\u6627\u4eba\u9762\u524d\uff0c\u4e0d\u898b\u4ed6\u5634\u4e2d\u6709\u77e5\u8b58\u3002<br \/>\n14\uff1a8 \u901a\u9054\u4eba\u7684\u667a\u6167\u5728\u4e4e\u660e\u767d\u5df1\u9053\uff1b\u611a\u6627\u4eba\u7684\u611a\u5984\u4e43\u662f\u8a6d\u8a50\uff08\u6216\u8b6f\uff1a\u81ea\u6b3a\uff09\u3002<br \/>\n14\uff1a9 \u611a\u5984\u4eba\u72af\u7f6a\uff0c\u4ee5\u70ba\u6232\u800d\uff08\u6216\u8b6f\uff1a\u8d16\u6106\u796d\u611a\u5f04\u611a\u5984\u4eba\uff09\uff1b\u6b63\u76f4\u4eba\u4e92\u76f8\u559c\u6085\u3002<br \/>\n14\uff1a10 \u5fc3\u4e2d\u7684\u82e6\u695a\uff0c\u81ea\u5df1\u77e5\u9053\uff1b\u5fc3\u88cf\u7684\u559c\u6a02\uff0c\u5916\u4eba\u7121\u5e72\u3002<br \/>\n14\uff1a11 \u5978\u60e1\u4eba\u7684\u623f\u5c4b\u5fc5\u50be\u5012\uff1b\u6b63\u76f4\u4eba\u7684\u5e33\u68da\u5fc5\u8208\u76db\u3002<br \/>\n14\uff1a12 \u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002<br \/>\n14\uff1a13 \u4eba\u5728\u559c\u7b11\u4e2d\uff0c\u5fc3\u4e5f\u6182\u6101\uff1b\u5feb\u6a02\u81f3\u6975\u5c31\u751f\u6101\u82e6\u3002<br \/>\n14\uff1a14 \u5fc3\u4e2d\u80cc\u9053\u7684\uff0c\u5fc5\u6eff\u5f97\u81ea\u5df1\u7684\u7d50\u679c\uff1b\u5584\u4eba\u5fc5\u5f9e\u81ea\u5df1\u7684\u884c\u70ba\u5f97\u4ee5\u77e5\u8db3\u3002<br \/>\n14\uff1a15 \u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002<br \/>\n14\uff1a16 \u667a\u6167\u4eba\u61fc\u6015\uff0c\u5c31\u9060\u96e2\u60e1\u4e8b\uff1b\u611a\u5984\u4eba\u537b\u72c2\u50b2\u81ea\u6043\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 14\uff1a12 \u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002<br \/>\n14\uff1a15 \u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002<br \/>\n14\uff1a16 \u667a\u6167\u4eba\u61fc\u6015\uff0c\u5c31\u9060\u96e2\u60e1\u4e8b\uff1b\u611a\u5984\u4eba\u537b\u72c2\u50b2\u81ea\u6043\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u53ef\u4ee5\u518d\u7528\u300c\u6e90\u982d\u300d\u3001\u300c\u8a00\u8a9e\u300d\u3001\u300c\u6027\u60c5\u3001\u884c\u70ba\u3001\u679c\u5b50\u300d\u8207\u300c\u547d\u904b\u300d\u9019\u6a23\u7684\u751f\u547d\u9032\u7a0b\uff0c\u4f86\u6b78\u7d0d\u4eca\u5929\u7684\u7d93\u6587\u3002<br \/>\n\u4e00\u3001\u6e90\u982d\uff1a\u8207\u795e\u7684\u95dc\u4fc2 \u2014<br \/>\n\u300c\u884c\u52d5\u6b63\u76f4\u7684\uff0c\u656c\u754f\u8036\u548c\u83ef\uff1b\u884c\u4e8b\u4e56\u50fb\u7684\uff0c\u537b\u85d0\u8996\u4ed6\u3002\u300d\uff08v2\uff09<br \/>\n\u300c\u893b\u6162\u4eba\u5c0b\u667a\u6167\uff0c\u537b\u5c0b\u4e0d\u8457\uff1b\u8070\u660e\u4eba\u6613\u5f97\u77e5\u8b58\u3002\u300d\uff08v6\uff09<br \/>\n\u300c\u901a\u9054\u4eba\u7684\u667a\u6167\u5728\u4e4e\u660e\u767d\u5df1\u9053\uff1b\u611a\u6627\u4eba\u7684\u611a\u5984\u4e43\u662f\u8a6d\u8a50\u3002\u300d\uff08v8\uff09<br \/>\n\u300c\u667a\u6167\u4eba\u61fc\u6015\uff0c\u5c31\u9060\u96e2\u60e1\u4e8b\uff1b\u611a\u5984\u4eba\u537b\u72c2\u50b2\u81ea\u6043\u3002\u300d\uff08v16\uff09<br \/>\n\u6211\u5011\u4e00\u518d\u770b\u898b\uff0c\u4e5f\u4e0d\u65b7\u7684\u63d0\u53ca\uff0c\u8207\u795e\u7684\u95dc\u4fc2\uff1a\u656c\u754f\u795e\u3001\u807d\u5f9e\u795e\u7684\u8a71\u3001\u660e\u767d\u795e\u7684\u9053\uff0c\u80fd\u5920\u4f7f\u6211\u5011\u6210\u70ba\u667a\u6167\u4eba\u3001\u901a\u9054\u4eba\u3001\u8070\u660e\u4eba\uff1b\u53cd\u4e4b\uff0c\u96e2\u4e86\u795e\u8207\u795e\u7684\u8a71\uff0c\u6211\u5011\u5c31\u6703\u6210\u70ba\u4e56\u50fb\u4eba\u3001\u893b\u6162\u4eba\u3001\u611a\u6627\u4eba\u3001\u611a\u5984\u4eba\u3002\u300c\u893b\u6162\u4eba\u5c0b\u667a\u6167\uff0c\u537b\u5c0b\u4e0d\u8457\u3002\u300d\u4eba\u7121\u6cd5\u5728\u795e\u4ee5\u5916\u5c0b\u5f97\u771f\u667a\u6167\uff0c\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u5c6c\u4eba\u7684\u8070\u660e\u90fd\u7121\u6cd5\u8207\u795e\u7684\u667a\u6167\u76f8\u6bd4\uff0c\u81f3\u7d42\u8d70\u5411\u6ec5\u4ea1\uff1a\u300c\u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002\u300d\uff08v12\uff09<\/p>\n<p>\u4e8c\u3001\u8a00\u8a9e\uff1a<br \/>\n\u667a\u6167\u4eba\u7684\u8a00\u8a9e\uff1a\u4fdd\u5b88\u81ea\u5df1\uff08v3\uff09\u3001\u4e0d\u8aaa\u8b0a\u8a71\uff08v5\uff09\uff1b<br \/>\n\u611a\u5984\u4eba\uff1a\u300c\u53e3\u4e2d\u9a55\u50b2\uff0c\u5982\u6756\u8cac\u6253\u5df1\u8eab\u300d\uff08v3\uff09\u3001\u300c\u5047\u898b\u8b49\u4eba\u5410\u51fa\u8b0a\u8a00\u3002\u300d\uff08v5\uff09\u3001\u300c\u4e0d\u898b\u4ed6\u5634\u4e2d\u6709\u77e5\u8b58\u3002\u300d\uff08v7\uff09\u3001\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\u300d\uff08v15\uff09<\/p>\n<p>\u4e09\u3001\u6027\u60c5\u3001\u884c\u70ba\u3001\u679c\u5b50\uff1a<br \/>\n\u667a\u6167\u4eba\uff1a\u5efa\u7acb\u5bb6\u5ba4\uff08v1\uff09\u3001\u884c\u52d5\u6b63\u76f4\uff08v2\uff09\u3001\u300c\u6b63\u76f4\u4eba\u4e92\u76f8\u559c\u6085\u300d\uff08v9\uff09\u3001\u300c\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u300d\uff08v15\uff09<br \/>\n\u611a\u5984\u4eba\uff1a\u4e43\u662f\u8a6d\u8a50\uff08v8\uff09\u3001\u5fc3\u4e2d\u82e6\u695a\uff08v10\uff09\u3001\u7121\u4eba\u5728\u4e4e\uff08v10\uff09\u3001\u300c\u5728\u559c\u7b11\u4e2d\uff0c\u5fc3\u4e5f\u6182\u6101\uff1b\u5feb\u6a02\u81f3\u6975\u5c31\u751f\u6101\u82e6\u3002\u300d\uff08v13\uff09\u3001\u300c\u72af\u7f6a\u4ee5\u70ba\u6232\u800d\u300d\uff08v9\uff09<\/p>\n<p>\u56db\u3001\u547d\u904b\u3001\u7d50\u5c40\uff1a<br \/>\n\u667a\u6167\u4eba\uff1a\u5efa\u7acb\u5bb6\u5ba4\uff08v1\uff09\u3001\u5e33\u68da\u5fc5\u8208\u76db\uff08v11\uff09\u3001\u5f97\u4ee5\u77e5\u8db3\uff08v14\uff09<br \/>\n\u611a\u5984\u4eba\uff1a\u89aa\u624b\u62c6\u6bc0\uff08v1\uff09\u3001\u623f\u5c4b\u5fc5\u50be\u5012\uff08v11\uff09\u3001\u300c\u5fc3\u4e2d\u80cc\u9053\u7684\uff0c\u5fc5\u6eff\u5f97\u81ea\u5df1\u7684\u7d50\u679c\u300d\uff08v14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u904e\u53bb\u6211\u500b\u4eba\u6703\u7d93\u5e38\u60f3\u5230\u7684\u662fv12\u300c\u6709\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002\u300d\u3001v15\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\u611a\u6627\u4eba\u56e0\u70ba\u592a\u904e\u56fa\u57f7\uff0c\u4ee5\u70ba\u81ea\u5df1\u6240\u505a\u7684\u6c7a\u5b9a\u8207\u5224\u65b7\u90fd\u4e00\u5b9a\u662f\u5c0d\u7684\uff0c\u537b\u4e0d\u77e5\u9053\u662f\u81ea\u5df1\u7684\u9748\u773c\u537b\u8499\u853d\u7684\uff1a\u300c\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u300d\uff0c\u6211\u904e\u53bb\u4fe1\u4e3b\u524d\uff0c\u6216\u662f\u4fe1\u4e3b\u5f8c\u6d3b\u5728\u8001\u6211\u4e4b\u4e2d\uff0c\u4e0d\u90fd\u662f\u5982\u6b64\u55ce\uff1f\u82e5\u975e\u662f\u8056\u9748\u6190\u61ab\u5149\u7167\uff0c\u6211\u5011\u53c8\u5982\u4f55\u80fd\u5f97\u812b\u96e2\u611a\u6627\u5f97\u8457\u81ea\u7531\uff1f<\/p>\n<p>\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\u9019\u53e5\u8a71\u66f4\u662f\u81f3\u7406\u540d\u8a00\u3002\u8ab0\u662f\u611a\u8499\u4eba\uff1f\u5c31\u662f\u4e0d\u61c2\u5f97\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\u7684\u4eba\u2014\u300c\u662f\u8a71\u90fd\u4fe1\u300d\uff0c\u9019\u5305\u62ec\u5728\u6559\u6703\u88cf\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u660e\u767d\u539f\u4f86\u4fdd\u7f85\u65e9\u5c31\u63d0\u9192\uff0c\u5373\u4f7f\u5728\u6559\u6703\u88cf\u4e5f\u6703\u6709\u300c\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u300d\u3002\u6211\u5011\u82e5\u662f\u4e0d\u597d\u597d\u7814\u8b80\u8056\u7d93\uff0c\u300c\u662f\u8a71\u90fd\u4fe1\u300d\uff0c\u537b\u8b8a\u6210\u611a\u8499\u4eba\uff0c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u90fd\u8981\u8dcc\u5012\u3002\u56e0\u70ba\u9b54\u9b3c\u6700\u559c\u6b61\u5229\u7528\u4eba\u7684\u6beb\u7121\u9632\u5099\uff0c\u7528\u4f3c\u662f\u800c\u975e\u7684\u8b0a\u8a00\u4f86\u300c\u5077\u7aca\u3001\u6bba\u5bb3\u3001\u6bc0\u58de\u300d\u4eba\u7684\u751f\u547d\u3002\u300c\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u300d\uff0c\u5c0d\u65bc\u4efb\u4f55\u4eba\u7684\u8a00\u8a9e\u884c\u70ba\uff0c\u6211\u5011\u90fd\u61c9\u7576\u5728\u771f\u7406\u8207\u8056\u7d93\u4e2d\u5206\u8fa8\u7701\u5bdf\uff0c\u6b65\u6b65\u8b39\u614e\u3002\u4e0d\u8a72\u53d7\u7684\u82e6\u4e0d\u8981\u81ea\u8a0e\u82e6\u5403\uff0c\u5f9e\u751f\u6d3b\u8207\u8056\u7d93\u4e2d\u5b78\u6559\u8a13\uff0c\u6210\u70ba\u901a\u9054\u667a\u6167\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 14\uff1a1~16 14\uff1a1 \u667a\u6167\u5a66\u4eba\u5efa\u7acb\u5bb6\u5ba4\uff1b\u611a\u5984\u5a66\u4eba\u89aa\u624b\u62c6\u6bc0\u3002 14\uff1a2 \u884c\u52d5\u6b63\u76f4\u7684\uff0c\u656c\u754f\u8036\u548c\u83ef\uff1b\u884c\u4e8b\u4e56 &#8230; <a title=\"2023 \u2013 11 \u2013 09 QT \u7bb4\u8a00 14\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-09-qt-%e7%ae%b4%e8%a8%80-14%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 09 QT \u7bb4\u8a00 14\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14970,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14968","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14968","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14968"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14968\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14970"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}