{"id":15869,"date":"2024-04-15T00:00:55","date_gmt":"2024-04-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15869"},"modified":"2024-04-15T07:35:33","modified_gmt":"2024-04-14T23:35:33","slug":"2024-04-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a1438","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a1438\/","title":{"rendered":"2024 \u2013 04 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 6\uff1a14~38"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 6\uff1a14~38<br \/>\n6\uff1a14 \u6240\u7f85\u9580\u5efa\u9020\u6bbf\u5b87\u3002<br \/>\n6\uff1a15 \u6bbf\u88cf\u9762\u7528\u9999\u67cf\u6728\u677f\u8cbc\u7246\uff0c\u5f9e\u5730\u5230\u68da\u9802\u90fd\u7528\u6728\u677f\u906e\u853d\uff0c\u53c8\u7528\u677e\u6728\u677f\u92ea\u5730\u3002<br \/>\n6\uff1a16 \u5167\u6bbf\uff0c\u5c31\u662f\u81f3\u8056\u6240\uff0c\u9577\u4e8c\u5341\u8098\uff0c\u5f9e\u5730\u5230\u68da\u9802\u7528\u9999\u67cf\u6728\u677f\u906e\u853d\uff08\u6216\u8b6f\uff1a\u9694\u65b7\uff09\u3002<br \/>\n6\uff1a17 \u5167\u6bbf\u524d\u7684\u5916\u6bbf\uff0c\u9577\u56db\u5341\u8098\u3002<br \/>\n6\uff1a18 \u6bbf\u88cf\u4e00\u9ede\u77f3\u982d\u90fd\u4e0d\u986f\u9732\uff0c\u4e00\u6982\u7528\u9999\u67cf\u6728\u906e\u853d\uff1b\u4e0a\u9762\u523b\u8457\u91ce\u74dc\u548c\u521d\u958b\u7684\u82b1\u3002<br \/>\n6\uff1a19 \u6bbf\u88cf\u9810\u5099\u4e86\u5167\u6bbf\uff0c\u597d\u5b89\u653e\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u3002<br \/>\n6\uff1a20 \u5167\u6bbf\u9577\u4e8c\u5341\u8098\uff0c\u5bec\u4e8c\u5341\u8098\uff0c\u9ad8\u4e8c\u5341\u8098\uff0c\u7246\u9762\u90fd\u8cbc\u4e0a\u7cbe\u91d1\uff1b\u53c8\u7528\u9999\u67cf\u6728\u505a\u58c7\uff0c\u5305\u4e0a\u7cbe\u91d1\u3002<br \/>\n6\uff1a21 \u6240\u7f85\u9580\u7528\u7cbe\u91d1\u8cbc\u4e86\u6bbf\u5167\u7684\u7246\uff0c\u53c8\u7528\u91d1\u934a\u5b50\u639b\u5728\u5167\u6bbf\u524d\u9580\u6247\uff0c\u7528\u91d1\u5305\u88f9\u3002<br \/>\n6\uff1a22 \u5168\u6bbf\u90fd\u8cbc\u4e0a\u91d1\u5b50\uff0c\u76f4\u5230\u8cbc\u5b8c\uff1b\u5167\u6bbf\u524d\u7684\u58c7\uff0c\u4e5f\u90fd\u7528\u91d1\u5305\u88f9\u3002<br \/>\n6\uff1a23 \u4ed6\u7528\u6a44\u6b16\u6728\u505a\u5169\u500b\u57fa\u8def\u4f2f\uff0c\u5404\u9ad8\u5341\u8098\uff0c\u5b89\u5728\u5167\u6bbf\u3002<br \/>\n6\uff1a24 \u9019\u4e00\u500b\u57fa\u8def\u4f2f\u6709\u5169\u500b\u7fc5\u8180\uff0c\u5404\u9577\u4e94\u8098\uff0c\u5f9e\u9019\u7fc5\u8180\u5c16\u5230\u90a3\u7fc5\u8180\u5c16\u5171\u6709\u5341\u8098\uff1b<br \/>\n6\uff1a25 \u90a3\u4e00\u500b\u57fa\u8def\u4f2f\u7684\u5169\u500b\u7fc5\u8180\u4e5f\u662f\u5341\u8098\uff0c\u5169\u500b\u57fa\u8def\u4f2f\u7684\u5c3a\u5bf8\u3001\u5f62\u50cf\u90fd\u662f\u4e00\u6a23\u3002<br \/>\n6\uff1a26 \u9019\u57fa\u8def\u4f2f\u9ad8\u5341\u8098\uff0c\u90a3\u57fa\u8def\u4f2f\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n6\uff1a27 \u4ed6\u5c07\u5169\u500b\u57fa\u8def\u4f2f\u5b89\u5728\u5167\u6bbf\u88cf\uff1b\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u662f\u5f35\u958b\u7684\uff0c\u9019\u57fa\u8def\u4f2f\u7684\u4e00\u500b\u7fc5\u8180\u6328\u8457\u9019\u908a\u7684\u7246\uff0c\u90a3\u57fa\u8def\u4f2f\u7684\u4e00\u500b\u7fc5\u8180\u6328\u8457\u90a3\u908a\u7684\u7246\uff0c\u88cf\u908a\u7684\u5169\u500b\u7fc5\u8180\u5728\u6bbf\u4e2d\u9593\u5f7c\u6b64\u76f8\u63a5\uff1b<br \/>\n6\uff1a28 \u53c8\u7528\u91d1\u5b50\u5305\u88f9\u4e8c\u57fa\u8def\u4f2f\u3002<br \/>\n6\uff1a29 \u5167\u6bbf\u3001\u5916\u6bbf\u5468\u570d\u7684\u7246\u4e0a\u90fd\u523b\u8457\u57fa\u8def\u4f2f\u3001\u68d5\u6a39\uff0c\u548c\u521d\u958b\u7684\u82b1\u3002<br \/>\n6\uff1a30 \u5167\u6bbf\u3001\u5916\u6bbf\u7684\u5730\u677f\u90fd\u8cbc\u4e0a\u91d1\u5b50\u3002<br \/>\n6\uff1a31 \u53c8\u7528\u6a44\u6b16\u6728\u88fd\u9020\u5167\u6bbf\u7684\u9580\u6247\u3001\u9580\u6963\u3001\u9580\u6846\uff1b\u9580\u53e3\u6709\u7246\u7684\u4e94\u5206\u4e4b\u4e00\u3002<br \/>\n6\uff1a32 \u5728\u6a44\u6b16\u6728\u505a\u7684\u5169\u9580\u6247\u4e0a\u523b\u8457\u57fa\u8def\u4f2f\u3001\u68d5\u6a39\uff0c\u548c\u521d\u958b\u7684\u82b1\uff0c\u90fd\u8cbc\u4e0a\u91d1\u5b50\u3002<br \/>\n6\uff1a33 \u53c8\u7528\u6a44\u6b16\u6728\u88fd\u9020\u5916\u6bbf\u7684\u9580\u6846\uff0c\u9580\u53e3\u6709\u7246\u7684\u56db\u5206\u4e4b\u4e00\u3002<br \/>\n6\uff1a34 \u7528\u677e\u6728\u505a\u9580\u5169\u6247\u3002\u9019\u6247\u5206\u5169\u6247\uff0c\u662f\u647a\u758a\u7684\uff1b\u90a3\u6247\u5206\u5169\u6247\uff0c\u4e5f\u662f\u647a\u758a\u7684\u3002<br \/>\n6\uff1a35 \u4e0a\u9762\u523b\u8457\u57fa\u8def\u4f2f\u3001\u68d5\u6a39\uff0c\u548c\u521d\u958b\u7684\u82b1\uff0c\u90fd\u7528\u91d1\u5b50\u8cbc\u4e86\u3002<br \/>\n6\uff1a36 \u4ed6\u53c8\u7528\u947f\u6210\u7684\u77f3\u982d\u4e09\u5c64\u3001\u9999\u67cf\u6728\u4e00\u5c64\u5efa\u7bc9\u5167\u9662\u3002<br \/>\n6\uff1a37 \u6240\u7f85\u9580\u5728\u4f4d\u7b2c\u56db\u5e74\u897f\u5f17\u6708\uff0c\u7acb\u4e86\u8036\u548c\u83ef\u6bbf\u7684\u6839\u57fa\u3002<br \/>\n6\uff1a38 \u5230\u5341\u4e00\u5e74\u5e03\u52d2\u6708\uff0c\u5c31\u662f\u516b\u6708\uff0c\u6bbf\u548c\u4e00\u5207\u5c6c\u6bbf\u7684\u90fd\u6309\u8457\u6a23\u5f0f\u9020\u6210\u3002\u4ed6\u5efa\u6bbf\u7684\u5de5\u592b\u5171\u6709\u4e03\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 6\uff1a38 \u5230\u5341\u4e00\u5e74\u5e03\u52d2\u6708\uff0c\u5c31\u662f\u516b\u6708\uff0c\u6bbf\u548c\u4e00\u5207\u5c6c\u6bbf\u7684\u90fd\u6309\u8457\u6a23\u5f0f\u9020\u6210\u3002\u4ed6\u5efa\u6bbf\u7684\u5de5\u592b\u5171\u6709\u4e03\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14 \u300c\u6240\u7f85\u9580\u5efa\u9020\u6bbf\u5b87\u3002\u300d\u539f\u6587\u662f\u300c\u6240\u7f85\u9580\u5b8c\u6210\u4e86\u8056\u6bbf\u7684\u5efa\u9020\u300d\uff0c\u610f\u601d\u662f\u5b8c\u6210\u4e86\u8056\u6bbf\u7684\u5167\u90e8\u88dd\u4fee\u2014\u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u6307\u9019\u6642\u5019\u5df2\u7d93\u5b8c\u6210\u4e86\u8056\u6bbf\u7684\u6574\u9ad4\u7d50\u69cb\uff0c\u5305\u542b\u7246\u58c1\u8207\u5916\u89c0\u7684\u5b8c\u5de5\u3002<\/p>\n<p>\u8056\u6bbf\u5167\u90e8\u5206\u70ba\u300c\u81f3\u8056\u6240\u300d\uff08v16\u5167\u6bbf\u5c31\u662f\u81f3\u8056\u6240\uff09\u8207\u300c\u8056\u6240\u300d\uff08v17\u5916\u6bbf\u5c31\u662f\u8056\u6240\uff09\u3002\u8056\u6240\u548c\u81f3\u8056\u6240\u7684\u9762\u7a4d\u6bd4\u4f8b\u662f\u4e8c\u6bd4\u4e00\uff0c\u5c3a\u5bf8\u6bd4\u4f8b\u8207\u6703\u5e55\u4e2d\u7684\u6bd4\u4f8b\u76f8\u540c\uff0c\u8868\u660e\u8056\u6bbf\u662f\u6703\u5e55\u7684\u5ef6\u7e8c\uff0c\u5728\u9810\u8868\u7684\u5167\u5bb9\u4e0a\u6c92\u6709\u8b8a\u5316\u3002\u9019\u88cf\u5168\u90e8\u8cbc\u4e0a\u9999\u67cf\u6728\u677f\uff0c\u4e26\u96d5\u523b\u521d\u958b\u7684\u82b1\u6735\u5716\u6848\uff08v18\uff09\uff0c\u6700\u5f8c\u518d\u8cbc\u4e0a\u9ec3\u91d1\uff08v21~22\uff09\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u9ec3\u91d1\u662f\u7576\u6642\u6700\u6602\u8cb4\uff0c\u6700\u7d14\u6de8\u7684\u91d1\u5c6c\uff0c\u8c61\u5fb5\u300e\u8056\u6f54\u300f\u3002\u81f3\u8056\u6240\u7684\u9577\u5bec\u9ad8\u5747\u70ba20\u8098\uff08\u7d048.89\u516c\u5c3a\uff09\uff0c\u662f\u6c92\u6709\u7a97\u6236\u7684\u623f\u9593\u3002\u81f3\u8056\u6240\u88cf\uff0c\u795e\u7684\u7d04\u6ac3\u5bf6\u5ea7\u4e0a\u6709\u5169\u500b\u57fa\u8def\u4f2f\uff0c\u662f\u795e\u81e8\u5728\u7684\u5b88\u8b77\u8005\uff08\u52753\uff1a24\uff09\u3002\u300d<\/p>\n<p>\uff082\uff09v29~36\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u8056\u6bbf\u7684\u9580\u662f\u4ee5\u6a44\u6b16\u6728\u88fd\u6210\u7684\uff0c\u7f8e\u9e97\u7684\u6728\u9580\u5168\u90fd\u8cbc\u4e0a\u91d1\u5b50\uff0c\u5c07\u5167\u6bbf\u548c\u5916\u6bbf\u3001\u5916\u6bbf\u548c\u5916\u9662\u5206\u9694\u958b\u4f86\uff08v31~35\uff09\u3002\u5c31\u50cf\u6703\u5e55\u88cf\u5206\u9694\u8056\u6240\u8207\u81f3\u8056\u6240\u7684\u5e54\u5b50\u4e0a\uff0c\u7e54\u6709\u57fa\u8def\u4f2f\u7684\u5716\u6848\uff0c\u81f3\u8056\u6240\u7684\u9580\u4e0a\u4e5f\u523b\u8457\u57fa\u8def\u4f2f\u548c\u82b1\u6735\u7684\u5716\u6848\uff0c\u4e26\u8cbc\u4e0a\u91d1\u5b50\u3002\u57fa\u8def\u4f2f\u662f\u50b3\u9054\u795e\u547d\u4ee4\u6216\u4e8b\u5949\u795e\u7684\u5929\u4f7f\u3002\u81f3\u8056\u6240\u7684\u9580\u4e0a\u523b\u8457\u57fa\u8def\u4f2f\uff0c\u8c61\u5fb5\u81f3\u8056\u6240\u662f\u795e\u7684\u5bf6\u5ea7\u3002\u8056\u6240\u7684\u9580\u548c\u81f3\u8056\u6240\u7684\u9580\u5728\u6750\u8cea\u4e0a\u6709\u6240\u4e0d\u540c\uff0c\u986f\u793a\u81f3\u8056\u9748\u66f4\u70ba\u8056\u6f54\u3002\u300d<\/p>\n<p>v37~38\u300c\u4e00\u5207\u5c6c\u6bbf\u7684\u300d\uff0c\u53ef\u80fd\u6307\u8056\u6bbf\u5468\u570d\u7684\u5efa\u7bc9\u3002\u5efa\u9020\u8056\u6bbf\u7684\u6642\u9593\u7e3d\u5171\u662f\u4e03\u5e74\u534a\uff0c\u53ef\u80fd\u7528\u4e86\u300c\u4e03\u5e74\u300d\u5efa\u9020\u8056\u6bbf\uff0c\u800c\u4e03\u5e74\u534a\u5305\u62ec\u5efa\u9020\u8056\u6bbf\u5468\u570d\u7684\u5efa\u7bc9\u3002\u2014\u300a \u5217\u738b\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b\u3002\u8056\u6bbf\u6b77\u6642\u4e03\u5e74\u7684\u6642\u9593\u5b8c\u6210\uff0c\u53ef\u898b\u5efa\u9020\u898f\u6a21\u975e\u5e38\u9f90\u5927\uff0c\u767e\u59d3\u6295\u6ce8\u7684\u8f9b\u52de\u548c\u59d4\u8eab\u4e5f\u662f\u96e3\u4ee5\u4f30\u7b97\u7684\u3002\u96a8\u8457\u8056\u6bbf\u7684\u5efa\u6210\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u5c07\u5728\u6307\u5b9a\u7684\u5730\u65b9\u656c\u62dc\u795e\uff0c\u800c\u4e0d\u662f\u5728\u79fb\u52d5\u5f0f\u7684\u6703\u5e55\u4e2d\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4eba\u7e3d\u559c\u6b61\u5728\u5916\u9762\u505a\u505a\u505a\uff0c\u5305\u62ec\u70ba\u795e\u660e\u64fa\u4e0a\u6700\u597d\u7684\u623f\u5b50\u3001\u96d5\u523b\u3001\u91d1\u9280\u5668\u76bf\u2026\uff0c\u4f46\u5176\u5be6\u795e\u6700\u559c\u6b61\u5728\u4eba\u7684\u5fc3\u88cf\u9762\u505a\u505a\u505a\uff0c\u60f3\u8981\u628a\u4e16\u4eba\u6539\u9020\u6210\u6709\u7942\u5152\u5b50\u8036\u7a4c\u7684\u751f\u547d\u6027\u60c5\u8207\u54c1\u683c\u2014<br \/>\n\u300c\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\u3002\u300d\uff08\u5f172\uff1a10\uff09<br \/>\n\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002 \u56e0\u70ba\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u4eba\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\uff08\u7f858\uff1a28~30\uff09<br \/>\n\u6211\u5011\u5148\u8981\u8b93\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u624d\u80fd\u958b\u59cb\u70ba\u795e\u5de5\u4f5c\uff1b\u6211\u5011\u5148\u8981\u8b93\u795e\u5728\u6211\u5011\u300c\u5fc3\u88cf\u4f5c\u300d\uff0c\u7136\u5f8c\u624d\u80fd\u5728\u300c\u5916\u9762\u6d3b\u300d\uff0c\u9806\u5e8f\u4e0d\u80fd\u985b\u5012\u554a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2021\/08\/Solomon-Temple-Three-Floore-Side-Chambers.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"aligncenter size-medium\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2019\/05\/solomone28098s-temple.jpg?resize=1200%2C867&#038;ssl=1\" width=\"1200\" height=\"867\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 6\uff1a14~38 6\uff1a14 \u6240\u7f85\u9580\u5efa\u9020\u6bbf\u5b87\u3002 6\uff1a15 \u6bbf\u88cf\u9762\u7528\u9999\u67cf\u6728\u677f\u8cbc\u7246\uff0c\u5f9e\u5730\u5230\u68da\u9802\u90fd\u7528\u6728\u677f\u906e\u853d\uff0c &#8230; <a title=\"2024 \u2013 04 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 6\uff1a14~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-15-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-6%ef%bc%9a1438\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 15 QT \u5217\u738b\u7d00\u4e0a 6\uff1a14~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15871,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15869","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15869","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15869"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15869\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15871"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15869"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15869"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15869"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}