{"id":13062,"date":"2022-11-12T00:00:55","date_gmt":"2022-11-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13062"},"modified":"2023-03-08T03:54:41","modified_gmt":"2023-03-07T19:54:41","slug":"2022-11-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a827","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a827\/","title":{"rendered":"2022 \u2013 11 \u2013 12 QT \u5275\u4e16\u8a18 46\uff1a8~27"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 46\uff1a8~27<\/p>\n<p>46\uff1a8 \u4f86\u5230\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002\u96c5\u5404\u548c\u4ed6\u7684\u5152\u5b6b\uff1a\u96c5\u5404\u7684\u9577\u5b50\u662f\u6d41\u4fbf\u3002<br \/>\n46\uff1a9 \u6d41\u4fbf\u7684\u5152\u5b50\u662f\u54c8\u8afe\u3001\u6cd5\u8def\u3001\u5e0c\u65af\u502b\u3001\u8fe6\u7c73\u3002<br \/>\n46\uff1a10 \u897f\u7dec\u7684\u5152\u5b50\u662f\u8036\u6bcd\u5229\u3001\u96c5\u61ab\u3001\u963f\u8f44\u3001\u96c5\u65a4\u3001\u7463\u8f44\uff0c\u9084\u6709\u8fe6\u5357\u5973\u5b50\u6240\u751f\u7684\u6383\u7f85\u3002<br \/>\n46\uff1a11 \u5229\u672a\u7684\u5152\u5b50\u662f\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u3002<br \/>\n46\uff1a12 \u7336\u5927\u7684\u5152\u5b50\u662f\u73e5\u3001\u4fc4\u5357\u3001\u793a\u62c9\u3001\u6cd5\u52d2\u65af\u3001\u8b1d\u62c9\uff1b\u60df\u6709\u73e5\u8207\u4fc4\u5357\u6b7b\u5728\u8fe6\u5357\u5730\u3002\u6cd5\u52d2\u65af\u7684\u5152\u5b50\u662f\u5e0c\u65af\u502b\u3001\u54c8\u6bcd\u52d2\u3002<br \/>\n46\uff1a13 \u4ee5\u85a9\u8fe6\u7684\u5152\u5b50\u662f\u9640\u62c9\u3001\u666e\u74e6\u3001\u7d04\u4f2f\u3001\u4f38\u5d19\u3002<br \/>\n46\uff1a14 \u897f\u5e03\u502b\u7684\u5152\u5b50\u662f\u897f\u70c8\u3001\u4ee5\u502b\u3001\u96c5\u5229\u3002<br \/>\n46\uff1a15 \u9019\u662f\u5229\u4e9e\u5728\u5df4\u65e6\u2027\u4e9e\u862d\u7d66\u96c5\u5404\u6240\u751f\u7684\u5152\u5b50\uff0c\u9084\u6709\u5973\u5152\u5e95\u62ff\u3002\u5152\u5b6b\u5171\u4e09\u5341\u4e09\u4eba\u3002<br \/>\n46\uff1a16 \u8fe6\u5f97\u7684\u5152\u5b50\u662f\u6d17\u975e\u82b8\u3001\u54c8\u57fa\u3001\u66f8\u5c3c\u3001\u4ee5\u65af\u672c\u3001\u4ee5\u5229\u3001\u4e9e\u7f85\u5e95\u3001\u4e9e\u5217\u5229\u3002<br \/>\n46\uff1a17 \u4e9e\u8a2d\u7684\u5152\u5b50\u662f\u97f3\u62ff\u3001\u4ea6\u65bd\u74e6\u3001\u4ea6\u65bd\u97cb\u3001\u6bd4\u5229\u4e9e\uff0c\u9084\u6709\u4ed6\u5011\u7684\u59b9\u5b50\u897f\u62c9\u3002\u6bd4\u5229\u4e9e\u7684\u5152\u5b50\u662f\u5e0c\u5225\u3001\u746a\u7d50\u3002<br \/>\n46\uff1a18 \u9019\u662f\u62c9\u73ed\u7d66\u4ed6\u5973\u5152\u5229\u4e9e\u7684\u5a62\u5973\u6089\u5e15\u5f9e\u96c5\u5404\u6240\u751f\u7684\u5152\u5b6b\uff0c\u5171\u6709\u5341\u516d\u4eba\u3002<br \/>\n46\uff1a19 \u96c5\u5404\u4e4b\u59bb\u62c9\u7d50\u7684\u5152\u5b50\u662f\u7d04\u745f\u548c\u4fbf\u96c5\u61ab\u3002<br \/>\n46\uff1a20 \u7d04\u745f\u5728\u57c3\u53ca\u5730\u751f\u4e86\u746a\u62ff\u897f\u548c\u4ee5\u6cd5\u84ee\uff0c\u5c31\u662f\u5b89\u57ce\u7684\u796d\u53f8\u6ce2\u63d0\u975e\u62c9\u7684\u5973\u5152\u4e9e\u897f\u7d0d\u7d66\u7d04\u745f\u751f\u7684\u3002<br \/>\n46\uff1a21 \u4fbf\u96c5\u61ab\u7684\u5152\u5b50\u662f\u6bd4\u62c9\u3001\u6bd4\u7d50\u3001\u4e9e\u5be6\u5225\u3001\u57fa\u62c9\u3001\u4e43\u5e54\u3001\u4ee5\u5e0c\u3001\u7f85\u5be6\u3001\u6bcd\u5e73\u3001\u6236\u5e73\u3001\u4e9e\u52d2\u3002<br \/>\n46\uff1a22 \u9019\u662f\u62c9\u7d50\u7d66\u96c5\u5404\u6240\u751f\u7684\u5152\u5b6b\uff0c\u5171\u6709\u5341\u56db\u4eba\u3002<br \/>\n46\uff1a23 \u4f46\u7684\u5152\u5b50\u662f\u6236\u4f38\u3002<br \/>\n46\uff1a24 \u62ff\u5f17\u4ed6\u5229\u7684\u5152\u5b50\u662f\u96c5\u859b\u3001\u6cbd\u5c3c\u3001\u8036\u8272\u3001\u793a\u51b7\u3002<br \/>\n46\uff1a25 \u9019\u662f\u62c9\u73ed\u7d66\u4ed6\u5973\u5152\u62c9\u7d50\u7684\u5a62\u5973\u8f9f\u62c9\u5f9e\u96c5\u5404\u6240\u751f\u7684\u5152\u5b6b\uff0c\u5171\u6709\u4e03\u4eba\u3002<br \/>\n46\uff1a26 \u90a3\u8207\u96c5\u5404\u540c\u5230\u57c3\u53ca\u7684\uff0c\u9664\u4e86\u4ed6\u5152\u5a66\u4e4b\u5916\uff0c\u51e1\u5f9e\u4ed6\u6240\u751f\u7684\uff0c\u5171\u6709\u516d\u5341\u516d\u4eba\u3002<br \/>\n46\uff1a27 \u9084\u6709\u7d04\u745f\u5728\u57c3\u53ca\u6240\u751f\u7684\u5169\u500b\u5152\u5b50\u3002\u96c5\u5404\u5bb6\u4f86\u5230\u57c3\u53ca\u7684\u5171\u6709\u4e03\u5341\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 46\uff1a26 \u90a3\u8207\u96c5\u5404\u540c\u5230\u57c3\u53ca\u7684\uff0c\u9664\u4e86\u4ed6\u5152\u5a66\u4e4b\u5916\uff0c\u51e1\u5f9e\u4ed6\u6240\u751f\u7684\uff0c\u5171\u6709\u516d\u5341\u516d\u4eba\u3002<br \/>\n46\uff1a27 \u9084\u6709\u7d04\u745f\u5728\u57c3\u53ca\u6240\u751f\u7684\u5169\u500b\u5152\u5b50\u3002\u96c5\u5404\u5bb6\u4f86\u5230\u57c3\u53ca\u7684\u5171\u6709\u4e03\u5341\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u4efd\u6e05\u55ae\u662f\u96c5\u5404\u7684\u5bb6\u65cf\u540d\u518a\uff0c\u4e5f\u662f12\u500b\u652f\u6d3e\u7684\u8d77\u6e90\u3002\u5305\u62ec\u96c5\u5404\u8207\u7d04\u745f\uff08\u82072\u500b\u5152\u5b50\uff09\u5728\u5167\uff0c\u4e00\u5171\u662f70\u4eba\u4f4f\u5728\u57c3\u53ca\u5730\uff0c\u5728400\u5e74\u7684\u6642\u9593\u88cf\uff0c\u4ee5\u8272\u5217\u6c11\u65cf\u5f9e\u901970\u500b\u4eba\u6210\u9577\u8d85\u904e200\u842c\u4eba\u7684\u5927\u65cf\u3002\u9019\u4efd\u6e05\u55ae\u6bd4\u8f03\u7279\u5225\u7684\u5730\u65b9\uff1a<br \/>\n\u4e00\u3001\u662f\u5f9e\u300c\u6bcd\u7cfb\u300d\u7684\u89d2\u5ea6\u4f86\u8a18\u9304\uff1b<br \/>\n\u4e8c\u3001\u662f\u4ee5\u8272\u521712\u652f\u6d3e\u7684\u8d77\u6e90\uff1b<br \/>\n\u4e09\u3001\u540d\u55ae\u4e2d\u4e0d\u50c5\u8a18\u8f09\u7537\u5b50\u7684\u540d\u5b57\uff0c\u4e5f\u5305\u62ec\u5973\u5b50\u7684\u540d\u5b57\uff1b<br \/>\n\u56db\u3001\u9996\u5148\u662f\u5229\u4e9e\u7684\u5b50\u5b6b\u5171\u670933\u4eba\uff1b\u63a5\u8457\u662f\u5229\u4e9e\u5a62\u5973\u6089\u5e15\u7684\u5b50\u5b6b16\u4eba\uff1b<br \/>\n\u4e94\u3001\u62c9\u7d50\u7684\u5b50\u5b6b14\u4eba\uff1b\u62c9\u7d50\u5a62\u5973\u8f9f\u62c9\u5b50\u5b6b7\u4eba\uff1b<br \/>\n\u516d\u3001\u9019\u56db\u7d44\u4eba\u6578\u5408\u8a08\u670970\u4eba\uff0c\u300c\u90a3\u8207\u96c5\u5404\u540c\u5230\u57c3\u53ca\u7684\uff0c\u9664\u4e86\u4ed6\u5152\u5a66\u4e4b\u5916\uff0c\u51e1\u5f9e\u4ed6\u6240\u751f\u7684\uff0c\u5171\u670966\u4eba\u3002\u300d\uff08v26\uff09\u5c31\u662f70\u4eba\u6263\u9664\u96c5\u5404\u3001\u7d04\u745f\u8207\u7d04\u745f\u7684\u4e8c\u500b\u5152\u5b50\uff0c\u6240\u5f97\u5230\u7684\u6578\u5b57\u3002<\/p>\n<p>\u4e03\u3001\u300c\u96c5\u5404\u5bb6\u300d\u7121\u8ad6\u662f\u751f\u5728\u8fe6\u5357\u9084\u662f\u57c3\u53ca\uff0c\u53ea\u8981\u96c5\u5404\u53bb\u4e16\u524d\u5728\u57c3\u53ca\u7684\uff0c\u90fd\u5305\u62ec\u5728\u9019\u300c70\u4eba\u300d\u4e2d\u3002\u300c70\u300d\u56e0\u6b64\u88ab\u7a31\u70ba\u300c\u4ee5\u8272\u5217\u4eba\u7684\u6578\u76ee\u300d\uff08\u753332\uff1a8\uff09\uff0c\u795e\u5728\u897f\u5948\u5c71\u8207\u300c\u4ee5\u8272\u5217\u9577\u8001\u4e2d\u768470\u4eba\u300d\uff08\u51fa24\uff1a1\uff09\u7acb\u7d04\uff0c\u4e3b\u8036\u7a4c\u300c\u8a2d\u7acb70\u500b\u4eba\u300d\uff08\u8def10\uff1a1\uff09\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\u3002\u2014\uff08\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u7684\u8d77\u6e90\uff0c\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u5230\u96c5\u5404\u768412\u500b\u5152\u5b50\uff0c\u4ee5\u53ca\u4eca\u5929\u63d0\u5230\u7684\u300c70\u4eba\u300d\u958b\u59cb\uff0c\u5f8c\u4f86\u767c\u5c55\u6210\u70ba\u51fa\u57c3\u53ca\u8a18\u7684200\u591a\u842c\u4ee5\u8272\u5217\u6703\u773e\u3002\u4f7f\u6211\u5011\u60f3\u8d77\u8056\u7d93\u7684\u8a71\uff1a\u300c\u4f60\u8d77\u521d\u96d6\u7136\u5fae\u5c0f\uff0c\u7d42\u4e45\u5fc5\u751a\u767c\u9054\u3002\u300d\uff08\u7d04\u4f2f\u8a188\uff1a7\uff09\u6211\u5011\u4e5f\u60f3\u5230\u8036\u7a4c\u5e36\u9818\u7684\u6838\u5fc3\u9580\u5f92\u53ea\u670912\u4f4d\uff0c\u4f46\u662f\u5f8c\u4f86\u628a\u798f\u97f3\u50b3\u904d\u5929\u4e0b\u3002\u96d6\u7136\u4eca\u5929\u6559\u6703\u5341\u5206\u5f37\u8abf\u300c\u4eba\u6578\u696d\u7e3e\u300d\uff0c\u4f46\u6211\u59cb\u7d42\u8a8d\u70ba\uff0c\u5176\u5be6\u795e\u770b\u91cd\u7684\u4e26\u4e0d\u662f\u300c\u4eba\u591a\u300d\uff0c\u800c\u662f\u300c\u6709\u5fc3\u4e4b\u4eba\u300d\u3002\u4eba\u82e5\u7121\u5fc3\uff0c\u795e\u901a\u5e38\u5c0a\u91cd\u4ed6\u5011\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u7e3d\u662f\u628a\u91cd\u9ede\u653e\u5728\u300c\u7518\u5fc3\u6a02\u610f\u8207\u76f8\u4fe1\u9806\u670d\u300d\u7684\u4eba\u8eab\u4e0a\uff0c\u81ea\u53e4\u81f3\u4eca\u59cb\u7d42\u5982\u6b64\u3002\u795e\u53ea\u9700\u8981300\u500b\u6709\u5fc3\u4e26\u4e14\u4e0d\u6015\u6b7b\u7684\u300c\u57fa\u7538300\u52c7\u571f\u300d\uff0c\u5c31\u80fd\u5920\u6253\u6557\u6575\u8ecd13\u842c5000\u4eba\u3002\u6c42\u4e3b\u4f7f\u6211\u5011\u6210\u70ba\u5c11\u6578\u300c\u6709\u5fc3\u7684\u9918\u6c11\u300d\uff0c\u6210\u70ba\u95dc\u9375\u6709\u5f71\u97ff\u529b\u4e4b\u4eba\uff0c\u5f9e\u6211\u5011\u7684\u5bb6\u4eba\u8207\u540c\u4e8b\u958b\u59cb\uff0c\u795d\u798f\u8eab\u908a\u4e4b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 46\uff1a8~27 46\uff1a8 \u4f86\u5230\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\u540d\u5b57\u8a18\u5728\u4e0b\u9762\u3002\u96c5\u5404\u548c\u4ed6\u7684\u5152\u5b6b\uff1a\u96c5\u5404\u7684\u9577\u5b50\u662f\u6d41\u4fbf\u3002 46\uff1a9 &#8230; <a title=\"2022 \u2013 11 \u2013 12 QT \u5275\u4e16\u8a18 46\uff1a8~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-46%ef%bc%9a827\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 12 QT \u5275\u4e16\u8a18 46\uff1a8~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13062","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13062","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13062"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13062\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13065"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13062"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13062"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13062"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}