{"id":8346,"date":"2020-08-31T12:55:45","date_gmt":"2020-08-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8346"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-31-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a1727","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-31-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a1727\/","title":{"rendered":"2020 &#8211; 08 &#8211; 31 QT \u7f85\u99ac\u66f8 16\uff1a17~27"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 16\uff1a17~27<br \/>\n16\uff1a17 \u5f1f\u5144\u5011\uff0c\u90a3\u4e9b\u96e2\u9593\u4f60\u5011\u3001\u53eb\u4f60\u5011\u8dcc\u5012\u3001\u80cc\u4e4e\u6240\u5b78\u4e4b\u9053\u7684\u4eba\uff0c\u6211\u52f8\u4f60\u5011\u8981\u7559\u610f\u8eb2\u907f\u4ed6\u5011\u3002<br \/>\n16\uff1a18 \u56e0\u70ba\u9019\u6a23\u7684\u4eba\u4e0d\u670d\u4e8b\u6211\u5011\u7684\u4e3b\u57fa\u7763\uff0c\u53ea\u670d\u4e8b\u81ea\u5df1\u7684\u809a\u8179\uff0c\u7528\u82b1\u8a00\u5de7\u8a9e\u8a98\u60d1\u90a3\u4e9b\u8001\u5be6\u4eba\u7684\u5fc3\u3002<br \/>\n16\uff1a19 \u4f60\u5011\u7684\u9806\u670d\u5df2\u7d93\u50b3\u65bc\u773e\u4eba\uff0c\u6240\u4ee5\u6211\u70ba\u4f60\u5011\u6b61\u559c\uff1b\u4f46\u6211\u9858\u610f\u4f60\u5011\u5728\u5584\u4e0a\u8070\u660e\uff0c\u5728\u60e1\u4e0a\u611a\u62d9\u3002<br \/>\n16\uff1a20 \u8cdc\u5e73\u5b89\u7684\u3000\u795e\u5feb\u8981\u5c07\u6492\u4f46\u8e10\u8e0f\u5728\u4f60\u5011\u8173\u4e0b\u3002\u9858\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u548c\u4f60\u5011\u540c\u5728\uff01<br \/>\n16\uff1a21 \u8207\u6211\u540c\u5de5\u7684\u63d0\u6469\u592a\uff0c\u548c\u6211\u7684\u89aa\u5c6c\u8def\u6c42\u3001\u8036\u5b6b\u3001\u6240\u897f\u5df4\u5fb7\uff0c\u554f\u4f60\u5011\u5b89\u3002<br \/>\n16\uff1a22 \u6211\u9019\u4ee3\u7b46\u5beb\u4fe1\u7684\u5fb7\u4e1f\uff0c\u5728\u4e3b\u88cf\u9762\u554f\u4f60\u5011\u5b89\u3002<br \/>\n16\uff1a23 \u90a3\u63a5\u5f85\u6211\u3001\u4e5f\u63a5\u5f85\u5168\u6559\u6703\u7684\u8a72\u7336\u554f\u4f60\u5011\u5b89\u3002<br \/>\n16\uff1a24 \u57ce\u5167\u7ba1\u9280\u5eab\u7684\u4ee5\u62c9\u90fd\u548c\u5144\u5f1f\u62ec\u571f\u554f\u4f60\u5011\u5b89\u3002<br \/>\n16\uff1a25 \u60df\u6709\u3000\u795e\u80fd\u7167\u6211\u6240\u50b3\u7684\u798f\u97f3\u548c\u6240\u8b1b\u7684\u8036\u7a4c\u57fa\u7763\uff0c\u4e26\u7167\u6c38\u53e4\u96b1\u85cf\u4e0d\u8a00\u7684\u5967\u7955\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\u3002<br \/>\n16\uff1a26 \u9019\u5967\u7955\u5982\u4eca\u986f\u660e\u51fa\u4f86\uff0c\u800c\u4e14\u6309\u8457\u6c38\u751f\u3000\u795e\u7684\u547d\uff0c\u85c9\u773e\u5148\u77e5\u7684\u66f8\u6307\u793a\u842c\u570b\u7684\u6c11\uff0c\u4f7f\u4ed6\u5011\u4fe1\u670d\u771f\u9053\u3002<br \/>\n16\uff1a27 \u9858\u69ae\u8000\uff0c\u56e0\u8036\u7a4c\u57fa\u7763\uff0c\u6b78\u8207\u7368\u4e00\u5168\u667a\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 16\uff1a19 \u4f60\u5011\u7684\u9806\u670d\u5df2\u7d93\u50b3\u65bc\u773e\u4eba\uff0c\u6240\u4ee5\u6211\u70ba\u4f60\u5011\u6b61\u559c\uff1b\u4f46\u6211\u9858\u610f\u4f60\u5011\u5728\u5584\u4e0a\u8070\u660e\uff0c\u5728\u60e1\u4e0a\u611a\u62d9\u3002<br \/>\n16\uff1a20 \u8cdc\u5e73\u5b89\u7684\u3000\u795e\u5feb\u8981\u5c07\u6492\u4f46\u8e10\u8e0f\u5728\u4f60\u5011\u8173\u4e0b\u3002\u9858\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u548c\u4f60\u5011\u540c\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17\u300c\u5f1f\u5144\u5011\uff0c\u90a3\u4e9b\u96e2\u9593\u4f60\u5011\u3001\u53eb\u4f60\u5011\u8dcc\u5012\u3001\u80cc\u4e4e\u6240\u5b78\u4e4b\u9053\u7684\u4eba\uff0c\u6211\u52f8\u4f60\u5011\u8981\u7559\u610f\u8eb2\u907f\u4ed6\u5011\u3002\u300d\u7f85\u99ac\u66f8\u4f86\u5230\u6700\u5f8c\uff0c\u6709\u554f\u5b89\uff0c\u4e5f\u6709\u52f8\u52c9\u8207\u63d0\u9192\u3002\u300c\u90a3\u4e9b\u96e2\u9593\u4f60\u5011\u3001\u53eb\u4f60\u5011\u8dcc\u5012\u3001\u80cc\u4e4e\u6240\u5b78\u4e4b\u9053\u7684\u4eba\u300d\u9019\u4e9b\u4eba\u5230\u5e95\u662f\u8ab0\uff1f\u5176\u5be6\u5f9e\u820a\u7d04\u958b\u59cb\u5c31\u6709\u6240\u8b02\u7684\u300c\u5047\u5148\u77e5\u300d\u6703\u6df7\u5728\u4ed6\u5011\u4e2d\u9593\u8ff7\u60d1\u5f15\u8a98\u795e\u7684\u5152\u5973\uff0c\u51fa\u65bc\u79c1\u617e\u60e1\u610f\u53eb\u4eba\u9060\u96e2\u795e\u7684\u9053\u8def\u3002\u6211\u5011\u5728\u65b0\u7d04\u4e2d\u4e5f\u770b\u5230\uff0c\u6709\u6575\u57fa\u7763\u3001\u5047\u57fa\u7763\uff08\u4e3b\u8036\u7a4c\u5c31\u8b1b\u5230\uff09\u51fa\u4f86\u8ff7\u60d1\u773e\u4eba\uff1b\u4fdd\u7f85\u4e5f\u5c62\u6b21\u63d0\u5230\u6703\u6709\u5047\u6559\u5e2b\u3001\u5047\u4f7f\u5f92\u3001\u5047\u5f1f\u5144\u2026\uff0c\u9019\u4e9b\u662f\u62ab\u8457\u7f8a\u76ae\u7684\u72fc\uff0c\u5916\u9762\u662f\u57fa\u7763\u5f92\uff0c\u6eff\u53e3\u8b1b\u8457\u5c6c\u9748\u7684\u8853\u8a9e\uff0c\u4f46\u662f\u537b\u662f\u4e0d\u65b7\u5728\u6df7\u4e82\u4e3b\u7684\u9053\uff0c\u8ff7\u60d1\u300c\u7121\u77e5\u7684\u57fa\u7763\u5f92\u300d\uff0c\u8d70\u4e00\u689d\u300c\u9060\u96e2\u57fa\u7763\u771f\u7406\u300d\u7684\u932f\u8b2c\u9053\u8def\u3002\u5305\u62ec\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u8036\u7a4c\u7f75\u4ed6\u5011\u6700\u56b4\u53b2\u7684\u90e8\u4efd\uff0c\u5c31\u662f\u4ed6\u5011\u5e36\u4eba\u9032\u5165\u300c\u5b97\u6559\u7684\u5730\u7344\u4e4b\u8def\u300d\uff0c\u53eb\u4eba\u9047\u4e0d\u5230\u771f\u795e\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002\u300d\uff08\u592a23\uff1a15\uff09<\/p>\n<p>\u4fdd\u7f85\u5728\u5176\u4ed6\u66f8\u4fe1\u4e2d\uff0c\u4e5f\u7d93\u5e38\u63d0\u51fa\u76f8\u540c\u7684\u8b66\u544a\uff1a\u300c\u6211\u77e5\u9053\uff0c\u6211\u53bb\u4e4b\u5f8c\u5fc5\u6709\u5147\u66b4\u7684\u8c7a\u72fc\u9032\u5165\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u611b\u60dc\u7f8a\u7fa4\u3002\u5c31\u662f\u4f60\u5011\u4e2d\u9593\uff0c\u4e5f\u5fc5\u6709\u4eba\u8d77\u4f86\u8aaa\u6096\u8b2c\u7684\u8a71\uff0c\u8981\u5f15\u8a98\u9580\u5f92\u8ddf\u5f9e\u4ed6\u5011\u3002\uff08\u5f92\u5eff29-30\uff09\u300d\u3001\u300c\u6709\u4eba\u504f\u96e2\u9019\u4e9b\uff0c\u53cd\u53bb\u8b1b\u865b\u6d6e\u7684\u8a71\u3002\u300d\uff08\u63d0\u524d\u4e006\uff09\u300d\u3001\u300c\u82e5\u6709\u4eba\u50b3\u7570\u6559\uff0c\u4e0d\u670d\u5f9e\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7d14\u6b63\u7684\u8a71\u8207\u90a3\u5408\u4e4e\u656c\u8654\u7684\u9053\u7406\u3002\u300d\uff08\u63d0\u524d\u516d3\uff09\u300d\u3001\u300c\u4e26\u90a3\u58de\u4e86\u5fc3\u8853\u3001\u5931\u55aa\u771f\u7406\u4e4b\u4eba\u7684\u722d\u7af6\u3002\u4ed6\u5011\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u3002\u300d\uff08\u63d0\u524d\u516d5\uff09\u300d\u3001\u300c\u6709\u8a31\u591a\u4eba\u884c\u4e8b\u662f\u57fa\u7763\u5341\u5b57\u67b6\u7684\u4ec7\u6575\u3002\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u662f\u6c89\u6dea\uff1b\u4ed6\u5011\u7684\u795e\u5c31\u662f\u81ea\u5df1\u7684\u809a\u8179\u3002\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u8fb1\u70ba\u69ae\u8000\uff0c\u5c08\u4ee5\u5730\u4e0a\u7684\u4e8b\u70ba\u5ff5\u3002\u300d\uff08\u8153\u4e0918-19\uff09\u2026\u2026\u3002\u9019\u88cf\u9762\u6709\u7684\u662f\u7336\u592a\u6559\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u59cb\u7d42\u6c92\u6709\u597d\u597d\u628a\u56e0\u4fe1\u7a31\u7fa9\u7684\u9053\u7406\u5b78\u6703\uff0c\u59cb\u7d42\u6c92\u6709\u628a\u820a\u7684\u90a3\u4e9b\u932f\u8aa4\u7684\u89c0\u5ff5\u4e1f\u6389\uff0c\u9019\u4e5f\u53ef\u4ee5\u7b97\u662f\u4e00\u7a2e\u7570\u7aef\u3002\u6709\u4e9b\u5916\u9762\u770b\u8d77\u4f86\u662f\u771f\u57fa\u7763\u5f92\uff0c\u5f8c\u4f86\u8b8a\u6210\u5047\u57fa\u7763\u5f92\uff0c\u53c8\u4f86\u5f15\u8a98\u5225\u4eba\uff0c\u56e0\u70ba\u4ed6\u9700\u8981\u5229\u7528\u5225\u4eba\u4f86\u6eff\u8db3\u81ea\u5df1\uff0c\u6eff\u8db3\u81ea\u5df1\u7684\u809a\u8179\uff0c\u5c31\u662f\u5229\u7528\u4eba\u4f86\u8caa\u8ca1\u5716\u5229\uff0c\u6eff\u8db3\u81ea\u5df1\u8089\u9ad4\u7684\u617e\u671b\uff08\u5716\u5229\u3001\u6027\u4fb5\u3001\u8a50\u6b3a\u3001\u8b0a\u8a00\uff09\u2026\u3002\u5c0d\u9019\u4e9b\u4eba\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u81ea\u5df1\u5b78\u7fd2\u6bb7\u52e4\u8b80\u7d93\u3001\u5206\u8fa8\u3001\u5bdf\u9a57\u3001\u7136\u5f8c\u300c\u7559\u610f\u8eb2\u907f\u4ed6\u5011\u300d\uff0c\u4e0d\u8207\u4ed6\u5011\u70ba\u4f0d\u3002<\/p>\n<p>\uff082\uff09\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f46\u662f\uff0c\u807d\u4ed6\u5011\u3001\u88ab\u4ed6\u5011\u6240\u5f15\u8a98\u7684\u5c0d\u8c61\uff0c\u81ea\u5df1\u9084\u662f\u6709\u8cac\u4efb\u3002\u4f60\u4e0d\u8981\u300e\u5e38\u5e38\u5b78\u7fd2\u7d42\u4e45\u4e0d\u80fd\u660e\u767d\u771f\u9053\uff08\u63d0\u5f8c\u4e097\uff09\u300f\u4e5f\u5c31\u662f\u4f60\u59cb\u7d42\u4e0d\u80fd\u5b8c\u5168\u8b19\u5351\u4e0b\u4f86\uff0c\u5728\u4e3b\u9762\u524d\u6709\u500b\u4fe1\u5fc3\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u5c0a\u4e3b\u7684\u8a71\u70ba\u5927\uff0c\u5c31\u7e3d\u662f\u5bb9\u6613\u88ab\u5f15\u8a98\u3002\u56fa\u7136\u9019\u4e9b\u6575\u64cb\u57fa\u7763\u7684\u4eba\u53ef\u60e1\uff0c\u4f46\u4ed6\u5011\u597d\u50cf\u4e5f\u6c92\u6709\u4ec0\u9ebc\u6551\u4e86\uff0c\u6216\u8005\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\u3002\u4f46\u4e00\u822c\u4f86\u8b1b\uff0c\u4ed6\u5011\u5c31\u662f\u4e0d\u826f\u3002\u81f3\u65bc\u8aaa\u9019\u4e9b\u807d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u81ea\u5df1\u6709\u8cac\u4efb\u3002\u4fdd\u7f85\u8aaa\u4f60\u5011\u8981\u300e\u7559\u610f\u8eb2\u907f\u4ed6\u5011\u300f\uff0c\u6709\u6642\u525b\u4fe1\u4e3b\u7684\u5f88\u5f31\uff0c\u6709\u5176\u4ed6\u6469\u9580\u6559\u6216\u7570\u7aef\u4f86\u7684\u6642\u5019\u6211\u5011\u6703\u5f88\u64d4\u5fc3\uff1b\u4f46\u6211\u4e5f\u767c\u73fe\uff0c\u82e5\u771f\u7684\u611b\u4e3b\uff0c\u8056\u9748\u5728\u4ed6\u88e1\u9762\uff0c\u4ed6\u53ef\u4ee5\u5206\u8fa8\u7684\u3002\u300a\u63d0\u6469\u592a\u5f8c\u66f8\u300b\u4e8c\u7ae025-26\u7bc0\u8aaa\u300e\u7528\u6eab\u67d4\u52f8\u6212\u90a3\u62b5\u64cb\u7684\u4eba\uff1b\u6216\u8005\u795e\u7d66\u4ed6\u5011\u6094\u6539\u7684\u5fc3\uff0c\u53ef\u4ee5\u660e\u767d\u771f\u9053\uff0c\u53eb\u4ed6\u5011\u9019\u5df2\u7d93\u88ab\u9b54\u9b3c\u4efb\u610f\u64c4\u53bb\u7684\uff0c\u53ef\u4ee5\u9192\u609f\uff0c\u812b\u96e2\u4ed6\u7684\u7db2\u7f85\u3002\u300f\u6240\u4ee5\u5728\u7570\u7aef\u4e2d\u6559\u5c0e\u7684\uff0c\u5f88\u56b4\u91cd\uff0c\u4f46\u4e5f\u53ef\u4ee5\u56de\u4f86\uff1b\u5728\u7570\u7aef\u4e2d\u5b78\u7fd2\u7684\u4eba\uff0c\u5c31\u8981\u8b39\u614e\uff0c\u4e0d\u8981\u88ab\u64c4\u53bb\u4e86\u3002\u9019\u4e9b\u4eba\u6559\u4eba\u300e\u8dcc\u5012\u3001\u80cc\u4e4e\u6240\u5b78\u4e4b\u9053\u300f\uff0c\u8dcc\u5230\u5c31\u662f\u80cc\u9053\u3001\u5c31\u662f\u4e0d\u4fe1\u3002\u6211\u5011\u66fe\u7d93\u5b78\u904e\u7684\u771f\u9053\uff0c\u5982\u679c\u62d2\u7d55\u4e86\uff0c\u90a3\u662f\u548e\u7531\u81ea\u53d6\uff0c\u88ab\u7d46\u5012\u7684\u4e5f\u6709\u798d\uff0c\u4f60\u70ba\u4ec0\u9ebc\u8981\u88ab\u7d46\u5012\uff1f\u6240\u4ee5\u4e00\u5b9a\u8981\u7559\u610f\u8eb2\u907f\u4ed6\u5011\u3001\u9060\u96e2\u4ed6\u5011\uff0c\u7279\u5225\u7576\u6211\u5011\u9084\u4e0d\u6c88\u7a69\u7684\u6642\u5019\u3002\u6c42\u8056\u9748\u8b93\u6211\u5011\u80fd\u5920\u5206\u8fa8\u3001\u62d2\u7d55\u4ed6\u5011\u3002\u300d<\/p>\n<p>v19\u300c\u4f60\u5011\u7684\u9806\u670d\u5df2\u7d93\u50b3\u65bc\u773e\u4eba\uff0c\u6240\u4ee5\u6211\u70ba\u4f60\u5011\u6b61\u559c\uff1b\u4f46\u6211\u9858\u610f\u4f60\u5011\u5728\u5584\u4e0a\u8070\u660e\uff0c\u5728\u60e1\u4e0a\u611a\u62d9\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u7f85\u99ac\u6559\u6703\u7684\u57fa\u7763\u5f92\u6709\u300c\u9806\u670d\u300d\u7684\u7f8e\u540d\uff0c\u4f46\u662f\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u9192\u9806\u670d\u5fc5\u9808\u662f\u9806\u670d\u771f\u7406\uff1a\u300c\u5728\u842c\u570b\u4e4b\u4e2d\u53eb\u4eba\u70ba\u4ed6\u7684\u540d\u4fe1\u670d\u771f\u9053\u3002\u300d\uff08\u7f851\uff1a5\uff09\u3001\u7f8515\uff1a18\u7bc0\u4e5f\u662f\u9019\u6a23\u8b1b\u5230\uff1a\u300c\u4f7f\u5916\u90a6\u4eba\u9806\u670d\u300d\u3002\u9806\u670d\u662f\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\u54c1\u683c\u8207\u614b\u5ea6\u4e86\uff0c\u4f46\u8a18\u5f97\u8981\u9806\u670d\u5584\uff0c\u4e0d\u8981\u9806\u670d\u60e1\u3002\u600e\u9ebc\u5206\u8fa8\u5584\u60e1\uff1f\u6240\u4ee5\u5c31\u8981\u300c\u5728\u5584\u4e0a\u8070\u660e\uff0c\u5728\u60e1\u4e0a\u611a\u62d9\u300d\uff1a\u5728\u826f\u5584\u7684\u4e8b\u5f88\u52aa\u529b\u7684\u53bb\u77e5\u9053\u3001\u654f\u92b3\u7684\u53bb\u9075\u884c\uff1b\u5c0d\u60e1\u7684\u4e8b\u6700\u597d\u9023\u77e5\u90fd\u4e0d\u77e5\u9053\u3001\u4e0d\u77e5\u7f6a\u3001\u4e0d\u77e5\u60e1\u3001\u4e0d\u53bb\u63a5\u89f8\u3001\u4e0d\u53bb\u4e86\u89e3\u5b83\u3002\u300a\u8036\u5229\u7c73\u66f8\u300b\u56db\u7ae022\u7bc0\u8aaa\u5230\uff0c\u4eba\u662f\u525b\u597d\u76f8\u53cd\u7684\uff0c\u6211\u5011\u5728\u5584\u4e0a\u5e38\u5e38\u975e\u5e38\u611a\u62d9\uff0c\u5728\u60e1\u4e0a\u5c31\u975e\u5e38\u654f\u92b3\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u767e\u6027\u611a\u9811\uff0c\u4e0d\u8a8d\u8b58\u6211\uff1b\u4ed6\u5011\u662f\u611a\u6627\u7121\u77e5\u7684\u5152\u5973\uff0c\u6709\u667a\u6167\u884c\u60e1\uff0c\u6c92\u6709\u77e5\u8b58\u884c\u5584\u3002\u300d\u3002\u300a\u54e5\u6797\u591a\u524d\u66f8\u300b\u5341\u56db\u7ae020\u7bc0\u300c\u5f1f\u5144\u5011\uff0c\u5728\u5fc3\u5fd7\u4e0a\u4e0d\u8981\u4f5c\u5c0f\u5b69\u5b50\u3002\u7136\u800c\uff0c\u5728\u60e1\u4e8b\u4e0a\u8981\u4f5c\u5b30\u5b69\uff0c\u5728\u5fc3\u5fd7\u4e0a\u7e3d\u8981\u4f5c\u5927\u4eba\u3002\u300d\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8166\u888b\u662f\u7528\u5728\u826f\u5584\u4e0a\u3002\u7576\u7136\u770b\u5230\u4eca\u5929\u4e16\u754c\u4e0a\u4eba\u7684\u60e1\u4e8b\u771f\u662f\u7528\u5fc3\uff0c\u800c\u4e14\u53cd\u61c9\u5f88\u5feb\uff0c\u5f88\u9858\u610f\u53bb\u505a\u3002\u5982\u679c\u8981\u8b80\u66f8\u6c92\u6709\u529b\u6c23\u3001\u7528\u5fc3\u53bb\u8b80\uff0c\u8981\u4f5c\u5f0a\u53ef\u4ee5\u7d5e\u76e1\u8166\u6c41\u53bb\u60f3\u65b9\u8a2d\u6cd5\uff1b\u770b\u9019\u4e9b\u6b79\u5f92\uff0c\u8981\u898f\u898f\u77e9\u77e9\u8cfa\u9322\u5acc\u7d2f\uff0c\u8981\u9a19\u9322\u771f\u662f\u7528\u76e1\u8166\u888b\u3002\uff08\u4ee5\u4e0a\u53c3\u5eb7\u7267\u5e2b\uff09<\/p>\n<p>\uff083\uff09v21~24\u53c8\u662f\u4e00\u9023\u4e32\u7684\u554f\u5b89\uff0c\u4f46\u9019\u662f\u66ff\u5176\u4ed6\u5f1f\u5144\u300c\u5728\u4e3b\u88cf\u300d\u5411\u7f85\u99ac\u6559\u6703\u554f\u5b89\u3002\u5728\u4e3b\u88cf\u662f\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\uff0c\u5728\u4e3b\u88cf\u5c31\u662f\u5728\u4e3b\u7684\u540c\u5728\u88cf\uff0c\u5728\u4e3b\u7684\u771f\u7406\u88cf\uff0c\u6642\u523b\u9023\u7d50\u65bc\u795e\u3002\u56e0\u70ba\u4efb\u4f55\u57fa\u7763\u5f92\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u5982\u679c\u5ffd\u7565\u4e86\u662f\u5728\u4e3b\u88cf\uff0c\u5c31\u6703\u6dea\u843d\u70ba\u5728\u8089\u9ad4\u88cf\u3001\u5728\u79c1\u617e\u88cf\uff0c\u5728\u9b3c\u9b54\u7684\u9053\u7406\u88cf\u2026\uff0c\u90a3\u9ebc\u4e00\u5207\u7684\u95dc\u4fc2\u4e00\u65e6\u9060\u96e2\u795e\u8207\u771f\u7406\uff0c\u53cd\u8981\u53eb\u4eba\u6c88\u6dea\u58ae\u843d\u4e86\u3002v25~27\u300c\u9019\u5967\u7955\u5982\u4eca\u986f\u660e\u51fa\u4f86\u300d\uff0c\u9019\u5967\u79d8\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u624d\u80fd\u5f97\u6551\u300d\u3002\u300c\u85c9\u773e\u5148\u77e5\u7684\u66f8\u6307\u793a\u842c\u570b\u7684\u6c11\uff0c\u4f7f\u4ed6\u5011\u4fe1\u670d\u771f\u9053\u3002\u300d\u85c9\u7531\u8056\u7d93\u8207\u50b3\u63da\u798f\u97f3\u4e4b\u4eba\u7684\u53e3\u6307\u793a\u842c\u6c11\uff0c\u53eb\u51e1\u807d\u898b\u7684\u4eba\u300c\u4fe1\u670d\u771f\u9053\u300d\uff0c\u56e0\u70ba\u4fe1\u800c\u9806\u670d\u7684\u4eba\uff0c\u7d42\u5fc5\u5f97\u6551\u3002v27\u300c\u9858\u69ae\u8000\uff0c\u56e0\u8036\u7a4c\u57fa\u7763\uff0c\u6b78\u8207\u7368\u4e00\u5168\u667a\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u300d\u9019\u6551\u6069\uff0c\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u662f\u8036\u7a4c\u7684\u9806\u670d\u8207\u62ef\u6551\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\u8207\u6301\u7e8c\u7684\u540c\u5728\u3001\u6276\u6301\u3001\u555f\u793a\u2026\uff0c\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u767d\u767d\u9818\u53d7\uff0c\u4e00\u5207\u69ae\u8000\u5168\u90fd\u55ae\u55ae\u6b78\u7d66\u795e\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5e38\u5e38\u807d\u898b\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u90fd\u6c92\u6709\u60f3\u9019\u6bb5\u6642\u9593\u6bcf\u5929\u6df1\u5165\u9ed8\u60f3\u7f85\u99ac\u66f8\uff0c\u5c0d\u6211\u7684\u5e6b\u52a9\u5982\u6b64\u4e4b\u5927\u3002\u56e0\u4fe1\u7a31\u7fa9\u5e6b\u52a9\u4e86\u6211\u63a5\u7d0d\u771f\u5be6\u4e0d\u5b8c\u7f8e\u7684\u81ea\u5df1\uff0c\u5e6b\u52a9\u6211\u505c\u6b62\u51fa\u65bc\u8089\u9ad4\u8207\u79c1\u617e\u7684\u52aa\u529b\u60f3\u8981\u8b49\u660e\u81ea\u5df1\uff0c\u5e6b\u52a9\u4e86\u6211\u6162\u6162\u5b78\u7fd2\u6709\u4fe1\u5fc3\u63a5\u7d0d\u300c\u8b93\u8036\u7a4c\u7684\u7fa9\u6210\u70ba\u6211\u7684\u7fa9\uff0c\u8b93\u8036\u7a4c\u7684\u597d\u6210\u70ba\u6211\u7684\u597d\u300d\uff0c\u4e5f\u5e6b\u52a9\u6211\u4e0d\u662f\u51fa\u65bc\u8089\u9ad4\uff0c\u800c\u662f\u51fa\u65bc\u611f\u6069\u8207\u4fe1\u5fc3\uff0c\u4f86\u8d70\u9019\u689d\u4fe1\u4ef0\u7684\u9053\u8def\u3002\u807d321\u570b\u5ea6\u771f\u7406\u8b1b\u904e\u9019\u6a23\u7684\u8a71\uff0c\u7576\u9b54\u9b3c\u4f86\u6b3a\u9a19\u6211\u5011\u7684\u6642\u5019\uff1a\u300c\u4f60\u770b\u770b\u4f60\u6709\u591a\u9ebc\u7cdf\u300d\uff0c\u6211\u5011\u53ef\u4ee5\u9019\u6a23\u56de\u8986\u7260\uff1a\u300c\u4f60\u8b1b\u6211\u6709\u591a\u7cdf\uff0c\u4f60\u8b1b\u7684\u4e0d\u932f\uff0c\u800c\u4e14\u4f60\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u6211\u6bd4\u4f60\u8b1b\u7684\u66f4\u7cdf\u4e0a\u5343\u500d\u3001\u842c\u500d\u2026\u3002\u91cd\u9ede\u662f\u6211\u5df2\u7d93\u6191\u4fe1\u5fc3\u628a\u8036\u7a4c\u7684\u597d\u7576\u6210\u4e86\u6211\u7684\u597d\uff0c\u628a\u8036\u7a4c\u7684\u7fa9\u888d\u7a7f\u5728\u6211\u8eab\u4e0a\uff0c\u4f60\u4e0d\u80fd\u518d\u63a7\u544a\u6211\uff0c\u56e0\u70ba\u795e\u5df2\u770b\u6211\u70ba\u7fa9\u4e86\u3002\u6211\u5982\u4eca\u662f\u7ad9\u5728\u795e\u7a31\u6211\u70ba\u7fa9\u7684\u5730\u4f4d\u4e0a\uff0c\u8ffd\u6c42\u88cf\u5916\u4e00\u81f4\uff0c\u4f46\u5728\u6574\u500b\u904e\u7a0b\u4e2d\uff0c\u518d\u4e5f\u6c92\u6709\u4efb\u4f55\u4eba\u53ef\u4ee5\u4f86\u63a7\u544a\u6211\u4e86\u3002\u300d\u611f\u8b1d\u795e\u7121\u6bd4\u7684\u5927\u611b\u8207\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 16\uff1a17~27 16\uff1a17 \u5f1f\u5144\u5011\uff0c\u90a3\u4e9b\u96e2\u9593\u4f60\u5011\u3001\u53eb\u4f60\u5011\u8dcc\u5012\u3001\u80cc\u4e4e\u6240\u5b78\u4e4b\u9053\u7684\u4eba\uff0c\u6211\u52f8\u4f60\u5011\u8981\u7559\u610f\u8eb2\u907f\u4ed6 &#8230; <a title=\"2020 &#8211; 08 &#8211; 31 QT \u7f85\u99ac\u66f8 16\uff1a17~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-31-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-16%ef%bc%9a1727\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 31 QT \u7f85\u99ac\u66f8 16\uff1a17~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8469,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8346","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8346","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8346"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8346\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8469"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8346"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8346"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8346"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}