{"id":3542,"date":"2017-07-28T12:55:45","date_gmt":"2017-07-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3542"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 07 &#8211; 28 QT  \u6c11\u6578\u8a18 35\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 35\uff1a1~8<br \/>\n35\uff1a1 \u8036\u548c\u83ef\u5728\u6469\u62bc\u5e73\u539f\u2500\u7d04\u4f46\u6cb3\u908a\u3001\u8036\u5229\u54e5\u5c0d\u9762\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n35\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u8981\u5f9e\u6240\u5f97\u70ba\u696d\u7684\u5730\u4e2d\u628a\u4e9b\u57ce\u7d66\u5229\u672a\u4eba\u5c45\u4f4f\uff0c\u4e5f\u8981\u628a\u9019\u57ce\u56db\u570d\u7684\u90ca\u91ce\u7d66\u5229\u672a\u4eba\u3002<br \/>\n35\uff1a3 \u9019\u57ce\u9091\u8981\u6b78\u4ed6\u5011\u5c45\u4f4f\uff0c\u57ce\u9091\u7684\u90ca\u91ce\u53ef\u4ee5\u7267\u990a\u4ed6\u5011\u7684\u725b\u7f8a\u548c\u5404\u6a23\u7684\u7272\u755c\uff0c\u53c8\u53ef\u4ee5\u5b89\u7f6e\u4ed6\u5011\u7684\u8ca1\u7269\u3002<br \/>\n35\uff1a4 \u4f60\u5011\u7d66\u5229\u672a\u4eba\u7684\u90ca\u91ce\uff0c\u8981\u5f9e\u57ce\u6839\u8d77\uff0c\u56db\u570d\u5f80\u5916\u91cf\u4e00\u5343\u8098\u3002<br \/>\n35\uff1a5 \u53e6\u5916\u6771\u91cf\u4e8c\u5343\u8098\uff0c\u5357\u91cf\u4e8c\u5343\u8098\uff0c\u897f\u91cf\u4e8c\u5343\u8098\uff0c\u5317\u91cf\u4e8c\u5343\u8098\uff0c\u70ba\u908a\u754c\uff0c\u57ce\u5728\u7576\u4e2d\uff1b\u9019\u8981\u6b78\u4ed6\u5011\u4f5c\u57ce\u9091\u7684\u90ca\u91ce\u3002<br \/>\n35\uff1a6 \u4f60\u5011\u7d66\u5229\u672a\u4eba\u7684\u57ce\u9091\uff0c\u5176\u4e2d\u7576\u6709\u516d\u5ea7\u9003\u57ce\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\u53ef\u4ee5\u9003\u5230\u90a3\u88e1\u3002\u6b64\u5916\u9084\u8981\u7d66\u4ed6\u5011\u56db\u5341\u4e8c\u5ea7\u57ce\u3002<br \/>\n35\uff1a7 \u4f60\u5011\u8981\u7d66\u5229\u672a\u4eba\u7684\u57ce\uff0c\u5171\u6709\u56db\u5341\u516b\u5ea7\uff0c\u9023\u57ce\u5e36\u90ca\u91ce\u90fd\u8981\u7d66\u4ed6\u5011\u3002<br \/>\n35\uff1a8 \u4ee5\u8272\u5217\u4eba\u6240\u5f97\u7684\u5730\u696d\u5f9e\u4e2d\u8981\u628a\u4e9b\u57ce\u9091\u7d66\u5229\u672a\u4eba\uff1b\u4eba\u591a\u7684\u5c31\u591a\u7d66\uff0c\u4eba\u5c11\u7684\u5c31\u5c11\u7d66\uff1b\u5404\u652f\u6d3e\u8981\u6309\u6240\u627f\u53d7\u70ba\u696d\u4e4b\u5730\u628a\u57ce\u9091\u7d66\u5229\u672a\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 35\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u8981\u5f9e\u6240\u5f97\u70ba\u696d\u7684\u5730\u4e2d\u628a\u4e9b\u57ce\u7d66\u5229\u672a\u4eba\u5c45\u4f4f\uff0c\u4e5f\u8981\u628a\u9019\u57ce\u56db\u570d\u7684\u90ca\u91ce\u7d66\u5229\u672a\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>V1~8\u91cd\u7533\u4e0a\u5e1d\u7684\u898f\u5b9a\uff0c12\u652f\u6d3e\u8981\u5206\u914d48\u5ea7\u57ce\u9091\uff086\u5ea7\u662f\u9003\u57ce\uff09\uff0c\u8207\u56db\u9031\u7684\u90ca\u91ce\u7d66\u5229\u672a\u4eba\u3002\u56e0\u70ba\u5229\u672a\u4eba\u662f\u88ab\u4e0a\u5e1d\u7279\u5225\u63c0\u9078\u6b78\u7942\u81ea\u5df1\uff0c\u8981\u4ee3\u66ff\u4ee5\u8272\u5217\u4eba\u4e00\u5207\u982d\u751f\u7684\uff0c\u5c08\u9580\u8fa6\u7406\u5e33\u5e55\u7684\u4e8b\u3002\u4ed6\u5011\u6c92\u6709\u81ea\u5df1\u7684\u7522\u696d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u8981\u89aa\u81ea\u6210\u70ba\u4ed6\u5011\u7684\u7522\u696d\u3002\u4e0a\u5e1d\u898f\u5b9a\u8981\u628a\u4ee5\u8272\u5217\u5341\u5206\u4e4b\u4e00\u7d66\u4e0a\u5e1d\u7684\u5949\u737b\u6b78\u7d66\u5229\u672a\u4eba\uff08\u5229\u672a\u4eba\u7684\u5341\u4e00\u6b78\u7d66\u796d\u53f8\uff09\u3002\u5229\u672a\u652f\u6d3e\u6b63\u5982\u7576\u521d\u96c5\u5404\u70ba\u4ed6\u5011\u795d\u798f\u4e2d\u6240\u9810\u8a00\u7684\uff1a\u8981\u6563\u4f4f\u5728\u4ee5\u8272\u5217\u5730\u4e2d\uff08\u527549\uff1a5~7)\u300212\u652f\u6d3e\u5171\u5206\u7d66\u5229\u672a\u4eba48\u5ea7\u57ce\uff0c\u4f46\u4e0d\u662f\u6309\u71671\u652f\u6d3e4\u5ea7\u57ce\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u4eba\u591a\u5730\u5927\u7684\u652f\u6d3e\u591a\u5206\u914d\u4e00\u9ede\uff0c\u4eba\u5c11\u5730\u5c0f\u7684\u652f\u6d3e\u5c11\u5206\u914d\u4e00\u9ede\u3002<\/p>\n<p>\uff081\uff09\u5229\u672a\u4eba\u4e26\u4e0d\u55ae\u55ae\u662f\u5728\u6703\u5e55\u4e8b\u5949\u8036\u548c\u83ef\u4e0a\u5e1d\uff0c\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u6c11\u7576\u4e2d\u4e5f\u8ca0\u6709\u6559\u5c0e\u5f8b\u6cd5\u7684\u8077\u8cac \uff08\u522910\uff1a10~11\uff09\u3002\u4ed6\u5011\u8981\u5728\u6240\u5c45\u4f4f\u7684\u57ce\u9091\u6559\u5c0e\u5f8b\u6cd5\uff0c\u4ee5\u5e6b\u52a9\u5168\u9ad4\u6703\u773e\u8a8d\u8b58\u5f8b\u6cd5\uff0c\u5f9e\u800c\u6b78\u5411\u8036\u548c\u83ef\u4e0a\u5e1d\u3002\u6839\u64da\u4e00\u4e9b\u89e3\u7d93\u5bb6\u7684\u89e3\u91cb\uff0c\u6c92\u6709\u4e00\u500b\u4ee5\u8272\u5217\u4eba\u6240\u4f4f\u7684\u5730\u65b9\u96e2\u958b\u5229\u672a\u4eba\u7684\u57ce\u9091\u8d85\u904e10\u54e9\u7684\u3002\u4ee5\u8272\u5217\u4e4b\u6240\u4ee5\u88ab\u4e0a\u5e1d\u68c4\u7d55\uff0c\u5176\u4e2d\u4e00\u500b\u7406\u7531\u5c31\u662f\u5229\u672a\u4eba\u5728\u6559\u5c0e\u5f8b\u6cd5\u4e0a\u5931\u8cac\u3002<\/p>\n<p>\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u4f46\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u540c\u6642\u4e5f\u90fd\u662f\u88ab\u4e0a\u5e1d\u5206\u5225\u6b78\u7942\u81ea\u5df1\u7684\u300c\u5c6c\u9748\u5229\u672a\u4eba\u300d\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u662f\u5c6c\u5730\u77ed\u66ab\u7684\u7522\u696d\uff0c\u4e43\u662f\u70ba\u8457\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c07\u842c\u4e8b\u770b\u4f5c\u6709\u640d\u7684\u3001\u770b\u5982\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u8457\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u5982\u540c\u5229\u672a\u4eba\u4e00\u6a23\u4ee5\u795e\u70ba\u6211\u5011\u6700\u7d42\u7684\u7522\u696d\u3002\u6211\u5011\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e0a\u5e1d\u4fbf\u61c9\u8a31\u8cdc\u4e0b\u65e5\u7528\u98f2\u98df\u8207\u4e16\u4e0a\u4e00\u5207\u6240\u9700\uff0c\u5982\u540c\u7942\u628a\u6700\u597d\u7684\u4e00\u4efd\u8cdc\u7d66\u5229\u672a\u4eba\u4e00\u6a23\u3002\u6240\u4ee5\u6211\u5011\u96d6\u7136\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u5fc3\u537b\u662f\u5c6c\u5929\u7684\u3001\u6e34\u671b\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u3002\u6211\u5011\u4e5f\u6709\u8cac\u4efb\u8981\u50cf\u5229\u672a\u4eba\u4e00\u6a23\uff0c\u96a8\u6642\u6d3b\u5728\u4e0d\u65b7\u656c\u62dc\u79b1\u544a\u7684\u751f\u6d3b\u65b9\u5f0f\u4e4b\u4e2d\uff0c\u540c\u6642\u6709\u8cac\u4efb\u8981\u5411\u4e16\u4eba\u5206\u4eab\u3001\u898b\u8b49\u3001\u6559\u5c0e\u795e\u8a71\u8a9e\u8207\u539f\u5247\uff0c\u53eb\u767e\u59d3\u5f97\u4ee5\u8a8d\u8b58\u795e\u3001\u656c\u62dc\u795e\u3001\u4e8b\u5949\u795e\u3002<\/p>\n<p>\uff082\uff0912\u652f\u6d3e\uff08\u5305\u62ec\u7d04\u4f46\u6cb3\u6771\u7684\u4e8c\u500b\u534a\u652f\u6d3e\uff09\u4e26\u4e0d\u662f\u7528\u5e73\u5747\u5206\u914d\uff0c\u800c\u662f\u6309\u7167\u4eba\u53e3\u8207\u571f\u5730\u4f86\u5206\u914d\u7d66\u5229\u672a\u4eba\u57ce\u9091\u90ca\u91ce\u3002\u795e\u570b\u5ea6\u7684\u539f\u5247\u8207\u4e16\u4eba\u4e0d\u540c\uff0c\u4e16\u4e0a\u7684\u4eba\u8a8d\u70ba\u81ea\u5df1\u6240\u64c1\u6709\u7684\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u4ed6\u81ea\u5df1\u7684\uff0c\u6240\u4ee5\u6703\u65a4\u65a4\u8a08\u8f03\uff0c\u8ab0\u4e5f\u4e0d\u80af\u591a\u7d66\u4e00\u9ede\u3002\u4f46\u662f\u795e\u570b\u5ea6\u7684\u539f\u5247\u7e3d\u662f\u5f97\u8d8a\u591a\u7684\u4eba\uff0c\u8981\u4e3b\u52d5\u66f4\u591a\u7684\u7d66\u51fa\u53bb\u5e6b\u52a9\u90a3\u4e9b\u6c92\u6709\u7684\uff0c\u6216\u662f\u8f03\u5c11\u7684\u4eba\u3002\u66fe\u6709\u4e00\u4f4d\u7267\u5e2b\u4f5c\u898b\u8b49\uff0c\u4ed6\u6bcf\u5e74\u90fd\u6703\u8fa6\u5e74\u8f15\u4eba\u7684\u71df\u6703\uff0c\u800c\u4e14\u7d93\u8cbb\u5168\u90e8\u63a1\u53d6\u81ea\u7531\u5949\u737b\u65b9\u5f0f\uff0c\u6191\u500b\u4eba\u611f\u52d5\u5949\u737b\uff0c\u80fd\u529b\u8f03\u5927\u7684\u4eba\u5c31\u7518\u5fc3\u591a\u5949\u737b\u4e00\u9ede\uff0c\u80fd\u529b\u4e0d\u8db3\u7684\u4eba\u5c31\u5c11\u5949\u737b\u4e00\u9ede\uff0c\u6c92\u6709\u80fd\u529b\u7684\u4eba\u5c31\u4e0d\u9700\u5949\u737b\uff0c\u63a5\u53d7\u4ed6\u4eba\u5e6b\u52a9\u3002\u9019\u4f4d\u7267\u5e2b\u898b\u8b49\u8a31\u591a\u5e74\u8fa6\u4e0b\u4f86\uff0c\u7d93\u8cbb\u7e3d\u662f\u80fd\u5920\u525b\u597d\u5920\u7528\uff0c\u4e0d\u66fe\u6709\u4e00\u6b21\u7f3a\u4e4f\u904e\u3002\u66f4\u91cd\u8981\u7684\u662f\u8b93\u5927\u5bb6\u5b78\u7fd2\u7518\u5fc3\u4ed8\u51fa\u3001\u8a0e\u795e\u559c\u6085\u3001\u8499\u795e\u7d00\u5ff5\u3001\u5f7c\u6b64\u5e6b\u88dc\u3001\u5982\u540c\u4e00\u5bb6\u4eba\u3001\u540c\u5f97\u9020\u5c31\u3001\u540c\u8499\u597d\u8655\u3002\u6211\u5011\u5728\u5949\u737b\u7684\u4e8b\u4e0a\u4e0d\u9700\u8981\u8ddf\u4ed6\u4eba\u65a4\u65a4\u8a08\u8f03\uff0c\u56e0\u70ba\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u4ed8\u51fa\u7684\uff0c\u9019\u6a23\u7684\u5fc3\u5fd7\u624d\u80fd\u4f7f\u5949\u737b\u8a0e\u795e\u559c\u6085\uff0c\u5426\u5247\u53ea\u70ba\u4eba\u4f5c\u7d66\u4eba\u770b\uff0c\u6216\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\uff0c\u53cd\u800c\u5931\u53bb\u539f\u672c\u61c9\u6709\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u96d6\u7136\u65b0\u7d04\u6642\u4ee3\u795e\u4ecd\u547c\u53ec\u5168\u6642\u9593\u670d\u4e8b\u7684\u5de5\u4eba\uff0c\u4f46\u8207\u820a\u7d04\u4e0d\u540c\u7684\u662f\uff0c\u4e0d\u5206\u5168\u8077\u5e36\u8077\uff08\u6709\u4eba\u7a31\u5e36\u8077\u70ba\u96d9\u8077\uff09\uff0c\u4eba\u4eba\u7686\u70ba\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u4e5f\u90fd\u662f\u88ab\u5206\u5225\u6b78\u4e3b\u7684\u300c\u5c6c\u9748\u5229\u672a\u4eba\u300d\u3002\u56e0\u70ba\u5373\u4f7f\u6211\u5011\u4e0d\u662f\u5168\u6642\u9593\u670d\u4e8b\u7684\u5de5\u4eba\uff0c\u4f46\u6bcf\u4e00\u500b\u4eba\u4e00\u5b9a\u90fd\u662f\u9580\u5f92\u3001\u662f\u5ba3\u6559\u58eb\uff0c\u8981\u5728\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u5708\u4e2d\u898b\u8b49\u57fa\u7763\uff0c\u6d3b\u51fa\u57fa\u7763\u3001\u50b3\u63da\u798f\u97f3\u3002\u65b0\u7d04\u5168\u6642\u9593\u7684\u5de5\u4eba\u4e0d\u50cf\u820a\u7d04\uff0c\u662f\u4ee3\u66ff\u767e\u59d3\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u820a\u7d04\u4e00\u822c\u4ee5\u8272\u5217\u4eba\u628a\u5b97\u6559\u670d\u4e8b\u7684\u5de5\u4f5c\u4ea4\u7d66\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u4f46\u662f\u65b0\u7d04\u4e0d\u662f\u3002\u65b0\u7d04\u6642\u4ee3\u7684\u5168\u6642\u9593\u670d\u4e8b\u5de5\u4eba\uff0c\u4e0d\u7ba1\u662f\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u50b3\u798f\u97f3\u3001\u7267\u5e2b\u3001\u6559\u5e2b\uff0c\u4ed6\u5011\u4e3b\u8981\u8077\u8cac\u662f\u300c\u6210\u5168\u8056\u5f92\u3001\u5404\u76e1\u5404\u8077\u300d\uff0c\u4e5f\u5c31\u662f\u8981\u88dd\u5099\u8a13\u7df4\u300c\u6bcf\u4e00\u4f4d\u57fa\u7763\u7684\u9580\u5f92\u300d\uff0c\u90fd\u80fd\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6d3b\u51fa\u898b\u8b49\u8207\u56de\u61c9\u4f7f\u547d\u3002\u800c\u4e0d\u662f\u8b93\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u9000\u5316\u6210\u70ba\u300c\u79ae\u62dc\u5f92\u300d\uff0c\u53ea\u662f\u5949\u737b\u7136\u5f8c\u8b93\u5c11\u6578\u5168\u6642\u9593\u5de5\u4eba\u4f86\u66ff\u4ed6\u5011\u5728\u6559\u5802\u4e2d\u670d\u4e8b\u4e0a\u5e1d\uff0c\u9019\u662f\u820a\u7d04\u7684\u89c0\u5ff5\u8207\u4f5c\u6cd5\uff0c\u537b\u4e0d\u662f\u8036\u7a4c\u6216\u4fdd\u7f85\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\u3002\u9019\u4e5f\u662f\u6211\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u670310\u5e74\u4f86\u7684\u4e3b\u8981\u6838\u5fc3\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u9580\u5f92\u3001\u90fd\u662f\u5ba3\u6559\u58eb\u3001\u90fd\u662f\u796d\u53f8\uff0c\u90fd\u6709\u8cac\u4efb\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u57fa\u7763\uff0c\u767c\u63ee\u5c6c\u5929\u7684\u5f71\u97ff\u529b\u3002\u5168\u6642\u9593\u670d\u4e8b\u8005\u53ea\u662f\u8a13\u7df4\u3001\u88dd\u5099\u9580\u5f92\u53bb\u884c\u7684\u4eba\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u5728\u65b0\u7d04\u4e2d\u8d70\u820a\u7d04\u5b97\u6559\u7684\u56de\u982d\u8def\uff0c\u800c\u662f\u6bcf\u500b\u4eba\u597d\u597d\u8b80\u7d93\u660e\u767d\u81ea\u5df1\u7684\u4f7f\u547d\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u5229\u672a\u4eba\u662f\u5728\u820a\u7d04\u4e2d\u88ab\u5206\u5225\u6b78\u4e3b\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ee5\u795e\u7684\u4e8b\u70ba\u5ff5\u7684\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u6240\u9700\u8981\u7684\u4e00\u5207\uff0c\u90fd\u7531\u4e0a\u5e1d\u8ca0\u8cac\u4f9b\u61c9\uff0c\u800c\u4e14\u90fd\u662f\u4e0a\u597d\u7684\u798f\u4efd\u3002\u4eca\u5929\u6211\u5011\u65b0\u7d04\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6210\u70ba\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u6211\u5011\u4e5f\u50cf\u5c6c\u9748\u7684\u5229\u672a\u4eba\u4e00\u6a23\u88ab\u5929\u7236\u7962\u5f9e\u4e16\u754c\u4e2d\u5206\u5225\u51fa\u4f86\u6b78\u7962\u70ba\u8056\uff0c\u6211\u5011\u4e00\u6a23\u8981\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4ee5\u795e\u7684\u4e8b\u70ba\u5ff5\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u4e0d\u8981\u6182\u616e\u5728\u4e16\u4e0a\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\uff1f\u56e0\u70ba\u9019\u4e00\u5207\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\uff0c\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5728\u751f\u6d3b\u4e2d\u898b\u8b49\u57fa\u7763\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u69ae\u8000\u57fa\u7763\uff0c\u4e26\u8499\u7962\u8cde\u8cdc\u8c50\u76db\u7684\u751f\u547d\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3677 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/HyLQoYK.jpg?resize=558%2C800&#038;ssl=1\" alt=\"\" width=\"558\" height=\"800\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 35\uff1a1~8 35\uff1a1 \u8036\u548c\u83ef\u5728\u6469\u62bc\u5e73\u539f\u2500\u7d04\u4f46\u6cb3\u908a\u3001\u8036\u5229\u54e5\u5c0d\u9762\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 35\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c &#8230; <a title=\"2017 &#8211; 07 &#8211; 28 QT  \u6c11\u6578\u8a18 35\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-28-qt-%e6%b0%91%e6%95%b8%e8%a8%98-35%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 28 QT  \u6c11\u6578\u8a18 35\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3676,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3542","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3542","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3542"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3542\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3676"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}