{"id":6595,"date":"2019-06-04T12:55:45","date_gmt":"2019-06-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6595"},"modified":"2023-03-08T15:59:49","modified_gmt":"2023-03-08T07:59:49","slug":"2019-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 06 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 10\uff1a1~11<br \/>\n10\uff1a1 \u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n10\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u6548\u6cd5\u5217\u570b\u7684\u884c\u70ba\uff0c\u4e5f\u4e0d\u8981\u70ba\u5929\u8c61\u9a5a\u60f6\uff0c\u56e0\u5217\u570b\u70ba\u6b64\u4e8b\u9a5a\u60f6\u3002<br \/>\n10\uff1a3 \u773e\u6c11\u7684\u98a8\u4fd7\u662f\u865b\u7a7a\u7684\uff1b\u4ed6\u5011\u5728\u6a39\u6797\u4e2d\u7528\u65a7\u5b50\u780d\u4f10\u4e00\u68f5\u6a39\uff0c\u5320\u4eba\u7528\u624b\u5de5\u9020\u6210\u5076\u50cf\u3002<br \/>\n10\uff1a4 \u4ed6\u5011\u7528\u91d1\u9280\u599d\u98fe\u5b83\uff0c\u7528\u91d8\u5b50\u548c\u9318\u5b50\u91d8\u7a69\uff0c\u4f7f\u5b83\u4e0d\u52d5\u6416\u3002<br \/>\n10\uff1a5 \u5b83\u597d\u50cf\u68d5\u6a39\uff0c\u662f\u93c7\u6210\u7684\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u4e0d\u80fd\u884c\u8d70\uff0c\u5fc5\u9808\u6709\u4eba\u62ac\u8457\u3002\u4f60\u5011\u4e0d\u8981\u6015\u5b83\uff1b\u5b83\u4e0d\u80fd\u964d\u798d\uff0c\u4e5f\u7121\u529b\u964d\u798f\u3002<br \/>\n10\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c92\u6709\u80fd\u6bd4\u4f60\u7684\uff01\u4f60\u672c\u70ba\u5927\uff0c\u6709\u5927\u80fd\u5927\u529b\u7684\u540d\u3002<br \/>\n10\uff1a7 \u842c\u570b\u7684\u738b\u554a\uff0c\u8ab0\u4e0d\u656c\u754f\u4f60\uff1f\u656c\u754f\u4f60\u672c\u662f\u5408\u5b9c\u7684\uff1b\u56e0\u70ba\u5728\u5217\u570b\u7684\u667a\u6167\u4eba\u4e2d\uff0c\u96d6\u6709\u653f\u6b0a\u7684\u5c0a\u69ae\uff0c\u4e5f\u4e0d\u80fd\u6bd4\u4f60\u3002<br \/>\n10\uff1a8 \u4ed6\u5011\u76e1\u90fd\u662f\u755c\u985e\uff0c\u662f\u611a\u6627\u7684\u3002\u5076\u50cf\u7684\u8a13\u8aa8\u7b97\u751a\u9ebc\u5462\uff1f\u5076\u50cf\u4e0d\u904e\u662f\u6728\u982d\u3002<br \/>\n10\uff1a9 \u6709\u9280\u5b50\u6253\u6210\u7247\uff0c\u662f\u5f9e\u4ed6\u65bd\u5e36\u4f86\u7684\uff0c\u4e26\u6709\u5f9e\u70cf\u6cd5\u4f86\u7684\u91d1\u5b50\uff0c\u90fd\u662f\u5320\u4eba\u548c\u9280\u5320\u7684\u624b\u5de5\uff0c\u53c8\u6709\u85cd\u8272\u7d2b\u8272\u6599\u7684\u8863\u670d\uff0c\u90fd\u662f\u5de7\u5320\u7684\u5de5\u4f5c\u3002<br \/>\n10\uff1a10 \u60df\u8036\u548c\u83ef\u662f\u771f\u3000\u795e\uff0c\u662f\u6d3b\u3000\u795e\uff0c\u662f\u6c38\u9060\u7684\u738b\u3002\u4ed6\u4e00\u767c\u6012\uff0c\u5927\u5730\u9707\u52d5\uff1b\u4ed6\u4e00\u60f1\u6068\uff0c\u5217\u570b\u90fd\u64d4\u7576\u4e0d\u8d77\u3002<br \/>\n10\uff1a11 \uff08\u4f60\u5011\u8981\u5c0d\u4ed6\u5011\u5982\u6b64\u8aaa\uff1a\u4e0d\u662f\u90a3\u5275\u9020\u5929\u5730\u7684\u795e\uff0c\u5fc5\u5f9e\u5730\u4e0a\u5f9e\u5929\u4e0b\u88ab\u9664\u6ec5\uff01\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 10\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c92\u6709\u80fd\u6bd4\u4f60\u7684\uff01\u4f60\u672c\u70ba\u5927\uff0c\u6709\u5927\u80fd\u5927\u529b\u7684\u540d\u3002<br \/>\n10\uff1a7 \u842c\u570b\u7684\u738b\u554a\uff0c\u8ab0\u4e0d\u656c\u754f\u4f60\uff1f\u656c\u754f\u4f60\u672c\u662f\u5408\u5b9c\u7684\uff1b\u56e0\u70ba\u5728\u5217\u570b\u7684\u667a\u6167\u4eba\u4e2d\uff0c\u96d6\u6709\u653f\u6b0a\u7684\u5c0a\u69ae\uff0c\u4e5f\u4e0d\u80fd\u6bd4\u4f60\u3002<br \/>\n10\uff1a10 \u60df\u8036\u548c\u83ef\u662f\u771f\u3000\u795e\uff0c\u662f\u6d3b\u3000\u795e\uff0c\u662f\u6c38\u9060\u7684\u738b\u3002\u4ed6\u4e00\u767c\u6012\uff0c\u5927\u5730\u9707\u52d5\uff1b\u4ed6\u4e00\u60f1\u6068\uff0c\u5217\u570b\u90fd\u64d4\u7576\u4e0d\u8d77\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u6548\u6cd5\u5217\u570b\u7684\u884c\u70ba\u300d\u3002\u8056\u7d93\u4e5f\u544a\u8a34\u6211\u5011\uff1a\u4e0d\u8981\u6548\u6cd5\u5916\u90a6\uff08\u51fa23\uff1a24\uff09\u3001\u4e0d\u8981\u6548\u6cd5\u5217\u7956\uff08\u4ee3\u4e0b30\uff1a7\uff09\uff1b\u4e0d\u8981\u6548\u6cd5\u4e16\u754c\uff08\u7f8512\uff1a2\uff09\u3001\u4e0d\u8981\u6548\u6cd5\u6cd5\u5229\u8cfd\u4eba\uff08\u592a6\uff1a8\uff09\uff1b\u4e0d\u8981\u6548\u6cd5\u6211\u5011\u81ea\u5df1\u5f9e\u524d\u8499\u771b\u7121\u77e5\u7684\u6a23\u5b50\uff08\u5f7c\u524d1\uff1a14\uff09\u3002\u56e0\u70ba\u9019\u500b\u4e16\u754c\uff0c\u4ee5\u53ca\u4e16\u4eba\uff0c\u4ed6\u5011\u7684\u601d\u5ff5\u90fd\u662f\u865b\u5984\uff0c\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u8a8d\u8b58\u771f\u7406\u3002\u4e00\u5473\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u4e0d\u4f46\u4e0d\u6703\u4f7f\u6211\u5011\u5b89\u5168\uff0c\u53cd\u800c\u628a\u6211\u5011\u5e36\u5230\u6ec5\u4ea1\uff0c\u552f\u6709\u795e\u7684\u771f\u7406\uff0c\u80fd\u5920\u5e36\u7d66\u9019\u500b\u4e16\u754c\u771f\u6b63\u7684\u5149\u660e\u8207\u5e0c\u671b\u3002\u300c\u5217\u570b\u7684\u884c\u70ba\u300d\u6307\u7684\u662f\u4ec0\u9ebc\uff1f\u300c\u4e5f\u4e0d\u8981\u70ba\u5929\u8c61\u9a5a\u60f6\uff0c\u56e0\u5217\u570b\u70ba\u6b64\u4e8b\u9a5a\u60f6\u3002\u300d\u610f\u601d\u662f\u9019\u500b\u4e16\u754c\u7684\u4eba\uff0c\u6771\u6015\u897f\u6015\uff0c\u6015\u5929\u8c61\u3001\u6015\u65f1\u707d\u3001\u6015\u98a8\u707d\u3001\u6015\u6c34\u707d\u3001\u6015\u9951\u8352\u3001\u6015\u761f\u75ab\u3001\u6015\u5730\u9707\u2026\u3002\u6015\u7684\u7d50\u679c\uff0c\u7adf\u7136\u4e0d\u662f\u53eb\u4ed6\u5011\u53bb\u8a8d\u8b58\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u638c\u7ba1\u98a8\u96e8\u842c\u7269\u7684\u4e0a\u5e1d\uff0c\u537b\u662f\u7121\u77e5\u7684\u958b\u59cb\u819c\u62dc\u5404\u5f0f\u5404\u6a23\u7684\u4eba\u9020\u5076\u50cf\uff1a\u300c\u5728\u6a39\u6797\u4e2d\u7528\u65a7\u5b50\u780d\u4f10\u4e00\u68f5\u6a39\uff0c\u5320\u4eba\u7528\u624b\u5de5\u9020\u6210\u5076\u50cf\u3002\u4ed6\u5011\u7528\u91d1\u9280\u599d\u98fe\u5b83\uff0c\u7528\u91d8\u5b50\u548c\u9318\u5b50\u91d8\u7a69\uff0c\u4f7f\u5b83\u4e0d\u52d5\u6416\u3002\u300d\uff08v3~4\uff09\u9019\u88cf\u771f\u662f\u597d\u7b11\uff0c\u4eba\u62dc\u7684\u5076\u50cf\u9700\u8981\u6709\u4eba\u53bb\u5275\u9020\u5b83\uff0c\u800c\u4e14\u9084\u8981\u53bb\u599d\u98fe\u5b83\uff0c\u6700\u5f8c\u8981\u628a\u5b83\u91d8\u7a69\uff0c\u6015\u5b83\u52d5\u6416\u3002\u8aaa\u7a7f\u4e86\uff0c\u4eba\u5176\u5be6\u8868\u9762\u4e0a\u5728\u62dc\u5076\u50cf\uff0c\u4e8b\u5be6\u4e0a\u662f\u5728\u501a\u9760\u81ea\u5df1\uff08\u81ea\u5df1\u6240\u5275\u9020\u7684\u795e\u660e\uff09\uff0c\u7136\u5f8c\u8ddf\u5076\u50cf\u8ac7\u689d\u4ef6\uff0c\u4ea4\u63db\u5229\u76ca\uff0c\u4f86\u9054\u5230\u81ea\u5df1\u7684\u76ee\u7684\u3002\u62dc\u5076\u50cf\u8d8a\u51f6\u7684\u4eba\uff0c\u53ea\u662f\u8b49\u660e\u5176\u5be6\u5fc3\u88cf\u66f4\u6c92\u6709\u5b89\u5168\u611f\u3001\u66f4\u6050\u61fc\u3001\u66f4\u6182\u616e\u3001\u66f4\u7121\u52a9\u3002<\/p>\n<p>v5\u30018\u4e0a\u5e1d\u8981\u55e4\u7b11\u9019\u4e9b\u62dc\u5076\u50cf\u7684\u4eba\uff0c\u62dc\u7684\u662f\u300c\u68d5\u6a39\uff0c\u662f\u93c7\u6210\u7684\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u4e0d\u80fd\u884c\u8d70\uff0c\u5fc5\u9808\u6709\u4eba\u62ac\u8457\u3002\u4f60\u5011\u4e0d\u8981\u6015\u5b83\uff1b\u5b83\u4e0d\u80fd\u964d\u798d\uff0c\u4e5f\u7121\u529b\u964d\u798f\u2026\u3002\u4ed6\u5011\u76e1\u90fd\u662f\u755c\u985e\uff0c\u662f\u611a\u6627\u7684\u3002\u5076\u50cf\u7684\u8a13\u8aa8\u7b97\u751a\u9ebc\u5462\uff1f\u5076\u50cf\u4e0d\u904e\u662f\u6728\u982d\u3002\u300d\u4eba\u552f\u4e00\u61c9\u7576\u656c\u62dc\u7684\uff0c\u7576\u656c\u754f\u7684\uff0c\u61c9\u8a72\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u4e0d\u4f46\u5275\u9020\uff0c\u800c\u4e14\u7942\u4e00\u76f4\u5728\u638c\u6b0a\u3001\u5728\u6cbb\u7406\u3001\u5728\u4fdd\u5b88\u3002\u6240\u6709\u7684\u5929\u8c61\uff0c\u5c31\u50cf\u4e00\u5207\u7684\u5929\u8c61\uff1a\u98a8\u3001\u96e8\u3001\u96f2\u3001\u967d\u5149\u3001\u7a7a\u6c23\u3001\u52d5\u690d\u7269\uff0c\u2026\uff0c\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7528\u4f86\u8cdc\u798f\u4e16\u4eba\uff0c\u7d66\u4eba\u985e\u4e00\u500b\u7f8e\u597d\u8212\u9069\u7684\u74b0\u5883\u7684\u3002\u4f46\u662f\u7576\u4eba\u72af\u7f6a\u5f97\u7f6a\u795e\uff0c\u7279\u5225\u662f\u4e0d\u80af\u6094\u6539\uff0c\u90a3\u9ebc\u7f6a\u60e1\u7684\u7d50\u679c\u5c31\u6703\u300c\u4f7f\u5730\u53d7\u5492\u8a5b\u300d\u800c\u7522\u751f\u6bc0\u6ec5\u6027\u7684\u5492\u8a5b\uff0c\u4f7f\u9019\u4e9b\u5929\u8c61\u8b8a\u6210\u6bc0\u6ec5\u81f4\u547d\u6027\u7684\u65f1\u707d\u3001\u66b4\u98a8\u3001\u9951\u8352\u3001\u6d2a\u6c34\u3001\u761f\u75ab\u2026\u3002\u4e16\u4eba\u4ee5\u70ba\u9019\u662f\u795e\u660e\u751f\u6c23\uff0c\u53ef\u4ee5\u7528\u8cc4\u8cc2\u7684\u65b9\u6cd5\u4f86\u61c9\u4ed8\u795e\u660e\uff0c\u6240\u4ee5\u737b\u796d\u3001\u819c\u62dc\u3001\u751a\u81f3\u737b\u4eba\u547d\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u4e00\u5207\u90fd\u662f\u56e0\u70ba\u6211\u5011\u300c\u96e2\u68c4\u795e\u3001\u9760\u81ea\u5df1\u300d\u6240\u5e36\u4f86\u7684\u5492\u8a5b\u8207\u5be9\u5224\u3002\u6211\u5011\u4e0d\u80fd\u7528\u8cc4\u8cc2\u3001\u7528\u529f\u5fb7\u3001\u7528\u884c\u70ba\u3001\u7528\u796d\u7269\u2026\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\u632a\u53bb\u5be9\u5224\u3002\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u4ee3\u6211\u5011\u4e00\u6b21\u4e14\u6c38\u9060\u7684\u8d16\u7f6a\uff0c\u4e26\u4e14\u4e00\u751f\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u6d3b\u5728\u56e0\u4fe1\u7a31\u7fa9\u8207\u7d50\u51fa\u6094\u6539\u7684\u751f\u547d\u679c\u5b50\uff0c\u4f86\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u795e\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\u88cf\u9762\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u63a5\u89f8\u4e00\u4e9b\u4eba\uff0c\u6df1\u523b\u9ad4\u6703\u5230\u6bcf\u500b\u4eba\u90fd\u4e0d\u81ea\u7531\u7684\u6703\u627e\u51fa\u5f88\u591a\u7406\u7531\u4f86\u9003\u907f\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\u3002\u6211\u5011\u53ef\u80fd\u627e\u51fa\u300c\u7121\u6578\u500b\u7406\u7531\u300d\uff0c\u4f86\u602a\u5225\u4eba\u3001\u602a\u653f\u5e9c\u3001\u602a\u7236\u6bcd\u3001\u602a\u74b0\u5883\u3001\u602a\u4e0a\u5e1d\u2026\u3002\u56e0\u70ba\u7576\u6211\u5011\u5728\u602a\u5225\u4eba\u7684\u6642\u5019\uff0c\u81ea\u5df1\u7684\u826f\u5fc3\u624d\u6703\u89ba\u5f97\u597d\u904e\u4e00\u9ede\uff0c\u4f46\u9019\u537b\u5bb3\u6211\u5011\u7121\u6cd5\u9762\u5c0d\u771f\u6b63\u7684\u554f\u984c\u3002\u53e6\u5916\u4e5f\u6709\u4eba\u63a5\u53d7\u9b54\u9b3c\u7684\u63a7\u544a\u602a\u81ea\u5df1\uff0c\u4f46\u7522\u751f\u7684\u7d50\u679c\u537b\u662f\u66f4\u52a0\u81ea\u5351\u3001\u81ea\u6190\u3001\u9003\u907f\uff0c\u9019\u4e5f\u662f\u7d55\u8def\u4e00\u689d\u3002\u7576\u7136\uff0c\u6211\u7684\u53cd\u61c9\u4e5f\u7d93\u5e38\u8ddf\u6240\u6709\u7684\u4eba\u90fd\u4e00\u6a23\uff0c\u4f46\u9019\u4e9b\u90fd\u4e0d\u662f\u771f\u7406\u3002\u771f\u7406\u662f\u6211\u5011\u96a8\u6642\u96a8\u5730\u9700\u8981\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u4e0d\u5bb3\u6015\u627f\u8a8d\u8207\u9762\u5c0d\u81ea\u5df1\u88cf\u9762\u7684\u7121\u52a9\u8207\u7121\u80fd\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u8d95\u7dca\u300c\u5766\u7136\u7121\u61fc\u300d\u5730\u4f86\u5230\u300c\u4e0a\u5e1d\u7684\u65bd\u6069\u5bf6\u5ea7\u300d\u524d\uff0c\u5927\u65b9\u5730\u300c\u5f97\u6190\u61ab\u3001\u8499\u6069\u60e0\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u5343\u842c\u4e0d\u8981\u5bb3\u6015\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5149\u666f\uff0c\u66f4\u4e0d\u8981\u5728\u4e0a\u5e1d\u4ee5\u5916\u5c0b\u6c42\u62ef\u6551\uff0c\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 10\uff1a1~11 10\uff1a1 \u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u3002 10\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u6548 &#8230; <a title=\"2019 &#8211; 06 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-04-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-10%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 04 QT \u8036\u5229\u7c73\u66f8 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6637,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6595"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6637"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}