{"id":5692,"date":"2018-11-15T12:55:45","date_gmt":"2018-11-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5692"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-14%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-14%ef%bc%9a115\/","title":{"rendered":"2018 &#8211; 11 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 14\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 14\uff1a1~15<br \/>\n14\uff1a1 \u4e9e\u6bd4\u96c5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u6492\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002\u4e9e\u6492\u5e74\u9593\uff0c\u570b\u4e2d\u592a\u5e73\u5341\u5e74\u3002<br \/>\n14\uff1a2 \u4e9e\u6492\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u7684\u4e8b\uff0c<br \/>\n14\uff1a3 \u9664\u6389\u5916\u90a6\u795e\u7684\u58c7\u548c\u90b1\u58c7\uff0c\u6253\u788e\u67f1\u50cf\uff0c\u780d\u4e0b\u6728\u5076\uff0c<br \/>\n14\uff1a4 \u5429\u5490\u7336\u5927\u4eba\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\uff1b<br \/>\n14\uff1a5 \u53c8\u5728\u7336\u5927\u5404\u57ce\u9091\u9664\u6389\u90b1\u58c7\u548c\u65e5\u50cf\uff0c\u90a3\u6642\u570b\u4eab\u592a\u5e73\uff1b<br \/>\n14\uff1a6 \u53c8\u5728\u7336\u5927\u5efa\u9020\u4e86\u5e7e\u5ea7\u5805\u56fa\u57ce\u3002\u570b\u4e2d\u592a\u5e73\u6578\u5e74\uff0c\u6c92\u6709\u6230\u722d\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8cdc\u4ed6\u5e73\u5b89\u3002<br \/>\n14\uff1a7 \u4ed6\u5c0d\u7336\u5927\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u8981\u5efa\u9020\u9019\u4e9b\u57ce\u9091\uff0c\u56db\u570d\u7bc9\u7246\uff0c\u84cb\u6a13\uff0c\u5b89\u9580\uff0c\u505a\u9582\uff1b\u5730\u9084\u5c6c\u6211\u5011\uff0c\u662f\u56e0\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\uff1b\u6211\u5011\u65e2\u5c0b\u6c42\u4ed6\uff0c\u4ed6\u5c31\u8cdc\u6211\u5011\u56db\u5883\u5e73\u5b89\u3002\u300d\u65bc\u662f\u5efa\u9020\u57ce\u9091\uff0c\u8af8\u4e8b\u4ea8\u901a\u3002<br \/>\n14\uff1a8 \u4e9e\u6492\u7684\u8ecd\u5175\uff0c\u51fa\u81ea\u7336\u5927\u62ff\u76fe\u724c\u62ff\u69cd\u7684\u4e09\u5341\u842c\u4eba\uff1b\u51fa\u81ea\u4fbf\u96c5\u61ab\u62ff\u76fe\u724c\u62c9\u5f13\u7684\u4e8c\u5341\u516b\u842c\u4eba\u3002\u9019\u90fd\u662f\u5927\u80fd\u7684\u52c7\u58eb\u3002<br \/>\n14\uff1a9 \u6709\u53e4\u5be6\u738b\u8b1d\u62c9\u7387\u9818\u8ecd\u5175\u4e00\u767e\u842c\uff0c\u6230\u8eca\u4e09\u767e\u8f1b\uff0c\u51fa\u4f86\u653b\u64ca\u7336\u5927\u4eba\uff0c\u5230\u4e86\u746a\u5229\u6c99\u3002<br \/>\n14\uff1a10 \u65bc\u662f\u4e9e\u6492\u51fa\u53bb\u8207\u4ed6\u8fce\u6575\uff0c\u5c31\u5728\u746a\u5229\u6c99\u7684\u6d17\u6cd5\u8c37\u5f7c\u6b64\u64fa\u9663\u3002<br \/>\n14\uff1a11 \u4e9e\u6492\u547c\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u80fd\u5e6b\u52a9\u8edf\u5f31\u7684\uff0c\u52dd\u904e\u5f37\u76db\u7684\u3002\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\uff1b\u56e0\u70ba\u6211\u5011\u4ef0\u8cf4\u4f60\uff0c\u5949\u4f60\u7684\u540d\u4f86\u653b\u64ca\u9019\u5927\u8ecd\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u3000\u795e\uff0c\u4e0d\u8981\u5bb9\u4eba\u52dd\u904e\u4f60\u3002\u300d<br \/>\n14\uff1a12 \u65bc\u662f\u8036\u548c\u83ef\u4f7f\u53e4\u5be6\u4eba\u6557\u5728\u4e9e\u6492\u548c\u7336\u5927\u4eba\u9762\u524d\uff0c\u53e4\u5be6\u4eba\u5c31\u9003\u8dd1\u4e86\uff1b<br \/>\n14\uff1a13 \u4e9e\u6492\u548c\u8ddf\u96a8\u4ed6\u7684\u8ecd\u5175\u8ffd\u8d95\u4ed6\u5011\uff0c\u76f4\u5230\u57fa\u62c9\u8033\u3002\u53e4\u5be6\u4eba\u88ab\u6bba\u7684\u751a\u591a\uff0c\u4e0d\u80fd\u518d\u5f37\u76db\uff0c\u56e0\u70ba\u6557\u5728\u8036\u548c\u83ef\u8207\u4ed6\u8ecd\u5175\u9762\u524d\u3002\u7336\u5927\u4eba\u5c31\u596a\u4e86\u8a31\u591a\u8ca1\u7269\uff0c<br \/>\n14\uff1a14 \u53c8\u6253\u7834\u57fa\u62c9\u8033\u56db\u570d\u7684\u57ce\u9091\uff1b\u8036\u548c\u83ef\u4f7f\u5176\u4e2d\u7684\u4eba\u90fd\u751a\u6050\u61fc\u3002\u7336\u5927\u4eba\u53c8\u5c07\u6240\u6709\u7684\u57ce\u64c4\u63a0\u4e00\u7a7a\uff0c\u56e0\u5176\u4e2d\u7684\u8ca1\u7269\u751a\u591a\uff0c<br \/>\n14\uff1a15 \u53c8\u6bc0\u58de\u4e86\u7fa4\u755c\u7684\u5708\uff0c\u596a\u53d6\u8a31\u591a\u7684\u7f8a\u548c\u99f1\u99dd\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 14\uff1a2\u00a0 \u4e9e\u6492\u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u7684\u4e8b\u3002<br \/>\n14\uff1a4\u00a0 \u5429\u5490\u7336\u5927\u4eba\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u795e\uff0c\u9075\u884c\u4ed6\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3002<br \/>\n14\uff1a5 \u53c8\u5728\u7336\u5927\u5404\u57ce\u9091\u9664\u6389\u90b1\u58c7\u548c\u65e5\u50cf\uff0c\u90a3\u6642\u570b\u4eab\u592a\u5e73\u3002<br \/>\n14\uff1a11 \u4e9e\u6492\u547c\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u7684\u795e\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u80fd\u5e6b\u52a9\u8edf\u5f31\u7684\uff0c\u52dd\u904e\u5f37\u76db\u7684\u3002\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u795e\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\uff1b\u56e0\u70ba\u6211\u5011\u4ef0\u8cf4\u4f60\uff0c\u5949\u4f60\u7684\u540d\u4f86\u653b\u64ca\u9019\u5927\u8ecd\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u795e\uff0c\u4e0d\u8981\u5bb9\u4eba\u52dd\u904e\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5982\u679c\u6211\u5011\u770b\u5217\u738b\u8a18\u8207\u6b77\u4ee3\u5fd7\uff0c\u6574\u500b\u5317\u570b\u9023\u4e00\u500b\u597d\u738b\u90fd\u6c92\u6709\uff0c\u5357\u570b\u9084\u6709\u5c11\u6578\u5e7e\u500b\u597d\u738b\uff0c\u4eca\u5929\u8b1b\u5230\u4e9e\u6bd4\u96c5\u7684\u5152\u5b50\u4e9e\u6492\u5c31\u7b97\u662f\u4e00\u500b\u597d\u738b\u3002\u5982\u679c\u6211\u5011\u770b\u8056\u7d93\u8b1b\u5230\u5357\u570b\u5c11\u6578\u7684\u5e7e\u500b\u597d\u738b\uff0c\u901a\u5e38\u90fd\u662f\u56e0\u70ba\u4ed6\u5011\u505a\u4e86\u4e8c\u4ef6\u597d\u4e8b\u3002\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u9664\u53bb\u570b\u4e2d\u4e00\u5207\u7684\u5076\u50cf\uff1av3\u300c\u9664\u6389\u5916\u90a6\u795e\u7684\u58c7\u548c\u90b1\u58c7\uff0c\u6253\u788e\u67f1\u50cf\uff0c\u780d\u4e0b\u6728\u5076\u3002\u300d\u3001v5\u300c\u53c8\u5728\u7336\u5927\u5404\u57ce\u9091\u9664\u6389\u90b1\u58c7\u548c\u65e5\u50cf\u3002\u300d\u7b2c\u4e8c\u4ef6\u4e8b\uff0c\u5c31\u662f\u6559\u5c0e\u767e\u59d3\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u9075\u884c\u795e\u7684\u8a71\uff1av4\u300c\u5429\u5490\u7336\u5927\u4eba\u5c0b\u6c42\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u9075\u884c\u4ed6\u7684\u5f8b\u6cd5\u3001\u8aa1\u547d\u3002\u300d\u7576\u541b\u738b\u5982\u6b64\u884c\uff0c\u7d50\u679c\u5c31\u662f\u300c\u4e9e\u6492\u5e74\u9593\uff0c\u570b\u4e2d\u592a\u5e73\u5341\u5e74\u3002\u300d\u3001v5\u300c\u90a3\u6642\u570b\u4eab\u592a\u5e73\u3002\u300d\u597d\u7684\u541b\u738b\uff0c\u8056\u7d93\u4e0a\u7684\u5f62\u5bb9\u8a5e\u662f\u7528\u300c\u884c\u8036\u548c\u83ef\u4ed6\u795e\u773c\u4e2d\u770b\u70ba\u5584\u70ba\u6b63\u7684\u4e8b\u3002\u300d\uff08v2\uff09\u795e\u770b\u70ba\u5584\u70ba\u6b63\u4e4b\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u5076\u50cf\uff0c\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u4e0d\u4f46\u81ea\u5df1\u884c\uff0c\u4e5f\u8981\u6559\u5c0e\u767e\u59d3\u5982\u6b64\u53bb\u884c\u3002\u4ec0\u9ebc\u662f\u58de\u738b\u60e1\u738b\uff0c\u5c31\u662f\u76f8\u53cd\u5730\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u4e5f\u5c31\u662f\u62dc\u5076\u50cf\uff0c\u8207\u4e0d\u80af\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>\u51e1\u662f\u597d\u738b\uff0c\u5305\u62ec\u4e9e\u6492\uff0c\u5171\u901a\u7684\u7279\u8cea\uff0c\u5c31\u662f\u5c0d\u795e\u975e\u5e38\u7684\u5c08\u4e00\u8ddf\u96a8\u3002\u5c08\u4e00\u8868\u73fe\u5728\u5927\u5200\u95ca\u65a7\u7684\u62c6\u6bc0\u5076\u50cf\uff0c\u8207\u770b\u91cd\u5c6c\u9748\u7684\u6559\u80b2\uff0c\u6559\u5c0e\u767e\u59d3\u795e\u7684\u8a71\u8a9e\u3002\u58de\u738b\u90fd\u662f\u5c0d\u795e\u4e0d\u5c08\u4e00\u7684\u4eba\uff0c\u53ea\u5c0d\u81ea\u5df1\u7684\u738b\u4f4d\u3001\u8ca1\u5bcc\u3001\u4eab\u53d7\u3001\u6210\u5c31\u5c08\u6ce8\u8ffd\u6c42\uff0c\u537b\u8352\u5ee2\u8207\u795e\u7684\u95dc\u4fc2\u3002\u5176\u5be6\u8036\u7a4c\u5728\u65b0\u7d04\u4ea4\u4ed8\u6240\u6709\u9580\u5f92\u7684\u5927\u4f7f\u547d\uff0c\u4e5f\u5305\u62ec\u9019\u4e8c\u4ef6\u300c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002\u300d\u5927\u4f7f\u547d\u7684\u4e09\u500b\u52d5\u8a5e\uff0c\u7b2c\u4e00\u500b\u52d5\u8a5e\u662f\u300c\u53bb\u300d\uff0c\u610f\u601d\u662f\u9032\u5165\u4eba\u7fa4\u751f\u6d3b\u6240\u5728\u4e4b\u8655\u3002\u7b2c\u4e8c\u500b\u52d5\u8a5e\u662f\u300c\u5949\u7236\u5b50\u8056\u9748\u7684\u540d\u70ba\u4ed6\u5011\u65bd\u6d17\u300d\uff0c\u9019\u5c31\u662f\u50b3\u798f\u97f3\uff0c\u5c31\u662f\u6311\u6230\u4eba\u627f\u8a8d\u7f6a\u60e1\u3001\u96e2\u68c4\u5076\u50cf\uff0c\u656c\u62dc\u7368\u4e00\u771f\u795e\u3002\u7b2c\u4e09\u500b\u52d5\u8a5e\u662f\u300c\u51e1\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\uff0c\u90fd\u6559\u8a13\u4ed6\u5011\u9075\u5b88\u300d\uff0c\u4e5f\u5c31\u662f\u6559\u5c0e\u9580\u5f92\u5927\u5bb6\u4e00\u8d77\u4f86\u5b78\u7fd2\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u8d77\u4f86\u9075\u884c\u795e\u7684\u8a71\u3002\u770b\u770b\u9019\u4e9b\u820a\u7d04\u4e2d\u7684\u597d\u738b\uff0c\u4ed6\u5011\u5c31\u597d\u50cf\u662f\u5728\u820a\u7d04\u4e2d\u57f7\u884c\u4e0a\u5e1d\u5927\u4f7f\u547d\u7684\u4eba\u3002\u53ea\u662f\u65b0\u7d04\u7684\u5927\u4f7f\u547d\u662f\u4ea4\u4ed8\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\uff0e\u800c\u4e0d\u662f\u53ea\u544a\u8a34\u7267\u5e2b\uff0c\u6050\u6015\u6211\u5011\u8a31\u591a\u4eba\u90fd\u4e0d\u592a\u660e\u767d\u5927\u4f7f\u547d\u7684\u610f\u7fa9\uff0c\u4e5f\u8207\u8036\u7a4c\u7684\u5927\u4f7f\u547d\u76f8\u8ddd\u6709\u4e9b\u9059\u9060\u7684\u8ddd\u96e2\u4e86\u3002<\/p>\n<p>\uff082\uff09\u5357\u570b\u660e\u660e\u6709\u8056\u6bbf\uff0c\u6709\u796d\u53f8\u8207\u5229\u672a\u4eba\uff0c\u70ba\u4ec0\u9ebc\u9084\u50cf\u5317\u570b\u4e00\u6a23\uff0c\u6709\u9019\u591a\u300c\u5916\u90a6\u795e\u7684\u58c7\u548c\u90b1\u58c7\u3001\u67f1\u50cf\u3001\u6728\u5076\u3001\u65e5\u50cf\u300d\uff1f\u8aaa\u5be6\u5728\u7684\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u795e\u7684\u767e\u59d3\u70ba\u4ec0\u9ebc\u7adf\u7136\u58ae\u843d\u5230\u5982\u6b64\u5730\u6b65\u3002\u4f46\u662f\u60f3\u4e00\u60f3\uff0c\u96e3\u9053\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e0d\u4e5f\u4e00\u6a23\uff1f\u6709\u4eba\u8aaa\u6211\u5011\u53c8\u6c92\u6709\u62dc\u5076\u50cf\uff1f\u5c31\u5148\u9700\u8981\u4e86\u89e3\u4ec0\u9ebc\u662f\u5076\u50cf\uff1f\u5076\u50cf\u4e0d\u4e00\u5b9a\u662f\u96d5\u523b\u7684\u795e\u50cf\uff0c\u5076\u50cf\u4e5f\u53ef\u4ee5\u662f\u6211\u5011\u501a\u8cf4\u7684\u653f\u5e9c\u3001\u8ecd\u968a\u3001\u7267\u5e2b\u3001\u6559\u5802\u3001\u8001\u95c6\u3001\u660e\u661f\u3001\u653f\u6cbb\u4eba\u7269\u3001\u91d1\u9322\u3001\u5065\u5eb7\u3001\u4e8b\u696d\u3001\u6210\u5c31\u3001\u670d\u4e8b\u3001\u5225\u4eba\u7684\u80af\u5b9a\u638c\u8072\u2026\u4e00\u5207\u4e00\u5207\u6709\u5f62\u7121\u5f62\u7684\uff0c\u53ea\u8981\u5e36\u7d66\u6211\u5011\u5b89\u5168\u611f\u5927\u904e\u4e0a\u5e1d\u7684\uff0c\u4f7f\u6211\u5011\u501a\u9760\u9019\u4e9b\u904e\u65bc\u501a\u9760\u4e0a\u5e1d\u7684\uff0c\u4f7f\u6211\u5011\u6200\u6155\u8ffd\u6c42\u904e\u65bc\u8ffd\u6c42\u4e0a\u5e1d\u7684\uff0c\u5168\u90fd\u662f\u5076\u50cf\u3002\u6211\u5011\u6709\u5404\u5f0f\u5404\u6a23\u7684\u5076\u50cf\uff0c\u6df1\u85cf\u5fc3\u5e95\u3002\u5076\u50cf\u4e0d\u9664\uff0c\u6050\u6015\u6211\u5011\u7121\u6cd5\u5f97\u795e\u7684\u559c\u6085\uff0c\u751a\u81f3\u4ecd\u7136\u6df1\u9677\u7f6a\u4e2d\u3002\u6253\u7834\u5076\u50cf\uff0c\u59cb\u7d42\u662f\u4e0a\u5e1d\u5de5\u4f5c\u7684\u7b2c\u4e00\u6b65\u3002<\/p>\n<p>v9~15\u570b\u4e2d\u70ba\u4ec0\u9ebc\u53ea\u6709\u592a\u5e7310\u5e74\uff1f\u56e0\u70ba\u6709\u53e4\u5be6\u738b\u8b1d\u62c9\u7387\u9818\u8ecd\u5175100\u842c\u4eba\u4f86\u653b\u6253\u7336\u5927\u3002100\u842c\u8ecd\u968a\u5c0d58\u842c\uff0c\u53c8\u662f\u5927\u6b3a\u5c0f\u3002\u6211\u5011\u4e0d\u662f\u8b1b\u904e\u4ec7\u6575\u662f\u4e0a\u5e1d\u7528\u4f86\u7ba1\u6559\u5be9\u5224\u7684\u5de5\u5177\uff0c\u4f46\u662f\u5728\u9019\u88cf\u4e9e\u6492\u738b\u662f\u597d\u738b\uff0c\u70ba\u4ec0\u9ebc\u9084\u6703\u6709\u4ec7\u6575\u4f86\u653b\u64ca\uff1f\u6240\u4ee5\u6211\u5011\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u53ef\u4ee5\u770b\u5230\u5404\u7a2e\u4e0d\u540c\u7684\u60c5\u6cc1\uff0c\u4e0d\u6703\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4ee5\u504f\u84cb\u5168\u3002\u9019\u88cf\u53e4\u5be6\u738b\u4f86\u653b\u64ca\u7336\u5927\uff0c\u6211\u5011\u76f8\u4fe1\u4ecd\u7136\u662f\u4e0a\u5e1d\u6240\u5141\u8a31\u4e4b\u4e8b\uff0c\u8b1b\u96e3\u807d\u4e00\u9ede\u4e5f\u53ef\u4ee5\u8aaa\u662f\u51fa\u65bc\u4e0a\u5e1d\u3002\u4f46\u662f\u76ee\u7684\u4e0d\u662f\u70ba\u4e86\u7ba1\u6559\u5be9\u5224\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5f70\u986f\u51fa\u4e0a\u5e1d\u7684\u69ae\u8000\u3002\u56e0\u70ba\u4e9e\u6492\u738b\u672c\u4f86\u5c31\u5c08\u5fc3\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u5728\u9047\u5230\u6230\u722d\u7684\u6642\u5019\u66f4\u662f\u8b19\u5351\u79b1\u544a\u4e0a\u5e1d\u7684\u62ef\u6551\uff1av11\u300c\u8036\u548c\u83ef\u554a\uff0c\u60df\u6709\u4f60\u80fd\u5e6b\u52a9\u8edf\u5f31\u7684\uff0c\u52dd\u904e\u5f37\u76db\u7684\u3002\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u795e\u554a\uff0c\u6c42\u4f60\u5e6b\u52a9\u6211\u5011\uff1b\u56e0\u70ba\u6211\u5011\u4ef0\u8cf4\u4f60\uff0c\u5949\u4f60\u7684\u540d\u4f86\u653b\u64ca\u9019\u5927\u8ecd\u3002\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u5011\u7684\u795e\uff0c\u4e0d\u8981\u5bb9\u4eba\u52dd\u904e\u4f60\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u4e9e\u6492\u738b\u8b19\u5351\u7684\u79b1\u544a\uff0c\u5e36\u4f86\u4e0a\u5e1d\u7684\u4fdd\u8b77\u8207\u62ef\u6551\uff1av12~13\u300c\u65bc\u662f\u8036\u548c\u83ef\u4f7f\u53e4\u5be6\u4eba\u6557\u5728\u4e9e\u6492\u548c\u7336\u5927\u4eba\u9762\u524d\uff0c\u53e4\u5be6\u4eba\u5c31\u9003\u8dd1\u4e86\u3002\u4e9e\u6492\u548c\u8ddf\u96a8\u4ed6\u7684\u8ecd\u5175\u8ffd\u8d95\u4ed6\u5011\uff0c\u76f4\u5230\u57fa\u62c9\u8033\u3002\u53e4\u5be6\u4eba\u88ab\u6bba\u7684\u751a\u591a\uff0c\u4e0d\u80fd\u518d\u5f37\u76db\uff0c\u56e0\u70ba\u6557\u5728\u8036\u548c\u83ef\u8207\u4ed6\u8ecd\u5175\u9762\u524d\u3002\u300d\u4e0d\u4f46\u5f97\u52dd\uff0cv13\u300c\u7336\u5927\u4eba\u5c31\u596a\u4e86\u8a31\u591a\u8ca1\u7269\uff0c\u53c8\u6253\u7834\u57fa\u62c9\u8033\u56db\u570d\u7684\u57ce\u9091\uff1b\u8036\u548c\u83ef\u4f7f\u5176\u4e2d\u7684\u4eba\u90fd\u751a\u6050\u61fc\u3002\u7336\u5927\u4eba\u53c8\u5c07\u6240\u6709\u7684\u57ce\u64c4\u63a0\u4e00\u7a7a\uff0c\u56e0\u5176\u4e2d\u7684\u8ca1\u7269\u751a\u591a\u3002\u300d\u610f\u601d\u662f\u4e0a\u5e1d\u70ba\u7336\u5927\u8ecd\u968a\u722d\u6230\uff0c\u4e0d\u4f46\u6253\u4e86\u52dd\u4ed7\uff0c\u9084\u596a\u53d6\u4e86\u8a31\u591a\u7684\u8ca1\u7269\uff0c\u751a\u81f3\u4f7f\u5468\u906d\u7684\u4eba\u300c\u90fd\u751a\u6050\u61fc\u300d\uff0c\u56e0\u70ba\u807d\u898b\u770b\u898b\u4e0a\u5e1d\u70ba\u5b50\u6c11\u722d\u6230\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u9047\u5230\u56f0\u96e3\uff0c\u5343\u842c\u4e0d\u8981\u81ea\u66b4\u81ea\u68c4\uff0c\u66f4\u4e0d\u8981\u96e2\u68c4\u4e0a\u5e1d\u3002\u6211\u5011\u7b2c\u4e00\u500b\u5148\u7701\u5bdf\u6094\u6539\uff0c\u770b\u5728\u6211\u5011\u88cf\u9762\u6709\u6c92\u6709\u4e0d\u8a72\u5b58\u7559\u7684\u5076\u50cf\uff08\u53d6\u4ee3\u8036\u548c\u83ef\u5730\u4f4d\u7684\u4eba\u4e8b\u7269\uff09\uff0c\u4e26\u4e14\u91cd\u65b0\u5c08\u4e00\u8a8d\u8b58\u8207\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u7b2c\u4e8c\u500b\u6211\u5011\u8981\u628a\u56f0\u96e3\u8207\u4ec7\u6575\u7576\u4f5c\u98df\u7269\uff0c\u4f7f\u4e0a\u5e1d\u5f97\u69ae\u8000\uff0c\u4e5f\u4f7f\u6211\u5011\u80fd\u5920\u6210\u9577\u7684\u6a5f\u6703\u3002\u900f\u904e\u722d\u6230\u5f97\u52dd\uff0c\u4e0a\u5e1d\u80fd\u5920\u4f7f\u6211\u5011\u8b8a\u5f97\u66f4\u52a0\u7684\u8c50\u76db\uff0c\u4e5f\u66f4\u52a0\u7684\u6210\u9577\u6210\u719f\u3002\u4e0d\u662f\u6211\u5011\u8b8a\u53b2\u5bb3\uff0c\u800c\u662f\u6211\u5011\u66f4\u8b19\u5351\u3001\u66f4\u501a\u9760\u3001\u66f4\u5c08\u5fc3\u5c0b\u6c42\u795e\u3002\u611f\u8b1d\u4e3b\u8cdc\u4e0b\u4eca\u5929\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff0c\u5149\u7167\u6211\u5011\uff0c\u4f7f\u6211\u5011\u56de\u8f49\uff0c\u96e2\u68c4\u5fc3\u4e2d\u7684\u5076\u50cf\uff0c\u8d77\u4f86\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u4e5f\u52f8\u52c9\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u8d77\u4f86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 14\uff1a1~15 14\uff1a1 \u4e9e\u6bd4\u96c5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u6492\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002\u4e9e\u6492\u5e74\u9593\uff0c\u570b\u4e2d\u592a\u5e73 &#8230; <a title=\"2018 &#8211; 11 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 14\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-15-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-14%ef%bc%9a115\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 15 QT \u6b77\u4ee3\u5fd7\u4e0b 14\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5768,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5692","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5692","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5692"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5692\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5768"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}