{"id":10093,"date":"2021-09-06T12:55:45","date_gmt":"2021-09-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10093"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 09 &#8211; 06 QT \u58eb\u5e2b\u8a18 15\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 15\uff1a1~13<br \/>\n15\uff1a1 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u5230\u5272\u9ea5\u5b50\u7684\u6642\u5019\uff0c\u53c3\u5b6b\u5e36\u8457\u4e00\u96bb\u5c71\u7f8a\u7f94\u53bb\u770b\u4ed6\u7684\u59bb\uff0c\u8aaa\uff1a\u300c\u6211\u8981\u9032\u5167\u5ba4\u898b\u6211\u7684\u59bb\u3002\u300d\u4ed6\u5cb3\u7236\u4e0d\u5bb9\u4ed6\u9032\u53bb\uff0c<br \/>\n15\uff1a2 \u8aaa\uff1a\u300c\u6211\u4f30\u5b9a\u4f60\u662f\u6975\u5176\u6068\u5979\uff0c\u56e0\u6b64\u6211\u5c07\u5979\u7d66\u4e86\u4f60\u7684\u966a\u4f34\u3002\u5979\u7684\u59b9\u5b50\u4e0d\u662f\u6bd4\u5979\u9084\u7f8e\u9e97\u55ce\uff1f\u4f60\u53ef\u4ee5\u5a36\u4f86\u4ee3\u66ff\u5979\u5427\uff01\u300d<br \/>\n15\uff1a3 \u53c3\u5b6b\u8aaa\uff1a\u300c\u9019\u56de\u6211\u52a0\u5bb3\u65bc\u975e\u5229\u58eb\u4eba\u4e0d\u7b97\u6709\u7f6a\u3002\u300d<br \/>\n15\uff1a4 \u65bc\u662f\u53c3\u5b6b\u53bb\u6349\u4e86\u4e09\u767e\u96bb\u72d0\u72f8\uff08\u6216\u8b6f\uff1a\u91ce\u72d7\uff09\uff0c\u5c07\u72d0\u72f8\u5c3e\u5df4\u4e00\u5c0d\u4e00\u5c0d\u5730\u6346\u4e0a\uff0c\u5c07\u706b\u628a\u6346\u5728\u5169\u689d\u5c3e\u5df4\u4e2d\u9593\uff0c<br \/>\n15\uff1a5 \u9ede\u8457\u706b\u628a\uff0c\u5c31\u653e\u72d0\u72f8\u9032\u5165\u975e\u5229\u58eb\u4eba\u7ad9\u8457\u7684\u79be\u7a3c\uff0c\u5c07\u5806\u96c6\u7684\u79be\u6346\u548c\u672a\u5272\u7684\u79be\u7a3c\uff0c\u4e26\u6a44\u6b16\u5712\u76e1\u90fd\u71d2\u4e86\u3002<br \/>\n15\uff1a6 \u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u300c\u9019\u4e8b\u662f\u8ab0\u505a\u7684\u5462\uff1f\u300d\u6709\u4eba\u8aaa\uff1a\u300c\u662f\u4ead\u62ff\u4eba\u7684\u5973\u5a7f\u53c3\u5b6b\uff0c\u56e0\u70ba\u4ed6\u5cb3\u7236\u5c07\u4ed6\u7684\u59bb\u7d66\u4e86\u4ed6\u7684\u966a\u4f34\u3002\u300d\u65bc\u662f\u975e\u5229\u58eb\u4eba\u4e0a\u53bb\uff0c\u7528\u706b\u71d2\u4e86\u5a66\u4eba\u548c\u5979\u7684\u7236\u89aa\u3002<br \/>\n15\uff1a7 \u53c3\u5b6b\u5c0d\u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u65e2\u7136\u9019\u6a23\u884c\uff0c\u6211\u5fc5\u5411\u4f60\u5011\u5831\u4ec7\u624d\u80af\u7f77\u4f11\u3002\u300d<br \/>\n15\uff1a8 \u53c3\u5b6b\u5c31\u5927\u5927\u64ca\u6bba\u4ed6\u5011\uff0c\u9023\u817f\u5e36\u8170\u90fd\u780d\u65b7\u4e86\u3002\u4ed6\u4fbf\u4e0b\u53bb\uff0c\u4f4f\u5728\u4ee5\u5766\u78d0\u7684\u7a74\u5167\u3002<br \/>\n15\uff1a9 \u975e\u5229\u58eb\u4eba\u4e0a\u53bb\u5b89\u71df\u5728\u7336\u5927\uff0c\u5e03\u6563\u5728\u5229\u5e0c\u3002<br \/>\n15\uff1a10 \u7336\u5927\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u4f55\u4e0a\u4f86\u653b\u64ca\u6211\u5011\u5462\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u4e0a\u4f86\u662f\u8981\u6346\u7d81\u53c3\u5b6b\uff1b\u4ed6\u5411\u6211\u5011\u600e\u6a23\u884c\uff0c\u6211\u5011\u4e5f\u8981\u5411\u4ed6\u600e\u6a23\u884c\u3002\u300d<br \/>\n15\uff1a11 \u65bc\u662f\u6709\u4e09\u5343\u7336\u5927\u4eba\u4e0b\u5230\u4ee5\u5766\u78d0\u7684\u7a74\u5167\uff0c\u5c0d\u53c3\u5b6b\u8aaa\uff1a\u300c\u975e\u5229\u58eb\u4eba\u8f44\u5236\u6211\u5011\uff0c\u4f60\u4e0d\u77e5\u9053\u55ce\uff1f\u4f60\u5411\u6211\u5011\u884c\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5011\u5411\u6211\u600e\u6a23\u884c\uff0c\u6211\u4e5f\u8981\u5411\u4ed6\u5011\u600e\u6a23\u884c\u3002\u300d<br \/>\n15\uff1a12 \u7336\u5927\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u4e0b\u4f86\u662f\u8981\u6346\u7d81\u4f60\uff0c\u5c07\u4f60\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u3002\u300d\u53c3\u5b6b\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5411\u6211\u8d77\u8a93\uff0c\u61c9\u627f\u4f60\u5011\u81ea\u5df1\u4e0d\u5bb3\u6b7b\u6211\u3002\u300d<br \/>\n15\uff1a13 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u65b7\u4e0d\u6bba\u4f60\uff0c\u53ea\u8981\u5c07\u4f60\u6346\u7d81\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u3002\u300d\u65bc\u662f\u7528\u5169\u689d\u65b0\u7e69\u6346\u7d81\u53c3\u5b6b\uff0c\u5c07\u4ed6\u5f9e\u4ee5\u5766\u78d0\u5e36\u4e0a\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 14\uff1a6 \u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u96d6\u7136\u624b\u7121\u5668\u68b0\uff0c\u537b\u5c07\u7345\u5b50\u6495\u88c2\uff0c\u5982\u540c\u6495\u88c2\u5c71\u7f8a\u7f94\u4e00\u6a23\u3002\u4ed6\u884c\u9019\u4e8b\u4e26\u6c92\u6709\u544a\u8a34\u7236\u6bcd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u58eb\u5e2b\u8a18\u7684\u60e1\u6027\u5faa\u74b0\uff0c\u5c31\u662f\u4eba\u72af\u7f6a \uf0e0 \u795e\u8208\u8d77\u4ec7\u6575\u7ba1\u6559 \uf0e0 \u4eba\u547c\u6c42\u795e \uf0e0 \u795e\u8208\u8d77\u58eb\u5e2b\u62ef\u6551\u2026\u2026\u3002\u4f46\u662f\u9019\u500b\u5faa\u74b0\u5230\u4e86\u53c3\u5b6b\u7684\u6642\u4ee3\uff0c\u537b\u6709\u6240\u8f49\u8b8a\u3002\u5728\u53c3\u5b6b\u7684\u6642\u4ee3\uff0c\u4ed6\u5011\u5982\u6614\u65e5\u4e00\u6a23\u9055\u80cc\u795e\uff0c\u65bc\u662f\u5c31\u88ab\u975e\u5229\u58eb\u4eba\u6b3a\u58d3\u3002\u7136\u800c\uff0c\u4ee5\u8272\u5217\u4eba\u96d6\u88ab\u82e6\u5f85\uff0c\u4f46\u537b\u6c92\u6709\u5411\u795e\u547c\u6c42\uff0c\u4ed6\u5011\u597d\u50cf\u7fd2\u6163\u4e86\u9019\u7a2e\u300c\u88ab\u8650\u5f85\u300d\u7684\u751f\u6d3b\u6a21\u5f0f\uff0c\u6c92\u6709\u4efb\u4f55\u52d5\u529b\u548c\u610f\u5411\u53bb\u6539\u8b8a\u9019\u60c5\u5f62\uff0c\u53ef\u4ee5\u8aaa\u662f\u5b8c\u5168\u9ebb\u6728\u4e86\uff01\u9019\u60c5\u6cc1\u6bd4\u6614\u65e5\u7684\u60c5\u5f62\u66f4\u6dd2\u6158\u3002\u6240\u4ee5\u795e\u9810\u5099\u53c3\u5b6b\u4f5c\u4ee5\u8272\u5217\u4eba\u58eb\u5e2b\u62ef\u6551\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u5f97\u4e0d\u63a1\u53d6\u4e00\u500b\u8207\u6614\u65e5\u5b8c\u5168\u4e0d\u4e00\u6a23\u7684\u7b56\u7565\u3002\u9996\u5148\uff0c\u7942\u8981\u5275\u9020\u4e00\u4e9b\u4ee5\u8272\u5217\u4eba\u8207\u975e\u5229\u58eb\u4eba\u4e92\u76f8\u5c0d\u6575\u7684\u5c40\u9762\uff0c\u85c9\u6b64\u559a\u9192\u4ee5\u8272\u5217\u4eba\u4ed6\u5011\u5176\u5be6\u662f\u5728\u6c34\u6df1\u706b\u71b1\u4e2d\u3002\u5176\u6b21\uff0c\u795e\u53ea\u80fd\u4f7f\u7528\u53c3\u5b6b\u8d64\u624b\u7a7a\u62f3\u3001\u5b64\u8ecd\u4f5c\u6230\uff0c\u5c0d\u6297\u975e\u5229\u58eb\u4eba\uff0c\u56e0\u70ba\u5176\u9918\u7684\u4ee5\u8272\u5217\u4eba\u5b8c\u5168\u6c92\u6709\u610f\u8b58\u53ca\u9192\u89ba\u8981\u8d77\u4f86\u5c0d\u6297\u975e\u5229\u58eb\u4eba\u3002\u660e\u767d\u53c3\u5b6b\u7684\u7368\u7279\u89d2\u8272\u548c\u7576\u6642\u7684\u8655\u5883\uff0c\u6211\u5011\u5c31\u6703\u660e\u767d\u70ba\u4ec0\u9ebc\u795e\u7528\u9019\u5947\u602a\u7684\u65b9\u5f0f\u4f86\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u3002\uff08\u53c3\u8607\u7a4e\u777f\u7267\u5e2b\uff09<\/p>\n<p>v1~8\u5728\u524d\u4e00\u7ae0\u7684\u7d93\u6587\u4e2d\uff0c\u53c3\u5b6b\u4e26\u6c92\u6709\u548c\u4ed6\u59bb\u5b50\u6210\u5a5a\uff0c\u56e0\u8457\u53c3\u5b6b\u5c0d\u975e\u5229\u58eb\u4e4b\u6240\u70ba\uff0c\u4ed6\u7684\u5cb3\u7236\u4fbf\u628a\u53c3\u5b6b\u7684\u59bb\u5b50\u5ac1\u7d66\u53c3\u5b6b\u7684\u4e00\u500b\u4f34\u90ce\uff0c\u4e00\u500b\u975e\u5229\u58eb\u4eba\u3002\u4f46\u986f\u7136\u53c3\u5b6b\u4e26\u672a\u6b7b\u5fc3\uff0c\u5fc3\u4e2d\u4ecd\u7136\u639b\u5ff5\u8457\u9019\u500b\u975e\u5229\u58eb\u4eba\u59bb\u5b50\uff0c\u65bc\u662f\u5728\u300c\u5272\u9ea5\u5b50\u7684\u6642\u5019\u300d\uff0c\u5e36\u8457\u4e00\u96bb\u7f8a\u7f94\u53bb\u770b\u4ed6\u7684\u59bb\u5b50\u3002\u4f46\u662f\u4ed6\u7684\u5cb3\u7236\u62d2\u7d55\u628a\u5973\u5b50\u7d66\u4ed6\uff0c\u5efa\u8b70\u4ed6\u5a36\u53e6\u4e00\u500b\u5c0f\u5973\u5152\u3002\u4e0a\u5e1d\u6b63\u597d\u5229\u7528\u9019\u4e8b\u7684\u767c\u5c55\uff0c\u8208\u8d77\u53c3\u5b6b\u4f86\u5831\u5fa9\u975e\u5229\u58eb\u4eba\u3002\u53c3\u5b6b\u4e26\u6c92\u6709\u4f19\u4f34\uff0c\u6240\u4ee5\u6349\u4e86300\u96bb\u72d0\u72f8\uff0c\u5c07\u5c3e\u5df4\u4e00\u5c0d\u4e00\u5c0d\u7684\u6346\u4e0a\uff0c\u5c07\u706b\u628a\u6346\u5728\u5169\u689d\u5c3e\u5df4\u4e2d\u9593\u3002\u9ede\u8457\u706b\u628a\uff0c\u5c31\u653e\u72d0\u72f8\u9032\u5165\u975e\u5229\u58eb\u4eba\u7684\u79be\u7a3c\uff0c\u548c\u6a44\u6b16\u5712\uff0c\u76e1\u90fd\u71d2\u4e86\uff0c\u4e0d\u7981\u4f7f\u6211\u5011\u60f3\u8d77\u300c\u57fa\u7538\u8207300\u52c7\u58eb\u300d\u7684\u6545\u4e8b\u3002<\/p>\n<p>\uff082\uff09\u975e\u5229\u58eb\u4eba\u6240\u62dc\u7684\u5076\u50cf\u662f\u5927\u4631\uff0c\u662f\u4e94\u7a40\u4e4b\u795e\u660e\uff0c\u4e26\u4e14\u4ed6\u5011\u6574\u5e74\u7684\u7ce7\u98df\u5bc4\u671b\u5728\u79be\u7a3c\u7684\u6536\u6210\uff0c\u6240\u4ee5\u53c3\u5b6b\u71d2\u6bc0\u79be\u7530\u662f\u5929\u5927\u7684\u7f6a\u3002\u975e\u5229\u58eb\u4eba\u67e5\u660e\u662f\u53c3\u5b6b\u6240\u70ba\uff0c\u5c31\u7528\u706b\u628a\u53c3\u5b6b\u7684\u59bb\u5b50\u548c\u5979\u7684\u7236\u89aa\u71d2\u6b7b\u4e86\uff01\u53c3\u5b6b\u5f97\u6089\u6b64\u4e8b\uff0c\u6975\u5176\u61a4\u6012\uff0c\u5c31\u5927\u5927\u7684\u64ca\u6bba\u4ed6\u5011\uff0c\u9023\u817f\u5e36\u8170\u90fd\u780d\u65b7\uff0c\u5c31\u4f4f\u5728\u4ee5\u5766\u78d0\u7684\u7a74\u5167\u3002<\/p>\n<p>v9~13\u975e\u5229\u58eb\u4eba\u4e0d\u80af\u7f77\u4f11\uff0c\u5c31\u53ec\u96c6\u8ecd\u968a\u5b89\u71df\u5728\u7336\u5927\uff0c\u6e96\u5099\u653b\u6253\u7336\u592a\u4eba\u3002\u4f46\u90a3\u4e9b\u7336\u5927\u4eba\u4e0d\u4f46\u4e0d\u7dad\u8b77\u53c3\u5b6b\uff0c\u53cd\u800c\u5e36\u4e863000\u4eba\u8981\u6349\u62ff\u53c3\u5b6b\uff0c\u628a\u4e00\u5207\u904e\u932f\u90fd\u63a8\u5728\u53c3\u5b6b\u8eab\u4e0a\u3002\u7136\u800c\uff0c\u53c3\u5b6b\u4ee5\u7336\u5927\u4eba\u662f\u4ed6\u5011\u7684\u540c\u80de\uff0c\u4e0d\u662f\u4ed6\u7684\u6575\u4eba\uff0c\u65bc\u662f\u5c31\u8207\u4ed6\u5011\u59a5\u5354\uff0c\u300c\u7336\u5927\u4eba\u53ef\u4ee5 \u6346\u7d81\u4ed6\u9001\u7d66\u975e\u5229\u58eb\u4eba\uff0c\u4f46\u7d55\u4e0d\u80fd\u6bba\u4ed6\u3002\u300d\u65bc\u662f\u7336\u5927\u4eba \u4fbf\u628a\u53c3\u5b6b\u6346\u7d81\uff0c\u5e36\u4ed6\u5230\u5229\u5e0c\u975e\u5229\u58eb\u4eba\u7684\u5730\u65b9\u3002\u7531\u6b64\u4e8b\u770b\u4f86\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u5230\u4ee5\u8272\u5217\u7684\u666f\u6cc1\u662f\u4f55\u7b49\u7684\u60b2\u6158\uff0c\u4ed6\u5011\u4f3c\u4e4e\u5df2\u7d93\u5b8c\u5168\u5fd8\u8a18\u4e86\u4ed6\u5011\u7684\u8eab\u4efd\uff0d\u795e\u7684\u5b50\u6c11\u3002\u7518\u5fc3\u59a5\u5354\u53d7\u4ec7\u6575\u7684\u903c\u8feb\uff0c\u537b\u5b8c\u5168\u6c92\u6709\u722d\u6230\u8207\u62b5\u64cb\u4ec7\u6575\u7684\u5fc3\u5fd7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u8d8a\u4f86\u8d8a\u6557\u58de\uff0c\u4e5f\u662f\u8d8a\u4f86\u8d8a\u8edf\u5f31\u3002\u524d\u9762\u9047\u5230\u4ec7\u6575\u7684\u903c\u8feb\uff0c\u90fd\u9084\u77e5\u9053\u8981\u547c\u6c42\u795e\u3001\u8981\u8d77\u4f86\u722d\u6230\uff0c\u4f46\u662f\u5230\u4e86\u672b\u4e86\uff0c\u537b\u7518\u5fc3\u670d\u5728\u5916\u90a6\u4eba\u7684\u624b\u4e0b\u53d7\u82e6\uff0c\u9023\u8d77\u4f86\u53cd\u6297\u7684\u5fc3\u90fd\u6c92\u6709\u4e86\u3002\u9019\u5c31\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca400\u5e74\u70ba\u5974\uff0c\u660e\u660e\u4ee5\u8272\u5217\u4eba\u4eba\u53e3\u773e\u591a\uff0c\u537b\u5be7\u53ef\u5728\u5c11\u6578\u7684\u57c3\u53ca\u4eba\u624b\u4e0b\u53d7\u82e6\u3001\u54c0\u8072\u6b4e\u6c23\uff0c\u4e5f\u4e0d\u80af\u8d77\u4f86\u722d\u6230\u62b5\u6297\u3002\u5230\u6700\u5f8c\u9084\u8981\u4e0a\u5e1d\u89aa\u81ea\u6d3e\u6469\u897f\u4f86\u300c\u52c9\u5f37\u300d\u4ed6\u5011\u8d77\u4f86\u62b5\u64cb\uff0c\u540c\u6a23\u7684\uff0c\u58eb\u5e2b\u8a18\u4e5f\u5230\u4e86\u4e00\u500b\u7a0b\u5ea6\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u8edf\u5f31\u59a5\u5354\uff0c\u5fc5\u9808\u8208\u8d77\u53c3\u5b6b\u8d77\u4f86\u300c\u9b27\u4e8b\u300d\uff0c\u624d\u80fd\u6fc0\u8d77\u4ee5\u8272\u5217\u4eba\u62b5\u64cb\u5916\u90a6\u4eba\u7684\u52d5\u529b\u3002\u6211\u5011\u5c0d\u4ed8\u7f6a\u60e1\u4e5f\u4e00\u6a23\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u65e9\u5df2\u5411\u6211\u5011\u751f\u547d\u4e2d\u7684\u7f6a\u60e1\u3001\u4ec7\u6575\u8207\u7834\u53e3\u59a5\u5354\u4e86\uff0c\u6574\u5929\u54c0\u8072\u6b4e\u6c23\uff0c\u537b\u4e0d\u80af\u525b\u5f37\u9760\u4e3b\u5f97\u52dd\uff0c\u6050\u6015\u9019\u5c31\u5982\u540c\u58eb\u5e2b\u8a18\u672b\u4e86\u7684\u53ef\u6190\u5149\u666f\u3002\u795e\u662f\u6230\u58eb\u3001\u662f\u5143\u5e25\u3001\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u5e36\u9818\u6211\u5011\u8d77\u4f86\uff0c\u6575\u64cb\u4ec7\u6575\u3001\u7f6a\u60e1\uff0c\u4e0d\u6b7b\u4e0d\u4f11\uff0c\u7d93\u6b77\u5b8c\u5168\u9760\u4e3b\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 15\uff1a1~13 15\uff1a1 \u904e\u4e86\u4e9b\u65e5\u5b50\uff0c\u5230\u5272\u9ea5\u5b50\u7684\u6642\u5019\uff0c\u53c3\u5b6b\u5e36\u8457\u4e00\u96bb\u5c71\u7f8a\u7f94\u53bb\u770b\u4ed6\u7684\u59bb\uff0c\u8aaa\uff1a\u300c\u6211\u8981\u9032\u5167\u5ba4\u898b &#8230; <a title=\"2021 &#8211; 09 &#8211; 06 QT \u58eb\u5e2b\u8a18 15\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-06-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 06 QT \u58eb\u5e2b\u8a18 15\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10141,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10093","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10093","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10093"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10093\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10141"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10093"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10093"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10093"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}