{"id":7883,"date":"2020-04-01T12:55:45","date_gmt":"2020-04-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7883"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a1-14","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a1-14\/","title":{"rendered":"2020 &#8211; 04 &#8211; 01 QT \u7533\u547d\u8a18 4\uff1a1 ~ 14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 4\uff1a1 ~ 14<br \/>\n4\uff1a1 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u73fe\u5728\u6211\u6240\u6559\u8a13\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u5f97\u4ee5\u9032\u5165\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u4e4b\u3000\u795e\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u5730\uff0c\u627f\u53d7\u70ba\u696d\u3002<br \/>\n4\uff1a2 \u6240\u5429\u5490\u4f60\u5011\u7684\u8a71\uff0c\u4f60\u5011\u4e0d\u53ef\u52a0\u6dfb\uff0c\u4e5f\u4e0d\u53ef\u522a\u6e1b\uff0c\u597d\u53eb\u4f60\u5011\u9075\u5b88\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u547d\u4ee4\u3002<br \/>\n4\uff1a3 \u8036\u548c\u83ef\u56e0\u5df4\u529b\u2027\u6bd7\u73e5\u7684\u4e8b\u6240\u884c\u7684\uff0c\u4f60\u5011\u89aa\u773c\u770b\u898b\u4e86\u3002\u51e1\u96a8\u5f9e\u5df4\u529b\u2027\u6bd7\u73e5\u7684\u4eba\uff0c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u90fd\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6ec5\u4e86\u3002<br \/>\n4\uff1a4 \u60df\u6709\u4f60\u5011\u5c08\u9760\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u4eba\uff0c\u4eca\u65e5\u5168\u90fd\u5b58\u6d3b\u3002<br \/>\n4\uff1a5 \u6211\u7167\u8457\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u6240\u5429\u5490\u7684\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u8981\u9032\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u9075\u884c\u3002<br \/>\n4\uff1a6 \u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\uff1b\u9019\u5c31\u662f\u4f60\u5011\u5728\u842c\u6c11\u773c\u524d\u7684\u667a\u6167\u3001\u8070\u660e\u3002\u4ed6\u5011\u807d\u898b\u9019\u4e00\u5207\u5f8b\u4f8b\uff0c\u5fc5\u8aaa\uff1a\u300e\u9019\u5927\u570b\u7684\u4eba\u771f\u662f\u6709\u667a\u6167\uff0c\u6709\u8070\u660e\uff01\u300f<br \/>\n4\uff1a7 \u54ea\u4e00\u5927\u570b\u7684\u4eba\u6709\u3000\u795e\u8207\u4ed6\u5011\u76f8\u8fd1\uff0c\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5728\u6211\u5011\u6c42\u544a\u4ed6\u7684\u6642\u5019\u8207\u6211\u5011\u76f8\u8fd1\u5462\uff1f<br \/>\n4\uff1a8 \u53c8\u54ea\u4e00\u5927\u570b\u6709\u9019\u6a23\u516c\u7fa9\u7684\u5f8b\u4f8b\u5178\u7ae0\u3001\u50cf\u6211\u4eca\u65e5\u5728\u4f60\u5011\u9762\u524d\u6240\u9673\u660e\u7684\u9019\u4e00\u5207\u5f8b\u6cd5\u5462\uff1f<br \/>\n4\uff1a9 \u300c\u4f60\u53ea\u8981\u8b39\u614e\uff0c\u6bb7\u52e4\u4fdd\u5b88\u4f60\u7684\u5fc3\u9748\uff0c\u514d\u5f97\u5fd8\u8a18\u4f60\u89aa\u773c\u6240\u770b\u898b\u7684\u4e8b\uff0c\u53c8\u514d\u5f97\u4f60\u4e00\u751f\u3001\u9019\u4e8b\u96e2\u958b\u4f60\u7684\u5fc3\uff1b\u7e3d\u8981\u50b3\u7d66\u4f60\u7684\u5b50\u5b50\u5b6b\u5b6b\u3002<br \/>\n4\uff1a10 \u4f60\u5728\u4f55\u70c8\u5c71\u7ad9\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u7684\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u70ba\u6211\u62db\u805a\u767e\u59d3\uff0c\u6211\u8981\u53eb\u4ed6\u5011\u807d\u898b\u6211\u7684\u8a71\uff0c\u4f7f\u4ed6\u5011\u5b58\u6d3b\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u53ef\u4ee5\u5b78\u7fd2\u656c\u754f\u6211\uff0c\u53c8\u53ef\u4ee5\u6559\u8a13\u5152\u5973\u9019\u6a23\u884c\u3002\u300f<br \/>\n4\uff1a11 \u90a3\u6642\u4f60\u5011\u8fd1\u524d\u4f86\uff0c\u7ad9\u5728\u5c71\u4e0b\uff1b\u5c71\u4e0a\u6709\u706b\u7130\u6c96\u5929\uff0c\u4e26\u6709\u660f\u9ed1\u3001\u5bc6\u96f2\u3001\u5e7d\u6697\u3002<br \/>\n4\uff1a12 \u8036\u548c\u83ef\u5f9e\u706b\u7130\u4e2d\u5c0d\u4f60\u5011\u8aaa\u8a71\uff0c\u4f60\u5011\u53ea\u807d\u898b\u8072\u97f3\uff0c\u537b\u6c92\u6709\u770b\u898b\u5f62\u50cf\u3002<br \/>\n4\uff1a13 \u4ed6\u5c07\u6240\u5429\u5490\u4f60\u5011\u7576\u5b88\u7684\u7d04\u6307\u793a\u4f60\u5011\uff0c\u5c31\u662f\u5341\u689d\u8aa1\uff0c\u4e26\u5c07\u9019\u8aa1\u5beb\u5728\u5169\u584a\u77f3\u7248\u4e0a\u3002<br \/>\n4\uff1a14 \u90a3\u6642\u8036\u548c\u83ef\u53c8\u5429\u5490\u6211\u5c07\u5f8b\u4f8b\u5178\u7ae0\u6559\u8a13\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u8981\u904e\u53bb\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u9075\u884c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 4\uff1a1 \u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u73fe\u5728\u6211\u6240\u6559\u8a13\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u5f97\u4ee5\u9032\u5165\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u4e4b\u3000\u795e\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u5730\uff0c\u627f\u53d7\u70ba\u696d\u3002<br \/>\n4\uff1a7 \u54ea\u4e00\u5927\u570b\u7684\u4eba\u6709\u3000\u795e\u8207\u4ed6\u5011\u76f8\u8fd1\uff0c\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u3001\u5728\u6211\u5011\u6c42\u544a\u4ed6\u7684\u6642\u5019\u8207\u6211\u5011\u76f8\u8fd1\u5462\uff1f<br \/>\n4\uff1a9\u4f60\u53ea\u8981\u8b39\u614e\uff0c\u6bb7\u52e4\u4fdd\u5b88\u4f60\u7684\u5fc3\u9748\uff0c\u514d\u5f97\u5fd8\u8a18\u4f60\u89aa\u773c\u6240\u770b\u898b\u7684\u4e8b\uff0c\u53c8\u514d\u5f97\u4f60\u4e00\u751f\u3001\u9019\u4e8b\u96e2\u958b\u4f60\u7684\u5fc3\uff1b\u7e3d\u8981\u50b3\u7d66\u4f60\u7684\u5b50\u5b50\u5b6b\u5b6b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4ee5\u8272\u5217\u51fa\u57c3\u53ca\u7b2c\u4e00\u4ee3\u7684\u767e\u59d3\uff0c\u9664\u4e86\u8fe6\u52d2\u3001\u7d04\u66f8\u4e9e\u8207\u6469\u897f\uff0c\u5176\u4ed6\u90fd\u5df2\u7d93\u5012\u6583\u5728\u66e0\u91ce\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u544a\u8a34\u4ed6\u5011\u7684\u3002\u5982\u4eca\u6469\u897f\u4e5f\u5373\u5c07\u5378\u4efb\u6b78\u65bc\u5217\u7956\uff0c\u4ed6\u628a\u63e1\u6700\u5f8c\u7684\u6a5f\u6703\u5411\u4ee5\u8272\u5217\u65b0\u7684\u4e00\u4ee3\u91cd\u65b0\u5ba3\u5e03\u795e\u7684\u5f8b\u6cd5\u3002\u4e0a\u4e00\u6b21\u6469\u897f\u5411\u7b2c\u4e00\u4ee3\u767e\u59d3\u9812\u4f48\u5f8b\u6cd5\u8207\u795e\u7acb\u7d04\uff0c\u662f\u5728\u897f\u4e43\u5c71\uff08\u4f55\u70c8\u5c71\uff09\uff0c\u4e5f\u5c31\u662f\u300c\u897f\u4e43\u5c71\u4e4b\u7d04\u300d\u3002\u904e\u4e8640\u5e74\uff0c\u9019\u4e00\u6b21\u5247\u662f\u5728\u7d04\u4f46\u6cb3\u6771\u7684\u6469\u62bc\u5e73\u539f\u91cd\u65b0\u8207\u7b2c\u4e8c\u4ee3\u5ba3\u5e03\u8207\u795e\u7684\u7d04\u5b9a\uff0c\u4e5f\u5c31\u662f\u300c\u6469\u62bc\u4e4b\u7d04\u300d<\/p>\n<p>\uff081\uff09\u6469\u897f\u70ba\u4ec0\u9ebc\u8981\u91cd\u7533\u795e\u6240\u9812\u4f48\u7684\u5f8b\u6cd5\uff0c\u8981\u6c42\u767e\u59d3\u518d\u6b21\u8207\u795e\u7acb\u7d04\uff1f\u9019\u662f\u56e0\u70ba\u8981\u8a18\u53d6\u4e0a\u4e00\u4ee3\u60b2\u6158\u7684\u6559\u8a13\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u4fdd\u5b88\u4ed6\u5011\u80fd\u5920\u5728\u8fe6\u5357\u7f8e\u5730\u4e0a\u9577\u4e45\u5c45\u4f4f\uff0c\u8499\u795e\u8cdc\u798f\u3002\u4e0a\u4e00\u4ee3\u767e\u59d3\u5012\u6583\u66e0\u91ce\uff0c\u4e0d\u80fd\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u7c21\u55ae\u8aaa\u4ed6\u5011\u7684\u554f\u984c\u5c31\u662f\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\uff0c\u4e0d\u807d\u8a71\u5c31\u662f\u6700\u56b4\u91cd\u7684\u7f6a\uff0c\u4e5f\u662f\u81ea\u5f9e\u4eba\u985e\u5148\u7956\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\uff0c\u76f4\u5230\u5982\u4eca\u6211\u5011\u9084\u662f\u7d93\u5e38\u5728\u9019\u7f6a\u4e2d\u6253\u8f49\u3002\u8036\u548c\u83ef\u5f9e\u842c\u6c11\u4e2d\u63c0\u9078\u4ee5\u8272\u5217\u6210\u70ba\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u53c8\u5e36\u9818\u4ed6\u5011\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u9019\u4e00\u5207\u7684\u76ee\u7684\uff0c\u90fd\u662f\u8981\u8a13\u7df4\u4ed6\u5011\u6210\u70ba\u8056\u6f54\u69ae\u8000\uff0c\u6d3b\u51fa\u795e\u751f\u547d\u7684\u5b50\u6c11\uff0c\u53ef\u4ee5\u5728\u842c\u6c11\u4e2d\u6210\u70ba\u898b\u8b49\uff0c\u6210\u70ba\u795d\u798f\uff0c\u4f7f\u795e\u7684\u540d\u88ab\u8a8d\u8b58\u3001\u88ab\u5c0a\u5d07\u3001\u88ab\u9ad8\u8209\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u5982\u679c\u4ee5\u8272\u5217\u6c11\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u5c31\u6703\u7d93\u6b77\u795e\u4e0d\u65b7\u7684\u7ba1\u6559\u8207\u4fee\u526a\uff0c\u751a\u81f3\u88ab\u6ec5\u88ab\u64c4\u91cd\u65b0\u63c0\u9078\u9918\u6c11\u91cd\u65b0\u4f86\u904e\u7684\u539f\u56e0\u3002<\/p>\n<p>v1~2\u6469\u897f\u518d\u6b21\u91cd\u7533\uff1a \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u73fe\u5728\u6211\u6240\u6559\u8a13\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u5f97\u4ee5\u9032\u5165\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u4e4b\u3000\u795e\u6240\u8cdc\u7d66\u4f60\u5011\u7684\u5730\uff0c\u627f\u53d7\u70ba\u696d\u3002\u2026\u4f60\u5011\u4e0d\u53ef\u52a0\u6dfb\uff0c\u4e5f\u4e0d\u53ef\u522a\u6e1b\uff0c\u597d\u53eb\u4f60\u5011\u9075\u5b88\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u547d\u4ee4\u3002\u300dv3~4\u63d0\u5230\u66fe\u5728\u6c11\u6578\u8a1825\u7ae0\u767c\u751f\u7684\u4e8b\uff0c\u5c31\u662f\u6469\u62bc\u4eba\u7528\u8a6d\u8a08\u8a98\u60d1\u4ee5\u8272\u5217\u4eba\u8207\u6469\u62bc\u5730\u7684\u5973\u5b50\u884c\u6deb\uff0c\u8dea\u62dc\u5979\u5011\u7684\u795e\u2500\u2500\u5df4\u529b\u6bd7\u73e5\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\uff0c\u7528\u761f\u75ab\u6bba\u6b7b\u4e86\u4ed6\u501124000\u4eba\u3002\u76f4\u5230\u796d\u53f8\u975e\u5c3c\u54c8\u6bba\u4e86\u8207\u7c73\u7538\u5973\u5b50\u884c\u6deb\u7684\u9996\u9818\u5fc3\u5229\u548c\u90a3\u5973\u5b50\u4ee5\u5f8c\uff0c\u761f\u75ab\u624d\u6b62\u606f\u4e86\u3002\u73fe\u5728\u6d3b\u8457\u7684\u4eba\uff0c\u5fc5\u9808\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u5728\u5c07\u4f86\u7684\u8fe6\u5357\u5730\u8207\u7570\u65cf\u901a\u5a5a\uff0c\u62dc\u4ed6\u5011\u7684\u5076\u50cf\uff0c\u60f9\u795e\u5fff\u6012\u3002<\/p>\n<p>\uff082\uff09v7~8\u4e0a\u5e1d\u8981\u85c9\u7531\u4ee5\u8272\u5217\u4eba\u9075\u884c\u5f8b\u6cd5\uff0c\u53eb\u842c\u570b\u842c\u6c11\u77e5\u9053\u4ee5\u8272\u5217\u4e2d\u6709\u771f\u795e\uff0c\u800c\u4e14\u662f\u5275\u9020\u5929\u5730\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u85c9\u7531\u4ee5\u8272\u5217\u628a\u795e\u7684\u65e8\u610f\u50b3\u63da\u842c\u90a6\uff0c\u53eb\u795e\u7684\u540d\u88ab\u9ad8\u8209\u3002<\/p>\n<p>v9~10\u4ee5\u8272\u5217\u6c11\u4e0d\u4f46\u90fd\u8981\u524d\u4f86\u805a\u96c6\u8a8d\u771f\u8a8d\u8b58\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u9084\u6709\u8cac\u4efb\u8981\u628a\u795e\u7684\u8a71\u8a9e\u50b3\u7d66\u5b50\u5b50\u5b6b\u5b6b\uff0c\u6559\u8a13\u81ea\u5df1\u5152\u5973\u9019\u6a23\u884c\uff0c\u5c31\u662f\u656c\u754f\u795e\uff0c\u9075\u5b88\u795e\u7684\u8a71\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\u3002\u4ee5\u8272\u5217\u7684\u5b97\u6559\u6559\u80b2\u4e3b\u8981\u4e0d\u662f\u8a17\u4ed8\u7d66\u795e\u8077\u4eba\u54e1\uff0c\u800c\u662f\u4ea4\u8a17\u7d66\u6bcf\u4f4d\u5bb6\u4e2d\u7684\u7236\u6bcd\uff0c\u5bb6\u5ead\u5c31\u662f\u50b3\u63da\u5f8b\u6cd5\uff0c\u6559\u5c0e\u5152\u5973\u8a8d\u8b58\u795e\u7684\u5730\u65b9\u3002\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc\u4ee5\u8272\u5217\u4ea1\u570b\u8d85\u904e2500\u5e74\uff0c\u9084\u80fd\u5920\u5fa9\u570b\uff0c\u9084\u80fd\u5920\u7dad\u7e6b\u4ed6\u5011\u4fe1\u4ef0\u6700\u91cd\u8981\u7684\u539f\u56e0\u3002<\/p>\n<p>V11~14\u5f8b\u6cd5\u4e2d\u6700\u91cd\u8981\u7684\u5c31\u662f\u5341\u8aa1\uff0c\u4ee5\u53ca\u884d\u751f\u51fa\u4f86\u5404\u7a2e\u5728\u5229\u672a\u8a18\u548c\u6c11\u6578\u8a18\u4e2d\u8a18\u8f09\u7684\u5f8b\u4f8b\u3001\u8aa1\u547d\u3001\u5178\u7ae0\u3001\u689d\u4f8b\u3002v12\u300c\u8036\u548c\u83ef\u5f9e\u706b\u7130\u4e2d\u5c0d\u4f60\u5011\u8aaa\u8a71\uff0c\u4f60\u5011\u53ea\u807d\u898b\u8072\u97f3\uff0c\u537b\u6c92\u6709\u770b\u898b\u5f62\u50cf\u3002\u300d\u795e\u5f9e\u4f86\u6c92\u6709\u8981\u4ee5\u8272\u5217\u6c11\u770b\u898b\u7942\u7684\u5f62\u8c61\uff0c\u800c\u662f\u807d\u898b\u7942\u7684\u8072\u97f3\uff0c\u5c31\u662f\u4e0d\u8981\u6211\u5011\u62dc\u5076\u50cf\uff0c\u800c\u662f\u807d\u795e\u7684\u8a71\uff0c\u9075\u5b88\u795e\u7684\u8a71\u3002\u91cd\u8981\u7684\u4e0d\u662f\u770b\u5f97\u898b\u7684\uff0c\u800c\u662f\u770b\u4e0d\u898b\u7684\u3002\u9b54\u9b3c\u5c31\u662f\u7528\u4e00\u5207\u770b\u5f97\u898b\u7684\u4e16\u754c\u8207\u7f6a\u4e2d\u4e4b\u6a02\u4f86\u5f15\u8a98\u6211\u5011\u72af\u7f6a\uff0c\u9060\u96e2\u795e\uff0c\u6211\u5011\u722d\u6230\u7684\u6b66\u5668\uff0c\u5fc5\u9808\u501a\u9760\u7684\u5c31\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u662f\u8056\u9748\u7684\u5927\u80fd\u3002<\/p>\n<p>\uff083\uff09\u6211\u5011\u8b80\u820a\u7d04\u7684\u7533\u547d\u8a18 \uff0c\u5fc5\u9808\u5c0d\u7167\u6574\u672c\u8056\u7d93\u4e00\u8d77\u4f86\u770b\uff0c\u7279\u5225\u662f\u7f85\u99ac\u66f8\u3001\u52a0\u62c9\u592a\u66f8\u3002\u56e0\u70ba\u5982\u679c\u6c92\u6709\u501a\u9760\u8056\u9748\uff0c\u6211\u5011\u7121\u6cd5\u9760\u8089\u9ad4\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u5c31\u7b97\u9075\u5b88\uff0c\u4e5f\u662f\u53ea\u80fd\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u8868\u88cf\u4e0d\u4e00\uff0c\u5047\u5192\u507d\u5584\u3002\u65b0\u7d04\u8207\u820a\u7d04\u7684\u4e0d\u540c\uff0c\u5c31\u662f\u65b0\u7d04\u8cdc\u4e0b\u4e86\u8056\u9748\uff0c\u91cd\u65b0\u6211\u5011\uff0c\u628a\u300c\u65b0\u5fc3\u65b0\u9748\u300d\u8cdc\u7d66\u6211\u5011\uff0c\u628a\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u300c\u5fc3\u7248\u4e0a\u300d\uff0c\u800c\u4e0d\u662f\u77f3\u7248\u4e0a\u3002\u9019\u4e00\u5207\u7684\u610f\u7fa9\uff0c\u90fd\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u7528\u8089\u9ad4\u7684\u529b\u91cf\u6b7b\u5b88\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u9019\u662f\u81ea\u6b3a\u6b3a\u795e\uff0c\u795e\u4e0d\u6085\u7d0d\u3002\u800c\u662f\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\uff0c\u89aa\u8fd1\u795e\uff0c\u611b\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u5f9e\u88cf\u9762\u6539\u8b8a\uff0c\u624d\u80fd\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5f8b\u6cd5\u7684\u9812\u5b9a\u4e0d\u662f\u53eb\u6211\u5011\u53bb\u9075\u884c\u800c\u5f97\u751f\uff1b\u76f8\u53cd\u7684\u662f\u6211\u5011\u5148\u767d\u767d\u5f97\u5230\u4e0a\u5e1d\u7684\u6069\u5178\u548c\u8056\u9748\u4f86\u7684\u80fd\u529b\uff0c\u624d\u80fd\u9075\u884c\u3002\u2026\uff0c\u4f60\u5fc5\u9808\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u9760\u8457\u6069\u5178\uff0c\u8056\u9748\u5e6b\u52a9\u4f60\uff0c\u4f60\u5faa\u898f\u8e48\u77e9\uff0c\u4f5c\u5b5d\u9806\u7684\u5152\u5973\u2026\u2026\uff0c\u624d\u6703\u6709\u6548\uff0c\u624d\u662f\u8a0e\u4e3b\u559c\u6085\u7684\u4e8b\u60c5\u3002\u2026\uff0c\u6211\u5011\u80fd\u4f5c\u4efb\u4f55\u7684\u4e8b\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e5f\u5c31\u662f\u63a5\u53d7\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\u548c\u80fd\u529b\u53bb\u9075\u884c\u5f8b\u6cd5\u3002\u9760\u8457\u81ea\u5df1\u7684\u610f\u9858\u548c\u80fd\u529b\u53bb\u9075\u884c\uff0c\u5c31\u53ea\u6703\u8d8a\u4f86\u8d8a\u72af\u6cd5\uff1b\u4f60\u4e0d\u72af\u6cd5\uff0c\u4e5f\u6703\u9a55\u50b2\u3002\u6240\u4ee5\uff0c\u4e0d\u8981\u60f3\u6191\u8457\u81ea\u5df1\u7684\u610f\u5fd7\u3001\u80fd\u529b\u3001\u8089\u9ad4\u53bb\u5b88\u5f8b\u6cd5\uff0c\u4e0d\u7ba1\u662f\u5341\u8aa1\u6216\u767b\u5c71\u5bf6\u8a13\uff0c\u4e0d\u7ba1\u662f\u50b3\u798f\u97f3\u6216\u5b5d\u9806\u7236\u6bcd\uff0c\u600e\u8981\u770b\u5230\u4e00\u4ef6\u4e8b\u2500\u2500\u4f60\u4e0d\u80fd\u5920\u3002\u57fa\u7763\u6559\u628a\u4eba\u7684\u81ea\u5c0a\u65b0\u4f5c\u6700\u5927\u7684\u6253\u64ca\uff0c\u4e5f\u53ea\u6709\u5728\u9019\u7a2e\u6700\u5927\u7684\u6253\u64ca\u4e4b\u4e0b\uff0c\u770b\u5230\u81ea\u5df1\u7684\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u529b\uff0c\u548c\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\uff0c\u53bb\u501a\u9760\u7942\uff0c\u6211\u5011\u624d\u80fd\u5920\u5f97\u6551\u3002\u2026\u6211\u5011\u4fe1\u4e86\u4e3b\u5f97\u5230\u529b\u91cf\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u5c31\u53ef\u4ee5\u5b58\u6d3b\u3002\u4fe1\u5728\u5148\uff0c\u884c\u5728\u5f8c\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u8056\u7d93\u5e36\u6211\u5011\u56de\u982d\u53bb\u770b\u4ee5\u8272\u5217\u4eba\u5931\u6557\u7684\u6559\u8a13\uff0c\u8207\u8499\u798f\u7684\u79d8\u8a23\u3002\u4ee5\u8272\u5217\u4eba\u7684\u5931\u6557\uff0c\u5c31\u662f\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u4ee5\u8272\u5217\u4eba\u7684\u8499\u798f\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u5c31\u662f\u9858\u610f\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u807d\u8a71\u9806\u670d\u7684\u79d8\u8a23\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u90fd\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u3001\u611b\u795e\uff0c\u624d\u80fd\u5f97\u8457\u8056\u9748\u7684\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u6700\u91cd\u8981\u7684\u4e5f\u662f\u5c0b\u6c42\u8056\u9748\u7684\u540c\u5728\u8207\u5927\u80fd\uff0c\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f7f\u6211\u5011\u6e34\u6155\u795e\u3001\u611b\u795e\u3001\u4fe1\u9760\u795e\uff0c\u4e0d\u9760\u6211\u5011\u8089\u9ad4\u79c1\u617e\uff0c\u5168\u9760\u8056\u9748\u6240\u8cdc\u7684\u65b0\u751f\u547d\uff0c\u624d\u80fd\u8a0e\u4e3b\u559c\u6085\u3002\u6c42\u8056\u9748\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u8207\u8056\u9748\u5927\u80fd\u5145\u6eff\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u6210\u70ba\u300c\u6eff\u6709\u8056\u9748\u7684\u5b50\u6c11\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 4\uff1a1 ~ 14 4\uff1a1 \u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u73fe\u5728\u6211\u6240\u6559\u8a13\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u9075\u884c\uff0c\u597d\u53eb\u4f60\u5011\u5b58\u6d3b\uff0c\u5f97\u4ee5 &#8230; <a title=\"2020 &#8211; 04 &#8211; 01 QT \u7533\u547d\u8a18 4\uff1a1 ~ 14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-01-qt-%e7%94%b3%e5%91%bd%e8%a8%98-4%ef%bc%9a1-14\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 01 QT \u7533\u547d\u8a18 4\uff1a1 ~ 14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7916,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7883","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7883","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7883"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7883\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7916"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7883"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7883"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7883"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}