{"id":4985,"date":"2018-06-06T12:55:45","date_gmt":"2018-06-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4985"},"modified":"2023-03-08T03:29:52","modified_gmt":"2023-03-07T19:29:52","slug":"2018-06-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a3747","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a3747\/","title":{"rendered":"2018 &#8211; 06 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a37~47"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a37~47<br \/>\n2\uff1a37 \u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u89ba\u5f97\u624e\u5fc3\uff0c\u5c31\u5c0d\u5f7c\u5f97\u548c\u5176\u9918\u7684\u4f7f\u5f92\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5011\u7576\u600e\u6a23\u884c\uff1f\u300d<br \/>\n2\uff1a38 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u5011\u5404\u4eba\u8981\u6094\u6539\uff0c\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\u53d7\u6d17\uff0c\u53eb\u4f60\u5011\u7684\u7f6a\u5f97\u8d66\uff0c\u5c31\u5fc5\u9818\u53d7\u6240\u8cdc\u7684\u8056\u9748\uff1b<br \/>\n2\uff1a39 \u56e0\u70ba\u9019\u61c9\u8a31\u662f\u7d66\u4f60\u5011\u548c\u4f60\u5011\u7684\u5152\u5973\uff0c\u4e26\u4e00\u5207\u5728\u9060\u65b9\u7684\u4eba\uff0c\u5c31\u662f\u4e3b\u2500\u6211\u5011\u3000\u795e\u6240\u53ec\u4f86\u7684\u3002\u300d<br \/>\n2\uff1a40 \u5f7c\u5f97\u9084\u7528\u8a31\u591a\u8a71\u4f5c\u898b\u8b49\uff0c\u52f8\u52c9\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u6551\u81ea\u5df1\u812b\u96e2\u9019\u5f4e\u66f2\u7684\u4e16\u4ee3\u3002\u300d<br \/>\n2\uff1a41 \u65bc\u662f\u9818\u53d7\u4ed6\u8a71\u7684\u4eba\u5c31\u53d7\u4e86\u6d17\u3002\u90a3\u4e00\u5929\uff0c\u9580\u5f92\u7d04\u6dfb\u4e86\u4e09\u5343\u4eba\uff0c<br \/>\n2\uff1a42 \u90fd\u6046\u5fc3\u9075\u5b88\u4f7f\u5f92\u7684\u6559\u8a13\uff0c\u5f7c\u6b64\u4ea4\u63a5\uff0c\u64d8\u9905\uff0c\u7948\u79b1\u3002<br \/>\n2\uff1a43 \u773e\u4eba\u90fd\u61fc\u6015\uff1b\u4f7f\u5f92\u53c8\u884c\u4e86\u8a31\u591a\u5947\u4e8b\u795e\u8e5f\u3002<br \/>\n2\uff1a44 \u4fe1\u7684\u4eba\u90fd\u5728\u4e00\u8655\uff0c\u51e1\u7269\u516c\u7528\uff0c<br \/>\n2\uff1a45 \u4e26\u4e14\u8ce3\u4e86\u7530\u7522\u3001\u5bb6\u696d\uff0c\u7167\u5404\u4eba\u6240\u9700\u7528\u7684\u5206\u7d66\u5404\u4eba\u3002<br \/>\n2\uff1a46 \u4ed6\u5011\u5929\u5929\u540c\u5fc3\u5408\u610f\u6046\u5207\u5730\u5728\u6bbf\u88cf\uff0c\u4e14\u5728\u5bb6\u4e2d\u64d8\u9905\uff0c\u5b58\u8457\u6b61\u559c\u3001\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c<br \/>\n2\uff1a47 \u8b9a\u7f8e\u3000\u795e\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u3002\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a38 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u5011\u5404\u4eba\u8981\u6094\u6539\uff0c\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\u53d7\u6d17\uff0c\u53eb\u4f60\u5011\u7684\u7f6a\u5f97\u8d66\uff0c\u5c31\u5fc5\u9818\u53d7\u6240\u8cdc\u7684\u8056\u9748\uff1b<br \/>\n2\uff1a46 \u4ed6\u5011\u5929\u5929\u540c\u5fc3\u5408\u610f\u6046\u5207\u5730\u5728\u6bbf\u88cf\uff0c\u4e14\u5728\u5bb6\u4e2d\u64d8\u9905\uff0c\u5b58\u8457\u6b61\u559c\u3001\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef<br \/>\n2\uff1a47 \u8b9a\u7f8e\u3000\u795e\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u3002\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f7c\u5f97\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u8b1b\u5b8c\u9053\uff0c\u7d50\u679c\u662f\u807d\u898b\u7684\u4eba\u611f\u5230\u300c\u624e\u5fc3\u300d\uff0c\u5c31\u662f\u597d\u50cf\u5fc3\u88ab\u523a\u4e00\u6a23\u7684\u611f\u5230\u5fc3\u75db\u3002\u9019\u7fa4\u4eba\u525b\u525b\u9084\u56e0\u70ba\u8056\u9748\u6f86\u704c\u8b93\u9580\u5f92\u8aaa\u51fa\u4ed6\u5011\u5bb6\u9109\u8a71\u7684\u795e\u8e5f\u800c\u8b4f\u8a9a\u4ed6\u5011\uff081\uff1a13\uff09\uff0c\u76f4\u5230\u5f7c\u5f97\u8b1b\u5b8c\u9053\uff0c\u4ed6\u5011\u53cd\u904e\u4f86\u89ba\u5f97\u624e\u5fc3\u3002\u9019\u88cf\u6211\u5011\u8981\u5b78\u7fd2\u5e7e\u500b\u529f\u8ab2\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u518d\u4e00\u6b21\u770b\u5230\u4efb\u4f55\u795e\u8e5f\u90fd\u662f\u70ba\u4e86\u8981\u5e36\u51fa\u795e\u7684\u8a71\u4f5c\u9810\u5099\u7684\uff0c\u795e\u7684\u8a71\u624d\u662f\u4e3b\u89d2\uff0c\u800c\u4e0d\u662f\u795e\u8e5f\u7684\u73fe\u8c61\u3002\u5c31\u50cf\u4e94\u9905\u4e8c\u9b5a\u7684\u898b\u8b49\u4e00\u6a23\uff0c\u773e\u4eba\u56e0\u70ba\u5403\u9905\u5f97\u98fd\u7684\u795e\u8e5f\u4f86\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u8036\u7a4c\u8b1b\u4e86\u4e00\u7bc7\u751f\u547d\u4e4b\u9053\uff0c\u537b\u53eb\u773e\u4eba\u53d7\u4e0d\u4e86\u800c\u5168\u90fd\u6563\u53bb\uff0c\u56e0\u70ba\u4ed6\u5011\u53ea\u60f3\u8ffd\u6c42\u795e\u8e5f\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u60f3\u8981\u300c\u884c\u795e\u8e5f\u7684\u4e3b\u81ea\u5df1\u300d\u3002\u6240\u4ee5\u7b2c\u4e8c\u500b\uff0c\u795e\u8e5f\u5438\u5f15\u4eba\u4f86\u807d\u795e\u7684\u8a71\uff0c\u800c\u795e\u8a71\u8a9e\u7684\u6700\u7d42\u76ee\u7684\uff0c\u7e3d\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6094\u6539\u4fe1\u9760\u795e\u3002\u5982\u679c\u795e\u7684\u8a71\u8a9e\u53ea\u662f\u6eff\u8db3\u6211\u5011\u4e00\u6642\u7684\u611f\u89ba\uff0c\u537b\u6c92\u6709\u5e6b\u52a9\u6211\u5011\u6094\u6539\uff0c\u8207\u795e\u9023\u7d50\uff0c\u6050\u6015\u6211\u5011\u90fd\u9084\u662f\u932f\u5931\u4e86\u6700\u91cd\u8981\u7684\u795d\u798f\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u8b1b\u9053\u7684\u4eba\u5fc5\u9808\u88ab\u8056\u9748\u5145\u6eff\uff0c\u807d\u9053\u7684\u4eba\u540c\u6a23\u5fc5\u9808\u88ab\u8056\u9748\u5145\u6eff\uff0c\u624d\u80fd\u5f97\u5230\u5e6b\u52a9\u3002\u6c92\u6709\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4eba\u8b1b\u7684\u4efb\u4f55\u8a71\uff0c\u90fd\u662f\u7a7a\u6c23\uff0c\u90fd\u662f\u8072\u97f3\uff0c\u4e0d\u53ef\u80fd\u53eb\u4eba\u300c\u624e\u5fc3\u300d\uff0c\u9019\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\u3002\u4f46\u53e6\u4e00\u65b9\u9762\uff0c\u5982\u679c\u4eba\u88cf\u9762\u6c92\u6709\u53d7\u6559\u7684\u5fc3\uff0c\u80fd\u807d\u7684\u8033\uff0c\u5c31\u7b97\u8056\u9748\u52d5\u5de5\uff0c\u4eba\u4e5f\u53ef\u4ee5\u786c\u8457\u9838\u9805\u62d2\u7d55\u798f\u97f3\u3002\u5c31\u50cf\u8036\u7a4c\u8b1b\u9053\u3001\u53f8\u63d0\u53cd\u8b1b\u9053\u3001\u4f7f\u5f92\u96c5\u5404\u50b3\u9053\uff0c\u5f97\u5230\u7684\u7d50\u679c\u537b\u662f\u6b89\u9053\u4e00\u6a23\u3002\u6709\u6642\u5019\u6211\u5011\u8b1b\u4e86\u4eba\u5fc3\u67d4\u8edf\u63a5\u53d7\uff0c\u9858\u610f\u6094\u6539\u4fe1\u4e3b\uff0c\u4f46\u6709\u6642\u5019\u537b\u906d\u5230\u62d2\u7d55\uff0c\u751a\u81f3\u6211\u5011\u56e0\u6b64\u6b89\u9053\uff0c\u9019\u90fd\u662f\u51fa\u65bc\u795e\u7684\u5e36\u9818\uff0c\u90fd\u662f\u6709\u53ef\u80fd\u7684\u4e8b\u60c5\uff0c\u6211\u5011\u4e0d\u80fd\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u597d\u50cf\u5e36\u4eba\u5f97\u6551\u662f\u6211\u7684\u529f\u52de\uff0c\u9019\u662f\u9a55\u50b2\u3002\u4e00\u5207\u90fd\u662f\u8056\u9748\u7684\u4f5c\u70ba\uff0c\u6211\u5011\u6240\u6c42\u7684\u5c31\u662f\u5fe0\u5fc3\uff0c\u4e5f\u662f\u4ea4\u8a17\uff0c\u66f4\u662f\u96a8\u6642\u9810\u5099\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u4efb\u4f55\u53ef\u80fd\u90fd\u8981\u4e00\u5fc3\u501a\u9760\u4e3b\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u8981\u600e\u9ebc\u5f97\u6551\uff1fv38\u5f7c\u5f97\u8aaa\u9053\uff1a\u300c\u4f60\u5011\u5404\u4eba\u8981\u6094\u6539\uff0c\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\u53d7\u6d17\uff0c\u53eb\u4f60\u5011\u7684\u7f6a\u5f97\u8d66\uff0c\u5c31\u5fc5\u9818\u53d7\u6240\u8cdc\u7684\u8056\u9748\u3002\u300d\u9019\u5c31\u662f\u6211\u5011\u4e00\u822c\u9700\u8981\u77e5\u9053\u7684\u771f\u7406\uff1a\u6094\u6539\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u9858\u610f\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\u5de5\u4f5c\uff0c\u5c07\u6211\u5011\u7684\u7f6a\u4ea4\u7d66\u8036\u7a4c\uff0c\u63a5\u53d7\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u4ee3\u8d16\u4f86\u8d66\u514d\u6211\u5011\u7684\u7f6a\u3002\u540c\u6642\u6094\u6539\u7684\u5916\u5728\u884c\u70ba\u5c31\u662f\u300c\u5949\u8036\u7a4c\u7684\u540d\u53d7\u6d17\u300d\u3002\u4eca\u5929\u6709\u5c11\u6578\u4eba\u6559\u5c0e\u53ea\u8981\u5fc3\u88cf\u76f8\u4fe1\u4e0d\u9700\u8981\u53d7\u6d17\uff0c\u4f46\u5927\u591a\u6578\u6b63\u7d71\u795e\u5b78\u6559\u5e2b\u4ecd\u7136\u5805\u6301\u53d7\u6d17\u7684\u6b63\u7576\u6027\u8207\u5fc5\u8981\u6027\uff0c\u6211\u500b\u4eba\u4e5f\u662f\u6301\u76f8\u540c\u770b\u6cd5\u3002\u9664\u975e\u771f\u7684\u6c92\u6709\u8fa6\u6cd5\u53d7\u6d17\uff0c\u5426\u5247\u80fd\u5920\u53d7\u6d17\u537b\u61c9\u8a72\u53d7\u6d17\uff0c\u4f86\u8868\u660e\u6211\u5011\u5f97\u6551\u7684\u4fe1\u5fc3\u3002\u5982\u6b64\u5c31\u5fc5\u9818\u53d7\u6240\u8cdc\u7684\u8056\u9748\uff0c\u8056\u9748\u5728\u6211\u5011\u9748\u88cf\u7684\u5370\u8a18\u662f\u6211\u5011\u771f\u6b63\u5f97\u6551\u7684\u78ba\u64da\uff0c\u6709\u4e9b\u4eba\u652f\u6301\u4e00\u500b\u57fa\u7763\u5f92\u5f97\u6551\u6703\u7d93\u904e\u6c34\u6d17\u8207\u8056\u9748\u7684\u6d17\uff0c\u4f46\u91cd\u9ede\u4e0d\u662f\u611f\u89ba\uff0c\u800c\u662f\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u800c\u4e14\u662f\u8056\u9748\u8cdc\u7d66\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u624d\u80fd\u5920\u4f7f\u4eba\u5f97\u6551\u3002<\/p>\n<p>v41~45\u4e00\u5929\u7adf\u7136\u67093000\u4eba\u53d7\u6d17\uff0c\u8056\u9748\u5be6\u5728\u5927\u5927\u52d5\u5de5\uff0c\u9019\u9ebc\u591a\u5f9e\u5404\u5730\u4e0a\u4f86\u904e\u7bc0\u7684\u4eba\u8981\u600e\u9ebc\u7167\u9867\uff1f\u7d50\u679c\u662f\u4ed6\u5011\u6c7a\u5b9a\u4f4f\u5728\u4e00\u8d77\uff0c\u9075\u5b88\u4f7f\u5f92\u7684\u6559\u8a13\uff0c\u4e5f\u5c31\u662f\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u3002\u5929\u5929\u4ea4\u63a5\u3001\u64d8\u9905\u3001\u7948\u79b1\uff0c\u4e5f\u5c31\u662f\u5929\u5929\u8207\u4eba\u8207\u795e\uff0c\u5728\u98ef\u98df\u3001\u5728\u751f\u6d3b\u4e2d\u5718\u5951\u3001\u79b1\u544a\uff0c\u6210\u70ba\u4e00\u500b\u5c6c\u9748\u7684\u5927\u5bb6\u5ead\uff0c\u4e5f\u5c31\u662f\u521d\u4ee3\u7684\u6559\u6703\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u4ed6\u5011\u66f4\u9032\u4e00\u6b65\u8b8a\u8ce3\u7530\u7522\u5bb6\u696d\uff0c\u51e1\u7269\u516c\u7528\uff0c\u9019\u662f\u6307\u6709\u591a\u9918\u7684\u5c31\u5e6b\u52a9\u7f3a\u4e4f\u7684\uff0c\u5927\u5bb6\u4e92\u76f8\u5e6b\u5fd9\uff0c\u4e0d\u5206\u4f60\u6211\uff0c\u771f\u7684\u662f\u6bd4\u4e00\u822c\u5730\u4e0a\u5bb6\u4eba\u66f4\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u9019\u88cf\u6211\u5011\u8981\u5b78\u7fd2\u7684\u5c31\u662f\u5c07\u4fe1\u4ef0\u878d\u5165\u6211\u5011\u8207\u9031\u906d\u4e4b\u4eba\u7684\u95dc\u4fc2\uff0c\u878d\u5165\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5728\u98ef\u684c\u4e0a\uff0c\u5728\u751f\u6d3b\u4e2d\uff0c\u5f7c\u6b64\u5718\u5951\u3001\u8b80\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u8a71\uff0c\u5411\u795e\u79b1\u544a\uff0c\u5f7c\u6b64\u4ee3\u79b1\uff0c\u9019\u662f\u6211\u5011\u6bcf\u5929\u8207\u5bb6\u4eba\u53ef\u4ee5\u4e00\u8d77\u904e\u4fe1\u4ef0\u751f\u6d3b\u3002\u7576\u7136\u8b8a\u8ce3\u5bb6\u7522\u51e1\u7269\u516c\u7528\uff0c\u4e0d\u662f\u4e00\u7a2e\u5f8b\u6cd5\uff0c\u5728\u6574\u500b\u57fa\u7763\u6559\u6b77\u53f2\u4e2d\u4e26\u4e0d\u5e38\u898b\uff0c\u6211\u5011\u9084\u662f\u5fc5\u9808\u56de\u6b78\u6211\u5011\u6b63\u5e38\u4eba\u4e00\u822c\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u4f86\u8ddf\u96a8\u795e\uff0c\u4f46\u662f\u9858\u610f\u628a\u6709\u9918\u7684\u62ff\u51fa\u4f86\u5206\u4eab\u7d66\u4e0d\u8db3\u7684\uff0c\u9019\u7d55\u5c0d\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u5fc5\u9808\u6d3b\u51fa\u7684\u751f\u6d3b\u898b\u8b49\u3002<\/p>\n<p>\uff083\uff09v46~47\u300c\u4ed6\u5011\u5929\u5929\u540c\u5fc3\u5408\u610f\u6046\u5207\u5730\u5728\u6bbf\u88cf\uff0c\u4e14\u5728\u5bb6\u4e2d\u64d8\u9905\uff0c\u5b58\u8457\u6b61\u559c\u3001\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c\u8b9a\u7f8e\u3000\u795e\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u3002\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002\u300d\u9019\u6bb5\u662f\u5f88\u7f8e\u7684\u7d93\u6587\uff0c\u53c8\u518d\u6b21\u770b\u5230\u5c6c\u9748\u7684\u5bb6\u4eba\u5011\u662f\u300c\u540c\u5fc3\u5408\u610f\u300d\uff0c\u800c\u4e0d\u662f\u4e09\u5fc3\u4e8c\u610f\uff0c\u6046\u5207\u7684\u5728\u6bbf\u88cf\u3001\u5bb6\u4e2d\u64d8\u9905\u662f\u6307\u5728\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u65e5\u5e38\u751f\u6d3b\u904e\u5b97\u6559\u4fe1\u4ef0\u3002\u521d\u4ee3\u6559\u6703\u7684\u4fe1\u4ef0\u751f\u6d3b\u8207\u5403\u98ef\u606f\u606f\u76f8\u95dc\uff0c\u8036\u7a4c\u66fe\u5429\u5490\u9580\u5f92\uff1a\u4f60\u5011\u7576\u5982\u6b64\u884c\uff08\u5b88\u8056\u9910\uff09\uff0c\u70ba\u7684\u662f\u7d00\u5ff5\u6211\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\u662f\u521d\u4ee3\u6559\u6703\u7684\u8056\u9910\u4e0d\u50cf\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e00\u500b\u6708\u4e00\u6b21\u7684\u5f62\u5f0f\u5316\u805a\u6703\uff0c\u800c\u662f\u5728\u6bcf\u5929\u98ef\u684c\u4e0a\u8207\u5bb6\u4eba\u4e00\u8d77\u5206\u4eab\u4fe1\u4ef0\u7684\u5bf6\u8cb4\u6642\u5149\u3002\u5e36\u9818\u8056\u9910\u7684\u4eba\u4e0d\u53ef\u80fd\u662f12\u500b\u9580\u5f92\uff0c\u800c\u662f\u6563\u5728\u5404\u5bb6\u4e2d\u7684\u5c6c\u9748\u5bb6\u9577\uff0c\u5728\u9910\u684c\u4e0a\u5206\u4eab\u98df\u7269\u4e5f\u5206\u4eab\u795e\u7684\u8a71\u8a9e\u3001\u898b\u8b49\u3001\u6069\u5178\u3002\u91cd\u9ede\u662f\u4ed6\u5011\u6d3b\u51fa\u300c\u6b61\u559c\u3001\u8aa0\u5be6\u300d\uff0c\u4e5f\u5c31\u662f\u9760\u4e3b\u559c\u6a02\u3001\u6d3b\u51fa\u771f\u5be6\u7684\u614b\u5ea6\uff0c\u5403\u98ef\u904e\u751f\u6d3b\uff0c\u9019\u7a2e\u57fa\u7763\u5f92\u7684\u5929\u570b\u6587\u5316\u4e0d\u4f46\u8499\u795e\u6085\u7d0d\uff0c\u751a\u81f3\u4e5f\u5f97\u5230\u7fa4\u773e\u7684\u559c\u611b\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u795e\u4e3b\u52d5\u5c07\u5f97\u6551\u4fe1\u4e3b\u7684\u4eba\u5929\u5929\u52a0\u7d66\u8a31\u591a\u5728\u5bb6\u5ead\u4e2d\u805a\u6703\u7684\u6559\u6703\uff0c\u4f7f\u798f\u97f3\u958b\u59cb\u5ee3\u50b3\u958b\u4f86\u3002<\/p>\n<p>\u4eca\u5929\u5f88\u591a\u6559\u6703\uff0c\u7528\u5f88\u591a\u7684\u7b56\u7565\u3001\u65b9\u6cd5\uff0c\u6295\u8cc7\u5f88\u591a\u91d1\u9322\u3001\u6642\u9593\uff0c\u8fa6\u5f88\u591a\u7684\u6d3b\u52d5\u3001\u805a\u6703\uff0c\u60f3\u8981\u5438\u5f15\u672a\u4fe1\u8005\u5230\u6559\u5802\u88cf\u9762\u4f86\u4fe1\u8036\u7a4c\u3002\u4f46\u7d50\u679c\u5f80\u5f80\u662f\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u4e8b\u500d\u529f\u534a\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e26\u6c92\u6709\u5f9e\u8056\u7d93\u88cf\u9762\u5b78\u5230\u529f\u8ab2\uff0c\u53cd\u800c\u7528\u4eba\u7684\u65b9\u6cd5\u5728\u505a\u795e\u7684\u5de5\u4f5c\u3002\u771f\u6b63\u53eb\u4eba\u5f97\u6551\u4fe1\u4e3b\u7684\uff0c\u662f\u795e\u81ea\u5df1\uff0c\u662f\u300c\u795e\u628a\u5f97\u6551\u7684\u4eba\u52a0\u7d66\u6559\u6703\u7684\u300d\u3002\u4f46\u662f\u795e\u70ba\u4ec0\u9ebc\u7576\u521d\u9019\u6a23\u505a\uff0c\u4eca\u5929\u597d\u50cf\u5c31\u4e0d\u505a\u4e86\uff1f\u90a3\u662f\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u7684\u751f\u6d3b\u898b\u8b49\u662f\u8499\u795e\u6085\u7d0d\u7684\uff0c\u800c\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u592a\u591a\u4eba\u610f\u8207\u5c6c\u8089\u9ad4\u7684\u5de5\u4f5c\u3002\u6211\u5011\u770b\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u4ed6\u5011\u4e26\u6c92\u6709\u523b\u610f\u50b3\u798f\u97f3\uff0c\u800c\u662f\u5728\u5bb6\u5ead\u8207\u751f\u6d3b\u4e2d\u71df\u9020\u4e86\u4e00\u500b\u501a\u9760\u4fe1\u4ef0\u6d3b\u51fa\u300c\u559c\u6a02\u3001\u8aa0\u5be6\uff0c\u4e00\u8d77\u5403\u98ef\u904e\u751f\u6d3b\u300d\u7684\u5929\u570b\u6587\u5316\uff0c\u9019\u6a23\u7684\u5bb6\u5ead\u6c23\u6c1b\u624d\u662f\u795e\u8207\u4eba\u6a02\u65bc\u540c\u5728\u7684\u6587\u5316\u3002\u6211\u5011\u4eca\u5929\u7684\u4fe1\u4ef0\uff0c\u7b2c\u4e00\u500b\u8207\u751f\u6d3b\u812b\u7bc0\uff0c\u7b2c\u4e8c\u500b\u6c92\u6709\u559c\u6a02\uff0c\u7b2c\u4e09\u500b\u6c92\u6709\u8aa0\u5be6\uff0c\u7b2c\u56db\u500b\u6c92\u6709\u540c\u5fc3\u5408\u610f\uff0c\u7b2c\u4e94\u500b\u6c92\u6709\u8a0e\u795e\u7684\u559c\u6085\uff0c\u7b2c\u516d\u500b\u6c92\u6709\u5f97\u773e\u6c11\u7684\u559c\u611b\uff0c\u96e3\u602a\u6211\u5011\u5fc5\u9808\u9019\u9ebc\u8f9b\u82e6\u7684\u50b3\u798f\u97f3\uff0c\u800c\u4e14\u9084\u662f\u6c92\u6709\u591a\u5927\u7684\u6548\u679c\uff0c\u5f9e\u9019\u6bb5\u7d93\u6587\uff0c\u6211\u5011\u53ef\u4ee5\u5b78\u5230\u5f88\u591a\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f88\u4e45\u4ee5\u524d\u6211\u5c31\u5b78\u5230\uff0c\u6559\u6703\u6700\u91cd\u8981\u7684\u4e8b\u60c5\u4e0d\u662f\u4e8b\u5de5\uff1a\u50b3\u798f\u97f3\u7684\u4e8b\u5de5\uff0c\u800c\u662f\u5851\u9020\u5929\u570b\u6587\u5316\uff0c\u6587\u5316\u5c31\u662f\u6c1b\u570d\u3002\u6211\u5011\u5728\u5bb6\u5ead\u4e2d\uff0c\u5728\u57fa\u7763\u5f92\u805a\u96c6\u7684\u6642\u5019\uff0c\u6211\u5011\u5230\u5e95\u5448\u73fe\u51fa\u4f86\u7684\u662f\u4ec0\u9ebc\u6a23\u7684\u6c1b\u570d\uff1f\u662f\u6b61\u559c\u55ce\uff1f\u662f\u8aa0\u5be6\u55ce\uff1f\u662f\u540c\u5fc3\u5408\u610f\u55ce\uff1f\u9084\u662f\u6182\u616e\uff1f\u91cd\u64d4\uff1f\u770b\u5225\u4eba\u90fd\u4e0d\u9806\u773c\uff1f\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u81ea\u5df1\u8207\u5bb6\u4eba\u90fd\u6d3b\u5f97\u5f88\u75db\u82e6\uff0c\u5f88\u8ca0\u9762\uff0c\u6211\u5011\u50b3\u4ec0\u9ebc\u798f\u97f3\u90fd\u4e0d\u6703\u5438\u5f15\u4eba\u7684\u3002\u5982\u679c\u57fa\u7763\u5f92\u805a\u5728\u4e00\u8d77\u6563\u767c\u51fa\u559c\u6a02\u8207\u771f\u5be6\uff0c\u518d\u52a0\u4e0a\u5927\u5bb6\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u7814\u8b80\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u9019\u5c31\u662f\u56de\u5230\u521d\u4ee3\u6559\u6703\u8056\u9748\u5145\u6eff\u638c\u6b0a\u7684\u7406\u60f3\u72c0\u6cc1\u3002\u6211\u5011\u6709\u4e00\u6bb5\u5f88\u9577\u7684\u8def\u8981\u8d70\uff0c\u800c\u4e14\u662f\u57fa\u7763\u5f92\u8981\u4e00\u8d77\u8d70\uff0c\u8d70\u5728\u6b63\u78ba\u7684\u9053\u8def\u4e0a\uff0c\u6c42\u4e3b\u6190\u61ab\u6069\u5f85\u4eca\u5929\u53f0\u7063\u7684\u6559\u6703\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a37~47 2\uff1a37 \u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u89ba\u5f97\u624e\u5fc3\uff0c\u5c31\u5c0d\u5f7c\u5f97\u548c\u5176\u9918\u7684\u4f7f\u5f92\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u5011\u7576\u600e\u6a23\u884c\uff1f\u300d &#8230; <a title=\"2018 &#8211; 06 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a37~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-06-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a3747\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 06 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a37~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5032,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4985","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4985","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4985"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4985\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5032"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}