{"id":4479,"date":"2018-02-15T12:55:45","date_gmt":"2018-02-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4479"},"modified":"2023-03-08T03:27:27","modified_gmt":"2023-03-07T19:27:27","slug":"2018-021-15-qt-%e8%a9%a9%e7%af%8774%e7%af%87-111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-021-15-qt-%e8%a9%a9%e7%af%8774%e7%af%87-111\/","title":{"rendered":"2018 &#8211; 21 &#8211; 15 QT \u8a69\u7bc774\u7bc7 1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc774\u7bc7 1~11<br \/>\n74\uff1a1 \u795e\u554a\uff0c\u4f60\u70ba\u4f55\u6c38\u9060\u4e1f\u68c4\u6211\u5011\u5462\uff1f\u4f60\u70ba\u4f55\u5411\u4f60\u8349\u5834\u7684\u7f8a\u767c\u6012\uff0c\u5982\u7159\u5192\u51fa\u5462\uff1f<br \/>\n74\uff1a2 \u6c42\u4f60\u8a18\u5ff5\u4f60\u53e4\u6642\u6240\u5f97\u4f86\u7684\u6703\u773e\uff0c\u5c31\u662f\u4f60\u6240\u8d16\u3001\u4f5c\u4f60\u7522\u696d\u652f\u6d3e\u7684\uff0c\u4e26\u8a18\u5ff5\u4f60\u5411\u4f86\u6240\u5c45\u4f4f\u7684\u932b\u5b89\u5c71\u3002<br \/>\n74\uff1a3 \u6c42\u4f60\u8209\u6b65\u53bb\u770b\u90a3\u65e5\u4e45\u8352\u6dbc\u4e4b\u5730\uff0c\u4ec7\u6575\u5728\u8056\u6240\u4e2d\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\u3002<br \/>\n74\uff1a4 \u4f60\u7684\u6575\u4eba\u5728\u4f60\u6703\u4e2d\u543c\u53eb\uff1b\u4ed6\u5011\u8c4e\u4e86\u81ea\u5df1\u7684\u65d7\u70ba\u8a18\u865f\u3002<br \/>\n74\uff1a5 \u4ed6\u5011\u597d\u50cf\u4eba\u63da\u8d77\u65a7\u5b50\uff0c\u780d\u4f10\u6797\u4e2d\u7684\u6a39\u3002<br \/>\n74\uff1a6 \u8056\u6240\u4e2d\u4e00\u5207\u96d5\u523b\u7684\uff0c\u4ed6\u5011\u73fe\u5728\u7528\u65a7\u5b50\u9318\u5b50\u6253\u58de\u4e86\u3002<br \/>\n74\uff1a7 \u4ed6\u5011\u7528\u706b\u711a\u71d2\u4f60\u7684\u8056\u6240\uff0c\u893b\u7006\u4f60\u540d\u7684\u5c45\u6240\uff0c\u62c6\u6bc0\u5230\u5730\u3002<br \/>\n74\uff1a8 \u4ed6\u5011\u5fc3\u88cf\u8aaa\uff1a\u6211\u5011\u8981\u76e1\u884c\u6bc0\u6ec5\uff1b\u4ed6\u5011\u5c31\u5728\u904d\u5730\u628a\u3000\u795e\u7684\u6703\u6240\u90fd\u71d2\u6bc0\u4e86\u3002<br \/>\n74\uff1a9 \u6211\u5011\u4e0d\u898b\u6211\u5011\u7684\u6a19\u5e5f\uff0c\u4e0d\u518d\u6709\u5148\u77e5\uff1b\u6211\u5011\u5167\u4e2d\u4e5f\u6c92\u6709\u4eba\u77e5\u9053\u9019\u707d\u798d\u8981\u5230\u5e7e\u6642\u5462\uff01<br \/>\n74\uff1a10 \u3000\u795e\u554a\uff0c\u6575\u4eba\u8fb1\u7f75\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4ec7\u6575\u893b\u7006\u4f60\u7684\u540d\u8981\u5230\u6c38\u9060\u55ce\uff1f<br \/>\n74\uff1a11 \u4f60\u70ba\u751a\u9ebc\u7e2e\u56de\u4f60\u7684\u53f3\u624b\uff1f\u6c42\u4f60\u5f9e\u61f7\u4e2d\u4f38\u51fa\u4f86\uff0c\u6bc0\u6ec5\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 74\uff1a2 \u6c42\u4f60\u8a18\u5ff5\u4f60\u53e4\u6642\u6240\u5f97\u4f86\u7684\u6703\u773e\uff0c\u5c31\u662f\u4f60\u6240\u8d16\u3001\u4f5c\u4f60\u7522\u696d\u652f\u6d3e\u7684\uff0c\u4e26\u8a18\u5ff5\u4f60\u5411\u4f86\u6240\u5c45\u4f4f\u7684\u932b\u5b89\u5c71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u4e00\u9996\u70ba\u570b\u7948\u79b1\u8a69\uff0c\u8056\u6bbf\u88ab\u6c59\u88ab\u6bc0\uff0c\u570b\u571f\u6dea\u4ea1\uff0c\u4eba\u6c11\u88ab\u64c4\u3002\u5beb\u8a69\u80cc\u666f\u6216\u70ba\u300a\u6492\u4e0a\u300b\u4e035\u53ca\u300a\u4ee3\u4e0b\u300b\u4e8c\u53411\uff5e19\u6240\u8a18\u7684\u4e8b\uff0c\u5728\u4e3b\u524d586\u5e74\u88ab\u64c4\u81f3\u5df4\u6bd4\u502b\u548c\u8056\u6bbf\u88ab\u6bc0\u7684\u80cc\u666f\u4e0b\u3002\u8a69\u4eba\u6c42\u795e\u62ef\u6551\u5176\u6c11\uff0c\u50cf\u7267\u4eba\u6551\u4ed6\u7684\u7f8a\u7fa4\u3002\u672c\u8a69\u7bc7\u6558\u8ff0\u4ee5\u8272\u5217\u6c11\u6c42\u795e\u5e6b\u52a9\u7684\u547c\u558a\uff08v1\u30012\uff09\uff0c\u8056\u6bbf\u88ab\u8e42\u8eaa\u7684\u72c0\u6cc1\uff08v3\uff5e11\uff09\uff0c\u4ee5\u53ca\u4ed6\u5011\u5c0d\u76fc\u671b\u7684\u4fe1\u5fc3\uff08v12\uff5e23\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u795e\u554a\uff0c\u4f60\u70ba\u4f55\u6c38\u9060\u4e1f\u68c4\u6211\u5011\u5462\uff1f\u4f60\u70ba\u4f55\u5411\u4f60\u8349\u5834\u7684\u7f8a\u767c\u6012\uff0c\u5982\u7159\u5192\u51fa\u5462\uff1f\u300d\u9019\u6bb5\u8a69\u7bc7\u7684\u80cc\u666f\u8036\u8def\u6492\u51b7\u88ab\u64c4\uff0c\u8056\u6bbf\u88ab\u6575\u4eba\u6467\u6bc0\u7684\u60c5\u666f\uff0c\u4e0d\u4f46\u662f\u6575\u4eba\u5e79\u7684\u597d\u4e8b\uff1f\u537b\u4e5f\u662f\u4e0a\u5e1d\u6240\u6210\u5c31\u7684\u65e8\u610f\u3002\u904e\u53bb\u6c92\u6709QT\u820a\u7d04\u4e4b\u524d\uff0c\u6211\u5011\u6703\u628a\u4e00\u5207\u7684\u554f\u984c\u5168\u602a\u5728\u9b54\u9b3c\u3001\u4ec7\u6575\u8eab\u4e0a\uff0c\u4f46\u5f9e\u6574\u672c\u8056\u7d93\u7684\u6559\u5c0e\u624d\u77e5\u9053\uff0c\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\uff0c\u5373\u4f7f\u662f\u9b54\u9b3c\u505a\u7684\u58de\u4e8b\uff0c\u4e5f\u4e00\u5b9a\u90fd\u5fc5\u9808\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\u3002\u6211\u5011\u4e5f\u63d0\u904e\u5e7e\u7a2e\u53ef\u80fd\u7684\u539f\u56e0\uff0c\u6709\u6642\u5019\u662f\u4eba\u7684\u904e\u72af\u4e0a\u5e1d\u9700\u8981\u7ba1\u6559\u5e36\u51fa\u6094\u6539\u7684\u7d50\u679c\uff1b\u6709\u6642\u5019\u662f\u795e\u8981\u6211\u5011\u5b78\u7fd2\u8d77\u4f86\u722d\u6230\uff1b\u6709\u6642\u5019\u662f\u795e\u8981\u7149\u6de8\u9676\u5851\u6211\u5011\u7684\u751f\u547d\uff1b\u6211\u5011\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u7b2c\u56db\u7a2e\u3001\u7b2c\u4e94\u7a2e\u53ef\u80fd\uff1f\u6216\u5c31\u662f\u795e\u7684\u5967\u79d8\uff1f\u4f46\u5728\u9019\u500b\u5730\u65b9\uff0c\u660e\u986f\u662f\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7f6a\u60e1\u9020\u6210\u4e0a\u5e1d\u85c9\u7531\u4ec7\u6575\u7684\u624b\u65bd\u884c\u653b\u64ca\u8207\u6bc0\u6ec5\u3002<\/p>\n<p>\u9019\u88cf\u63cf\u8ff0\u4e86\u4ec7\u6575\u6bc0\u6ec5\u7684\u6158\u6cc1\uff1a\u300c\u65e5\u4e45\u8352\u6dbc\u4e4b\u5730\uff0c\u4ec7\u6575\u5728\u8056\u6240\u4e2d\u6240\u884c\u7684\u4e00\u5207\u60e1\u4e8b\u300d\uff08v3\uff09\u3001\u300c\u6575\u4eba\u5728\u6703\u4e2d\u543c\u53eb\uff0c\u4ed6\u5011\u8c4e\u4e86\u81ea\u5df1\u7684\u65d7\u70ba\u8a18\u865f\u300d\uff08v4\uff09\u3001\u300c\u4e00\u5207\u96d5\u523b\u7684\uff0c\u4ed6\u5011\u73fe\u5728\u7528\u65a7\u5b50\u9318\u5b50\u6253\u58de\u4e86\u300d\uff08v6\uff09\u3001\u300c\u7528\u706b\u711a\u71d2\u8056\u6240\uff0c\u893b\u7006\u4f60\u540d\u7684\u5c45\u6240\uff0c\u62c6\u6bc0\u5230\u5730\u300d\uff08v7\uff09\u3001\u300c\u6575\u4eba\u8fb1\u7f75\uff0c\u4ec7\u6575\u893b\u7006\u300d\u2026\uff0c\u770b\u8d77\u4f86\u570b\u5bb6\u8207\u8056\u6bbf\u88ab\u56b4\u91cd\u6467\u6bc0\uff0c\u6575\u4eba\u5f37\u76db\u537b\u7316\u72c2\u50b2\u6162\u3002\u8a69\u4eba\u5c0d\u65bc\u570b\u5bb6\u3001\u5c0d\u65bc\u74b0\u5883\u7684\u6307\u671b\u90fd\u6ec5\u7d55\u4e86\uff0c\u53ea\u5f97\u56de\u5230\u795e\u7684\u9762\u524d\u547c\u6c42\u79b1\u544a\u3002\u6211\u770b\u904e\u4e0d\u5c11\u4eba\u4fe1\u795e\uff0c\u4e0d\u7ba1\u662f\u5076\u50cf\uff0c\u751a\u81f3\u662f\u4e0a\u5e1d\uff0c\u662f\u7528\u975e\u5e38\u4e16\u4fd7\u5316\u7684\u773c\u5149\u4f86\u770b\u4fe1\u4ef0\u3002\u5c31\u662f\u5982\u679c\u4e00\u500b\u5edf\u8d8a\u591a\u4eba\u5728\u62dc\uff0c\u9999\u706b\u9f0e\u76db\uff0c\u5c31\u8a8d\u70ba\u9019\u500b\u795e\u660e\u8d8a\u9748\u3002\u63db\u500b\u89d2\u5ea6\u4f86\u8aaa\uff0c\u5982\u679c\u4e00\u500b\u6559\u6703\u4eba\u6578\u8d8a\u591a\uff0c\u5c31\u662f\u9019\u500b\u6559\u6703\u8d8a\u6709\u795e\u7684\u540c\u5728\u3002\u5982\u679c\u4e00\u500b\u5bfa\u5edf\u4eba\u7159\u7a00\u5c11\uff0c\u6216\u662f\u4e00\u9593\u6559\u6703\u7ac2\u7ac2\u7121\u5e7e\u4eba\uff0c\u5c31\u662f\u795e\u6c92\u6709\u540c\u5728\u8207\u795d\u798f\u3002\u6240\u4ee5\u4e00\u822c\u4eba\u7684\u89c0\u5ff5\uff0c\u6559\u6703\u8d8a\u5927\u8d8a\u597d\uff0c\u4ee3\u8868\u795e\u7684\u795d\u798f\u3002\u4f46\u662f\u5728\u8a69\u7bc7\u9019\u88cf\uff0c\u4e0a\u5e1d\u4e0d\u4f46\u4e0d\u4fdd\u8b77\u81ea\u5df1\u7684\u8056\u6bbf\uff1f\u53cd\u800c\u8208\u8d77\u4ec7\u6575\u4f86\u628a\u795e\u7684\u5b50\u6c11\u7d66\u64c4\u8d70\uff0c\u628a\u8056\u6bbf\u7d66\u6467\u6bc0\uff0c\u800c\u4e14\u4e0d\u53ea\u4e00\u6b21\u3002\u795e\u4e0d\u4f46\u4e0d\u8981\u8056\u6bbf\u796d\u7940\u737b\u796d\u7684\u4eba\u591a\uff0c\u53cd\u800c\u628a\u4eba\u8d95\u8d70\uff0c\u628a\u6bbf\u6467\u6bc0\uff0c\u56e0\u70ba\u7942\u5be6\u5728\u662f\u770b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u5230\u5e95\u662f\u70ba\u4ec0\u9ebc\uff1f\u5c31\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u767e\u59d3\u53ef\u4ee5\u540c\u6642\u4e00\u908a\u5b88\u7bc0\u737b\u796d\u3001\u4e00\u908a\u8207\u795e\u9060\u96e2\u7e7c\u7e8c\u72af\u7f6a\u3002\u4e0a\u5e1d\u4e0d\u8981\u9019\u7a2e\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\u767e\u59d3\uff0c\u5be7\u53ef\u6467\u6bc0\u8056\u6bbf\uff0c\u6bc0\u6389\u570b\u5bb6\uff0c\u8981\u300c\u9918\u6c11\u300d\u91cd\u65b0\u5b78\u7fd2\u5728\u5fc3\u88cf\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u4ee5\u9748\u8207\u771f\u7406\uff08\u5fc3\u9748\u8aa0\u5be6\u7684\u539f\u6587\uff09\u4f86\u8207\u795e\u76f8\u4ea4\u3002\u4eba\u770b\u5916\u8c8c\uff0c\u795e\u770b\u5167\u5fc3\u3002\u6211\u5011\u4e00\u5b9a\u8981\u4e0d\u65b7\u8a18\u5f97\u9019\u4e00\u9ede\uff0c\u4e0d\u8981\u8ff7\u5931\u5728\u71b1\u9b27\u7684\u5b97\u6559\u6d3b\u52d5\u8207\u7fa4\u773e\u6c1b\u570d\u4e4b\u4e2d\uff0c\u800c\u8981\u81ea\u5df1\u8207\u795e\uff0c\u9762\u5c0d\u9762\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\uff082\uff09\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e00\u822c\u7684\u4e16\u4eba\uff0c\u90fd\u662f\u6d3b\u5728\u74b0\u5883\u8207\u8868\u8c61\u4e4b\u4e2d\u3002\u83ef\u9e97\u7684\u8056\u6bbf\u3001\u71b1\u9b27\u7684\u6d3b\u52d5\u3001\u6210\u7fa4\u7684\u6703\u773e\u2026\uff0c\u6253\u9020\u6210\u4e00\u5e45\u5c6c\u9748\u8f1d\u714c\u7684\u69ae\u666f\u3002\u4f46\u4e00\u5915\u4e4b\u9593\uff0c\u4e0a\u5e1d\u89aa\u81ea\u8208\u8d77\u4ec7\u6575\u4f86\u6bc0\u6ec5\u4e00\u5207\u7684\u6642\u5019\uff0c\u4eba\u5fc3\u958b\u59cb\u5d29\u6f70\uff0c\u4e0d\u77e5\u9053\u767c\u751f\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u9677\u5165\u9a5a\u60f6\u5931\u63aa\u3002\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c \u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u4ed6\u7684\u8a71\u5462\uff1f\u807d\u547d\u52dd\u65bc\u737b\u796d\uff1b\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d\uff08\u6492\u4e0a15\uff1a22\uff09\u3001\u300c\u7d93\u4e0a\u8aaa\uff1a\u300e\u6211\u559c\u611b\u6190\u6064\uff0c\u4e0d\u559c\u611b\u796d\u7940\u3002\u300f\u9019\u53e5\u8a71\u7684\u610f\u601d\uff0c\u4f60\u5011\u4e14\u53bb\u63e3\u6469\u3002\u6211\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u300d\uff08\u592a9\uff1a13\uff09\u4e0d\u7ba1\u820a\u7d04\u3001\u65b0\u7d04\u555f\u793a\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u90fd\u662f\u76f4\u6307\u4eba\u5fc3\uff0c\u800c\u4e0d\u662f\u5916\u9762\u7684\u4f5c\u4f5c\u6a23\u5b50\u3002\u4e00\u500b\u4eba\u4e0d\u597d\u597d\u9762\u5c0d\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u9762\u5c0d\u81ea\u5df1\u300c\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u597d\u597d\u7684\u5c0b\u6c42\u795e\u8207\u89aa\u8fd1\u795e\uff0c\u537b\u5c08\u9580\u53ea\u662f\u8ffd\u6c42\u5916\u9762\u7684\u805a\u6703\u6216\u6d3b\u52d5\uff0c\u7e3d\u6709\u4e00\u5929\u8981\u9762\u81e8\u6211\u5011\u5c31\u6703\u5728\u4fe1\u4ef0\u751f\u6d3b\u4e0a\u5168\u7136\u7834\u7522\u74e6\u89e3\u3002\u56e0\u70ba\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u4e0a\u5e1d\u8981\u5728\u6211\u5011\u7684\u4e00\u751f\u4e2d\u9676\u5851\u51fa\u300c\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u6c92\u6709\u679c\u5b50\uff0c\u6050\u6015\u4f5c\u4ec0\u9ebc\u90fd\u6c92\u6709\u7528\uff0c\u300c\u51e1\u7a31\u547c\u4e3b\u554a\u4e3b\u963f\u7684\u4eba\u300d\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff0c\u552f\u7368\u9075\u884c\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u6211\u5011\u5fc5\u9808\u597d\u597d\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\u53bb\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u7684\u751f\u547d\u3002\u4e0d\u8981\u9003\u907f\u5167\u5fc3\u4e00\u5473\u8ffd\u6c42\u5916\u5728\u7684\u74b0\u5883\uff0c\u5426\u5247\u795e\u6703\u8208\u8d77\u74b0\u5883\u64ca\u6253\u51e1\u7d93\u4e0d\u8d77\u8003\u9a57\u7684\u4e00\u5207\uff0c\u8981\u70ba\u6211\u5011\u5f9e\u5fc3\u6094\u6539\u5c0b\u6c42\u4f4f\u5728\u5fc3\u88cf\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u79c1\u4e0b\u548c\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4ea4\u901a\u5206\u4eab\uff0c\u624d\u767c\u73fe\u8d8a\u4f86\u8d8a\u591a\u57fa\u7763\u5f92\u662f\u4e0d\u8b80\u8056\u7d93\u7684\uff0c\u6709\u8a31\u591a\u5947\u5947\u602a\u602a\u7684\u539f\u56e0\uff1a\u8b80\u4e0d\u61c2\u8056\u7d93\u3001\u6c92\u6642\u9593\u8b80\u7d93\u3001\u8b80\u7d93\u6703\u60f3\u7761\u89ba\u2026\uff0c\u4f46\u662f\u9019\u4e9b\u57fa\u7763\u5f92\u537b\u53ef\u80fd\u4e0d\u65b7\u7684\u52e4\u8dd1\u805a\u6703\u3001\u5c0f\u7d44\u3001\u4e3b\u65e5\u2026\u3002\u6709\u6642\u5019\u6211\u6703\u6311\u6230\u4ed6\u5011\uff0c\u4e0d\u8b80\u8056\u7d93\u9084\u7b97\u662f\u4e00\u500b\u57fa\u7763\u5f92\u55ce\uff1f\u4e0d\u8b80\u8056\u7d93\uff0c\u80fd\u5920\u771f\u6b63\u8a8d\u8b58\u795e\u55ce\uff1f\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\u55ce\uff1f\u80fd\u5920\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u8a71\u55ce\uff1f\u5f88\u591a\u4eba\u5728\u805a\u6703\u88cf\u9762\u5f88high\uff0c\u5f88\u706b\u71b1\uff0c\u5f88\u8208\u596e\u2026\uff0c\u4f46\u662f\u90fd\u662f\u5728\u8ffd\u6c42\u500b\u4eba\u7684\u611f\u5b98\u523a\u6fc0\uff0c\u4e5f\u5728\u8ffd\u6c42\u5225\u4eba\u7684\u8a8d\u540c\uff0c\u537b\u6c92\u6709\u80fd\u529b\u5728\u5b89\u975c\u7684\u6642\u5019\u8207\u795e\u4e00\u5c0d\u4e00\uff0c\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9019\u5f88\u5371\u96aa\u3002\u6211\u5011\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u5f9e\u4f86\u4e0d\u7f3a\u5e2d\u5b97\u6559\u7684\u7bc0\u671f\u8207\u737b\u796d\uff0c\u4f46\u537b\u8207\u795e\u5341\u5206\u7684\u9059\u9060\uff0c\u6d3b\u5728\u81ea\u6211\u8207\u81ea\u5927\u7684\u751f\u6d3b\u4e4b\u4e2d\uff0c\u751a\u81f3\u4e0a\u5e1d\u5fc5\u9808\u6467\u6bc0\u8056\u6bbf\u4f86\u5438\u5f15\u6211\u5011\u56de\u5230\u5fc3\u88cf\u91cd\u65b0\u5c0b\u6c42\u795e\u7684\u9762\u3002\u4eca\u5929\u662f\u4e2d\u570b\u4eba\u7684\u9664\u5915\uff0c\u662f\u5168\u5bb6\u5718\u5713\u570d\u7210\u7684\u65e5\u5b50\uff0c\u8a18\u5f97\u6211\u5011\u4e5f\u8981\u8207\u5929\u7236\u4e00\u8d77\u570d\u7210\uff0c\u5728\u65b0\u7684\u4e00\u5e74\u4e2d\uff0c\u8a31\u4e0b\u6211\u5011\u8981\u66f4\u52a0\u8a8d\u8b58\u795e\u3001\u611b\u6155\u795e\u3001\u4e8b\u5949\u795e\u7684\u5fc3\u5fd7\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc774\u7bc7 1~11 74\uff1a1 \u795e\u554a\uff0c\u4f60\u70ba\u4f55\u6c38\u9060\u4e1f\u68c4\u6211\u5011\u5462\uff1f\u4f60\u70ba\u4f55\u5411\u4f60\u8349\u5834\u7684\u7f8a\u767c\u6012\uff0c\u5982\u7159\u5192\u51fa\u5462\uff1f 74\uff1a2 \u6c42 &#8230; <a title=\"2018 &#8211; 21 &#8211; 15 QT \u8a69\u7bc774\u7bc7 1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-021-15-qt-%e8%a9%a9%e7%af%8774%e7%af%87-111\/\" aria-label=\"Read more about 2018 &#8211; 21 &#8211; 15 QT \u8a69\u7bc774\u7bc7 1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4554,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4479","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4479","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4479"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4479\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4554"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4479"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4479"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4479"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}