{"id":3828,"date":"2017-09-27T12:55:45","date_gmt":"2017-09-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3828"},"modified":"2023-03-08T03:23:31","modified_gmt":"2023-03-07T19:23:31","slug":"2017-09-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a2329","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a2329\/","title":{"rendered":"2017 &#8211; 09 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a23~29"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a23~29<br \/>\n28\uff1a23\u4f60\u5011\u7576\u5074\u8033\u807d\u6211\u7684\u8072\u97f3\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a9e\u3002<br \/>\n28\uff1a24\u90a3\u8015\u5730\u70ba\u8981\u6492\u7a2e\u7684\uff0c\u8c48\u662f\u5e38\u5e38\u8015\u5730\u5462\uff1f\u8c48\u662f\u5e38\u5e38\u958b\u58be\u8019\u5730\u5462\uff1f<br \/>\n28\uff1a25\u4ed6\u62c9\u5e73\u4e86\u5730\u9762\uff0c\u8c48\u4e0d\u5c31\u6492\u7a2e\u5c0f\u8334\u9999\uff0c\u64ad\u7a2e\u5927\u8334\u9999\uff0c\u6309\u884c\u5217\u7a2e\u5c0f\u9ea5\uff0c\u5728\u5b9a\u8655\u7a2e\u5927\u9ea5\uff0c\u5728\u7530\u908a\u7a2e\u7c97\u9ea5\u5462\uff1f<br \/>\n28\uff1a26\u56e0\u70ba\u4ed6\u7684\u795e\u6559\u5c0e\u4ed6\u52d9\u8fb2\u76f8\u5b9c\uff0c\u4e26\u4e14\u6307\u6559\u4ed6\u3002<br \/>\n28\uff1a27\u539f\u4f86\u6253\u5c0f\u8334\u9999\uff0c\u4e0d\u7528\u5c16\u5229\u7684\u5668\u5177\uff0c\u8ecb\u5927\u8334\u9999\uff0c\u4e5f\u4e0d\u7528\u788c\u78a1\uff08\u539f\u6587\u662f\u8eca\u8f2a\uff1b\u4e0b\u540c\uff09\uff1b\u4f46\u7528\u6756\u6253\u5c0f\u8334\u9999\uff0c\u7528\u68cd\u6253\u5927\u8334\u9999\u3002<br \/>\n28\uff1a28\u505a\u9905\u7684\u7ce7\u98df\u662f\u7528\u78e8\u78e8\u788e\uff0c\u56e0\u4ed6\u4e0d\u5fc5\u5e38\u6253\uff1b\u96d6\u7528\u788c\u78a1\u548c\u99ac\u6253\u6563\uff0c\u537b\u4e0d\u78e8\u4ed6\u3002<br \/>\n28\uff1a29\u9019\u4e5f\u662f\u51fa\u65bc\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ed6\u7684\u8b00\u7565\u5947\u5999\uff1b\u4ed6\u7684\u667a\u6167\u5ee3\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 28\uff1a29 \u9019\u4e5f\u662f\u51fa\u65bc\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ed6\u7684\u8b00\u7565\u5947\u5999\uff0c\u4ed6\u7684\u667a\u6167\u5ee3\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u4e00\u6bb5\u7d93\u6587\u662f\u7528\u7576\u6642\u4ee5\u8272\u5217\u8fb2\u592b\u8015\u8018\u7684\u65b9\u5f0f\uff0c\u4f86\u63cf\u8ff0\u4e0a\u5e1d\u5f15\u5c0e\u7942\u5152\u5973\u5011\u6309\u6642\u6a5f\u3001\u6709\u667a\u6167\uff0c\u8207\u56e0\u6750\u65bd\u6559\u3002V25\u6bcf\u4e00\u7a2e\u4f5c\u7269\u90fd\u8981\u6309\u81ea\u5df1\u7684\u7279\u6b8a\u65b9\u5f0f\u5728\u898f\u5b9a\u7684\u5730\u65b9\u64ad\u7a2e\u3002\u6709\u4e9b\u7a2e\u5b50\u64ad\u6492\u7684\uff0c\u6709\u4e9b\u662f\u6309\u884c\u5217\u7a2e\u4e0b\u7684\uff0c\u9084\u6709\u4e00\u4e9b\u5247\u662f\u689d\u64ad\u7684\u3002\u795e\u5c0d\u5f85\u5404\u4eba\u7684\u65b9\u5f0f\u90fd\u662f\u6839\u64da\u4ed6\u5011\u7684\u6700\u9ad8\u5229\u76ca\u3002v27\uff5e28\u8fb2\u4eba\u6536\u5272\u8334\u9999\uff0c\u4e0d\u50c5\u4e0d\u7528\u5c16\u5229\u6216\u7c97\u91cd\u7684\u5668\u5177\uff0c\u751a\u81f3\u5728\u5927\u5c0f\u8334\u9999\u4e0a\u7528\u7684\u5668\u5177\u90fd\u6709\u5206\u5225\u3002\u5927\u8334\u9999\u7528\u68cd\uff0c\u5c0f\u8334\u9999\u53ea\u7528\u8f15\u5c0f\u7684\u6756\uff0c\u64ca\u6253\u51fa\u5b50\u7c92\u4f86\u3002\u795e\u5c0d\u5f85\u7942\u7684\u5b50\u5973\u7684\u65b9\u6cd5\u4e5f\u662f\u56e0\u4eba\u800c\u7570\uff0c\u4ee5\u6536\u5230\u7a4d\u6975\u7684\u7ba1\u6559\u4e4b\u6548\u3002v28\u7528\u7a40\u7c92\u4f5c\u9905\u8981\u7528\u78e8\u4f86\u78e8\u788e\uff0c\u96d6\u7136\u6253\u51fa\u7a40\u7c92\u6642\u8981\u5148\u7528\u99ac\u62c9\u8457\u788c\u78a1\uff08\u8eca\u8f2a\uff09\u4f86\u8f3e\uff0c\u4f46\u4e0d\u7528\u4e00\u76f4\u8f3e\u4e0b\u53bb\u3002\u795e\u96d6\u7136\u8981\u5211\u7f70\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u7942\u7684\u884c\u52d5\u6709\u6b21\u5e8f\u4e5f\u6709\u6b65\u9a5f\uff0c\u9069\u5982\u5176\u91cf\u3002V29\u4e0a\u5e1d\u7684\u8b00\u7565\u5947\u5999\uff0c\u7942\u7684\u667a\u6167\u5ee3\u5927\u3002\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\uff0c\u6309\u516c\u7fa9\u8207\u667a\u6167\u884c\u4e8b\uff0c\u8981\u9810\u5099\u6211\u5011\u6210\u70ba\u8056\u6f54\u7684\u5b50\u6c11\uff0c\u8fce\u63a5\u672b\u65e5\u7684\u5230\u4f86\u3002\u6240\u4ee5\uff0c\u7942\u5fc5\u7136\u7528\u5408\u5b9c\u7684\u65b9\u6cd5\u5f15\u5c0e\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u8d70\u4e00\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>\uff081\uff09\u6211\u7d93\u5e38\u559c\u6b61\u8b1b\u9019\u53e5\u8a71\uff1a\u4e0a\u5e1d\u7e3d\u662f\u56e0\u6750\u65bd\u6559\u7684\u3002\u56e0\u70ba\u4e0a\u5e1d\u9020\u4eba\u5982\u6b64\u7368\u7279\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u300c\u7368\u4e00\u7121\u4e8c\u300d\uff0c\u52a0\u4e0a\u6bcf\u500b\u4eba\u90fd\u6709\u81ea\u7531\u610f\u5fd7\u4f5c\u51fa\u4e0d\u540c\u7684\u9078\u64c7\uff0c\u4e0a\u5e1d\u6210\u70ba\u4e16\u4eba\u7684\u5929\u7236\uff0c\u9700\u8981\u6709\u300c\u975e\u5e38\u7684\u667a\u6167\u300d\uff0c\u624d\u80fd\u6709\u679c\u6548\u5730\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u3002\u6211\u5011\u5bb6\u624d2\u500b\u5973\u5152\uff0c\u6211\u5df2\u7d93\u5c31\u89ba\u5f97\u5f88\u4e0d\u5bb9\u6613\u4e86\uff0c2\u500b\u5973\u5152\u4e8c\u7a2e\u500b\u6027\uff0c\u9700\u8981\u4e0d\u540c\u7684\u6e9d\u901a\u8207\u76f8\u8655\u65b9\u6cd5\uff0c\u4e0a\u5e1d\u8981\u7167\u9867\u9019\u9ebc\u591a\u4eba\uff0c\u5be6\u5728\u662f\u5049\u5927\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u4e00\u500b\u5e38\u898b\u4f46\u662f\u6bd4\u8f03\u96e3\u904e\u7684\u5149\u666f\uff0c\u5c31\u662f\u4e0d\u7ba1\u662f\u5b78\u6821\u3001\u516c\u53f8\u3001\u90e8\u968a\uff0c\u751a\u81f3\u8a31\u591a\u7684\u5bb6\u5ead\u3001\u6559\u6703\uff0c\u70ba\u4e86\u65b9\u4fbf\u7ba1\u7406\u8d77\u898b\uff0c\u9818\u5c0e\u8005\u5c31\u4e7e\u8106\u7528\u7d71\u4e00\u7684\u5236\u5ea6\u3001\u65b9\u6cd5\uff0c\u4f86\u4e00\u8996\u540c\u4ec1\u7684\u5c0d\u5f85\u6bcf\u4e00\u500b\u4eba\u3002\u4ee5\u7ba1\u7406\u4f86\u8aaa\uff0c\u9019\u662f\u65b9\u4fbf\u7684\u4f5c\u6cd5\uff0c\u53cd\u6b63\u516c\u5e73\u5c31\u597d\u3002\u4f46\u662f\u4ee5\u4eba\u6027\u4f86\u8aaa\uff0c\u9019\u7a2e\u7d71\u4e00\u7684\u65b9\u5f0f\u975e\u5e38\u4e0d\u5229\u65bc\u300c\u8f14\u5c0e\u8207\u6e9d\u901a\u300d\uff0c\u56e0\u70ba\u7121\u6cd5\u505a\u5230\u56e0\u6750\u65bd\u6559\u3002\u5c31\u50cf\u8036\u7a4c\u5c0d\u5f9212\u500b\u9580\u5f92\uff0c\u4e5f\u6709\u4e0d\u540c\u7684\u65b9\u5f0f\u4f86\u4e00\u4e00\u56e0\u6750\u65bd\u6559\uff0c\u5e36\u51fa\u4ed6\u5011\u6700\u597d\u7684\u4e00\u9762\u51fa\u4f86\u3002\u5982\u679c\u73ed\u4e0a\u6709\u4e00\u500b\u904e\u52d5\u5152\uff0c\u6216\u662f\u5b78\u7fd2\u80fd\u529b\u8f03\u5dee\u7684\u2026\uff0c\u7279\u5225\u9700\u8981\u6709\u300c\u500b\u5225\u8f14\u5c0e\u300d\u7684\u6a5f\u6703\uff0c\u611b\u8fea\u751f\u66fe\u88ab\u5b78\u6821\u958b\u9664\u3001\u611b\u56e0\u65af\u5766\u66fe\u88ab\u8a8d\u5b9a\u662f\u5b78\u7fd2\u529b\u5dee\u3001\u667a\u80fd\u4f4e\u7684\u5b69\u5b50\uff0c\u591a\u8667\u4ed6\u5011\u6709\u500b\u667a\u6167\u7684\u6bcd\u89aa\u9078\u64c7\u81ea\u5df1\u56e0\u6750\u65bd\u6559\uff0c\u624d\u80fd\u5920\u6709\u4ed6\u5011\u5f8c\u4f86\u5049\u5927\u7684\u6210\u5c31\u3002<\/p>\n<p>\u6216\u8a31\u5728\u793e\u6703\u4e2d\u7684\u7ba1\u7406\u4e0a\u4f86\u8aaa\uff0c\u8981\u56e0\u6750\u65bd\u6559\u662f\u4ef6\u4e0d\u5bb9\u6613\u7684\u4e8b\uff0c\u4f46\u537b\u53c8\u662f\u4e0d\u80fd\u4e0d\u53bb\u9762\u5c0d\u7684\u4e8b\u3002\u7279\u5225\u662f\u6559\u6703\uff0c\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e5f\u8d70\u5411\u4e16\u4fd7\u7684\u9053\u8def\u3002\u60f3\u8981\u7528\u7d71\u4e00\u7684\u300c\u8ab2\u7a0b\u6559\u6750\u300d\u3001\u6309\u300c\u4eba\u6578\u7e3e\u6548\u300d\u4f86\u7be9\u9078\uff0c\u4f86\u64c7\u512a\u6c70\u52a3\u540c\u5de5\uff0c\u7279\u5225\u662f\u5927\u6559\u6703\uff0c\u66f4\u662f\u56b4\u91cd\u3002\u6709\u4eba\u6232\u7a31\u4eca\u5929\u6559\u6703\u7684\u8ab2\u7a0b\u4f01\u5716\u5851\u9020\u51fa\u4e00\u500b\u76f8\u540c\u6a21\u5b50\u7684\u7f50\u982d\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u770b\u4f3c\u7d71\u4e00\uff0c\u4f46\u5176\u5be6\u5df2\u7d93\u8b93\u5f88\u591a\u4eba\u7f3a\u5c11\u300c\u7368\u7acb\u601d\u8003\u5224\u65b7\u5bdf\u9a57\u300d\u7684\u80fd\u529b\u4e86\u3002\u592a\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u591a\u5e74\uff0c\u8b80\u7684\u4e0d\u662f\u8056\u7d93\uff08\u5f88\u591a\u9023\u8056\u7d93\u4e00\u904d\u90fd\u6c92\u6709\u8b80\u5b8c\u904e\uff09\uff0c\u537b\u628a\u6559\u6703\u8ab2\u7a0b\u8dd1\u5b8c\u4e86\u4e00\u904d\uff0c\u9084\u80fd\u7576\u5e2b\u8cc7\u6216\u7576\u7d44\u9577\u958b\u59cb\u670d\u4e8b\u3002\u4eca\u5929\u7684\u9019\u4e9b\u6559\u6750\u5f88\u591a\u662f\u70ba\u4e86\u4e8b\u5de5\u76ee\u7684\u7de8\u7be1\u800c\u6210\u7684\uff0c\u4e8b\u5de5\u6027\u5f37\uff0c\u751a\u81f3\u6709\u7684\u504f\u5411\u6210\u529f\u795e\u5b78\uff0c\u670d\u4e8b\u8d8a\u591a\u795d\u798f\u8d8a\u5927\uff0c\u6bd4\u8f03\u7f3a\u4e4f\u5341\u5b57\u67b6\u6368\u5df1\u7684\u771f\u7406\u8207\u6559\u5c0e\u3002\u9084\u4e0d\u5982\u5929\u5929\u7d25\u5be6\u7684QT\u8056\u7d93\uff0c\u8b93\u4e0a\u5e1d\u900f\u904e\u6bcf\u5929\u7684\u7d93\u6587\u4f86\u5f15\u5c0e\u3001\u4fee\u6b63\u6211\u5011\u7684\u751f\u547d\uff0c\u624d\u662f\u751f\u547d\u6210\u9577\u7684\u6b63\u9053\u3002<\/p>\n<p>\uff082\uff09\u8fb2\u592b\u8f9b\u82e6\u3001\u6bb7\u52e4\u7684\u5de5\u4f5c\uff0c\u7e3d\u662f\u6709\u76ee\u7684\u7684\uff0c\u76ee\u7684\u5c31\u662f\u7d50\u51fa\u7e8d\u7e8d\u7684\u679c\u5be6\u51fa\u4f86\u3002\u5c0d\u65bc\u5929\u7236\u800c\u8a00\uff0c\u6211\u5011\u5c31\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff08\u5f172\uff1a10\uff09\uff0c\u5c31\u662f\u7942\u60f3\u8981\u7d50\u51fa\u7684\u679c\u5be6\u3002\u4e0a\u5e1d\u591a\u6b21\u628a\u7942\u7684\u5152\u5973\u5f62\u5bb9\u6210\u8461\u8404\u5712\uff0c\u7942\u8f9b\u82e6\u7684\u683d\u7a2e\uff0c\u5c31\u662f\u8981\u7d50\u51fa\u8c50\u6eff\u7684\u679c\u5be6\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u7d50\u51fa\u91ce\u8461\u8404\u3002\u540c\u6a23\u5730\uff0c\u4e0a\u5e1d\u5728\u6211\u5011\u8eab\u4e0a\u6bb7\u52e4\u7684\u5de5\u4f5c\uff0c\u751a\u81f3\u795e\u8208\u8d77\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u6211\u5011\u5c31\u662f\u4e0a\u5e1d\u300c\u624b\u4e2d\u7684\u5de5\u4f5c\u300d\uff0c\u4e0a\u5e1d\u5de5\u4f5c\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\u9676\u5851\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\uff0c\u4f7f\u57fa\u7763\u5728\u6211\u5011\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u5f88\u591a\u57fa\u7763\u5f92\u5f88\u559c\u6b61\u300c\u5728\u5916\u9762\u5de5\u4f5c\u300d\uff0c\u4f46\u662f\u795e\u537b\u5805\u6301\u300c\u8981\u5728\u6211\u5011\u9748\u9b42\u88cf\u9762\u5de5\u4f5c\u300d\u3002\u6211\u5011\u559c\u6b61\u66ff\u795e\u62fc\u547d\u5de5\u4f5c\uff0c\u537b\u4e0d\u5141\u8a31\u4e0a\u5e1d\u5728\u6211\u5011\u7684\u5fc3\u88cf\u9762\u5de5\u4f5c\u3002\u9020\u6210\u7684\u7d50\u679c\u5c31\u662f\uff0c\u6211\u5011\u70ba\u4e3b\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u2026\uff0c\u4e3b\u537b\u8aaa\uff1a\u300c\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300d\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u91cd\u9ede\u662f\u6211\u5011\u8981\u670d\u4e8b\u4e3b\u4e4b\u524d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u8981\u8b93\u795e\u5728\u6211\u5011\u88cf\u9762\u4f86\u5de5\u4f5c\uff0c\u5426\u5247\u6211\u5011\u6240\u505a\u7684\u53ef\u80fd\u90fd\u662f\u6789\u7136\uff0c\u8d70\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\u3002\u6211\u5011\u4e0d\u80fd\u50b3\u798f\u97f3\u7d66\u5225\u4eba\uff0c\u81ea\u5df1\u53cd\u88ab\u68c4\u7d55\u4e86\uff08\u6797\u524d9\uff1a27\uff09\uff0c\u9019\u53c8\u6709\u4ec0\u9ebc\u76ca\u8655\u5462\uff1f<\/p>\n<p>\u6211\u5011\u5fc5\u9808\u5929\u5929\u5148\u4f86\u89aa\u8fd1\u795e\uff0c\u5929\u5929\u8046\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u8ddf\u96a8\u795e\u7684\u9053\u8def\u3002\u4e0d\u662f\u6211\u60f3\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\uff1f\u6211\u5011\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u5728\u4e3b\u4eba\u524d\u9762\u884c\u8d70\u7684\u81ea\u4ee5\u70ba\u4e3b\u3002\u6211\u5011\u5fc5\u9808\u5148\u5b78\u7fd2\u5929\u5929\u6368\u5df1\u3001\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5929\u5929\u89aa\u8fd1\u795e\uff0c\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u670d\u4e8b\u3002\u6b21\u5e8f\u932f\u4e86\uff0c\u6211\u5011\u4e0d\u8b93\u795e\u5148\u5728\u6211\u5011\u88cf\u9762\u6539\u8b8a\u6211\u5011\uff0c\u6211\u5011\u5c31\u6c92\u6709\u7528\u8655\uff0c\u6211\u5011\u6240\u670d\u4e8b\u7684\uff0c\u4e5f\u90fd\u6789\u7136\u3002\u4e0a\u5e1d\u5c0d\u6211\u5011\u4e00\u5b9a\u662f\u56e0\u6750\u65bd\u6559\uff0c\u800c\u4e0d\u662f\u300c\u7f50\u982d\u6559\u80b2\u300d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u53bb\u8ddf\u5225\u4eba\u6bd4\u8f03\u3002\u540c\u6642\u6211\u5011\u5728\u5e36\u9818\u95dc\u61f7\u5225\u4eba\u7684\u6642\u5019\uff0c\u4e5f\u8981\u5b78\u7fd2\u50cf\u4e3b\u5f85\u6211\u5011\u4e00\u6a23\u300c\u56e0\u6750\u65bd\u6559\u300d\uff0c\u5343\u842c\u4e0d\u8981\u628a\u4eba\u7576\u4f5c\u6a5f\u5668\u4e00\u6a23\u5f37\u8feb\u9806\u670d\uff0c\u8dd1\u4e00\u6a23\u7684\u7cfb\u7d71\uff0c\u537b\u4e0d\u5141\u8a31\u6bcf\u500b\u4eba\u90fd\u6709\u4e00\u500b\u5c6c\u65bc\u4ed6\u500b\u4eba\u7368\u7279\u9700\u8981\u7d93\u6b77\u7684\u4e0d\u540c\u904e\u7a0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u5230\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u795e\u5e36\u9818\u5979\u7684\u9053\u8def\u751a\u70ba\u66f2\u6298\uff0c\u5728\u6559\u6703\u53d7\u6d17\u4fe1\u4e3b\u5f8c\u537b\u56e0\u5bb6\u4eba\u4fe1\u4ef0\u95dc\u4fc2\u7121\u6cd5\u7a69\u5b9a\u805a\u6703\uff0c\u4e8c\u5e74\u6642\u9593\u53ea\u80fd\u81ea\u884c\u5728\u5bb6\u7528\u7db2\u8def\u63a5\u53d7\u88dd\u5099\uff0c\u5f97\u4ee5\u6210\u9577\u3002\u6211\u500b\u4eba\u88ab\u795e\u5e36\u9818\u4e5f\u7b97\u66f2\u6298\u5427\uff0c\u5728\u6559\u6703\u7576\u50b3\u9053\u6bcf\u500b\u6708\u9ad8\u85aa\u4e0d\u9818\uff0c\u795e\u5e36\u9818\u6211\u8d70\u96d9\u8077\u50b3\u9053\uff0c\u8d70\u4fe1\u5fc3\u7684\u9053\u8def\uff0c\u5728\u9ad8\u7246\u4e4b\u5916\u8a13\u7df4\u5e36\u4eba\u4fe1\u4e3b\u3002\u6bcf\u500b\u4eba\u90fd\u6709\u4ed6\u7684\u5287\u672c\uff0c\u771f\u7684\u4e0d\u80fd\u7528\u4e00\u672c\u6559\u6750\u6216\u4e00\u500b\u7cfb\u7d71\u60f3\u8981\u6db5\u84cb\u6240\u6709\u7684\u4eba\u3002\u8d77\u78bc\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u53d7\u6d17\u662f\u5728\u5bb6\u5ead\u8077\u5834\u4fe1\u4e3b\u53d7\u6d17\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u57fa\u65bc\u7a2e\u7a2e\u539f\u56e0\u6c92\u6709\u8fa6\u6cd5\u9032\u5230\u6559\u5802\uff0c\u4f46\u662f\u4ed6\u5011\u78ba\u5be6\u60f3\u8981\u4fe1\u8036\u7a4c\u3002\u611f\u8b1d\u4e3b\uff0c\u8208\u8d77QT\u7684\u65b9\u6cd5\uff0c\u8b93\u5927\u5bb6\u4e0d\u662f\u4e00\u500b\u661f\u671f\u807d\u4e00\u6b21\u9053\uff0c\u800c\u662f\u6bcf\u5929\u9ed8\u60f3\u7d93\u6587\u3002\u4e0a\u5e1d\u8b93\u6211\u63a5\u89f8QT\u7684\u65b9\u6cd5\uff0c\u89e3\u6c7a\u4e86\u6559\u5c0e\u8207\u7267\u990a\u7684\u4e0d\u8db3\u3002\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\uff0c\u5c0d\u65bc\u4e0d\u540c\u7684\u4eba\uff0c\u5c31\u7528\u4e0d\u540c\u7684\u65b9\u5f0f\u4f86\u5e6b\u52a9\u4ed6\u5011\u3002\u4f46\u662f\u4e0d\u7ba1\u4ec0\u9ebc\u65b9\u5f0f\uff0c\u6211\u89ba\u5f97\u6bcf\u5929QT\u57fa\u672c\u4e0a\u662f\u6700\u91cd\u8981\u3001\u6700\u57fa\u672c\u7684\u5de5\u4f5c\u4e86\u3002\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u4e00\u7bc0\u7d93\u6587\uff0c\u7136\u5f8c\u5316\u70ba\u751f\u6d3b\u4e2d\u7684\u56de\u61c9\uff0c\u6211\u76f8\u4fe1\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u9069\u7528\u5427\uff01\u4eca\u5929\u7e7c\u7e8c\u70ba\u6240\u6709QT\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u96d6\u7136\u525b\u597d\u7814\u8b80\u820a\u7d04\uff0c\u4f46\u662f\u4ecd\u7136\u4e0d\u8981\u653e\u68c4\uff0c\u5b78\u7fd2\u4e00\u5929\u627e\u5230\u4e00\u7bc0\u7d93\u6587\u9ed8\u60f3\uff0c\u8b93\u5929\u7236\u5f97\u4ee5\u5728\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\uff0c\u505a\u6210\u7942\u60f3\u8981\u505a\u7684\u5de5\u4f5c\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 28\uff1a23~29 28\uff1a23\u4f60\u5011\u7576\u5074\u8033\u807d\u6211\u7684\u8072\u97f3\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a9e\u3002 28\uff1a24\u90a3\u8015\u5730\u70ba\u8981\u6492\u7a2e\u7684\uff0c\u8c48\u662f &#8230; <a title=\"2017 &#8211; 09 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a23~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-27-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-28%ef%bc%9a2329\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 27 QT \u4ee5\u8cfd\u4e9e\u66f8 28\uff1a23~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3941,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3828","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3828","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3828"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3828\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3941"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}