{"id":14119,"date":"2023-05-04T00:00:55","date_gmt":"2023-05-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14119"},"modified":"2023-05-04T00:59:37","modified_gmt":"2023-05-03T16:59:37","slug":"2023-05-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 05 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a1~11<br \/>\n14\uff1a1 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\uff0c\u77e5\u9053\u738b\u5fc3\u88cf\u60f3\u5ff5\u62bc\u6c99\u9f8d\uff0c<br \/>\n14\uff1a2 \u5c31\u6253\u767c\u4eba\u5f80\u63d0\u54e5\u4e9e\u53bb\uff0c\u5f9e\u90a3\u88cf\u53eb\u4e86\u4e00\u500b\u8070\u660e\u7684\u5a66\u4eba\u4f86\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u8acb\u4f60\u5047\u88dd\u5c45\u55aa\u7684\uff0c\u7a7f\u4e0a\u5b5d\u8863\uff0c\u4e0d\u8981\u7528\u818f\u62b9\u8eab\uff0c\u8981\u88dd\u4f5c\u70ba\u6b7b\u8005\u8a31\u4e45\u60b2\u54c0\u7684\u5a66\u4eba\uff1b<br \/>\n14\uff1a3 \u9032\u53bb\u898b\u738b\uff0c\u5c0d\u738b\u5982\u6b64\u5982\u6b64\u8aaa\u3002\u300d\u65bc\u662f\u7d04\u62bc\u5c07\u7576\u8aaa\u7684\u8a71\u6559\u5c0e\u4e86\u5a66\u4eba\u3002<br \/>\n14\uff1a4 \u63d0\u54e5\u4e9e\u5a66\u4eba\u5230\u738b\u9762\u524d\uff0c\u4f0f\u5730\u53e9\u62dc\uff0c\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u6c42\u4f60\u62ef\u6551\uff01\u300d<br \/>\n14\uff1a5 \u738b\u554f\u5979\u8aaa\uff1a\u300c\u4f60\u6709\u751a\u9ebc\u4e8b\u5462\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u5a62\u5973\u5be6\u5728\u662f\u5be1\u5a66\uff0c\u6211\u4e08\u592b\u6b7b\u4e86\u3002<br \/>\n14\uff1a6 \u6211\u6709\u5169\u500b\u5152\u5b50\uff0c\u4e00\u65e5\u5728\u7530\u9593\u722d\u9b25\uff0c\u6c92\u6709\u4eba\u89e3\u52f8\uff0c\u9019\u500b\u5c31\u6253\u6b7b\u90a3\u500b\u3002<br \/>\n14\uff1a7 \u73fe\u5728\u5168\u5bb6\u7684\u4eba\u90fd\u8d77\u4f86\u653b\u64ca\u5a62\u5973\uff0c\u8aaa\uff1a\u300e\u4f60\u5c07\u90a3\u6253\u6b7b\u5144\u5f1f\u7684\u4ea4\u51fa\u4f86\uff0c\u6211\u5011\u597d\u6cbb\u6b7b\u4ed6\uff0c\u511f\u4ed6\u6253\u6b7b\u5144\u5f1f\u7684\u547d\uff0c\u6ec5\u7d55\u90a3\u627f\u53d7\u5bb6\u696d\u7684\u3002\u300f\u9019\u6a23\uff0c\u4ed6\u5011\u8981\u5c07\u6211\u5269\u4e0b\u7684\u70ad\u706b\u6ec5\u76e1\uff0c\u4e0d\u8207\u6211\u4e08\u592b\u7559\u540d\u7559\u5f8c\u5728\u4e16\u4e0a\u3002\u300d<br \/>\n14\uff1a8 \u738b\u5c0d\u5a66\u4eba\u8aaa\uff1a\u300c\u4f60\u56de\u5bb6\u53bb\u5427\uff01\u6211\u5fc5\u70ba\u4f60\u4e0b\u4ee4\u3002\u300d<br \/>\n14\uff1a9 \u63d0\u54e5\u4e9e\u5a66\u4eba\u53c8\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\uff0c\u9858\u9019\u7f6a\u6b78\u6211\u548c\u6211\u7236\u5bb6\uff0c\u8207\u738b\u548c\u738b\u7684\u4f4d\u7121\u5e72\u3002\u300d<br \/>\n14\uff1a10 \u738b\u8aaa\uff1a\u300c\u51e1\u96e3\u70ba\u4f60\u7684\uff0c\u4f60\u5c31\u5e36\u4ed6\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4ed6\u5fc5\u4e0d\u518d\u652a\u64fe\u4f60\u3002\u300d<br \/>\n14\uff1a11 \u5a66\u4eba\u8aaa\uff1a\u300c\u9858\u738b\u8a18\u5ff5\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u4e0d\u8a31\u5831\u8840\u4ec7\u7684\u4eba\u65bd\u884c\u6ec5\u7d55\uff0c\u6050\u6015\u4ed6\u5011\u6ec5\u7d55\u6211\u7684\u5152\u5b50\u3002\u300d\u738b\u8aaa\uff1a\u300c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff1a\u4f60\u7684\u5152\u5b50\u9023\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u81f4\u843d\u5728\u5730\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 14\uff1a1 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\uff0c\u77e5\u9053\u738b\u5fc3\u88cf\u60f3\u5ff5\u62bc\u6c99\u9f8d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6700\u8fd1\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u770b\u898b\u4e86\u300c\u5438\u5f15\u529b\u6cd5\u5247\u300d\uff0c\u4ec0\u9ebc\u6a23\u7684\u4eba\u5c31\u5bb9\u6613\u5438\u5f15\u4ec0\u9ebc\u6a23\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u300c\u7269\u4ee5\u985e\u805a\u300d\u3002\u4e00\u500b\u88ab\u60c5\u617e\u6346\u7d81\u7684\u6697\u5ae9\uff0c\u7d50\u679c\u5438\u5f15\u4e86\u6975\u5176\u72e1\u733e\u7684\u7d04\u62ff\u9054\uff1b\u4e00\u500b\u9677\u5165\u5c6c\u8089\u9ad4\u8207\u60c5\u7dd2\u554f\u984c\u7684\u5927\u885b\uff0c\u5982\u4eca\u53c8\u5438\u5f15\u4e86\u7d04\u62bc\u4f86\u300c\u6295\u5176\u6240\u597d\u300d\u7684\u737b\u7b56\u3002\u5176\u5be6\u6211\u5011\u7121\u6cd5\u963b\u6b62\u9ce5\u5f9e\u982d\u4e0a\u98db\u904e\uff0c\u4f46\u6709\u8cac\u4efb\u7981\u6b62\u9ce5\u5728\u982d\u4e0a\u7bc9\u5de2\uff0c\u610f\u601d\u662f\u6211\u5011\u8981\u4fdd\u6301\u8b66\u9192\uff0c\u4e0d\u65b7\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u56e0\u70ba\u9b54\u9b3c\u7684\u8b0a\u8a00\u7e3d\u662f\u300c\u6295\u4eba\u7684\u8089\u9ad4\u6240\u597d\u300d\uff0c\u537b\u662f\u4e0d\u5408\u771f\u7406\uff1b\u6211\u5011\u5982\u679c\u4e0d\u5206\u8fa8\u5bdf\u9a57\uff0c\u53ea\u662f\u300c\u96a8\u8089\u9ad4\u6240\u597d\u300d\uff0c\u5c31\u6703\u5e36\u4f86\u7121\u7aae\u7684\u798d\u60a3\u75db\u82e6\u3002<\/p>\n<p>v1~3\u7d04\u62bc\u770b\u898b\u5927\u885b\u60f3\u5ff5\u62bc\u6c99\u9f8d\uff0c\u56e0\u70ba\u62bc\u6c99\u9f8d\u662f\u6545\u610f\u6bba\u4eba\uff0c\u6309\u5f8b\u6cd5\u9023\u9032\u9003\u57ce\uff08\u6c1135\uff1a31\uff09\u548c\u737b\u8d16\u7f6a\u796d\uff08\u6c1115\uff1a27~31\uff09\u7684\u8cc7\u683c\u90fd\u6c92\u6709\u3002\u6240\u4ee5\u7d04\u62bc\u4e5f\u6c92\u6709\u7acb\u5834\u70ba\u62bc\u6c99\u9f8d\u6c42\u60c5\uff0c\u4f46\u662f\u70ba\u4e86\u300c\u6295\u5176\u6240\u597d\u300d\uff0c\u65bc\u662f\u6548\u6cd5\u5148\u77e5\u62ff\u55ae\u8a2d\u4e86\u4e00\u500b\u6bd4\u55bb\u4f86\u52f8\u5927\u885b\u63a5\u56de\u62bc\u6c99\u9f8d\u3002\u4ed6\u627e\u4e86\u4e00\u500b\u5a66\u4eba\uff0c\u5047\u8a2d\u4e86\u4e00\u6bb5\u865b\u69cb\u7684\u5287\u60c5\uff0c\u5c31\u662f\u5144\u5f1f\u76f8\u6b98\uff0c\u6b7b\u4e86\u4e00\u500b\u3002\u5bb6\u65cf\u8981\u6c42\u4ea4\u51fa\u51f6\u624b\uff0c\u4f46\u8003\u91cf\u5982\u679c\u5144\u5f1f\u90fd\u6b7b\u4e86\u5c31\u6703\u7d55\u5f8c\uff0c\u65bc\u662f\u6c42\u738b\u70ba\u5979\u4f38\u51a4\u3002\u5927\u885b\u807d\u5b8c\u6545\u4e8b\uff0c\u4fbf\u540c\u610f\u5e6b\u52a9\u5a66\u4eba\u514d\u4e86\u5152\u5b50\u7684\u6b7b\u50b5\u3002\uff08v4~11\uff09<\/p>\n<p>\uff082\uff09\u5176\u5be6\u6697\u5ae9\u5f37\u66b4\u5979\u746a\u3001\u62bc\u6c99\u9f8d\u6bba\u4e86\u6697\u5ae9\uff0c\u5927\u885b\u5168\u90fd\u662f\u5e6b\u51f6\uff0c\u56e0\u70ba\u662f\u4ed6\u88ab\u6697\u5ae9\u5229\u7528\u53eb\u5979\u746a\u7167\u9867\u6697\u5ae9\uff1b\u4e5f\u662f\u4ed6\u88ab\u62bc\u6c99\u9f8d\u5229\u7528\u53eb\u6697\u5ae9\u53c3\u52a0\u62bc\u6c99\u9f8d\u7684\u805a\u6703\uff0c\u53ef\u898b\u4ed6\u6709\u591a\u9ebc\u7684\u7cca\u5857\u3002\u61c9\u8a72\u8aaa\u4ed6\u61c9\u8a72\u5e73\u6642\u8207\u5b69\u5b50\u4e0d\u600e\u9ebc\u89aa\u8fd1\uff0c\u4e0d\u4e86\u89e3\u81ea\u5df1\u7684\u5b69\u5b50\uff0c\u4e5f\u770b\u4e0d\u51fa\u5b69\u5b50\u7684\u554f\u984c\uff0c\u9084\u4e0d\u5982\u7d04\u62ff\u9054\u5584\u65bc\u300c\u5bdf\u8a00\u89c0\u8272\u300d\u3002<\/p>\n<p>\u767c\u751f\u4e8b\u60c5\u4e4b\u5f8c\uff0c\u5927\u885b\u5c31\u66f4\u7cca\u5857\u4e86\uff01\u5927\u885b\u5c0d\u65bc\u6697\u5ae9\u5f37\u66b4\u5979\u746a\uff0c\u4ee5\u53ca\u62bc\u6c99\u9f8d\u6bba\u4e86\u6697\u5ae9\uff0c\u53ea\u6709\u300c\u60c5\u7dd2\u4e0a\u7684\u767c\u6012\u300d\u6216\u662f\u300c\u60b2\u54c0\u300d\uff0c\u537b\u6c92\u6709\u505a\u51fa\u4efb\u4f55\u5f62\u5f0f\u7684\u7ba1\u6559\u8207\u8655\u7f6e\uff0c\u7d50\u679c\u4e00\u518d\u52a9\u9577\u4e86\u7f6a\u60e1\u7684\u64f4\u6563\u8513\u5ef6\uff0c\u9020\u6210\u4e00\u9023\u4e32\u60e1\u6027\u5faa\u74b0\uff0c\u5e36\u7d66\u570b\u5bb6\u8207\u500b\u4eba\u6975\u5927\u7684\u707d\u96e3\u3002\u6697\u5ae9\u5f37\u66b4\u59b9\u59b9\uff0c\u5927\u885b\u53ea\u662f\u300c\u767c\u6012\u300d\u537b\u6c92\u6709\u8655\u7406\uff0c\u7d50\u679c\u62bc\u6c99\u9f8d\u770b\u5728\u773c\u88cf\u4e7e\u8106\u81ea\u5df1\u4e0b\u624b\u5831\u5fa9\uff1b\u5982\u4eca\u62bc\u6c99\u9f8d\u6bba\u5bb3\u4e86\u6697\u5ae9\uff0c\u5927\u885b\u537b\u53ea\u662f\u300c\u60b2\u54c0\u300d\uff0c\u7d50\u679c\u9020\u6210\u4e86\u62bc\u6c99\u9f8d\u65e5\u5f8c\u7684\u53db\u8b8a\u3002\u7f6a\u60e1\u4e0d\u8655\u7406\uff0c\u5c31\u6703\u64f4\u5927\u8207\u8513\u5ef6\uff0c\u5927\u885b\u81ea\u5df1\u5c31\u7d93\u6b77\u4e86\u5f88\u6df1\u7684\u6094\u6539\u904e\u7a0b\uff0c\u537b\u6c92\u6709\u9019\u6a23\u6559\u5c0e\u5b69\u5b50\uff0c\u4ee5\u81f4\u9020\u6210\u5b69\u5b50\u6ec5\u4ea1\u7684\u547d\u904b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb43\uff1a18\u300c\u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u5fc5\u81f4\u8ca7\u53d7\u8fb1\uff1b\u9818\u53d7\u8cac\u5099\u7684\uff0c\u5fc5\u5f97\u5c0a\u69ae\u3002\u300d\u3001\u7bb413\uff1a24\u300c\u4e0d\u5fcd\u7528\u6756\u6253\u5152\u5b50\u7684\uff0c\u662f\u6068\u60e1\u4ed6\uff1b\u75bc\u611b\u5152\u5b50\u7684\uff0c\u96a8\u6642\u7ba1\u6559\u3002\u300d\u3001\u4f8612\uff1a6\u300c\u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002\u300d\u6383\u7f85\u8207\u5927\u885b\u6bd4\u8f03\uff0c\u56e0\u70ba\u6383\u7f85\u5c0d\u795e\u662f\u6839\u672c\u7121\u5fc3\u7684\uff0c\u6240\u4ee5\u57fa\u672c\u4e0a\u4e0a\u5e1d\u5c0d\u6383\u7f85\u662f\u653e\u68c4\u7ba1\u6559\u7684\uff0c\u4e0d\u65b7\u4efb\u6191\u4ed6\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u76f4\u5230\u6ec5\u4ea1\u3002\u4f46\u662f\u5c0d\u65bc\u5927\u885b\uff0c\u795e\u7684\u7ba1\u6559\u8207\u8a13\u7df4\u662f\u65e2\u5bc6\u96c6\uff0c\u53c8\u56b4\u53b2\uff0c\u6b63\u662f\u56e0\u70ba\u5927\u885b\u611b\u795e\uff0c\u795e\u4e5f\u611b\u4ed6\uff0c\u6240\u4ee5\u8981\u7528\u6756\u4f86\u300c\u7149\u6de8\u5851\u9020\u300d\u5927\u885b\u6210\u70ba\u300c\u8cb4\u91cd\u5408\u7528\u7684\u5668\u76bf\u300d\u3002\u5927\u885b\u591a\u6b21\u88ab\u795e\u7ba1\u6559\uff0c\u537b\u5b8c\u5168\u4e0d\u6562\u7ba1\u6559\u5b69\u5b50\uff0c\u653e\u4efb\u4ed6\u5011\u70ba\u6240\u6b32\u70ba\uff0c\u7d50\u679c\u5c31\u662f\u6ec5\u4ea1\u8207\u7f9e\u6065\u3002\u5927\u885b\u7684\u4f8b\u5b50\u7d66\u6211\u5011\u5f88\u91cd\u8981\u7684\u63d0\u9192\u8207\u8b66\u6212\uff0c\u6211\u5011\u4e00\u65b9\u9762\u8981\u7528\u300c\u611b\u8207\u771f\u7406\u300d\u4f86\u7ba1\u6559\u8089\u8eab\u7684\u5152\u5973\uff0c\u4e00\u65b9\u9762\u4e5f\u8981\u8b93\u795e\u5728\u6211\u5011\u8eab\u4e0a\u6709\u300c\u611b\u7684\u7ba1\u6559\u300d\uff0c\u4e26\u4e14\u8b19\u5351\u6094\u6539\u9192\u609f\u3002\u795e\u600e\u9ebc\u8b49\u660e\u7942\u611b\u6211\u5011\uff0c\u662f\u6211\u5011\u7684\u7236\uff0c\u5176\u4e2d\u7684\u8b49\u64da\u4e4b\u4e00\uff0c\u5c31\u662f\u300c\u795e\u6703\u7ba1\u6559\u6240\u611b\u7684\u5152\u5973\u300d\uff01\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u4e26\u4e14\u628a\u63e1\u9019\u500b\u539f\u5247\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a1~11 14\uff1a1 \u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\uff0c\u77e5\u9053\u738b\u5fc3\u88cf\u60f3\u5ff5\u62bc\u6c99\u9f8d\uff0c 14\uff1a2 \u5c31\u6253\u767c\u4eba\u5f80\u63d0\u54e5\u4e9e\u53bb\uff0c &#8230; <a title=\"2023 \u2013 05 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-14%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0b 14\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14122,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14122"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}