{"id":5565,"date":"2018-10-13T12:55:45","date_gmt":"2018-10-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5565"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-13-qt-%e8%a9%a9%e7%af%87-101%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-13-qt-%e8%a9%a9%e7%af%87-101%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 10 &#8211; 13 QT \u8a69\u7bc7 101\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 101\uff1a1~8<br \/>\n101\uff1a1 \u6211\u8981\u6b4c\u5531\u6148\u611b\u548c\u516c\u5e73\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5411\u4f60\u6b4c\u980c\uff01<br \/>\n101\uff1a2 \u6211\u8981\u7528\u667a\u6167\u884c\u5b8c\u5168\u7684\u9053\u3002\u4f60\u5e7e\u6642\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f\u6211\u8981\u5b58\u5b8c\u5168\u7684\u5fc3\u884c\u5728\u6211\u5bb6\u4e2d\u3002<br \/>\n101\uff1a3 \u90aa\u50fb\u7684\u4e8b\uff0c\u6211\u90fd\u4e0d\u64fa\u5728\u6211\u773c\u524d\uff1b\u6096\u9006\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u6211\u751a\u6068\u60e1\uff0c\u4e0d\u5bb9\u6cbe\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n101\uff1a4 \u5f4e\u66f2\u7684\u5fc3\u601d\uff0c\u6211\u5fc5\u9060\u96e2\uff1b\u4e00\u5207\u7684\u60e1\u4eba\uff08\u6216\u8b6f\uff1a\u60e1\u4e8b\uff09\uff0c\u6211\u4e0d\u8a8d\u8b58\u3002<br \/>\n101\uff1a5 \u5728\u6697\u4e2d\u8b92\u8b17\u4ed6\u9130\u5c45\u7684\uff0c\u6211\u5fc5\u5c07\u4ed6\u6ec5\u7d55\uff1b\u773c\u76ee\u9ad8\u50b2\u3001\u5fc3\u88cf\u9a55\u7e31\u7684\uff0c\u6211\u5fc5\u4e0d\u5bb9\u4ed6\u3002<br \/>\n101\uff1a6 \u6211\u773c\u8981\u770b\u570b\u4e2d\u7684\u8aa0\u5be6\u4eba\uff0c\u53eb\u4ed6\u5011\u8207\u6211\u540c\u4f4f\uff1b\u884c\u70ba\u5b8c\u5168\u7684\uff0c\u4ed6\u8981\u4f3a\u5019\u6211\u3002<br \/>\n101\uff1a7 \u884c\u8a6d\u8a50\u7684\uff0c\u5fc5\u4e0d\u5f97\u4f4f\u5728\u6211\u5bb6\u88cf\uff1b\u8aaa\u8b0a\u8a71\u7684\uff0c\u5fc5\u4e0d\u5f97\u7acb\u5728\u6211\u773c\u524d\u3002<br \/>\n101\uff1a8 \u6211\u6bcf\u65e5\u65e9\u6668\u8981\u6ec5\u7d55\u570b\u4e2d\u6240\u6709\u7684\u60e1\u4eba\uff0c\u597d\u628a\u4e00\u5207\u4f5c\u5b7d\u7684\u5f9e\u8036\u548c\u83ef\u7684\u57ce\u88cf\u526a\u9664\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 101\uff1a2 \u6211\u8981\u7528\u667a\u6167\u884c\u5b8c\u5168\u7684\u9053\u3002\u4f60\u5e7e\u6642\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f\u6211\u8981\u5b58\u5b8c\u5168\u7684\u5fc3\u884c\u5728\u6211\u5bb6\u4e2d\u3002<br \/>\n101\uff1a3 \u90aa\u50fb\u7684\u4e8b\uff0c\u6211\u90fd\u4e0d\u64fa\u5728\u6211\u773c\u524d\uff1b\u6096\u9006\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u6211\u751a\u6068\u60e1\uff0c\u4e0d\u5bb9\u6cbe\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n101\uff1a4 \u5f4e\u66f2\u7684\u5fc3\u601d\uff0c\u6211\u5fc5\u9060\u96e2\uff1b\u4e00\u5207\u7684\u60e1\u4eba\uff08\u6216\u8b6f\uff1a\u60e1\u4e8b\uff09\uff0c\u6211\u4e0d\u8a8d\u8b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6211\u8981\u7528\u667a\u6167\u884c\u5b8c\u5168\u7684\u9053\u3002\u4f60\u5e7e\u6642\u5230\u6211\u9019\u88cf\u4f86\u5462\uff1f\u6211\u8981\u5b58\u5b8c\u5168\u7684\u5fc3\u884c\u5728\u6211\u5bb6\u4e2d\u3002\u300d\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\u89e3\u91cb\uff1a\u300c\u9019\u53e5\u8a71\u7684\u610f\u601d\u662f\uff1a\u300e\u4e0a\u5e1d\uff0c\u6211\u662f\u6c92\u6709\u667a\u6167\u7684\uff0c\u6211\u5728\u751f\u6d3b\u4e2d\u8981\u884c\u5b8c\u5168\u3001\u826f\u5584\u7684\u9053\uff0c\u4f46\u8981\u884c\u9019\u4e9b\uff0c\u6211\u9700\u8981\u4f60\u4f86\u3002\u6211\u656c\u754f\u4f60\u3001\u4f60\u4f86\u4e86\uff0c\u6211\u624d\u80fd\u6709\u667a\u6167\uff0c\u884c\u4e8b\u624d\u80fd\u516c\u5e73\u300f\u3002\u300d\u610f\u601d\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u4e0a\u5e1d\u662f\u5b8c\u5168\u7684\u795e\uff0c\u7942\u8981\u6c42\u6211\u5011\u4e5f\u8981\u8ffd\u6c42\u5b8c\u5168\uff0c\u50cf\u7942\u5b8c\u5168\u4e00\u6a23\u3002\u300c\u90a3\u53ec\u4f60\u5011\u7684\u65e2\u662f\u8056\u6f54\uff0c\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4e5f\u8981\u8056\u6f54\u3002\u300d\uff08\u5f7c\u524d1\uff1a15\uff09\u3001\u300c \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b8c\u5168\uff0c\u50cf\u4f60\u5011\u7684\u5929\u7236\u5b8c\u5168\u4e00\u6a23\u3002\u300d\uff08\u592a5\uff1a48\uff09\u4f46\u662f\u4eba\u600e\u9ebc\u53ef\u80fd\u5b8c\u5168\u3001\u8056\u6f54\uff0c\u4e0a\u5e1d\u8c48\u4e0d\u662f\u5f37\u4eba\u6240\u96e3\u55ce\uff1f\u5305\u62ec\u5929\u570b\u516b\u798f\uff0c\u88cf\u9762\u8b1b\u5230\u7684\u5929\u570b\u61b2\u7ae0\uff0c\u6839\u672c\u4e0d\u662f\u51e1\u4eba\u80fd\u5920\u9054\u5230\u7684\u5883\u754c\u3002\u5176\u5be6\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u7406\u89e3\u4e0a\u5e1d\u7684\u7528\u610f\uff0c\u4e0a\u5e1d\u628a\u5f8b\u6cd5\u3001\u8056\u6f54\u3001\u5b8c\u5168\u7684\u6a19\u6e96\u653e\u5728\u6211\u5011\u9762\u524d\uff0c\u56e0\u70ba\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u7684\u5c6c\u6027\u3001\u672c\u8cea\u3002\u4f46\u662f\u7f6a\u4eba\u8001\u6211\u88cf\u9762\u6c92\u6709\u4e00\u9ede\u826f\u5584\uff0c\u6839\u672c\u9054\u4e0d\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\uff0c\u6240\u4ee5\u4eba\u53ea\u6709\u4e00\u689d\u8def\uff0c\u5c31\u662f\u653e\u68c4\u501a\u9760\u81ea\u5df1\uff0c\u653e\u68c4\u60f3\u8981\u6191\u85c9\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u9054\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\u3002\u8981\u6ce8\u610f\uff0c\u4e0a\u5e1d\u4e0d\u662f\u8981\u4eba\u653e\u68c4\u8ffd\u6c42\u8056\u6f54\u5b8c\u5168\uff0c\u800c\u662f\u8981\u4eba\u653e\u68c4\u501a\u9760\u8001\u6211\u7684\u529b\u91cf\u9054\u5230\u8056\u6f54\u5b8c\u5168\uff0c\u56e0\u70ba\u90a3\u662f\u4e0d\u53ef\u80fd\u7684\u4e8b\u3002<\/p>\n<p>\u6211\u5011\u8981\u9054\u5230\u5b8c\u5168\u3001\u8056\u6f54\uff0c\u53ea\u6709\u4e00\u689d\u8def\u53ef\u4ee5\u8d70\uff0c\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u9023\u7d50\u65bc\u795e\u4e5f\u5c31\u662f\u9023\u7d50\u65bc\u795e\u7684\u8a71\uff0c\u4e5f\u5c31\u662f\u9023\u7d50\u65bc\u8056\u9748\u3002\u7576\u6211\u5011\u4e0d\u65b7\u900f\u904e\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u4e0d\u65b7\u5f97\u4ee5\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u6211\u5011\u5c31\u4e0d\u65b7\u5f9e\u8056\u9748\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\uff0c\u5c31\u50cf\u6a39\u624e\u6839\u5728\u6eaa\u6c34\u65c1\u4e00\u6a23\uff0c\u5c31\u4e0d\u65b7\u7684\u5f9e\u8056\u9748\u5f97\u8457\u6d3b\u51fa\u751f\u547d\u7684\u529b\u91cf\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u51fa\u4f86\u3002\u8a31\u591a\u57fa\u7763\u5f92\u6d3b\u4e0d\u51fa\u65b0\u9020\u7684\u751f\u547d\u7684\u539f\u56e0\u6709\u4e8c\u500b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u7d50\u679c\u9760\u81ea\u5df1\u7684\u4e0b\u5834\u4e00\u5b9a\u5c31\u662f\u5047\u5192\u507d\u5584\uff0c\u865b\u6709\u5176\u8868\u3002\u7b2c\u4e8c\u500b\u539f\u56e0\u5c31\u662f\u4e0d\u501a\u9760\u795e\uff0c\u4e0d\u8207\u795e\u7dca\u5bc6\u9023\u7d50\uff0c\u4e0d\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u4e0d\u665d\u591c\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u3002\u53ea\u6709\u8207\u795e\u7684\u8a71\u9023\u7d50\uff0c\u624d\u80fd\u8207\u8056\u9748\u7684\u80fd\u529b\u9023\u7d50\uff0c\u624d\u80fd\u5f97\u8457\u795e\u7684\u6027\u60c5\uff0c\u771f\u6b63\u7531\u88cf\u5230\u5916\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u5e0c\u671b\u4e0d\u65b7\u8981\u6c42\u57fa\u7763\u5f92\u6d3b\u51fa\u597d\u7684\u884c\u70ba\uff0c\u537b\u4e0d\u77e5\u9053\u4e0a\u5e1d\u662f\u85c9\u7531\u9019\u6a23\u898f\u5b9a\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u5438\u5f15\u795e\u7684\u5152\u5973\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u89aa\u8fd1\u795e\uff0c\u624d\u80fd\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\uff0c\u624d\u80fd\u771f\u6b63\u4e0d\u65b7\u5f80\u5b8c\u5168\u7684\u9053\u8def\u4e0a\u524d\u9032\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u795e\u771f\u6b63\u8981\u7684\u662f\u300c\u6211\u5011\u8207\u7942\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u800c\u4e0d\u662f\u812b\u96e2\u95dc\u4fc2\u51b0\u51b7\u7684\u884c\u70ba\u8868\u73fe\u3002<\/p>\n<p>\uff082\uff09v3~4\u300c\u90aa\u50fb\u7684\u4e8b\uff0c\u6211\u90fd\u4e0d\u64fa\u5728\u6211\u773c\u524d\uff1b\u6096\u9006\u4eba\u6240\u505a\u7684\u4e8b\uff0c\u6211\u751a\u6068\u60e1\uff0c\u4e0d\u5bb9\u6cbe\u5728\u6211\u8eab\u4e0a\u3002\u5f4e\u66f2\u7684\u5fc3\u601d\uff0c\u6211\u5fc5\u9060\u96e2\uff1b\u4e00\u5207\u7684\u60e1\u4eba\uff08\u6216\u8b6f\uff1a\u60e1\u4e8b\uff09\uff0c\u6211\u4e0d\u8a8d\u8b58\u3002\u300d\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u600e\u9ebc\u53ef\u80fd\u5b8c\u5168\u812b\u96e2\u9019\u4e9b\u60e1\u4e8b\uff08\u60e1\u4eba\u6240\u70ba\u4e4b\u4e8b\uff09\u3001\u6096\u9006\u4e4b\u4eba\u6240\u505a\u7684\u4e8b\u3001\u5f4e\u66f2\u7684\u5fc3\uff1f\u9019\u662f\u56e0\u70ba\u8a69\u4eba\u6df1\u6df1\u660e\u767d\uff1a\u300c\u8981\u656c\u754f\u8036\u548c\u83ef\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\uff08\u7bb43\uff1a7\uff09\u3001\u300c\u656c\u754f\u8036\u548c\u83ef\u5728\u4e4e\u6068\u60e1\u90aa\u60e1\u300d\uff08\u7bb48\uff1a13\uff09\u3002\u9019\u5c31\u50cf\u6211\u5011\u5728\u63a8\u52d5\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u88cf\u9762\u8b1b\u5230\u7684\u7576\u6ec5\u4e4b\u7269\u4e00\u6a23\uff0c\u4e0a\u5e1d\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u4efb\u4f55\u62dc\u5076\u50cf\u6216\u662f\u4f7f\u6211\u5011\u7684\u5fc3\u504f\u96e2\u795e\u7684\u90aa\u60e1\u4e4b\u7269\uff0c\u6211\u5011\u90fd\u8981\u68c4\u7d55\uff0c\u5426\u5247\u795e\u4e0d\u80fd\u8207\u6211\u5011\u540c\u4f4f\u3002\u4f46\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u7576\u6ec5\u4e4b\u7269\u53ea\u662f\u770b\u5f97\u898b\u7684\u6771\u897f\u800c\u5df2\uff0c\u5176\u5be6\u6700\u5927\u7684\u7576\u6ec5\u4e4b\u7269\u662f\u90aa\u60e1\u7684\u5fc3\u3002\u90aa\u60e1\u5c31\u662f\u4e0d\u656c\u754f\u795e\uff0c\u5c31\u662f\u9060\u96e2\u795e\uff0c\u5c31\u662f\u5f97\u7f6a\u795e\u3002\u6211\u5011\u8981\u611b\u7f6a\u4eba\uff0c\u4f46\u662f\u8981\u6068\u60e1\u7f6a\u4eba\u6240\u884c\u7684\u60e1\u4e8b\u3002\u5c31\u50cf\u8036\u7a4c\u8207\u7f6a\u4eba\u4ea4\u5f80\uff0c\u4f46\u8036\u7a4c\u537b\u4e0d\u63a5\u53d7\u7f6a\u4eba\u6240\u884c\u7684\u4e8b\u4e00\u6a23\uff0c\u8036\u7a4c\u63a5\u8fd1\u7f6a\u4eba\u662f\u5438\u5f15\u7f6a\u4eba\u89aa\u8fd1\u795e\uff0c\u4e3b\u52d5\u9858\u610f\u96e2\u68c4\u7f6a\u60e1\uff0c\u800c\u4e0d\u662f\u8868\u793a\u8a8d\u540c\u4eba\u72af\u7f6a\u3002\u6211\u5011\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u65b7\u8981\u63a5\u89f8\u4e16\u4e0a\u7684\u7f6a\u4eba\uff0c\u4f46\u4e26\u4e0d\u662f\u70ba\u8981\u8207\u4ed6\u5011\u540c\u6d41\u5408\u6c61\uff0c\u56e0\u70ba\u6211\u5011\u7406\u7576\u6068\u60e1\u4ed6\u5011\u6240\u884c\u7684\u60e1\u4e8b\uff0c\u90a3\u4e9b\u60e1\u4e8b\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u6211\u5011\u89aa\u8fd1\u7f6a\u4eba\uff0c\u91cd\u9ede\u662f\u6211\u5011\u671f\u5f85\u900f\u904e\u795e\u7684\u529b\u91cf\u53bb\u5e6b\u52a9\u3001\u633d\u56de\u4ed6\u5011\uff0c\u800c\u4e0d\u662f\u88ab\u4ed6\u5011\u62c9\u8d70\u4e00\u8d77\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u81ea\u5df1\u5c0d\u65bc\u7f6a\u60e1\u5176\u5be6\u9760\u81ea\u5df1\u662f\u6c92\u6709\u529b\u91cf\u6297\u62d2\u7684\uff0c\u96d6\u7136\u6709\u4e9b\u4eba\u8868\u9762\u4e0d\u72af\u4f46\u537b\u5728\u5fc3\u88cf\u72af\u7f6a\uff0c\u5176\u5be6\u6211\u5011\u80fd\u5920\u52dd\u904e\u7f6a\u60e1\u7684\u529b\u91cf\u90fd\u662f\u4f86\u81ea\u65bc\u795e\u7684\u5e6b\u52a9\u3001\u6190\u61ab\u8207\u6069\u5178\u3002\u5982\u679c\u4e0d\u662f\u795e\u7684\u6190\u61ab\uff0c\u6211\u5011\u4e00\u9047\u5230\u8a66\u63a2\u53ef\u80fd\u5c31\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u90a3\u4e9b\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\u7684\u4eba\uff0c\u53cd\u800c\u8981\u5c0f\u5fc3\uff1a\u300c\u6240\u4ee5\uff0c\u81ea\u5df1\u4ee5\u70ba\u7ad9\u5f97\u7a69\u7684\uff0c\u9808\u8981\u8b39\u614e\uff0c\u514d\u5f97\u8dcc\u5012\u3002\u300d\uff08\u6797\u524d10\uff1a12\uff09\u8d8a\u662f\u9a55\u50b2\uff0c\u8d8a\u662f\u5c08\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u5c31\u8dcc\u5f97\u8d8a\u5feb\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u8981\u6545\u610f\u8a66\u63a2\u795e\uff0c\u8d70\u5728\u5f8b\u6cd5\u908a\u7de3\uff0c\u6211\u5011\u6d3b\u5728\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\uff0c\u8207\u7f6a\u4eba\u76f8\u8655\uff0c\u4f46\u662f\u6211\u5011\u7684\u5fc3\u8981\u6642\u6642\u5106\u9192\uff0c\u4e0d\u8981\u9760\u8fd1\u8a66\u63a2\u8207\u90aa\u60e1\uff0c\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u5c31\u50cf\u7d04\u745f\u4e00\u6a23\u8d81\u65e9\u9003\u96e2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ee5\u524d\u6211\u8b80\u8056\u7d93\uff0c\u7e3d\u4ee5\u70ba\u8056\u7d93\u4e2d\u6709\u9019\u9ebc\u591a\u7684\u898f\u5b9a\u3001\u5f8b\u6cd5\uff0c\u8b80\u5f97\u5f88\u7d2f\uff0c\u56e0\u70ba\u53c8\u505a\u4e0d\u5230\uff0c\u53c8\u8981\u6c42\u6211\u8981\u505a\uff0c\u8981\u903c\u5f97\u6211\u7d93\u5e38\u843d\u5165\u5047\u5192\u507d\u5584\u7684\u7a98\u5883\u88cf\u9762\u3002\u5f8c\u4f86\u79c1\u4e0b\u8207\u5f1f\u5144\u59ca\u59b9\u4ea4\u901a\uff0c\u624d\u77e5\u9053\u8a31\u591a\u4eba\u540c\u6a23\u6d3b\u5728\u6399\u624e\u7684\u88cf\u9762\uff0c\u751a\u81f3\u9023\u53f0\u9762\u4e0a\u7684\u540d\u7267\u4e5f\u4e0d\u6642\u6709\u4e2d\u7bad\u4e0b\u99ac\u7684\u6642\u5019\u3002QT\u8056\u7d93\u4e4b\u5f8c\uff0c\u624d\u6162\u6162\u627e\u5230\u8a23\u7ac5\uff0c\u5f8b\u6cd5\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u5f8b\u6cd5\u4f7f\u6211\u5011\u77e5\u9053\u4e0d\u80fd\u9760\u81ea\u5df1\u884c\u5584\u9054\u5230\u795e\u7684\u6a19\u6e96\uff0c\u5f8b\u6cd5\u903c\u6211\u5011\u4e00\u5b9a\u8981\u5c0b\u6c42\u8036\u7a4c\uff0c\u89aa\u8fd1\u8036\u7a4c\uff0c\u5f97\u8457\u529b\u91cf\u3001\u7518\u5fc3\u6a02\u610f\uff0c\u6211\u5011\u624d\u80fd\u6162\u6162\u300c\u5f9e\u88cf\u5230\u5916\u300d\u7684\u9858\u610f\u96e2\u958b\u7f6a\u60e1\uff0c\u4e00\u5fc3\u5411\u5584\u3002\u89aa\u8fd1\u7f6a\u53ea\u6703\u4f7f\u6211\u5011\u66f4\u591a\u7684\u72af\u7f6a\uff0c\u53ea\u6709\u89aa\u8fd1\u795e\u624d\u80fd\u4f7f\u6211\u5011\u9060\u96e2\u7f6a\uff0c\u66f4\u591a\u611b\u795e\u3002\u6211\u5011\u82b1\u6642\u9593\u8207\u795e\u7684\u8a71\u76f8\u8655\uff0c\u5c31\u8d8a\u80fd\u5f97\u8457\u751f\u547d\u7684\u529b\u91cf\uff0c\u6211\u5011\u82b1\u6642\u9593\u8207\u9019\u500b\u4e16\u754c\uff0c\u751a\u81f3\u4ec7\u6575\u7684\u8b0a\u8a00\u76f8\u8655\uff0c\u6211\u5011\u53ea\u6703\u96e2\u795e\u66f4\u9060\u3002\u539f\u4f86\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c31\u662f\u300c\u4e0d\u6b62\u606f\u9023\u7d50\u65bc\u795e\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u665d\u591c\u601d\u60f3\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u624d\u662f\u57fa\u7763\u5f92\u552f\u4e00\u7684\u51fa\u8def\u3002\u9019\u662f\u6211\u4fe1\u4e3b30\u591a\u5e74\u6700\u6df1\u523b\u7684\u9ad4\u6703\uff0c\u96d6\u7136\u6211\u9084\u5dee\u5f97\u5f88\u9060\uff0c\u4f46\u662f\u6211\u76ee\u524d\u5c0d\u8056\u7d93\u7684\u7406\u89e3\u5c31\u662f\u5982\u6b64\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u4e0d\u6b62\u606f\u7684\u9023\u7d50\u5c0d\u795e\u4e26\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 101\uff1a1~8 101\uff1a1 \u6211\u8981\u6b4c\u5531\u6148\u611b\u548c\u516c\u5e73\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u5411\u4f60\u6b4c\u980c\uff01 101\uff1a2 \u6211\u8981\u7528\u667a\u6167\u884c\u5b8c\u5168\u7684 &#8230; <a title=\"2018 &#8211; 10 &#8211; 13 QT \u8a69\u7bc7 101\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-13-qt-%e8%a9%a9%e7%af%87-101%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 13 QT \u8a69\u7bc7 101\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5638,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5565","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5565","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5565"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5565\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5638"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}