{"id":8611,"date":"2020-10-13T12:55:45","date_gmt":"2020-10-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8611"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-47%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-47%ef%bc%9a17\/","title":{"rendered":"2020 &#8211; 10 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 47\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 47\uff1a1~7<br \/>\n47\uff1a1 \u6cd5\u8001\u653b\u64ca\u8fe6\u85a9\u4e4b\u5148\uff0c\u6709\u8036\u548c\u83ef\u8ad6\u975e\u5229\u58eb\u4eba\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u3002<br \/>\n47\uff1a2 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6709\u6c34\u5f9e\u5317\u65b9\u767c\u8d77\uff0c\u6210\u70ba\u6f32\u6ea2\u7684\u6cb3\uff0c\u8981\u6f32\u904e\u904d\u5730\u548c\u5176\u4e2d\u6240\u6709\u7684\uff0c\u4e26\u57ce\u548c\u5176\u4e2d\u6240\u4f4f\u7684\u3002\u4eba\u5fc5\u547c\u558a\uff1b\u5883\u5167\u7684\u5c45\u6c11\u90fd\u5fc5\u54c0\u865f\u3002<br \/>\n47\uff1a3 \u807d\u898b\u6575\u4eba\u58ef\u99ac\u8e44\u8df3\u7684\u97ff\u8072\u548c\u6230\u8eca\u9686\u9686\u3001\u8eca\u8f2a\u8f5f\u8f5f\uff1b\u70ba\u7236\u7684\u624b\u5c31\u767c\u8edf\uff0c\u4e0d\u56de\u982d\u770b\u9867\u5152\u5973\u3002<br \/>\n47\uff1a4 \u56e0\u70ba\u65e5\u5b50\u5c07\u5230\uff0c\u8981\u6bc0\u6ec5\u4e00\u5207\u975e\u5229\u58eb\u4eba\uff0c\u526a\u9664\u5e6b\u52a9\u63a8\u7f85\u3001\u897f\u9813\u6240\u5269\u4e0b\u7684\u4eba\u3002\u539f\u4f86\u8036\u548c\u83ef\u5fc5\u6bc0\u6ec5\u975e\u5229\u58eb\u4eba\uff0c\u5c31\u662f\u8fe6\u6590\u8a17\u6d77\u5cf6\u9918\u5269\u7684\u4eba\u3002<br \/>\n47\uff1a5 \u8fe6\u85a9\u6210\u4e86\u5149\u79bf\uff1b\u5e73\u539f\u4e2d\u6240\u5269\u7684\u4e9e\u5be6\u57fa\u502b\u6b78\u65bc\u7121\u6709\u3002\u4f60\u7528\u5200\u5283\u8eab\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n47\uff1a6 \u8036\u548c\u83ef\u7684\u5200\u528d\u54ea\uff0c\u4f60\u5230\u5e7e\u6642\u624d\u6b62\u606f\u5462\uff1f\u4f60\u8981\u5165\u9798\uff0c\u5b89\u9756\u4e0d\u52d5\u3002<br \/>\n47\uff1a7 \u8036\u548c\u83ef\u65e2\u5429\u5490\u4f60\u653b\u64ca\u4e9e\u5be6\u57fa\u502b\u548c\u6d77\u908a\u4e4b\u5730\uff0c\u4ed6\u5df2\u7d93\u6d3e\u5b9a\u4f60\uff0c\u7109\u80fd\u6b62\u606f\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 47\uff1a6 \u8036\u548c\u83ef\u7684\u5200\u528d\u54ea\uff0c\u4f60\u5230\u5e7e\u6642\u624d\u6b62\u606f\u5462\uff1f\u4f60\u8981\u5165\u9798\uff0c\u5b89\u9756\u4e0d\u52d5\u3002<br \/>\n47\uff1a7 \u8036\u548c\u83ef\u65e2\u5429\u5490\u4f60\u653b\u64ca\u4e9e\u5be6\u57fa\u502b\u548c\u6d77\u908a\u4e4b\u5730\uff0c\u4ed6\u5df2\u7d93\u6d3e\u5b9a\u4f60\uff0c\u7109\u80fd\u6b62\u606f\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036 47\u7ae0\u662f\u8036\u5229\u7c73\u66f8\u4e0a\u5e1d\u5be9\u5224\u5217\u570b\u4e2d\u7684\u7b2c\u4e8c\u500b\u570b\u5bb6\uff1a\u975e\u5229\u58eb\u4eba\u3002\u6d3b\u6f51\u7684\u751f\u547d\uff1a\u300c\u795e\u5be9\u5224\u975e\u5229\u58eb\u4eba\uff0c\u662f\u56e0\u8457\u4ed6\u5011\u7684\u7f6a\uff08\u64691\uff1a6\uff09\u3002\u975e\u5229\u58eb\u4eba\u65e2\u51f6\u60e1\u53c8\u6b98\u5fcd\u3001\u9577\u671f\u4ee5\u4f86\u4e0d\u65b7\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\u2026\u795e\u5fc5\u5be9\u5224\u62b5\u64cb\u795e\u548c\u795e\u767e\u59d3\u7684\u6c11\u65cf\u3002\u300d<\/p>\n<p>v2~7\u5f62\u5bb9\u5317\u65b9\u7684\u5df4\u6bd4\u502b\u653b\u52e2\u6975\u5176\u731b\u70c8\uff0c\u5982\u540c\uff1a\u300c\u6709\u6c34\u5f9e\u5317\u65b9\u767c\u8d77\uff0c\u6210\u70ba\u6f32\u6ea2\u7684\u6cb3\uff0c\u8981\u6f32\u904e\u904d\u5730\u548c\u5176\u4e2d\u6240\u6709\u7684\uff0c\u4e26\u57ce\u548c\u5176\u4e2d\u6240\u4f4f\u7684\u3002\u4eba\u5fc5\u547c\u558a\uff1b\u5883\u5167\u7684\u5c45\u6c11\u90fd\u5fc5\u54c0\u865f\u3002\u300d\u975e\u5229\u58eb\u4eba\u96d6\u7136\u904e\u53bb\u7d93\u5e38\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\uff0c\u65e2\u51f6\u60e1\u8207\u6b98\u66b4\uff0c\u4f46\u662f\u5728\u4e0a\u5e1d\u7684\u5be9\u5224\u9762\u524d\uff0c\u5728\u5df4\u6bd4\u502b\u9762\u524d\uff0c\u4ed6\u5011\u537b\u8b8a\u6210\u54c0\u865f\u3001\u81bd\u986b\u5fc3\u9a5a\uff1a\u300c\u70ba\u7236\u7684\u624b\u5c31\u767c\u8edf\uff0c\u4e0d\u56de\u982d\u770b\u9867\u5152\u5973\u300d\uff08v3\uff09\u5c31\u9023\u5e6b\u52a9\u975e\u5229\u58eb\u7684\u76df\u570b\uff1a\u63a8\u7f85\u3001\u897f\u9813\u4e5f\u90fd\u8981\u88ab\u6d88\u6ec5\u3002<\/p>\n<p>v5\u300c\u8fe6\u85a9\u6210\u4e86\u5149\u79bf\u300d\uff0c\u5f62\u5bb9\u975e\u5229\u58eb\u4eba\u8352\u6dbc\u7684\u6a23\u5b50\uff1b\u300c\u4f60\u7528\u5200\u5283\u8eab\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u6697\u793a\u975e\u5229\u58eb\u4eba\u5c0b\u6c42\u5076\u50cf\u7684\u5e6b\u52a9\uff0c\u4f46\u662f\u4efb\u4f55\u81ea\u8650\u7684\u884c\u70ba\u4e26\u6c92\u6709\u8fa6\u6cd5\u62ef\u6551\u4ed6\u5011\u812b\u96e2\u4e0a\u5e1d\u5be9\u5224\u7684\u624b\u3002<\/p>\n<p>v7\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\uff0c\u540d\u5217\u975e\u5229\u58eb\u7684\u4e94\u5927\u57ce\u5e02\uff0c\u56e0\u88ab\u5df4\u6bd4\u502b\u653b\u9677\u6bc0\u6ec5\u800c\u8352\u6dbc\uff0c\u975e\u5229\u58eb\u4e5f\u8981\u56e0\u9019\u6b21\u7684\u5be9\u5224\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5275\u9020\u5b87\u5b99\u842c\u6709\u3001\u7368\u4e00\u7684\u771f\u795e\uff0c\u4e26\u4e0d\u662f\u6c92\u6709\u813e\u6c23\u7684\u597d\u597d\u5148\u751f\uff0c\u4f46\u4e5f\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u6feb\u767c\u813e\u6c23\u7684\u66b4\u541b\u3002\u4e0a\u5e1d\u7684\u570b\u5ea6\uff0c\u5b8c\u5168\u5fc5\u9808\u6309\u7167\u7942\u8056\u6f54\u516c\u7fa9\u7684\u5c6c\u6027\u4f86\u6cbb\u7406\uff0c\u4e26\u900f\u904e\u8a71\u8a9e\u4f86\u555f\u793a\u4e16\u4eba\u9075\u884c\u3002\u5c31\u9023\u4e0a\u5e1d\u81ea\u5df1\uff0c\u90fd\u540c\u6a23\u5fc5\u9808\u300c\u8aaa\u8a71\u7b97\u8a71\u300d\uff0c\u800c\u4e0d\u80fd\u96a8\u5fc3\u60c5\u559c\u597d\u4efb\u4f55\u6539\u8b8a\u771f\u7406\uff0c\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u5fc5\u9808\u5728\u4e0a\u5e1d\u7684\u539f\u5247\u4e0b\u300c\u4ee5\u547d\u511f\u547d\u300d\uff0c\u7528\u81ea\u5df1\u7684\u547d\u4f86\u8d16\u56de\u6211\u5011\u7f6a\u4eba\u7684\u547d\uff0c\u800c\u4e0d\u80fd\u5149\u9760\u4e00\u53e5\u8a71\u5c31\u80fd\u62b5\u92b7\u7f6a\u60e1\u7684\u3002\u6211\u5011\u4fe1\u4e0a\u5e1d\uff0c\u5c31\u5fc5\u9808\u9075\u884c\u4e0a\u5e1d\u570b\u5ea6\u7684\u300c\u904a\u6232\u898f\u5247\u300d\uff0c\u5c31\u662f\u4e00\u5207\u6309\u8457\u795e\u7684\u8a71\u8a9e\u9075\u884c\uff0c\u800c\u4e0d\u662f\u81ea\u70ba\u662f\u795e\u7684\u5152\u5973\uff0c\u5c31\u4eab\u6709\u7279\u6b0a\u53ef\u4ee5\u9055\u80cc\u795e\u7684\u65e8\u610f\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u66f4\u6df1\u7684\u8a8d\u8b58\u795e\u7684\u516c\u7fa9\u8207\u6148\u611b\uff0c\u5b58\u8457\u6b63\u78ba\u7684\u656c\u754f\u8207\u611b\u795e\uff0c\u624d\u80fd\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 47\uff1a1~7 47\uff1a1 \u6cd5\u8001\u653b\u64ca\u8fe6\u85a9\u4e4b\u5148\uff0c\u6709\u8036\u548c\u83ef\u8ad6\u975e\u5229\u58eb\u4eba\u7684\u8a71\u81e8\u5230\u5148\u77e5\u8036\u5229\u7c73\u3002 47\uff1a2 \u8036\u548c\u83ef\u5982 &#8230; <a title=\"2020 &#8211; 10 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 47\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-47%ef%bc%9a17\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 47\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8681,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8611","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8611","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8611"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8611\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8681"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8611"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8611"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8611"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}