{"id":3010,"date":"2017-03-23T12:55:45","date_gmt":"2017-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3010"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a1~10<br \/>\n19\uff1a1 \u8036\u7a4c\u9032\u4e86\u8036\u5229\u54e5\uff0c\u6b63\u7d93\u904e\u7684\u6642\u5019\uff0c<br \/>\n19\uff1a2 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u6492\u8a72\uff0c\u4f5c\u7a05\u540f\u9577\uff0c\u662f\u500b\u8ca1\u4e3b\u3002<br \/>\n19\uff1a3 \u4ed6\u8981\u770b\u770b\u8036\u7a4c\u662f\u600e\u6a23\u7684\u4eba\uff1b\u53ea\u56e0\u4eba\u591a\uff0c\u4ed6\u7684\u8eab\u91cf\u53c8\u77ee\uff0c\u6240\u4ee5\u4e0d\u5f97\u770b\u898b\uff0c<br \/>\n19\uff1a4 \u5c31\u8dd1\u5230\u524d\u982d\uff0c\u722c\u4e0a\u6851\u6a39\uff0c\u8981\u770b\u8036\u7a4c\uff0c\u56e0\u70ba\u8036\u7a4c\u5fc5\u5f9e\u90a3\u88cf\u7d93\u904e\u3002<br \/>\n19\uff1a5 \u8036\u7a4c\u5230\u4e86\u90a3\u88cf\uff0c\u62ac\u982d\u4e00\u770b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u6492\u8a72\uff0c\u5feb\u4e0b\u4f86!\u4eca\u5929\u6211\u5fc5\u4f4f\u5728\u4f60\u5bb6\u88cf\u3002<br \/>\n19\uff1a6 \u4ed6\u5c31\u6025\u5fd9\u4e0b\u4f86\uff0c\u6b61\u6b61\u559c\u559c\u5730\u63a5\u5f85\u8036\u7a4c\u3002<br \/>\n19\uff1a7 \u773e\u4eba\u770b\u898b\uff0c\u90fd\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u4ed6\u7adf\u5230\u7f6a\u4eba\u5bb6\u88cf\u53bb\u4f4f\u5bbf\u3002<br \/>\n19\uff1a8 \u6492\u8a72\u7ad9\u8457\u5c0d\u4e3b\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\u3002<br \/>\n19\uff1a9 \u8036\u7a4c\u8aaa\uff1a\u4eca\u5929\u6551\u6069\u5230\u4e86\u9019\u5bb6\uff0c\u56e0\u70ba\u4ed6\u4e5f\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\u3002<br \/>\n19\uff1a10 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a10 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4fe1\u5fc3\u7684\u8a18\u865f\u4e4b\u4e00\uff0c\u5c31\u662f\u559c\u6b61\u9ecf\u8457\u8036\u7a4c\u3002\u4f46\u662f\u9ecf\u8457\u8036\u7a4c\u7684\u4eba\u6709\u4e8c\u7a2e\uff0c\u4e00\u7a2e\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4ed6\u5011\u4f86\u627e\u8036\u7a4c\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4e0d\u65b7\u4f01\u5716\u7528\u884c\u70ba\u6216\u624b\u6bb5\u60f3\u6eff\u8db3\u500b\u4eba\u7a2e\u7a2e\u7684\u617e\u671b\u3002\u53e6\u4e00\u7a2e\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ed6\u5011\u96d6\u7136\u4e5f\u60f3\u8981\u5f9e\u4e3b\u5f97\u5230\u5404\u6a23\u7684\u795d\u798f\uff0c\u4f46\u662f\u4ed6\u5011\u6e05\u695a\u77e5\u9053\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u800c\u4e14\u4e0d\u7ba1\u6709\u6c92\u6709\u5f97\u5230\u4ed6\u5011\u60f3\u8981\u7684\uff0c\u4ed6\u5011\u5805\u6301\u76f8\u4fe1\u795e\u7684\u65b9\u5f0f\u3001\u6642\u9593\u6216\u7b54\u6848\u7e3d\u662f\u6700\u7f8e\u597d\u7684\u3002\u8056\u7d93\u88cf\u9762\u8036\u7a4c\u8a87\u734e\u4e86\u67d0\u4e9b\u4eba\u6b7b\u7e8f\u721b\u6253\u7684\u4fe1\u5fc3\uff0c\u6551\u4e86\u4ed6\u5011\u81ea\u5df1\u3002\u4eca\u5929\u53c8\u6709\u4e00\u500b\u7a05\u540f\u9577\uff0c\u500b\u5b50\u77ee\u5c0f\uff0c\u4eba\u4eba\u8a0e\u53ad\uff0c\u4ed6\u537b\u6210\u4e86\u8056\u7d93\u5c11\u6578\u6211\u6700\u559c\u6b61\u7684\u4eba\u4e4b\u4e00\u3002\u56e0\u70ba\u4ed6\u5177\u6709\u5e7e\u500b\u5bf6\u8cb4\u7684\u7279\u8cea\uff1a<br \/>\n1.\u559c\u6b61\u4e3b\u52d5\u4f86\u9ecf\u8457\u8036\u7a4c\uff0c\u800c\u4e14\u9084\u6c92\u6709\u4efb\u4f55\u76ee\u7684\uff0c\u751a\u81f3\u4ed8\u4ee3\u50f9\u8dd1\u5230\u6a39\u4e0a\u53bb\uff0c\u53ef\u898b\u4ed6\u591a\u9ebc\u60f3\u8981\u770b\u898b\u8036\u7a4c\u3002<\/p>\n<p>2.\u6b23\u7136\u63a5\u5f85\u8036\u7a4c\u5403\u4f4f\uff0c\u9019\u5c31\u662f\u524d\u9762\u8aaa\u5230\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u63a5\u5f85\u5949\u4e3b\u540d\u4f86\u7684\uff0c\u5c31\u914d\u5f97\u5f97\u8457\u795e\u6240\u8981\u8cdc\u7684\u5e73\u5b89\u3002<\/p>\n<p>3.\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u5f88\u591a\u4eba\u56e0\u70ba\u4fe1\u5fc3\uff0c\u5f9e\u8036\u7a4c\u5f97\u8457\u4e86\u75c5\u5f97\u91ab\u6cbb\u3001\u9b3c\u88ab\u8d95\u51fa\uff0c\u5f8c\u4f86\u5c31\u96e2\u958b\u4e86\u3002\u4f46\u662f\u6492\u8a72\uff0c\u4ed6\u6c92\u6709\u5f9e\u8036\u7a4c\u5f97\u8457\u4efb\u4f55\u5be6\u8cea\u4e0a\u7684\u597d\u8655\uff0c\u4ed6\u5f97\u8457\u7684\u662f\u8036\u7a4c\u7684\u63a5\u7d0d\u3001\u8d66\u7f6a\u7684\u5e73\u5b89\u3002\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4ed6\u7528\u884c\u52d5\u8b49\u660e\u4ed6\u6094\u6539\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u9019\u4e00\u9ede\uff0c\u5c31\u5f37\u904e\u8a31\u8a31\u591a\u591a\u4f86\u627e\u8036\u7a4c\u7684\u4eba\u4e86\u3002\u5f88\u591a\u4eba\u60f3\u8981\u5f9e\u8036\u7a4c\u5f97\u8457\u795d\u798f\uff0c\u6492\u8a72\u537b\u662f\u5c11\u6578\u5f97\u8457\u8036\u7a4c\u795d\u798f\u4e4b\u5f8c\uff0c\u9084\u61c2\u5f97\u7d66\u51fa\u795d\u798f\u7684\u4eba\uff0c\u4ed6\u662f\u4e00\u4f4d\u771f\u6b63\u6094\u6539\u5f97\u6551\u7684\u4eba\uff0c\u8036\u7a4c\u8aaa\uff0c\u6551\u6069\u900f\u904e\u6492\u8a72\uff0c\u81e8\u5230\u4ed6\u7684\u5168\u5bb6\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u7701\u5bdf\u81ea\u5df1\uff0c\u4e5f\u662f\u50cf\u4e00\u822c\u4eba\u4e00\u6a23\u79b1\u544a\u6c42\u795d\u798f\u7684\u591a\uff0c\u537b\u5f88\u5c11\u660e\u767d\u6211\u5f97\u795d\u798f\u7684\u539f\u56e0\uff0c\u662f\u8981\u6210\u70ba\u80fd\u5920\u88ab\u795e\u7d66\u51fa\u53bb\u7684\u795d\u798f\u3002\u4eca\u5929\u597d\u597d\u7701\u5bdf\u81ea\u5df1\u7684\u5fc3\uff0c\u5b78\u7fd2\u6492\u8a72\u4e00\u6a23\uff0c\u7528\u4fe1\u5fc3\u7684\u884c\u52d5\u4f86\u56de\u61c9\u795e\u5c0d\u6211\u5011\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 19\uff1a10 \u4eba\u5b50\u4f86\uff0c\u70ba\u8981\u5c0b\u627e\u3001\u62ef\u6551\u5931\u55aa\u7684\u4eba\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8a31\u591a\u4eba\u4f86\u627e\u8036\u7a4c\u70ba\u8981\u5403\u9905\u5f97\u98fd\uff0c\u70ba\u8981\u5f97\u8457\u795d\u798f\uff0c\u800c\u4e14\u5f88\u591a\u4eba\u4e5f\u771f\u7684\u7d93\u6b77\u904e\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u4eca\u5929\u65e9\u4e0a\u6211\u5011\u770b\u898b\u6492\u8a72\uff0c\u4ed6\u662f\u4e00\u4f4d\u5c0d\u8036\u7a4c\u672c\u8eab\u6709\u8208\u8da3\uff0c\u8d85\u904e\u8036\u7a4c\u80fd\u7d66\u4ed6\u7269\u8cea\u7684\u795d\u798f\u3002\u4ed6\u4e0d\u4f46\u662f\u5728\u5916\u5728\u74b0\u5883\u4e0a\u63a5\u5f85\u8036\u7a4c\u540c\u4f4f\uff0c\u4ed6\u66f4\u662f\u628a\u8036\u7a4c\u63a5\u5230\u5fc3\u9748\u88cf\uff0c\u6210\u70ba\u4ed6\u4eba\u751f\u7684\u6551\u4e3b\uff08\u8036\u7a4c\u8aaa\u6551\u6069\u81e8\u5230\u6492\u8a72\u5168\u5bb6\uff09\uff0c\u4e26\u4e14\u6210\u70ba\u4eba\u751f\u7684\u4e3b\u5bb0\uff08\u628a\u6240\u6709\u7684\u4e00\u534a\u7d66\u7aae\u4eba\uff1b\u6211\u82e5\u8a1b\u8a50\u4e86\u8ab0\uff0c\u5c31\u9084\u4ed6\u56db\u500d\uff09\u3002\u4ed6\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u800c\u4e0d\u50cf\u8a31\u591a\u4eba\u5f97\u8457\u597d\u8655\u5c31\u62cd\u62cd\u5c41\u80a1\u8d70\u4eba\u4e86\u3002\u5929\u7236\uff0c\u8b93\u6211\u5011\u5b78\u7fd2\u6492\u8a72\uff0c\u4e0d\u8981\u53ea\u662f\u70ba\u5f97\u597d\u8655\u4f86\u627e\u8036\u7a4c\uff0c\u800c\u662f\u9ecf\u8457\u8036\u7a4c\u4f4f\u9032\u6211\u5011\u7684\u751f\u547d\u88cf\u9762\u6210\u70ba\u6211\u5011\u4eba\u751f\u7684\u6551\u4e3b\u8207\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u5929\u5929\u8207\u795e\u540c\u6d3b\u540c\u884c\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a1~10 19\uff1a1 \u8036\u7a4c\u9032\u4e86\u8036\u5229\u54e5\uff0c\u6b63\u7d93\u904e\u7684\u6642\u5019\uff0c 19\uff1a2 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u6492\u8a72\uff0c\u4f5c\u7a05\u540f\u9577\uff0c\u662f\u500b &#8230; <a title=\"2017 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 19\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3116,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3010","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3010","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3010"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3010\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3116"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3010"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3010"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3010"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}