{"id":4855,"date":"2018-05-09T12:55:45","date_gmt":"2018-05-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4855"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a921\/","title":{"rendered":"2018 &#8211; 05 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 59\uff1a9~21<br \/>\n59\uff1a9 \u56e0\u6b64\uff0c\u516c\u5e73\u96e2\u6211\u5011\u9060\uff0c\u516c\u7fa9\u8ffd\u4e0d\u4e0a\u6211\u5011\u3002\u6211\u5011\u6307\u671b\u5149\u4eae\uff0c\u537b\u662f\u9ed1\u6697\uff0c\u6307\u671b\u5149\u660e\uff0c\u537b\u884c\u5e7d\u6697\u3002<br \/>\n59\uff1a10 \u6211\u5011\u6478\u7d22\u7246\u58c1\uff0c\u597d\u50cf\u778e\u5b50\uff1b\u6211\u5011\u6478\u7d22\uff0c\u5982\u540c\u7121\u76ee\u4e4b\u4eba\u3002\u6211\u5011\u664c\u5348\u7d46\u8173\uff0c\u5982\u5728\u9ec3\u660f\u4e00\u6a23\uff1b\u6211\u5011\u5728\u80a5\u58ef\u4eba\u4e2d\uff0c\u50cf\u6b7b\u4eba\u4e00\u822c\u3002<br \/>\n59\uff1a11 \u6211\u5011\u5486\u54ee\u5982\u718a\uff0c\u54c0\u9cf4\u5982\u9d3f\uff1b\u6307\u671b\u516c\u5e73\uff0c\u537b\u662f\u6c92\u6709\uff1b\u6307\u671b\u6551\u6069\uff0c\u537b\u9060\u96e2\u6211\u5011\u3002<br \/>\n59\uff1a12 \u6211\u5011\u7684\u904e\u72af\u5728\u4f60\u9762\u524d\u589e\u591a\uff0c\u7f6a\u60e1\u4f5c\u898b\u8b49\u544a\u6211\u5011\uff1b\u904e\u72af\u8207\u6211\u5011\u540c\u5728\u3002\u81f3\u65bc\u6211\u5011\u7684\u7f6a\u5b7d\uff0c\u6211\u5011\u90fd\u77e5\u9053\uff1a<br \/>\n59\uff1a13 \u5c31\u662f\u6096\u9006\u3001\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\u5011\u7684\u3000\u795e\uff0c\u8aaa\u6b3a\u58d3\u548c\u53db\u9006\u7684\u8a71\uff0c\u5fc3\u61f7\u8b0a\u8a00\uff0c\u96a8\u5373\u8aaa\u51fa\u3002<br \/>\n59\uff1a14 \u4e26\u4e14\u516c\u5e73\u8f49\u800c\u9000\u5f8c\uff0c\u516c\u7fa9\u7ad9\u5728\u9060\u8655\uff1b\u8aa0\u5be6\u5728\u8857\u4e0a\u4ec6\u5012\uff0c\u6b63\u76f4\u4e5f\u4e0d\u5f97\u9032\u5165\u3002<br \/>\n59\uff1a15 \u8aa0\u5be6\u5c11\u898b\uff1b\u96e2\u60e1\u7684\u4eba\u53cd\u6210\u63a0\u7269\u3002\u90a3\u6642\uff0c\u8036\u548c\u83ef\u770b\u898b\u6c92\u6709\u516c\u5e73\uff0c\u751a\u4e0d\u559c\u6085\u3002<br \/>\n59\uff1a16 \u4ed6\u898b\u7121\u4eba\u62ef\u6551\uff0c\u7121\u4eba\u4ee3\u6c42\uff0c\u751a\u70ba\u8a6b\u7570\uff0c\u5c31\u7528\u81ea\u5df1\u7684\u8180\u81c2\u65bd\u884c\u62ef\u6551\uff0c\u4ee5\u516c\u7fa9\u6276\u6301\u81ea\u5df1\u3002<br \/>\n59\uff1a17 \u4ed6\u4ee5\u516c\u7fa9\u70ba\u93a7\u7532\uff08\u6216\u8b6f\uff1a\u8b77\u5fc3\u93e1\uff09\uff0c\u4ee5\u62ef\u6551\u70ba\u982d\u76d4\uff0c\u4ee5\u5831\u4ec7\u70ba\u8863\u670d\uff0c\u4ee5\u71b1\u5fc3\u70ba\u5916\u888d\u3002<br \/>\n59\uff1a18 \u4ed6\u5fc5\u6309\u4eba\u7684\u884c\u70ba\u65bd\u5831\uff0c\u60f1\u6012\u4ed6\u7684\u6575\u4eba\uff0c\u5831\u5fa9\u4ed6\u7684\u4ec7\u6575\uff0c\u5411\u773e\u6d77\u5cf6\u65bd\u884c\u5831\u61c9\u3002<br \/>\n59\uff1a19 \u5982\u6b64\uff0c\u4eba\u5f9e\u65e5\u843d\u4e4b\u8655\u5fc5\u656c\u754f\u8036\u548c\u83ef\u7684\u540d\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u4e5f\u5fc5\u656c\u754f\u4ed6\u7684\u69ae\u8000\uff1b\u56e0\u70ba\u4ec7\u6575\u597d\u50cf\u6025\u6d41\u7684\u6cb3\u6c34\u6c96\u4f86\uff0c\u662f\u8036\u548c\u83ef\u4e4b\u6c23\u6240\u9a45\u9010\u7684\u3002<br \/>\n59\uff1a20 \u5fc5\u6709\u4e00\u4f4d\u6551\u8d16\u4e3b\u4f86\u5230\u932b\u5b89\u2500\u96c5\u5404\u65cf\u4e2d\u8f49\u96e2\u904e\u72af\u7684\u4eba\u90a3\u88cf\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n59\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u81f3\u65bc\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u52a0\u7d66\u4f60\u7684\u9748\uff0c\u50b3\u7d66\u4f60\u7684\u8a71\uff0c\u5fc5\u4e0d\u96e2\u4f60\u7684\u53e3\uff0c\u4e5f\u4e0d\u96e2\u4f60\u5f8c\u88d4\u8207\u4f60\u5f8c\u88d4\u4e4b\u5f8c\u88d4\u7684\u53e3\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 59\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u81f3\u65bc\u6211\u8207\u4ed6\u5011\u6240\u7acb\u7684\u7d04\u4e43\u662f\u9019\u6a23\uff1a\u6211\u52a0\u7d66\u4f60\u7684\u9748\uff0c\u50b3\u7d66\u4f60\u7684\u8a71\uff0c\u5fc5\u4e0d\u96e2\u4f60\u7684\u53e3\uff0c\u4e5f\u4e0d\u96e2\u4f60\u5f8c\u88d4\u8207\u4f60\u5f8c\u88d4\u4e4b\u5f8c\u88d4\u7684\u53e3\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\uff1b\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u6d3b\u5728\u7f6a\u4e2d\u7684\u5149\u666f\uff0c\u5c31\u662f\u5931\u53bb\u516c\u5e73\u8207\u516c\u7fa9\uff0c\u4e00\u5207\u8b8a\u70ba\u9ed1\u6697\uff08v9\uff09\u3001\u5728\u9ed1\u6697\u4e4b\u4e2d\u8dcc\u5012\uff0c\u8d70\u4e0d\u5230\u51fa\u8def\uff08v10\uff09\u3001\u5fc3\u4e2d\u76e1\u662f\u61a4\u6012\uff0c\u6028\u6068\uff0c\u75db\u82e6\u548c\u6cae\u55aa\uff0c\u6c92\u6709\u5e73\u5b89\uff08v11\uff09\u3002\u7f6a\u60e1\u53ea\u8981\u4e00\u5929\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u53ea\u6703\u4e0d\u65b7\u5730\u751f\u51fa\u66f4\u591a\u7684\u7f6a\u60e1\uff0c\u53eb\u72af\u7f6a\u7684\u4eba\u6d3b\u5728\u75db\u82e6\u4e4b\u4e2d\uff08v12\uff09\u3002\u4ec0\u9ebc\u662f\u7f6a\u60e1\uff1f\u5c31\u662f\u300c\u6096\u9006\u3001\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\u5011\u7684\u795e\u300d\uff08v13\uff09\u3002\u6211\u5011\u6096\u9006\u96e2\u68c4\u795e\uff0c\u5c31\u662f\u96e2\u958b\u5149\u660e\u3001\u7f8e\u5584\u3001\u8056\u6f54\u3001\u516c\u7fa9\u7684\u6e90\u982d\uff0c\u4f7f\u81ea\u5df1\u58ae\u5165\u865b\u8b0a\u3001\u4e0d\u516c\u4e0d\u7fa9\u4e4b\u4e2d\uff08v13~15\uff09\u3002V16~21\u4eba\u5df2\u7121\u6cd5\u53ef\u6551\u3001\u7121\u4eba\u53ef\u6551\uff0c\u53ea\u6709\u795e\u81ea\u5df1\u9858\u610f\u70ba\u4eba\u5927\u767c\u71b1\u5fc3\uff0c\u4f38\u51fa\u8180\u81c2\uff0c\u8d77\u4f86\u722d\u6230\u3001\u64c4\u63a0\u4ec7\u6575\u3002\u62ef\u6551\u4e00\u5207\u9858\u610f\u6094\u6539\u56de\u8f49\u63a5\u53d7\u6551\u8d16\u7684\u4eba\uff0c\u8207\u4ed6\u5011\u91cd\u65b0\u7acb\u7d04\uff0c\u5c07\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ee5\u53ca\u4ed6\u5011\u7684\u5f8c\u88d4\uff0c\u76f4\u5230\u6c38\u9060\u3002\u9019\u4f4d\u4f38\u51fa\u8180\u81c2\uff0c\u65bd\u884c\u6551\u8d16\u7684\u6551\u4e3b\uff0c\u6b63\u662f\u5be6\u73fe\u9810\u8a00\u7684\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\u3002<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u7d93\u6587\u5f88\u6e05\u695a\u7684\u8b1b\u5230\u7f6a\u5c31\u662f\u300c\u6096\u9006\u3001\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\u5011\u7684\u795e\u300d\uff08v13\uff09\u4e0d\u8a8d\u8b58\u3001\u4e0d\u9806\u670d\u3001\u4e0d\u8ddf\u96a8\u90fd\u662f\u7f6a\uff0c\u7f6a\u9020\u6210\u8207\u795e\u9694\u7d55\uff1b\u8207\u795e\u9694\u7d55\u9020\u6210\u4eba\u6d3b\u5728\u7a2e\u7a2e\u7684\u9ed1\u6697\u8207\u865b\u8b0a\u4e4b\u4e2d\u627e\u4e0d\u5230\u51fa\u8def\uff0c\u5486\u54ee\u54c0\u9cf4\uff0c\u75db\u82e6\u5ea6\u65e5\u3002\u552f\u4e00\u7684\u62ef\u6551\uff0c\u9084\u662f\u91cd\u65b0\u56de\u5230\u8981\u300c\u8a8d\u8b58\u795e\u3001\u9806\u670d\u795e\u3001\u8ddf\u96a8\u795e\u300d\uff0c\u624d\u80fd\u9032\u5165\u8207\u795e\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u9818\u53d7\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u300c\u9580\u5f92\u300d\u3002\u9580\u5f92\u7684\u8a18\u865f\uff0c\u5c31\u662f\u8d77\u4f86\u8ddf\u96a8\u4e3b\uff0c\u9806\u670d\u4e3b\u6240\u8aaa\u7684\u8a71\u3002\u8981\u8a8d\u8b58\u4e3b\uff0c\u5c31\u5fc5\u9808\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u81ea\u5df1\u5b78\u7fd2\u8046\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u3002\u8981\u9806\u670d\uff0c\u5c31\u5fc5\u9808\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u5c0a\u4e3b\u70ba\u5927\u3002\u8981\u8ddf\u96a8\uff0c\u5c31\u662f\u5929\u5929\u8d77\u4f86\u56de\u61c9\u795e\u7684\u8a71\uff0c\u8207\u795e\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3002\u4e0d\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e5f\u4e0d\u662f\u6d3b\u5728\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u662f\u6d3b\u5728\u5fc3\u9748\u8207\u8aa0\u5be6\uff0c\u8b93\u6211\u5011\u7684\u8eab\u5fc3\u9748\u6d3b\u5728\u771f\u7406\u7684\u638c\u6b0a\u4e4b\u4e0b\u4f86\u656c\u62dc\u7942\u3002\u8b93\u6211\u5011\u4eab\u53d7\u8207\u795e\u7684\u95dc\u4fc2\u4e0d\u662f\u51fa\u65bc\u6b7b\u5b88\u5f8b\u6cd5\u7684\u75db\u82e6\uff0c\u800c\u662f\u7518\u5fc3\u559c\u6a02\u7684\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u6307\u51fa\u7f6a\u5c31\u662f\u300c\u6096\u9006\u3001\u4e0d\u8a8d\u8b58\u795e\u3001\u8f49\u53bb\u4e0d\u8ddf\u5f9e\u6211\u5011\u7684\u795e\u300d\uff0c\u800c\u6211\u5011\u6bcf\u5929\u7684QT\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u5c31\u662f\u6bcf\u5929\u90fd\u8981\u4f86\u8a8d\u8b58\u795e\u3002\u4e0d\u662f\u77e5\u8b58\u4e0a\u7684\u8a8d\u8b58\uff0c\u66f4\u662f\u9762\u5c0d\u9762\u89aa\u5bc6\u7684\u8a8d\u8b58\u3002QT\u4e2d\u7684\u56de\u61c9\uff0c\u5c31\u662f\u9806\u670d\u3001\u5c31\u662f\u8ddf\u96a8\uff0c\u6240\u4ee5QT\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u5929\u5929\u8d70\u5411\u6094\u6539\u8207\u66f4\u65b0\u7684\u9053\u8def\u3002\u592a7\uff1a21\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d\uff0c7\uff1a23\u300c\u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f\u300d\u4e3b\u5c0d\u90a3\u4e9b\u7a31\u7942\u70ba\u4e3b\u7684\u4eba\u7adf\u7136\u8aaa\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\u300d\uff0c\u7adf\u7136\u8aaa\u4ed6\u5011\u662f\u300c\u4f5c\u60e1\u7684\u4eba\u300d\u3002\u9019\u88cf\u7684\u300c\u8a8d\u8b58\u300d\u4e8c\u500b\u5b57\uff0c\u8207\u5275\u4e16\u7d00\u4e9e\u7576\u8207\u590f\u5a03\u300c\u540c\u623f\u300d\u662f\u540c\u4e00\u500b\u5b57\uff0c\u6307\u7684\u662f\u9762\u5c0d\u9762\u5f88\u89aa\u5bc6\u771f\u5be6\u7684\u8a8d\u8b58\u5c0d\u95dc\u4fc2\uff0c\u5c31\u50cf\u592b\u59bb\u4e4b\u9593\u8d64\u9732\u655e\u958b\u4e00\u6a23\u3002\u6211\u5011\u4eca\u5929\u4ee5\u70ba\u8b80\u4e00\u9ede\u8056\u7d93\uff0c\u4f5c\u500b\u79ae\u62dc\uff0c\u7a31\u795e\u70ba\u4e3b\uff0c\u5c31\u4ee5\u70ba\u662f\u8a8d\u8b58\u4e3b\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u8207\u795e\u767c\u5c55\u51fa\u9032\u4e00\u6b65\u500b\u4eba\u4e4b\u9593\u89aa\u5bc6\u8207\u771f\u5be6\u7684\u500b\u4eba\u95dc\u4fc2\uff0c\u6c92\u6709\u5f7c\u6b64\u4e4b\u9593\u5fe0\u5fc3\u771f\u8aa0\u7684\u4ea4\u6d41\uff0c\u5982\u540c\u592b\u59bb\u4e00\u6a23\uff0c\u4e5f\u6c92\u6709\u807d\u8a71\u9806\u670d\u3002\u6050\u6015\u6709\u4e00\u5929\u4e3b\u4e00\u6a23\u4e5f\u6703\u5c0d\u90a3\u4e9b\u300c\u7a31\u8036\u7a4c\u70ba\u4e3b\u300d\u7684\u4eba\u8aaa\uff1a\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\uff01\u4f60\u9019\u4f5c\u60e1\u7684\u4eba\u300d\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u9858\u610f\u6bcf\u5929\u82b1\u6642\u9593\u8a8d\u8b58\u4e3b\uff0c\u5c31\u662f\u8a8d\u8b58\u7942\u7684\u8a71\uff0c\u4e26\u4e14\u9806\u670d\u7942\u7684\u8a71\u3001\u8ddf\u96a8\u7942\u7684\u8a71\uff0c\u8d70\u51fa\u7f6a\u60e1\u8207\u9ed1\u6697\uff0c\u884c\u5728\u5149\u660e\u516c\u5e73\u516c\u7fa9\u4e4b\u5730\uff0c\u6c42\u8056\u9748\u5929\u5929\u5145\u6eff\u5e6b\u52a9\u6211\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 59\uff1a9~21 59\uff1a9 \u56e0\u6b64\uff0c\u516c\u5e73\u96e2\u6211\u5011\u9060\uff0c\u516c\u7fa9\u8ffd\u4e0d\u4e0a\u6211\u5011\u3002\u6211\u5011\u6307\u671b\u5149\u4eae\uff0c\u537b\u662f\u9ed1\u6697\uff0c\u6307\u671b\u5149\u660e\uff0c\u537b\u884c &#8230; <a title=\"2018 &#8211; 05 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-09-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-59%ef%bc%9a921\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 09 QT \u4ee5\u8cfd\u4e9e\u66f8 59\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4913,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4855","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4855","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4855"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4855\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4913"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4855"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4855"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4855"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}