{"id":8488,"date":"2020-09-13T12:55:45","date_gmt":"2020-09-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8488"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a2130","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a2130\/","title":{"rendered":"2020 &#8211; 09 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 31\uff1a21~30"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 31\uff1a21~30<br \/>\n31\uff1a21 \u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u4f60\u7576\u70ba\u81ea\u5df1\u8a2d\u7acb\u6307\u8def\u7891\uff0c\u8c4e\u8d77\u5f15\u8def\u67f1\u3002\u4f60\u8981\u7559\u5fc3\u5411\u5927\u8def\uff0c\u5c31\u662f\u4f60\u6240\u53bb\u7684\u539f\u8def\uff1b\u4f60\u7576\u56de\u8f49\uff0c\u56de\u8f49\u5230\u4f60\u9019\u4e9b\u57ce\u9091\u3002<br \/>\n31\uff1a22 \u80cc\u9053\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4f60\u53cd\u4f86\u8986\u53bb\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8036\u548c\u83ef\u5728\u5730\u4e0a\u9020\u4e86\u4e00\u4ef6\u65b0\u4e8b\uff0c\u5c31\u662f\u5973\u5b50\u8b77\u885b\u7537\u5b50\u3002<br \/>\n31\uff1a23 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u4f7f\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5728\u7336\u5927\u5730\u548c\u5176\u4e2d\u7684\u57ce\u9091\u5fc5\u518d\u9019\u6a23\u8aaa\uff1a\u516c\u7fa9\u7684\u5c45\u6240\u554a\uff0c\u8056\u5c71\u54ea\uff0c\u9858\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\u3002<br \/>\n31\uff1a24 \u7336\u5927\u548c\u5c6c\u7336\u5927\u57ce\u9091\u7684\u4eba\uff0c\u8fb2\u592b\u548c\u653e\u7f8a\u7684\u4eba\uff0c\u8981\u4e00\u540c\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n31\uff1a25 \u75b2\u4e4f\u7684\u4eba\uff0c\u6211\u4f7f\u4ed6\u98fd\u98eb\uff1b\u6101\u7169\u7684\u4eba\uff0c\u6211\u4f7f\u4ed6\u77e5\u8db3\u3002\u300d<br \/>\n31\uff1a26 \u5148\u77e5\u8aaa\uff1a\u300c\u6211\u9192\u4e86\uff0c\u89ba\u8457\u7761\u5f97\u9999\u751c\uff01\u300d<br \/>\n31\uff1a27 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u628a\u4eba\u7684\u7a2e\u548c\u7272\u755c\u7684\u7a2e\u64ad\u7a2e\u5728\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u3002<br \/>\n31\uff1a28 \u6211\u5148\u524d\u600e\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u3001\u82e6\u5bb3\uff0c\u4e5f\u5fc5\u7167\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u5efa\u7acb\u3001\u683d\u690d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n31\uff1a29 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u4eba\u4e0d\u518d\u8aaa\uff1a\u7236\u89aa\u5403\u4e86\u9178\u8461\u8404\uff0c\u5152\u5b50\u7684\u7259\u9178\u5012\u4e86\u3002<br \/>\n31\uff1a30 \u4f46\u5404\u4eba\u5fc5\u56e0\u81ea\u5df1\u7684\u7f6a\u6b7b\u4ea1\uff1b\u51e1\u5403\u9178\u8461\u8404\u7684\uff0c\u81ea\u5df1\u7684\u7259\u5fc5\u9178\u5012\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 31\uff1a22 \u80cc\u9053\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4f60\u53cd\u4f86\u8986\u53bb\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8036\u548c\u83ef\u5728\u5730\u4e0a\u9020\u4e86\u4e00\u4ef6\u65b0\u4e8b\uff0c\u5c31\u662f\u5973\u5b50\u8b77\u885b\u7537\u5b50\u3002<br \/>\n31\uff1a28 \u6211\u5148\u524d\u600e\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u3001\u82e6\u5bb3\uff0c\u4e5f\u5fc5\u7167\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u5efa\u7acb\u3001\u683d\u690d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u2026\u4f60\u7576\u70ba\u81ea\u5df1\u8a2d\u7acb\u6307\u8def\u7891\uff0c\u8c4e\u8d77\u5f15\u8def\u67f1\u3002\u4f60\u8981\u7559\u5fc3\u5411\u5927\u8def\uff0c\u5c31\u662f\u4f60\u6240\u53bb\u7684\u539f\u8def\u2026\u300d\u6642\u5019\u6eff\u8db3\uff0c\u795e\u8981\u5e36\u9818\u88ab\u64c4\u4e4b\u6c11\u6b78\u56de\u3002\u4e00\u65b9\u9762\u795e\u8981\u5f15\u5c0e\uff0c\u53e6\u4e00\u65b9\u9762\u4eba\u8981\u9810\u5099\u597d\u5fc3\uff0c\u4e0d\u662f\u5fc3\u88cf\u8ff7\u7cca\uff0c\u800c\u662f\u8ddf\u96a8\u795e\u7684\u6642\u5019\u8207\u8173\u6b65\u3002\u8ddf\u96a8\u795e\uff0c\u6211\u5011\u4e00\u822c\u60f3\u5230\u9580\u5f92\uff0c\u4e5f\u60f3\u5230\u51fa\u57c3\u53ca\u7684\u4ee5\u8272\u5217\u4eba\u3002\u795e\u7528\u96f2\u67f1\u706b\u67f1\u5e36\u9818\uff0c\u4ec0\u9ebc\u6642\u5019\u505c\u3001\u4ec0\u9ebc\u6642\u5019\u8d70\uff0c\u8981\u8d70\u591a\u4e45\uff0c\u8981\u505c\u591a\u4e45\uff0c\u90fd\u662f\u795e\u5728\u6c7a\u5b9a\u8207\u5e36\u9818\u3002\u4f46\u662f\u6211\u5011\u7684\u8cac\u4efb\u662f\u7dca\u7dca\u8ddf\u96a8\uff0c\u4e0d\u662f\u8dd1\u5728\u524d\u9762\uff0c\u4e5f\u4e0d\u662f\u8cf4\u8457\u4e0d\u8d70\u3002<\/p>\n<p>v22 \u300c\u80cc\u9053\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u54ea\uff0c\u4f60\u53cd\u4f86\u8986\u53bb\u8981\u5230\u5e7e\u6642\u5462\uff1f\u8036\u548c\u83ef\u5728\u5730\u4e0a\u9020\u4e86\u4e00\u4ef6\u65b0\u4e8b\uff0c\u5c31\u662f\u5973\u5b50\u8b77\u885b\u7537\u5b50\u3002\u300d\u9019\u53e5\u53e5\u539f\u610f\u4e0d\u660e\u986f\uff0c\u89e3\u7d93\u5b78\u8005\u6709\u4e0d\u540c\u7684\u770b\u6cd5\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u5973\u5b50\u5982\u679c\u662f\u6307\u4ee5\u8272\u5217\u4eba\uff0c\u662f\u6307\u6559\u6703\u7684\u8a71\uff0c\u7537\u5b50\u7576\u7136\u5c31\u662f\u6307\u4e0a\u5e1d\u3002\u4f46\u662f\u4e0a\u5e1d\u6703\u4f5c\u4e00\u4ef6\u65b0\u4e8b\uff0c\u5c31\u662f\u5973\u5b50\u3001\u5c31\u662f\u6559\u6703\u3001\u5c31\u662f\u795e\u6240\u63c0\u9078\u7684\u5152\u5973\uff0c\u4e0d\u6703\u518d\u6096\u9006\u4e86\uff1b\u4e0d\u4f46\u4e0d\u6703\u518d\u6096\u9006\uff0c\u5979\u6703\u5fe0\u5fc3\u7684\u611b\u5979\u7684\u7537\u5b50\u2500\u2500\u9019\u5c31\u662f\u300e\u65b0\u4e8b\u300f\uff0c\u9019\u5c31\u662f\u300e\u65b0\u7d04\u300f\uff0c\u5c31\u662f\u300e\u6211\u8981\u4f5c\u4f60\u5011\u7684\u795e\uff0c\u4f60\u5011\u8981\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u300f\u4f60\u5011\u9019\u4e9b\u5973\u5b50\u6703\u5c08\u5fc3\u7684\u4f86\u4fe1\u9760\u6211\u4e86\uff0c\u9019\u662f\u8036\u548c\u83ef\u5728\u5730\u4e0a\u4f5c\u7684\u65b0\u4e8b\u3002\u4f46\u8056\u7d93\u8b1b\u7684\u6bd4\u9019\u9084\u91cd\u4e00\u9ede\u2500\u2500\u5979\u6703\u5fe0\u5fc3\u7684\u4fdd\u8b77\u7537\u5b50\u3002\u7576\u7136\u6211\u5011\u6c38\u9060\u6c92\u6709\u8fa6\u6cd5\u8aaa\u4fdd\u8b77\u6211\u5011\u7684\u795e\uff1b\u4f46\u662f\u5982\u679c\u6211\u5011\u7684\u885b\u9053\uff0c\u6211\u5011\u7684\u50b3\u798f\u97f3\uff0c\u5c31\u67d0\u500b\u610f\u7fa9\u4f86\u8b1b\uff0c\u4e0d\u8981\u8b93\u8036\u548c\u83ef\u7684\u5a01\u540d\u53d7\u5230\u640d\u5bb3\uff0c\u5728\u597d\u597d\u7684\u6279\u8a55\u653b\u64ca\u7570\u6559\u7684\u6642\u5019\uff0c\u9019\u4e5f\u662f\u795e\u8981\u4f5c\u7684\u4e00\u4ef6\u4e8b\u2500\u2500\u795e\u8981\u5973\u5b50\u8b77\u885b\u7537\u5b50\uff1b\u6211\u5011\u8981\u4eba\u77e5\u9053\u8036\u548c\u83ef\u7684\u771f\u5be6\uff0c\u548c\u4e0a\u5e1d\u9053\u7684\u4e0d\u53ef\u4ee5\u88ab\u6c59\u8fb1\uff0c\u9019\u662f\u300e\u65b0\u4e8b\u300f\u2500\u2500\u4e0a\u5e1d\u6240\u4f5c\u7684\u65b0\u4e8b\uff0c\u5c31\u662f\u7b49\u4e00\u4e0b\u6211\u5011\u6703\u770b\u5230\u7684\u300c\u65b0\u7d04\u300d\uff0c\u7c21\u55ae\u7684\u8aaa\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u6703\u611b\u4e0a\u5e1d\u3002\u300d<\/p>\n<p>\uff082\uff09v23\u795e\u5982\u6b64\u8aaa\uff1a\u300c\u6211\u4f7f\u88ab\u64c4\u4e4b\u4eba\u6b78\u56de\u7684\u6642\u5019\uff0c\u2026\u300d\u4e00\u65b9\u9762\u662f\u795e\u628a\u4eba\u5e36\u56de\u4f86\u4e86\uff0c\u4e00\u65b9\u9762\u662f\u795e\u4e5f\u56de\u4f86\u4e86\uff0c\u795e\u8981\u8207\u7942\u7684\u5b50\u6c11\u540c\u5728\u3002\u5c0d\u4eba\u800c\u8a00\uff0c\u6211\u5011\u7e3d\u559c\u6b61\u770b\u5230\u81ea\u5df1\u7684\u570b\u5bb6\u3001\u81ea\u5df1\u7684\u5bb6\u5ead\u3001\u81ea\u5df1\u7684\u623f\u5b50\u2026\uff0c\u4f46\u662f\u5c0d\u795e\u800c\u8a00\uff0c\u7942\u7684\u5c45\u6240\u5c31\u662f\u4eba\u7684\u5fc3\uff0c\u540c\u6642\u795e\u4e5f\u5e0c\u671b\u4eba\u628a\u795e\u7576\u4f5c\u662f\u6211\u5011\u771f\u5be6\u5167\u5fc3\u7684\u5c45\u6240\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u4e16\u4e16\u4ee3\u4ee3\u4f5c\u6211\u5011\u7684\u5c45\u6240\u3002\u300d\uff08\u8a6990\uff1a1\uff09\u4eba\u56e0\u70ba\u4e0d\u8981\u795e\uff0c\u96e2\u68c4\u795e\uff0c\u4e0d\u807d\u795e\uff0c\u795e\u628a\u4ed6\u5011\u7684\u570b\u5bb6\u8207\u623f\u5b50\u90fd\u6ec5\u6389\u4e86\uff0c\u64c4\u5230\u964c\u751f\u7684\u5916\u90a6\uff0c\u5c31\u662f\u8981\u559a\u9192\u4ee5\u8272\u5217\u4eba\u6096\u9006\u7684\u5fc3\u9748\uff0c\u4e0d\u8981\u5728\u5916\u9762\u627e\u5b89\u5168\u611f\uff0c\u800c\u662f\u5728\u5fc3\u88cf\u9762\u6b78\u5411\u795e\u3002\u7576\u6211\u5011\u5b78\u6703\u9019\u500b\u529f\u8ab2\uff0c\u795e\u628a\u4ed6\u5011\u5e36\u56de\u4f86\u7684\u6642\u5019\uff0c\u4ed6\u5011\u624d\u662f\u771f\u6b63\u7684\u6094\u6539\u4e86\u3002\u300c\u516c\u7fa9\u7684\u5c45\u6240\u554a\uff0c\u8056\u5c71\u54ea\uff0c\u9858\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4f60\u3002\u300d\u516c\u7fa9\u7684\u5c45\u6240\uff0c\u4eba\u7121\u6cd5\u6210\u70ba\u516c\u7fa9\uff0c\u9664\u975e\u795e\u628a\u516c\u7fa9\u8cdc\u7d66\u4eba\u3002<\/p>\n<p>\u7576\u4eba\u7684\u7f6a\u8207\u6096\u9006\u88ab\u7149\u6de8\uff0c\u795e\u7684\u6012\u6c23\u6b62\u606f\uff0c\u6eff\u8db3\u4e86\u795e\u516c\u7fa9\u7684\u8981\u6c42\uff0c\u516c\u7fa9\u5c31\u6703\u5e36\u4f86\u300c\u5e73\u5b89\u300d\uff01\u8a6985\uff1a10\u300c\u6148\u611b\u548c\u8aa0\u5be6\u5f7c\u6b64\u76f8\u9047\uff1b\u516c\u7fa9\u548c\u5e73\u5b89\u5f7c\u6b64\u76f8\u89aa\u3002\u300d\u6211\u5011\u4e00\u822c\u4eba\u90fd\u559c\u6b61\u8b1b\u300c\u5e73\u5b89\uff01\u5e73\u5b89\uff01\u300d\u4f46\u662f\u6709\u7f6a\u7684\u4eba\u3001\u4e0d\u4fe1\u7684\u4eba\u3001\u6096\u9006\u7684\u4eba\u600e\u9ebc\u53ef\u80fd\u6703\u6709\u5e73\u5b89\uff01\u6709\u7684\u4e5f\u662f\u5047\u5e73\u5b89\uff0c\u5fc3\u88cf\u4e0d\u6703\u6709\u771f\u5e73\u5b89\u3002\u9664\u975e\u6211\u5011\u7684\u7f6a\u88ab\u795e\u9664\u6389\uff0c\u516c\u7fa9\u7684\u795e\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff01\u7576\u7136\u9019\u5c31\u662f\u8036\u7a4c\u7684\u6551\u8d16\u5de5\u4f5c\uff0c\u9664\u6389\u4e16\u4eba\u7684\u7f6a\uff0c\u5c07\u7fa9\u888d\u767d\u767d\u8cdc\u7d66\u4e0d\u914d\u7684\u4eba\u3002\u6211\u5011\u5728\u795e\u7684\u516c\u7fa9\u4e2d\uff0c\u8207\u795e\u548c\u597d\uff0c\u5f97\u4eab\u5e73\u5b89\u3001\u5b89\u606f\u3001\u8c50\u76db\u7684\u751f\u6d3b\uff0c\u5c31\u4e0d\u6703\u518d\u4e00\u76f4\u50cf\u904e\u53bb\uff1a\u300c\u80cc\u9053\u7684\u6c11\u54ea\uff0c\u4f60\u53cd\u4f86\u8986\u53bb\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\uff08v22\uff09\u597d\u597d\u7684\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u5be6\u7684\u5e73\u5b89\u8207\u559c\u6a02\uff01<\/p>\n<p>\uff083\uff09v28\u300c\u6211\u5148\u524d\u600e\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u3001\u82e6\u5bb3\uff0c\u4e5f\u5fc5\u7167\u6a23\u7559\u610f\u5c07\u4ed6\u5011\u5efa\u7acb\u3001\u683d\u690d\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u9019\u662f\u91cd\u8907\u8036\u5229\u7c73\u66f8\u4e00\u7ae0\u7684\u8a71\uff0c\u62d4\u51fa\u3001\u62c6\u6bc0\u3001\u6bc0\u58de\u3001\u50be\u8986\u3001\u82e6\u5bb3\u2026\uff0c\u90fd\u662f\u795e\u8981\u5728\u4eba\u751f\u547d\u4e2d\u6240\u505a\u7684\u7834\u58de\u5de5\u4f5c\uff0c\u800c\u4e14\u662f\u300c\u5fb9\u5e95\u6bc0\u58de\u300d\u3002\u9019\u500b\u61c9\u7528\u5fc5\u9808\u7528\u6211\u5011\u7684\u7f6a\u4eba\u8001\u6211\u4f86\u770b\uff0c\u795e\u4e0d\u662f\u5728\u6211\u5011\u7684\u7f6a\u4eba\u4e0a\u4fee\u88dc\uff0c\u4e0d\u662f\u5728\u6211\u5011\u904e\u53bb\u7684\u751f\u547d\u57fa\u790e\u4e0a\u5efa\u9020\uff0c\u8b93\u6211\u5011\u6210\u70ba\u66f4\u597d\u7684\u4eba\u3002\u4e0d\u662f\u7684\uff0c\u795e\u662f\u8981\u5fb9\u5e95\u6cbb\u6b7b\u6211\u5011\u7684\u7f6a\u4eba\u8001\u6211\uff0c\u628a\u8001\u6211\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8b93\u8001\u6211\u6b7b\u900f\u3002\u7136\u5f8c\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u7684\u5927\u80fd\u624d\u80fd\u5728\u6211\u5011\u65b0\u9020\u7684\u4eba\u8eab\u4e0a\u5de5\u4f5c\uff0c\u91cd\u751f\u5f97\u6551\uff0c\u6709\u65b0\u5fc3\u65b0\u9748\u3002\u9019\u53c8\u662f\u7149\u6de8\u8207\u71ac\u7149\u7684\u904e\u7a0b\uff0c\u4e5f\u662f\u82e6\u96e3\u7684\u76ee\u7684\u3002\u9664\u6389\u820a\u7684\uff0c\u4e0d\u597d\u7684\uff0c\u7121\u6cd5\u4f7f\u7528\u7684\uff0c\u7136\u5f8c\u795e\u8981\u5efa\u9020\u4e00\u500b\u5168\u65b0\u7684\u751f\u547d\u3002\u62c6\u6bc0\u50be\u8986\u82e6\u5bb3\u4e0d\u662f\u76ee\u7684\uff0c\u662f\u904e\u7a0b\uff0c\u662f\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u8981\u91cd\u65b0\u5efa\u7acb\u3001\u683d\u690d\u3002\u9019\u4e5f\u662f\u795e\u5728\u6bcf\u500b\u4e16\u4ee3\u4e2d\uff0c\u5728\u9858\u610f\u6094\u6539\u7684\u9918\u6c11\u8eab\u4e0a\u7684\u5de5\u4f5c\u3002<\/p>\n<p>v29~30\u300c\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u4eba\u4e0d\u518d\u8aaa\uff1a\u7236\u89aa\u5403\u4e86\u9178\u8461\u8404\uff0c\u5152\u5b50\u7684\u7259\u9178\u5012\u4e86\u3002\u4f46\u5404\u4eba\u5fc5\u56e0\u81ea\u5df1\u7684\u7f6a\u6b7b\u4ea1\uff1b\u51e1\u5403\u9178\u8461\u8404\u7684\uff0c\u81ea\u5df1\u7684\u7259\u5fc5\u9178\u5012\u3002\u300d\u9019\u8a71\u662f\u7576\u6642\u4e00\u53e5\u6d41\u884c\u4fd7\u8a9e\uff0c\u4ee5\u8272\u5217\u4eba\u89ba\u5f97\u4ea1\u570b\u4e4b\u96e3\u81e8\u5230\u4ed6\u5011\u90a3\u4e00\u4ee3\u662f\u4e0d\u516c\u5e73\u7684\uff0c\u56e0\u70ba\u81ea\u5df1\u6c92\u6709\u72af\u932f\uff0c\u53ea\u662f\u4ed6\u5011\u5148\u7956\u7684\u7f6a\u5f15\u81f4\u795e\u7684\u5be9\u5224\u81e8\u5230\u4ed6\u5011\u8eab\u4e0a\u3002\u4f46\u8036\u5229\u7c73\u53ca\u4ee5\u897f\u7d50\u5169\u4f4d\u5148\u77e5\u90fd\u5ba3\u544a\uff0c\u795e\u5be9\u5224\u4eba\u662f\u6839\u64da\u500b\u4eba\u5728\u795e\u9762\u524d\u61c9\u8ca0\u7684\u8cac\u4efb\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u4e00\u6bb5\u8a71\uff0c\u5f88\u591a\u4eba\u7684\u89e3\u7d93\u5c31\u662f\u8aaa\uff1a\u5148\u524d\u7684\u555f\u793a\u6703\u88ab\u5f8c\u4f86\u7684\u555f\u793a\u53d6\u4ee3\u2500\u2500\u4ee5\u524d\u662f\u7236\u50b5\u5b50\u9084\uff0c\u4ee5\u5f8c\u662f\u500b\u4eba\u627f\u53d7\u500b\u4eba\u7684\u5831\u61c9\u3002\u9019\u500b\u89e3\u91cb\u4e26\u4e0d\u6070\u7576\u3002\u2026\u2026\u66f4\u660e\u78ba\u7684\u662f\u5728\u300e\u5341\u8aa1\u300f\u88cf\u9762\u5c31\u6709\u8b1b\u2500\u2500\u5c31\u662f\u5982\u679c\u6709\u4eba\u656c\u754f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u6703\u795d\u798f\u4ed6\uff0c\u81ea\u7236\u53ca\u5b50\u76f4\u5230\u5343\u4ee3\uff1b\u5982\u679c\u6709\u4eba\u6068\u60e1\u4e0a\u5e1d\uff0c\u795e\u6703\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002\u2026\u2026\uff0c\u7c21\u55ae\u7684\u8aaa\uff0c\u9019\u5169\u6bb5\u7d93\u6587\u5c31\u662f\u7236\u89aa\u72af\u7f6a\uff0c\u6216\u8005\u7956\u5148\u72af\u7f6a\uff0c\u6703\u5f71\u97ff\u5230\u5f8c\u4ee3\uff1b\u6216\u8005\u7236\u6bcd\u89aa\u4fe1\u9760\u4e0a\u5e1d\uff0c\u795d\u798f\u6703\u5f71\u97ff\u5230\u5f8c\u4ee3\uff0c\u4e0d\u6703\u88ab\u53d6\u4ee3\u3002\u6211\u8a8d\u70ba\u7121\u8ad6\u662f\u300e\u795e\u7684\u516c\u5e73\u300f\u548c\u300e\u7236\u6bcd\u5c0d\u5b50\u5973\u7684\u5f71\u97ff\u300f\uff0c\u9019\u500b\u7d93\u6587\u90fd\u662f\u771f\u5be6\u7684\u3002\u8981\u77e5\u9053\u5728\u4efb\u4f55\u4e00\u500b\u6642\u4ee3\u3001\u5728\u4efb\u4f55\u4e00\u500b\u5149\u666f\u4e2d\uff0c\u4e0d\u7ba1\u662f\u7236\u6bcd\u7684\u7f6a\u60e1\u5f71\u97ff\u5230\u6211\u53d7\u5bb3\uff0c\u6216\u8005\u662f\u7236\u6bcd\u7684\u795d\u798f\u8b93\u6211\u8499\u798f\uff0c\u9019\u4e9b\u91cd\u9ede\u662f\u7576\u4e8b\u4eba\u6211\u5011\u662f\u4e0d\u662f\u4f9d\u9760\u4e0a\u5e1d\u2500\u2500\u5982\u679c\u6211\u5011\u4f9d\u9760\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u6703\u8b93\u90a3\u4e9b\u7236\u6bcd\u6216\u8005\u7956\u5148\u7559\u4e0b\u4f86\u7684\u907a\u50b3\u6216\u5492\u8a5b\u6210\u70ba\u4e00\u500b\u795d\u798f\u7684\u3002\u5176\u5be6\u4f8b\u5b50\u592a\u591a\u4e86\uff0c\u2026\u2026\u3002\u597d\u7684\u4e5f\u597d\uff0c\u58de\u7684\u4e5f\u597d\uff0c\u4f46\u662f\u91cd\u8981\u7684\u662f\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\u5728\u4efb\u4f55\u7684\u4e00\u500b\u6642\u4ee3\uff0c\u6211\u5011\u90fd\u80fd\u5920\u611f\u6069\uff0c\u800c\u4e14\u5b78\u5f97\u66f4\u597d\u3002\u57fa\u672c\u4e0a\uff0c\u4f60\u7236\u6bcd\u7684\u9178\u8461\u8404\u5728\u4f60\u8eab\u4e0a\uff0c\u6703\u4e0d\u6703\u9178\u5230\u4f60\u7259\u9f52\uff0c\u53ef\u80fd\u6703\uff0c\u4f46\u662f\u4f60\u4fe1\u9760\u4e0a\u5e1d\u90a3\u500b\u9178\u53ef\u4ee5\u662f\u6709\u5927\u91cf\u7684\u7dad\u4ed6\u547dC\uff0c\u5c0d\u4f60\u975e\u5e38\u597d\uff1b\u4f60\u4e26\u4fe1\u9760\u4e0a\u5e1d\uff0c\u90a3\u500b\u9178\u5c31\u53ea\u662f\u6703\u9178\u4f60\u7684\u7259\u9f52\uff0c\u4e0d\u6703\u6709\u7dad\u4ed6\u547dC\u7684\u597d\u679c\u6548\u3002\u82e6\u4e5f\u662f\u4e00\u6a23\uff0c\u53ef\u4ee5\u7522\u751f\u82e6\u74dc\u7684\u679c\u6548\uff0c\u800c\u4e0d\u662f\u8b93\u4f60\u751f\u6d3b\u4e2d\u6709\u62b1\u6028\u3002\u795e\u5f88\u516c\u5e73\uff0c\u74b0\u5883\u7684\u5f71\u97ff\uff0c\u9019\u4e9b\u6211\u5011\u90fd\u80af\u5b9a\u3002\u53ea\u662f\u5728\u795e\u7684\u6069\u5178\u4e0b\uff0c\u90a3\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\u9178\u8461\u8404\u4e5f\u597d\uff0c\u751c\u8461\u8404\u4e5f\u597d\uff0c\u7522\u751f\u90fd\u662f\u6b63\u9762\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u820a\u7d04\u4f7f\u6211\u9ad4\u6703\uff0c\u6211\u5011\u8b80\u8056\u7d93\u4e8c\u7a2e\u57fa\u7763\u5f92\u6703\u6709\u4e8c\u7a2e\u5b8c\u5168\u4e0d\u540c\u7684\u89d2\u5ea6\u770b\u6cd5\uff0c\u4e00\u500b\u662f\u770b\u74b0\u5883\uff0c\u4e00\u500b\u662f\u770b\u5167\u5fc3\u3002\u770b\u74b0\u5883\u7684\u57fa\u7763\u5f92\uff0c\u770b\u5230\u7684\u662f\u795e\u628a\u4eba\u5e36\u5230\u61c9\u8a31\u4e4b\u5730\uff0c\u795e\u53c8\u767c\u6012\u628a\u4eba\u8d95\u51fa\u61c9\u8a31\u4e4b\u5730\u64c4\u5230\u5916\u90a6\uff0c\u5f8c\u4f86\u53c8\u8b93\u4eba\u5403\u8db3\u82e6\u982d\u518d\u628a\u4eba\u5e36\u56de\u6545\u9109\u3002\u9019\u4e5f\u662f\u6211\u904e\u53bb\u770b\u8056\u7d93\uff0c\u5c31\u662f\u770b\u8868\u9762\u7684\u6b77\u53f2\u4e8b\u4ef6\uff0c\u9727\u88cf\u770b\u82b1\uff0c\u537b\u5b78\u4e0d\u5230\u6559\u8a13\u3002\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u5176\u5be6\u771f\u6b63\u7684\u8fe6\u5357\uff0c\u61c9\u8a31\u4e4b\u5730\uff0c\u4e0d\u662f\u4e00\u500b\u5730\u7406\u4f4d\u7f6e\uff0c\u800c\u662f\u6211\u5011\u5c0d\u795e\u4fe1\u9760\u7684\u5fc3\u3002\u6211\u5011\u7684\u5b89\u5168\u611f\u4e0d\u662f\u56e0\u70ba\u623f\u5b50\u3001\u571f\u5730\u3001\u570b\u5bb6\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u4fe1\u9760\u795e\u3002\u5426\u5247\u4e00\u65e6\u795e\u795d\u798f\u6211\u5011\uff0c\u7d66\u4e86\u6211\u5011\u571f\u5730\u3001\u623f\u5b50\u3001\u570b\u5bb6\uff0c\u6211\u5011\u53cd\u904e\u4f86\u4e0d\u8981\u795e\u4e86\uff0c\u9084\u662f\u6c92\u6709\u5b89\u606f\u3001\u6c92\u6709\u5e73\u5b89\u3001\u6c92\u6709\u61c9\u8a31\u3002\u795e\u7684\u795d\u798f\u8b8a\u6210\u6211\u5011\u7684\u795e\uff0c\u4f7f\u6211\u5011\u60f9\u795e\u5fff\u6012\uff0c\u7d50\u679c\u795e\u628a\u4e00\u5207\u795d\u798f\u90fd\u6536\u56de\u53bb\uff0c\u5230\u4e00\u500b\u4ec0\u9ebc\u90fd\u6c92\u6709\u7684\u5730\u65b9\uff0c\u770b\u6211\u5011\u9084\u80fd\u4e0d\u80fd\u4fe1\u9760\u795e\uff01\u4e0d\u80fd\u6094\u6539\uff0c\u5c31\u6b7b\u5728\u66e0\u91ce\uff0c\u80fd\u6094\u6539\u7684\uff0c\u628a\u795e\u7576\u6210\u6211\u5011\u771f\u6b63\u7684\u300c\u5b89\u606f\u4e4b\u6240\u300d\uff0c\u4e0d\u5728\u5916\u9762\u8ffd\u6c42\uff0c\u800c\u5728\u5fc3\u88cf\u5c0b\u627e\u7684\uff0c\u795e\u4fbf\u6a02\u610f\u91cd\u65b0\u8cdc\u4e0b\u795d\u798f\u7d66\u6211\u5011\u3002\u74b0\u5883\u662f\u70ba\u4e86\u5b78\u7fd2\u529f\u8ab2\uff0c\u795d\u798f\u4e0d\u662f\u5916\u9762\uff0c\u795d\u798f\u662f\u5f97\u5230\u795e\u81ea\u5df1\u3002\u9019\u5c31\u662f\u6211\u9019\u6bb5\u6642\u9593QT\u820a\u7d04\u7684\u5fc3\u5f97\uff0c\u6c42\u795e\u7526\u9192\u6211\u5011\u7684\u5fc3\uff0c\u64e6\u4eae\u6211\u5011\u7684\u773c\u775b\uff0c\u50cf\u9d3f\u5b50\u773c\u4e00\u6a23\u5b9a\u775b\u4ef0\u671b\u6211\u5011\u6240\u611b\u7684\u795e\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 31\uff1a21~30 31\uff1a21 \u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u54ea\uff0c\u4f60\u7576\u70ba\u81ea\u5df1\u8a2d\u7acb\u6307\u8def\u7891\uff0c\u8c4e\u8d77\u5f15\u8def\u67f1\u3002\u4f60\u8981\u7559\u5fc3\u5411 &#8230; <a title=\"2020 &#8211; 09 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 31\uff1a21~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-13-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-31%ef%bc%9a2130\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 13 QT \u8036\u5229\u7c73\u66f8 31\uff1a21~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8559,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8488","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8488","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8488"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8488\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8559"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8488"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8488"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8488"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}