{"id":5311,"date":"2018-09-14T12:55:45","date_gmt":"2018-09-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5311"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-20%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-20%ef%bc%9a18\/","title":{"rendered":"2018 &#8211; 09 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0a 20\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 20\uff1a1~8<br \/>\n20\uff1a1 \u904e\u4e86\u4e00\u5e74\uff0c\u5230\u5217\u738b\u51fa\u6230\u7684\u6642\u5019\uff0c\u7d04\u62bc\u7387\u9818\u8ecd\u5175\u6bc0\u58de\u4e9e\u636b\u4eba\u7684\u5730\uff0c\u570d\u653b\u62c9\u5df4\uff1b\u5927\u885b\u4ecd\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002\u7d04\u62bc\u653b\u6253\u62c9\u5df4\uff0c\u5c07\u57ce\u50be\u8986\u3002<br \/>\n20\uff1a2 \u5927\u885b\u596a\u4e86\u4e9e\u636b\u4eba\u4e4b\u738b\u6240\u6234\u7684\u91d1\u51a0\u5195\uff08\u738b\uff1a\u6216\u8b6f\u746a\u52d2\u582a\u3002\u746a\u52d2\u582a\u5373\u7c73\u52d2\u516c\uff0c\u662f\u4e9e\u636b\u65cf\u4e4b\u795e\u540d\uff09\uff0c\u5176\u4e0a\u7684\u91d1\u5b50\u91cd\u4e00\u4ed6\u9023\u5f97\uff0c\u53c8\u5d4c\u8457\u5bf6\u77f3\uff1b\u4eba\u5c07\u9019\u51a0\u5195\u6234\u5728\u5927\u885b\u982d\u4e0a\u3002\u5927\u885b\u5f9e\u57ce\u88cf\u596a\u4e86\u8a31\u591a\u8ca1\u7269\uff0c<br \/>\n20\uff1a3 \u5c07\u57ce\u88cf\u7684\u4eba\u62c9\u51fa\u4f86\uff0c\u653e\u5728\u92f8\u4e0b\uff0c\u6216\u9435\u8019\u4e0b\uff0c\u6216\u9435\u65a7\u4e0b\uff08\u6216\u8b6f\uff1a\u5f37\u4ed6\u5011\u7528\u92f8\uff0c\u6216\u7528\u6253\u7ce7\u98df\u7684\u9435\u5668\uff0c\u6216\u7528\u9435\u65a7\u505a\u5de5\uff09\uff0c\u5927\u885b\u5f85\u4e9e\u636b\u5404\u57ce\u7684\u5c45\u6c11\u90fd\u662f\u5982\u6b64\u3002\u5176\u5f8c\u5927\u885b\u548c\u773e\u8ecd\u90fd\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n20\uff1a4 \u5f8c\u4f86\uff0c\u4ee5\u8272\u5217\u4eba\u5728\u57fa\u8272\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\u3002\u6236\u6c99\u4eba\u897f\u6bd4\u8a72\u6bba\u4e86\u5049\u4eba\u7684\u4e00\u500b\u5152\u5b50\u7d30\u6d3e\uff0c\u975e\u5229\u58eb\u4eba\u5c31\u88ab\u5236\u4f0f\u4e86\u3002<br \/>\n20\uff1a5 \u53c8\u8207\u975e\u5229\u58eb\u4eba\u6253\u4ed7\u3002\u775a\u73e5\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\u6bba\u4e86\u8fe6\u7279\u4eba\u6b4c\u5229\u4e9e\u7684\u5144\u5f1f\u62c9\u54c8\u7c73\uff1b\u9019\u4eba\u7684\u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\u3002<br \/>\n20\uff1a6 \u53c8\u5728\u8fe6\u7279\u6253\u4ed7\u3002\u90a3\u88cf\u6709\u4e00\u500b\u8eab\u91cf\u9ad8\u5927\u7684\u4eba\uff0c\u624b\u8173\u90fd\u662f\u516d\u6307\uff0c\u5171\u6709\u4e8c\u5341\u56db\u500b\u6307\u982d\uff0c\u4ed6\u4e5f\u662f\u5049\u4eba\u7684\u5152\u5b50\u3002<br \/>\n20\uff1a7 \u9019\u4eba\u5411\u4ee5\u8272\u5217\u4eba\u7f75\u9663\uff0c\u5927\u885b\u7684\u54e5\u54e5\u793a\u7c73\u4e9e\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u5c31\u6bba\u4e86\u4ed6\u3002<br \/>\n20\uff1a8 \u9019\u4e09\u500b\u4eba\u662f\u8fe6\u7279\u5049\u4eba\u7684\u5152\u5b50\uff0c\u90fd\u6b7b\u5728\u5927\u885b\u548c\u4ed6\u50d5\u4eba\u7684\u624b\u4e0b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 20\uff1a8 \u9019\u4e09\u500b\u4eba\u662f\u8fe6\u7279\u5049\u4eba\u7684\u5152\u5b50\uff0c\u90fd\u6b7b\u5728\u5927\u885b\u548c\u4ed6\u50d5\u4eba\u7684\u624b\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u5ef6\u7e8c\u6628\u5929\u7684\u6545\u4e8b\uff0c\u5927\u885b\u7684\u570b\u5ea6\u4e0d\u65b7\u7684\u5411\u5916\u62d3\u5c55\uff0c\u6628\u5929\u63d0\u5230\u7d04\u62bc\u8207\u4e9e\u6bd4\u7be9\u6253\u6557\u4e86\u4e9e\u636b\u4eba\u8207\u4e9e\u862d\u4eba\u3002\u4eca\u5929\u8b1b\u5230\u904e\u4e86\u4e00\u5e74\uff0c\u5230\u4e86\u9069\u5408\u6253\u4ed7\u7684\u65f1\u5b63\uff0c\u7d04\u62bc\u628a\u63e1\u6a5f\u6703\u653b\u9677\u4e86\u4e9e\u636b\u9996\u90fd\u62c9\u5df4\u3002v2\u4e26\u5c07\u52dd\u5229\u7684\u6230\u5229\u54c1\u4e9e\u636b\u4eba\u4e4b\u738b\u7684\u51a0\u5195\u7d66\u5927\u885b\u6234\u4e0a\uff0c\u986f\u51fa\u5927\u885b\u738b\u671d\u570b\u52e2\u9054\u5230\u985b\u5cf0\u3002\u56e0\u70ba\u51a0\u5195\u91cd1\u4ed6\u9023\u5f97\uff0c\u5927\u7d04\u662f34\u516c\u65a4\uff0c\u6240\u4ee5\u9019\u88cf\u5beb\u5927\u885b\u6234\u5728\u982d\u4e0a\u61c9\u8a72\u53ea\u662f\u8c61\u5fb5\u6027\u8a66\u6234\u4e00\u4e0b\u800c\u5df2\u3002v3\u628a\u4e9e\u636b\u4eba\u5404\u57ce\u7684\u5c45\u6c11\u300c\u653e\u5728\u92f8\u4e0b\u3001\u6216\u9435\u8019\u4e0b\u3001\u6216\u9435\u65a7\u4e0b\u300d\uff0c\u4e00\u822c\u89e3\u7d93\u89e3\u91cb\u662f\u53eb\u9019\u4e9b\u6230\u6557\u4e4b\u6c11\u7528\u5404\u7a2e\u5668\u5177\u4f5c\u82e6\u5de5\u3002\u6b77\u4ee3\u5fd7\u4e0a \u7684\u4f5c\u8005\u5728\u9019\u88cf\u8df3\u904e\u4e00\u6bb5\u76f8\u7576\u91cd\u8981\u7684\u4e8b\u4ef6\uff0c\u5c31\u662f\u5728v1\u5927\u885b\u4ecd\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u6642\u5019\uff0c\u72af\u4e0b\u4e86\u8207\u62d4\u793a\u5df4\u72af\u59e6\u6deb\u4e26\u8b00\u6bba\u5176\u4e08\u592b\u70cf\u5229\u4e9e\u7684\u919c\u805e\u3002\u96d6\u7136\u4e0a\u5e1d\u5728\u8ecd\u4e8b\u4e0a\u8cdc\u798f\u5927\u885b\u738b\u671d\uff0c\u4f46\u662f\u5927\u885b\u7684\u7f6a\u884c\u7d66\u4ed6\u81ea\u5df1\u548c\u4ed6\u7684\u5bb6\u5ead\u5e36\u4f86\u4e86\u5f8c\u4f86\u8a31\u591a\u75db\u82e6\u7684\u5f8c\u679c\u3002<\/p>\n<p>\u722d\u6230\u7684\u52dd\u6557\u5728\u4e4e\u4e0a\u5e1d\uff0c\u4f46\u6709\u6642\u5019\u592a\u9806\u5229\u4e86\uff0c\u6211\u5011\u9b06\u61c8\u4e86\uff0c\u5b89\u9038\u4e86\uff0c\u53cd\u800c\u5c31\u958b\u59cb\u4f5c\u602a\u4e86\uff0c\u72af\u7f6a\u4e86\u3002\u8056\u7d93\u4e2d\u8a18\u8f09\u5927\u885b\u8a31\u591a\u7684\u8a69\u7bc7\uff0c\u90fd\u662f\u5728\u5927\u885b\u906d\u53d7\u8ffd\u6bba\u903c\u8feb\uff0c\u5728\u8271\u82e6\u5371\u96aa\u4e2d\u547c\u6c42\u4e0a\u5e1d\u3001\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u898b\u8b49\u3002\u53ef\u4ee5\u8aaa\u662f\u5927\u885b\u9748\u6027\u4e0a\u7684\u985b\u5cf0\uff0c\u6b63\u662f\u5728\u5927\u885b\u6700\u75db\u82e6\uff0c\u4e5f\u628a\u4e0a\u5e1d\u6293\u5f97\u6700\u7dca\u7684\u6642\u523b\u3002\u4e00\u65e6\u5927\u885b\u7acb\u738b\u4e86\uff0c\u4ed6\u4e5f\u4e0d\u7528\u7e7c\u7e8c\u51fa\u5175\u6253\u4ed7\u4e86\uff0c\u4e0a\u5e1d\u7e7c\u7e8c\u8b93\u4ee5\u8272\u5217\u4eba\u6253\u52dd\u4ed7\uff0c\u5927\u885b\u9019\u4f4d\u6230\u58eb\u8b8a\u5f97\u5b89\u9038\u548c\u61f6\u6563\uff0c\u7d50\u679c\u72af\u4e0b\u59e6\u6deb\u8207\u6b98\u6bba\u5fe0\u826f\u7684\u5927\u7f6a\u3002\u96d6\u7136\u6b77\u4ee3\u5fd7\u4e0a \u5beb\u4f5c\u76ee\u7684\u4e0d\u540c\u6240\u4ee5\u6c92\u6709\u5217\u51fa\uff0c\u4f46\u5c0d\u7167\u6492\u6bcd\u8033\u8a18\u4e0b11\u7ae0\u9084\u662f\u53ef\u4ee5\u77e5\u9053\u3002\u8056\u7d93\u6700\u5bf6\u8cb4\u7684\u5730\u65b9\u5c31\u662f\u6beb\u4e0d\u63a9\u98fe\u7684\u66b4\u9732\u51fa\u4eba\u6027\u771f\u5be6\u7684\u6bcf\u4e00\u9762\uff0c\u5305\u62ec\u6709\u5149\u660e\uff0c\u4e5f\u6709\u919c\u964b\u7684\u4e00\u9762\uff0c\u6b63\u4ee3\u8868\u6bcf\u4e00\u500b\u4eba\u90fd\u9700\u8981\u4e3b\uff0c\u4e0d\u4f46\u9700\u8981\uff0c\u800c\u4e14\u662f\u6301\u7e8c\u9700\u8981\uff0c\u6301\u7e8c\u5106\u9192\uff0c\u4e0d\u80fd\u9b06\u61c8\u3002\u8a31\u591a\u4eba\u60f3\u8981\u9003\u907f\u75db\u82e6\uff0c\u8ffd\u6c42\u5b89\u9038\uff0c\u5e38\u5e38\u5728\u75db\u82e6\u7684\u74b0\u5883\u4e2d\u547c\u6c42\u4e0a\u5e1d\uff0c\u537b\u5728\u5b89\u9038\u7684\u74b0\u5883\u4e2d\u5fd8\u8a18\u4e0a\u5e1d\uff0c\u843d\u5165\u6975\u5927\u7684\u7f6a\u60e1\u8207\u5371\u96aa\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u4e0d\u53d7\u74b0\u5883\u5de6\u53f3\uff0c\u4e0d\u7ba1\u74b0\u5883\u597d\u58de\uff0c\u6211\u5011\u90fd\u8981\u5805\u5fc3\u501a\u9760\u4e3b\u3002<\/p>\n<p>\uff082\uff09v4~8\u8a18\u8f09\u4e00\u4e9b\u4ee5\u8272\u5217\u82f1\u96c4\u6bba\u6b7b\u975e\u5229\u58eb\u5de8\u4eba\u7684\u529f\u7e3e\u3002\u6211\u5011\u77e5\u9053\u5927\u885b\u65e9\u572810\u5e7e\u6b72\u6642\u5c31\u6bba\u6b7b\u4e86\u5de8\u4eba\u6b4c\u5229\u4e9e\uff0c\u9019\u88cf\u6211\u5011\u624d\u770b\u5230\u539f\u4f86\u975e\u5229\u58eb\u4eba\u7576\u4e2d\u9084\u6709\u4e00\u4e9b\u8eab\u6750\u9ad8\u5927\u300c\u5049\u4eba\u7684\u5152\u5b50\u300d\uff0c\u751a\u81f3\u7576\u4e2d\u9084\u6709\u6b4c\u5229\u4e9e\u7684\u5144\u5f1f\u3002\u9019\u4e9b\u5de8\u4eba\u4e0d\u4f46\u8eab\u6750\u9ad8\u5927\uff0c\u6709\u7684\u7279\u5fb5\u9084\u5f88\u5947\u602a\uff0c\u6709\u4f7f\u7528\u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\u7684\uff08v5\uff09\uff0c\u9084\u6709\u624b\u8173\u90fd\u662f\u516d\u6307\uff0c\u5171\u6709\u4e8c\u5341\u56db\u500b\u6307\u982d\u7684\uff08v6\uff09\u3002\u6bba\u6b7b\u4e09\u500b\u8fe6\u7279\u5049\u4eba\u7684\u5152\u5b50\u7684\uff0c\u662f\u4ee5\u8272\u5217\u7684\u52c7\u58eb\u897f\u6bd4\u8a72\u3001\u4f0a\u52d2\u54c8\u96e3\u8207\u7d04\u62ff\u55ae\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u7684\u52c7\u58eb\u6253\u6b7b\u5de8\u4eba\uff0c\u5c31\u50cf10\u5e7e\u6b72\u5e74\u8f15\u7626\u5c0f\u7684\u5927\u885b\u6253\u6b7b\u6b4c\u5229\u4e9e\u7684\u539f\u56e0\u4e00\u6a23\uff0c\u90fd\u662f\u501a\u9760\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff0c\u662f\u795e\u5c07\u975e\u5229\u58eb\u5de8\u4eba\u4ea4\u5728\u5927\u885b\u548c\u4ed6\u90e8\u5c6c\u7684\u624b\u4e2d\u3002\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u842c\u6709\u90fd\u662f\u672c\u65bc\u7942\u3001\u501a\u9760\u7942\uff08\u7f8511\uff1a36\uff09\u3002\u4f46\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u795e\u4e5f\u5728\u7b49\u5019\u90a3\u4e9b\u9858\u610f\u50cf\u5927\u885b\u4e00\u6a23\u7ad9\u51fa\u4f86\uff0c\u525b\u5f37\u7ad9\u7acb\uff0c\u88ab\u795e\u4f7f\u7528\u7684\u4eba\u3002\u4eca\u5929\u8a31\u591a\u4eba\u662f\u5c6c\u65bc\u8eb2\u5728\u80cc\u5f8c\uff0c\u9000\u7e2e\u9003\u907f\u7684\u4eba\uff0c\u9019\u4e9b\u4eba\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u3002\u53e6\u4e00\u7a2e\u4eba\u5c31\u662f\u6709\u52c7\u7121\u8b00\uff0c\u9760\u5df1\u4e0d\u9760\u795e\u7684\u4eba\uff0c\u5c31\u50cf\u57fa\u7538\u7be9\u9078\u7684\u52c7\u58eb\u4e00\u6a23\uff0c\u5982\u679c\u4e0d\u5106\u9192\u7684\u795e\u4e5f\u4e0d\u80fd\u4f7f\u7528\u3002\u771f\u6b63\u80fd\u5920\u88ab\u795e\u4f7f\u7528\u7684\uff0c\u662f\u6975\u5c11\u6578\u9858\u610f\u52c7\u6562\u7ad9\u51fa\u4f86\uff0c\u70ba\u795e\u70ba\u540c\u80de\u525b\u5f37\u7ad9\u7acb\uff0c\u4e26\u4e14\u52a0\u4e0a\u53c8\u80fd\u5106\u9192\u8b19\u5351\u501a\u9760\u795e\u7684\u4eba\uff0c\u5c31\u50cf\u5927\u885b\u7684\u52c7\u58eb\uff0c\u5c31\u50cf\u57fa\u7538300\u52c7\u58eb\uff0c\u9019\u4e9b\u5c11\u6578\u4eba\u5c31\u80fd\u5920\u88ab\u795e\u4f7f\u7528\uff0c\u62ef\u6551\u591a\u6578\u4eba\u7684\u547d\u904b\uff0c\u5275\u9020\u65b0\u7684\u6b77\u53f2\u3002\u4e0d\u7ba1\u5728\u4efb\u4f55\u4e00\u500b\u4e16\u4ee3\u7576\u4e2d\uff0c\u795e\u4e5f\u90fd\u4e00\u76f4\u5728\u5c0b\u627e\u9019\u6a23\u7684\u4eba\uff0c\u4f7f\u7528\u5c11\u6578\u7cbe\u5175\u4f86\u670d\u4e8b\u3001\u62ef\u6551\u3001\u795d\u798f\u90a3\u4e00\u500b\u4e16\u4ee3\u7684\u591a\u6578\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e5f\u8ddf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u5728\u75db\u82e6\u7f3a\u4e4f\u4e2d\u5c31\u6703\u88ab\u903c\u5f97\u8981\u4e0d\u65b7\u5c0b\u6c42\u795e\uff0c\u6b64\u6642\u6211\u6240\u6709\u79b1\u544a\u7684\u5167\u5bb9\uff0c\u5e7e\u4e4e\u90fd\u662f\u570d\u7e5e\u5728\u6c42\u795e\u6551\u6211\u812b\u96e2\u75db\u82e6\u7684\u74b0\u5883\uff0c\u800c\u4e0d\u662f\u5e6b\u52a9\u6211\u52dd\u904e\u74b0\u5883\u6d3b\u5728\u5e73\u5b89\u559c\u6a02\u4e4b\u4e2d\u3002\u7d50\u679c\u7576\u795e\u4e00\u65e6\u6551\u6211\u812b\u96e2\u75db\u82e6\uff0c\u9032\u5230\u6bd4\u8f03\u5b89\u9038\u7684\u74b0\u5883\u4e4b\u4e2d\u6642\uff0c\u6211\u7acb\u523b\u5c31\u5fd8\u4e86\u795e\uff0c\u8f49\u53bb\u6d3b\u5728\u8001\u6211\u638c\u6b0a\u8207\u5fd9\u788c\u7684\u81ea\u6211\u8ffd\u6c42\u88cf\u9762\uff0c\u904e\u81ea\u5df1\u60f3\u904e\u7684\u4eba\u751f\uff0c\u5c31\u628a\u795e\u4e1f\u5230\u4e00\u908a\u53bb\u4e86\uff0c\u9664\u975e\u6211\u53c8\u9047\u5230\u4e86\u53e6\u4e00\u500b\u9ebb\u7169\u7684\u554f\u984c\u624d\u6703\u60f3\u5230\u795e\uff0c\u60f3\u60f3\u4eba\u9084\u771f\u7684\u662f\u81ea\u6211\u53c8\u6096\u9006\u3002\u4eca\u5929\u5927\u885b\u7684\u4e8b\u4ef6\u63d0\u9192\u6211\uff0c\u4e0d\u8981\u4ee5\u6539\u8b8a\u74b0\u5883\u70ba\u6211\u7684\u76ee\u6a19\uff0c\u800c\u662f\u4ee5\u9760\u4e3b\u5f97\u52dd\u6211\u7684\u5167\u5fc3\u70ba\u751f\u547d\u6210\u9577\u7684\u76ee\u6a19\uff0c\u5c31\u50cf\u4fdd\u7f85\u6240\u5b78\u5230\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff1a\u300c\u6211\u77e5\u9053\u600e\u6a23\u8655\u5351\u8ce4\uff0c\u4e5f\u77e5\u9053\u600e\u6a23\u8655\u8c50\u5bcc\uff1b\u6216\u98fd\u8db3\uff0c\u6216\u98e2\u9913\uff1b\u6216\u6709\u9918\uff0c\u6216\u7f3a\u4e4f\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u90fd\u5f97\u4e86\u79d8\u8a23\u3002\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u3002\u300d\uff08\u81534\uff1a12~13\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 20\uff1a1~8 20\uff1a1 \u904e\u4e86\u4e00\u5e74\uff0c\u5230\u5217\u738b\u51fa\u6230\u7684\u6642\u5019\uff0c\u7d04\u62bc\u7387\u9818\u8ecd\u5175\u6bc0\u58de\u4e9e\u636b\u4eba\u7684\u5730\uff0c\u570d\u653b\u62c9\u5df4\uff1b\u5927\u885b\u4ecd\u4f4f\u5728 &#8230; <a title=\"2018 &#8211; 09 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0a 20\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-14-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-20%ef%bc%9a18\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 14 QT \u6b77\u4ee3\u5fd7\u4e0a 20\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5387,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5311","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5311","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5311"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5311\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5387"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5311"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5311"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5311"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}