{"id":4859,"date":"2018-05-05T12:55:45","date_gmt":"2018-05-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4859"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 05 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 57\uff1a1~13<br \/>\n57\uff1a1 \u7fa9\u4eba\u6b7b\u4ea1\uff0c\u7121\u4eba\u653e\u5728\u5fc3\u4e0a\uff1b\u8654\u8aa0\u4eba\u88ab\u6536\u53bb\uff0c\u7121\u4eba\u601d\u5ff5\u3002\u9019\u7fa9\u4eba\u88ab\u6536\u53bb\u662f\u514d\u4e86\u5c07\u4f86\u7684\u798d\u60a3\uff1b<br \/>\n57\uff1a2 \u4ed6\u5011\u5f97\u4eab\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u5e73\u5b89\u3002\u7d20\u884c\u6b63\u76f4\u7684\uff0c\u5404\u4eba\u5728\u58b3\u88cf\uff08\u539f\u6587\u662f\u5e8a\u4e0a\uff09\u5b89\u6b47\u3002<br \/>\n57\uff1a3 \u4f60\u5011\u9019\u4e9b\u5deb\u5a46\u7684\u5152\u5b50\uff0c\u59e6\u592b\u548c\u5993\u5973\u7684\u7a2e\u5b50\uff0c\u90fd\u8981\u524d\u4f86\uff01<br \/>\n57\uff1a4 \u4f60\u5011\u5411\u8ab0\u6232\u7b11\uff1f\u5411\u8ab0\u5f35\u53e3\u5410\u820c\u5462\uff1f\u4f60\u5011\u8c48\u4e0d\u662f\u6096\u9006\u7684\u5152\u5973\uff0c\u865b\u8b0a\u7684\u7a2e\u985e\u5462\uff1f<br \/>\n57\uff1a5 \u4f60\u5011\u5728\u6a61\u6a39\u4e2d\u9593\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\u617e\u706b\u653b\u5fc3\uff1b\u5728\u5c71\u8c37\u9593\uff0c\u5728\u77f3\u7a74\u4e0b\u6bba\u4e86\u5152\u5973\uff1b<br \/>\n57\uff1a6 \u5728\u8c37\u4e2d\u5149\u6ed1\u77f3\u982d\u88cf\u6709\u4f60\u7684\u5206\u3002\u9019\u4e9b\u5c31\u662f\u4f60\u6240\u5f97\u7684\u5206\uff1b\u4f60\u4e5f\u5411\u4ed6\u6f86\u4e86\u5960\u796d\uff0c\u737b\u4e86\u4f9b\u7269\uff0c\u56e0\u9019\u4e8b\u6211\u8c48\u80fd\u5bb9\u5fcd\u55ce\uff1f<br \/>\n57\uff1a7 \u4f60\u5728\u9ad8\u800c\u53c8\u9ad8\u7684\u5c71\u4e0a\u5b89\u8a2d\u5e8a\u69bb\uff0c\u4e5f\u4e0a\u90a3\u88cf\u53bb\u737b\u796d\u3002<br \/>\n57\uff1a8 \u4f60\u5728\u9580\u5f8c\uff0c\u5728\u9580\u6846\u5f8c\uff0c\u7acb\u8d77\u4f60\u7684\u7d00\u5ff5\uff1b\u5411\u5916\u4eba\u8d64\u9732\uff0c\u53c8\u4e0a\u53bb\u64f4\u5f35\u5e8a\u69bb\uff0c\u8207\u4ed6\u5011\u7acb\u7d04\uff1b\u4f60\u5728\u90a3\u88cf\u770b\u898b\u4ed6\u5011\u7684\u5e8a\u5c31\u751a\u559c\u611b\u3002<br \/>\n57\uff1a9 \u4f60\u628a\u6cb9\u5e36\u5230\u738b\u90a3\u88cf\uff0c\u53c8\u591a\u52a0\u9999\u6599\uff0c\u6253\u767c\u4f7f\u8005\u5f80\u9060\u65b9\u53bb\uff0c\u81ea\u5351\u81ea\u8ce4\u76f4\u5230\u9670\u9593\uff0c<br \/>\n57\uff1a10 \u4f60\u56e0\u8def\u9060\u75b2\u5026\uff0c\u537b\u4e0d\u8aaa\u9019\u662f\u6789\u7136\uff1b\u4f60\u4ee5\u70ba\u6709\u5fa9\u8208\u4e4b\u529b\uff0c\u6240\u4ee5\u4e0d\u89ba\u75b2\u618a\u3002<br \/>\n57\uff1a11 \u4f60\u6015\u8ab0\uff1f\u56e0\u8ab0\u6050\u61fc\uff1f\u7adf\u8aaa\u8b0a\uff0c\u4e0d\u8a18\u5ff5\u6211\uff0c\u53c8\u4e0d\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u4e0a\u3002\u6211\u4e0d\u662f\u8a31\u4e45\u9589\u53e3\u4e0d\u8a00\uff0c\u4f60\u4ecd\u4e0d\u6015\u6211\u55ce\uff1f<br \/>\n57\uff1a12 \u6211\u8981\u6307\u660e\u4f60\u7684\u516c\u7fa9\uff1b\u81f3\u65bc\u4f60\u6240\u884c\u7684\u90fd\u5fc5\u8207\u4f60\u7121\u76ca\u3002<br \/>\n57\uff1a13 \u4f60\u54c0\u6c42\u7684\u6642\u5019\uff0c\u8b93\u4f60\u6240\u805a\u96c6\u7684\u62ef\u6551\u4f60\u5427\uff01\u98a8\u8981\u628a\u4ed6\u5011\u98b3\u6563\uff0c\u4e00\u53e3\u6c23\u8981\u628a\u4ed6\u5011\u90fd\u5439\u53bb\u3002\u4f46\u90a3\u6295\u9760\u6211\u7684\u5fc5\u5f97\u5730\u571f\uff0c\u5fc5\u627f\u53d7\u6211\u7684\u8056\u5c71\u70ba\u696d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 57\uff1a2 \u4ed6\u5011\u5f97\u4eab\uff08\u539f\u6587\u662f\u9032\u5165\uff09\u5e73\u5b89\u3002\u7d20\u884c\u6b63\u76f4\u7684\uff0c\u5404\u4eba\u5728\u58b3\u88cf\uff08\u539f\u6587\u662f\u5e8a\u4e0a\uff09\u5b89\u6b47\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~2 \u5728\u5168\u570b\u4e0a\u4e0b\u5145\u6eff\u90aa\u60e1\u7684\u4e16\u4ee3\u4e2d\uff0c\u50c5\u6709\u7684\u7fa9\u4eba\u53bb\u4e16\u6642\u4e5f\u7121\u4eba\u8a18\u5ff5\uff0c\u4f46\u4ed6\u5011\u7684\u65e9\u901d\u4f7f\u4ed6\u5011\u5f97\u514d\u5c07\u81e8\u7684\u5211\u7f70\uff0c\u662f\u8b8a\u76f8\u7684\u795d\u798f\u3002\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u9818\u8896\u7684\u7f6a\u60e1\uff0c\u9019\u88cf\u8cac\u5099\u767e\u59d3\u4e5f\u4e00\u540c\u72af\u7f6a\u3002\u4ed6\u5011\u5c0d\u516c\u7fa9\u4e0d\u654f\u611f\uff08v1~2\uff09\u3001\u62dc\u5076\u50cf\uff08\u5305\u62ec\u6027\u72c2\u6b61\u6703\u548c\u6bba\u5b30\u737b\u796d\uff0cv3\uff5e8\uff09\uff0c\u800c\u4e14\u4e0d\u4fe1\u9760\u795e\uff08v9\uff5e13\uff09\u3002<\/p>\n<p>\uff081\uff09v1~10\u9019\u88cf\u6211\u5011\u770b\u898b\u4ee5\u8272\u5217\u767e\u59d3\u4fe1\u4ef0\u7684\u6df7\u96dc\uff0c\u540c\u6642\u53c8\u53ef\u4ee5\u4fe1\u5949\u4e0a\u5e1d\u5b88\u5b97\u6559\u796d\u7940\u5100\u5f0f\uff0c\u540c\u6642\u53c8\u96a8\u5916\u90a6\u4eba\u5c0b\u6c42\u5076\u50cf\u4e26\u884c\u7a2e\u7a2e\u7684\u7f6a\u60e1\uff08\u884c\u6deb\u3001\u6bba\u5b30\uff09\uff0c\u60f9\u795e\u5fff\u6012\u3002\u9019\u5c31\u597d\u50cf\u5728\u5a5a\u59fb\u4e2d\u6211\u5011\u540c\u6642\u8173\u8e0f\u4e8c\u689d\u8239\uff0c\u540c\u6642\u6301\u5b88\u539f\u6709\u7684\u5a5a\u59fb\uff0c\u53c8\u4e0d\u65b7\u52fe\u642d\u5c0f\u4e09\uff0c\u5fc3\u4e0d\u5c08\u4e00\uff0c\u5230\u6700\u5f8c\u8a3b\u5b9a\u5931\u53bb\u4e00\u5207\u3002\u4eba\u7d93\u5e38\u4e0d\u5c08\u4e00\u611b\u795e\uff0c\u537b\u53c8\u4e0d\u6562\u4e0d\u8981\u795e\u3002\u7e3d\u662f\u89ba\u5f97\u795e\u4e0d\u5920\u53ef\u9760\uff0c\u4e0d\u5920\u5438\u5f15\u4eba\uff0c\u6211\u5011\u5fc5\u9808\u518d\u5c0b\u6c42\u5176\u4ed6\u4eba\u3001\u6216\u662f\u5176\u4ed6\u5076\u50cf\u3001\u5b97\u6559\u3001\u6cd5\u8853\u3001\u7b97\u547d\u3001\u6539\u904b\u2026\u7684\u5e6b\u52a9\uff0c\u4ee5\u70ba\u770b\u5f97\u898b\u7684\u6bd4\u8f03\u6709\u4fdd\u969c\u3002\u7576\u7136\u9019\u500b\u5076\u50cf\u4e5f\u53ef\u80fd\u662f\u9322\u3001\u5b78\u554f\u3001\u5b97\u6559\u3001\u5584\u884c\u2026\uff0c\u4efb\u4f55\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\u8207\u5b89\u5168\u611f\u7684\uff0c\u90fd\u7acb\u523b\u5316\u8eab\u70ba\u6211\u5011\u501a\u8cf4\u7684\u5076\u50cf\uff0c\u795e\u5fc5\u8208\u8d77\u6575\u64cb\u9019\u4e00\u5207\u3002<\/p>\n<p>\u795e\u8aaa\u7942\u662f\u4e00\u4f4d\u5fcc\u90aa\u7684\u795e\uff0c\u751a\u81f3\u4e5f\u662f\u4f4d\u5ac9\u5992\u7684\u795e\u3002\u8521\u9e97\u8c9e\u9662\u9577\uff1a\u300c\u300e\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300f\uff08\u96c5\u5404\u66f84\uff1a5\uff09\u96c5\u5404\u6307\u8cac\u6559\u6703\u4e2d\u6709\u4eba\u8207\u4e16\u4fd7\u70ba\u53cb\uff0c\u9019\u662f\u5411\u4e16\u754c\u6548\u5fe0\uff0c\u4e0a\u5e1d\u4e0d\u6703\u5bb9\u5fcd\u7942\u7684\u5c0d\u624b\u4e26\u5b58\u3002\u96c5\u5404\u5c07\u820a\u7d04\u4e0a\u5e1d\u662f\u4ee5\u8272\u5217\u4eba\u7684\u4e08\u592b\u7684\u6bd4\u55bb\u4f5c\u4e86\u5f37\u6709\u529b\u7684\u61c9\u7528\uff0c\u4ed6\u63d0\u9192\u4fe1\u5f92\u601d\u60f3\u4e0a\u5e1d\u7684\u5ac9\u5992\uff0c\u4e0a\u5e1d\u8981\u6c42\u7942\u7684\u767e\u59d3\u6beb\u7121\u4fdd\u7559\u3001\u5168\u7136\u7684\u6548\u5fe0\u3002\u300e\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300f\u53ef\u4ee5\u7ffb\u8b6f\u4f5c\uff1a\u300e\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88e1\u9762\u7684\u9748\u5ac9\u5992\u5230\u6975\u9ede\u300f\u2026\uff0c\u73fe\u4ee3\u4e2d\u6587\u8b6f\u672c\uff1a\u300e\u4e0a\u5e1d\u8cdc\u4e0b\u4f4f\u5728\u6211\u5011\u5fc3\u88e1\u7684\u8056\u9748\uff0c\u6df1\u611b\u6211\u5011\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8981\u6211\u5011\u55ae\u55ae\u5c6c\u65bc\u7942\u300f\uff0c\u4e0a\u5e1d\u65e2\u7136\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f5c\u738b\uff0c\u7942\u5c31\u5c0d\u6211\u5011\u6709\u4e3b\u6b0a\u3001\u6709\u8981\u6c42\u3002\u300d\u5230\u6700\u5f8c\u6211\u5011\u770b\u898b\u795e\u5c0d\u6211\u5011\u7684\u611b\uff0c\u611b\u5230\u6368\u5df1\uff0c\u611b\u5230\u72a7\u7272\u751f\u547d\uff0c\u628a\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u8cb7\u8d16\u56de\u53bb\uff0c\u547c\u53ec\u6211\u5011\u4e5f\u540c\u6a23\u7684\u5c08\u4e00\u5c6c\u65bc\u795e\uff0c\u5c08\u4e00\u611b\u795e\uff0c\u554f\u984c\u662f\u6211\u5011\u9858\u610f\u611b\u795e\u55ce\uff1f\u6211\u5011\u505a\u5f97\u5230\u55ce\uff1f\u795e\u4eca\u5929\u7684\u6575\u4eba\uff0c\u6216\u662f\u8aaa\u6514\u963b\u6211\u5011\u611b\u795e\u7684\u5c0d\u8c61\uff0c\u6216\u8a31\u4e0d\u662f\u795e\u50cf\uff0c\u4f46\u6709\u53ef\u80fd\u662f\u9019\u500b\u4e16\u4fd7\u7684\u4e16\u754c\uff0c\u6216\u662f\u6211\u5011\u770b\u91cd\u4ec7\u6575\u7684\u8a6d\u8a08\u8b0a\u8a00\u66f4\u751a\u65bc\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u6216\u662f\u770b\u91cd\u67d0\u4eba\u751a\u904e\u770b\u91cd\u795e\uff0c\u6216\u662f\u6211\u5011\u8ffd\u6c42\u7684\u662f\u6211\u5011\u7684\u8001\u6211\u3001\u81ea\u5df1\uff0c\u9019\u4e00\u5207\u4e0a\u5e1d\u90fd\u8981\u4e00\u4e00\u5c0d\u4ed8\uff0c\u4e00\u4e00\u7149\u6de8\u3002\u4e0a\u5e1d\u8cdc\u7d66\u6211\u5011\u9019\u500b\u4e16\u754c\u662f\u8b93\u6211\u5011\u7d93\u6b77\u7942\u7684\u6148\u611b\u4f9b\u61c9\uff0c\u800c\u4e0d\u662f\u8981\u6211\u5011\u53cd\u904e\u4f86\u628a\u7942\u611b\u7684\u7d66\u4e88\u53d6\u4ee3\u4e86\u795e\u81ea\u5df1\uff0c\u8b8a\u6210\u5076\u50cf\u3002\u80cc\u5341\u5b57\u67b6\u4e3b\u8981\u5c0d\u4ed8\u7684\u662f\u6211\u5011\u7684\u300c\u5df1\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8001\u6211\u300d\uff0c\u56e0\u70ba\u8001\u6211\u662f\u842c\u7f6a\u4e4b\u6e90\u3002\u80cc\u5341\u5b57\u67b6\u4e0d\u662f\u4e8c\u9078\u4e00\uff08\u53ef\u4ee5\u80cc\u6216\u4e0d\u80cc\uff09\uff0c\u800c\u662f\u4e0a\u5e1d\u76f4\u63a5\u6e05\u695a\u7684\u547d\u4ee4\u3002<\/p>\n<p>\uff082\uff09v11~13\u6211\u5011\u501a\u9760\u770b\u5f97\u898b\u7684\u4e16\u754c\u8207\u4e16\u4eba\uff0c\u7576\u4f5c\u6211\u5011\u7684\u5076\u50cf\uff0c\u6216\u662f\u5bb3\u6015\u7684\u5c0d\u8c61\uff0c\u537b\u5c31\u662f\u4e0d\u76f8\u4fe1\u4e0d\u656c\u754f\u96d6\u7136\u770b\u4e0d\u898b\u4f46\u662f\u552f\u4e00\u771f\u5be6\u7684\u4e0a\u5e1d\u3002\u56e0\u70ba\u4e00\u5207\u90fd\u662f\u53d7\u9020\u7684\uff0c\u4e0a\u5e1d\u7684\u6b0a\u80fd\u8207\u65e8\u610f\u7d71\u7ba1\u842c\u6709\uff0c\u662f\u6211\u5011\u552f\u4e00\u8981\u4fe1\u9760\u3001\u8981\u656c\u754f\u7684\u5c0d\u8c61\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u76f8\u4fe1\u4e0a\u5e1d\uff0c\u53ea\u6709\u61f7\u62b1\u300c\u4fe1\u5fc3\u300d\u7684\u4eba\u624d\u8d70\u5f97\u4e0b\u53bb\u3002\u90a3\u4e9b\u53ea\u662f\u6d3b\u5728\u8089\u773c\u8207\u611f\u5b98\u4e4b\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u80af\u5b9a\u6d3b\u5728\u8edf\u5f31\u8207\u6346\u7d81\u4e4b\u4e2d\u3002\u57fa\u7763\u5f92\u8981\u501a\u9760\u8056\u9748\uff0c\u501a\u9760\u795e\u7684\u8a71\uff0c\u6d3b\u5728\u4fe1\u5fc3\u4e4b\u4e2d\uff0c\u5373\u4f7f\u74b0\u5883\u8ddf\u6211\u5011\u4f5c\u5c0d\uff0c\u5373\u4f7f\u4e16\u4eba\u6575\u64cb\u6211\u5011\uff0c\u4f46\u662f\u795e\u7684\u8a71\u662f\u6211\u5011\u552f\u4e00\u9075\u884c\u8207\u501a\u9760\u7684\u4f9d\u64da\u3002\u6211\u5011\u5929\u5929\u90fd\u5728\u9762\u5c0d\u9019\u65b9\u9762\u7684\u722d\u6230\uff1a\u795e\u7684\u8a71\u8207\u4e16\u754c\u50f9\u503c\u89c0\u7684\u722d\u6230\u3001\u4fe1\u9760\u795e\u8207\u4fe1\u9760\u74b0\u5883\u7684\u722d\u6230\u3001\u8a0e\u795e\u559c\u6085\u8207\u8a0e\u4eba\u559c\u6b61\u7684\u722d\u6230\u3001\u656c\u754f\u795e\u8207\u5bb3\u6015\u4eba\u7684\u722d\u6230\u3001\u8056\u9748\u8207\u8001\u6211\u60c5\u617e\u7684\u722d\u6230\u3001\u770b\u4e0d\u898b\u7684\u9748\u754c\u8207\u770b\u5f97\u898b\u7684\u4e16\u754c\u7684\u722d\u6230\u2026\u3002\u57fa\u7763\u5f92\u662f\u6d3b\u5728\u76f8\u4fe1\u5c6c\u9748\u7684\u9748\u754c\uff0c\u6d3b\u5728\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\u4e4b\u4e2d\u7684\u3002\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u8208\u76db\u5f37\u58ef\uff0c\u624d\u80fd\u7ad9\u7acb\u5f97\u7a69\uff0c\u624d\u80fd\u52dd\u904e\u4ec7\u6575\u3002\u5426\u5247\u53ea\u70ba\u4eca\u751f\u8207\u7269\u8cea\u800c\u6d3b\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u300c\u98a8\u8981\u628a\u4ed6\u5011\u98b3\u6563\uff0c\u4e00\u53e3\u6c23\u8981\u628a\u4ed6\u5011\u90fd\u5439\u53bb\u3002\u300d\u300c\u4f46\u90a3\u6295\u9760\u6211\u7684\u5fc5\u5f97\u5730\u571f\uff0c\u5fc5\u627f\u53d7\u6211\u7684\u8056\u5c71\u70ba\u696d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u900f\u904e\u4eca\u5929\u7684QT\uff0c\u4e0d\u65b7\u4e5f\u518d\u4e00\u6b21\u63d0\u9192\u6211\u8981\u56de\u5230\u9748\u88cf\u4f86\u89aa\u8fd1\u795e\u3002\u56e0\u70ba\u9019\u4e16\u754c\u662f\u77ed\u66ab\u7684\uff0c\u6d3b\u5728\u9019\u500b\u4e16\u754c\u4e0a\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u8981\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u800c\u662f\u8981\u5229\u7528\u6211\u5011\u9084\u6d3b\u5728\u4e16\u4e0a\u7684\u6642\u9593\uff0c\u7d93\u71df\u8207\u795e\u4e4b\u9593\u6c38\u6046\u7684\u95dc\u4fc2\uff0c\u70ba\u5c07\u4f86\u6c38\u6046\u7684\u570b\u5ea6\u9810\u5099\u81ea\u5df1\u5c6c\u9748\u7684\u751f\u547d\u3002\u770b\u5f97\u898b\u7684\u5305\u62ec\u5b97\u6559\u7cfb\u7d71\uff0c\u4e5f\u5e38\u5e38\u53eb\u6211\u5011\u4e00\u4e0d\u5c0f\u5fc3\u9677\u5165\u5b97\u6559\u6d3b\u52d5\u7684\u773c\u898b\uff0c\u8ff7\u5931\u5728\u8ffd\u6c42\u611f\u5b98\u8207\u6210\u5c31\uff0c\u53cd\u5012\u758f\u65bc\u8207\u795e\u89aa\u8fd1\u3002\u60f3\u4e00\u60f3\u6bcf\u5929\u771f\u7684\u90fd\u6709\u7121\u6578\u7684\u5f15\u8a98\u53eb\u6211\u5011\u7684\u5fc3\u9748\u9060\u96e2\u795e\uff0c\u6c42\u795e\u4eca\u5929\u62ef\u6551\u6211\uff0c\u4ee5\u4fe1\u5fc3\u7684\u5fc3\u9748\u52dd\u904e\u4e00\u5207\uff0c\u597d\u597d\u7684\u9023\u7d50\u65bc\u4e3b\u4f4f\u5728\u57fa\u7763\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 57\uff1a1~13 57\uff1a1 \u7fa9\u4eba\u6b7b\u4ea1\uff0c\u7121\u4eba\u653e\u5728\u5fc3\u4e0a\uff1b\u8654\u8aa0\u4eba\u88ab\u6536\u53bb\uff0c\u7121\u4eba\u601d\u5ff5\u3002\u9019\u7fa9\u4eba\u88ab\u6536\u53bb\u662f\u514d\u4e86\u5c07\u4f86\u7684\u798d &#8230; <a title=\"2018 &#8211; 05 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-05-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-57%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 05 QT \u4ee5\u8cfd\u4e9e\u66f8 57\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4905,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4859","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4859","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4859"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4859\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4905"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4859"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4859"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4859"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}