{"id":9249,"date":"2021-03-20T12:55:45","date_gmt":"2021-03-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9249"},"modified":"2023-03-08T04:16:40","modified_gmt":"2023-03-07T20:16:40","slug":"2021-03-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a3651","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a3651\/","title":{"rendered":"2021 &#8211; 03 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 24\uff1a36~51"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 24\uff1a36~51<br \/>\n24\uff1a36 \u300c\u4f46\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\uff0c\u5b50\u4e5f\u4e0d\u77e5\u9053\uff0c\u60df\u7368\u7236\u77e5\u9053\u3002<br \/>\n24\uff1a37 \u632a\u4e9e\u7684\u65e5\u5b50\u600e\u6a23\uff0c\u4eba\u5b50\u964d\u81e8\u4e5f\u8981\u600e\u6a23\u3002<br \/>\n24\uff1a38 \u7576\u6d2a\u6c34\u4ee5\u524d\u7684\u65e5\u5b50\uff0c\u4eba\u7167\u5e38\u5403\u559d\u5ac1\u5a36\uff0c\u76f4\u5230\u632a\u4e9e\u9032\u65b9\u821f\u7684\u90a3\u65e5\uff1b<br \/>\n24\uff1a39 \u4e0d\u77e5\u4e0d\u89ba\u6d2a\u6c34\u4f86\u4e86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6c96\u53bb\u3002\u4eba\u5b50\u964d\u81e8\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n24\uff1a40 \u90a3\u6642\uff0c\u5169\u500b\u4eba\u5728\u7530\u88cf\uff0c\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002<br \/>\n24\uff1a41 \u5169\u500b\u5973\u4eba\u63a8\u78e8\uff0c\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002<br \/>\n24\uff1a42 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u8b66\u9192\uff0c\u56e0\u70ba\u4e0d\u77e5\u9053\u4f60\u5011\u7684\u4e3b\u662f\u54ea\u4e00\u5929\u4f86\u5230\u3002<br \/>\n24\uff1a43 \u5bb6\u4e3b\u82e5\u77e5\u9053\u5e7e\u66f4\u5929\u6709\u8cca\u4f86\uff0c\u5c31\u5fc5\u8b66\u9192\uff0c\u4e0d\u5bb9\u4eba\u6316\u900f\u623f\u5c4b\uff1b\u9019\u662f\u4f60\u5011\u6240\u77e5\u9053\u7684\u3002<br \/>\n24\uff1a44 \u6240\u4ee5\uff0c\u4f60\u5011\u4e5f\u8981\u9810\u5099\uff0c\u56e0\u70ba\u4f60\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5c31\u4f86\u4e86\u3002\u300d<br \/>\n24\uff1a45 \u300c\u8ab0\u662f\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff0c\u70ba\u4e3b\u4eba\u6240\u6d3e\uff0c\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462\uff1f<br \/>\n24\uff1a46 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u4ed6\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n24\uff1a47 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002<br \/>\n24\uff1a48 \u5018\u82e5\u90a3\u60e1\u50d5\u5fc3\u88cf\u8aaa\uff1a\u300e\u6211\u7684\u4e3b\u4eba\u5fc5\u4f86\u5f97\u9072\u300f\uff0c<br \/>\n24\uff1a49 \u5c31\u52d5\u624b\u6253\u4ed6\u7684\u540c\u4f34\uff0c\u53c8\u548c\u9152\u9189\u7684\u4eba\u4e00\u540c\u5403\u559d\u3002<br \/>\n24\uff1a50 \u5728\u60f3\u4e0d\u5230\u7684\u65e5\u5b50\uff0c\u4e0d\u77e5\u9053\u7684\u6642\u8fb0\uff0c\u90a3\u50d5\u4eba\u7684\u4e3b\u4eba\u8981\u4f86\uff0c<br \/>\n24\uff1a51 \u91cd\u91cd\u5730\u8655\u6cbb\u4ed6\uff08\u6216\u8b6f\uff1a\u628a\u4ed6\u8170\u65ac\u4e86\uff09\uff0c\u5b9a\u4ed6\u548c\u5047\u5192\u70ba\u5584\u7684\u4eba\u540c\u7f6a\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 24\uff1a38 \u7576\u6d2a\u6c34\u4ee5\u524d\u7684\u65e5\u5b50\uff0c\u4eba\u7167\u5e38\u5403\u559d\u5ac1\u5a36\uff0c\u76f4\u5230\u632a\u4e9e\u9032\u65b9\u821f\u7684\u90a3\u65e5\uff1b<br \/>\n24\uff1a39 \u4e0d\u77e5\u4e0d\u89ba\u6d2a\u6c34\u4f86\u4e86\uff0c\u628a\u4ed6\u5011\u5168\u90fd\u6c96\u53bb\u3002\u4eba\u5b50\u964d\u81e8\u4e5f\u8981\u9019\u6a23\u3002<br \/>\n24\uff1a44 \u6240\u4ee5\uff0c\u4f60\u5011\u4e5f\u8981\u9810\u5099\uff0c\u56e0\u70ba\u4f60\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5c31\u4f86\u4e86\u3002<br \/>\n24\uff1a45 \u8ab0\u662f\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff0c\u70ba\u4e3b\u4eba\u6240\u6d3e\uff0c\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462\uff1f<br \/>\n24\uff1a46 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u4ed6\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n24\uff1a47 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v36\u300c\u4f46\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\uff0c\u5b50\u4e5f\u4e0d\u77e5\u9053\uff0c\u60df\u7368\u7236\u77e5\u9053\u3002\u300d\u4e3b\u8036\u7a4c\u9019\u9ebc\u6e05\u695a\u5177\u9ad4\u7684\u8072\u660e\uff0c\u5f88\u591a\u4eba\u770b\u4e86\u597d\u50cf\u6c92\u770b\u4e00\u6a23\uff0c\u4ecd\u7136\u6709\u7121\u6578\u7121\u77e5\u7684\u4fe1\u5f92\u4ecd\u7136\u6574\u5929\u5728\u300c\u63a8\u7b97\u300d\u4e3b\u8036\u7a4c\u5230\u5e95\u4ec0\u9ebc\u6642\u5019\u518d\u4f86\uff1f\u4e5f\u7e3d\u662f\u6703\u6709\u4e00\u7fa4\u7121\u77e5\u7684\u4fe1\u5f92\u5728\u76f8\u4fe1\u90a3\u4e9b\u81ea\u7a31\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u7684\u4eba\u8aaa\uff1a\u300c\u8036\u7a4c\u6703\u5728\u4ec0\u9ebc\u6642\u5019\uff0c\u964d\u81e8\u5728\u4ec0\u9ebc\u5730\u65b9\uff1f\u300d\u6211\u5011\u63db\u500b\u8a71\u4f86\u8aaa\uff0c\u6709\u4eba\u4e8b\u5148\u9810\u8a00\u53f0\u7063\u6703\u5728921\u51fa\u73fe\u5927\u5730\u9707\u55ce\uff1f\u6709\u4eba\u4e8b\u5148\u9810\u8a00\u7f8e\u570b911\u6703\u6709\u6050\u6016\u653b\u64ca\u55ce\uff1f\u6709\u4eba\u4e8b\u5148\u9810\u8a00\u65b0\u51a0\u80ba\u708e\u5728\u90a3\u4e00\u5929\u7206\u767c\u55ce\uff1f\u2026\u2026\u3002\u5927\u591a\u6578\u90fd\u662f\u4e8b\u5f8c\u8af8\u845b\uff0c\u653e\u99ac\u5f8c\u7832\u7684\u4eba\u6bd4\u8f03\u591a\uff0c\u751a\u81f3\u8a31\u591a\u81ea\u7a31\u5148\u77e5\u7684\u5047\u5148\u77e5\uff0c\u4e0d\u65b7\u9810\u8a00\u7f8e\u570b\u3001\u53f0\u7063\u4ec0\u9ebc\u6642\u5019\u6703\u6709\u5927\u5730\u9707\uff0c\u6703\u6709\u4e2d\u5171\u72af\u53f0\uff0c\u53ea\u8981\u660e\u78ba\u8b1b\u6642\u9593\u7684\uff0c\u5e7e\u4e4e\u5168\u6578\u8df3\u7968\uff0c\u4f46\u662f\u4ecd\u7136\u6709\u4eba\u7e7c\u7e8c\u76f8\u4fe1\uff0c\u7e7c\u7e8c\u8ffd\u6367\uff0c\u5be6\u5728\u662f\u5b78\u4e0d\u6703\u6559\u8a13\u3002\u6211\u76f8\u4fe1\u795e\u4e0d\u559c\u6b61\u544a\u8a34\u6211\u5011\u4e00\u500b\u300c\u660e\u78ba\u7684\u65e5\u671f\u300d\uff0c\u6700\u4e3b\u8981\u7684\u662f\u8981\u6211\u5011\u5929\u5929\u6d3b\u51fa\u4e00\u500b\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\uff0c\u4e5f\u5c31\u662f\u4e00\u500b\u6642\u6642\u5106\u9192\u9810\u5099\u7684\u5fc3\u614b\u5728\u904e\u5e73\u5e38\u751f\u6d3b\u3002\u795e\u4e0d\u5e0c\u671b\u6211\u5011\u5e73\u6642\u6253\u6df7\u6478\u9b5a\uff0c\u7b49\u5230\u5927\u707d\u96e3\u4f86\u7684\u90a3\u4e00\u5929\u7a81\u7136\u81e8\u6642\u6094\u6539\uff0c\u9019\u7a2e\u4eba\u7d55\u5c0d\u6703\u932f\u5931\u826f\u6a5f\u3002\u795e\u8981\u7684\u4e0d\u662f\u6211\u5011\u61c9\u4ed8\u7942\u4e00\u4e0b\uff0c\u800c\u662f\u6d3b\u51fa\u4e00\u500b\u300c\u6094\u6539\u7684\u751f\u547d\u300d\uff0c\u8207\u300c\u6094\u6539\u7684\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u7d55\u5c0d\u4e0d\u662f\u70ba\u4e86\u61c9\u4ed8\u707d\u96e3\u624d\u81e8\u6642\u6c7a\u5b9a\u300c\u4f5c\u4f5c\u6a23\u5b50\u300d\u3002<\/p>\n<p>v37~44\u6211\u770b\u4e86\u4e0d\u5c11\u89e3\u7d93\u8cc7\u6599\uff0c\u8a8d\u70ba\u9019\u88cf\u7684\u300c\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u300d\uff0c\u662f\u6307\u5f97\u52dd\u8005\u5c07\u8981\u300c\u707d\u524d\u88ab\u63d0\u300d\uff0c\u800c\u4e0d\u5f97\u52dd\u7684\u57fa\u7763\u5f92\u5c07\u8981\u88ab\u6487\u4e0b\u4f86\u63a5\u53d7\u4e09\u5e74\u534a\u7684\u5927\u707d\u96e3\uff0c\u4f46\u5982\u679c\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u9019\u6a23\u7684\u89e3\u7d93\u662f\u80af\u5b9a\u6709\u554f\u984c\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u662f\u8209\u51fa\u300c\u5728\u632a\u4e9e\u7684\u65e5\u5b50\uff0c\u6d2a\u6c34\u628a\u4e0d\u4fe1\u4e0d\u6094\u6539\u7684\u4eba\u90fd\u7d66\u6df9\u6c92\u6c96\u8d70\u4e86\u300d\u4f5c\u51fa\u4f8b\u5b50\u3002\u5728\u632a\u4e9e\u7684\u65e5\u5b50\uff0c\u795e\u5dee\u9063\u632a\u4e9e\u50b3\u7fa9\u9053\uff0c\u9020\u65b9\u821f\u8b66\u544a\u767e\u59d3\u8981\u6094\u6539\uff0c\u8981\u9003\u907f\u4e3b\u7684\u5be9\u5224\u707d\u96e3\u3002\u7d50\u679c\u662f\u300c\u4eba\u7167\u5e38\u5403\u559d\u5ac1\u5a36\u300d\uff0c\u4eba\u5728\u5916\u5728\u751f\u6d3b\u4e0a\u300c\u5403\u559d\u5ac1\u5a36\u300d\uff0c\u4e26\u4e0d\u662f\u7f6a\u60e1\uff0c\u56e0\u70ba\u662f\u904e\u6b63\u5e38\u751f\u6d3b\u3002\u4f46\u554f\u984c\u662f\u51fa\u5728\u4ed6\u5011\u7684\u5167\u5fc3\uff0c\u4e0d\u80af\u76f8\u4fe1\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u80af\u6d3b\u51fa\u6094\u6539\u7684\u5167\u5fc3\uff0c\u4ed6\u5011\u904e\u300c\u81ea\u5df1\u7684\u751f\u6d3b\u300d\uff0c\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u5728\u656c\u754f\u795e\u3001\u611b\u795e\u7684\u751f\u547d\u8207\u95dc\u4fc2\u4e2d\u300c\u5403\u559d\u5ac1\u5a36\u300d\uff0c\u6240\u4ee5\u6d2a\u6c34\u4f86\uff0c\u7559\u4e0b\u4e86\u632a\u4e9e\u4e00\u5bb6\uff0c\u537b\u5c07\u4e0d\u4fe1\u4e0d\u6094\u6539\u7684\u4e16\u4eba\u90fd\u7d66\u6c96\u8d70\u4e86\u3002<\/p>\n<p>\uff082\uff09\u6309\u7167\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u8036\u7a4c\u8aaa\u5728\u672b\u65e5\uff0c\u6709\u4eba\u5728\u7530\u88cf\uff0c\u6709\u4eba\u5728\u63a8\u78e8\u2026\uff0c\u4e3b\u8981\u300c\u53d6\u53bb\u4e00\u500b\uff0c\u6487\u4e0b\u4e00\u500b\u3002\u300d\u6487\u4e0b\u7684\uff0c\u61c9\u8a72\u662f\u6307\u5f97\u6551\u7684\uff0c\u5c31\u50cf\u632a\u4e9e\u4e00\u5bb6\u4eba\u4e00\u6a23\uff1b\u800c\u53d6\u53bb\u7684\uff0c\u662f\u6307\u90a3\u4e9b\u4e0d\u6094\u6539\u800c\u88ab\u6d2a\u6c34\u6c96\u8d70\u7684\u4eba\uff0c\u662f\u6ec5\u4ea1\u7684\u4eba\uff0c\u9019\u6a23\u7684\u89e3\u7d93\u66f4\u7b26\u5408\u4e0a\u4e0b\u6587\u8207\u6574\u9ad4\u7684\u610f\u601d\u3002\u9019\u88cf\u7684\u91cd\u9ede\uff0c\u4e0d\u7ba1\u5728\u7530\u88cf\uff0c\u6216\u5728\u63a8\u78e8\uff0c\u90fd\u662f\u6307\u5728\u904e\u4e00\u822c\u4eba\u7684\u300c\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u6240\u4ee5\u5f97\u6551\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u6211\u5011\u6b63\u5728\u300c\u505a\u4ec0\u9ebc\u300d\uff0c\u4e0d\u662f\u8b80\u7d93\u79b1\u544a\u805a\u6703\u7684\u4eba\u88ab\u7559\u4e0b\u800c\u5f97\u6551\uff0c\u6216\u662f\u5de5\u4f5c\u5a1b\u6a02\u7684\u4eba\u88ab\u53d6\u8d70\u800c\u6ec5\u4ea1\uff1f\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u662f\u6307\u6211\u5011\u7684\u300c\u771f\u5be6\u7684\u5167\u5fc3\u300d\uff0c\u6211\u5011\u300c\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u300d\u5982\u4f55\uff1f\u6211\u5011\u662f\u5426\u5e36\u8457\u4e00\u500b\u300c\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u4fe1\u9760\u795e\u300d\u7684\u5fc3\uff0c\u5728\u904e\u6bcf\u5929\u7684\u751f\u6d3b\uff0c\u5728\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff1f\u9084\u662f\u6211\u5011\u53ea\u662f\u505a\u8868\u9762\u5de5\u592b\uff0c\u4f46\u662f\u5fc3\u88cf\u537b\u662f\u9a55\u50b2\u81ea\u5927\uff0c\u5047\u5192\u507d\u5584\uff0c\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\uff1f\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u80ba\u8151\u7684\u795e\uff0c\u795e\u8981\u7684\u662f\u6211\u5011\u4e0d\u65b7\u6d3b\u51fa\u300c\u6094\u6539\u656c\u8654\u7684\u751f\u547d\u8207\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u81e8\u6642\u62b1\u4e3b\u8173\u300d\uff0c\u4f5c\u4f5c\u8868\u9762\u6a23\u5b50\u60f3\u6b3a\u54c4\u795e\uff0c\u9019\u662f\u884c\u4e0d\u901a\u7684\u3002<\/p>\n<p>v45~51\u300c\u8ab0\u662f\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff1f\u300d\u6216\u8aaa\u300c\u8ab0\u662f\u53c8\u61f6\u53c8\u60e1\u7684\u50d5\u4eba\u5462\uff1f\u300d\u9019\u88cf\u7684\u6a19\u6e96\uff0c\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u50d5\u4eba\uff0c\u662f\u70ba\u4e3b\u4eba\u6240\u6d3e\uff0c\u77e5\u9053\u81ea\u5df1\u4e0d\u904e\u662f\u500b\u50d5\u4eba\u3001\u7ba1\u5bb6\uff0c\u5c07\u4f86\u8981\u5411\u4e3b\u4eba\u4ea4\u5e33\u3002\u4ed6\u4e0d\u77e5\u9053\u4e3b\u4eba\u4ec0\u9ebc\u6642\u5019\u6703\u56de\u4f86\uff0c\u6240\u4ee5\u4ed6\u4e0d\u662f\u505a\u8868\u9762\u5de5\u592b\uff0c\u800c\u662f\u6d3b\u51fa\u8868\u88cf\u4e00\u81f4\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u597d\u50cf\u6d3b\u5728\u4e3b\u4eba\u9762\u524d\u4e00\u6a23\uff0c\u76e1\u529b\u5b8c\u6210\u4e3b\u4eba\u7684\u8a17\u4ed8\u3002\u5fe0\u5fc3\u7684\u50d5\u4eba\u9700\u8981\u300c\u7ba1\u7406\u300d\u5bb6\u88cf\u7684\u4eba\uff0c\u9084\u9700\u8981\u300c\u6309\u6642\u5206\u7ce7\u300d\u7d66\u4ed6\u5011\uff0c\u6709\u4eba\u8aaa\u9019\u662f\u5c0d\u7267\u5e2b\u50b3\u9053\u8aaa\u7684\uff0c\u8981\u6cbb\u7406\u3001\u8981\u8b1b\u9053\uff0c\u5176\u5be6\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u4e3b\u7684\u50d5\u4eba\u8207\u7ba1\u5bb6\uff0c\u800c\u4e0d\u662f\u5c08\u6307\u7267\u5e2b\u50b3\u9053\u4eba\u3002\u5c31\u50cf\u4e0a\u5e1d\u5dee\u9063\u7d04\u745f\u662f\u5fe0\u5fc3\u670d\u4e8b\u57c3\u53ca\u6cd5\u8001\u8207\u57c3\u53ca\u5730\u4e00\u6a23\uff0c\u53c8\u628a\u7ce7\u98df\u5206\u914d\u597d\u80fd\u5920\u4f9b\u61c9\u7d66\u5168\u5730\u7684\u4eba\uff1b\u6240\u4ee5\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u53ef\u4ee5\u662f\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u5728\u6211\u5011\u7684\u751f\u6d3b\u3001\u5de5\u4f5c\u3001\u8077\u5834\u3001\u670d\u4e8b\u4e2d\uff0c\u70ba\u4e86\u611b\u795e\u3001\u611b\u4eba\uff0c\u50cf\u50d5\u4eba\u4e00\u6a23\u5fe0\u5fc3\u53bb\u670d\u4e8b\u4ed6\u5011\u3001\u6210\u70ba\u5225\u4eba\u751f\u547d\u4e2d\u7684\u795d\u798f\u3002\u9019\u500b\u7ce7\u98df\uff0c\u53ef\u4ee5\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u53ef\u4ee5\u662f\u795e\u7684\u751f\u547d\uff0c\u53ef\u4ee5\u662f\u6211\u5011\u81ea\u5df1\u7684\u751f\u547d\uff0c\u4e5f\u53ef\u4ee5\u662f\u6211\u5011\u624b\u4e2d\u7684\u6069\u8cdc\u624d\u5e79\u2026\uff0c\u80fd\u5920\u7d66\u51fa\u53bb\uff0c\u795d\u798f\u6709\u9700\u8981\u7684\u4eba\u3002\u5c0d\u65bc\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u4e3b\u4eba\u7684\u734e\u8cde\u5c31\u662f\u300c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002\u300d\u4e5f\u5c31\u662f\u56e0\u70ba\u300c\u4eba\u5728\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u300d\uff0c\u5f97\u5230\u4e3b\u4eba\u7684\u4fe1\u4efb\uff0c\u4e3b\u4eba\u6a02\u65bc\u628a\u66f4\u5927\u7684\u6b0a\u67c4\u8207\u80fd\u529b\u8cdc\u7d66\u9019\u6a23\u7684\u4eba\u4f86\u7ba1\u7406\u3002<\/p>\n<p>\u90a3\u9ebc\u300c\u8ab0\u662f\u53c8\u61f6\u53c8\u60e1\u7684\u50d5\u4eba\u5462\uff1f\u300d\u5c31\u662f\u300c\u5018\u82e5\u90a3\u60e1\u50d5\u5fc3\u88cf\u8aaa\uff1a\u6211\u7684\u4e3b\u4eba\u5fc5\u4f86\u5f97\u9072\uff0c\u5c31\u52d5\u624b\u6253\u4ed6\u7684\u540c\u4f34\uff0c\u53c8\u548c\u9152\u9189\u7684\u4eba\u4e00\u540c\u5403\u559d\u3002\u300d\u60e1\u50d5\u4eba\u7684\u7279\u5fb5\uff0c\u5c31\u662f\u4e0d\u5106\u9192\u3001\u4e0d\u9810\u5099\u3001\u4e0d\u5fe0\u5fc3\uff0c\u4ee5\u70ba\u4e3b\u4eba\u770b\u4e0d\u5230\uff0c\u5c31\u300c\u81ea\u5df1\u7576\u8d77\u4e3b\u4eba\u300d\u3002\u672c\u4f86\u662f\u88ab\u4e3b\u4eba\u5dee\u6d3e\u4f86\u7576\u50d5\u4eba\u670d\u4e8b\u5225\u4eba\uff0c\u5230\u6700\u5f8c\u53cd\u5012\u81ea\u7acb\u70ba\u4e3b\uff1a\u6b3a\u58d3\u4ed6\u7684\u540c\u4f34\u3001\u8e10\u8e0f\u3001\u50b7\u5bb3\u539f\u672c\u6211\u5011\u61c9\u8a72\u670d\u4e8b\u7684\u5c0d\u8c61\uff1b\u53c8\u52a0\u4e0a\u8caa\u6200\u7e31\u617e\uff0c\u653e\u8569\u4e0d\u53d7\u7d04\u675f\u3002\u9019\u6a23\u7684\u60e1\u50d5\uff0c\u4e3b\u4eba\u8981\u5982\u4f55\u5f85\u4ed6\uff1f\u300c\u91cd\u91cd\u5730\u8655\u6cbb\u4ed6\uff0c\u5b9a\u4ed6\u548c\u5047\u5192\u70ba\u5584\u7684\u4eba\u540c\u7f6a\uff1b\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d93\u904e\u4e00\u6bb5\u6642\u9593\u7684\u4e00\u5c0d\u4e00\uff0c\u624d\u767c\u73fe\u6709\u4e9b\u4eba\u4fe1\u4e3b\u8a31\u591a\u9023\u8056\u7d93\u4e00\u904d\u4e5f\u6c92\u6709\u8b80\u5b8c\u904e\uff0c\u4f46\u662f\u537b\u5341\u5206\u5fe0\u5fc3\u6301\u5b88\u53c3\u8207\u591a\u5e74\u7684\u4e3b\u65e5\u3001\u805a\u6703\u3001\u656c\u62dc\u4e8b\u5949\u3002\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u624d\u767c\u73fe\u591a\u5e74\u7684\u805a\u6703\uff0c\u537b\u5c0d\u8001\u6211\u3001\u65b0\u9020\u7684\u4eba\u3001\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u4e00\u7247\u7a7a\u767d\uff0c\u6839\u672c\u7121\u6cd5\u6253\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4fe1\u4ef0\u53ea\u5269\u4e0b\u805a\u6703\u8207\u670d\u4e8b\uff0c\u4f46\u662f\u751f\u547d\u6709\u53ef\u80fd\u9084\u662f\u505c\u7559\u5728\u5403\u5976\u7684\u5b30\u5b69\u3002\u751f\u547d\u7684\u6210\u9577\u5f88\u7c21\u55ae\uff0c\u4e0d\u662f\u8b80\u7d93\u79b1\u544a\u805a\u6703\u5949\u737b\u7684\u6e05\u55ae\uff0c\u800c\u662f\u5e73\u5b89\u3001\u559c\u6a02\u3001\u611f\u6069\u3001\u4fe1\u5fc3\u3001\u611b\u795e\u611b\u4eba\u7684\u5fc3\u7a76\u7adf\u6709\u6c92\u6709\u6210\u9577\uff1f\u6211\u5011\u5982\u4f55\u7b49\u5019\u4e3b\u7684\u518d\u4f86\uff1f\u4e26\u4e0d\u662f\u653e\u68c4\u5de5\u4f5c\u8207\u5bb6\u5ead\uff0c\u6574\u5929\u53c3\u8207\u6559\u6703\u6d3b\u52d5\uff0c\u7b49\u4e3b\u518d\u4f86\uff1f\u800c\u662f\u5e36\u8457\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\uff0c\u904e\u597d\u6bcf\u4e00\u5929\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u5305\u62ec\u5403\u559d\u5ac1\u5a36\u3001\u7a2e\u7530\u8207\u63a8\u78e8\u2026\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff0c\u800c\u662f\u6d3b\u8457\u50cf\u4e00\u500b\u5e73\u5e38\u4eba\u4e00\u6a23\uff0c\u4e0d\u4e00\u6a23\u7684\u662f\u6211\u5011\u7684\u5167\u5fc3\uff0c\u662f\u6d3b\u51fa\u611b\u795e\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u9019\u4e5f\u662f\u6211\u6bcf\u5929\u63d0\u9192\u81ea\u5df1\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4e5f\u8207\u773e\u80a2\u9ad4\u5f7c\u6b64\u52c9\u52f5\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 24\uff1a36~51 24\uff1a36 \u300c\u4f46\u90a3\u65e5\u5b50\uff0c\u90a3\u6642\u8fb0\uff0c\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u9023\u5929\u4e0a\u7684\u4f7f\u8005\u4e5f\u4e0d\u77e5\u9053\uff0c\u5b50\u4e5f\u4e0d\u77e5\u9053\uff0c\u60df\u7368 &#8230; <a title=\"2021 &#8211; 03 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 24\uff1a36~51\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-20-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-24%ef%bc%9a3651\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 20 QT \u99ac\u592a\u798f\u97f3 24\uff1a36~51\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9339,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9249","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9249","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9249"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9249\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9339"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9249"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9249"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9249"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}