{"id":15052,"date":"2023-11-29T00:00:55","date_gmt":"2023-11-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15052"},"modified":"2023-11-30T03:35:40","modified_gmt":"2023-11-29T19:35:40","slug":"2023-11-29-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-29-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 11 \u2013 29 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u897f\u756a\u4e9e\u66f8 3\uff1a1~8<br \/>\n3\uff1a1 \u9019\u6096\u9006\u3001\u6c61\u7a62\u3001\u6b3a\u58d3\u7684\u57ce\u6709\u798d\u4e86\uff01<br \/>\n3\uff1a2 \u5979\u4e0d\u807d\u5f9e\u547d\u4ee4\uff0c\u4e0d\u9818\u53d7\u8a13\u8aa8\uff0c\u4e0d\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e0d\u89aa\u8fd1\u5979\u7684\u3000\u795e\u3002<br \/>\n3\uff1a3 \u5979\u4e2d\u9593\u7684\u9996\u9818\u662f\u5486\u54ee\u7684\u7345\u5b50\uff1b\u5979\u7684\u5be9\u5224\u5b98\u662f\u665a\u4e0a\u7684\u8c7a\u72fc\uff0c\u4e00\u9ede\u98df\u7269\u4e5f\u4e0d\u7559\u5230\u65e9\u6668\u3002<br \/>\n3\uff1a4 \u5979\u7684\u5148\u77e5\u662f\u865b\u6d6e\u8a6d\u8a50\u7684\u4eba\uff1b\u5979\u7684\u796d\u53f8\u893b\u7006\u8056\u6240\uff0c\u5f37\u89e3\u5f8b\u6cd5\u3002<br \/>\n3\uff1a5 \u8036\u548c\u83ef\u5728\u5979\u4e2d\u9593\u662f\u516c\u7fa9\u7684\uff0c\u65b7\u4e0d\u505a\u975e\u7fa9\u7684\u4e8b\uff0c\u6bcf\u65e9\u6668\u986f\u660e\u4ed6\u7684\u516c\u7fa9\uff0c\u7121\u65e5\u4e0d\u7136\uff1b\u53ea\u662f\u4e0d\u7fa9\u7684\u4eba\u4e0d\u77e5\u7f9e\u6065\u3002<br \/>\n3\uff1a6 \u6211\u2500\u8036\u548c\u83ef\u5df2\u7d93\u9664\u6ec5\u5217\u570b\u7684\u6c11\uff1b\u4ed6\u5011\u7684\u57ce\u6a13\u6bc0\u58de\u3002\u6211\u4f7f\u4ed6\u5011\u7684\u8857\u9053\u8352\u6dbc\uff0c\u4ee5\u81f4\u7121\u4eba\u7d93\u904e\uff1b\u4ed6\u5011\u7684\u57ce\u9091\u6bc0\u6ec5\uff0c\u4ee5\u81f4\u7121\u4eba\uff0c\u4e5f\u7121\u5c45\u6c11\u3002<br \/>\n3\uff1a7 \u6211\u8aaa\uff1a\u4f60\u53ea\u8981\u656c\u754f\u6211\uff0c\u9818\u53d7\u8a13\u8aa8\uff1b\u5982\u6b64\uff0c\u4f60\u7684\u4f4f\u8655\u4e0d\u81f4\u7167\u6211\u6240\u64ec\u5b9a\u7684\u9664\u6ec5\u3002\u53ea\u662f\u4f60\u5011\u5f9e\u65e9\u8d77\u4f86\u5c31\u5728\u4e00\u5207\u4e8b\u4e0a\u6557\u58de\u81ea\u5df1\u3002<br \/>\n3\uff1a8 \u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u8981\u7b49\u5019\u6211\uff0c\u76f4\u5230\u6211\u8208\u8d77\u64c4\u63a0\u7684\u65e5\u5b50\uff1b\u56e0\u70ba\u6211\u5df2\u5b9a\u610f\u62db\u805a\u5217\u570b\uff0c\u805a\u96c6\u5217\u90a6\uff0c\u5c07\u6211\u7684\u60f1\u6012\u2500\u5c31\u662f\u6211\u7684\u70c8\u6012\u90fd\u50be\u5728\u5979\u5011\u8eab\u4e0a\u3002\u6211\u7684\u5fff\u6012\u5982\u706b\uff0c\u5fc5\u71d2\u6ec5\u5168\u5730\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u756a 3\uff1a2 \u5979\u4e0d\u807d\u5f9e\u547d\u4ee4\uff0c\u4e0d\u9818\u53d7\u8a13\u8aa8\uff0c\u4e0d\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e0d\u89aa\u8fd1\u5979\u7684\u3000\u795e\u3002<br \/>\n3\uff1a7 \u6211\u8aaa\uff1a\u4f60\u53ea\u8981\u656c\u754f\u6211\uff0c\u9818\u53d7\u8a13\u8aa8\uff1b\u5982\u6b64\uff0c\u4f60\u7684\u4f4f\u8655\u4e0d\u81f4\u7167\u6211\u6240\u64ec\u5b9a\u7684\u9664\u6ec5\u3002\u53ea\u662f\u4f60\u5011\u5f9e\u65e9\u8d77\u4f86\u5c31\u5728\u4e00\u5207\u4e8b\u4e0a\u6557\u58de\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u7684\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff0c\u518d\u64f4\u5c55\u5230\u5916\u90a6\u842c\u65cf\u3002\u795e\u767c\u5b8c\u4e86\u70c8\u6012\uff0c\u5b58\u7559\u4e0b\u300c\u9918\u6c11\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u6bc0\u6ec5\uff0c\u800c\u662f\u300c\u6094\u6539\u300d\u3002v1\u300c\u9019\u6096\u9006\u3001\u6c61\u7a62\u3001\u6b3a\u58d3\u7684\u57ce\u6709\u798d\u4e86\uff01\u300d\u4e0d\u662f\u7e7c\u7e8c\u6307\u5916\u90a6\u57ce\u4e2d\u7684\u5c3c\u5c3c\u5fae\uff082\uff1a13\uff09\uff0c\u56e0\u70ba\u8a71\u92d2\u4e00\u8f49\uff0c\u5f9e\u4e0a\u4e0b\u6587\u5f97\u77e5\u795e\u7684\u8cac\u5099\u53c8\u56de\u5230\u4e86\u8036\u8def\u6492\u51b7\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\uff08v5\uff09\u3002v2\u300c\u5979\u4e0d\u807d\u5f9e\u547d\u4ee4\uff0c\u4e0d\u9818\u53d7\u8a13\u8aa8\uff0c\u4e0d\u501a\u9760\u8036\u548c\u83ef\uff0c\u4e0d\u89aa\u8fd1\u5979\u7684\u3000\u795e\u3002\u300d\u8a31\u591a\u4eba\u4ee5\u70ba\u795e\u5728\u610f\u7684\u72af\u7f6a\u53ea\u662f\u505c\u7559\u5728\u300c\u9053\u5fb7\u8207\u884c\u70ba\u300d\u7684\u5c64\u9762\uff0c\u8c48\u4e0d\u77e5\u90a3\u53ea\u662f\u300c\u679c\u5b50\u300d\uff0c\u91cd\u9ede\u662f\u300c\u539f\u56e0\u300d\uff0c\u795e\u66f4\u52a0\u5728\u4e4e\u7684\u662f\u300c\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u300d\uff0c\u9019\u624d\u662f\u91cd\u4e2d\u4e4b\u91cd\uff01<br \/>\n\u300c\u5979\u4e0d\u807d\u5f9e\u547d\u4ee4\u3001\u4e0d\u9818\u53d7\u8a13\u8aa8\u300d\u2014\u4e0d\u807d\u8a71\u3001\u4e0d\u9806\u670d<br \/>\n\u300c\u4e0d\u501a\u9760\u8036\u548c\u83ef\u300d\u2014\u4e0d\u501a\u9760\u795e\u3001\u5c08\u9760\u81ea\u5df1<br \/>\n\u300c\u4e0d\u89aa\u8fd1\u5979\u7684 \u795e\u300d\u2014\u4e0d\u89aa\u8fd1\u795e\u3001\u8caa\u611b\u4e16\u754c<br \/>\n\u795e\u7d30\u6578\u4ee5\u8272\u5217\u4eba\u7684\u300c\u75c5\u56e0\u300d\uff0c\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e0d\u8981\u4ee5\u70ba\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u4e0a\u9762\u90a3\u4e00\u689d\u4e0d\u662f\u8ddf\u6211\u5011\u606f\u606f\u76f8\u95dc\u7684\u5462\uff1f\u8b80\u820a\u7d04\u5c31\u662f\u300c\u9451\u53e4\u77e5\u4eca\u300d\uff0c\u4e0d\u662f\u8b80\u6b77\u53f2\u6545\u4e8b\u66f8\u800c\u5df2\uff0c\u800c\u662f\u8981\u8b80\u51fa\u300c\u795e\u4eca\u5929\u5c0d\u6211\u6240\u8981\u8aaa\u7684\u8a71\u300d\uff0c\u5f15\u70ba\u501f\u93e1\uff0c\u8d81\u65e9\u9192\u609f\u56de\u8f49\u3002<\/p>\n<p>v3~4\u795e\u7684\u5be9\u5224\u8981\u5f9e\u300c\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u300d\uff0c\u800c\u300c\u795e\u7684\u5bb6\u300d\u4e2d\u5be9\u5224\uff0c\u53c8\u8981\u5148\u5f9e\u300c\u9818\u8896\u300d\u8d77\u9996\uff1a\u9996\u9818\u3001\u5be9\u5224\u5b98\u3001\u5148\u77e5\u3001\u796d\u53f8\u2026\uff0c\u5305\u62ec\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u3002\u9019\u4e9b\u4eba\u4e0d\u4f46\u6c92\u6709\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u53cd\u800c\u8caa\u5a6a\u6210\u6027\u3001\u6536\u53d7\u8cc4\u8cc2\u3001\u60df\u5229\u662f\u5716\u3001\u4e0d\u79c9\u516c\u65b7\u6848\u3002\u5373\u4f7f\u5148\u77e5\u8207\u796d\u53f8\uff0c\u5148\u77e5\u975e\u4f46\u6c92\u6709\u5ba3\u8b1b\u516c\u7fa9\u3001\u6301\u5b88\u5f8b\u6cd5\uff0c\u53cd\u800c\u865b\u6d6e\u8a6d\u8a50\uff0c\u53ea\u50b3\u6085\u8033\u5e73\u5b89\u7684\u4fe1\u606f\uff1b\u8ca0\u8cac\u4f7f\u767e\u59d3\u8207\u795e\u548c\u597d\u7684\u796d\u53f8\uff0c\u5247\u72af\u4e0b\u893b\u7006\u8056\u6240\u3001\u89f8\u72af\u6cd5\u5f8b\u7684\u7f6a\uff0c\u8aa4\u7528\u8207\u6feb\u7528\u53d7\u59d4\u4efb\u7684\u6b0a\u529b\u4e43\u662f\u5927\u60e1\u3002 \u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v5~6\u795e\u5275\u9020\u4e16\u754c\uff0c\u628a\u6b0a\u67c4\u7d66\u4e86\u4eba\u985e\uff0c\u5c31\u662f\u8981\u8b93\u4e16\u4eba\u5b78\u7fd2\u5982\u4f55\u4ee5\u795e\u7684\u8056\u6f54\u516c\u7fa9\u4f86\u6cbb\u7406\u9019\u5730\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\u8207\u6148\u611b\u3002\u7576\u795e\u770b\u5230\u7942\u6240\u9020\u7684\u904d\u5730\u90fd\u300c\u6557\u58de\u5931\u5e8f\u300d\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5f70\u986f\u7942\u7684\u69ae\u8000\u8207\u7f8e\u5fb7\uff0c\u53cd\u800c\u4e00\u518d\u893b\u7006\u7942\u7684\u540d\u8207\u69ae\u8000\uff0c\u65bc\u662f\u795e\u8981\u51fa\u624b\u6e05\u9664\u300c\u6bd2\u7624\u300d\uff0c\u7149\u6de8\u8207\u6f54\u6de8\uff0c\u7559\u4e0b\u9918\u6c11\uff0c\u5e36\u51fa\u66f4\u65b0\u7684\u79e9\u5e8f\u8207\u6cbb\u7406\u2014\u5148\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002<\/p>\n<p>\u795e\u900f\u904e\u5148\u77e5\u7684\u8a71\u555f\u793a\u4e00\u5207\u300c\u9748\u9b42\u7526\u9192\u4e4b\u9918\u6c11\u300d\uff0c\u53ca\u81f3\u6211\u5011\u4eca\u5929\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u8a8d\u8b58\u9019\u4f4d\u795e\uff0c\u4e0d\u8981\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u9020\u5076\u50cf\u300d\u7684\u932f\u8b2c\u4e4b\u4e2d\u3002v5~8\u7684\u91cd\u9ede\uff0c\u5728\u5f37\u8abf\u795e\u8981\u4e16\u4eba\u8a8d\u8b58\u2014\u300c\u8036\u548c\u83ef\u5728\u5979\u4e2d\u9593\u662f\u516c\u7fa9\u7684\u300d\uff08v5\uff09\uff0c\u795e\u662f\u300c\u516c\u7fa9\u7684\u795e\u300d\uff01\u70ba\u9019\u516c\u7fa9\u5c6c\u6027\u7684\u7de3\u6545\uff0c\u795e\u8981\u4eba\u8a8d\u8b58\u7942\u2014\u300c\u6bcf\u65e9\u6668\u986f\u660e\u4ed6\u7684\u516c\u7fa9\uff0c\u7121\u65e5\u4e0d\u7136\u3002\u300d\uff08v5\uff09\u4eba\u8981\u5982\u4f55\u56de\u61c9\u795e\u7684\u516c\u7fa9\uff1f<br \/>\n\u4e00\u3001\u4e0d\u505a\u975e\u7fa9\u4e4b\u4e8b\uff1a\u300c\u53ea\u662f\u4e0d\u7fa9\u7684\u4eba\u4e0d\u77e5\u7f9e\u6065\u300d\uff08v5\uff09\u3001\u300c\u53ea\u662f\u4f60\u5011\u5f9e\u65e9\u8d77\u4f86\u5c31\u5728\u4e00\u5207\u4e8b\u4e0a\u6557\u58de\u81ea\u5df1\u3002\u300d\uff08v7\uff09<br \/>\n\u4e8c\u3001\u77e5\u9053\u795e\u5fc5\u8981\u5be9\u5224\u4e00\u5207\u4e0d\u7fa9\uff1a\u300c\u8036\u548c\u83ef\u5df2\u7d93\u9664\u6ec5\u5217\u570b\u7684\u6c11\uff1b\u4ed6\u5011\u7684\u57ce\u6a13\u6bc0\u58de\u3002\u6211\u4f7f\u4ed6\u5011\u7684\u8857\u9053\u8352\u6dbc\uff0c\u4ee5\u81f4\u7121\u4eba\u7d93\u904e\uff1b\u4ed6\u5011\u7684\u57ce\u9091\u6bc0\u6ec5\uff0c\u4ee5\u81f4\u7121\u4eba\uff0c\u4e5f\u7121\u5c45\u6c11\u3002\u300d\uff08v6\uff09<br \/>\n\u4e09\u3001\u656c\u754f\u795e\u3001\u9806\u670d\u795e\uff1a\u300c\u4f60\u53ea\u8981\u656c\u754f\u6211\uff0c\u9818\u53d7\u8a13\u8aa8\uff1b\u5982\u6b64\uff0c\u4f60\u7684\u4f4f\u8655\u4e0d\u81f4\u7167\u6211\u6240\u64ec\u5b9a\u7684\u9664\u6ec5\u3002\u300d\uff08v7\uff09<br \/>\n\u56db\u3001\u51e1\u4fe1\u9760\u795e\u7684\u4eba\u90fd\u7576\u77e5\u9053\u795e\u662f\u6d3b\u795e\uff0c\u795e\u5fc5\u638c\u6b0a\uff0c\u795e\u5fc5\u8208\u8d77\uff0c\u5305\u62ec\u795e\u7684\u5831\u4ec7\u8207\u7149\u6de8\u2014\u300c\u4f60\u5011\u8981\u7b49\u5019\u6211\uff0c\u76f4\u5230\u6211\u8208\u8d77\u64c4\u63a0\u7684\u65e5\u5b50\uff1b\u56e0\u70ba\u6211\u5df2\u5b9a\u610f\u62db\u805a\u5217\u570b\uff0c\u805a\u96c6\u5217\u90a6\uff0c\u5c07\u6211\u7684\u60f1\u6012\u2500\u5c31\u662f\u6211\u7684\u70c8\u6012\u90fd\u50be\u5728\u5979\u5011\u8eab\u4e0a\u3002\u6211\u7684\u5fff\u6012\u5982\u706b\uff0c\u5fc5\u71d2\u6ec5\u5168\u5730\u3002\u300d\uff08v8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5728\u4e16\u4e0a\u8a2d\u7acb\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u662f\u70ba\u4e86\u8981\u300c\u6309\u516c\u7fa9\u6cbb\u7406\u842c\u6c11\u300d\uff0c\u7279\u5225\u5305\u62ec\u300c\u7167\u9867\u5f31\u52e2\u300d\u8207\u300c\u5211\u7f70\u4e0d\u7fa9\u300d\u3002\u53ea\u662f\u6211\u5011\u770b\u898b\u5305\u62ec\u53f0\u7063\uff0c\u6216\u6574\u500b\u4e16\u754c\uff0c\u5728\u4e0a\u4f4d\u8005\u5982\u679c\u300c\u5fc3\u4e2d\u4ee5\u70ba\u6c92\u6709\u795e\u300d\uff0c\u300c\u4e0d\u656c\u754f\u795e\u300d\uff0c\u53ea\u77e5\u9053\u5229\u7528\u6b0a\u52e2\u300c\u6b3a\u58d3\u5f31\u52e2\u300d\uff0c\u300c\u5229\u5df1\u80a5\u5df1\u300d\uff0c\u5c0d\u65bc\u4e00\u822c\u7684\u5c0f\u6c11\u4f3c\u4e4e\u7121\u53ef\u5948\u4f55\uff0c\u6216\u662f\u5fc3\u88ab\u8499\u853d\u2026\u3002\u4f46\u662f\u795e\u8981\u51e1\u4fe1\u9760\u7942\u7684\u4eba\u76f8\u4fe1\uff0c\u795e\u624d\u662f\u6b77\u53f2\u4e2d\u771f\u6b63\u7684\u4e3b\u5bb0\uff0c\u795e\u5168\u7136\u516c\u7fa9\uff0c\u795e\u5728\u7b49\u5019\u4eba\u7684\u6094\u6539\uff0c\u4e5f\u5728\u7b49\u5019\u300c\u795e\u7684\u65e5\u5b50\u300d\u4f86\u5230\uff0c\u7942\u5fc5\u5211\u7f70\u4e0d\u7fa9\uff0c\u7149\u6de8\u6f54\u6de8\uff0c\u8208\u8d77\u9918\u6c11\u3001\u5f70\u986f\u69ae\u8000\u3002\u5c0d\u65bc\u4e0d\u656c\u754f\u795e\u7684\u4eba\u8981\u61fc\u6015\uff0c\u4f46\u662f\u4fe1\u9760\u7b49\u5019\u795e\u7684\u4eba\u8981\u559c\u6a02\uff0c\u554f\u984c\u662f\u6211\u5011\u662f\u7ad9\u5728\u795e\u7684\u90a3\u4e00\u65b9\uff1f\u9084\u662f\u6575\u5c0d\u795e\u7684\u9663\u71df\u88cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u897f\u756a\u4e9e\u66f8 3\uff1a1~8 3\uff1a1 \u9019\u6096\u9006\u3001\u6c61\u7a62\u3001\u6b3a\u58d3\u7684\u57ce\u6709\u798d\u4e86\uff01 3\uff1a2 \u5979\u4e0d\u807d\u5f9e\u547d\u4ee4\uff0c\u4e0d\u9818\u53d7\u8a13\u8aa8\uff0c\u4e0d\u501a\u9760\u8036\u548c\u83ef\uff0c &#8230; <a title=\"2023 \u2013 11 \u2013 29 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-29-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-3%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 29 QT  \u897f\u756a\u4e9e\u66f8 3\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15058,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15052","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15052","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15052"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15052\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15058"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15052"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15052"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15052"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}