{"id":12946,"date":"2022-10-20T00:00:55","date_gmt":"2022-10-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12946"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a2536","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a2536\/","title":{"rendered":"2022 \u2013 10 \u2013 20 QT \u5275\u4e16\u8a18 37\uff1a25~36"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 37\uff1a25~36<\/p>\n<p>37\uff1a25 \u4ed6\u5011\u5750\u4e0b\u5403\u98ef\uff0c\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5925\u7c73\u7538\u7684\u4ee5\u5be6\u746a\u5229\u4eba\u5f9e\u57fa\u5217\u4f86\uff0c\u7528\u99f1\u99dd\u99b1\u8457\u9999\u6599\u3001\u4e73\u9999\u3001\u6c92\u85e5\uff0c\u8981\u5e36\u4e0b\u57c3\u53ca\u53bb\u3002<br \/>\n37\uff1a26 \u7336\u5927\u5c0d\u773e\u5f1f\u5144\u8aaa\uff1a\u300c\u6211\u5011\u6bba\u6211\u5011\u7684\u5144\u5f1f\uff0c\u85cf\u4e86\u4ed6\u7684\u8840\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n37\uff1a27 \u6211\u5011\u4e0d\u5982\u5c07\u4ed6\u8ce3\u7d66\u4ee5\u5be6\u746a\u5229\u4eba\uff0c\u4e0d\u53ef\u4e0b\u624b\u5bb3\u4ed6\uff1b\u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u5144\u5f1f\uff0c\u6211\u5011\u7684\u9aa8\u8089\u3002\u300d\u773e\u5f1f\u5144\u5c31\u807d\u5f9e\u4e86\u4ed6\u3002<br \/>\n37\uff1a28 \u6709\u4e9b\u7c73\u7538\u7684\u5546\u4eba\u5f9e\u90a3\u88cf\u7d93\u904e\uff0c\u54e5\u54e5\u5011\u5c31\u628a\u7d04\u745f\u5f9e\u5751\u88cf\u62c9\u4e0a\u4f86\uff0c\u8b1b\u5b9a\u4e8c\u5341\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u628a\u7d04\u745f\u8ce3\u7d66\u4ee5\u5be6\u746a\u5229\u4eba\u3002\u4ed6\u5011\u5c31\u628a\u7d04\u745f\u5e36\u5230\u57c3\u53ca\u53bb\u4e86\u3002<br \/>\n37\uff1a29 \u6d41\u4fbf\u56de\u5230\u5751\u908a\uff0c\u898b\u7d04\u745f\u4e0d\u5728\u5751\u88cf\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c<br \/>\n37\uff1a30 \u56de\u5230\u5144\u5f1f\u5011\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u7ae5\u5b50\u6c92\u6709\u4e86\u3002\u6211\u5f80\u54ea\u88cf\u53bb\u624d\u597d\u5462\uff1f\u300d<br \/>\n37\uff1a31 \u4ed6\u5011\u5bb0\u4e86\u4e00\u96bb\u516c\u5c71\u7f8a\uff0c\u628a\u7d04\u745f\u7684\u90a3\u4ef6\u5f69\u8863\u67d3\u4e86\u8840\uff0c<br \/>\n37\uff1a32 \u6253\u767c\u4eba\u9001\u5230\u4ed6\u5011\u7684\u7236\u89aa\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u64bf\u4e86\u9019\u500b\uff1b\u8acb\u8a8d\u4e00\u8a8d\u662f\u4f60\u5152\u5b50\u7684\u5916\u8863\u4e0d\u662f\uff1f\u300d<br \/>\n37\uff1a33 \u4ed6\u8a8d\u5f97\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u6211\u5152\u5b50\u7684\u5916\u8863\u3002\u6709\u60e1\u7378\u628a\u4ed6\u5403\u4e86\uff0c\u7d04\u745f\u88ab\u6495\u788e\u4e86\uff01\u6495\u788e\u4e86\uff01\u300d<br \/>\n37\uff1a34 \u96c5\u5404\u4fbf\u6495\u88c2\u8863\u670d\uff0c\u8170\u9593\u570d\u4e0a\u9ebb\u5e03\uff0c\u70ba\u4ed6\u5152\u5b50\u60b2\u54c0\u4e86\u591a\u65e5\u3002<br \/>\n37\uff1a35 \u4ed6\u7684\u5152\u5973\u90fd\u8d77\u4f86\u5b89\u6170\u4ed6\uff0c\u4ed6\u537b\u4e0d\u80af\u53d7\u5b89\u6170\uff0c\u8aaa\uff1a\u300c\u6211\u5fc5\u60b2\u54c0\u8457\u4e0b\u9670\u9593\uff0c\u5230\u6211\u5152\u5b50\u90a3\u88cf\u3002\u300d\u7d04\u745f\u7684\u7236\u89aa\u5c31\u70ba\u4ed6\u54c0\u54ed\u3002<br \/>\n37\uff1a36 \u7c73\u7538\u4eba\u5e36\u7d04\u745f\u5230\u57c3\u53ca\uff0c\u628a\u4ed6\u8ce3\u7d66\u6cd5\u8001\u7684\u5167\u81e3\u2500\u8b77\u885b\u9577\u6ce2\u63d0\u4e4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 37\uff1a27 \u6211\u5011\u4e0d\u5982\u5c07\u4ed6\u8ce3\u7d66\u4ee5\u5be6\u746a\u5229\u4eba\uff0c\u4e0d\u53ef\u4e0b\u624b\u5bb3\u4ed6\uff1b\u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u5144\u5f1f\uff0c\u6211\u5011\u7684\u9aa8\u8089\u3002\u773e\u5f1f\u5144\u5c31\u807d\u5f9e\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v25~30\u524d\u9762\u7531\u65bc\u9577\u5144\u6d41\u4fbf\u70ba\u7d04\u745f\u6c42\u60c5\uff0c\u4ed6\u5011\u4fbf\u540c\u610f\u5148\u5c07\u7d04\u745f\u4e1f\u5728\u5751\u88cf\u7b49\u8457\u88ab\u91ce\u7378\u6495\u54ac\uff1b\u5c31\u5728\u6d41\u4fbf\u53ef\u80fd\u8f2a\u6d41\u653e\u7f8a\u4e0d\u5728\u7684\u6642\u5019\uff0c\u53e6\u4e00\u500b\u54e5\u54e5\u7336\u5927\u770b\u898b\u4ee5\u5be6\u746a\u5229\u4eba\uff08\u4e5f\u5c31\u662f\u7c73\u7538\u4eba\uff09\u7684\u5546\u968a\u7d93\u904e\uff0c\u4fbf\u63d0\u8b70\u5c07\u7d04\u745f\u7576\u4f5c\u5974\u96b8\u8ce3\u7d66\u4ed6\u5011\uff0c\u5e36\u5f80\u57c3\u53ca\u53bb\u3002\u7d04\u745f\u88ab\u8ce320\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u76f8\u7576\u65bc\u7267\u7f8a\u4eba\u4e09\u5e74\u7684\u5de5\u8cc7\uff0c\u4e5f\u662f\u7576\u66425~20\u6b72\u7537\u5b50\u7684\u50f9\u9280\u3002\u7d04\u745f\u88ab\u54e5\u54e5\u7576\u4f5c\u5974\u96b8\u8ca9\u8ce3\uff0c\u4f7f\u6211\u5011\u60f3\u5230\u8036\u7a4c\u88ab\u89aa\u5982\u5144\u5f1f\u7684\u9580\u5f92\u7336\u5927\u8ce3\u4e8630\u584a\u9280\u5b50\u3002<\/p>\n<p>v27\u300c\u56e0\u70ba\u4ed6\u662f\u6211\u5011\u7684\u5144\u5f1f\uff0c\u6211\u5011\u7684\u9aa8\u8089\u3002\u300d\u9019\u4e9b\u54e5\u54e5\u5011\u4e00\u908a\u627f\u8a8d\u7d04\u745f\u662f\u81ea\u5df1\u7684\u5144\u5f1f\u8207\u9aa8\u8089\uff0c\u537b\u540c\u6642\u53c8\u628a\u4ed6\u7576\u4f5c\u5974\u96b8\u751a\u81f3\u9023\u5974\u96b8\u90fd\u4e0d\u5982\uff0c\u5c31\u77e5\u9053\u82e5\u6c92\u6709\u795e\u7684\u6069\u5178\uff0c\u4e16\u4eba\u5167\u5fc3\u7684\u8a6d\u8a50\u8207\u6557\u58de\u3002\u53e6\u5916\u6211\u5011\u5f9e\u527542\uff1a21\u4e4b\u5f8c\u4ed6\u5011\u56de\u61b6\u9019\u6bb5\u6b77\u53f2\u6642\u8aaa\u7684\u8a71\uff1a\u300c\u4ed6\u5011\u5f7c\u6b64\u8aaa\uff1a\u6211\u5011\u5728\u5144\u5f1f\u8eab\u4e0a\u5be6\u5728\u6709\u7f6a\u3002\u4ed6\u54c0\u6c42\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u898b\u4ed6\u5fc3\u88cf\u7684\u6101\u82e6\uff0c\u537b\u4e0d\u80af\u807d\uff0c\u6240\u4ee5\u9019\u5834\u82e6\u96e3\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u3002\u300d\u9019\u662f\u4e4b\u5f8c\u4ed6\u5011\u8207\u7d04\u745f\u76f8\u8a8d\u6642\u56de\u61b6\u904e\u53bb\u5fc3\u4e2d\u6094\u609f\u6240\u8aaa\u7684\u8a71\uff0c\u986f\u7136\u7d04\u745f\u6b64\u6642\u5411\u54e5\u54e5\u5011\u82e6\u82e6\u54c0\u6c42\uff0c\u537b\u88ab\u4ed6\u5011\u7121\u60c5\u7684\u6f20\u8996\u3002<\/p>\n<p>\uff082\uff09v31~35\u5144\u5f1f\u5011\u4e4b\u9593\u7684\u300c\u540c\u5fc3\u5408\u610f\u300d\uff0c\u537b\u662f\u7528\u5728\u6bba\u5bb3\u5144\u5f1f\uff0c\u8207\u6b3a\u9a19\u7236\u89aa\u3002\u628a\u7d04\u745f\u7684\u5f69\u8863\u6cbe\u4e0a\u7378\u8840\uff0c\u5dee\u4eba\u6b3a\u9a19\u96c5\u5404\uff1a\u300c\u6709\u60e1\u7378\u628a\u4ed6\u5403\u4e86\uff0c\u7d04\u745f\u88ab\u6495\u788e\u4e86\uff01\u6495\u788e\u4e86\uff01\u300d\uff08v33\uff09\u9019\u500b\u5669\u8017\u53eb\u96c5\u5404\u75db\u82e6\u5fc3\u788e\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u76f4\u5230\u5f8c\u4f86\u8207\u7d04\u745f\u76f8\u8a8d\u3002\u6211\u60f3\u8eab\u70ba\u7236\u6bcd\u7684\u4eba\u90fd\u4e0d\u96e3\u6df1\u523b\u9ad4\u6703\u9019\u7a2e\u6495\u5fc3\u4e4b\u75db\uff0c\u537b\u662f\u51fa\u81ea\u5176\u4ed6\u4e0d\u8096\u5152\u5b50\u7684\u624b\u7b46\u3002<\/p>\n<p>v36\u300c\u7c73\u7538\u4eba\u5e36\u7d04\u745f\u5230\u57c3\u53ca\uff0c\u628a\u4ed6\u8ce3\u7d66\u6cd5\u8001\u7684\u5167\u81e3\u2500\u8b77\u885b\u9577\u6ce2\u63d0\u4e4f\u3002\u300d\u300c\u8b77\u885b\u9577\u300d\u610f\u601d\u662f\u300c\u7981\u885b\u8ecd\u7d71\u9818\u300d\uff0c\u4e5f\u662f\u638c\u7ba1\u57c3\u53ca\u5bae\u5ef7\u4e8b\u52d9\u7684\u5b98\u54e1\u3002<\/p>\n<p>\u5982\u679c\u662f\u4e00\u500b\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u76f8\u4fe1\u795e\uff0c\u6216\u662f\u6c92\u6709\u8b93\u795e\u7ba1\u7406\u7684\u4eba\u751f\uff0c\u5e74\u8f15\u6642\u82e5\u662f\u906d\u9047\u7d04\u745f\u7684\u7d93\u6b77\uff0c\u80af\u5b9a\u662f\u4e00\u751f\u5145\u6eff\u4e86\u6028\u6068\u82e6\u6bd2\uff0c\u6028\u5929\u5c24\u4eba\uff0c\u7d50\u679c\u5c31\u662f\u60b2\u6158\u4e0b\u5230\u9670\u9593\u3002\u7236\u89aa\u7684\u504f\u611b\u3001\u54e5\u54e5\u5011\u7684\u5ac9\u5992\uff0c\u7c73\u7538\u5546\u968a\u7684\u7d93\u904e\u2026\uff0c\u90fd\u4e0d\u662f\u5f92\u7136\u7684\u3002\u5373\u4f7f\u662f\u4e16\u4eba\u6240\u72af\u6700\u5927\u7684\u932f\u8aa4\uff0c\u5230\u4e86\u795e\u7684\u624b\u4e2d\uff0c\u90fd\u80fd\u5920\u5316\u70ba\u5851\u9020\u751f\u547d\u7684\u5927\u597d\u6a5f\u6703\uff0c\u800c\u4e14\u5fc5\u5b9a\u90fd\u80fd\u5920\u70ba\u4e86\u6210\u5c31\u795e\u7684\u65e8\u610f\u800c\u6548\u529b\u3002\u9019\u7d55\u4e0d\u662f\u8aaa\u4eba\u5c0d\u81ea\u5df1\u7684\u884c\u70ba\u6c92\u6709\u8cac\u4efb\uff0c\u56e0\u70ba\u4eba\u81f3\u7d42\u90fd\u6703\u5728\u795e\u7684\u5be9\u5224\u53f0\u524d\u516c\u5e73\u7684\u53d7\u5be9\uff1b\u53ea\u662f\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u300d\u611b\u795e\uff0c\u5c31\u662f\u76f8\u4fe1\u795e\u3001\u9806\u670d\u795e\u3001\u501a\u9760\u795e\u7684\u4eba\uff0c\u795e\u7e3d\u662f\u80fd\u5920\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c0d\u65bc\u9019\u4e9b\u4e8b\u60c5\u7684\u61c9\u9a57\uff0c\u5176\u5be6\u795e\u65e9\u5df2\u5411\u4e9e\u4f2f\u62c9\u7f55\u5ba3\u544a\u8981\u628a\u4ed6\u7684\u5f8c\u88d4\u5e36\u5230\u5916\u90a6\u4e4b\u5730\uff0c\u76f4\u5230\u4e9e\u6469\u5229\u4eba\u7f6a\u60e1\u6eff\u76c8\u4e4b\u6642\uff0815\uff1a13~16\uff09\uff0c\u800c\u795e\u7684\u9810\u8a00\u73fe\u5728\u5f9e\u7d04\u745f\u958b\u59cb\u61c9\u9a57\u4e86\u3002\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u601d\u60f3\u4e26\u6c7a\u5b9a\uff0c\u6216\u4f5c\u70ba\u76f8\u4fe1\u9806\u547d\u7684\u5152\u5973\uff0c\u76db\u88dd\u795e\u7684\u6069\u5178\u8207\u80fd\u529b\uff0c\u5e36\u7d66\u5225\u4eba\u795d\u798f\u7684\u751f\u547d\uff1b\u6216\u6210\u70ba\u6096\u9006\u6575\u64cb\u7684\u5668\u76bf\uff0c\u76db\u88dd\u5492\u8a5b\u8207\u7834\u58de\uff0c\u5e36\u7d66\u5225\u4eba\u4e0d\u5e78\u6216\u75db\u82e6\u3002\u4f46\u662f\u4e0d\u7ba1\u4eba\u5982\u4f55\u9078\u64c7\uff0c\u5c0d\u65bc\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\uff0c\u795e\u6c38\u9060\u90fd\u80fd\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\uff0c\u8d85\u8d8a\u4e16\u4eba\u4e4b\u4e0a\uff0c\u5e36\u7d66\u300c\u611b\u795e\u7684\u4eba\u300d\u6c38\u9060\u7684\u798f\u5206\uff01\u5982\u679c\u6c92\u6709\u795e\u7684\u62ef\u6551\u8207\u5efa\u9020\uff0c\u6050\u6015\u6211\u7684\u4eba\u751f\u5982\u4eca\u5c31\u662f\u6d3b\u5728\u82e6\u6bd2\u8207\u60b2\u6158\u4e4b\u4e2d\uff0c\u81ea\u5351\u81ea\u6190\u3002\u4f46\u662f\u6211\u4ef0\u671b\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u4e0d\u9760\u81ea\u5df1\u8a87\u53e3\uff0c\u7d93\u6b77\u66f4\u591a\u7684\u6069\u5178\u8207\u795d\u798f\uff0c\u9084\u80fd\u5920\u795d\u798f\u5225\u4eba\u3002\u4fe1\u8036\u7a4c\uff0c\u4fe1\u7684\u4e0d\u662f\u74b0\u5883\u8207\u617e\u671b\uff0c\u800c\u662f\u76f8\u4fe1\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u6210\u70ba\u6211\u5011\u7684\u529b\u91cf\u8207\u5e6b\u52a9\uff0c\u966a\u4f34\u6211\u5011\u6bcf\u5929\u7684\u751f\u547d\u8207\u751f\u6d3b\u2014\u300c\u9019\u9053\u96e2\u4f60\u4e0d\u9060\uff0c\u6b63\u5728\u4f60\u53e3\u88cf\uff0c\u5728\u4f60\u5fc3\u88cf\u3002\u300d\uff08\u7f8510\uff1a8\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 37\uff1a25~36 37\uff1a25 \u4ed6\u5011\u5750\u4e0b\u5403\u98ef\uff0c\u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e00\u5925\u7c73\u7538\u7684\u4ee5\u5be6\u746a\u5229\u4eba\u5f9e\u57fa\u5217\u4f86\uff0c\u7528\u99f1\u99dd\u99b1\u8457\u9999\u6599 &#8230; <a title=\"2022 \u2013 10 \u2013 20 QT \u5275\u4e16\u8a18 37\uff1a25~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-20-qt-%e5%89%b5%e4%b8%96%e8%a8%98-37%ef%bc%9a2536\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 20 QT \u5275\u4e16\u8a18 37\uff1a25~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12949,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12946","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12946","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12946"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12946\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12949"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12946"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12946"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12946"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}