{"id":8499,"date":"2020-09-02T12:55:45","date_gmt":"2020-09-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8499"},"modified":"2023-03-08T15:54:21","modified_gmt":"2023-03-08T07:54:21","slug":"2020-09-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a1624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a1624\/","title":{"rendered":"2020 &#8211; 09 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 26\uff1a16~24"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 26\uff1a16~24<br \/>\n26\uff1a16 \u9996\u9818\u548c\u773e\u6c11\u5c31\u5c0d\u796d\u53f8\u3001\u5148\u77e5\u8aaa\uff1a\u300c\u9019\u4eba\u662f\u4e0d\u8a72\u6b7b\u7684\uff0c\u56e0\u70ba\u4ed6\u662f\u5949\u8036\u548c\u83ef\u2500\u6211\u5011\u3000\u795e\u7684\u540d\u5411\u6211\u5011\u8aaa\u8a71\u3002\u300d<br \/>\n26\uff1a17 \u570b\u4e2d\u7684\u9577\u8001\u5c31\u6709\u5e7e\u500b\u4eba\u8d77\u4f86\uff0c\u5c0d\u805a\u6703\u7684\u773e\u6c11\u8aaa\uff1a<br \/>\n26\uff1a18 \u300c\u7576\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7684\u65e5\u5b50\uff0c\u6709\u6469\u5229\u6c99\u4eba\u5f4c\u8fe6\u5c0d\u7336\u5927\u773e\u4eba\u9810\u8a00\u8aaa\uff1a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u932b\u5b89\u5fc5\u88ab\u8015\u7a2e\u50cf\u4e00\u584a\u7530\uff1b\u8036\u8def\u6492\u51b7\u5fc5\u8b8a\u70ba\u4e82\u5806\uff1b\u9019\u6bbf\u7684\u5c71\u5fc5\u50cf\u53e2\u6797\u7684\u9ad8\u8655\u3002<br \/>\n26\uff1a19 \u7336\u5927\u738b\u5e0c\u897f\u5bb6\u548c\u7336\u5927\u773e\u4eba\u8c48\u662f\u628a\u4ed6\u6cbb\u6b7b\u5462\uff1f\u5e0c\u897f\u5bb6\u8c48\u4e0d\u662f\u656c\u754f\u8036\u548c\u83ef\u3001\u61c7\u6c42\u4ed6\u7684\u6069\u55ce\uff1f\u8036\u548c\u83ef\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u81ea\u5df1\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u3002\u82e5\u6cbb\u6b7b\u9019\u4eba\uff0c\u6211\u5011\u5c31\u4f5c\u4e86\u5927\u60e1\uff0c\u81ea\u5bb3\u5df1\u547d\u3002\u300d<br \/>\n26\uff1a20 \uff08\u53c8\u6709\u4e00\u500b\u4eba\u5949\u8036\u548c\u83ef\u7684\u540d\u8aaa\u9810\u8a00\uff0c\u662f\u57fa\u5217\u2027\u8036\u7433\u4eba\u793a\u746a\u96c5\u7684\u5152\u5b50\u70cf\u5229\u4e9e\uff0c\u4ed6\u7167\u8036\u5229\u7c73\u7684\u4e00\u5207\u8a71\u8aaa\u9810\u8a00\uff0c\u653b\u64ca\u9019\u57ce\u548c\u9019\u5730\u3002<br \/>\n26\uff1a21 \u7d04\u96c5\u656c\u738b\u548c\u4ed6\u773e\u52c7\u58eb\u3001\u773e\u9996\u9818\u807d\u898b\u4e86\u70cf\u5229\u4e9e\u7684\u8a71\uff0c\u738b\u5c31\u60f3\u8981\u628a\u4ed6\u6cbb\u6b7b\u3002\u70cf\u5229\u4e9e\u807d\u898b\u5c31\u61fc\u6015\uff0c\u9003\u5f80\u57c3\u53ca\u53bb\u4e86\u3002<br \/>\n26\uff1a22 \u7d04\u96c5\u656c\u738b\u4fbf\u6253\u767c\u4e9e\u9769\u6ce2\u7684\u5152\u5b50\u4ee5\u5229\u62ff\u55ae\uff0c\u5e36\u9818\u5e7e\u500b\u4eba\u5f80\u57c3\u53ca\u53bb\u3002<br \/>\n26\uff1a23 \u4ed6\u5011\u5c31\u5f9e\u57c3\u53ca\u5c07\u70cf\u5229\u4e9e\u5e36\u51fa\u4f86\uff0c\u9001\u5230\u7d04\u96c5\u656c\u738b\u90a3\u88cf\uff1b\u738b\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u628a\u4ed6\u7684\u5c4d\u9996\u62cb\u5728\u5e73\u6c11\u7684\u58b3\u5730<br \/>\n\u4e2d\u3002\uff09<br \/>\n26\uff1a24 \u7136\u800c\uff0c\u6c99\u756a\u7684\u5152\u5b50\u4e9e\u5e0c\u7518\u4fdd\u8b77\u8036\u5229\u7c73\uff0c\u4e0d\u4ea4\u5728\u767e\u59d3\u7684\u624b\u4e2d\u6cbb\u6b7b\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 26\uff1a19 \u7336\u5927\u738b\u5e0c\u897f\u5bb6\u548c\u7336\u5927\u773e\u4eba\u8c48\u662f\u628a\u4ed6\u6cbb\u6b7b\u5462\uff1f\u5e0c\u897f\u5bb6\u8c48\u4e0d\u662f\u656c\u754f\u8036\u548c\u83ef\u3001\u61c7\u6c42\u4ed6\u7684\u6069\u55ce\uff1f\u8036\u548c\u83ef\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u81ea\u5df1\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u3002\u82e5\u6cbb\u6b7b\u9019\u4eba\uff0c\u6211\u5011\u5c31\u4f5c\u4e86\u5927\u60e1\uff0c\u81ea\u5bb3\u5df1\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u807d\u898b\u5148\u77e5\u7684\u4fe1\u606f\uff0c\u7279\u5225\u662f\u96e3\u807d\u7684\u8b66\u544a\u4fe1\u606f\uff0c\u81ea\u7136\u6703\u6709\u4e8c\u7a2e\u53cd\u61c9\uff0c\u7b2c\u4e00\u7a2e\u5c31\u662f\u6628\u5929\u7d93\u6587\u8b1b\u7684\uff1a\u300c\u796d\u53f8\u3001\u5148\u77e5\u8207\u773e\u6c11\u90fd\u4f86\u6293\u4f4f\u4ed6\uff0c\u8aaa\uff1a\u4f60\u5fc5\u8981\u6b7b\uff01\u300d\uff08v8\uff09\u5f88\u5947\u602a\u7684\u662f\u807d\u5b8c\u60f3\u8981\u6bba\u8036\u5229\u7c73\u7684\u4eba\u4e2d\u6709\u796d\u53f8\u8207\u5148\u77e5\uff0c\u9019\u90fd\u662f\u5b97\u6559\u7684\u795e\u8077\u4eba\u54e1\uff0c\u795e\u6c92\u6709\u900f\u904e\u539f\u6709\u7684\u796d\u53f8\u8207\u5148\u77e5\u4f86\u50b3\u8a71\uff0c\u537b\u662f\u900f\u904e\u8036\u5229\u7c73\u4f86\uff0c\u9664\u4e86\u4ed6\u5011\u62d2\u7d55\u6240\u8b1b\u7684\u4fe1\u606f\uff0c\u4e5f\u5305\u62ec\u4e86\u5ac9\u5992\u8207\u4e0d\u4fe1\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929\u5f8c\u4f86\u53c8\u6709\u53e6\u4e00\u6279\u4eba\u8d77\u4f86\u53cd\u5c0d\u796d\u53f8\u8207\u5148\u77e5\uff0c\u5c31\u662f\u300c\u9996\u9818\u548c\u773e\u6c11\u3001\u9577\u8001\u300d\uff08v16~17\uff09\u3002\u5f9ev18~23\u4ed6\u5011\u63d0\u51fa\u4e8c\u500b\u6b77\u53f2\u4e0a\u7684\u898b\u8b49\u4f86\u652f\u6301\u8036\u5229\u7c73\u7684\u8aaa\u6cd5\u3002<\/p>\n<p>\u4e00\u3001v18~19\u7b2c\u4e00\u500b\u898b\u8b49\uff0c\u8a18\u8f09\u5728\u4ee5\u8cfd\u4e9e\u66f837\u7ae0\uff08\u4e5f\u662f\u5217\u738b\u8a18\u4e0b19\u7ae0\uff09\uff0c\u5c31\u662f\u4e9e\u8ff0\u738b\u4f86\u653b\u64ca\u7336\u5927\uff0c\u5305\u570d\u8036\u8def\u6492\u51b7\u7684\u90a3\u4ef6\u4e8b\u3002\u5f9e\u4eba\u4f86\u770b\uff0c\u672c\u4f86\u5728\u5927\u8ecd\u5305\u570d\u7684\u6642\u5019\uff0c\u5f4c\u8fe6\u8b1b\u4e86\u5c0d\u8ecd\u5fc3\u4e0d\u632f\u7684\u4e8b\u2500\u2500\u5f4c\u8fe6\u8aaa\uff1a\u300c\u5c0d\uff01\u4f60\u5011\u8a72\u6b7b\u4e86\uff0c\u4f60\u5011\u7f6a\u60e1\u591a\u7aef\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8981\u6ec5\u6389\u4f60\u5011\u3002\u300d\uff08\u8a73\u898b\u5f4c\u8fe6\u66f83\u7ae012\u7bc0\uff09\u9019\u60c5\u6cc1\u548c\u8036\u5229\u7c73\u5f88\u50cf\uff0c\u56e0\u70ba\u5728\u8036\u5229\u7c73\u9019\u6642\u5019\u6709\u5df4\u6bd4\u502b\u7684\u5916\u6575\u4e5f\u60f3\u8981\u653b\u6253\u4ed6\u5011\u3002\u6211\u5011\u770b\u898b\u8056\u7d93\u7684\u8a18\u8f09\uff0c\u4e9e\u8ff0\u653b\u6253\u7336\u5927\uff0c\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\uff0c\u4e0a\u5e1d\u56e0\u70ba\u7336\u5927\u8207\u8036\u8def\u6492\u51b7\u7684\u7f6a\u60e1\u6557\u58de\uff0c\u6240\u4ee5\u8208\u8d77\u4e9e\u8ff0\u738b\u4f86\u653b\u64ca\u7336\u5927\u6216\u8036\u8def\u6492\u51b7\u3002\u4f46\u9019\u6b21\u4e8b\u4ef6\u7684\u7d50\u679c\uff0c\u5e0c\u897f\u5bb6\u4e26\u6c92\u6709\u6bba\u4e86\u5f4c\u8fe6\uff0c\u56e0\u70ba\u656c\u754f\u8036\u548c\u83ef\u3001\u61c7\u6c42\u795e\u7684\u6069\u3002\u7d50\u679c\u5f8c\u4f86\u975e\u5e38\u7684\u5e0c\u5947\uff0c\u8036\u548c\u83ef\u884c\u4e86\u4e00\u4ef6\u5947\u5999\u7684\u4e8b\u60c5\uff0c\u4e9e\u8ff0\u5927\u8ecd\u6b7b\u6389\u4e8618\u842c5000\u4eba\uff0c\u5c31\u628a\u4e3b\u524d701\u5e74\u7684\u707d\u514d\u6389\u4e86\uff0c\u9019\u8a18\u5728\u4ee5\u8cfd\u4e9e\u66f837\u7ae033~37\u7bc0 \u3002<\/p>\n<p>\u4e8c\u3001v20~23\u7b2c\u4e8c\u500b\u898b\u8b49\uff0c\u662f\u4e0a\u5e1d\u4e5f\u8208\u8d77\u5148\u77e5\u70cf\u5229\u4e9e\u50b3\u8b1b\u8b66\u544a\u7684\u4fe1\u606f\u3002\u9019\u500b\u70cf\u5229\u4e9e\u5c31\u662f\u7d04\u6ac3\u66fe\u653e\u5728\u4ed6\u7684\u6545\u9109\u57fa\u5217.\u8036\u7433\u505c\u755920\u5e74\u4e4b\u4e45\uff0c\u57f9\u990a\u4e86\u4ed6\u656c\u754f\u8036\u548c\u83ef\u8a71\u8a9e\u7684\u5fc3\u3002\u53ef\u662f\u9019\u6b21\u7d04\u96c5\u656c\u738b\u62d2\u7d55\u807d\u5148\u77e5\u7684\u8b66\u544a\uff0c\u5c07\u9003\u5f80\u57c3\u53ca\u7684\u70cf\u5229\u4e9e\u5e36\u56de\u570b\u52a0\u4ee5\u6bba\u5bb3\uff1a\u300c\u738b\u7528\u5200\u6bba\u4e86\u4ed6\uff0c\u628a\u4ed6\u7684\u5c4d\u9996\u62cb\u5728\u5e73\u6c11\u7684\u58b3\u5730\u4e2d\u3002\u300d\uff08v23\uff09\uff0c\u4f46\u6211\u5011\u770b\u770b\u7d04\u96c5\u656c\u738b\u6700\u5f8c\u7684\u4e0b\u5834\uff1a\u300c\u4ed6\uff08\u6307\u7d04\u96c5\u656c\u738b\uff09\u88ab\u57cb\u846c\uff0c\u597d\u50cf\u57cb\u9a62\u4e00\u6a23\uff0c\u8981\u62c9\u51fa\u53bb\u6254\u5728\u8036\u8def\u6492\u51b7\u7684\u57ce\u9580\u4e4b\u5916\u3002\u300d\uff08\u8036 22\uff1a19\uff09<\/p>\n<p>\uff082\uff09\u540c\u6a23\u662f\u5148\u77e5\uff0c\u540c\u6a23\u662f\u8981\u8b66\u544a\u541b\u738b\u8207\u767e\u59d3\uff0c\u4e00\u500b\u8b1b\u8a71\u88ab\u807d\u9032\u53bb\u4e86\uff0c\u6c92\u6709\u6b7b\uff1b\u53e6\u4e00\u500b\u88ab\u6bba\u6b7b\u4e86\u3002\u5176\u5be6\u5168\u4e16\u754c\u9019\u5e7e\u5e74\u8208\u8d77\u5f88\u591a\u6240\u8b02\u7684\u300c\u5148\u77e5\u300d\uff0c\u7e3d\u662f\u6703\u6709\u4eba\u559c\u6b61\u6216\u60f3\u7576\u5148\u77e5\uff0c\u4ed6\u5011\u4e0d\u77e5\u9053\u7684\u662f\u5148\u77e5\u662f\u4e0d\u597d\u7576\u7684\uff0c\u5148\u77e5\u662f\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\u8207\u6c7a\u5b9a\u7684\uff0c\u5148\u77e5\u4e0d\u80fd\u96a8\u4fbf\u522a\u6e1b\u795e\u7684\u8a71\uff0c\u5148\u77e5\u4e0d\u80fd\u9078\u64c7\u8b1b\u4eba\u611b\u807d\u7684\u8a71\uff0c\u5012\u5e38\u8b1b\u795e\u8b66\u544a\u7684\u8a71\uff0c\u6240\u4ee5\u5148\u77e5\u7684\u4e0b\u5834\u901a\u5e38\u4e0d\u898b\u5f97\u662f\u597d\u7684\u3002\u8981\u7576\u771f\u5148\u77e5\uff0c\u5c31\u8981\u6709\u96a8\u6642\u6b89\u9053\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u6216\u662f\u6210\u70ba\u5b64\u55ae\u4e0d\u88ab\u4e86\u89e3\u7684\u4e00\u7fa4\u5c11\u6578\u4eba\u3002v24\u300c \u7136\u800c\uff0c\u6c99\u756a\u7684\u5152\u5b50\u4e9e\u5e0c\u7518\u4fdd\u8b77\u8036\u5229\u7c73\uff0c\u4e0d\u4ea4\u5728\u767e\u59d3\u7684\u624b\u4e2d\u6cbb\u6b7b\u4ed6\u3002\u300d\u9019\u662f\u5f9e\u4eba\u985e\u6b77\u53f2\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u770b\uff0c\u597d\u50cf\u5f4c\u8fe6\u6c92\u6b7b\u3001\u70cf\u897f\u4e9e\u537b\u6b7b\u4e86\uff0c\u73fe\u5728\u8036\u5229\u7c73\u88ab\u897f\u5e0c\u7518\u4fdd\u8b77\u3002\u4f46\u662f\u6211\u5011\u82e5\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\u6c23\u606f\u90fd\u5728\u795e\u7684\u624b\u4e2d\u3002\u6211\u5011\u4e0d\u80fd\u96a8\u4fbf\u6c7a\u5b9a\u81ea\u5df1\u7684\u672a\u4f86\uff0c\u53ea\u80fd\u5728\u6211\u5011\u81ea\u7531\u610f\u5fd7\u53ef\u4ee5\u6c7a\u5b9a\u7684\u7bc4\u570d\u4e4b\u5167\uff0c\u5fe0\u5fc3\u3001\u4fe1\u9760\u3001\u9806\u670d\u795e\u800c\u6d3b\uff0c\u76f8\u4fe1\u5c07\u4f86\u5728\u795e\u90a3\u88cf\uff0c\u6211\u5011\u624d\u6703\u6709\u5b8c\u5168\u516c\u6b63\u7684\u5be9\u5224\u8207\u4e00\u5207\u7684\u7b54\u6848\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>10\u591a\u5e74\u524d\u6211\u56e0\u70ba\u88ab\u795e\u547c\u53ec\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u7d50\u679c\u906d\u53d7\u8a31\u591a\u60e1\u610f\u7684\u8b3e\u7f75\u3001\u653b\u64ca\u8207\u6392\u64e0\u3002\u76f4\u5230\u4eca\u5929\u5168\u4e16\u754c\u65b0\u51a0\u80ba\u708e\u767c\u751f\uff0c\u8a31\u591a\u5927\u578b\u6559\u6703\u4e0d\u518d\u80fd\u6b63\u5e38\u805a\u6703\u4e4b\u969b\uff0c\u6709\u4e0d\u5c11\u6559\u6703\u958b\u59cb\u601d\u8003\u6216\u8f49\u578b\u5bb6\u8077\u5834\u805a\u6703\u7684\u53ef\u80fd\u6027\u3002\u6211\u77e5\u9053\u6211\u4e0d\u662f\u4ec0\u9ebc\u5148\u77e5\uff0c\u4f46\u6211\u77e5\u9053\u5bb6\u8077\u5834\u6559\u6703\u4e0d\u662f\u65c1\u9580\u5de6\u9053\uff0c\u800c\u662f\u5f9e\u521d\u4ee3\u6559\u6703\u4e00\u76f4\u5230\u4eca\u5929\uff0c\u662f\u771f\u6b63\u7684\u4e3b\u6d41\u578b\u614b\uff0c\u56e0\u70ba\u6240\u6709\u88ab\u903c\u8feb\u570b\u5bb6\uff0c\u5982\u5171\u7522\u5236\u5ea6\uff0c\u6216\u56de\u6559\u4e16\u754c\u88cf\u9762\u80fd\u5920\u5b58\u7559\u552f\u4e00\u7684\u6559\u6703\u578b\u614b\uff0c\u4e0d\u662f\u4eca\u5929\u6240\u8b02\u7684\u5927\u578b\u6559\u6703\uff0c\u800c\u662f\u5bb6\u5ead\u6559\u6703\u3002\u4e2d\u570b\u5927\u9678\u5bb6\u5ead\u6559\u6703\u865f\u7a31\u662f\u6559\u6703\u53f2\u4e0a\u6700\u5927\u7684\u5fa9\u8208\uff0c\u552f\u4e00\u5b58\u5728\u7684\u578b\u614b\u4e5f\u662f\u5bb6\u5ead\u6559\u6703\uff08\u5b98\u65b9\u9ee8\u6cbb\u7684\u4e09\u81ea\u6559\u6703\u4e0d\u5728\u8a0e\u8ad6\u4e4b\u5217\uff09\u3002\u6211\u5011\u9019\u5e7e\u5e74\u958b\u59cb\u8d70\u4e00\u5c0d\u4e00\u8207\u6bcf\u5929QT\u9ed8\u60f3\uff0c\u70ba\u7684\u662f\u5e36\u9818\u9580\u5f92\u3002\u6211\u77e5\u9053\u6211\u4e26\u4e0d\u662f\u5148\u77e5\uff0c\u4f46\u900f\u904e\u4e00\u5c0d\u4e00\u966a\u4f34\u8207\u6bcf\u5929QT\u9ed8\u60f3\u4f86\u5e36\u9818\u9580\u5f92\uff0c\u6211\u77e5\u9053\u662f\u6700\u8f9b\u82e6\uff0c\u4f46\u4e5f\u662f\u6700\u624e\u5be6\u3001\u6709\u6548\u7684\u4e00\u689d\u8def\u3002\u91cd\u9ede\u4e0d\u662f\u65b9\u6cd5\u6216\u7b56\u7565\uff0c\u91cd\u9ede\u662f\u6bcf\u5929\u6211\u5011\u6709\u4e00\u5c0f\u7fa4\u4eba\u9858\u610f\u5728\u751f\u6d3b\u4e2d\u6399\u624e\u5730\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u9858\u610f\u6bcf\u5929\u9762\u5c0d\u8001\u6211\u7684\u6cbb\u6b7b\uff0c\u8207\u65b0\u9020\u4e4b\u4eba\u7684\u5851\u9020\uff0c\u9858\u610f\u8207\u8056\u9748\u540c\u5de5\u540c\u884c\uff0c\u9019\u662f\u4e00\u689d\u7a84\u8def\uff0c\u4f46\u4e5f\u662f\u69ae\u8000\u4e4b\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 26\uff1a16~24 26\uff1a16 \u9996\u9818\u548c\u773e\u6c11\u5c31\u5c0d\u796d\u53f8\u3001\u5148\u77e5\u8aaa\uff1a\u300c\u9019\u4eba\u662f\u4e0d\u8a72\u6b7b\u7684\uff0c\u56e0\u70ba\u4ed6\u662f\u5949\u8036\u548c\u83ef\u2500\u6211\u5011\u3000 &#8230; <a title=\"2020 &#8211; 09 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 26\uff1a16~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-02-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-26%ef%bc%9a1624\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 02 QT \u8036\u5229\u7c73\u66f8 26\uff1a16~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8537,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8499","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8499","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8499"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8499\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8537"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8499"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8499"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8499"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}