{"id":2757,"date":"2017-01-23T12:55:45","date_gmt":"2017-01-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2757"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766\/","title":{"rendered":"2017 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a57~66<br \/>\n1\uff1a57 \u4f0a\u5229\u838e\u767d\u7684\u7522\u671f\u5230\u4e86\uff0c\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n1\uff1a57 \u9130\u91cc\u89aa\u65cf\u807d\u898b\u4e3b\u5411\u5979\u5927\u65bd\u6190\u61ab\uff0c\u5c31\u548c\u5979\u4e00\u540c\u6b61\u6a02\u3002<br \/>\n1\uff1a59 \u5230\u4e86\u7b2c\u516b\u65e5\uff0c\u4ed6\u5011\u4f86\u8981\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u4e26\u8981\u7167\u4ed6\u7236\u89aa\u7684\u540d\u5b57\u53eb\u4ed6\u6492\u8fe6\u5229\u4e9e\u3002<br \/>\n1\uff1a60 \u4ed6\u6bcd\u89aa\u8aaa\uff1a\u4e0d\u53ef!\u8981\u53eb\u4ed6\u7d04\u7ff0\u3002<br \/>\n1\uff1a61 \u4ed6\u5011\u8aaa\uff1a\u4f60\u89aa\u65cf\u4e2d\u6c92\u6709\u53eb\u9019\u540d\u5b57\u7684\u3002<br \/>\n1\uff1a62 \u4ed6\u5011\u5c31\u50cf\u4ed6\u7236\u89aa\u6253\u624b\u5f0f\uff0c\u554f\u4ed6\u8981\u53eb\u9019\u5b69\u5b50\u751a\u9ebc\u540d\u5b57\u3002<br \/>\n1\uff1a63 \u4ed6\u8981\u4e86\u4e00\u584a\u5beb\u5b57\u7684\u677f\uff0c\u5c31\u5beb\u4e0a\uff0c\u8aaa\uff1a\u4ed6\u7684\u540d\u5b57\u662f\u7d04\u7ff0\u3002\u4ed6\u5011\u4fbf\u90fd\u5e0c\u5947\u3002<br \/>\n1\uff1a64 \u6492\u8fe6\u5229\u4e9e\u7684\u53e3\u7acb\u6642\u958b\u4e86\uff0c\u820c\u982d\u4e5f\u8212\u5c55\u4e86\uff0c\u5c31\u8aaa\u51fa\u8a71\u4f86\uff0c\u7a31\u980c\u4e0a\u5e1d\u3002<br \/>\n1\uff1a65 \u5468\u570d\u5c45\u4f4f\u7684\u4eba\u90fd\u61fc\u6015\uff1b\u9019\u4e00\u5207\u7684\u4e8b\u5c31\u50b3\u904d\u4e86\u7336\u592a\u7684\u5c71\u5730\u3002<br \/>\n1\uff1a66 \u51e1\u807d\u898b\u7684\u4eba\u90fd\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u88cf\uff0c\u8aaa\uff1a\u9019\u500b\u5b69\u5b50\u5c07\u4f86\u600e\u9ebc\u6a23\u5462?\u56e0\u70ba\u6709\u4e3b\u8207\u4ed6\u540c\u5728\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def1\uff1a60 \u4ed6\u6bcd\u89aa\u8aaa\uff1a\u4e0d\u53ef\uff01\u8981\u53eb\u4ed6\u7d04\u7ff0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5728\u8def1\uff1a13\u5929\u4f7f\u986f\u73fe\u6642\u5c31\u544a\u8a34\u6492\u8fe6\u5229\u4e9e\u592b\u59bb\uff0c\u8981\u53eb\u5b69\u5b50\u7684\u540d\u5b57\u662f\u7d04\u7ff0\u3002\u7d04\u7ff0\u7684\u539f\u6587\u610f\u601d\u662f\uff1a\u795e\u7684\u6069\u5178\u3001\u8036\u548c\u83ef\u6eff\u6709\u6069\u5178\u3002\u56e0\u70ba\u9019\u500b\u5b69\u5b50\u662f\u5e36\u8457\u4f7f\u547d\u51fa\u751f\u7684\uff0c\u4ed6\u7684\u51fa\u751f\uff0c\u662f\u795e\u5f70\u986f\u795e\u8e5f\uff0c\u8cdc\u4e0b\u540d\u5b57\uff0c\u5e36\u51fa\u4f7f\u547d\u3002\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u7684\u5152\u5b50\u4ee5\u6492\uff0c\u4e5f\u50cf\u8036\u7a4c\u4e00\u6a23\u3002\u7336\u592a\u4eba\u5f88\u770b\u91cd\u540d\u5b57\u7684\u610f\u7fa9\uff0c\u5176\u5be6\u4e2d\u570b\u4eba\u57fa\u672c\u4e0a\u4e5f\u662f\uff0c\u540d\u5b57\u901a\u5e38\u5e36\u6709\u7236\u6bcd\u7684\u671f\u5f85\uff0c\u751a\u81f3\u6709\u6642\u4e5f\u6709\u9810\u8a00\u7684\u542b\u7fa9\u3002\u554f\u984c\u662f\u9019\u5c0d\u6211\u5011\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f\u96e3\u4e0d\u6210\u6211\u5011\u90fd\u8981\u53bb\u6539\u500b\u6709\u610f\u7fa9\u7684\u540d\u5b57\u55ce\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u4e0a\u5e1d\u8cdc\u4eba\u540d\u5b57\uff0c\u6216\u662f\u5e6b\u4eba\u6539\u540d\u5b57\uff0c\u4e3b\u8981\u662f\u63d0\u9192\u4eba\u7684\u547d\u5b9a\u3001\u547c\u53ec\u3001\u4f7f\u547d\u3002\u5c31\u50cf\u8036\u7a4c\u7684\u540d\u5b57\u5c31\u662f\u628a\u4eba\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u4e00\u6a23\u3002\u5176\u5be6\u6211\u5011\u4e0d\u9700\u8981\u771f\u7684\u8dd1\u53bb\u6539\u540d\u5b57\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u5f9e\u5fc3\u88cf\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u300c\u547d\u5b9a\u3001\u547c\u53ec\u3001\u8207\u4f7f\u547d\u300d\uff0c\u4e26\u4e14\u4e00\u751f\u70ba\u6b64\u800c\u6d3b\uff0c\u5982\u679c\u6c92\u6709\u6d3b\u51fa\u547d\u5b9a\uff0c\u6539\u540d\u5b57\u4e5f\u6c92\u6709\u7528\u3002<\/p>\n<p>\u6211\u76ee\u524d\u7684\u540d\u5b57\uff0c\u662f\u570b\u4e2d\u4e8c\u5e74\u7d1a\u81ea\u5df1\u7d66\u81ea\u5df1\u7b97\u547d\uff0c\u7136\u5f8c\u81ea\u5df1\u53d6\u540d\uff0c\u81ea\u5df1\u8dd1\u53bb\u6539\u7684\u540d\u5b57\uff0c\u56e0\u70ba\u4ee5\u524d\u4e0d\u4fe1\u4e3b\uff0c\u60f3\u8981\u6539\u904b\u3002\u4f46\u767c\u73fe\u6c92\u6709\u7528\uff0c17\u6b72\u5c31\u60f3\u8981\u81ea\u6bba\uff0c\u9019\u6642\u5019\u525b\u597d\u4fe1\u4e86\u8036\u7a4c\uff0c\u624d\u767c\u73fe\u771f\u6b63\u80fd\u5920\u6539\u8b8a\u547d\u904b\u7684\u4e0d\u662f\u6539\u540d\uff0c\u800c\u662f\u8036\u7a4c\u7684\u62ef\u6551\u3002\u5f8c\u4f86\u5fc3\u88cf\u4e00\u76f4\u7599\u7629\uff0c\u6211\u9019\u500b\u540d\u5b57\u662f\u7b97\u547d\u6539\u7684\uff0c\u8981\u4e0d\u8981\u518d\u6539\u500b\u6709\u610f\u7fa9\u7684\u540d\u5b57\u3002\u904e\u4e86\u5f88\u4e45\uff0c\u6709\u4e00\u6b21\u5929\u672a\u4eae\u51fa\u53bb\u79b1\u544a\uff0c\u9589\u4e0a\u773c\u775b\u6c42\u795e\u7d66\u6211\u4e00\u500b\u7570\u8c61\uff0c\u770b\u5230\u50cf\u91d1\u5b57\u5854\u7684\u6771\u897f\uff0c\u795e\u8aaa\u53ea\u8981\u6211\u5c08\u5fc3\u5c0b\u6c42\uff0c\u8981\u628a\u96b1\u85cf\u7684\u555f\u793a\u8207\u5967\u79d8\u8cde\u8cdc\u7d66\u6211\u3002\u7d50\u679c\u775c\u958b\u773c\u775b\u4e00\u770b\uff0c\u8def\u908a\u6574\u6392\u5de5\u7a0b\u7528\u7684\u4e09\u89d2\u7acb\u690e\uff0c\u4e0a\u9762\u5beb\u4e86\u300c\u9ad8\u632f\u300d\u4e8c\u500b\u5b57\uff0c\u770b\u4e86\u6211\u982d\u76ae\u767c\u9ebb\uff0c\u9019\u4e5f\u592a\u5feb\u61c9\u9a57\u4e86\uff0c\u5fc3\u88cf\u7684\u8072\u97f3\u662f\uff0c\u525b\u624d\u7684\u7570\u8c61\u8207\u8072\u97f3\u662f\u51fa\u81ea\u65bc\u795e\u3002\u795e\u8a8d\u5f97\u6211\u7684\u540d\u5b57\uff0c\u5df2\u7d93\u5206\u5225\u70ba\u8056\u4e86\uff0c\u4e0d\u9700\u8981\u6539\u540d\uff0c\u4f46\u662f\u8981\u8d77\u4f86\u53bb\u9818\u53d7\u5c6c\u65bc\u6211\u500b\u4eba\u7684\u4f7f\u547d\u8207\u547c\u53ec\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u795e\u8cdc\u7d66\u6211\u4e00\u751f\u7684\u547c\u53ec\uff1a\u53bb\uff0c\u5e36\u9818\u4eba\u6210\u70ba\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\u3002\u8a13\u7df4\u4eba\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u6bcf\u5929QT\u5c0b\u6c42\u795e\u8207\u56de\u61c9\u795e\u3002\u900f\u904e\u6bcf\u5929\u7684QT\uff0c\u4e5f\u5929\u5929\u5faa\u5e8f\u6f38\u9032\u7684\u66f4\u8a8d\u8b58\u795e\uff0c\u4e5f\u6309\u6642\u652f\u53d6\u795e\u7576\u65e5\u8981\u7d66\u6211\u500b\u4eba\u6027\u7684\u9748\u7ce7\u8a71\u8a9e\u3002<\/p>\n<p>\u5411\u795e\u737b\u4e0a\u611f\u8b1d\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u8d70\u5728\u7942\u70ba\u6211\u9810\u5099\u4eba\u751f\u547d\u5b9a\u7684\u547c\u53ec\u4e0a\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def1\uff1a60 \u4ed6\u6bcd\u89aa\u8aaa\uff1a\u4e0d\u53ef\uff01\u8981\u53eb\u4ed6\u7d04\u7ff0\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u76f8\u4fe1\u7962\u5c0d\u6bcf\u4e00\u500b\u7962\u6240\u5275\u9020\u7684\u4eba\u90fd\u6709\u5c6c\u65bc\u4ed6\u500b\u4eba\u7684\u547d\u5b9a\u3001\u547c\u53ec\uff0c\u8207\u4f7f\u547d\uff0c\u5c31\u50cf\u540d\u5b57\u63d0\u9192\u7684\u610f\u7fa9\u4e00\u6a23\u3002\u4f46\u91cd\u9ede\u4e0d\u662f\u540d\u5b57\uff0c\u800c\u662f\u8981\u6211\u5011\u8d77\u4f86\u5c0b\u6c42\u7962\u7684\u9762\uff0c\u5c0b\u6c42\u6211\u5011\u4e00\u751f\u7684\u9053\u8def\uff0c\u6bcf\u4e00\u5929\u7dca\u7dca\u8ddf\u96a8\u7962\uff0c\u4e0d\u8981\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u653e\u8086\u751f\u6d3b\u3002\u900f\u904e\u6bcf\u65e5\u7684QT\u6642\u5149\uff0c\u65e5\u65e5\u652f\u53d6\u7962\u7684\u8a71\u8a9e\u3001\u56de\u61c9\u547c\u53ec\uff0c\u8d70\u5411\u6211\u5011\u4eba\u751f\u7684\u547c\u53ec\u8207\u4f7f\u547d\uff0c\u6210\u70ba\u5fe0\u5fc3\u3001\u826f\u5584\u3001\u6709\u898b\u8b58\u7684\u597d\u7ba1\u5bb6\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\"><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-medium wp-image-2811 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/01\/16195043_10212337414496208_6578195353377682810_n.webp?resize=320%2C426&#038;ssl=1\" alt=\"\" width=\"320\" height=\"426\" \/><\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"size-full wp-image-2810 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/01\/16179466_10212337417216276_387408656888774293_o.webp?resize=1147%2C860&#038;ssl=1\" alt=\"\" width=\"1147\" height=\"860\" \/>\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a57~66 1\uff1a57 \u4f0a\u5229\u838e\u767d\u7684\u7522\u671f\u5230\u4e86\uff0c\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002 1\uff1a57 \u9130\u91cc\u89aa\u65cf\u807d\u898b\u4e3b\u5411\u5979\u5927\u65bd\u6190\u61ab &#8230; <a title=\"2017 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-23-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 23 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2757","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2757","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2757"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2757\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2813"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2757"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2757"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2757"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}