{"id":10453,"date":"2021-12-17T12:55:45","date_gmt":"2021-12-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10453"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 12 &#8211; 17 QT \u7d04\u4f2f\u8a18 36\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 36\uff1a1~15<br \/>\n36\uff1a1 \u4ee5\u5229\u6236\u53c8\u63a5\u8457\u8aaa\uff1a<br \/>\n36\uff1a2 \u4f60\u518d\u5bb9\u6211\u7247\u6642\uff0c\u6211\u5c31\u6307\u793a\u4f60\uff0c\u56e0\u6211\u9084\u6709\u8a71\u70ba\u3000\u795e\u8aaa\u3002<br \/>\n36\uff1a3 \u6211\u8981\u5c07\u6240\u77e5\u9053\u7684\u5f9e\u9060\u8655\u5f15\u4f86\uff0c\u5c07\u516c\u7fa9\u6b78\u7d66\u9020\u6211\u7684\u4e3b\u3002<br \/>\n36\uff1a4 \u6211\u7684\u8a00\u8a9e\u771f\u4e0d\u865b\u8b0a\uff1b\u6709\u77e5\u8b58\u5168\u5099\u7684\u8207\u4f60\u540c\u5728\u3002<br \/>\n36\uff1a5 \u3000\u795e\u6709\u5927\u80fd\uff0c\u4e26\u4e0d\u85d0\u8996\u4eba\uff1b\u4ed6\u7684\u667a\u6167\u751a\u5ee3\u3002<br \/>\n36\uff1a6 \u4ed6\u4e0d\u4fdd\u8b77\u60e1\u4eba\u7684\u6027\u547d\uff0c\u537b\u70ba\u56f0\u82e6\u4eba\u4f38\u51a4\u3002<br \/>\n36\uff1a7 \u4ed6\u6642\u5e38\u770b\u9867\u7fa9\u4eba\uff0c\u4f7f\u4ed6\u5011\u548c\u541b\u738b\u540c\u5750\u5bf6\u5ea7\uff0c\u6c38\u9060\u8981\u88ab\u9ad8\u8209\u3002<br \/>\n36\uff1a8 \u4ed6\u5011\u82e5\u88ab\u9396\u934a\u6346\u4f4f\uff0c\u88ab\u82e6\u96e3\u7684\u7e69\u7d22\u7e8f\u4f4f\uff0c<br \/>\n36\uff1a9 \u4ed6\u5c31\u628a\u4ed6\u5011\u7684\u4f5c\u70ba\u548c\u904e\u72af\u6307\u793a\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u77e5\u9053\u6709\u9a55\u50b2\u7684\u884c\u52d5\u3002<br \/>\n36\uff1a10 \u4ed6\u4e5f\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u5f97\u53d7\u6559\u8a13\uff0c\u5429\u5490\u4ed6\u5011\u96e2\u958b\u7f6a\u5b7d\u8f49\u56de\u3002<br \/>\n36\uff1a11 \u4ed6\u5011\u82e5\u807d\u5f9e\u4e8b\u5949\u4ed6\uff0c\u5c31\u5fc5\u5ea6\u65e5\u4ea8\u901a\uff0c\u6b77\u5e74\u798f\u6a02\uff1b<br \/>\n36\uff1a12 \u82e5\u4e0d\u807d\u5f9e\uff0c\u5c31\u8981\u88ab\u5200\u6bba\u6ec5\uff0c\u7121\u77e5\u7121\u8b58\u800c\u6b7b\u3002<br \/>\n36\uff1a13 \u90a3\u5fc3\u4e2d\u4e0d\u656c\u8654\u7684\u4eba\u7a4d\u84c4\u6012\u6c23\uff1b\u3000\u795e\u6346\u7d81\u4ed6\u5011\uff0c\u4ed6\u5011\u7adf\u4e0d\u6c42\u6551\uff1b<br \/>\n36\uff1a14 \u5fc5\u5728\u9752\u5e74\u6642\u6b7b\u4ea1\uff0c\u8207\u6c61\u7a62\u4eba\u4e00\u6a23\u55aa\u547d\u3002<br \/>\n36\uff1a15 \u3000\u795e\u85c9\u8457\u56f0\u82e6\u6551\u62d4\u56f0\u82e6\u4eba\uff0c\u8d81\u4ed6\u5011\u53d7\u6b3a\u58d3\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 36\uff1a9 \u4ed6\u5c31\u628a\u4ed6\u5011\u7684\u4f5c\u70ba\u548c\u904e\u72af\u6307\u793a\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u77e5\u9053\u6709\u9a55\u50b2\u7684\u884c\u52d5\u3002<br \/>\n36\uff1a10 \u4ed6\u4e5f\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u5f97\u53d7\u6559\u8a13\uff0c\u5429\u5490\u4ed6\u5011\u96e2\u958b\u7f6a\u5b7d\u8f49\u56de\u3002<br \/>\n36\uff1a11 \u4ed6\u5011\u82e5\u807d\u5f9e\u4e8b\u5949\u4ed6\uff0c\u5c31\u5fc5\u5ea6\u65e5\u4ea8\u901a\uff0c\u6b77\u5e74\u798f\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f2f 36~37\u7ae0\u662f\u4ee5\u5229\u6236\u6700\u5f8c\u7684\u9673\u8ff0\uff0c\u8207\u4e4b\u524d\u767c\u8a00\u7684\u91cd\u9ede\u4e0d\u540c\uff0c\u662f\u9019\u88cf\u6c92\u6709\u5f15\u7528\u7d04\u4f2f\u7684\u767c\u8a00\uff0c\u800c\u662f\u60f3\u8981\u70ba\u795e\u8faf\u8b77\u3002\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\u4ee5\u5229\u6236\u4e0d\u7ba1\u5728\u8f14\u5c0e\u3001\u50be\u807d\u3001\u795e\u5b78\u4e0a\uff0c\u90fd\u6bd4\u524d\u9762\u4e09\u53cb\u597d\u5f97\u592a\u591a\u4e86\u3002\u53e6\u5916\u5c31\u662f\u7d04\u4f2f\u5c0d\u4e09\u53cb\u7684\u8a00\u8a9e\u5145\u6eff\u4e86\u60c5\u7dd2\u4e0a\u7684\u53cd\u99c1\u8faf\u8ad6\uff0c\u4f46\u5c0d\u4ee5\u5229\u6236\u537b\u5b8c\u5168\u6c92\u6709\u56de\u61c9\uff0c\u540c\u6642\u4e0a\u5e1d\u6700\u5f8c\u4e5f\u6c92\u6709\u5c0d\u4ee5\u5229\u6236\u4f5c\u51fa\u8a55\u8ad6\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u4ee5\u5229\u6236\u7684\u767c\u8868\uff0c\u4eca\u5929\u5982\u679c\u7528\u5728\u7d55\u5927\u6578\u4eba\u4eba\u7684\u8eab\u4e0a\uff0c\u90fd\u662f\u76f8\u7576\u5bf6\u8cb4\u7684\u63d0\u9192\u8207\u6559\u8a13\uff1b\u4f46\u662f\u7d04\u4f2f\u662f\u5c11\u898b\u7684\u7279\u4f8b\uff0c\u96d6\u7136\u4ee5\u5229\u6236\u540c\u6a23\u5805\u6301\u7d04\u4f2f\u9700\u8981\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u4e0d\u904e\u986f\u7136\u4ee5\u5229\u6236\u6240\u8aaa\u7684\u66f4\u52a0\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\uff0c\u4e5f\u66f4\u591a\u80fd\u5920\u540c\u7406\u7d04\u4f2f\u7684\u5fc3\u60c5\u3002\u4e09\u53cb\u7684\u554f\u984c\uff0c\u5728\u65bc\u4ed6\u5011\u5f9e\u300c\u8f14\u5c0e\u8005\u300d\u8b8a\u6210\u4e86\u9ad8\u9ad8\u5728\u4e0a\u7684\u300c\u5be9\u5224\u5b98\u300d\uff0c\u6025\u8457\u60f3\u8981\u7528\u795e\u7684\u8a71\u5f37\u903c\u7d04\u4f2f\u6094\u6539\u5c31\u7bc4\u3002\u4ee5\u5229\u6236\u96d6\u7136\u4e5f\u4ee5\u70ba\u7d04\u4f2f\u6709\u7f6a\uff0c\u4f46\u662f\u4ed6\u4e5f\u627f\u8a8d\u81ea\u5df1\u8207\u7d04\u4f2f\u540c\u6a23\u662f\u7528\u571f\u9020\u7684\uff0c\u4ed6\u7ad9\u5728\u4e00\u500b\u8207\u7d04\u4f2f\u5e73\u7b49\u7684\u5730\u4f4d\u4e0a\uff0c\u66f4\u50cf\u662f\u300c\u4e2d\u4fdd\u300d\u7684\u89d2\u8272\u3002\u4ee5\u5229\u6236\u8a8d\u70ba\u53d7\u82e6\u7684\u76ee\u7684\uff1a\u4e00\u3001 \u7cfe\u6b63\u932f\u8aa4\uff0833\uff1a16~18\uff09\u3001\u4e8c\u3001\u7ba1\u6559\uff0833\uff1a19~20\uff09\u3001\u4e09\u3001\u5efa\u7acb\uff0833\uff1a23~24\uff09\u3002\u4ee5\u5229\u6236\u771f\u7684\u8a8d\u771f\u50be\u807d\u4e86\u7d04\u4f2f\u7684\u8a71\u8a9e\uff0c\u4ed6\u4e0d\u8a8d\u70ba\u7d04\u4f2f\u72af\u4e86\u4ec0\u9ebc\u5927\u7f6a\uff0c\u4f46\u7d04\u4f2f\u9811\u56fa\u7684\u614b\u5ea6\u662f\u4e0d\u5c0d\u7684\u3002\u795e\u7d66\u4eba\u82e6\u96e3\u7684\u76ee\u7684\u662f\u8981\u7cfe\u6b63\u3001\u7ba1\u6559\u548c\u5efa\u7acb\uff0c\u6240\u4ee5\u7d04\u4f2f\u61c9\u8a72\u4ee5\u8b19\u5351\u7684\u614b\u5ea6\u53bb\u63a5\u53d7\uff0c\u800c\u4e0d\u662f\u4e0d\u65b7\u8981\u6c42\u795e\u89e3\u91cb\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u90fd\u8981\u81ea\u5df1\u5b78\u7fd2\u5206\u8fa8\uff0c\u8056\u7d93\u4eba\u7269\u8207\u4e8b\u4ef6\u4e2d\uff0c\u6709\u4ec0\u9ebc\u662f\u6211\u5011\u61c9\u8a72\u5b78\u7fd2\u7684\u5730\u65b9\uff0c\u8207\u6211\u5011\u61c9\u7576\u907f\u514d\u7684\u8b66\u6212\u3002<\/p>\n<p>v1~4\u4ee5\u5229\u6236\u6700\u5f8c\u7c72\u8acb\u5fcd\u8010\u4f86\u958b\u59cb\u4ed6\u6700\u5f8c\u4e00\u7bc7\u8b1b\u8ad6\u3002\u6709\u4eba\u8a8d\u70ba\u4ed6\u72c2\u5984\u81ea\u5927\uff0c\u56e0\u70ba\u4ed6\u81ea\u7a31\u300c\u6211\u7684\u8a00\u8a9e\u771f\u4e0d\u865b\u8b0a\uff1b\u6709\u77e5\u8b58\u5168\u5099\u7684\u8207\u4f60\u540c\u5728\u3002\u300d\u3001\u300c\u6240\u77e5\u9053\u7684\u5f9e\u9060\u8655\u5f15\u4f86\u300d\u9019\u88cf\u597d\u50cf\u4ee5\u5229\u6236\u8b1b\u7684\u8a71\u5c31\u662f\u4e0a\u5e1d\u7684\u8a71\u4e00\u6a23\uff0c\u6709\u77e5\u8b58\u548c\u5168\u5099\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u5e0c\u671b\u4ee5\u5229\u6236\u4e0d\u662f\u4e00\u500b\u9a55\u50b2\u81ea\u5927\u7684\u4eba\u3002\u61c9\u8a72\u4e0d\u662f\uff0c\u800c\u662f\u4ed6\u89ba\u5f97\u4ed6\u8b1b\u7684\u5f88\u6709\u628a\u63e1\u662f\u4e0a\u5e1d\u7684\u8a71\uff0c\u6240\u4ee5\u662f\u77e5\u8b58\u5168\u5099\u7684\uff1b\u5c31\u662f\uff1a\u300e\u6211\u4ee5\u5229\u6236\u662f\u8ddf\u4f60\u5728\u4e00\u8d77\uff0c\u4f60\u53ea\u8981\u807d\u5c31\u597d\u4e86\u300f\u3002\u6211\u518d\u8aaa\uff0c\u4eba\u8b1b\u9019\u6a23\u7684\u8a71\uff0c\u9664\u975e\u5f88\u6e05\u695a\u77e5\u9053\u9019\u662f\u4e0a\u5e1d\u7d66\u4ed6\u7684\u9ed8\u793a\u7684\u8a71\u8a9e\uff0c\u5426\u5247\u6211\u5011\u4e0d\u5927\u6562\u63a5\u53d7\u4eba\u8aaa\uff1a\u300e\u6211\u662f\u6709\u77e5\u8b58\u548c\u5168\u5099\u7684\uff0c\u8ddf\u4f60\u5728\u4e00\u8d77\uff0c\u4f60\u5f97\u751a\u9ebc\u8a71\u90fd\u807d\u6211\u7684\u300f\uff0c\u9019\u4e9b\u4e8b\u4e0a\u9084\u662f\u8981\u8b19\u5351\u4e00\u9ede\uff1b\u800c\u6211\u5011\u5728\u807d\u7684\u6642\u5019\u4e5f\u8981\u5c0f\u5fc3\u8b39\u614e\u3002\u662f\u8981\u8b19\u5351\uff0c\u4f46\u5c24\u5176\u662f\u8981\u628a\u795e\u7684\u8a71\u653e\u5728\u5fc3\u88e1\uff0c\u8b93\u6211\u5011\u80fd\u5920\u5224\u65b7\u5f97\u5f88\u6b63\u78ba\u3002\u300d<\/p>\n<p>\uff082\uff09v5~7\u7d04\u4f2f\u66fe\u8aaa\uff1a\u300c\u795e\u7528\u80fd\u529b\u4fdd\u5168\u6709\u52e2\u529b\u7684\u4eba\u300d\uff0824\uff1a22\uff09\uff0c\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\uff0c\u662f\u75db\u82e6\u4f7f\u4ed6\u653e\u5927\u4e86\u4e8b\u5be6\u3002\u5176\u5be6\u771f\u7406\u662f\uff1a\u795e\u6709\u5927\u80fd\uff0c\u300c\u4e26\u4e0d\u85d0\u8996\u4eba\u300d\uff08v5\uff09\u3001\u300c\u7942\u4e0d\u4fdd\u8b77\u60e1\u4eba\u7684\u6027\u547d\uff0c\u537b\u70ba\u56f0\u82e6\u4eba\u4f38\u51a4\u300d\uff08v6\uff09\u3001\u300c\u4ed6\u6642\u5e38\u770b\u9867\u7fa9\u4eba\u300d\uff08v7\uff09\uff0c\u8b93\u4ed6\u5011\u300c\u6c38\u9060\u8981\u88ab\u9ad8\u8209\u300d\uff08v7\uff09\uff0c\u9019\u53e5\u8a71\u8aaa\u51fa\u4e86\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u70ba\u795e\u6551\u8d16\u7684\u76ee\u7684\uff0c\u5c31\u662f\u300c\u8981\u9818\u8a31\u591a\u7684\u5152\u5b50\u9032\u69ae\u8000\u88e1\u53bb\u300d\uff08\u4f862\uff1a10\uff09\u3002<\/p>\n<p>v8~10\u4ee5\u5229\u6236\u8a8d\u70ba\u7fa9\u4eba\u4e5f\u53ef\u80fd\u6703\u906d\u53d7\u82e6\u96e3\uff1a\u300c\u88ab\u9396\u93c8\u6346\u4f4f\uff0c\u88ab\u82e6\u96e3\u7684\u7e69\u7d22\u7e8f\u4f4f\u300d\uff08v8\uff09\uff0c\u800c\u7fa9\u4eba\u53d7\u82e6\u7684\u76ee\u7684\uff0c\u5c31\u50cf\u8a66\u9a57\u4e00\u6a23\uff0c\u662f\u70ba\u4e86\u8981\u986f\u9732\u51fa\u4eba\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff1a\u300c\u4ed6\u5c31\u628a\u4ed6\u5011\u7684\u4f5c\u70ba\u548c\u904e\u72af\u6307\u793a\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u77e5\u9053\u6709\u9a55\u50b2\u7684\u884c\u52d5\u3002\u300d\uff08v9\uff09\u4f46\u795e\u7684\u76ee\u7684\u4e0d\u662f\u62c6\u6bc0\uff0c\u800c\u662f\u70ba\u4e86\u66f4\u65b0\u8207\u91cd\u5efa\uff1a\u300c\u4ed6\u4e5f\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u5f97\u53d7\u6559\u8a13\uff0c\u5429\u5490\u4ed6\u5011\u96e2\u958b\u7f6a\u5b7d\u8f49\u56de\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u8a66\u9a57\u7fa9\u4eba\uff0c\u59cb\u7d42\u662f\u8056\u7d93\u4e2d\u4e00\u500b\u975e\u5e38\u91cd\u8981\u7684\u4e3b\u984c\uff0c\u56e0\u70ba\u4eba\u82e5\u4e0d\u7d93\u904e\u8a66\u9a57\uff0c\u5c31\u4e0d\u6703\u77e5\u9053\u81ea\u5df1\u5fc3\u88cf\u771f\u5be6\u7684\u5149\u666f\u3002\u6211\u5011\u53ef\u4ee5\u5728\u5e73\u9806\u7684\u65e5\u5b50\u88cf\u8ddf\u96a8\u795e\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u80fd\u5728\u60a3\u96e3\u7684\u65e5\u5b50\u4fe1\u9760\u795e\uff0c\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u7684\u795e\uff0c\u795e\u8981\u7684\u662f\u5167\u88cf\u5b8c\u5168\uff0c\u5f9e\u88cf\u5230\u5916\u7684\u66f4\u65b0\u6539\u8b8a\uff1a\u300c\u4f60\u4e5f\u8981\u8a18\u5ff5\u8036\u548c\u83ef\uff0d\u4f60\u7684\u4e0a\u5e1d\u5728\u66e0\u91ce\u5f15\u5c0e\u4f60\u9019\u56db\u5341\u5e74\uff0c\u662f\u8981\u82e6\u7149\u4f60\uff0c\u8a66\u9a57\u4f60\uff0c\u8981\u77e5\u9053\u4f60\u5fc3\u5167\u5982\u4f55\uff0c\u80af\u5b88\u4ed6\u7684\u8aa1\u547d\u4e0d\u80af\u3002\u300d\uff08\u75338\uff1a2\uff09<\/p>\n<p>v11~12\u4ee5\u5229\u6236\u8a8d\u70ba\uff0c\u5728\u300c\u82e6\u96e3\u7684\u8a66\u9a57\u300d\u4e2d\uff0c\u64fa\u5728\u4ed6\u5011\u9762\u524d\u6709\u5169\u689d\u8def\uff1a\u4e0d\u662f\u300c\u807d\u5f9e\u300d\u800c\u4ea8\u901a\uff08v11\uff09\uff0c\u5c31\u662f\u300c\u4e0d\u807d\u5f9e\u300d\u800c\u6ec5\u4ea1\uff08v12\uff09\u3002\u9019\u6b63\u662f\u7d04\u4f2f\u6700\u7cfe\u7d50\u7684\u554f\u984c\uff0c\u4ed6\u5b8c\u5168\u4e0d\u627f\u8a8d\u81ea\u5df1\u300c\u88ab\u9396\u93c8\u6346\u4f4f\uff0c\u88ab\u82e6\u96e3\u7684\u7e69\u7d22\u7e8f\u4f4f\u300d\uff0c\u662f\u56e0\u70ba\u88e1\u9762\u300c\u6709\u9a55\u50b2\u7684\u884c\u52d5\u300d\u3002\u800c\u795e\u6b63\u662f\u8981\u501f\u8457\u82e6\u96e3\uff0c\u628a\u4ed6\u8089\u9ad4\u88e1\u7684\u300c\u4f5c\u70ba\u548c\u904e\u72af\u300d\u5411\u4ed6\u6307\u793a\u51fa\u4f86\u3002\u300c\u7121\u77e5\u7121\u8b58\u800c\u6b7b\u300d\uff08v12\uff09\uff0c\u610f\u601d\u662f\u6b64\u751f\u6c92\u6709\u5b78\u5230\u4efb\u4f55\u529f\u8ab2\u3002\u7fa9\u4eba\u5728\u5730\u4e0a\u4e00\u751f\u7684\u76ee\u7684\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u795e\u8981\u6559\u5c0e\u6211\u5011\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff083\uff09v13~15\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\uff0c\u82e6\u96e3\u4e0d\u4f46\u80fd\u7528\u4f86\u61f2\u7f70\u548c\u7ba1\u6559\u4eba\uff0c\u4e5f\u53ef\u4ee5\u7528\u4f86\u91ab\u6cbb\u548c\u6551\u8d16\u4eba\u3002\u56e0\u6b64\uff0c\u7fa9\u4eba\u61c9\u7576\u5c0b\u6c42\u82e6\u96e3\u7684\u76ee\u7684\uff0c\u800c\u4e0d\u662f\u8a62\u554f\u82e6\u96e3\u7684\u539f\u56e0\u3002\u300c\u5fc3\u4e2d\u4e0d\u656c\u8654\u7684\u4eba\u300d\uff08v13\uff09\u7528\u932f\u8aa4\u7684\u614b\u5ea6\u4f86\u5c0d\u5f85\u82e6\u96e3\uff0c\u56fa\u57f7\u5730\u81ea\u4ee5\u70ba\u7fa9\uff0c\u7d50\u679c\u53ea\u6703\u5728\u82e6\u96e3\u4e2d\u300c\u7a4d\u84c4\u6012\u6c23\u300d\u3001\u8d8a\u4f86\u8d8a\u82e6\u6bd2\uff0c\u5728\u795e\u7684\u300c\u6346\u7d81\u300d\uff08v13\u30018\uff09\u4e2d\u300c\u7adf\u4e0d\u6c42\u6551\u300d\uff0c\u7d50\u679c\u662f\u767d\u767d\u53d7\u82e6\u3001\u55aa\u547d\uff08v14\uff09\u3002<\/p>\n<p>v15\u4ee5\u5229\u6236\u63d0\u9192\u7d04\u4f2f\uff0c\u82e6\u96e3\u5c0d\u65bc\u7fa9\u4eba\u6709\u8457\u7a4d\u6975\u7684\u76ee\u7684\u3002\u56e0\u70ba\u4eba\u7684\u8089\u9ad4\u4e0d\u7d93\u904e\u7834\u788e\uff0c\u7d55\u4e0d\u6703\u67d4\u8edf\uff1b\u4e0d\u5403\u904e\u82e6\u982d\uff0c\u7d55\u4e0d\u6703\u5438\u53d6\u6559\u8a13\u3002\u6240\u4ee5\u300c\u795e\u501f\u8457\u56f0\u82e6\u6551\u62d4\u56f0\u82e6\u4eba\uff0c\u8d81\u4ed6\u5011\u53d7\u6b3a\u58d3\u958b\u901a\u4ed6\u5011\u7684\u8033\u6735\u300d\uff08v15\uff09\u3002\u76ee\u7684\u662f\u300c\u5f15\u4f60\u51fa\u96e2\u60a3\u96e3\uff0c\u9032\u5165\u5bec\u95ca\u4e0d\u72f9\u7a84\u4e4b\u5730\u300d\uff08v16\uff09\uff0c\u8b93\u6211\u5011\u7684\u751f\u547d\u812b\u96e2\u8089\u9ad4\u7684\u8f44\u5236\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6216\u8a31\u4ee5\u5229\u6236\u7684\u8a00\u8ad6\u4e0d\u80fd\u5b89\u6170\u6216\u5e6b\u52a9\u5230\u7d04\u4f2f\uff0c\u4f46\u662f\u5c0d\u65bc\u6211\u5011\u4eca\u5929\u8b80\u8056\u7d93\u7684\u4eba\u4f86\u770b\uff0c\u90fd\u662f\u5bf6\u8cb4\u8207\u91cd\u8981\u7684\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u50cf\u7d04\u4f2f\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u5206\u660e\u5c31\u662f\u5728\u7f6a\u60e1\u8207\u6096\u9006\u4e2d\u53d7\u82e6\uff0c\u9700\u8981\u8a66\u7149\u8207\u7149\u6de8\u3002\u4f46\u662f\u795e\u7684\u611b\u8207\u6069\u5178\u662f\u7d66\u4eba\u76fc\u671b\u8207\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u63a7\u544a\u8207\u6bc0\u6ec5\uff0c\u6240\u4ee5\u6211\u5011\u5728\u6559\u5c0e\u4eba\u3001\u8f14\u5c0e\u4eba\u7684\u6642\u5019\uff0c\u4e0d\u50c5\u8981\u50b3\u8b1b\u771f\u7406\uff0c\u66f4\u8981\u628a\u300c\u9053\u6210\u8089\u8eab\u300d\u7684\u8036\u7a4c\u5206\u4eab\u7d66\u4eba\uff0c\u8b93\u4eba\u77e5\u9053\u6211\u5011\u6839\u672c\u6c92\u6709\u53ef\u80fd\u9760\u81ea\u5df1\u5f97\u6551\uff0c\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\uff0c\u5c31\u662f\u4e0d\u65b7\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5728\u795e\u7684\u611b\u3001\u6069\u5178\uff0c\u8207\u8056\u9748\u7684\u80fd\u529b\u4e0b\uff0c\u6211\u5011\u624d\u53ef\u80fd\u56de\u8f49\u8207\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 36\uff1a1~15 36\uff1a1 \u4ee5\u5229\u6236\u53c8\u63a5\u8457\u8aaa\uff1a 36\uff1a2 \u4f60\u518d\u5bb9\u6211\u7247\u6642\uff0c\u6211\u5c31\u6307\u793a\u4f60\uff0c\u56e0\u6211\u9084\u6709\u8a71\u70ba\u3000\u795e\u8aaa\u3002  &#8230; <a title=\"2021 &#8211; 12 &#8211; 17 QT \u7d04\u4f2f\u8a18 36\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-17-qt-%e7%b4%84%e4%bc%af%e8%a8%98-36%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 17 QT \u7d04\u4f2f\u8a18 36\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10538,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10453","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10453","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10453"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10453\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10538"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10453"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10453"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10453"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}