{"id":16821,"date":"2024-10-11T00:00:55","date_gmt":"2024-10-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16821"},"modified":"2024-10-11T08:44:09","modified_gmt":"2024-10-11T00:44:09","slug":"2024-10-11-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-11-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 10 \u2013 11 QT \u4f55\u897f\u963f\u66f8 9\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4f55\u897f\u963f\u66f8 9\uff1a1~9<br \/>\n9\uff1a1 \u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u50cf\u5916\u90a6\u4eba\u6b61\u559c\u5feb\u6a02\uff1b\u56e0\u70ba\u4f60\u884c\u90aa\u6deb\u96e2\u68c4\u4f60\u7684\u3000\u795e\uff0c\u5728\u5404\u7a40\u5834\u4e0a\u5982\u5993\u5973\u559c\u611b\u8cde\u8cdc\u3002<br \/>\n9\uff1a2 \u7a40\u5834\u548c\u9152\u91a1\u90fd\u4e0d\u5920\u4ee5\u8272\u5217\u4eba\u4f7f\u7528\uff1b\u65b0\u9152\u4e5f\u5fc5\u7f3a\u4e4f\u3002<br \/>\n9\uff1a3 \u4ed6\u5011\u5fc5\u4e0d\u5f97\u4f4f\u8036\u548c\u83ef\u7684\u5730\uff1b\u4ee5\u6cd5\u84ee\u537b\u8981\u6b78\u56de\u57c3\u53ca\uff0c\u5fc5\u5728\u4e9e\u8ff0\u5403\u4e0d\u6f54\u6de8\u7684\u98df\u7269\u3002<br \/>\n9\uff1a4 \u4ed6\u5011\u5fc5\u4e0d\u5f97\u5411\u8036\u548c\u83ef\u5960\u9152\uff0c\u5373\u4fbf\u5960\u9152\u4e5f\u4e0d\u8499\u6085\u7d0d\u3002\u4ed6\u5011\u7684\u796d\u7269\u5fc5\u5982\u5c45\u55aa\u8005\u7684\u98df\u7269\uff0c\u51e1\u5403\u7684\u5fc5\u88ab\u73b7\u6c61\uff1b\u56e0\u4ed6\u5011\u7684\u98df\u7269\u53ea\u70ba\u81ea\u5df1\u7684\u53e3\u8179\uff0c\u5fc5\u4e0d\u5949\u5165\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n9\uff1a5 \u5728\u5927\u6703\u7684\u65e5\u5b50\uff0c\u5230\u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u4f60\u5011\u600e\u6a23\u884c\u5462\uff1f<br \/>\n9\uff1a6 \u770b\u54ea\uff0c\u4ed6\u5011\u9003\u907f\u707d\u96e3\uff1b\u57c3\u53ca\u4eba\u5fc5\u6536\u6bae\u4ed6\u5011\u7684\u5c4d\u9996\uff0c\u6469\u5f17\u4eba\u5fc5\u846c\u57cb\u4ed6\u5011\u7684\u9ab8\u9aa8\u3002\u4ed6\u5011\u7528\u9280\u5b50\u505a\u7684\u7f8e\u7269\u4e0a\u5fc5\u9577\u84ba\u85dc\uff1b\u4ed6\u5011\u7684\u5e33\u68da\u4e2d\u5fc5\u751f\u834a\u68d8\u3002<br \/>\n9\uff1a7 \u4ee5\u8272\u5217\u4eba\u5fc5\u77e5\u9053\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\uff0c\u5831\u61c9\u7684\u6642\u5019\u4f86\u5230\u3002\u6c11\u8aaa\uff1a\u4f5c\u5148\u77e5\u7684\u662f\u611a\u6627\uff1b\u53d7\u9748\u611f\u7684\u662f\u72c2\u5984\uff0c\u7686\u56e0\u4ed6\u5011\u591a\u591a\u4f5c\u5b7d\uff0c\u5927\u61f7\u6028\u6068\u3002<br \/>\n9\uff1a8 \u4ee5\u6cd5\u84ee\u66fe\u4f5c\u6211\u3000\u795e\u5b88\u671b\u7684\uff1b\u81f3\u65bc\u5148\u77e5\uff0c\u5728\u4ed6\u4e00\u5207\u7684\u9053\u4e0a\u4f5c\u70ba\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\uff0c\u5728\u4ed6\u3000\u795e\u7684\u5bb6\u4e2d\u61f7\u6028\u6068\u3002<br \/>\n9\uff1a9 \u4ee5\u6cd5\u84ee\u6df1\u6df1\u5730\u6557\u58de\uff0c\u5982\u5728\u57fa\u6bd4\u4e9e\u7684\u65e5\u5b50\u4e00\u6a23\u3002\u8036\u548c\u83ef\u5fc5\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f55 9\uff1a1 \u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u50cf\u5916\u90a6\u4eba\u6b61\u559c\u5feb\u6a02\uff1b\u56e0\u70ba\u4f60\u884c\u90aa\u6deb\u96e2\u68c4\u4f60\u7684\u3000\u795e\uff0c\u5728\u5404\u7a40\u5834\u4e0a\u5982\u5993\u5973\u559c\u611b\u8cde\u8cdc\u3002<br \/>\n9\uff1a9 \u4ee5\u6cd5\u84ee\u6df1\u6df1\u5730\u6557\u58de\uff0c\u5982\u5728\u57fa\u6bd4\u4e9e\u7684\u65e5\u5b50\u4e00\u6a23\u3002\u8036\u548c\u83ef\u5fc5\u8a18\u5ff5\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~9\u7684\u80cc\u666f\uff0c\u53ef\u80fd\u662f\u79cb\u5929\u7684\u4f4f\u68da\u7bc0\u3002\u4f4f\u68da\u7bc0\u662f\u300c\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300d\uff08v5\uff1b\u522923\uff1a34~43\uff09\uff0c\u4ee5\u8272\u5217\u4eba\u8981\u5728\u795e\u9762\u524d\u300c\u6b61\u6a027\u65e5\u300d\uff08\u522923\uff1a40\uff09\uff0c\u611f\u8b1d\u795e\u8cdc\u4e0b\u8c50\u6536\uff0c\u7d00\u5ff5\u5728\u66e0\u91ce\u4f4f\u5e33\u68da\u7684\u65e5\u5b50\u3002\u4f46\u73fe\u5728\uff0c\u5317\u570b\u7684\u767e\u59d3\u537b\u50cf\u5916\u90a6\u4eba\u4e00\u6a23\u72c2\u6b61\u6176\u795d\uff0c\u805a\u96c6\u5728\u6253\u7a40\u5834\u5bb4\u6a02\u3001\u6deb\u4e82\uff0c\u628a\u795e\u6240\u8cdc\u7684\u8c50\u6536\u7576\u4f5c\u5076\u50cf\u7684\u300c\u8cde\u8cdc\u300d\uff08v1\uff09\uff0c\u7576\u4f5c\u300c\u5404\u7a40\u5834\u4e0a\u300d\u51fa\u6c92\u7684\u5993\u5973\u8ce3\u6deb\u6240\u5f97\u7684\u53ef\u6190\u916c\u52de\u3002\u56e0\u6b64\uff0c\u5148\u77e5\u5728\u9019\u72c2\u6b61\u7684\u65e5\u5b50\u767c\u51fa\u4e86\u56b4\u53b2\u7684\u8b66\u544a\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v2\u300c\u7a40\u5834\u548c\u9152\u69a8\u90fd\u4e0d\u5920\u4ee5\u8272\u5217\u4eba\u4f7f\u7528\u300d\uff0c\u539f\u6587\u662f\u300c\u7a40\u5834\u548c\u9152\u69a8\u90fd\u4e0d\u5920\u9935\u990a\u4ed6\u5011\u300d\u3002\u5317\u570b\u5df2\u7d93\u5371\u5728\u65e6\u5915\uff0c\u767e\u59d3\u537b\u76f2\u76ee\u6a02\u89c0\u5730\u4ee5\u70ba\uff0c\u300c\u7a40\u5834\u548c\u9152\u69a8\u300d\u4e0a\u7684\u8c50\u5bcc\u8b49\u660e\u4ed6\u5011\u662f\u8499\u795e\u795d\u798f\u7684\u3002\u4f46\u5148\u77e5\u537b\u5ba3\u544a\u5be9\u5224\u5373\u5c07\u5230\u4f86\uff0c\u300c\u7a40\u5834\u548c\u9152\u69a8\u300d\u6240\u7522\u51fa\u7684\u7ce7\u98df\u548c\u9152\u5c07\u4e0d\u5920\u9935\u990a\u4ed6\u5011\uff0c\u6096\u9006\u7684\u767e\u59d3\u96e3\u9003\u88ab\u64c4\u7684\u7d50\u5c40\uff08v3~6\uff09\u3002<\/p>\n<p>v3\u795e\u7684\u5152\u5973\u82e5\u662f\u6096\u9006\u9055\u7d04\uff0c\u5c31\u6709\u53ef\u80fd\u300c\u4ed6\u5011\u5fc5\u4e0d\u5f97\u4f4f\u8036\u548c\u83ef\u7684\u5730\uff1b\u4ee5\u6cd5\u84ee\u537b\u8981\u6b78\u56de\u57c3\u53ca\u300d\uff0c\u88ab\u4e3b\u4eba\u8d95\u51fa\u53bb\uff0c\u56de\u5230\u7576\u521d\u70ba\u5974\u4e4b\u5730\uff0c\u300c\u5403\u4e0d\u6f54\u6de8\u7684\u98df\u7269\u300d\u3002\u767e\u59d3\u88ab\u64c4\u4e4b\u5f8c\uff0c\u300c\u5fc5\u4e0d\u5f97\u5411\u8036\u548c\u83ef\u5960\u9152\u300d\uff08v4\uff09\uff0c\u56e0\u70ba\u4e0d\u6f54\u6de8\u7684\u4eba\u4e0d\u53ef\u737b\u796d\u3002\u540c\u6642\u4e5f\u4e0d\u80fd\u518d\u5b88\u300c\u5927\u6703\u7684\u65e5\u5b50\u300d\u548c\u300c\u8036\u548c\u83ef\u7684\u7bc0\u671f\u300d\uff08v5\uff09\uff0c\u7121\u6cd5\u518d\u7528\u865b\u5047\u7684\u5b97\u6559\u6d3b\u52d5\u4f86\u63a9\u84cb\u81ea\u5df1\u5167\u5fc3\u7684\u80cc\u96e2\u3002\u300c\u6469\u5f17\u300d\uff08v6\uff09\u5c31\u662f\u57c3\u53ca\u5c3c\u7f85\u6cb3\u7554\u7684\u53e4\u57ce\u5b5f\u6590\u65af\uff0c\u662f\u7576\u6642\u57c3\u53ca\u7684\u653f\u6cbb\u8207\u5b97\u6559\u4e2d\u5fc3\uff0c\u6709\u8a31\u591a\u5893\u5730\u3002\u4ee5\u8272\u5217\u4eba\u300c\u9003\u907f\u707d\u96e3\u300d\uff08v6\uff09\uff0c\u5373\u4f7f\u9003\u5230\u57c3\u53ca\uff0c\u7d50\u679c\u4e5f\u53ea\u662f\u846c\u5728\u5916\u90a6\u4eba\u7684\u58b3\u5893\u88e1\uff0c\u4e0d\u80fd\u50cf\u7d04\u745f\u5c07\u5c4d\u9ad4\u904b\u56de\u61c9\u8a31\u4e4b\u5730\uff08\u527550\uff1a25\uff09\u3002\u800c\u4ed6\u5011\u73fe\u5728\u6240\u770b\u91cd\u7684\u4e00\u5207\u7f8e\u7269\u8207\u8ca1\u7522\uff0c\u6700\u7d42\u90fd\u5c07\u9577\u6eff\u300c\u84ba\u85dc\u3001\u834a\u68d8\u300d\uff08v6\uff09\uff0c\u7121\u4eba\u554f\u6d25\u3001\u6210\u70ba\u7cde\u571f\uff08\u81533\uff1a8\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v7~9\u795e\u9810\u544a\u964d\u7f70\u8207\u5831\u61c9\u7684\u65e5\u5b50\u5c07\u8981\u81e8\u8fd1\uff0c\u56e0\u70ba\u767e\u59d3\u65e2\u7136\u8aaa\u300c\u6211\u5011\u4ee5\u8272\u5217\u8a8d\u8b58\u7962\u4e86\u300d\uff088\uff1a2\uff09\uff0c\u5148\u77e5\u5c31\u7528\u8af7\u523a\u7684\u8a9e\u6c23\u6307\u51fa\uff1a\u8a8d\u8b58\u795e\u7684\u300c\u4ee5\u8272\u5217\u4eba\u61c9\u7576\u77e5\u9053\u964d\u7f70\u7684\u65e5\u5b50\u81e8\u8fd1\uff0c\u5831\u61c9\u7684\u6642\u5019\u4f86\u5230\u300d\uff08v7\uff09\u3002\u5728\u767e\u59d3\u72c2\u6b61\u7684\u65e5\u5b50\uff0c\u5148\u77e5\u767c\u51fa\u4e86\u56b4\u53b2\u7684\u8b66\u544a\uff0c\u4f46\u767e\u59d3\u7684\u53cd\u61c9\u537b\u4e0d\u662f\u6094\u6539\uff0c\u800c\u662f\u8fb1\u99e1\u300c\u4f5c\u5148\u77e5\u7684\u662f\u611a\u6627\uff1b\u53d7\u9748\u611f\u7684\u662f\u72c2\u5984\u300d\uff08v7\uff09\uff0c\u4ed6\u5011\u62d2\u7d55\u807d\u771f\u5148\u77e5\u7684\u8b66\u544a\uff0c\u8996\u5148\u77e5\u70ba\u300c\u6355\u9ce5\u4eba\u7684\u7db2\u7f85\u300d\uff0c\u800c\u5c0d\u4ed6\u300c\u5fc3\u61f7\u6028\u6068\u300d\uff08v8\uff09\u3002v9\u300c\u57fa\u6bd4\u4e9e\u7684\u65e5\u5b50\u300d\uff0c\u6307\u58eb\u5e2b\u6642\u4ee3\u57fa\u6bd4\u4e9e\u532a\u5f92\u5978\u6bba\u5229\u672a\u4eba\u4e4b\u59be\uff08\u58eb19\uff1a22~25\uff09\uff0c \u300c\u5f9e\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u884c\u904e\uff0c\u4e5f\u6c92\u6709\u898b\u904e\u300d\uff08\u58eb19\uff1a30\uff09\uff0c\u7d50\u679c\u5c0e\u81f4\u4fbf\u96c5\u61ab\u652f\u6d3e\u5e7e\u4e4e\u5168\u90e8\u6ec5\u7d55\uff08\u58eb21\uff1a3\uff09\u3002\u56e0\u6b64\uff0c\u300c\u57fa\u6bd4\u4e9e\u7684\u65e5\u5b50\u300d\u4e0d\u4f46\u662f\u8b74\u8cac\u767e\u59d3\u7684\u6557\u58de\uff0c\u4e5f\u662f\u6697\u793a\u5317\u570b\u7684\u547d\u904b\u5c07\u50cf\u4fbf\u96c5\u61ab\u652f\u6d3e\u4e00\u6a23\u8fd1\u4e4e\u6ec5\u7d55\uff08v11~13\u7bc0\uff09\u3002\u65e2\u7136\u5317\u570b\u5df2\u7d93\u300c\u6df1\u6df1\u5730\u6557\u58de\u300d\uff08v9\uff09\uff0c\u4e26\u4e14\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5c31\u518d\u6b21\u5ba3\u544a\u300c\u5fc5\u7d00\u5ff5\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u8ffd\u8a0e\u4ed6\u5011\u7684\u7f6a\u60e1\u300d\uff08v9\uff09\uff0c\u4e5f\u518d\u6b21\u5ba3\u544a\u767e\u59d3\u5fc5\u300c\u6b78\u56de\u57c3\u53ca\u300d\uff08v3\uff09\u3002\u9019\u5169\u53e5\u8a71\u5c31\u50cf\u5893\u8a8c\u9298\uff0c\u628a\u767e\u59d3\u72c2\u6b61\u7684\u5834\u9762\u8b8a\u6210\u4e86\u6176\u795d\u81ea\u5df1\u6b7b\u4ea1\u7684\u55aa\u79ae\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u555f\u793a\uff0c\u5728\u5317\u570b\u96d6\u7136\u6709\u4e00\u6bb5\u300c\u592a\u5e73\u76db\u4e16\u300d\u7684\u65e5\u5b50\uff0c\u4ed6\u5011\u537b\u628a\u795e\u7684\u795d\u798f\u8b8a\u6210\u653e\u7e31\u60c5\u617e\u7684\u6a5f\u6703\uff0c\u5728\u7bc0\u671f\u6176\u5178\u4e2d\u62dc\u5076\u50cf\u8207\u884c\u6deb\u3002\u4ed6\u5011\u4ee5\u70ba\u300c\u7269\u8cea\u8207\u5916\u5728\u7684\u5e73\u5b89\u5c31\u662f\u795d\u798f\u300d\uff0c\u537b\u6c92\u60f3\u5230\u9019\u662f\u795e\u7d66\u4eba\u6094\u6539\u7684\u6a5f\u6703\uff0c\u56e0\u70ba\u6642\u5019\u5c07\u5230\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u99ac\u4e0a\u4ed6\u5011\u7684\u6b61\u6a02\u5c31\u8981\u8b8a\u6210\u54c0\u54ed\u8207\u6bc0\u6ec5\u3002\u4ed6\u5011\u62d2\u7d55\u8046\u807d\u300c\u5148\u77e5\u7684\u8b66\u544a\u300d\uff08v8\uff09\uff0c\u56e0\u70ba\u7f6a\u4eba\u7e3d\u662f\u300c\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u5c31\u53ea\u6703\u807d\u4fe1\u8b0a\u8a00\uff0c\u6700\u5f8c\u5f8c\u6094\u83ab\u53ca\u3002\u771f\u8a71\u4e0d\u597d\u807d\uff0c\u537b\u662f\u6551\u547d\u7a3b\u8349\uff0c\u552f\u6709\u5fc3\u5b58\u67d4\u8edf\u8b19\u5351\u8005\uff0c\u624d\u80fd\u9818\u53d7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f55\u897f\u963f\u66f8 9\uff1a1~9 9\uff1a1 \u4ee5\u8272\u5217\u554a\uff0c\u4e0d\u8981\u50cf\u5916\u90a6\u4eba\u6b61\u559c\u5feb\u6a02\uff1b\u56e0\u70ba\u4f60\u884c\u90aa\u6deb\u96e2\u68c4\u4f60\u7684\u3000\u795e\uff0c\u5728\u5404\u7a40\u5834\u4e0a\u5982\u5993\u5973\u559c\u611b\u8cde &#8230; <a title=\"2024 \u2013 10 \u2013 11 QT \u4f55\u897f\u963f\u66f8 9\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-11-qt-%e4%bd%95%e8%a5%bf%e9%98%bf%e6%9b%b8-9%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 11 QT \u4f55\u897f\u963f\u66f8 9\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16823,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16821","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16821","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16821"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16821\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16823"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16821"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16821"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16821"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}