{"id":4389,"date":"2018-01-13T12:55:45","date_gmt":"2018-01-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4389"},"modified":"2023-03-08T03:26:54","modified_gmt":"2023-03-07T19:26:54","slug":"2018-01-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-5%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-5%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 01 &#8211; 13 QT \u54e5\u6797\u591a\u524d\u66f8 5\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 5\uff1a1~13<br \/>\n5\uff1a1\u98a8\u805e\u5728\u4f60\u5011\u4e2d\u9593\u6709\u6deb\u4e82\u7684\u4e8b\u3002\u9019\u6a23\u7684\u6deb\u4e82\u9023\u5916\u90a6\u4eba\u4e2d\u4e5f\u6c92\u6709\uff0c\u5c31\u662f\u6709\u4eba\u6536\u4e86\u4ed6\u7684\u7e7c\u6bcd\u3002<br \/>\n5\uff1a2\u4f60\u5011\u9084\u662f\u81ea\u9ad8\u81ea\u5927\uff0c\u4e26\u4e0d\u54c0\u75db\uff0c\u628a\u884c\u9019\u4e8b\u7684\u4eba\u5f9e\u4f60\u5011\u4e2d\u9593\u8d95\u51fa\u53bb\u3002<br \/>\n5\uff1a3\u6211\u8eab\u5b50\u96d6\u4e0d\u5728\u4f60\u5011\u90a3\u88e1\uff0c\u5fc3\u537b\u5728\u4f60\u5011\u90a3\u88e1\uff0c\u597d\u50cf\u6211\u89aa\u81ea\u8207\u4f60\u5011\u540c\u5728\uff0c\u5df2\u7d93\u5224\u65b7\u4e86\u884c\u9019\u4e8b\u7684\u4eba\u3002<br \/>\n5\uff1a4\u5c31\u662f\u4f60\u5011\u805a\u6703\u7684\u6642\u5019\uff0c\u6211\u7684\u5fc3\u4e5f\u540c\u5728\u3002\u5949\u6211\u5011\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u4e26\u7528\u6211\u5011\u4e3b\u8036\u7a4c\u7684\u6b0a\u80fd\uff0c<br \/>\n5\uff1a5\u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002<br \/>\n5\uff1a6\u4f60\u5011\u9019\u81ea\u8a87\u662f\u4e0d\u597d\u7684\u3002\u8c48\u4e0d\u77e5\u4e00\u9ede\u9eb5\u9175\u80fd\u4f7f\u5168\u5718\u767c\u8d77\u4f86\u55ce\uff1f<br \/>\n5\uff1a7\u4f60\u5011\u65e2\u662f\u7121\u9175\u7684\u9eb5\uff0c\u61c9\u7576\u628a\u820a\u9175\u9664\u6de8\uff0c\u597d\u4f7f\u4f60\u5011\u6210\u70ba\u65b0\u5718\uff1b\u56e0\u70ba\u6211\u5011\u903e\u8d8a\u7bc0\u7684\u7f94\u7f8a\u57fa\u7763\u5df2\u7d93\u88ab\u6bba\u737b\u796d\u4e86\u3002<br \/>\n5\uff1a8\u6240\u4ee5\uff0c\u6211\u5011\u5b88\u9019\u7bc0\u4e0d\u53ef\u7528\u820a\u9175\uff0c\u4e5f\u4e0d\u53ef\u7528\u60e1\u6bd2\uff08\u6216\u4f5c\uff1a\u9670\u6bd2\uff09\u3001\u90aa\u60e1\u7684\u9175\uff0c\u53ea\u7528\u8aa0\u5be6\u771f\u6b63\u7684\u7121\u9175\u9905\u3002<br \/>\n5\uff1a9\u6211\u5148\u524d\u5beb\u4fe1\u7d66\u4f60\u5011\u8aaa\uff0c\u4e0d\u53ef\u8207\u6deb\u4e82\u7684\u4eba\u76f8\u4ea4\u3002<br \/>\n5\uff1a10\u6b64\u8a71\u4e0d\u662f\u6307\u9019\u4e16\u4e0a\u4e00\u6982\u884c\u6deb\u4e82\u7684\uff0c\u6216\u8caa\u5a6a\u7684\uff0c\u52d2\u7d22\u7684\uff0c\u6216\u62dc\u5076\u50cf\u7684\uff1b\u82e5\u662f\u9019\u6a23\uff0c\u4f60\u5011\u9664\u975e\u96e2\u958b\u4e16\u754c\u65b9\u53ef\u3002<br \/>\n5\uff1a11\u4f46\u5982\u4eca\u6211\u5beb\u4fe1\u7d66\u4f60\u5011\u8aaa\uff0c\u82e5\u6709\u7a31\u70ba\u5f1f\u5144\u662f\u884c\u6deb\u4e82\u7684\uff0c\u6216\u8caa\u5a6a\u7684\uff0c\u6216\u62dc\u5076\u50cf\u7684\uff0c\u6216\u8fb1\u7f75\u7684\uff0c\u6216\u9189\u9152\u7684\uff0c\u6216\u52d2\u7d22\u7684\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u53ef\u8207\u4ed6\u76f8\u4ea4\uff0c\u5c31\u662f\u8207\u4ed6\u5403\u98ef\u90fd\u4e0d\u53ef\u3002<br \/>\n5\uff1a12\u56e0\u70ba\u5be9\u5224\u6559\u5916\u7684\u4eba\u8207\u6211\u4f55\u5e72\uff1f\u6559\u5167\u7684\u4eba\u8c48\u4e0d\u662f\u4f60\u5011\u5be9\u5224\u7684\u55ce\uff1f<br \/>\n5\uff1a13\u81f3\u65bc\u5916\u4eba\u6709\u795e\u5be9\u5224\u4ed6\u5011\u3002\u4f60\u5011\u61c9\u7576\u628a\u90a3\u60e1\u4eba\u5f9e\u4f60\u5011\u4e2d\u9593\u8d95\u51fa\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 5\uff1a5 \u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002<br \/>\n5\uff1a6 \u4f60\u5011\u9019\u81ea\u8a87\u662f\u4e0d\u597d\u7684\u3002\u8c48\u4e0d\u77e5\u4e00\u9ede\u9eb5\u9175\u80fd\u4f7f\u5168\u5718\u767c\u8d77\u4f86\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u8cac\u5099\u4e86\u6559\u6703\u9ad8\u8209\u7267\u8005\uff0c\u9020\u6210\u5206\u9580\u7d50\u9ee8\u3001\u722d\u7af6\u6bd4\u8f03\u7684\u554f\u984c\uff0c\u63a5\u4e0b\u4f86\u7e7c\u7e8c\u8655\u7406\u5176\u4ed6\u56b4\u91cd\u7684\u554f\u984c\u3002\u7b2c5\u7ae0\u9019\u88cf\u8655\u7406\u6559\u6703\u5167\u6709\u5f1f\u5144\u72af\u6deb\u4e82\uff0c\u800c\u4e14\u662f\u6536\u4e86\u7e7c\u6bcd\u7684\u4e82\u502b\u3002V2\u8981\u6ce8\u610f\uff0c\u4fdd\u7f85\u8aaa\u6559\u6703\u4e0d\u628a\u9019\u7a2e\u4eba\u8d95\u51fa\u53bb\uff0c\u662f\u56e0\u70ba\u6559\u6703\u300c\u81ea\u9ad8\u81ea\u5927\u3001\u4e26\u4e0d\u54c0\u75db\u300d\uff0c\u4e5f\u5c31\u662f\u9a55\u50b2\u3001\u5c0d\u7f6a\u7121\u611f\u3002\u6559\u6703\u88cf\u9762\u6709\u4eba\u72af\u7f6a\uff0c\u6211\u5011\u4e0d\u8655\u7406\uff0c\u70ba\u4ec0\u9ebc\u8ddf\u9a55\u50b2\u6709\u95dc\uff1f\u9019\u662f\u56e0\u70ba\u53ef\u80fd\u6559\u6703\u89ba\u5f97\u81ea\u5df1\u300c\u6709\u611b\u5fc3\u3001\u80fd\u5305\u5bb9\u9019\u4e9b\u72af\u7f6a\u7684\u4eba\u300d\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u300c\u795e\u7684\u611b\u300d\uff0c\u7d50\u679c\u4fdd\u7f85\u7f75\u4ed6\u5011\u9a55\u50b2\u7121\u77e5\u3002\u56e0\u70ba\u5c0d\u65bc\u6559\u6703\u773e\u6240\u7686\u77e5\u72af\u7f6a\u7684\u60c5\u5f62\uff0c\u5982\u679c\u4e0d\u8655\u7406\uff0c\u5c31\u6703\u50cf\u9175\u3001\u50cf\u75c5\u6bd2\u4e00\u6a23\u7684\u64f4\u6563\u958b\u4f86\uff0c\u6c61\u67d3\u773e\u4eba\uff0c\u5728\u9748\u754c\uff0c\u5728\u4eba\u7684\u89c0\u5ff5\u88cf\u9762\u8aa4\u4ee5\u70ba\u9019\u662f\u6c92\u6709\u95dc\u4fc2\u7684\u4e8b\uff0c\u662f\u6b63\u5e38\u7684\u4e8b\uff0c\u6162\u6162\u6559\u6703\u5c31\u4e0d\u65b7\u5728\u8056\u6f54\u4e0a\u59a5\u5354\uff0c\u4ee5\u81f4\u65bc\u5404\u6a23\u7f6a\u60e1\u53e2\u751f\u3002\u4fdd\u7f85\u6559\u5c0e\u6559\u6703\uff1a\u300c\u5305\u5e87\u3001\u5305\u5bb9\u7f6a\u60e1\uff0c\u9019\u4e0d\u53eb\u8b19\u5351\u3001\u63a5\u7d0d\uff0c\u9019\u53eb\u4f5c\u81ea\u9ad8\u81ea\u5927\u3002\u300d\u9019\u500b\u6559\u5c0e\u6050\u6015\u8981\u9707\u64bc\u4eca\u5929\u6240\u6709\u7684\u6559\u6703\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u53ef\u80fd\u843d\u5728\u9019\u7a2e\u5305\u5e87\u8207\u9a55\u50b2\u7684\u5927\u7f6a\u4e4b\u4e2d\uff0c\u8207\u7f6a\u4eba\u6709\u5206\u3002\u7576\u7136\u9664\u4e86\u9a55\u50b2\u7684\u6210\u5206\uff0c\u4e5f\u53ef\u80fd\u6709\u4e9b\u662f\u56e0\u70ba\u6211\u5011\u61e6\u5f31\u3001\u81bd\u602f\u3001\u5bb3\u6015\uff0c\u4e0d\u6562\u5f97\u7f6a\u4eba\uff0c\u4e0d\u60f3\u505a\u58de\u4eba\uff0c\u4f46\u662f\u9019\u4e5f\u662f\u8207\u7f6a\u6709\u5206\uff0c\u5c31\u662f\u6c92\u6709\u627f\u64d4\u8d77\u6559\u6703\u8a72\u6709\u7684\u6b0a\u67c4\uff0c\u53bb\u5236\u6b62\u7f6a\u60e1\uff0c\u907f\u514d\u6574\u9ad4\u53d7\u5f71\u97ff\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u5225\u8655\u7684\u6559\u5c0e\uff0c\u6709\u4e9b\u4eba\u4e0d\u662f\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u800c\u662f\u4e0d\u5c0f\u5fc3\u5f97\u7f6a\u4f60\uff0c\u5982\u679c\u4ed6\u5411\u4f60\u9053\u6b49\uff0c\u6211\u5011\u5c31\u9700\u8981\u6709\u611b\u5fc3\u4e0d\u65b7\u9858\u610f\u9952\u6055\u4ed6\u300c70\u500b7\u6b21\u300d\u3002\u4f46\u662f\u9019\u88cf\u8b1b\u7684\u4e0d\u662f\u4e8c\u500b\u4eba\u4e4b\u9593\u7684\u5acc\u9699\uff0c\u800c\u662f\u72af\u4e86\u8056\u7d93\u4e2d\u660e\u986f\u6559\u5c0e\u4e0d\u53ef\u4ee5\u72af\u7684\u7f6a\uff0c\u9019\u500b\u7f6a\u5c31\u628a\u5c64\u7d1a\u63d0\u6607\u5230\u6574\u500b\u6559\u6703\u7684\u554f\u984c\u4e86\uff0c\u9019\u4e9b\u5167\u5bb9\u5305\u62ec\u90a3\u4e9b\u5462\uff1fV11\u300c\u884c\u6deb\u4e82\u7684\uff0c\u6216\u8caa\u5a6a\u7684\uff0c\u6216\u62dc\u5076\u50cf\u7684\uff0c\u6216\u8fb1\u7f75\u7684\uff0c\u6216\u9189\u9152\u7684\uff0c\u6216\u52d2\u7d22\u7684\u300d\uff0c\u5df2\u7d93\u5f71\u97ff\u5230\u7fa4\u9ad4\u7684\u7f6a\uff0c\u90fd\u53ef\u80fd\u5305\u542b\u5728\u5167\u3002\u6559\u6703\u5982\u679c\u4e0d\u8655\u7406\u9019\u4e9b\u4eba\u79c1\u5e95\u4e0b\u7684\u7f6a\uff0c\u6574\u500b\u6559\u6703\u5c31\u8981\u4e00\u8d77\u53d7\u5230\u8667\u640d\uff0c\u77e5\u9053\u7684\u4eba\u4e0d\u8655\u7406\uff0c\u9019\u4e9b\u4eba\u4e5f\u8981\u4e00\u540c\u64d4\u7576\u7d50\u679c\u3002\u8056\u7d93\u4e2d\u53e6\u4e00\u8655\u7684\u6559\u5c0e\u5c31\u662f\u5982\u679c\u4f60\u79c1\u4e0b\u77e5\u9053\u67d0\u4eba\u72af\u4e86\u4e0d\u7576\u72af\u7684\u7f6a\uff0c\u5c31\u79c1\u5e95\u4e0b\u53bb\u52f8\u6212\u4ed6\u6094\u6539\uff0c\u5982\u679c\u4ed6\u4e0d\u807d\uff0c\u7b2c\u4e8c\u6b21\u518d\u627e\u4e00\u4e8c\u500b\u4eba\u4e00\u8d77\u53bb\u6307\u51fa\u7f6a\u4f86\u8981\u4ed6\u627f\u8a8d\u6094\u6539\uff0c\u82e5\u9084\u662f\u4e0d\u807d\uff0c\u5c31\u544a\u8a34\u6559\u6703\uff0c\u4ed6\u9084\u4e0d\u807d\uff0c\u5c31\u628a\u4ed6\u7576\u4f5c\u9084\u6c92\u4fe1\u4e3b\u7684\u4eba\u4e00\u6a23\uff0c\u514d\u5f97\u9019\u7f6a\u6703\u5f71\u97ff\u6557\u58de\u6559\u6703\u3002\u9019\u88cf\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u660e\u986f\u662f\u91dd\u5c0d\u9019\u4e9b\u660e\u77e5\u6545\u72af\u53c8\u4e0d\u9858\u610f\u6094\u6539\u7684\u5f1f\u5144\u8aaa\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u76f4\u63a5\u7528\u6b0a\u67c4\u4f86\u5be9\u5224\u4ed6\u5011\u6709\u7f6a\uff0c\u4e26\u8981\u6c42\u6559\u6703\u8981\u8207\u62d2\u7d55\u8207\u9019\u6a23\u7684\u4eba\u300c\u76f8\u4ea4\u300d\uff0c\u5c31\u662f\u6709\u5728\u4e3b\u88cf\u89aa\u5bc6\u7684\u9023\u7d50\uff0c\u8981\u628a\u4ed6\u7576\u4f5c\u7f6a\u4eba\u4e00\u6a23\uff0c\u91cd\u65b0\u9700\u8981\u798f\u97f3\uff0c\u9700\u8981\u6094\u6539\u5f97\u6551\uff0c\u751a\u81f3\u4e5f\u5305\u62ec\u4e0d\u5141\u8a31\u9019\u6a23\u7684\u4eba\u9818\u8056\u9910\uff0c\u9664\u975e\u4ed6\u9858\u610f\u6094\u6539\u96e2\u68c4\u60e1\u884c\u3002\u6211\u60f3\u9019\u4e9b\u52d5\u4f5c\uff0c\u5927\u6982\u6c92\u6709\u5e7e\u500b\u6559\u6703\u662f\u5728\u7167\u8457\u505a\u7684\uff0c\u4f46\u662f\u8056\u7d93\u9019\u6a23\u8aaa\uff0c\u6211\u5011\u5c31\u9019\u6a23\u6559\u5c0e\u3002\u6211\u5011\u4e0d\u505a\uff0c\u662f\u6211\u5011\u7684\u8667\u6b20\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v9~11\u8981\u6ce8\u610f\u4fdd\u7f85\u5728\u9019\u88cf\u8aaa\u7684\uff0c\u4e0d\u662f\u6307\u90a3\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u56e0\u70ba\u9019\u500b\u4e16\u754c\u5168\u90fd\u662f\u7f6a\u4eba\uff0c\u6211\u5011\u4e0d\u53ef\u80fd\u4e0d\u63a5\u89f8\u4ed6\u5011\uff0c\u4fdd\u7f85\u8aaa\u7684\u662f\u5df2\u7d93\u4fe1\u4e3b\u958b\u59cb\u9818\u8056\u9910\u4e86\uff0c\u537b\u9084\u662f\u660e\u77e5\u6545\u72af\u7684\u9019\u4e9b\u4eba\u3002\u9019\u88cf\u7d66\u6211\u5011\u7684\u63d0\u9192\u662f\uff0c\u5373\u4f7f\u6211\u5011\u4fe1\u4e86\u4e3b\uff0c\u7576\u7136\u90fd\u4e0d\u662f\u7acb\u523b\u5c31\u5b8c\u5168\u4e86\uff0c\u5b8c\u7f8e\u4e86\uff0c\u6211\u5011\u9084\u5929\u5929\u5728\u8edf\u5f31\u8d77\u4f0f\u7576\u4e2d\u3002\u4f46\u662f\u9019\u88cf\u7684\u60c5\u6cc1\u662f\u6709\u4e9b\u4eba\u6c92\u6709\u6094\u6539\u7684\u5fc3\uff0c\u4e0d\u628a\u7f6a\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u89ba\u5f97\u6c92\u6709\u95dc\u4fc2\uff0c\u9019\u7a2e\u4eba\u8ddf\u6c92\u6709\u5f97\u6551\u7684\u4eba\u4e00\u6a23\uff0c\u826f\u5fc3\u662f\u9ebb\u6728\u4e0d\u4ec1\u7684\uff0c\u6240\u4ee5\u4fdd\u7f85\u770b\u4ed6\u5011\u5c62\u52f8\u4e0d\u807d\uff0c\u5c31\u7576\u4f5c\u6839\u672c\u6c92\u6709\u5f97\u6551\uff0c\u6216\u662f\u5f97\u6551\u90fd\u662f\u5047\u7684\u3002\u800c\u4ed6\u8eab\u908a\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5982\u679c\u4e5f\u8ddf\u9019\u4e9b\u72af\u7f6a\u7684\u4eba\u4e00\u6a23\uff0c\u89ba\u5f97\u6c92\u6709\u95dc\u4fc2\uff0c\u9019\u4e9b\u77e5\u9053\u537b\u4e0d\u53bb\u8655\u7406\u7684\u4eba\uff0c\u4e5f\u90fd\u540c\u6a23\u627f\u64d4\u7f6a\u7684\u7d50\u679c\u3002\u53e6\u4e00\u65b9\u9762\u4e0d\u8981\u8207\u9019\u4e9b\u7f6a\u4eba\u76f8\u4ea4\u3001\u5403\u98ef\u2026\uff0c\u6211\u60f3\u9019\u500b\u610f\u601d\u4e0d\u662f\u5b8c\u5168\u4e0d\u80fd\u8ddf\u9019\u4e9b\u4eba\u8b1b\u8a71\u4f5c\u670b\u53cb\uff0c\u56e0\u70ba\u9023\u7f6a\u4eba\u6211\u5011\u90fd\u4e0d\u6703\u62d2\u7d55\u5f80\u4f86\u3002\u9019\u88cf\u4fdd\u7f85\u7684\u610f\u601d\u662f\u4e0d\u80fd\u628a\u9019\u4e9b\u4eba\u7e7c\u7e8c\u7576\u4f5c\u300c\u5df2\u7d93\u5f97\u6551\u7684\u5f1f\u5144\u59ca\u59b9\u300d\u4e86\uff0c\u8981\u8b93\u9019\u4e9b\u4eba\u77e5\u9053\u4ed6\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u6559\u6703\u5c31\u628a\u4ed6\u5011\u7576\u4f5c\u300c\u5f9e\u4f86\u6c92\u6709\u5f97\u6551\u904e\u7684\u672a\u4fe1\u8005\u4e00\u6a23\u300d\uff0c\u6c92\u8fa6\u6cd5\u50cf\u4fe1\u4e3b\u7684\u5f1f\u5144\u59ca\u59b9\u90a3\u6a23\u5728\u4e3b\u88cf\u7684\u89aa\u5bc6\uff0c\u53ea\u80fd\u628a\u4ed6\u5011\u91cd\u65b0\u6b78\u985e\u5728\u300c\u9700\u8981\u91cd\u65b0\u807d\u798f\u97f3\u3001\u91cd\u65b0\u6094\u6539\u3001\u91cd\u65b0\u5f97\u6551\u300d\u7684\u672a\u4fe1\u4e3b\u4e00\u8d77\u5c0d\u5f85\u8655\u7406\u3002\u6211\u4e0d\u77e5\u9053\u4e0d\u8ddf\u4ed6\u5011\u5403\u98ef\u7684\u610f\u601d\uff0c\u662f\u4e0d\u662f\u4e0d\u80fd\u8ddf\u4ed6\u5011\u4e00\u8d77\u9818\u8056\u9910\uff1f\u4f46\u662f\u80af\u5b9a\u5e73\u5e38\u5403\u98ef\u662f\u6c92\u6709\u554f\u984c\u7684\uff0c\u53ea\u662f\u5c31\u7b97\u5403\u98ef\u5c31\u662f\u53eb\u4ed6\u5011\u6094\u6539\uff0c\u800c\u4e0d\u8981\u8b93\u9019\u4e9b\u660e\u77e5\u6545\u72af\u7684\u7f6a\u4eba\uff0c\u89ba\u5f97\u4ed6\u5011\u6240\u505a\u7684\u300c\u6c92\u6709\u4ec0\u9ebc\u300d\uff0c\u4e0d\u7576\u4e00\u56de\u4e8b\uff0c\u9019\u6a23\u6211\u5011\u9019\u4e9b\u6559\u6703\u7684\u4eba\uff0c\u6c92\u6709\u8b93\u4ed6\u5011\u77e5\u9053\u6211\u5011\u5c0d\u72af\u7f6a\u7684\u7acb\u5834\uff0c\u53cd\u800c\u5bb3\u4ed6\u5011\u66f4\u52a0\u4e0d\u80fd\u6094\u6539\uff0c\u90a3\u6559\u6703\u5c31\u6709\u798d\u4e86\u3002<\/p>\n<p>\u6240\u4ee5\u9019\u4e5f\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u662f\u5728\u6559\u6703\u88cf\u9762\u805a\u6703\u3001\u9818\u8056\u9910\u3001\u5e36\u656c\u62dc\u3001\u8b1b\u9053\u3001\u4e8b\u5949\u7684\u4eba\uff0c\u5168\u90e8\u90fd\u662f\u300c\u5f97\u6551\u7684\u300d\u3002\u4eba\u770b\u5916\u8c8c\u3001\u770b\u5949\u737b\u91d1\u984d\u3001\u770b\u53c3\u52a0\u805a\u6703\u6b21\u6578\u3001\u770b\u6069\u8cdc\u3001\u770b\u53e3\u624d\u2026\uff0c\u4e0a\u5e1d\u662f\u770b\u5167\u5fc3\u7684\uff0c\u4e5f\u662f\u770b\u96b1\u85cf\u7684\u7f6a\u60e1\u7684\u3002\u6211\u5011\u4e0d\u53ef\u80fd\u4e00\u6b65\u5230\u4f4d\uff0c\u5b8c\u5168\u8056\u6f54\uff0c\u4f46\u662f\u6211\u5011\u81f3\u5c11\u8981\u627f\u8a8d\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u800c\u4e14\u9858\u610f\u4e0d\u65b7\u671d\u300c\u6094\u6539\u300d\u7684\u8def\u4e0a\u524d\u9032\uff0c\u9019\u624d\u662f\u5f97\u6551\u7684\u8a18\u865f\u3002\u4f8b\u5982\u6709\u4e00\u4f4d\u540c\u5de5\u3001\u5f88\u71b1\u5fc3\u3001\u53c3\u8207\u4e8b\u5949\uff0c\u5927\u5bb6\u90fd\u8aaa\u4ed6\u611b\u4e3b\uff0c\u4f46\u662f\u4ed6\u79c1\u4e0b\u537b\u5728\u5916\u9047\uff0c\u4ed6\u4e5f\u77e5\u9053\u4e0d\u5c0d\uff0c\u4f46\u662f\u537b\u4e0b\u5b9a\u4e0d\u4e86\u6c7a\u5fc3\uff0c\u65bc\u662f\u7528\u66f4\u591a\u7684\u670d\u4e8b\u3001\u5949\u737b\u3001\u805a\u6703\u4f86\u8d0f\u5f97\u5927\u5bb6\u7684\u638c\u8072\u9f13\u52f5\uff0c\u4ed6\u4e5f\u8aa4\u4ee5\u70ba\u4e0a\u5e1d\u6703\u63a5\u7d0d\u4ed6\u7684\u8868\u73fe\uff0c\u5141\u8a31\u4ed6\u529f\u904e\u76f8\u62b5\uff0c\u7e7c\u7e8c\u8b93\u4ed6\u6d3b\u5728\u9019\u6a23\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u9019\u5c31\u662f\u81ea\u6b3a\u6b3a\u4eba\u6b3a\u795e\u4e86\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6559\u6703\u8981\u628a\u4ed6\u7576\u4f5c\u300c\u6c92\u6709\u5f97\u6551\u904e\u7684\u4eba\u300d\u4e00\u6a23\uff0c\u505c\u6b62\u4ed6\u4e00\u5207\u7684\u670d\u4e8b\u8207\u8056\u9910\uff0c\u52f8\u5c0e\u4ed6\u771f\u6b63\u505c\u6b62\u72af\u7f6a\uff0c\u800c\u4e0d\u662f\u5fc3\u88cf\u61ca\u6094\u800c\u5df2\uff0c\u76f4\u7b49\u5230\u4ed6\u5b8c\u5168\u65b7\u7d55\u9019\u500b\u7f6a\uff0c\u91cd\u65b0\u8a8d\u7f6a\u6094\u6539\uff0c\u6211\u5011\u624d\u80fd\u91cd\u65b0\u5b8c\u5168\u63a5\u7d0d\u9019\u500b\u4eba\u3002\u6240\u4ee5\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u6216\u662f\u6211\u5011\u8655\u7406\u6559\u6703\u7684\u554f\u984c\uff0c\u6211\u5011\u4e0d\u8981\u8a8d\u70ba\u9032\u6559\u6703\u805a\u6703\u5c31\u662f\u300c\u7b49\u8457\u9032\u5929\u570b\u300d\uff0c\u7136\u5f8c\u7e7c\u7e8c\u904e\u4e00\u500b\u4e0d\u65b7\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u4eba\u751f\uff0c\u6050\u6015\u8056\u7d93\u7684\u6559\u5c0e\u4e0d\u662f\u9019\u6a23\u7684\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u628a\u6559\u6703\u6d3b\u52d5\u7576\u6210\u5f97\u6551\u7684\u4fdd\u8b49\uff0c\u800c\u662f\u8981\u771f\u5be6\u7684\u6bcf\u5929\u597d\u597d\u53bb\u9762\u5c0d\u300c\u6211\u5011\u8207\u795e\u771f\u6b63\u7684\u95dc\u4fc2\u300d\u3002<\/p>\n<p>\uff083\uff09v5\u300c\u8981\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u6557\u58de\u4ed6\u7684\u8089\u9ad4\uff0c\u4f7f\u4ed6\u7684\u9748\u9b42\u5728\u4e3b\u8036\u7a4c\u7684\u65e5\u5b50\u53ef\u4ee5\u5f97\u6551\u3002\u300d\u9019\u662f\u91dd\u5c0d\u90a3\u4e9b\u300c\u6b7b\u90fd\u4e0d\u6094\u6539\u300d\u7684\u4eba\u4e86\u3002\u9019\u4e9b\u4eba\u5df2\u7d93\u807d\u904e\u798f\u97f3\uff0c\u4e5f\u5617\u904e\u4e3b\u6069\u7684\u6ecb\u5473\uff0c\u751a\u81f3\u6709\u4e9b\u4eba\u6709\u5404\u6a23\u7684\u6069\u8cdc\u958b\u59cb\u5728\u670d\u4e8b\u6559\u6703\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u4ecd\u7136\u904e\u8457\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4e00\u6a23\u7684\u7f6a\u60e1\u751f\u6d3b\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u4e0d\u80af\u6094\u6539\u96e2\u68c4\u60e1\u884c\u300d\uff0c\u6240\u4ee5\u4fdd\u7f85\u5728\u8056\u9748\u7684\u555f\u793a\u4e0b\u6559\u5c0e\u6559\u6703\uff1a\u628a\u9019\u6a23\u7684\u4eba\u4ea4\u7d66\u6492\u4f46\uff0c\u8b93\u9019\u4e9b\u4eba\u8089\u9ad4\u53d7\u5230\u78e8\u96e3\uff0c\u597d\u53eb\u4ed6\u5011\u8a66\u770b\u770b\uff0c\u5230\u5e95\u9858\u4e0d\u9858\u610f\u6094\u6539\uff0c\u6216\u8a31\u9084\u6709\u4e00\u7dda\u751f\u6a5f\u3002\u7576\u7136\u6211\u5011\u4e00\u822c\u4eba\u4e0d\u6703\u9019\u9ebc\u6b98\u5fcd\u4f5c\u9019\u7a2e\u79b1\u544a\u6216\u6c7a\u5b9a\uff0c\u4f46\u554f\u984c\u662f\u4e00\u500b\u4eba\u7684\u8089\u9ad4\u5065\u5eb7\uff0c\u53ef\u4ee5\u72af\u7f6a\uff0c\u4ee5\u81f4\u65bc\u5c07\u4f86\u9748\u9b42\u6c88\u6dea\u6bd4\u8f03\u597d\uff1f\u9084\u662f\u4e00\u500b\u4eba\u88ab\u7ba1\u6559\u53d7\u82e6\uff0c\u4f7f\u4ed6\u8b19\u5351\u6094\u6539\uff0c\u9748\u9b42\u6709\u4e00\u5929\u53ef\u4ee5\u5f97\u6551\u91cd\u8981\uff1f\u5c31\u50cf\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u7684\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u975e\u8981\u5230\u4e00\u500b\u5730\u6b65\uff0c\u958b\u59cb\u8207\u8c6c\u540c\u7761\u540c\u98df\uff0c\u4ed6\u624d\u7d42\u65bc\u300c\u6e05\u9192\u904e\u4f86\u300d\uff0c\u9858\u610f\u6094\u6539\u56de\u982d\u3002\u7576\u7136\u6211\u5011\u4e5f\u770b\u904e\u6709\u4e9b\u4eba\u5230\u81e8\u6b7b\u4e5f\u4e0d\u56de\u982d\u7684\uff0c\u9019\u90fd\u662f\u500b\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u662f\u4fdd\u7f85\u5be6\u5728\u62ff\u9019\u4e9b\u4eba\u6c92\u8fa6\u6cd5\uff0c\u53ea\u597d\u4f7f\u7528\u4ed6\u7684\u6b0a\u67c4\u79b1\u544a\uff0c\u9748\u9b42\u6bd4\u8089\u9ad4\u91cd\u8981\uff0c\u6211\u5011\u80fd\u4e56\u4e00\u9ede\u5c31\u5c11\u53d7\u4e00\u9ede\u82e6\uff0c\u4f46\u5c0d\u6096\u9006\u7684\u4eba\uff0c\u5c62\u52f8\u4e0d\u807d\uff0c\u5be6\u5728\u6c92\u8fa6\u6cd5\uff0c\u53ea\u6709\u6700\u5f8c\u9019\u4e00\u689d\u8def\u4e86\uff0c\u5c31\u662f\u70ba\u6551\u9748\u9b42\uff0c\u53eb\u8089\u9ad4\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5c0d\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4eca\u5929\u5e7e\u4e4e\u5927\u591a\u6578\u7684\u6559\u6703\u90fd\u662f\u4e0d\u53ca\u683c\u7684\u3002\u6211\u904e\u53bb\u770b\u904e\u6559\u6703\u77e5\u9053\u6709\u4eba\u540c\u5c45\uff0c\u537b\u4e0d\u6562\u660e\u8b1b\uff0c\u56e0\u70ba\u6015\u4ed6\u5011\u751f\u6c23\uff0c\u6015\u4ed6\u5011\u96e2\u958b\u6559\u6703\uff0c\u6240\u4ee5\u5c31\u775c\u96bb\u773c\u9589\u96bb\u773c\uff0c\u4f46\u662f\u5230\u6700\u5f8c\u90a3\u500b\u5c0f\u7d44\u4e5f\u90fd\u89e3\u6563\u6389\u4e86\u3002\u7576\u7136\u6211\u5011\u5c0d\u65bc\u672a\u4fe1\u8005\u6709\u8a31\u591a\u7684\u5bec\u5bb9\u5fcd\u8010\u966a\u4f34\uff0c\u7b49\u5019\u4eba\u9858\u610f\u6094\u6539\u3002\u4f46\u662f\u5f97\u6551\u7684\u4eba\uff0c\u6211\u8a8d\u70ba\u6700\u91cd\u8981\u7684\u4e0d\u662f\u53eb\u9019\u4e9b\u4eba\u4e00\u76f4\u53c3\u52a0\u6d3b\u52d5\u3001\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u800c\u662f\u6bcf\u5929\u5e36\u4ed6\u5011\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e0d\u662f\u8b80\u6559\u6750\uff0c\u800c\u662f\u8b80\u6574\u672c\u8056\u7d93\uff0c\u8b93\u8056\u9748\u4f86\u5c0d\u6bcf\u4e00\u500b\u4eba\u8aaa\u8a71\u3002\u6211\u5011\u5e38\u5e38\u807d\u9053\u53ea\u9078\u64c7\u807d\u6211\u5011\u60f3\u807d\u7684\uff0c\u7136\u5f8c\u597d\u8b93\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u904e\u4e00\u500b\u6211\u884c\u6211\u7d20\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4f46\u662f\u5982\u679c\u6bcf\u5929QT\u5c31\u6703\u767c\u73fe\uff0c\u795e\u7684\u8a71\u81ea\u5df1\u5c31\u6703\u5c0d\u4ed8\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u547d\uff0c\u53eb\u6bcf\u4e00\u500b\u8b80\u8056\u7d93\u7684\u4eba\u7121\u6240\u9041\u5f62\uff0c\u5fc5\u9808\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u88cf\u9762\u7684\u554f\u984c\u3002\u6211\u5011\u4e0d\u80fd\u5149\u8b1b\u597d\u807d\u7684\uff0c\u53eb\u4eba\u559c\u6b61\u7684\u4fe1\u606f\uff0c\u8aaa\u300c\u5e73\u5b89\u4e86\u3001\u5e73\u5b89\u4e86\u300d\u4e8b\u5be6\u4e0a\u662f\u6c92\u6709\u5e73\u5b89\u7684\uff0c\u56e0\u70ba\u6211\u5011\u504f\u96e2\u795e\u7684\u9053\u8def\u3002\u4eca\u5929\u7684QT\u5f88\u6c88\u91cd\uff0c\u5c0d\u6211\u5011\u500b\u4eba\u7684\u751f\u547d\uff0c\u4ee5\u53ca\u5c0d\u6211\u5011\u5468\u906d\u4eba\u7684\u751f\u547d\uff0c\u90fd\u9700\u8981\u77e5\u9053\u6bcf\u5929\u7684\u7f6a\uff0c\u9700\u8981\u6bcf\u5929\u8a8d\u7f6a\u6094\u6539\uff0c\u9700\u8981\u505a\u51fa\u6539\u8b8a\uff0c\u9700\u8981\u5c0d\u4ed8\uff0c\u4e0d\u80fd\u4e00\u62d6\u518d\u62d6\uff0c\u4e5f\u4e0d\u80fd\u8996\u800c\u4e0d\u898b\uff0c\u4e0d\u8981\u5bb3\u5df1\u5bb3\u4eba\uff0c\u6094\u6539\u662f\u6642\u6642\u523b\u523b\u7684\u5de5\u592b\uff0c\u4eca\u5929\u5728\u4e3b\u524d\u518d\u6b21\u6094\u6539\u5df1\u5fc3\uff0c\u6c42\u4e3b\u5149\u7167\uff0c\u4f5c\u51fa\u8a72\u6709\u7684\u6539\u8b8a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 5\uff1a1~13 5\uff1a1\u98a8\u805e\u5728\u4f60\u5011\u4e2d\u9593\u6709\u6deb\u4e82\u7684\u4e8b\u3002\u9019\u6a23\u7684\u6deb\u4e82\u9023\u5916\u90a6\u4eba\u4e2d\u4e5f\u6c92\u6709\uff0c\u5c31\u662f\u6709\u4eba\u6536\u4e86\u4ed6\u7684\u7e7c\u6bcd\u3002  &#8230; <a title=\"2018 &#8211; 01 &#8211; 13 QT \u54e5\u6797\u591a\u524d\u66f8 5\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-13-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-5%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 13 QT \u54e5\u6797\u591a\u524d\u66f8 5\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4425,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4389","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4389","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4389"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4389\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4425"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4389"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4389"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4389"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}