{"id":8247,"date":"2020-07-05T12:55:45","date_gmt":"2020-07-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8247"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-05-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a1324","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-05-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a1324\/","title":{"rendered":"2020 &#8211; 07 &#8211; 05 QT \u8a69\u7bc7 139\uff1a13~24"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 139\uff1a13~24<br \/>\n139\uff1a13 \u6211\u7684\u80ba\u8151\u662f\u4f60\u6240\u9020\u7684\uff1b\u6211\u5728\u6bcd\u8179\u4e2d\uff0c\u4f60\u5df2\u8986\u5e87\u6211\u3002<br \/>\n139\uff1a14 \u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u56e0\u6211\u53d7\u9020\uff0c\u5947\u5999\u53ef\u754f\uff1b\u4f60\u7684\u4f5c\u70ba\u5947\u5999\uff0c\u9019\u662f\u6211\u5fc3\u6df1\u77e5\u9053\u7684\u3002<br \/>\n139\uff1a15 \u6211\u5728\u6697\u4e2d\u53d7\u9020\uff0c\u5728\u5730\u7684\u6df1\u8655\u88ab\u806f\u7d61\uff1b\u90a3\u6642\uff0c\u6211\u7684\u5f62\u9ad4\u4e26\u4e0d\u5411\u4f60\u96b1\u85cf\u3002<br \/>\n139\uff1a16 \u6211\u672a\u6210\u5f62\u7684\u9ad4\u8cea\uff0c\u4f60\u7684\u773c\u65e9\u5df2\u770b\u898b\u4e86\uff1b\u4f60\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u6211\u5c1a\u672a\u5ea6\u4e00\u65e5\uff08\u6216\u8b6f\uff1a\u6211\u88ab\u9020\u7684\u80a2\u9ad4\u5c1a\u672a\u6709\u5176\u4e00\uff09\uff0c\u4f60\u90fd\u5beb\u5728\u4f60\u7684\u518a\u4e0a\u4e86\u3002<br \/>\n139\uff1a17 \u795e\u554a\uff0c\u4f60\u7684\u610f\u5ff5\u5411\u6211\u4f55\u7b49\u5bf6\u8cb4\uff01\u5176\u6578\u4f55\u7b49\u773e\u591a\uff01<br \/>\n139\uff1a18 \u6211\u82e5\u6578\u9ede\uff0c\u6bd4\u6d77\u6c99\u66f4\u591a\uff1b\u6211\u7761\u9192\u7684\u6642\u5019\uff0c\u4ecd\u548c\u4f60\u540c\u5728\u3002<br \/>\n139\uff1a19 \u795e\u554a\uff0c\u4f60\u5fc5\u8981\u6bba\u622e\u60e1\u4eba\uff1b\u6240\u4ee5\uff0c\u4f60\u5011\u597d\u6d41\u4eba\u8840\u7684\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01<br \/>\n139\uff1a20 \u56e0\u70ba\u4ed6\u5011\u8aaa\u60e1\u8a00\u9802\u649e\u4f60\uff1b\u4f60\u7684\u4ec7\u6575\u4e5f\u5984\u7a31\u4f60\u7684\u540d\u3002<br \/>\n139\uff1a21 \u8036\u548c\u83ef\u554a\uff0c\u6068\u60e1\u4f60\u7684\uff0c\u6211\u8c48\u4e0d\u6068\u60e1\u4ed6\u5011\u55ce\uff1f\u653b\u64ca\u4f60\u7684\uff0c\u6211\u8c48\u4e0d\u618e\u5acc\u4ed6\u5011\u55ce\uff1f<br \/>\n139\uff1a22 \u6211\u5207\u5207\u5730\u6068\u60e1\u4ed6\u5011\uff0c\u4ee5\u4ed6\u5011\u70ba\u4ec7\u6575\u3002<br \/>\n139\uff1a23 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c<br \/>\n139\uff1a24 \u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 139\uff1a14 \u6211\u8981\u7a31\u8b1d\u4f60\uff0c\u56e0\u6211\u53d7\u9020\uff0c\u5947\u5999\u53ef\u754f\uff1b\u4f60\u7684\u4f5c\u70ba\u5947\u5999\uff0c\u9019\u662f\u6211\u5fc3\u6df1\u77e5\u9053\u7684\u3002<br \/>\n139\uff1a16 \u6211\u672a\u6210\u5f62\u7684\u9ad4\u8cea\uff0c\u4f60\u7684\u773c\u65e9\u5df2\u770b\u898b\u4e86\uff1b\u4f60\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u6211\u5c1a\u672a\u5ea6\u4e00\u65e5\uff0c\u4f60\u90fd\u5beb\u5728\u4f60\u7684\u518a\u4e0a\u4e86\u3002<br \/>\n139\uff1a17 \u795e\u554a\uff0c\u4f60\u7684\u610f\u5ff5\u5411\u6211\u4f55\u7b49\u5bf6\u8cb4\uff01\u5176\u6578\u4f55\u7b49\u773e\u591a\uff01<br \/>\n139\uff1a23 \u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\u3002<br \/>\n139\uff1a24 \u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\uff0c\u4e0d\u4f46\u795e\u662f\u5168\u77e5\u3001\u5168\u5728\u3001\u5168\u80fd\u7684\u795e\uff1b\u751a\u81f3\u5f9e\u4e00\u958b\u59cb\uff0c\u7576\u4eba\u9084\u6c92\u6709\u5728\u6bcd\u80ce\u4e2d\u6210\u5f62\uff0c\u795e\u5c31\u5df2\u7d93\u90fd\u5728\u770b\u9867\u4e00\u5207\uff0c\u4e5f\u5728\u638c\u7ba1\u4e00\u5207\u4e86\u3002v15\u300c\u6211\u5728\u6697\u4e2d\u53d7\u9020\uff0c\u5728\u5730\u7684\u6df1\u8655\u88ab\u806f\u7d61\u3002\u300d\u9019\u662f\u6307\u80ce\u5152\u5728\u6bcd\u8179\u7684\u5b50\u5bae\u8207\u7f8a\u6c34\u88cf\u9762\uff0c\u597d\u50cf\u5728\u6697\u4e2d\uff0c\u5728\u6df1\u8655\uff0c\u4f46\u5728\u795e\u7684\u773c\u4e2d\u770b\u4f86\u90fd\u662f\u5149\u660e\uff0c\u90fd\u662f\u8d64\u9732\u655e\u958b\uff0c\u56e0\u70ba\u795e\u5275\u9020\u4e00\u5207\u3001\u638c\u7ba1\u4e00\u5207\uff0c\u53c8\u6cbb\u7406\u4e00\u5207\u3002\u6211\u5011\u6709\u6642\u5019\u6703\u610f\u8b58\u5230\u81ea\u5df1\u6b63\u8655\u65bc\u9ed1\u6697\u7684\u9670\u5f71\u4e4b\u4e2d\uff0c\u4f46\u662f\u66f4\u591a\u6642\u5019\u6211\u5011\u662f\u7121\u77e5\u7684\uff0c\u4e0d\u77e5\u9053\u81ea\u5df1\u6b63\u8655\u65bc\u96aa\u5883\uff1b\u4f46\u662f\u795e\u90fd\u77e5\u9053\uff0c\u795e\u90fd\u770b\u9867\uff0c\u795e\u4e5f\u4fdd\u5b88\u3002v16\u300c\u4f60\u6240\u5b9a\u7684\u65e5\u5b50\uff0c\u6211\u5c1a\u672a\u5ea6\u4e00\u65e5\uff0c\u4f60\u90fd\u5beb\u5728\u4f60\u7684\u518a\u4e0a\u4e86\u3002\u300d\u539f\u4f86\u4e0d\u4f46\u4fe1\u4e3b\u5f97\u6551\u7684\u4eba\u5728\u795e\u90a3\u88cf\u6709\u300c\u751f\u547d\u518a\u300d\uff0c\u53d7\u9020\u4e4b\u4eba\u795e\u70ba\u6bcf\u4e00\u500b\u4eba\u90fd\u9810\u5099\u4e86\u300c\u8a18\u9304\u4e00\u751f\u7684\u518a\u5b50\u300d\u3002\u5c0d\u65bc\u5411\u795e\u6709\u4fe1\u5fc3\uff0c\u9858\u610f\u655e\u958b\u8207\u6b63\u78ba\u56de\u61c9\u795e\u7684\u4eba\uff0c\u795e\u8a18\u9304\u7684\u518a\u5b50\u662f\u795e\u611b\u7684\u8a18\u9304\uff0c\u662f\u795e\u4fdd\u5b88\u3001\u770b\u9867\uff0c\u751a\u81f3\u7ba1\u6559\u3001\u4fee\u526a\u7684\u898b\u8b49\uff1b\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u6b63\u78ba\u56de\u61c9\u795e\u7684\u4eba\u800c\u8a00\uff0c\u9019\u672c\u518a\u5b50\u53cd\u800c\u6210\u70ba\u5b9a\u7f6a\u4ed6\u5011\u7684\u8a18\u9304\u3002\u6211\u5011\u5fc3\u4e2d\u5c0d\u795e\u662f\u5145\u6eff\u4fe1\u4efb\u8207\u611b\uff1f\u9084\u662f\u56b4\u53b2\u8207\u82db\u8cac\uff1f<\/p>\n<p>\u8a6918\uff1a25~27\u300c\u6148\u611b\u7684\u4eba\uff0c\u4f60\u4ee5\u6148\u611b\u5f85\u4ed6\uff1b\u5b8c\u5168\u7684\u4eba\uff0c\u4f60\u4ee5\u5b8c\u5168\u5f85\u4ed6\u3002\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u56f0\u82e6\u7684\u767e\u59d3\uff0c\u4f60\u5fc5\u62ef\u6551\uff1b\u9ad8\u50b2\u7684\u773c\u76ee\uff0c\u4f60\u5fc5\u4f7f\u4ed6\u964d\u5351\u3002\u300d\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u5426\u6b63\u78ba\u8207\u6e05\u6f54\uff1f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u5426\u7d14\u6b63\u8207\u655e\u958b\uff1f\u5c07\u6c7a\u5b9a\u6211\u5011\u9019\u4e00\u751f\u7684\u547d\u904b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u90fd\u4e0d\u662f\u8aaa\u6211\u5148\u6148\u611b\u4e86\u4f60\u5c31\u6148\u611b\uff1b\u5148\u6e05\u6f54\u4f60\u5c31\u6e05\u6f54\uff0c\u662f\u795e\u7684\u6069\u5178\u8b93\u6211\u6148\u611b\uff0c\u795e\u5c31\u7e7c\u7e8c\u52a0\u6148\u611b\u7d66\u6211\uff1b\u795e\u7684\u6069\u5178\u8b93\u6211\u5b8c\u5168\uff0c\u6211\u5c31\u66f4\u80fd\u5920\u5f97\u5230\u795e\u7d66\u6211\u7684\u5b8c\u5168\uff1b\u795e\u7684\u6069\u5178\u4f7f\u6211\u6e05\u6f54\uff0c\u795e\u5c31\u66f4\u7d66\u6211\u4e00\u500b\u6e05\u6f54\u7684\u74b0\u5883\u3002\u51e1\u6709\u7684\u9084\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300e\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u300f\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4f60\u4e0d\u559c\u6b61\u5584\u826f\u3001\u516c\u7fa9\uff0c\u4e0d\u559c\u6b61\u4e0a\u5e1d\u3001\u4e0a\u5e1d\u4e00\u5207\u7684\u7f8e\u5584\uff0c\u795e\u4e5f\u5c31\u5f88\u516c\u5e73\uff0c\u751a\u81f3\u53ef\u4ee5\u8aaa\u5f88\u6148\u611b\u7684\uff0c\u8b93\u4f60\u60f3\u8981\u7684\u81e8\u5230\u4f60\uff0c\u5c31\u662f\u6c92\u6709\u4e0a\u5e1d\u7684\u4e00\u5207\u516c\u5e73\u3001\u6148\u611b\u3001\u826f\u5584\uff0c\u53ea\u6709\u5492\u8a5b\u548c\u7f6a\u60e1\u3002\u7576\u7136\u6211\u5011\u6709\u6642\u5019\u4e5f\u56e0\u70ba\u884c\u826f\u5584\u3001\u516c\u7fa9\uff0c\u78b0\u5230\u56f0\u82e6\uff0c\u795e\u6703\u62ef\u6551\uff1b\u6709\u6642\u795e\u7d66\u60e1\u4eba\u5f88\u5927\u7684\u5bec\u5bb9\uff0c\u6240\u4ee5\u4ed6\u5c31\u9ad8\u50b2\uff0c\u4f46\u6700\u5f8c\u795e\u6703\u8b93\u4ed6\u964d\u5351\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v17\u300c\u795e\u554a\uff0c\u4f60\u7684\u610f\u5ff5\u5411\u6211\u4f55\u7b49\u5bf6\u8cb4\uff01\u5176\u6578\u4f55\u7b49\u773e\u591a\uff01\u6211\u82e5\u6578\u9ede\uff0c\u6bd4\u6d77\u6c99\u66f4\u591a\uff1b\u6211\u7761\u9192\u7684\u6642\u5019\uff0c\u4ecd\u548c\u4f60\u540c\u5728\u3002\u300d\u6211\u5011\u5fc3\u4e2d\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u795e\u662f\u8cdc\u5e73\u5b89\u610f\u5ff5\u7684\u795e\uff0c\u4e0d\u662f\u964d\u707d\u798d\u7684\u795e\uff1b\u795e\u4e00\u5207\u7684\u65e8\u610f\u90fd\u662f\u7d14\u5168\u7f8e\u5584\u7684\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u4e00\u751f\u6d3b\u5728\u795e\u7684\u6148\u611b\u4fdd\u5b88\u770b\u9867\u4e4b\u4e0b\u3002\u4f46\u82e5\u662f\u6211\u5011\u50cf\u90a3\u4f4d\u300c\u53c8\u61f6\u53c8\u60e1\u7684\u50d5\u4eba\u300d\u4e00\u6a23\uff0c\u8a8d\u70ba\u795e\u662f\u300c\u56b4\u53b2\u7684\u4eba\u300d\uff0c\u90a3\u9ebc\u4ed6\u5c31\u8981\u56e0\u8457\u932f\u8aa4\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\uff0c\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u5c31\u8aaa\u662f\uff0c\u6211\u5011\u60f3\u8981\u63a5\u53d7\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\uff1f\u9084\u662f\u9762\u5c0d\u795e\u300c\u516c\u7fa9\u7121\u4fdd\u7559\u7684\u5be9\u5224\u300d\uff1f\u5c31\u770b\u6211\u5011\u662f\u5426\u9858\u610f\u8b19\u5351\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff1f\u9084\u662f\u786c\u8457\u9838\u9805\u60f3\u8981\u9760\u81ea\u5df1\u7684\u529b\u91cf\u5f97\u6551\uff0c\u800c\u62d2\u7d55\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u6069\u60e0\uff1f<\/p>\n<p>v19~22\u9019\u88e1\u8b1b\u6068\u60e1\u60e1\u4eba\u3001\u6c42\u795e\u6575\u64cb\u60e1\u4eba\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u7ba1\u600e\u9ebc\u6a23\uff0c\u300e\u6068\u60e1\u4f60\u7684\uff0c\u6211\u6068\u60e1\u4ed6\u5011\u300f\u3002\u5404\u4f4d\uff0c\u8981\u611b\u4e0a\u5e1d\u6240\u611b\u7684\uff0c\u6068\u4e0a\u5e1d\u6240\u6068\u7684\u3002\u6211\u5011\u57fa\u7763\u5f92\u4e0d\u662f\u6c92\u6709\u6068\u60e1\u7684\u5c0d\u8c61\uff0c\u300e\u653b\u64ca\u4f60\u7684\uff0c\u6211\u618e\u5acc\u4ed6\u5011\u300f\uff0c\u800c\u4e14\u662f\u5207\u5207\u7684\u6068\u60e1\u4ed6\u5011\u3002\u4e0d\u904e\uff0c\u6211\u5011\u518d\u628a\u4e16\u754c\u4e0a\u6240\u6709\u5176\u4ed6\u7684\uff08\u6575\u4eba\u4e5f\u597d\u3001\u670b\u53cb\u4e5f\u597d\u3001\u8036\u8def\u6492\u51b7\u4e5f\u597d\uff09\u653e\u5728\u4e00\u908a\uff0c\u4e00\u751f\u7684\u679c\u6548\u7531\u5fc3\u767c\u51fa\uff0c\u4e3b\uff0c\u6c42\u4f60\u8b93\u6211\u6709\u4f60\u7684\u5fc3\u3002\u300d\u610f\u601d\u662f\uff0c\u6211\u5011\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u6068\uff1b\u57fa\u7763\u5f92\u4e0d\u662f\u6feb\u597d\u4eba\uff0c\u57fa\u7763\u5f92\u7684\u611b\u662f\u52f8\u4eba\u6094\u6539\uff0c\u52f8\u4eba\u8207\u795e\u548c\u597d\u7684\u3002\u4f46\u82e5\u662f\u4eba\u786c\u8457\u5fc3\u4e0d\u80af\u807d\uff0c\u57fa\u7763\u5f92\u7684\u611b\u4e5f\u53ef\u80fd\u50cf\u5929\u7236\u4e00\u6a23\uff0c\u611b\u88cf\u4e5f\u5305\u62ec\u6709\u516c\u7fa9\u7684\u7ba1\u6559\uff0c\u8981\u6551\u4eba\u7684\u9748\u9b42\u5728\u7ba1\u6559\u4e2d\u80fd\u5920\u5f97\u6551\uff0c\u4e5f\u8981\u6c42\u795e\u900f\u904e\u516c\u7fa9\u7684\u5be9\u5224\u5236\u6b62\u7f6a\u60e1\u7684\u8513\u5ef6\uff0c\u514d\u5f97\u597d\u4eba\u4e5f\u88ab\u5f71\u97ff\u800c\u8dcc\u5012\u3002\u57fa\u7763\u5f92\u7684\u611b\uff0c\u5305\u62ec\u52f8\u9192\u7f6a\u4eba\u6094\u6539\uff0c\u4e5f\u5305\u62ec\u5236\u6b62\u7f6a\u60e1\u8513\u5ef6\uff0c\u6c42\u795e\u7d66\u6211\u5011\u667a\u6167\u9762\u5c0d\u3002<\/p>\n<p>\uff083\uff09v23~24\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff0c\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\u3002\u770b\u5728\u6211\u88cf\u9762\u6709\u751a\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\u4e00\u500b\u5145\u6eff\u667a\u6167\u7684\u79b1\u544a\uff0c\u5c31\u662f\u6c42\u795e\u5149\u7167\u6211\u7684\u5167\u5fc3\uff0c\u4e5f\u900f\u904e\u8a66\u7149\u53eb\u6211\u770b\u898b\u6211\u5167\u5fc3\u7684\u96b1\u60c5\uff0c\u77e5\u9053\u6211\u90a3\u88cf\u9084\u9700\u8981\u88ab\u795e\u4fee\u526a\u8207\u5c0d\u4ed8\u3002\u6211\u5be7\u53ef\u5728\u4e16\u4e0a\u88ab\u5149\u7167\u3001\u88ab\u4fee\u526a\uff0c\u5c07\u4f86\u80fd\u5920\u69ae\u8000\u5730\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u4e5f\u4e0d\u8981\u5728\u4e16\u4e0a\u6297\u62d2\u8056\u9748\u5728\u6211\u88cf\u9762\u52d5\u5de5\uff0c\u4efb\u6191\u6211\u88cf\u9762\u7684\u9ed1\u6697\u8207\u96b1\u60e1\u767c\u9175\u64f4\u5927\uff0c\u53eb\u6211\u6700\u7d42\u5728\u795e\u570b\u5916\u9762\u54c0\u54ed\u5207\u9f52\u3002\u771f\u6b63\u5fc3\u9748\u5065\u5eb7\u7684\u57fa\u7763\u5f92\uff0c\u5728\u5149\u660e\u4e2d\uff0c\u5728\u8d64\u9732\u655e\u958b\u4e2d\uff0c\u5411\u795e\u5411\u4eba\u655e\u958b\u76f8\u4ea4\uff0c\u63a5\u53d7\u8056\u9748\u7684\u4fee\u526a\u3001\u5851\u9020\u8207\u66f4\u65b0\u3002\u8b93\u6211\u5011\u4e0d\u8981\u4e00\u76f4\u7fd2\u6163\u6d3b\u5728\u5bb9\u6613\u53d7\u50b7\u6216\u662f\u81ea\u8214\u50b7\u53e3\u4e4b\u4e2d\uff0c\u800c\u662f\u501a\u9760\u795e\u7684\u8a71\u8a9e\u5fc3\u9748\u5f37\u5065\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u6709\u771f\u7406\u8207\u667a\u6167\uff0c\u9858\u610f\u771f\u5be6\u8207\u655e\u958b\uff0c\u9019\u5c31\u662f\u6211\u5011\u8ffd\u6c42\u751f\u547d\u6210\u9577\u8207\u7d50\u51fa\u679c\u5b50\u7684\u8a18\u865f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u5c0d\u6211\u800c\u8a00\uff0c\u90fd\u662f\u6311\u6230\u3002\u9f13\u52f5\u6211\u8d70\u51fa\u81ea\u5df1\u7684\u9670\u5f71\u8207\u6846\u67b6\uff0c\u62d2\u7d55\u81ea\u5df1\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u4f86\u6eff\u8db3\u81ea\u5df1\u3001\u4f86\u4fdd\u8b77\u81ea\u5df1\uff1b\u800c\u662f\u5c0b\u6c42\u8b93\u795e\u4f86\u5149\u7167\u6211\u3001\u4fdd\u8b77\u6211\u3001\u6eff\u8db3\u6211\u3002\u6211\u5fc5\u9808\u5148\u5411\u795e\u5b8c\u5168\u655e\u958b\uff0c\u5fc3\u9748\u5f97\u8457\u529b\u91cf\u8207\u5f37\u5065\uff0c\u624d\u80fd\u5920\u5411\u4eba\u655e\u958b\uff0c\u4e5f\u624d\u80fd\u5920\u8b93\u751f\u547d\u4e4b\u5149\u8207\u6069\u5178\u6539\u8b8a\u6211\u7684\u5167\u5fc3\u3002\u9760\u4eba\u4e0d\u80fd\uff0c\u9760\u795e\u51e1\u4e8b\u90fd\u80fd\uff0c\u6c42\u4e3b\u5728\u6211\u88cf\u9762\u52d5\u5de5\uff0c\u5b8c\u5168\u638c\u6b0a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 139\uff1a13~24 139\uff1a13 \u6211\u7684\u80ba\u8151\u662f\u4f60\u6240\u9020\u7684\uff1b\u6211\u5728\u6bcd\u8179\u4e2d\uff0c\u4f60\u5df2\u8986\u5e87\u6211\u3002 139\uff1a14 \u6211\u8981\u7a31\u8b1d\u4f60 &#8230; <a title=\"2020 &#8211; 07 &#8211; 05 QT \u8a69\u7bc7 139\uff1a13~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-05-qt-%e8%a9%a9%e7%af%87-139%ef%bc%9a1324\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 05 QT \u8a69\u7bc7 139\uff1a13~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8293,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8247","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8247","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8247"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8247\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8293"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8247"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8247"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8247"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}