{"id":13337,"date":"2023-01-08T00:00:55","date_gmt":"2023-01-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13337"},"modified":"2023-03-08T03:47:40","modified_gmt":"2023-03-07T19:47:40","slug":"2023-01-08-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-08-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 01 \u2013 08 QT \u96c5\u5404\u66f8 5\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 5\uff1a1~11<\/p>\n<p>5\uff1a1 \u55d0\uff01\u4f60\u5011\u9019\u4e9b\u5bcc\u8db3\u4eba\u54ea\uff0c\u61c9\u7576\u54ed\u6ce3\u3001\u865f\u54b7\uff0c\u56e0\u70ba\u5c07\u6709\u82e6\u96e3\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002<br \/>\n5\uff1a2 \u4f60\u5011\u7684\u8ca1\u7269\u58de\u4e86\uff0c\u8863\u670d\u4e5f\u88ab\u87f2\u5b50\u54ac\u4e86\u3002<br \/>\n5\uff1a3 \u4f60\u5011\u7684\u91d1\u9280\u90fd\u9577\u4e86\u92b9\uff1b\u90a3\u92b9\u8981\u8b49\u660e\u4f60\u5011\u7684\u4e0d\u662f\uff0c\u53c8\u8981\u5403\u4f60\u5011\u7684\u8089\uff0c\u5982\u540c\u706b\u71d2\u3002\u4f60\u5011\u5728\u9019\u672b\u4e16\u53ea\u77e5\u7a4d\u6522\u9322\u8ca1\u3002<br \/>\n5\uff1a4 \u5de5\u4eba\u7d66\u4f60\u5011\u6536\u5272\u838a\u7a3c\uff0c\u4f60\u5011\u8667\u6b20\u4ed6\u5011\u7684\u5de5\u9322\uff0c\u9019\u5de5\u9322\u6709\u8072\u97f3\u547c\u53eb\uff0c\u4e26\u4e14\u90a3\u6536\u5272\u4e4b\u4eba\u7684\u51a4\u8072\u5df2\u7d93\u5165\u4e86\u842c\u8ecd\u4e4b\u4e3b\u7684\u8033\u4e86\u3002<br \/>\n5\uff1a5 \u4f60\u5011\u5728\u4e16\u4e0a\u4eab\u7f8e\u798f\uff0c\u597d\u5bb4\u6a02\uff0c\u7576\u5bb0\u6bba\u7684\u65e5\u5b50\u7adf\u5b0c\u990a\u4f60\u5011\u7684\u5fc3\u3002<br \/>\n5\uff1a6 \u4f60\u5011\u5b9a\u4e86\u7fa9\u4eba\u7684\u7f6a\uff0c\u628a\u4ed6\u6bba\u5bb3\uff0c\u4ed6\u4e5f\u4e0d\u62b5\u64cb\u4f60\u5011\u3002<br \/>\n5\uff1a7 \u5f1f\u5144\u5011\u54ea\uff0c\u4f60\u5011\u8981\u5fcd\u8010\uff0c\u76f4\u5230\u4e3b\u4f86\u3002\u770b\u54ea\uff0c\u8fb2\u592b\u5fcd\u8010\u7b49\u5019\u5730\u88cf\u5bf6\u8cb4\u7684\u51fa\u7522\uff0c\u76f4\u5230\u5f97\u4e86\u79cb\u96e8\u6625\u96e8\u3002<br \/>\n5\uff1a8 \u4f60\u5011\u4e5f\u7576\u5fcd\u8010\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff0c\u56e0\u70ba\u4e3b\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<br \/>\n5\uff1a9 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4e0d\u8981\u5f7c\u6b64\u57cb\u6028\uff0c\u514d\u5f97\u53d7\u5be9\u5224\u3002\u770b\u54ea\uff0c\u5be9\u5224\u7684\u4e3b\u7ad9\u5728\u9580\u524d\u4e86\u3002<br \/>\n5\uff1a10 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u628a\u90a3\u5148\u524d\u5949\u4e3b\u540d\u8aaa\u8a71\u7684\u773e\u5148\u77e5\u7576\u4f5c\u80fd\u53d7\u82e6\u80fd\u5fcd\u8010\u7684\u699c\u6a23\u3002<br \/>\n5\uff1a11 \u90a3\u5148\u524d\u5fcd\u8010\u7684\u4eba\uff0c\u6211\u5011\u7a31\u4ed6\u5011\u662f\u6709\u798f\u7684\u3002\u4f60\u5011\u807d\u898b\u904e\u7d04\u4f2f\u7684\u5fcd\u8010\uff0c\u4e5f\u77e5\u9053\u4e3b\u7d66\u4ed6\u7684\u7d50\u5c40\uff0c\u660e\u986f\u4e3b\u662f\u6eff\u5fc3\u6190\u61ab\uff0c\u5927\u6709\u6148\u60b2\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 5\uff1a7 \u5f1f\u5144\u5011\u54ea\uff0c\u4f60\u5011\u8981\u5fcd\u8010\uff0c\u76f4\u5230\u4e3b\u4f86\u3002\u770b\u54ea\uff0c\u8fb2\u592b\u5fcd\u8010\u7b49\u5019\u5730\u88cf\u5bf6\u8cb4\u7684\u51fa\u7522\uff0c\u76f4\u5230\u5f97\u4e86\u79cb\u96e8\u6625\u96e8\u3002<br \/>\n5\uff1a8 \u4f60\u5011\u4e5f\u7576\u5fcd\u8010\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff0c\u56e0\u70ba\u4e3b\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8056\u7d93\u597d\u50cf\u662f\u5beb\u7d66\u7aae\u4eba\u7684\u798f\u97f3\uff0c\u56e0\u70ba\u8a31\u591a\u5730\u65b9\u90fd\u5728\u8b66\u544a\u5bcc\u8db3\u4eba\u7684\u5371\u96aa\uff0c\u5176\u5be6\u9019\u662f\u932f\u89ba\u3002\u8056\u7d93\u4e26\u4e0d\u6392\u5bcc\u3001\u4e0d\u4ec7\u5bcc\uff0c\u4f46\u662f\u7684\u78ba\u7279\u5225\u7d93\u5e38\u8b66\u544a\u90a3\u4e00\u5207\u300c\u8caa\u8ca1\u300d\u3001\u300c\u501a\u9760\u9322\u8ca1\u300d\u3001\u300c\u53ea\u70ba\u9322\u800c\u6d3b\u300d\u3001\u300c\u628a\u9322\u4f54\u70ba\u5df1\u6709\u300d\u3001\u300c\u4ee5\u9322\u70ba\u6eff\u8db3\u300d\uff0c\u4ee5\u53ca\u300c\u70ba\u4e86\u9322\u7684\u7de3\u6545\u8667\u5f85\u4ed6\u4eba\u300d\uff0c\u300c\u6c92\u6709\u628a\u9322\u7576\u4f5c\u884c\u5584\u7684\u5de5\u5177\u670d\u4e8b\u795e\u670d\u4e8b\u4eba\u300d\u7684\u4eba\uff0c\u9019\u4e9b\u90fd\u662f\u4e0a\u5e1d\u7279\u5225\u63d0\u51fa\u4f86\u63d0\u9192\u3001\u8b66\u544a\uff0c\u751a\u81f3\u8981\u7ba1\u6559\u7684\u5c0d\u8c61\u3002\u300c\u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u6709\u4eba\u8caa\u6200\u9322\u8ca1\uff0c\u5c31\u88ab\u5f15\u8a98\u96e2\u4e86\u771f\u9053\uff0c\u7528\u8a31\u591a\u6101\u82e6\u628a\u81ea\u5df1\u523a\u900f\u4e86\u300d\uff08\u63d0\u524d6\uff1a10\uff09\u4e0d\u7ba1\u9322\u8ca1\u3001\u6027\u617e\u3001\u6b0a\u52e2\uff0c\u90fd\u662f\u4e2d\u6027\u7684\uff0c\u90fd\u662f\u4e0a\u5e1d\u6240\u9020\u7684\uff0c\u662f\u7f8e\u597d\u7684\uff0c\u4f46\u662f\u8d8a\u7f8e\u597d\u7684\u4e8b\u7269\uff0c\u5c31\u8d8a\u5bb9\u6613\u88ab\u4eba\u62ff\u4f86\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u6210\u70ba\u4eba\u8ffd\u6c42\u6eff\u8db3\u81ea\u5df1\u7684\u5076\u50cf\uff0c\u60f9\u795e\u5fff\u6012\u3002\u9322\u3001\u6027\u3001\u6b0a\u90fd\u5fc5\u9808\u670d\u5728\u4e0a\u5e1d\u7684\u771f\u7406\u8207\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u5426\u5247\u5c31\u6703\u6210\u70ba\u6557\u58de\u6211\u5011\u751f\u547d\uff0c\u751a\u81f3\u4f7f\u6211\u5011\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u4f7f\u6211\u5011\u58ae\u5165\u6ec5\u4ea1\u7684\u4e3b\u8981\u539f\u56e0\u3002<\/p>\n<p>v2~3\u300c\u8ca1\u7269\u58de\u4e86\uff0c\u8863\u670d\u4e5f\u88ab\u87f2\u5b50\u54ac\u4e86\u3002\u4f60\u5011\u7684\u91d1\u9280\u90fd\u9577\u4e86\u92b9\uff1b\u90a3\u92b9\u8981\u8b49\u660e\u4f60\u5011\u7684\u4e0d\u662f\uff0c\u53c8\u8981\u5403\u4f60\u5011\u7684\u8089\uff0c\u5982\u540c\u706b\u71d2\u3002\u4f60\u5011\u5728\u9019\u672b\u4e16\u53ea\u77e5\u7a4d\u6522\u9322\u8ca1\u3002\u300d\u4e16\u4eba\u4e00\u751f\u52aa\u529b\u53ea\u70ba\u7a4d\u7a73\u9322\u8ca1\uff0c\u795e\u537b\u8aaa\u9322\u662f\u9760\u4e0d\u4f4f\u7684\uff0c\u4e16\u7269\u6703\u58de\u3001\u6703\u88ab\u87f2\u54ac\u3001\u6703\u9577\u4e86\u92b9\uff0c\u90fd\u662f\u6307\u6975\u5176\u77ed\u66ab\uff0c\u66f4\u5371\u96aa\u7684\u662f\u53ea\u77e5\u9053\u7a4d\u6522\u9322\u8ca1\u7684\u4eba\uff0c\u9322\u5c31\u6703\u53cd\u904e\u4f86\u5403\u6211\u5011\u7684\u8089\u3001\u5982\u540c\u706b\u71d2\uff0c\u5c31\u662f\u6557\u58de\u6211\u5011\u7684\u751f\u547d\u8207\u9748\u9b42\u3002\u53e6\u5916\u5982\u679c\u52a0\u4e0a\u6709\u9322\u6709\u52e2\u7684\u4eba\u8667\u6b20\u5de5\u4eba\u3001\u8667\u8ca0\u8eab\u908a\u7684\u7aae\u4eba\uff0c\u5c31\u66f4\u7f6a\u4e0a\u52a0\u7f6a\u3002\u8036\u7a4c\u66fe\u7d93\u8b1b\u500b\u6bd4\u55bb\u5c31\u662f\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\uff0c\u62c9\u6492\u8def\u662f\u500b\u4e5e\u4e10\uff0c\u5750\u5728\u8ca1\u4e3b\u5bb6\u9580\u53e3\u4e5e\u8a0e\uff0c\u7d50\u679c\u9913\u6b7b\u4e86\uff0c\u8ca1\u4e3b\u537b\u5929\u5929\u5927\u9b5a\u5927\u8089\uff0c\u7d50\u679c\u8ca1\u4e3b\u56e0\u70ba\u9019\u4e8b\u4e0b\u4e86\u5730\u7344\u3002\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u6709\u9322\u7684\u4eba\u53ea\u628a\u9322\u7576\u4f5c\u81ea\u5df1\u7684\uff0c\u4ee5\u70ba\u8eab\u908a\u7684\u7aae\u4eba\u90fd\u6c92\u6211\u7684\u4e8b\uff0c\u300c\u7576\u884c\u800c\u4e0d\u884c\uff0c\u4e0d\u7576\u70ba\u800c\u70ba\u300d\uff0c\u90fd\u662f\u7f6a\u3002\u6211\u5011\u662f\u91d1\u9322\u7684\u7ba1\u5bb6\uff0c\u4e0d\u662f\u91d1\u9322\u7684\u4e3b\u4eba\uff0c\u9322\u7684\u6240\u6709\u6b0a\u662f\u4e0a\u5e1d\u7684\uff0c\u9019\u4e00\u9ede\u5982\u679c\u4e0d\u6e05\u695a\uff0c\u6050\u6015\u6211\u5011\u5c31\u8b8a\u6210\u53c8\u61f6\u53c8\u60e1\u7684\u7ba1\u5bb6\u4e86\u3002<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u53d7\u6b3a\u58d3\u7684\u8ca7\u7aae\u4eba\uff0c\u4fdd\u7f85\u63d0\u9192\u4ed6\u5011\u6ce8\u610f\u4e8c\u4ef6\u4e8b\uff1a\u4e00\u3001\u5b78\u7fd2\u5fcd\u8010\uff08v7\uff09\uff1b\u4e8c\u3001\u4e0d\u8981\u57cb\u6028\uff08v9\uff09\u3002\u56e0\u70ba\u4eba\u82e5\u4e0d\u80fd\u5fcd\u8010\u6216\u662f\u559c\u6b61\u62b1\u6028\uff0c\u5c31\u6703\u6557\u58de\u6211\u5011\u7684\u9748\u6027\uff0c\u5c31\u6210\u4e86\u300c\u82e6\u4e0a\u52a0\u82e6\u300d\u3002\u6709\u9322\u6709\u52e2\u7684\u4eba\u5728\u4e16\u4e0a\u5c08\u5fc3\u501a\u9760\u9322\u8ca1\u8207\u6b0a\u52e2\uff0c\u90a3\u4e9b\u6c92\u9322\u6c92\u52e2\u7684\u4eba\u5c31\u53ea\u80fd\u5c08\u5fc3\u501a\u9760\u4e3b\u4e86\u3002\u300c\u4f60\u5011\u4e5f\u7576\u5fcd\u8010\uff0c\u5805\u56fa\u4f60\u5011\u7684\u5fc3\uff0c\u56e0\u70ba\u4e3b\u4f86\u7684\u65e5\u5b50\u8fd1\u4e86\u3002\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u4e0d\u8981\u5f7c\u6b64\u57cb\u6028\uff0c\u514d\u5f97\u53d7\u5be9\u5224\u2026\uff0c\u8981\u628a\u90a3\u5148\u524d\u5949\u4e3b\u540d\u8aaa\u8a71\u7684\u773e\u5148\u77e5\u7576\u4f5c\u80fd\u53d7\u82e6\u80fd\u5fcd\u8010\u7684\u699c\u6a23\u3002\u300d\u9019\u88cf\u8209\u4e86\u7d04\u4f2f\u7684\u4f8b\u5b50\uff0c\u96d6\u7136\u7d04\u4f2f\u7d93\u6b77\u82e6\u96e3\uff0c\u4f46\u662f\u4e0a\u5e1d\u300c\u6eff\u5fc3\u6190\u61ab\uff0c\u5927\u6709\u6148\u60b2\u300d\uff0c\u6700\u5f8c\u7d66\u4ed6\u96d9\u500d\u7684\u795d\u798f\u3002\u807d\u9019\u4e9b\u8a71\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u5fcd\u8010\uff0c\u8981\u76f8\u4fe1\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6148\u611b\u3002\u5728\u5fcd\u8010\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0d\u8981\u5931\u53bb\u4fe1\u5fc3\uff0c\u4e0d\u8981\u8f49\u53bb\u72af\u7f6a\uff0c\u8981\u4fe1\u9760\u795e\uff0c\u6301\u5b88\u771f\u7406\u3001\u7d50\u51fa\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u7684\u679c\u5b50\uff0c\u4e0d\u8981\u56e0\u70ba\u72af\u7f6a\u800c\u53cd\u800c\u82e6\u4e0a\u52a0\u82e6\u3002<\/p>\n<p>\u6709\u9322\u3001\u6c92\u9322\uff0c\u6216\u662f\u4e0d\u7ba1\u6211\u5011\u8655\u5728\u4efb\u4f55\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u90fd\u53ef\u4ee5\u628a\u5b83\u7576\u4f5c\u4f7f\u6211\u5011\u751f\u547d\u6210\u9577\u7684\u300c\u8a66\u7149\u300d\uff0c\u4e0d\u8981\u53cd\u904e\u4f86\u8b8a\u6210\u72af\u7f6a\u6557\u58de\u751f\u547d\u7684\u300c\u8a66\u63a2\u300d\u3002\u6211\u5011\u8655\u5728\u4efb\u4f55\u5149\u666f\uff0c\u7e3d\u662f\u8981\u5b78\u6703\u751f\u547d\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u5728\u6709\u9322\u7684\u6642\u5019\uff0c\u4e0d\u88ab\u9322\u6346\u7d81\uff0c\u4e0d\u628a\u9322\u7576\u5076\u50cf\uff0c\u628a\u81ea\u5df1\u7576\u6210\u7ba1\u5bb6\uff0c\u628a\u9322\u7576\u4f5c\u6295\u8cc7\u6c38\u6046\uff0c\u670d\u4e8b\u795e\u8207\u670d\u4e8b\u4eba\u7684\u5de5\u5177\u3002\u6c92\u6709\u9322\u7684\u6642\u5019\uff0c\u4ecd\u7136\u51e1\u4e8b\u9760\u4e3b\u559c\u6a02\uff0c\u5fcd\u8010\u76fc\u671b\u3001\u7b49\u5019\u795e\u7684\u6069\u5178\u6190\u61ab\u3002\u6709\u9322\u6c92\u9322\uff0c\u90fd\u4e0d\u8981\u72af\u7f6a\uff0c\u53cd\u800c\u900f\u904e\u9019\u4e9b\u6a5f\u6703\u5b78\u7fd2\u751f\u547d\u7684\u529f\u8ab2\uff0c\u300c\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u300d\uff0c\u624d\u662f\u6211\u5011\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\u7684\u5bf6\u8cb4\u8ca1\u5bcc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9019\u5e7e\u5e74\u4f86\u4e00\u76f4\u6709\u611f\u52d5\u8981\u5b78\u7fd2\u300c\u65b7\u6368\u96e2\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u7528\u66f4\u7c21\u5316\u7684\u7269\u8cea\u8207\u617e\u671b\u65b9\u5f0f\u4f86\u904e\u65e5\u5e38\u751f\u6d3b\uff0c\u53ea\u662f\u4e00\u76f4\u90fd\u5b78\u5f97\u4e0d\u597d\u3002\u65b0\u7684\u4e00\u5e74\u7e7c\u7e8c\u6c42\u795e\u5e6b\u52a9\uff0c\u5728\u7269\u8cea\u4e0a\u77e5\u8db3\u5e38\u6a02\uff0c\u5728\u9748\u6027\u4e0a\u9951\u6e34\u6155\u7fa9\uff0c\u4f7f\u8eab\u5fc3\u9748\u5e73\u5b89\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 5\uff1a1~11 5\uff1a1 \u55d0\uff01\u4f60\u5011\u9019\u4e9b\u5bcc\u8db3\u4eba\u54ea\uff0c\u61c9\u7576\u54ed\u6ce3\u3001\u865f\u54b7\uff0c\u56e0\u70ba\u5c07\u6709\u82e6\u96e3\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002 5\uff1a2 \u4f60\u5011\u7684 &#8230; <a title=\"2023 \u2013 01 \u2013 08 QT \u96c5\u5404\u66f8 5\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-08-qt-%e9%9b%85%e5%90%84%e6%9b%b8-5%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 08 QT \u96c5\u5404\u66f8 5\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13340,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13337","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13337","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13337"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13337\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13340"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13337"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13337"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13337"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}