{"id":7629,"date":"2020-02-02T12:55:45","date_gmt":"2020-02-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7629"},"modified":"2023-03-08T15:51:41","modified_gmt":"2023-03-08T07:51:41","slug":"2020-02-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a21-30","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a21-30\/","title":{"rendered":"2020 &#8211; 02 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a21 ~ 30"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 8\uff1a21 ~ 30<br \/>\n8\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u8981\u53bb\u4e86\uff0c\u4f60\u5011\u8981\u627e\u6211\uff0c\u4e26\u4e14\u4f60\u5011\u8981\u6b7b\u5728\u7f6a\u4e2d\u3002\u6211\u6240\u53bb\u7684\u5730\u65b9\uff0c\u4f60\u5011\u4e0d\u80fd\u5230\u3002\u300d<br \/>\n8\uff1a22 \u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4ed6\u8aaa\u300e\u6211\u6240\u53bb\u7684\u5730\u65b9\uff0c\u4f60\u5011\u4e0d\u80fd\u5230\u300f\uff0c\u96e3\u9053\u4ed6\u8981\u81ea\u76e1\u55ce\uff1f\u300d<br \/>\n8\uff1a23 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u662f\u5f9e\u4e0b\u982d\u4f86\u7684\uff0c\u6211\u662f\u5f9e\u4e0a\u982d\u4f86\u7684\uff1b\u4f60\u5011\u662f\u5c6c\u9019\u4e16\u754c\u7684\uff0c\u6211\u4e0d\u662f\u5c6c\u9019\u4e16\u754c\u7684\u3002<br \/>\n8\uff1a24 \u6240\u4ee5\u6211\u5c0d\u4f60\u5011\u8aaa\uff0c\u4f60\u5011\u8981\u6b7b\u5728\u7f6a\u4e2d\u3002\u4f60\u5011\u82e5\u4e0d\u4fe1\u6211\u662f\u57fa\u7763\uff0c\u5fc5\u8981\u6b7b\u5728\u7f6a\u4e2d\u3002\u300d<br \/>\n8\uff1a25 \u4ed6\u5011\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5c31\u662f\u6211\u5f9e\u8d77\u521d\u6240\u544a\u8a34\u4f60\u5011\u7684\u3002<br \/>\n8\uff1a26 \u6211\u6709\u8a31\u591a\u4e8b\u8b1b\u8ad6\u4f60\u5011\uff0c\u5224\u65b7\u4f60\u5011\uff1b\u4f46\u90a3\u5dee\u6211\u4f86\u7684\u662f\u771f\u7684\uff0c\u6211\u5728\u4ed6\u90a3\u88cf\u6240\u807d\u898b\u7684\uff0c\u6211\u5c31\u50b3\u7d66\u4e16\u4eba\u3002\u300d<br \/>\n8\uff1a27 \u4ed6\u5011\u4e0d\u660e\u767d\u8036\u7a4c\u662f\u6307\u8457\u7236\u8aaa\u7684\u3002<br \/>\n8\uff1a28 \u6240\u4ee5\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u8209\u8d77\u4eba\u5b50\u4ee5\u5f8c\uff0c\u5fc5\u77e5\u9053\u6211\u662f\u57fa\u7763\uff0c\u4e26\u4e14\u77e5\u9053\u6211\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u6191\u8457\u81ea\u5df1\u505a\u7684\u3002\u6211\u8aaa\u9019\u4e9b\u8a71\u4e43\u662f\u7167\u8457\u7236\u6240\u6559\u8a13\u6211\u7684\u3002<br \/>\n8\uff1a29 \u90a3\u5dee\u6211\u4f86\u7684\u662f\u8207\u6211\u540c\u5728\uff1b\u4ed6\u6c92\u6709\u6487\u4e0b\u6211\u7368\u81ea\u5728\u9019\u88cf\uff0c\u56e0\u70ba\u6211\u5e38\u505a\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002\u300d<br \/>\n8\uff1a30 \u8036\u7a4c\u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u5c31\u6709\u8a31\u591a\u4eba\u4fe1\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 8\uff1a28 \u6240\u4ee5\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u8209\u8d77\u4eba\u5b50\u4ee5\u5f8c\uff0c\u5fc5\u77e5\u9053\u6211\u662f\u57fa\u7763\uff0c\u4e26\u4e14\u77e5\u9053\u6211\u6c92\u6709\u4e00\u4ef6\u4e8b\u662f\u6191\u8457\u81ea\u5df1\u505a\u7684\u3002\u6211\u8aaa\u9019\u4e9b\u8a71\u4e43\u662f\u7167\u8457\u7236\u6240\u6559\u8a13\u6211\u7684\u3002<br \/>\n8\uff1a29 \u90a3\u5dee\u6211\u4f86\u7684\u662f\u8207\u6211\u540c\u5728\uff1b\u4ed6\u6c92\u6709\u6487\u4e0b\u6211\u7368\u81ea\u5728\u9019\u88cf\uff0c\u56e0\u70ba\u6211\u5e38\u505a\u4ed6\u6240\u559c\u6085\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u5148\u8981\u4e86\u89e3\u9019\u4e9b\u4e0d\u4fe1\u8036\u7a4c\u7684\u8a71\u7684\u5c0d\u8c61\uff0c\u662f\u6cd5\u5229\u8cfd\u4eba\uff08v13\uff09\uff0c\u662f\u7576\u6642\u5019\u7684\u8056\u7d93\u5b78\u8005\uff0c\u5b97\u6559\u9818\u8896\uff0c\u7576\u7136\u9084\u6709\u90a3\u4e9b\u662f\u76f2\u76ee\u96a8\u5f9e\u76f8\u4fe1\u6cd5\u5229\u8cfd\u4eba\u800c\u4e0d\u76f8\u4fe1\u8036\u7a4c\u7684\u7336\u592a\u7fa4\u773e\u3002\u8036\u7a4c\u5728\u56de\u7b54\u4ed6\u5011\u8cea\u7591\u7684\u8a71\u6642\uff0c\u986f\u7136\u76f8\u7576\u7684\u4e0d\u5ba2\u6c23\uff0c\u76f8\u7576\u7684\u56b4\u53b2\uff0c\u6b63\u5982\u8036\u7a4c\u4e00\u5411\u5c0d\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u9818\u8896\uff0c\u4ee5\u53ca\u4e0d\u4fe1\u7942\u8a71\u8a9e\u7684\u4eba\u4e00\u6a23\uff0c\u7576\u4eba\u4e0d\u63a5\u53d7\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u63a5\u53d7\u795e\u5152\u5b50\u7684\u8a71\uff0c\u4ed6\u5011\u7684\u5be9\u5224\u5c31\u5df2\u7d93\u6c7a\u5b9a\u4e86\u3002v21~24\u300c\u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u2026\u4e26\u4e14\u4f60\u5011\u8981\u6b7b\u5728\u7f6a\u4e2d\u2026\u3001\u4f60\u5011\u662f\u5f9e\u4e0b\u982d\u4f86\u7684\u2026\u3001\u4f60\u5011\u662f\u5c6c\u9019\u4e16\u754c\u7684\u2026\u3001\u4f60\u5011\u8981\u6b7b\u5728\u7f6a\u4e2d\u3001\u4f60\u5011\u82e5\u4e0d\u4fe1\u6211\u662f\u57fa\u7763\uff0c\u5fc5\u8981\u6b7b\u5728\u7f6a\u4e2d\u2026\u3002\u300d\u5927\u6982\u7576\u6642\u6c92\u6709\u4eba\u6562\u9019\u6a23\u5c0d\u9019\u4e9b\u5b97\u6559\u9818\u8896\u8b1b\u8a71\uff0c\u53ea\u6709\u8036\u7a4c\u6562\u9019\u6a23\u56b4\u53b2\u76f4\u8a00\uff0c\u751a\u81f3\u662f\u5b9a\u4ed6\u5011\u7684\u7f6a\u8207\u72af\u7f6a\u7684\u7d50\u5c40\uff0c\u662f\u6b7b\u5728\u7f6a\u4e2d\u3002<\/p>\n<p>v25\u300c\u4ed6\u5011\u5c31\u554f\u4ed6\u8aaa\uff1a\u4f60\u662f\u8ab0\uff1f\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5c31\u662f\u6211\u5f9e\u8d77\u521d\u6240\u544a\u8a34\u4f60\u5011\u7684\u3002\u300d\u4ed6\u5011\u4e0d\u4fe1\u8036\u7a4c\u7684\u8a71\uff0c\u5f9e\u4ee5\u524d\u5230\u73fe\u5728\uff0c\u9084\u4e00\u76f4\u4e0d\u65b7\u5730\u8cea\u7591\u8036\u7a4c\uff1a\u300c\u4f60\u5230\u5e95\u662f\u8ab0\uff1f\u8ab0\u7d66\u4f60\u6b0a\u67c4\u8aaa\u8a71\u884c\u4e8b\uff1f\u2026\u300d\u8036\u7a4c\u8b1b\u4e86\u4e00\u904d\u3001\u4e8c\u904d\u2026\uff0c\u518d\u591a\u904d\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u4fe1\uff0c\u9084\u662f\u4e0d\u660e\u767d\uff1a\u300c\u5c31\u662f\u6211\u5f9e\u8d77\u521d\u6240\u544a\u8a34\u4f60\u5011\u7684\u3002\u300dv28\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u8209\u8d77\u4eba\u5b50\u4ee5\u5f8c\uff0c\u5fc5\u77e5\u9053\u6211\u662f\u57fa\u7763\u3002\u300d\u9019\u88cf\u7684\u539f\u6587\u6c92\u6709\u57fa\u7763\u9019\u500b\u5b57\uff0c\u8036\u7a4c\u81ea\u7a31\uff1a\u300c\u6211\u662f\u300d\uff0c\u9019\u662f\u820a\u7d04\u795e\u81ea\u7a31\u7684\u540d\u5b57\uff0c\u8036\u7a4c\u5728\u9019\u88cf\u5176\u5be6\u5c31\u662f\u660e\u767d\u5730\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u795e\uff01\u300d\u8036\u7a4c\u81ea\u7a31\u7942\u81ea\u5df1\u662f\u57fa\u7763\uff0c\u662f\u5929\u7236\u6240\u5dee\u4f86\u7684\uff0c\u7942\u81ea\u5df1\u5c31\u662f\u795e\uff01\u9019\u5728\u7336\u592a\u4eba\u8033\u4e2d\u7c21\u76f4\u662f\u5927\u9006\u4e0d\u9053\u3002\u4f46\u7576\u9020\u7269\u7684\u795e\u4f86\u5230\u4e16\u4e0a\u81ea\u7a31\u70ba\u795e\uff0c\u9019\u662f\u795e\u7684\u4e3b\u6b0a\uff0c\u7942\u672c\u4f86\u5c31\u662f\uff01\u795e\u611b\u4e16\u4eba\uff0c\u795e\u70ba\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f46\u662f\u53ea\u6709\u76f8\u4fe1\u9818\u53d7\u6069\u5178\u7684\u4eba\u6703\u5f97\u6551\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\uff1a\u300c\u90fd\u8981\u6b7b\u5728\u7f6a\u4e2d\uff01\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u5728\u9ed8\u60f3\u7d93\u6587\u6642\uff0c\u60f3\u5230\u4e00\u500b\u4f8b\u5b50\uff0c\u795e\u8ddf\u4eba\u8b1b\u8a71\uff0c\u5c31\u597d\u50cf\u4eba\u8ddf\u879e\u87fb\u8b1b\u8a71\u4e00\u6a23\uff0c\u662f\u5b8c\u5168\u4e8c\u500b\u4e0d\u540c\u5c64\u6b21\u7684\u4e16\u754c\uff0c\u4e0d\u540c\u7684\u9818\u57df\u3002\u4eba\u8aaa\u4eba\u7684\u4e16\u754c\uff0c\u879e\u87fb\u5982\u4f55\u80fd\u5920\u660e\u767d\u5462\uff1f\u5982\u679c\u879e\u87fb\u4e0d\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u6210\u898b\uff0c\u8b19\u5351\u9818\u53d7\u300c\u4eba\u7684\u982d\u8166\u300d\uff0c\u879e\u87fb\u5c31\u53ea\u80fd\u56e0\u70ba\u4e0d\u4fe1\u800c\u62d2\u7d55\u4eba\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u4e5f\u6c38\u9060\u7121\u6cd5\u660e\u767d\u4eba\u7684\u4e16\u754c\u3002\u5982\u4eca\u4eba\u7528\u81ea\u5df1\u88ab\u9760\u6709\u9650\u7684\u982d\u8166\uff0c\u5c31\u60f3\u8981\u81ea\u9ad8\u65bc\u795e\uff0c\u60f3\u8981\u7528\u982d\u8166\u53bb\u7406\u89e3\u795e\uff0c\u7576\u7136\u662f\u6b7b\u8def\u4e00\u689d\u3002\u9664\u975e\u4eba\u8b19\u5351\u6094\u6539\uff0c\u653e\u4e0b\u300c\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff0c\u4eba\u624d\u80fd\u958b\u59cb\u6f38\u6f38\u660e\u767d\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u6240\u4ee5\u4fe1\u8036\u7a4c\u7684\u8a71\uff0c\u4e0d\u80fd\u5f9e\u7406\u6027\u5165\u9580\uff0c\u53ea\u80fd\u55ae\u7d14\u5f9e\u4fe1\u5fc3\u5165\u9580\uff01\u6211\u5011\u8d8a\u76f8\u4fe1\uff0c\u5c31\u8d8a\u80fd\u660e\u767d\uff0c\u4e5f\u5c31\u66f4\u80fd\u76f8\u4fe1\uff0c\u9019\u662f\u826f\u6027\u5faa\u74b0\u3002\u76f8\u53cd\u5730\uff0c\u6211\u5011\u8d8a\u4e0d\u4fe1\uff0c\u5c31\u8d8a\u4e0d\u660e\u767d\uff0c\u7136\u5f8c\u5c31\u66f4\u4e0d\u4fe1\uff01\u795e\u7684\u8a71\uff0c\u662f\u5c6c\u9748\u7684\u751f\u547d\uff0c\u662f\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u662f\u6211\u5011\u9760\u8089\u9ad4\u5b8c\u5168\u660e\u767d\u7684\u4e16\u754c\uff01\u6211\u5011\u552f\u6709\u653e\u4e0b\u53ea\u8ffd\u6c42\u4eca\u751f\uff0c\u53ea\u8ffd\u6c42\u7269\u8cea\uff0c\u53ea\u8ffd\u6c42\u773c\u898b\uff0c\u8b19\u5351\u501a\u9760\u8056\u9748\uff0c\u624d\u80fd\u51fa\u6b7b\u5165\u751f\uff0c\u9032\u5165\u6c38\u6046\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 8\uff1a21 ~ 30 8\uff1a21 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u8981\u53bb\u4e86\uff0c\u4f60\u5011\u8981\u627e\u6211\uff0c\u4e26\u4e14\u4f60\u5011\u8981\u6b7b\u5728\u7f6a\u4e2d\u3002\u6211\u6240\u53bb\u7684\u5730 &#8230; <a title=\"2020 &#8211; 02 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a21 ~ 30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-02-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a21-30\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 02 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a21 ~ 30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7629","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7629","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7629"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7629\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7629"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7629"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7629"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}