{"id":11424,"date":"2016-04-11T17:10:46","date_gmt":"2016-04-11T09:10:46","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11424"},"modified":"2022-05-17T03:02:52","modified_gmt":"2022-05-16T19:02:52","slug":"2016-04-11-%e7%82%ba%e5%ad%9f%e6%b4%a5%e6%96%bd%e6%b4%97","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-04-11-%e7%82%ba%e5%ad%9f%e6%b4%a5%e6%96%bd%e6%b4%97\/","title":{"rendered":"2016 \u2013 04 \u2013 11 \u70ba\u5b5f\u6d25\u65bd\u6d17"},"content":{"rendered":"<p>\u80b2\u73b2\u5168\u5bb6\u5f97\u6551\u4e4b\u59ca\u59ca\u7bc7\uff0c\u5b5f\u6d25\u53d7\u6d17\u4e86\u2026\uff0c\u611f\u52d5\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>\u300c\u7dad\u5c3c\u96c4\u5c0f\u5bb6\u300d\u80b2\u73b2\u7684\u898b\u8b49<\/p>\n<p>\u6211\u662f \u7dad\u5c3c\u96c4\u5c0f\u5bb6\u7684\u80b2\u73b2\uff0c13\u5e74\u524d\u5b89\u7d14\u5c07\u798f\u97f3\u7684\u7a2e\u5b50\u6492\u5165\u5fc3\u88cf\uff0c\u6211\u7684\u5a46\u5a46\u8eab\u9ad4\u4e0d\u597d\uff0c\u800c\u6211\u662f\u9577\u5ab3\u4e5f\u662f\u5979\u6700\u5927\u7684\u4f9d\u9760\u548c\u7167\u9867\u8005\uff0c\u5979\u4e5f\u5f88\u611b\u6211\uff0c\u76f4\u5230\u4e09\u5e74\u524d\u6211\u53d7\u6d17\u5f8c\uff0c\u5a46\u5a46\u6c92\u8fa6\u6cd5\u63a5\u53d7\uff0c\u723e\u5f8c\u548c\u516c\u5a46\u7684\u95dc\u4fc2-\u300b\u51b0\u9ede\uff0c\u56e0\u800c\u6211\u96aa\u4e9b\u6709\u6182\u9b31\u75c7\uff0c\u4f46\u3127\u76f4\u6709\u500b\u8072\u97f3\u544a\u8a34\u6211\uff0c\u300c\u9019\u90fd\u6703\u904e\u53bb\u7684 \u90fd\u6703\u662f\u795d\u798f\u7684\u300d\uff0c2\u5e74\u524d\u5929\u7236\u5927\u5927\u7684\u7ffb\u8f49\uff0c\u6210\u5c31\u4e86\u6211\u6d41\u6dda\u76844\u500b\u79b1\u544a\uff0c\u5a46\u5a46\u5728\u75c5\u5e8a\u4e0a\u53d7\u6d17\uff0c\u800c\u5929\u7236\u8981\u63a5\u8d70\u5979\u6642\uff0c\u8b93\u5a46\u5a46\u5e73\u5b89\u7684\u900f\u904e\u96fb\u8996\u77e5\u9053\u5929\u5bb6\u7684\u7f8e\u597d\uff0c\u8b93\u5979\u5728\u5152\u5b6b\u646f\u611b\u7684\u966a\u4f34\u4e0b\uff0c\u5b89\u7965\u5230\u4e3b\u7684\u61f7\u62b1\uff0c\u6211\u7684\u516c\u516c\u73fe\u5728\u5c0d\u5f85\u6211\u5982\u89aa\u5973\u5152\u822c\uff0c\u4ed6\u7684\u81ed\u813e\u6c23\u4e5f\u4e0d\u898b\u4e86\u3002<\/p>\n<p>\u6211\u6700\u4e0d\u6562\u76f8\u4fe1\u7684\u4e8b\uff0c\u7576\u4e8620\u5e7e\u5e74\u4e69\u7ae5\u7684\u7236\u89aa\uff0c\u4e5f\u5728\u53bb\u5e74\u5e95\u8a8d\u8b58\u4e3b\u4e86\uff0c\u5abd\u5abd\u548c\u5927\u59d0\u5728\u4eca\u5e74\u53d7\u6d17\uff0c\u5abd\u5abd\u6bd4\u4ee5\u524d\u66f4\u559c\u6a02\uff0c\u5728\u7f8e\u570b\u751f\u6d3b\u7684\u5c0f\u59b9\u53bb\u5e7412\u6708\u8499\u4e3b\u5927\u5927\u7684\u795d\u798f\uff0c\u5c31\u5728\u5abd\u5abd\u8981\u904e\u53bb\u5e6b\u5979\u505a\u6708\u5b50\u7684\u524d\u4e00\u665a\uff0c\u4ee5\u795e\u901f\u7522\u4e0b\u5065\u5eb7\u7537\u5b30\uff0c\u8b93\u5abd\u5abd\u80fd\u5728\u6700\u597d\u7684\u6642\u9593\u914d\u642d\u5408\u5b9c\u3002<\/p>\n<p>\u6211\u5148\u751f\u4fe1\u96c4 \u56e0\u6b64\u6b21\u5de5\u4f5c\u9047\u5230\u7121\u6cd5\u7a81\u7834\u7684\u74f6\u9838\uff0c\u4ed6\u4e00\u76f4\u5f88\u7406\u6027\u7684\u505a\u4e8b\uff0c\u9019\u6b21\u4ed6\u8a8d\u70ba\u5df2\u7d93\u6c92\u6709\u8fa6\u6cd5\u6539\u5584\u5de5\u4f5c\u4e0a\u7684\u554f\u984c\uff0c\u8eab\u9ad4\u4e5f\u56e0\u58d3\u529b\u5927\u800c\u958b\u59cb\u51fa\u73fe\u554f\u984c\uff0c\u4e0a\u9031\u4ed6\u8de8\u51fa\u81ea\u6211\uff08\u4ed6\u4e00\u76f4\u662f\u7121\u795e\u8ad6\u8005\uff09\u9858\u610f\u8207\u6211\u4e00\u8d77\u53c3\u52a0\u8c50\u539f\u884c\u9053\u6703\u6797\u7267\u5e2b\u7684\u5c0f\u7d44\uff0c\u4ed6\u7684\u5fc3\u88e1\u958b\u59cb\u6709\u4e86\u9ede\u611f\u52d5\uff0c\u4ed6\u4e5f\u770b\u5230\u6211\u7528\u79b1\u544a\u7684\u65b9\u5f0f\u5e36\u9818\u5b69\u5b50\u5728\u60c5\u7dd2\u4e0a\u7684\u8655\u7406\u6709\u597d\u7684\u679c\u6548\uff0c\u4ed6\u9760\u81ea\u5df1\u90a3\u525b\u786c\u7684\u5fc3\uff0c\u958b\u59cb\u6709\u4e86\u4e0d\u4e00\u6a23\u7684\u6539\u8b8a\u3002\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u80b2\u73b2\u5168\u5bb6\u5f97\u6551\u4e4b\u59ca\u59ca\u7bc7\uff0c\u5b5f\u6d25\u53d7\u6d17\u4e86\u2026\uff0c\u611f\u52d5\uff0c\u611f\u8b1d\u4e3b\uff01 \u300c\u7dad\u5c3c\u96c4\u5c0f\u5bb6\u300d\u80b2\u73b2\u7684\u898b\u8b49 \u6211\u662f \u7dad\u5c3c\u96c4\u5c0f\u5bb6\u7684\u80b2\u73b2\uff0c13\u5e74\u524d &#8230; <a title=\"2016 \u2013 04 \u2013 11 \u70ba\u5b5f\u6d25\u65bd\u6d17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-04-11-%e7%82%ba%e5%ad%9f%e6%b4%a5%e6%96%bd%e6%b4%97\/\" aria-label=\"Read more about 2016 \u2013 04 \u2013 11 \u70ba\u5b5f\u6d25\u65bd\u6d17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11607,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[36],"tags":[],"class_list":["post-11424","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-baptized"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/20160411b.jpg?fit=1084%2C813&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11424","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11424"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11424\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11607"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11424"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11424"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11424"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}