{"id":12794,"date":"2022-09-17T00:00:55","date_gmt":"2022-09-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12794"},"modified":"2023-03-08T03:55:29","modified_gmt":"2023-03-07T19:55:29","slug":"2022-09-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a5467","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a5467\/","title":{"rendered":"2022 \u2013 09 \u2013 17 QT \u5275\u4e16\u8a18 24\uff1a54~67"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 24\uff1a54~67<\/p>\n<p>24\uff1a54 \u50d5\u4eba\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u5403\u4e86\u559d\u4e86\uff0c\u4f4f\u4e86\u4e00\u591c\u3002\u65e9\u6668\u8d77\u4f86\uff0c\u50d5\u4eba\u5c31\u8aaa\uff1a\u300c\u8acb\u6253\u767c\u6211\u56de\u6211\u4e3b\u4eba\u90a3\u88cf\u53bb\u5427\u3002\u300d<br \/>\n24\uff1a55 \u5229\u767e\u52a0\u7684\u54e5\u54e5\u548c\u5979\u6bcd\u89aa\u8aaa\uff1a\u300c\u8b93\u5973\u5b50\u540c\u6211\u5011\u518d\u4f4f\u5e7e\u5929\uff0c\u81f3\u5c11\u5341\u5929\uff0c\u7136\u5f8c\u5979\u53ef\u4ee5\u53bb\u3002\u300d<br \/>\n24\uff1a56 \u50d5\u4eba\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u65e2\u8cdc\u7d66\u6211\u901a\u9054\u7684\u9053\u8def\uff0c\u4f60\u5011\u4e0d\u8981\u803d\u8aa4\u6211\uff0c\u8acb\u6253\u767c\u6211\u8d70\uff0c\u56de\u6211\u4e3b\u4eba\u90a3\u88cf\u53bb\u5427\u3002\u300d<br \/>\n24\uff1a57 \u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u628a\u5973\u5b50\u53eb\u4f86\u554f\u554f\u5979\u300d\uff0c<br \/>\n24\uff1a58 \u5c31\u53eb\u4e86\u5229\u767e\u52a0\u4f86\uff0c\u554f\u5979\u8aaa\uff1a\u300c\u4f60\u548c\u9019\u4eba\u540c\u53bb\u55ce\uff1f\u300d\u5229\u767e\u52a0\u8aaa\uff1a\u300c\u6211\u53bb\u3002\u300d<br \/>\n24\uff1a59 \u65bc\u662f\u4ed6\u5011\u6253\u767c\u59b9\u5b50\u5229\u767e\u52a0\u548c\u5979\u7684\u4e73\u6bcd\uff0c\u540c\u4e9e\u4f2f\u62c9\u7f55\u7684\u50d5\u4eba\uff0c\u4e26\u8ddf\u5f9e\u50d5\u4eba\u7684\uff0c\u90fd\u8d70\u4e86\u3002<br \/>\n24\uff1a60 \u4ed6\u5011\u5c31\u7d66\u5229\u767e\u52a0\u795d\u798f\u8aaa\uff1a\u6211\u5011\u7684\u59b9\u5b50\u554a\uff0c\u9858\u4f60\u4f5c\u5343\u842c\u4eba\u7684\u6bcd\uff01\u9858\u4f60\u7684\u5f8c\u88d4\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff01<br \/>\n24\uff1a61 \u5229\u767e\u52a0\u548c\u5979\u7684\u4f7f\u5973\u5011\u8d77\u4f86\uff0c\u9a0e\u4e0a\u99f1\u99dd\uff0c\u8ddf\u8457\u90a3\u50d5\u4eba\uff0c\u50d5\u4eba\u5c31\u5e36\u8457\u5229\u767e\u52a0\u8d70\u4e86\u3002<br \/>\n24\uff1a62 \u90a3\u6642\uff0c\u4ee5\u6492\u4f4f\u5728\u5357\u5730\uff0c\u525b\u5f9e\u5e87\u8033\u2027\u62c9\u6d77\u2027\u840a\u56de\u4f86\u3002<br \/>\n24\uff1a63 \u5929\u5c07\u665a\uff0c\u4ee5\u6492\u51fa\u4f86\u5728\u7530\u9593\u9ed8\u60f3\uff0c\u8209\u76ee\u4e00\u770b\uff0c\u898b\u4f86\u4e86\u4e9b\u99f1\u99dd\u3002<br \/>\n24\uff1a64 \u5229\u767e\u52a0\u8209\u76ee\u770b\u898b\u4ee5\u6492\uff0c\u5c31\u6025\u5fd9\u4e0b\u4e86\u99f1\u99dd\uff0c<br \/>\n24\uff1a65 \u554f\u90a3\u50d5\u4eba\u8aaa\uff1a\u300c\u9019\u7530\u9593\u8d70\u4f86\u8fce\u63a5\u6211\u5011\u7684\u662f\u8ab0\uff1f\u300d\u50d5\u4eba\u8aaa\uff1a\u300c\u662f\u6211\u7684\u4e3b\u4eba\u3002\u300d\u5229\u767e\u52a0\u5c31\u62ff\u5e15\u5b50\u8499\u4e0a\u81c9\u3002<br \/>\n24\uff1a66 \u50d5\u4eba\u5c31\u5c07\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u90fd\u544a\u8a34\u4ee5\u6492\u3002<br \/>\n24\uff1a67 \u4ee5\u6492\u4fbf\u9818\u5229\u767e\u52a0\u9032\u4e86\u4ed6\u6bcd\u89aa\u6492\u62c9\u7684\u5e33\u68da\uff0c\u5a36\u4e86\u5979\u70ba\u59bb\uff0c\u4e26\u4e14\u611b\u5979\u3002\u4ee5\u6492\u81ea\u5f9e\u4ed6\u6bcd\u89aa\u4e0d\u5728\u4e86\uff0c\u9019\u624d\u5f97\u4e86\u5b89\u6170\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 24\uff1a60 \u4ed6\u5011\u5c31\u7d66\u5229\u767e\u52a0\u795d\u798f\u8aaa\uff1a\u6211\u5011\u7684\u59b9\u5b50\u554a\uff0c\u9858\u4f60\u4f5c\u5343\u842c\u4eba\u7684\u6bcd\uff01\u9858\u4f60\u7684\u5f8c\u88d4\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff01<br \/>\n24\uff1a63 \u5929\u5c07\u665a\uff0c\u4ee5\u6492\u51fa\u4f86\u5728\u7530\u9593\u9ed8\u60f3\uff0c\u8209\u76ee\u4e00\u770b\uff0c\u898b\u4f86\u4e86\u4e9b\u99f1\u99dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09 v54~56\u8001\u50d5\u4eba\u7d93\u904e\u4e00\u591c\u7684\u4f11\u6574\uff0c\u6c92\u6709\u7559\u6200\u5b89\u9038\u7684\u751f\u6d3b\u7e7c\u7e8c\u4f5c\u5ba2\uff0c\u4ed6\u62d2\u7d55\u4e86\u62c9\u73ed\u591a\u4f4f10\u5929\u7684\u9080\u8acb\uff0c\u53cd\u800c\u662f\u8feb\u4e0d\u6025\u5f85\u60f3\u8981\u56de\u53bb\u8986\u547d\u3002\u5c0d\u4e00\u500b\u50d5\u4eba\u4f86\u8aaa\uff0c\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u53ea\u662f\u50cf\u662f\u500b\u4e3b\u4eba\uff0c\u66f4\u50cf\u662f\u500b\u5bb6\u4eba\u3002\u9019\u9580\u5a5a\u4e8b\u4e0d\u4f46\u7372\u5f97\u4e86\u5229\u767e\u52a0\u5bb6\u4eba\u7684\u540c\u610f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5229\u767e\u52a0\u4e5f\u9ede\u982d\u540c\u610f\uff1a\u300c\u5c31\u53eb\u4e86\u5229\u767e\u52a0\u4f86\uff0c\u554f\u5979\u8aaa\uff1a\u4f60\u548c\u9019\u4eba\u540c\u53bb\u55ce\uff1f\u5229\u767e\u52a0\u8aaa\uff1a\u6211\u53bb\u3002\u300d\uff08v58\uff09\u5c0d\u65bc\u4e00\u500b\u91cd\u672a\u898b\u904e\u9762\u7684\u4eba\u4f86\u8aaa\uff0c\u5229\u767e\u52a0\u8981\u9060\u96e2\u5bb6\u4eba\uff0c\u5230\u4e00\u500b\u964c\u751f\u4e4b\u5730\u5ac1\u7d66\u4e0d\u8a8d\u8b58\u7684\u4eba\uff0c\u662f\u4e00\u7a2e\u5192\u96aa\uff0c\u4e5f\u9700\u8981\u6975\u5927\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u76f8\u4fe1\u9019\u6574\u500b\u904e\u7a0b\u7576\u4e2d\uff0c\u90fd\u5fc5\u7136\u6703\u6709\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u4e5f\u6703\u6709\u5c6c\u5929\u7684\u771f\u5e73\u5b89\u5728\u4eba\u5fc3\u88cf\u5370\u8b49\u3002\u6211\u5011\u4e5f\u63d0\u904e\u4ee5\u6492\u662f\u795e\u6240\u8cdc\u7684\uff0c\u540d\u5b57\u662f\u795e\u89aa\u81ea\u53d6\u7684\uff0c\u5a5a\u59fb\u4e5f\u662f\u795e\u6240\u914d\u5408\u7684\u3002<\/p>\n<p>v60\u300c\u4ed6\u5011\u5c31\u7d66\u5229\u767e\u52a0\u795d\u798f\u8aaa\uff1a\u6211\u5011\u7684\u59b9\u5b50\u554a\uff0c\u9858\u4f60\u4f5c\u5343\u842c\u4eba\u7684\u6bcd\uff01\u9858\u4f60\u7684\u5f8c\u88d4\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff01\u300d\u5bb6\u4eba\u5c0d\u5229\u767e\u52a0\u7684\u795d\u798f\uff0c\u6b63\u597d\u547c\u61c9\u4e86\u795e\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u8cdc\u798f\uff0822\uff1a17\uff09\u3002\u300c\u5343\u842c\u4eba\u7684\u6bcd\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u591a\u570b\u4e4b\u6bcd\u300d\u3002\u5f97\u8457\u4ec7\u6575\u7684\u57ce\u9580\uff0c\u4e5f\u5c31\u662f\u52dd\u904e\u4ec7\u6575\u7684\u6b0a\u52e2\uff0c\u9019\u53e5\u61c9\u8a31\u771f\u6b63\u7684\u5be6\u73fe\uff0c\u662f\u6210\u5c31\u5728\u8036\u7a4c\u57fa\u7763\u7684\u8eab\u4e0a\u3002<\/p>\n<p>\uff082\uff09v63\u300c\u5929\u5c07\u665a\uff0c\u4ee5\u6492\u51fa\u4f86\u5728\u7530\u9593\u9ed8\u60f3\u2026\u300d\u300c\u9ed8\u60f3\u300d\u4e00\u8a5e\u539f\u6307\u5728\u8166\u6d77\u4e2d\u91cd\u8986\u601d\u60f3\u4e00\u4e9b\u4e8b\u60c5\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ee5\u6492\u9ed8\u60f3\u7684\u5167\u5bb9\uff0c\u4f46\u6975\u6709\u53ef\u80fd\u662f\u70ba\u8457\u9019\u6b21\u50d5\u4eba\u70ba\u4ed6\u5a36\u89aa\u4e4b\u4e8b\u5411\u795e\u7684\u4ef0\u671b\u8207\u79b1\u544a\u3002\u5c0d\u65bc\u4ee5\u6492\u7684\u4e00\u751f\uff0c\u8056\u7d93\u4e26\u6c92\u6709\u8a18\u8f09\u592a\u591a\u7684\u4e8b\u8e5f\uff0c\u9019\u88cf\u537b\u5f37\u8abf\u4e86\u4ed6\u7684\u300c\u9ed8\u60f3\u300d\uff0c\u53ef\u898b\u4ed6\u7684\u9ed8\u60f3\u5df2\u8499\u795e\u7d00\u5ff5\u3002\u4ee5\u6492\u5148\u524d\u9806\u670d\u4e9e\u4f2f\u62c9\u7f55\u60f3\u8981\u52d5\u624b\u6bba\u4ed6\uff0c\u898b\u8b49\u4e86\u4ed6\u4e0d\u50cf\u662f\u4ee5\u5be6\u746a\u5229\u4e00\u822c\u722d\u52c7\u597d\u9b25\uff0c\u4ed6\u7684\u4e00\u751f\u4e26\u4e0d\u662f\u8ffd\u6c42\u505a\u4ec0\u9ebc\u8f5f\u70c8\u70c8\u7684\u5927\u4e8b\uff0c\u66f4\u50cf\u662f\u61c2\u5f97\u5728\u5b89\u606f\u8207\u7b49\u5019\u4e2d\uff0c\u6191\u4fe1\u5fc3\u4eab\u53d7\u795e\u6240\u8cdc\u8c50\u76db\u7684\u6069\u5178\u3002<\/p>\n<p>v67 \u300c\u2026\u4ee5\u6492\u81ea\u5f9e\u4ed6\u6bcd\u89aa\u4e0d\u5728\u4e86\uff0c\u9019\u624d\u5f97\u4e86\u5b89\u6170\u3002\u300d\u4ee5\u6492\u5f9e\u5229\u767e\u52a0\u8eab\u4e0a\u300c\u5f97\u4e86\u5b89\u6170\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5f97\u4e86\u5435\u9b27\u300d\u3002\u6211\u5011\u770b\u898b\u96c5\u5404\u5f8c\u4f86\u5a36\u4e864\u500b\u59bb\u5b50\uff0c\u4e5f\u53d7\u4e86\u8a31\u591a\u59bb\u5b50\u5f7c\u6b64\u722d\u9b27\u7684\u82e6\u695a\u3002\u795e\u914d\u5408\u592b\u59bb\uff0c\u662f\u56e0\u70ba\u300c\u770b\u90a3\u4eba\u7368\u5c45\u4e0d\u597d\u300d\uff0c\u6240\u4ee5\u9700\u8981\u300c\u914d\u5076\u5e6b\u52a9\u4ed6\u300d\u3002\u592b\u59bb\u4e4b\u9593\uff0c\u662f\u4e92\u76f8\u6276\u6301\u8207\u5e6b\u52a9\uff0c\u4e00\u8d77\u300c\u627f\u53d7\u751f\u547d\u7684\u6069\u5178\u300d\uff0c\u662f\u4e92\u76f8\u6210\u5168\uff0c\u5f7c\u6b64\u9700\u8981\uff0c\u800c\u4e0d\u662f\u62c6\u6bc0\u8207\u7834\u58de\u3002\u5169\u500b\u4eba\u7e3d\u6bd4\u4e00\u500b\u4eba\u597d\uff0c\u4e0d\u7ba1\u662f\u592b\u59bb\uff0c\u6216\u662f\u5c6c\u9748\u540c\u4f34\uff0c\u90fd\u662f\u795e\u6240\u9810\u5099\u8cdc\u7d66\u6211\u5011\u627f\u53d7\u751f\u547d\u6069\u5178\u7684\u5bf6\u8c9d\uff0c\u6211\u5011\u9700\u8981\u611f\u6069\u73cd\u60dc\uff0c\u4e5f\u9700\u8981\u4e0d\u4f46\u81ea\u5df1\u8ffd\u6c42\u751f\u547d\u7684\u9577\u9032\uff0c\u4e5f\u6210\u70ba\u5f7c\u6b64\u7684\u795d\u798f\u751f\u547d\u5171\u540c\u6210\u9577\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u898b\u4ee5\u6492\u7684\u5152\u5b50\u96c5\u5404\uff0c\u4e00\u751f\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u8207\u5c0f\u8070\u660e\uff0c\u4e0d\u65b7\u7684\u60f3\u8981\u300c\u53bb\u6349\u300d\uff0c\u7d50\u679c\u662f\u300c\u6c57\u6d41\u6eff\u9762\uff0c\u7d42\u6b78\u662f\u7a7a\u300d\u3002\u5982\u679c\u4e0d\u662f\u795e\u7684\u6069\u5178\uff0c\u4ed6\u9019\u500b\u9a19\u4eba\u7684\u4e5f\u7d42\u5c07\u88ab\u9a19\u7684\u4e00\u7121\u6240\u6709\u3002\u70ba\u4e86\u5a36\u59bb\u62c9\u7d50\uff0c\u4ed6\u4e5f\u82b1\u4e8614\u5e74\u7684\u5de5\u592b\u624d\u8ffd\u5230\u624b\u3002\u53cd\u89c0\u4ee5\u6492\uff0c\u70ba\u4eba\u5b89\u975c\u9ed8\u60f3\uff0c\u66f4\u61c2\u5f97\u5b89\u606f\u5728\u795e\u7684\u9762\u524d\uff0c\u900f\u904e\u9ed8\u60f3\u8207\u795e\u4ea4\u6d41\uff0c\u4e0d\u7528\u4eba\u7684\u8001\u6211\u8089\u9ad4\u88fd\u9020\u66f4\u591a\u7684\u7d1b\u4e82\u554f\u984c\uff0c\u53cd\u800c\u5728\u5b89\u975c\u7b49\u5019\u4e2d\u4eab\u53d7\u8c50\u76db\u7684\u6069\u5178\u3002\u6211\u5011\u4e26\u4e0d\u53cd\u5c0d\u52e4\u596e\u8207\u52aa\u529b\uff0c\u4f46\u662f\u8981\u907f\u958b\u4eba\u8089\u9ad4\u7684\u8caa\u5a6a\u8207\u6c92\u6709\u5b89\u5168\u611f\u7684\u5230\u8655\u4e82\u6349\uff0c\u81f3\u7d42\u5c07\u4e00\u4e8b\u7121\u6210\uff0c\u4e00\u5834\u7a7a\u3002\u800c\u662f\u8ffd\u6c42\u900f\u904e\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u4eab\u53d7\u5728\u795e\u7684\u540c\u5728\u8207\u6069\u5178\u4e2d\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u5982\u9df9\u5c55\u7fc5\u4e0a\u9a30\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 24\uff1a54~67 24\uff1a54 \u50d5\u4eba\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u5403\u4e86\u559d\u4e86\uff0c\u4f4f\u4e86\u4e00\u591c\u3002\u65e9\u6668\u8d77\u4f86\uff0c\u50d5\u4eba\u5c31\u8aaa\uff1a\u300c\u8acb\u6253\u767c\u6211\u56de\u6211\u4e3b &#8230; <a title=\"2022 \u2013 09 \u2013 17 QT \u5275\u4e16\u8a18 24\uff1a54~67\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-24%ef%bc%9a5467\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 17 QT \u5275\u4e16\u8a18 24\uff1a54~67\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12797,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12794","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12794","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12794"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12794\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12797"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12794"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12794"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12794"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}