{"id":6344,"date":"2019-04-08T12:55:45","date_gmt":"2019-04-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6344"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-08-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-08-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 04 &#8211; 08 QT \u52a0\u62c9\u592a\u66f8 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 4\uff1a1~11<br \/>\n4\uff1a1 \u6211\u8aaa\u90a3\u627f\u53d7\u7522\u696d\u7684\uff0c\u96d6\u7136\u662f\u5168\u696d\u7684\u4e3b\u4eba\uff0c\u4f46\u70ba\u5b69\u7ae5\u7684\u6642\u5019\u537b\u8207\u5974\u50d5\u6beb\u7121\u5206\u5225\uff0c<br \/>\n4\uff1a2 \u4e43\u5728\u5e2b\u5085\u548c\u7ba1\u5bb6\u7684\u624b\u4e0b\uff0c\u76f4\u7b49\u4ed6\u7236\u89aa\u9810\u5b9a\u7684\u6642\u5019\u4f86\u5230\u3002<br \/>\n4\uff1a3 \u6211\u5011\u70ba\u5b69\u7ae5\u7684\u6642\u5019\uff0c\u53d7\u7ba1\u65bc\u4e16\u4fd7\u5c0f\u5b78\u4e4b\u4e0b\uff0c\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n4\uff1a4 \u53ca\u81f3\u6642\u5019\u6eff\u8db3\uff0c\u3000\u795e\u5c31\u5dee\u9063\u4ed6\u7684\u5152\u5b50\uff0c\u70ba\u5973\u5b50\u6240\u751f\uff0c\u4e14\u751f\u5728\u5f8b\u6cd5\u4ee5\u4e0b\uff0c<br \/>\n4\uff1a5 \u8981\u628a\u5f8b\u6cd5\u4ee5\u4e0b\u7684\u4eba\u8d16\u51fa\u4f86\uff0c\u53eb\u6211\u5011\u5f97\u8457\u5152\u5b50\u7684\u540d\u5206\u3002<br \/>\n4\uff1a6 \u4f60\u5011\u65e2\u70ba\u5152\u5b50\uff0c\u795e\u5c31\u5dee\u4ed6\u5152\u5b50\u7684\u9748\u9032\u5165\u4f60\u5011\uff08\u539f\u6587\u662f\u6211\u5011\uff09\u7684\u5fc3\uff0c\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n4\uff1a7 \u53ef\u898b\uff0c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u3000\u795e\u70ba\u5f8c\u55e3\u3002<br \/>\n4\uff1a8 \u4f46\u5f9e\u524d\u4f60\u5011\u4e0d\u8a8d\u8b58\u3000\u795e\u7684\u6642\u5019\uff0c\u662f\u7d66\u90a3\u4e9b\u672c\u4f86\u4e0d\u662f\u3000\u795e\u7684\u4f5c\u5974\u50d5\uff1b<br \/>\n4\uff1a9 \u73fe\u5728\u4f60\u5011\u65e2\u7136\u8a8d\u8b58\u3000\u795e\uff0c\u66f4\u53ef\u8aaa\u662f\u88ab\u3000\u795e\u6240\u8a8d\u8b58\u7684\uff0c\u600e\u9ebc\u9084\u8981\u6b78\u56de\u90a3\u61e6\u5f31\u7121\u7528\u7684\u5c0f\u5b78\uff0c\u60c5\u9858\u518d\u7d66\u4ed6\u4f5c\u5974\u50d5\u5462\uff1f<br \/>\n4\uff1a10 \u4f60\u5011\u8b39\u5b88\u65e5\u5b50\u3001\u6708\u4efd\u3001\u7bc0\u671f\u3001\u5e74\u4efd\uff0c<br \/>\n4\uff1a11 \u6211\u70ba\u4f60\u5011\u5bb3\u6015\uff0c\u60df\u6050\u6211\u5728\u4f60\u5011\u8eab\u4e0a\u662f\u6789\u8cbb\u4e86\u5de5\u592b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 4\uff1a6 \u4f60\u5011\u65e2\u70ba\u5152\u5b50\uff0c\u3000\u795e\u5c31\u5dee\u4ed6\u5152\u5b50\u7684\u9748\u9032\u5165\u4f60\u5011\uff08\u539f\u6587\u662f\u6211\u5011\uff09\u7684\u5fc3\uff0c\u547c\u53eb\uff1a\u300c\u963f\u7238\uff01\u7236\uff01\u300d<br \/>\n4\uff1a7 \u53ef\u898b\uff0c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u3000\u795e\u70ba\u5f8c\u55e3\u3002\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u7576\u4e00\u500b\u4eba\u9084\u6c92\u6709\u4fe1\u5fc3\u80fd\u5920\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6551\u4e3b\uff0c\u4e26\u4e14\u85c9\u7531\u8036\u7a4c\u5f97\u8207\u5929\u7236\u548c\u597d\u7684\u4eba\uff0c\u4ed6\u5c31\u662f\u6d3b\u5728\u300c\u5e2b\u5085\u548c\u7ba1\u5bb6\u7684\u624b\u4e0b\u300d\u53d7\u7d04\u675f\u3001\u88ab\u9650\u5236\uff0c\u76f4\u7b49\u5230\u300c\u6642\u5019\u6eff\u8db3\u300d\uff0c\u9019\u6642\u5019\u662f\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u6642\u5019\uff0c\u66f4\u662f\u7f6a\u4eba\u63a5\u53d7\u8036\u7a4c\u6551\u8d16\u56e0\u4fe1\u7a31\u7fa9\u8207\u5929\u7236\u548c\u597d\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u812b\u96e2\u4e86\u300c\u9760\u5f8b\u6cd5\u7a31\u7fa9\u300d\u7684\u5492\u8a5b\uff0c\u9032\u5230\u300c\u6d3b\u5728\u6069\u5178\u6190\u61ab\u300d\u4e4b\u4e0b\u3002v3\u300c\u4e16\u4fd7\u5c0f\u5b78\u300d\u6307\u7684\u4e5f\u662f\u5f8b\u6cd5\uff0c\u5c31\u662f\u820a\u7d04\u9019\u4e9b\u9810\u8868\u8036\u7a4c\u7684\u5b97\u6559\u3001\u796d\u7940\u5100\u5f0f\u898f\u77e9\uff0c\u5c31\u50cfv10\u300c\u4f60\u5011\u8b39\u5b88\u65e5\u5b50\u3001\u6708\u4efd\u3001\u7bc0\u671f\u3001\u5e74\u4efd\u2026\u300d\uff0c\u4e5f\u5305\u62ec\u4ec0\u9ebc\u300c\u53ef\u4ee5\u5403\u3001\u4e0d\u53ef\u4ee5\u5403\u3001\u53ef\u4ee5\u6478\u3001\u4e0d\u53ef\u4ee5\u6478\u3001\u8056\u6f54\u7684\u3001\u4e16\u4fd7\u7684\u2026\u300d\u7b49\u7a2e\u7a2e\u7684\u5b97\u6559\u9650\u5236\u8207\u898f\u5b9a\uff0c\u5176\u5be6\u9019\u4e00\u5207\u90fd\u662f\u5728\u9810\u8868\u8036\u7a4c\u624d\u662f\u6211\u5011\u8981\u8ffd\u6c42\u7684\u552f\u4e00\u5be6\u969b\u3002\u5c31\u50cf\u4fdd\u7f85\u8aaa\u7684\uff1a\u300c\u5f8b\u6cd5\u7684\u7e3d\u7d50\u5c31\u662f\u57fa\u7763\u300d\u3002\u5982\u679c\u6211\u5011\u770b\u4e0d\u900f\u9019\u4e00\u9ede\uff0c\u4ecd\u7136\u6d3b\u5728\u5b88\u65e5\u5b50\u3001\u7981\u5403\u559d\u3001\u5b97\u6559\u5100\u5f0f\u8207\u6d3b\u52d5\uff0c\u4f86\u53d6\u4ee3\u8207\u8036\u7a4c\u5efa\u7acb\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u90a3\u9ebc\u6211\u5011\u4ecd\u820a\u6d3b\u5728\u5f8b\u6cd5\u7684\u5492\u8a5b\u8207\u6346\u7d81\u4e4b\u4e0b\uff0c\u8207\u57fa\u7763\u7121\u4efd\u3002<\/p>\n<p>v6~11\u4f7f\u6211\u5011\u812b\u96e2\u5974\u96b8\u8207\u5e7c\u7a1a\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u900f\u904e\u8036\u7a4c\uff0c\u8207\u5929\u7236\u548c\u597d\uff0c\u4f7f\u6211\u5011\u547c\u53eb\u300c\u963f\u7238\uff01\u7236\uff01\u300d\u3002\u65e2\u662f\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u5c31\u6d3b\u5728\u5929\u7236\u7684\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e0b\uff0c\u4e0d\u518d\u6b7b\u5b88\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u4e3b\u7fa9\uff0c\u4e26\u4e14\u812b\u96e2\u5f8b\u6cd5\u7684\u5492\u8a5b\uff0c\u5f97\u4ee5\u81ea\u7531\u3002\u4e0d\u904e\u53e6\u4e00\u500b\u89d2\u5ea6\uff0c\u57fa\u7763\u5f92\u7684\u81ea\u7531\u4e0d\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u81ea\u7531\uff0c\u4e0d\u662f\u4efb\u610f\u72af\u7f6a\u7684\u81ea\u7531\uff0c\u800c\u662f\u6d3b\u5728\u5929\u7236\u65e8\u610f\u8207\u6027\u60c5\u4e2d\u7684\u81ea\u7531\uff0c\u662f\u8056\u6f54\u7684\u81ea\u7531\uff0c\u662f\u6709\u65b0\u751f\u751f\u547d\u7684\u81ea\u7531\u3002\u6211\u5011\u96d6\u7136\u4e0d\u53d7\u5f8b\u6cd5\u6346\u7d81\uff0c\u4f46\u662f\u5f8b\u6cd5\u4e26\u6c92\u6709\u5ee2\u6389\uff0c\u53cd\u800c\u8b49\u660e\u4fe1\u4e3b\u7684\u4eba\u662f\u8d85\u8d8a\u4e86\u5f8b\u6cd5\u3002\u4f8b\u5982\u5f8b\u6cd5\u898f\u5b9a\u884c\u70ba\u7684\u72af\u7f6a\u624d\u662f\u72af\u7f6a\uff0c\u4f46\u5728\u8056\u9748\u4e2d\u7684\u81ea\u7531\uff0c\u662f\u6211\u5011\u9023\u5fc3\u88cf\u72af\u7f6a\u90fd\u4e0d\u9858\u610f\u3002\u5f8b\u6cd5\u898f\u5b9a\u8981\u611b\u90a3\u4e9b\u611b\u6211\u5011\u7684\uff0c\u4f46\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\uff0c\u537b\u662f\u6211\u5011\u53ef\u4ee5\u611b\u90a3\u4e9b\u4e0d\u53ef\u611b\u7684\uff0c\u751a\u81f3\u9023\u50b7\u5bb3\u6211\u5011\u7684\u6211\u5011\u90fd\u80fd\u9952\u6055\uff0c\u90fd\u80fd\u611b\u4ed6\u5011\u3002\u6240\u4ee5\u9019\u4e0d\u662f\u8001\u6211\u53ef\u4ee5\u9054\u5230\u7684\u5883\u754c\uff0c\u53ea\u80fd\u9760\u8056\u9748\u91cd\u751f\u3001\u9760\u8056\u9748\u5145\u6eff\u3001\u9760\u8056\u9748\u6210\u8056\uff01<\/p>\n<p>\uff082\uff09v6 ~7 \u300c\u4f60\u5011\u65e2\u70ba\u5152\u5b50\uff0c\u795e\u5c31\u5dee\u4ed6\u5152\u5b50\u7684\u9748\u9032\u5165\u4f60\u5011\u7684\u5fc3\uff0c\u547c\u53eb\uff1a\u963f\u7238\uff01\u7236\uff01\u53ef\u898b\uff0c\u5f9e\u6b64\u4ee5\u5f8c\uff0c\u4f60\u4e0d\u662f\u5974\u50d5\uff0c\u4e43\u662f\u5152\u5b50\u4e86\uff1b\u65e2\u662f\u5152\u5b50\uff0c\u5c31\u9760\u8457\u3000\u795e\u70ba\u5f8c\u55e3\u3002\u300d\u9019\u5927\u6982\u662f\u6240\u6709\u4fe1\u4e3b\u4e4b\u4eba\u6700\u91cd\u8981\u7684\u771f\u7406\u4e86\uff0c\u5c31\u662f\u6211\u5011\u662f\u5929\u7236\u7684\u5152\u5973\u3002\u5728\u9019\u88cf\u6211\u8aaa\u7684\u4e0d\u662f\u77e5\u8b58\uff0c\u800c\u662f\u7d93\u6b77\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u9084\u4e00\u76f4\u6d3b\u5728\u300c\u5b64\u5152\u7684\u9748\u300d\u7684\u5492\u8a5b\u4e4b\u4e0b\uff0c\u800c\u4e14\u653e\u773c\u671b\u53bb\uff0c\u88ab\u6346\u7d81\u7684\u57fa\u7763\u5f92\u9084\u771f\u4e0d\u5c11\u3002\u4e00\u65b9\u9762\u662f\u6211\u5011\u539f\u751f\u5bb6\u5ead\u7684\u4e0d\u5b8c\u5168\uff0c\u4e00\u65b9\u9762\u662f\u6574\u500b\u793e\u6703\u6587\u5316\u7684\u63a8\u6ce2\u52a9\u703e\uff0c\u4e00\u65b9\u9762\u66f4\u662f\u9b54\u9b3c\u7684\u5f04\u778e\u5fc3\u773c\uff0c\u4f7f\u6211\u5011\u770b\u898b\u8a31\u591a\u4fe1\u4e3b\u4e4b\u4eba\u4ecd\u820a\u6d3b\u5728\u300c\u5974\u50d5\u7684\u8edb\u300d\u4e4b\u4e2d\uff0c\u800c\u4e0d\u662f\u300c\u5152\u5b50\u7684\u9748\u300d\u5fc3\u614b\u88cf\u9762\u3002\u5177\u6709\u300c\u5974\u50d5\u7684\u8edb\u300d\u5fc3\u614b\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u6d3b\u5728\u5f8b\u6cd5\u6346\u7d81\u4e4b\u4e0b\u7684\u4eba\uff0c\u4ec0\u9ebc\u90fd\u8981\u7528\u300c\u5b97\u6559\u529f\u5fb7\u300d\u8207\u300c\u884c\u70ba\u8868\u73fe\u300d\u4f86\u8cfa\u53d6\u300c\u5929\u7236\u7684\u611b\u300d\u8207\u300c\u5b97\u6559\u597d\u8655\u300d\uff0c\u5c31\u50cf\u6d6a\u5b50\u7684\u54e5\u54e5\u4e00\u6a23\uff0c\u6240\u505a\u6240\u70ba\u90fd\u662f\u5145\u6eff\u7b97\u8a08\u8207\u6bd4\u8f03\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u611b\u8207\u611f\u6069\u3002<\/p>\n<p>\u4e00\u500b\u64c1\u6709\u5974\u50d5\u7684\u8edb\u7684\u57fa\u7763\u5f92\uff0c\u4f7f\u81ea\u5df1\u8207\u5225\u4eba\u90fd\u6d3b\u5728\u5b97\u6559\u5f8b\u6cd5\u7684\u6346\u7d81\u4e4b\u4e0b\uff0c\u4e0d\u662f\u6210\u70ba\u300c\u96c7\u5de5\u300d\uff0c\u5c31\u662f\u8b8a\u6210\u300c\u96c7\u4e3b\u300d\u3002\u4ed6\u9ad4\u6703\u4e0d\u5230\u4ec0\u9ebc\u53eb\u505a\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u4e00\u5207\u90fd\u9700\u8981\u9760\u300c\u8cfa\u53d6\u6216\u4ea4\u63db\u300d\u3002\u5f8b\u6cd5\u8207\u670d\u4e8b\u5c0d\u4ed6\u800c\u8a00\uff0c\u5c31\u662f\u5f97\u5229\u7684\u552f\u4e00\u9014\u5f91\u8207\u7ba1\u9053\uff0c\u9019\u6a23\u7684\u4eba\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u300c\u7121\u689d\u4ef6\u7684\u611b\u300d\uff0c\u51e1\u4e8b\u5145\u6eff\u8a08\u8f03\u8207\u7b97\u8a08\u3002\u4f46\u5929\u7236\u7684\u5152\u5973\u537b\u662f\u5145\u6eff\u5e73\u5b89\u3001\u559c\u6a02\u8207\u81ea\u7531\u7684\uff0c\u4e00\u5207\u51fa\u65bc\u611b\u795e\u3001\u51fa\u65bc\u611f\u6069\uff0c\u56e0\u70ba\u4ed6\u6df1\u77e5\u81ea\u5df1\u5df2\u7d93\u5b8c\u5168\u88ab\u611b\uff0c\u800c\u4e14\u662f\u5929\u7236\u4e3b\u52d5\u7684\u611b\uff0c\u662f\u7121\u689d\u4ef6\u7684\u611b\uff0c\u662f\u6c38\u9060\u63db\u4e0d\u5230\u7684\u611b\uff0c\u56e0\u6b64\u51fa\u65bc\u611f\u6069\u7684\u5fc3\u52a0\u4e0a\u611b\u795e\u7684\u5fc3\uff0c\u4f7f\u6211\u5011\u7518\u5fc3\u653e\u68c4\u8001\u6211\uff08\u80cc\u8d77\u5341\u67b6\uff09\uff0c\u88ab\u8056\u9748\u91cd\u5851\uff0c\u800c\u6d3b\u51fa\u4e00\u500b\u65b0\u9020\u7684\u4eba\u751f\uff0c\u6210\u70ba\u5929\u570b\u5b50\u6c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u8d8a\u4f86\u8d8a\u89ba\u5f97\u6211\u500b\u4eba\u592a\u6d3b\u5728\u5f8b\u6cd5\u7684\u6346\u7d81\u4e4b\u4e0b\uff0c\u592a\u904e\u5f37\u8abf\u662f\u975e\u5c0d\u932f\uff0c\u800c\u5ffd\u7565\u4e86\u8056\u9748\u7684\u773c\u5149\u8207\u81ea\u7531\uff0c\u9060\u9060\u5927\u904e\u6211\u5011\u5fc3\u80f8\u7684\u72f9\u9698\u3002\u771f\u7406\u5f88\u91cd\u8981\uff0c\u4f46\u771f\u7406\u5fc5\u9808\u5728\u771f\u611b\u8207\u8056\u9748\u4e2d\u904b\u884c\uff0c\u6c42\u795e\u4e0d\u653e\u68c4\u4e0d\u65b7\u7834\u788e\u4e26\u91cd\u5851\u6211\u7684\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 4\uff1a1~11 4\uff1a1 \u6211\u8aaa\u90a3\u627f\u53d7\u7522\u696d\u7684\uff0c\u96d6\u7136\u662f\u5168\u696d\u7684\u4e3b\u4eba\uff0c\u4f46\u70ba\u5b69\u7ae5\u7684\u6642\u5019\u537b\u8207\u5974\u50d5\u6beb\u7121\u5206\u5225\uff0c 4\uff1a2  &#8230; <a title=\"2019 &#8211; 04 &#8211; 08 QT \u52a0\u62c9\u592a\u66f8 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-08-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-4%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 08 QT \u52a0\u62c9\u592a\u66f8 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6398,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6344","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6344","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6344"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6398"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}