{"id":10080,"date":"2021-09-19T12:55:45","date_gmt":"2021-09-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10080"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 09 &#8211; 19 QT \u58eb\u5e2b\u8a18 21\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 21\uff1a1~15<br \/>\n21\uff1a1 \u4ee5\u8272\u5217\u4eba\u5728\u7c73\u65af\u5df4\u66fe\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u5011\u90fd\u4e0d\u5c07\u5973\u5152\u7d66\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\u3002\u300d<br \/>\n21\uff1a2 \u4ee5\u8272\u5217\u4eba\u4f86\u5230\u4f2f\u7279\u5229\uff0c\u5750\u5728\u3000\u795e\u9762\u524d\u76f4\u5230\u665a\u4e0a\uff0c\u653e\u8072\u75db\u54ed\uff0c<br \/>\n21\uff1a3 \u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u70ba\u4f55\u4ee5\u8272\u5217\u4e2d\u6709\u9019\u6a23\u7f3a\u4e86\u4e00\u652f\u6d3e\u7684\u4e8b\u5462\uff1f\u300d<br \/>\n21\uff1a4 \u6b21\u65e5\u6e05\u65e9\uff0c\u767e\u59d3\u8d77\u4f86\uff0c\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002<br \/>\n21\uff1a5 \u4ee5\u8272\u5217\u4eba\u5f7c\u6b64\u554f\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u8ab0\u6c92\u6709\u540c\u6703\u773e\u4e0a\u5230\u8036\u548c\u83ef\u9762\u524d\u4f86\u5462\uff1f\u300d\u5148\u662f\u4ee5\u8272\u5217\u4eba\u8d77\u904e\u5927\u8a93\u8aaa\uff0c\u51e1\u4e0d\u4e0a\u7c73\u65af\u5df4\u5230\u8036\u548c\u83ef\u9762\u524d\u4f86\u7684\uff0c\u5fc5\u5c07\u4ed6\u6cbb\u6b7b\u3002<br \/>\n21\uff1a6 \u4ee5\u8272\u5217\u4eba\u70ba\u4ed6\u5011\u7684\u5f1f\u5144\u4fbf\u96c5\u61ab\u5f8c\u6094\uff0c\u8aaa\uff1a\u300c\u5982\u4eca\u4ee5\u8272\u5217\u4e2d\u7d55\u4e86\u4e00\u500b\u652f\u6d3e\u4e86\u3002<br \/>\n21\uff1a7 \u6211\u5011\u65e2\u5728\u8036\u548c\u83ef\u9762\u524d\u8d77\u8a93\u8aaa\uff0c\u5fc5\u4e0d\u5c07\u6211\u5011\u7684\u5973\u5152\u7d66\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\uff0c\u73fe\u5728\u6211\u5011\u7576\u600e\u6a23\u8fa6\u7406\u3001\u4f7f\u4ed6\u5011\u5269\u4e0b\u7684\u4eba\u6709\u59bb\u5462\uff1f\u300d<br \/>\n21\uff1a8 \u53c8\u5f7c\u6b64\u554f\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u652f\u6d3e\u4e2d\u8ab0\u6c92\u6709\u4e0a\u7c73\u65af\u5df4\u5230\u8036\u548c\u83ef\u9762\u524d\u4f86\u5462\uff1f\u300d\u4ed6\u5011\u5c31\u67e5\u51fa\u57fa\u5217\u2027\u96c5\u6bd4\u6c92\u6709\u4e00\u4eba\u9032\u71df\u5230\u6703\u773e\u90a3\u88cf\uff1b<br \/>\n21\uff1a9 \u56e0\u70ba\u767e\u59d3\u88ab\u6578\u7684\u6642\u5019\uff0c\u6c92\u6709\u4e00\u500b\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u5728\u90a3\u88cf\u3002<br \/>\n21\uff1a10 \u6703\u773e\u5c31\u6253\u767c\u4e00\u842c\u4e8c\u5343\u5927\u52c7\u58eb\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u7528\u5200\u5c07\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u9023\u5a66\u5973\u5e36\u5b69\u5b50\u90fd\u64ca\u6bba\u4e86\u3002<br \/>\n21\uff1a11 \u6240\u7576\u884c\u7684\u5c31\u662f\u9019\u6a23\uff1a\u8981\u5c07\u4e00\u5207\u7537\u5b50\u548c\u5df2\u5ac1\u7684\u5973\u5b50\u76e1\u884c\u6bba\u622e\u3002\u300d<br \/>\n21\uff1a12 \u4ed6\u5011\u5728\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\u4e2d\uff0c\u9047\u898b\u4e86\u56db\u767e\u500b\u672a\u5ac1\u7684\u8655\u5973\uff0c\u5c31\u5e36\u5230\u8fe6\u5357\u5730\u7684\u793a\u7f85\u71df\u88cf\u3002<br \/>\n21\uff1a13 \u5168\u6703\u773e\u6253\u767c\u4eba\u5230\u81e8\u9580\u78d0\u7684\u4fbf\u96c5\u61ab\u4eba\u90a3\u88cf\uff0c\u5411\u4ed6\u5011\u8aaa\u548c\u7766\u7684\u8a71\u3002<br \/>\n21\uff1a14 \u7576\u6642\u4fbf\u96c5\u61ab\u4eba\u56de\u4f86\u4e86\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u628a\u6240\u5b58\u6d3b\u57fa\u5217\u2027\u96c5\u6bd4\u7684\u5973\u5b50\u7d66\u4ed6\u5011\u70ba\u59bb\uff0c\u9084\u662f\u4e0d\u5920\u3002<br \/>\n21\uff1a15 \u767e\u59d3\u70ba\u4fbf\u96c5\u61ab\u4eba\u5f8c\u6094\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u7f3a\u4e86\u4e00\u500b\u652f\u6d3e\uff08\u539f\u6587\u662f\u4f7f\u4ee5\u8272\u5217\u4e2d\u6709\u4e86\u7834\u53e3\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 21\uff1a15 \u767e\u59d3\u70ba\u4fbf\u96c5\u61ab\u4eba\u5f8c\u6094\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u7f3a\u4e86\u4e00\u500b\u652f\u6d3e\uff08\u539f\u6587\u662f\u4f7f\u4ee5\u8272\u5217\u4e2d\u6709\u4e86\u7834\u53e3\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fbf\u96c5\u61ab\u652f\u6d3e\u9664\u4e86\u6700\u5f8c\u5728\u81e8\u9580\u78d0\u7684600\u4eba\uff0c\u5176\u9918\u6240\u6709\u4eba\u90fd\u88ab\u4ee5\u8272\u521711\u500b\u652f\u6d3e\u5c60\u6bba\u6b86\u76e1\u3002\u7b49\u5230\u6bba\u5b8c\u4e86\u4eba\uff0c\u9019\u624d\u767c\u73fe\u81ea\u5df1\u5df2\u7d93\u9444\u4e0b\u4e86\u5927\u932f\uff0c\u5dee\u4e00\u9ede\u9020\u6210\u6574\u500b\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u6ec5\u7d55\u3002\u4e0d\u50c5\u5982\u6b64\uff0c\u4ed6\u5011\u9084\u662f\u4e00\u932f\u518d\u932f\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u51f6\u6b98\u7684\u6bba\u5bb3\u81ea\u5df1\u7684\u5f1f\u5144\u3002<\/p>\n<p>\u4e8c\u3001\u4ed6\u5011\u5728\u6230\u722d\u4e4b\u524d\uff0c\u7acb\u4e86\u4e8c\u500b\u7121\u77e5\u932f\u8aa4\u7684\u8a93\u8a00\uff1a<\/p>\n<p>v1\u300c\u6211\u5011\u90fd\u4e0d\u5c07\u5973\u5152\u7d66\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\u3002\u300d<\/p>\n<p>v5\u300c\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u4e2d\uff0c\u8ab0\u6c92\u6709\u540c\u6703\u773e\u4e0a\u5230\u8036\u548c\u83ef\u9762\u524d\u4f86\u5462\uff1f\u5148\u662f\u4ee5\u8272\u5217\u4eba\u8d77\u904e\u5927\u8a93\u8aaa\uff0c\u51e1\u4e0d\u4e0a\u7c73\u65af\u5df4\u5230\u8036\u548c\u83ef\u9762\u524d\u4f86\u7684\uff0c\u5fc5\u5c07\u4ed6\u6cbb\u6b7b\u3002\u300d<\/p>\n<p>\u4e09\u3001\u4ed6\u5011\u5927\u54ed\uff0c\u4f46\u662f\u9019\u4e26\u4e0d\u662f\u51fa\u65bc\u6182\u50b7\u75db\u6094\u7684\u6094\u6539\uff0c\u800c\u662f\u8089\u9ad4\u7684\u60c5\u611f\u767c\u6d29\u3002\u4ed6\u5011\u63a5\u4e0b\u4f86\u53c8\u7e7c\u7e8c\u4e00\u932f\u518d\u932f\uff1av4 \u300c\u6b21\u65e5\u6e05\u65e9\uff0c\u767e\u59d3\u8d77\u4f86\uff0c\u5728\u90a3\u88cf\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002\u300d\u5176\u5be6\u6469\u897f\u66fe\u7d93\u5429\u5490\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5728\u4f60\u6240\u770b\u4e2d\u7684\u5404\u8655\u737b\u71d4\u796d\u3002\u60df\u7368\u8036\u548c\u83ef\u5f9e\u4f60\u90a3\u4e00\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u4f60\u5c31\u8981\u5728\u90a3\u88e1\u737b\u71d4\u796d\uff0c\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\u300d\uff08\u753312\uff1a13~14\uff09\uff0c\u4f46\u767e\u59d3\u537b\u300c\u5728\u90a3\u88e1\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u300d\uff0c\u54ea\u88e1\u65b9\u4fbf\u5c31\u5728\u54ea\u88e1\u7bc9\u58c7\uff0c\u4e26\u6c92\u6709\u9075\u5b88\u5f8b\u6cd5\u3002<\/p>\n<p>\u56db\u3001\u4ed6\u5011\u96d6\u7136\u5927\u54ed\uff0c\u53c8\u737b\u796d\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u6094\u6539\u53c8\u8654\u8aa0\uff0c\u4f46\u5176\u5be6\u6839\u672c\u6c92\u6709\u771f\u5fc3\u6094\u6539\uff0c\u6c92\u6709\u6c42\u554f\u795e\u89e3\u6c7a\u7684\u65b9\u6cd5\uff0c\u53cd\u800c\u7e7c\u7e8c\u300c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u7528\u66f4\u5927\u66f4\u591a\u7684\u932f\u8aa4\u4f86\u89e3\u6c7a\u524d\u9762\u7684\u932f\u8aa4\u3002\u4ed6\u5011\u56e0\u70ba\u5148\u524d\u8d77\u4e86\u8a93\u4e0d\u8207\u4fbf\u96c5\u61ab\u901a\u5a5a\uff0c\u53c8\u60f3\u8d77\u4e86\u4e4b\u524d\u53e6\u4e00\u500b\u932f\u8aa4\u7684\u5927\u8a93\uff1a\u300c\u51e1\u4e0d\u4e0a\u7c73\u65af\u5df4\u4f86\u53c3\u8207 \u9019 \u6230\u722d\u7684\uff0c\u5fc5\u5c07\u4ed6\u5011\u6cbb\u6b7b\u3002\u300d\u73fe\u5728\u96d6\u7136\u6230\u722d\u7d50\u675f\u4e86\u56db\u500b\u591a\u6708\uff0c\u537b\u67e5\u51fa\u57fa\u5229\u96c5\u6bd4\u4eba\u4e26\u6c92\u6709\u53c3\u8207\u6230\u722d\uff0c\u4ed6\u5011\u4fbf\u4ee5\u6b64\u70ba\u85c9\u53e3\uff0c\u6253\u767c12000\u5927\u52c7\u58eb\u53bb\u653b\u6253\u57fa\u5217\u96c5\u6bd4\u4eba\uff0c\u751a\u81f3\u9023\u5a66\u5973\u548c\u5b69\u5b50\u90fd\u6bba\u4e86\u3002\u7136\u800c\u5f9e\u5176\u4e2d\u627e\u5230400\u500b\u662f\u672a\u5ac1\u7684\u8655\u5973\uff0c\u5c31\u628a\u5979\u5011\u5e36\u5230\u8fe6\u5357\u5730\u7684\u793a\u7f85\u71df\u88cf\uff0c\u4e26\u628a\u5979\u5011\u4ea4\u7d66\u90a3\u4e9b\u4ecd\u6d3b\u8457\u7684\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\uff0c\u5982\u6b64\u5c31\u53ef\u4ee5\u50b3\u5b97\u63a5\u4ee3\uff0c\u4fbf\u96c5\u61ab\u4fbf\u4e0d\u81f4\u7d55\u7a2e\u4e86\uff01 \u4ed6\u5011\u662f\u7528\u8b00\u6bba\u548c\u64c4\u52ab\u7684\u65b9\u5f0f\u4f86\u89e3\u6c7a\u4ed6\u5011\u5fc3\u4e2d\u7684\u554f\u984c\uff0c\u7c21\u76f4\u4ee4\u4eba\u96e3\u4ee5\u7f6e\u4fe1\uff0c\u9019\u505a\u6cd5\u6b63\u597d\u53cd\u6620\u7576\u6642\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5176\u9053\u5fb7\u89c0\u662f\u6dea\u843d\u5230\u4ec0\u9ebc\u5730\u6b65\u4e86\uff01<\/p>\n<p>\u4e94\u3001\u4ee5\u8272\u5217\u4eba\u7684\u5169\u500b\u8a93\u8a00\u90fd\u662f\u6c92\u6709\u5148\u6c42\u554f\u795e\u7684\u5192\u5931\u958b\u53e3\uff0c\u767e\u59d3\u5df2\u7d93\u770b\u5230\u7b2c\u4e00\u500b\u300c\u8d77\u8a93\u300d\uff08v1\uff09\u7684\u9b6f\u83bd\u4e86\uff0c\u537b\u5805\u6301\u7b2c\u4e8c\u500b\u9b6f\u83bd\u7684\u300c\u5927\u8a93\u300d\uff08v5\uff09\u3002\u4ed6\u5011\u4e0d\u662f\u53bb\u6c42\u554f\u795e\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff08\u753321\uff1a9\uff09\uff0c\u800c\u662f\u7e7c\u7e8c\u300c\u5404\u4eba\u4efb\u610f\u800c\u884c\u300d\uff08v25\uff09\uff0c\u5728\u88fd\u9020\u4e86\u4e00\u500b\u96e3\u8655\u4ee5\u5f8c\uff0c\u53c8\u88fd\u9020\u53e6\u4e00\u500b\u96e3\u8655\u4f86\u5f4c\u88dc\u524d\u4e00\u500b\u96e3\u8655\uff0c\u7d50\u679c\u932f\u4e0a\u52a0\u932f\u3002\u9019\u6b63\u662f\u6469\u897f\u6240\u9810\u8a00\u7684\uff1a\u300c\u4f60\u5011\u5fc5\u5168\u7136\u6557\u58de\uff0c\u504f\u96e2\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4ee5\u624b\u6240\u505a\u7684\u60f9\u7942\u767c\u6012\u300d\uff08\u753331\uff1a29\uff09\u3002<\/p>\n<p>\u516d\u3001\u300c\u57fa\u5217\u00b7\u96c5\u6bd4\u300d\u4eba\u662f\u8ab0\u5462\uff1f\uff08v8\uff09\u4ed6\u5011\u4f4d\u65bc\u7d04\u65e6\u6cb3\u6771\u5cb8\uff0c\u5c6c\u65bc\u746a\u62ff\u897f\u652f\u6d3e\uff0c\u8207\u4fbf\u96c5\u61ab\u652f\u6d3e\u540c\u5c6c\u65bc\u62c9\u7d50\u7684\u5f8c\u88d4\u3002\u6cb3\u6771\u7684\u746a\u62ff\u897f\u65cf\u9577\u53c8\u548c\u4fbf\u96c5\u61ab\u652f\u6d3e\u6709\u59fb\u89aa\u95dc\u4fc2\uff08\u53c3\u4ee3\u4e0a7\uff1a12\u300115\uff09\uff0c\u53ef\u80fd\u56e0\u6b64\u672a\u51fa\u5175\uff0c\u7d50\u679c\u537b\u6210\u4e86\u9019\u5834\u6230\u722d\u7684\u72a7\u7272\u54c1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5c31\u50cf\u7576\u6709\u4eba\u958b\u59cb\u8aaa\u7b2c\u4e00\u500b\u8b0a\uff0c\u5c31\u8981\u7e7c\u7e8c\u8aaa\u66f4\u591a\u7684\u8b0a\u4f86\u5713\u7b2c\u4e00\u500b\u8b0a\uff1b\u540c\u6a23\u5730\uff0c\u4ee5\u8272\u5217\u4eba\u4e00\u6b65\u932f\uff0c\u537b\u6c92\u6709\u771f\u5fc3\u7684\u6094\u6539\uff0c\u7d50\u679c\u4e00\u932f\u518d\u932f\uff0c\u8d8a\u4f86\u8d8a\u96e2\u8b5c\u3002\u5148\u524d\u6bba\u76e1\u4e86\u4fbf\u96c5\u61ab\u4eba\uff0c\u53c8\u6191\u8840\u6c23\u767c\u4e86\u4e8c\u500b\u932f\u8aa4\u7684\u8a93\uff0c\u7136\u5f8c\u6c7a\u5b9a\u7e7c\u7e8c\u518d\u6bba\u746a\u62ff\u897f\u652f\u6d3e\u7684\u57fa\u5217\u00b7\u96c5\u6bd4\u4eba\uff0c\u70ba\u8981\u8655\u7406\u4fbf\u96c5\u61ab\u652f\u6d3e\u5a36\u59bb\u7684\u554f\u984c\uff0c\u7528\u66f4\u5927\u7684\u932f\u8aa4\uff0c\u4f86\u4e00\u518d\u5f4c\u88dc\u81ea\u5df1\u5148\u524d\u7684\u904e\u932f\uff0c\u9019\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u4e0d\u628a\u795e\u7576\u738b\uff0c\u7121\u6cd5\u7121\u5929\uff0c\u4efb\u610f\u5984\u70ba\u7684\u7d50\u679c\u3002\u53e6\u4e00\u4ef6\u53ef\u6015\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5011\u6bcf\u6b21\u90fd\u5728\u795e\u9762\u524d\u300c\u5927\u54ed\u3001\u737b\u796d\u300d\uff0c\u537b\u53c8\u7e7c\u7e8c\u72af\u4e0b\u66f4\u591a\u7684\u7f6a\uff0c\u6c92\u6709\u771f\u5fc3\u6094\u6539\u7684\u5b97\u6559\u884c\u70ba\uff0c\u53ea\u6703\u4ee4\u795e\u611f\u52d5\u53ad\u60e1\u3002\u4eca\u5929\u6211\u5011\u53ef\u80fd\u8b80\u8056\u7d93\u4ee4\u4eba\u548b\u820c\uff0c\u4f46\u601d\u60f3\u6211\u5011\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\uff0c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u90fd\u662f\u7121\u77e5\uff0c\u90fd\u662f\u611a\u6627\u3002\u611f\u8b1d\u795e\u4e0d\u4f46\u6551\u8d16\u6211\u5011\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u6d3b\u5728\u5b97\u6559\u5916\u8868\u88cf\u9762\uff0c\u800c\u8981\u771f\u5fc3\u6094\u6539\uff0c\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 21\uff1a1~15 21\uff1a1 \u4ee5\u8272\u5217\u4eba\u5728\u7c73\u65af\u5df4\u66fe\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u5011\u90fd\u4e0d\u5c07\u5973\u5152\u7d66\u4fbf\u96c5\u61ab\u4eba\u70ba\u59bb\u3002\u300d 21\uff1a2 \u4ee5\u8272 &#8230; <a title=\"2021 &#8211; 09 &#8211; 19 QT \u58eb\u5e2b\u8a18 21\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-19-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-21%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 19 QT \u58eb\u5e2b\u8a18 21\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10169,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10080","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10080","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10080"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10080\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10169"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10080"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10080"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10080"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}