{"id":10837,"date":"2022-03-09T12:55:45","date_gmt":"2022-03-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10837"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18\/","title":{"rendered":"2022 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a1~8<br \/>\n20\uff1a1 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\uff0c\u8b1b\u798f\u97f3\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e0a\u524d\u4f86\uff0c<br \/>\n20\uff1a2 \u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d<br \/>\n20\uff1a3 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u4e5f\u8981\u554f\u4f60\u5011\u4e00\u53e5\u8a71\uff0c\u4f60\u5011\u4e14\u544a\u8a34\u6211\u3002<br \/>\n20\uff1a4 \u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f\u300d<br \/>\n20\uff1a5 \u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\u8aaa\uff1a\u300c\u6211\u5011\u82e5\u8aaa\u300e\u5f9e\u5929\u4e0a\u4f86\u300f\uff0c\u4ed6\u5fc5\u8aaa\uff1a\u300e\u4f60\u5011\u70ba\u751a\u9ebc\u4e0d\u4fe1\u4ed6\u5462\uff1f\u300f<br \/>\n20\uff1a6 \u82e5\u8aaa\u300e\u5f9e\u4eba\u9593\u4f86\u300f\uff0c\u767e\u59d3\u90fd\u8981\u7528\u77f3\u982d\u6253\u6b7b\u6211\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u4fe1\u7d04\u7ff0\u662f\u5148\u77e5\u3002\u300d<br \/>\n20\uff1a7 \u65bc\u662f\u56de\u7b54\u8aaa\uff1a\u300c\u4e0d\u77e5\u9053\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\u3002\u300d<br \/>\n20\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a4 \u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u6f54\u6de8\u8056\u6bbf\uff0c\u8cac\u5099\u4ee5\u8272\u5217\u6c11\u628a\u8056\u6bbf\u795e\u8056\u7684\u7528\u9014\u8b8a\u8cea\u70ba\u5716\u5229\u4e4b\u6240\uff0c\u800c\u5176\u4e2d\u5716\u5229\u6700\u51f6\u7684\uff0c\u53ef\u80fd\u5c31\u662f\u9019\u7fa4\u9053\u8c8c\u5cb8\u7136\u7684\u5b97\u6559\u9818\u8896\u3002\u4ed6\u5011\u5728\u8868\u9762\u4e0a\u5229\u7528\u767e\u59d3\u737b\u796d\u6a5f\u6703\uff0c\u63d0\u4f9b\u5b97\u6559\u4e0a\u7684\u670d\u52d9\uff0c\u5be6\u5247\u5728\u79c1\u5e95\u4e0b\uff0c\u5c64\u5c64\u525d\u524a\u767e\u59d3\u85c9\u4ee5\u5716\u5229\u3002\u796d\u53f8\u9577\u8207\u9019\u4e9b\u5b97\u6559\u9818\u8896\u5728\u9019\u5176\u4e2d\uff0c\u727d\u6d89\u7684\u5229\u76ca\u639b\u52fe\u6709\u8457\u76e4\u6839\u932f\u7bc0\u8907\u96dc\u7684\u806f\u7e6b\uff0c\u9019\u4e5f\u662f\u8036\u7a4c\u8cac\u5099\u6cd5\u5229\u8cfd\u4eba\u300c\u8caa\u611b\u9322\u8ca1\u3001\u4e8b\u5949\u746a\u9580\u300d\u7684\u539f\u56e0\uff0c\u56e0\u70ba\u4eba\u53ea\u770b\u5916\u8c8c\uff0c\u4f46\u662f\u795e\u770b\u7684\u662f\u5167\u5fc3\u3002<\/p>\n<p>\u8056\u6bbf\u662f\u796d\u53f8\u9577\u3001\u9577\u8001\u8207\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u4e3b\u8981\u670d\u4e8b\u7684\u5834\u6240\uff0c\u7d50\u679c\u4e00\u500b\u7121\u540d\u7121\u5206\u7684\u8036\u7a4c\u8dd1\u9032\u4f86\u6f54\u6de8\u8056\u6bbf\uff0c\u5f15\u767c\u4ed6\u5011\u7684\u4e0d\u6eff\uff0c\u4fbf\u805a\u773e\u8cea\u8a62\u8036\u7a4c\uff1a\u300c\u4f60\u544a\u8a34\u6211\u5011\uff0c\u4f60\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\uff1f\u7d66\u4f60\u9019\u6b0a\u67c4\u7684\u662f\u8ab0\u5462\uff1f\u300d\uff08v2\uff09\u9019\u554f\u984c\u65e2\u5c16\u92b3\u53c8\u91dd\u5c0d\uff0c\u5982\u679c\u4e3b\u8036\u7a4c\u8aaa\u81ea\u5df1\u7684\u6b0a\u67c4\u662f\u4f86\u81ea\u65bc\u795e\uff0c\u4ed6\u5011\u5c31\u6703\u63a7\u544a\u7942\u50ed\u8d8a\uff1b\u53cd\u4e4b\uff0c\u4ed6\u5011\u4e5f\u6703\u63a7\u544a\u7942\u64fe\u4e82\u79e9\u5e8f\u3002\u9019\u4e9b\u5b97\u6559\u9818\u8896\u81ea\u8a8d\u70ba\u81ea\u5df1\u7684\u6b0a\u67c4\u662f\u51fa\u65bc\u795e\uff0c\u5e73\u5e38\u5c31\u770b\u4e0d\u6163\u8036\u7a4c\u6436\u4e86\u4ed6\u5011\u7684\u98a8\u91c7\uff0c\u8d0f\u5f97\u4e86\u7fa4\u773e\u7684\u8ddf\u96a8\uff0c\u53c8\u7d93\u5e38\u88ab\u8036\u7a4c\u8cac\u5099\uff0c\u6240\u4ee5\u4e00\u76f4\u4e0d\u65b7\u5728\u627e\u6a5f\u6703\u8981\u5b9a\u8036\u7a4c\u7684\u7f6a\u3002\u5176\u5be6\u5982\u679c\u4ed6\u5011\u80af\u4ed4\u7d30\u601d\u60f3\uff0c\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u9664\u4e86\u5f4c\u8cfd\u4e9e\u4e4b\u5916\uff0c\u7121\u4eba\u80fd\u884c\uff1b\u8036\u7a4c\u7684\u6559\u5c0e\u5927\u6709\u6b0a\u67c4\uff0c\u9019\u4e00\u5207\u8b49\u64da\u90fd\u6307\u5411\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u7121\u5948\u4ed6\u5011\u88ab\u5229\u76ca\u85b0\u5fc3\uff0c\u4e0d\u5bb9\u8a31\u6709\u4eba\u5192\u72af\u4ed6\u5011\u7684\u5730\u4f4d\u8207\u65e2\u5f97\u5229\u76ca\uff0c\u5c0d\u4e00\u5207\u8b49\u64da\u8996\u800c\u4e0d\u898b\uff0c\u5728\u4ed6\u5011\u8eab\u4e0a\u986f\u51fa\u4eba\u5fc3\u7684\u7121\u77e5\u8207\u6096\u9006\u5230\u4e86\u6975\u9ede\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u4ee5\u4e00\u8cab\u7684\u667a\u6167\u4f86\u53cd\u554f\u4ed6\u5011\uff0c\u7a81\u986f\u4ed6\u5011\u5728\u4fe1\u4ef0\u4e0a\u7684\u7121\u77e5\u8207\u77db\u76fe\uff1a\u300c\u7d04\u7ff0\u7684\u6d17\u79ae\u662f\u5f9e\u5929\u4e0a\u4f86\u7684\uff1f\u662f\u5f9e\u4eba\u9593\u4f86\u7684\u5462\uff1f\u300d\uff08v4\uff09\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u9019\u540c\u6a23\u7684\u662f\u5169\u96e3\u7684\u554f\u984c\u3002\u56e0\u70ba\u65bd\u6d17\u7d04\u7ff0\u662f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\u7684\u5148\u77e5\uff0c\u627f\u8a8d\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u7684\u8eab\u4efd\u3002\u5982\u679c\u627f\u8a8d\u65bd\u6d17\u7d04\u7ff0\u7684\u6b0a\u67c4\u662f\u5f9e\u795e\u800c\u4f86\u7684\uff0c\u90a3\u5c31\u61c9\u7576\u627f\u8a8d\u8036\u7a4c\u7684\u5f4c\u8cfd\u4e9e\u8eab\u5206\uff0c\u9019\u4e00\u9ede\u5b97\u6559\u9818\u8896\u842c\u842c\u4f5c\u4e0d\u5230\uff0c\u56e0\u70ba\u4ed6\u5011\u540c\u6a23\u6068\u6b7b\u4e86\u65bd\u6d17\u7d04\u7ff0\uff0c\u56e0\u70ba\u65bd\u6d17\u7d04\u7ff0\u4e5f\u540c\u6a23\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f\u300d\uff08\u592a3\uff1a7\uff09\uff0c\u6240\u4ee5\u4ed6\u5011\u4e0d\u80af\u627f\u8a8d\u65bd\u6d17\u7d04\u7ff0\u7684\u5148\u77e5\u8eab\u4efd\u3002\u4f46\u554f\u984c\u662f\uff0c\u767e\u59d3\u662f\u300c\u4fe1\u7d04\u7ff0\u662f\u5148\u77e5\u300d\uff08v6\uff09\uff0c\u6240\u4ee5\u4ed6\u5011\u5bb3\u6015\u5f97\u7f6a\u767e\u59d3\uff0c\u6015\u88ab\u767e\u59d3\u7528\u77f3\u982d\u6253\u6b7b\uff08v6\uff09\uff0c\u6240\u4ee5\u4e0d\u6562\u5426\u8a8d\u7d04\u7ff0\u662f\u5148\u77e5\u3002<\/p>\n<p>\u300c\u4e0d\u4fe1\u300d\u548c\u300c\u6015\u4eba\u300d\uff0c\u662f\u4e0d\u656c\u754f\u795e\u7684\u5169\u5927\u7279\u9ede\uff1b\u4ed6\u5011\u4e00\u65b9\u9762\u4ee5\u5b97\u6559\u8eab\u5206\u81ea\u9ad8\u81ea\u50b2\uff0c\u4e00\u65b9\u9762\u53c8\u5bb3\u6015\u5f97\u7f6a\u767e\u59d3\uff0c\u4ed6\u5011\u660e\u77e5\u9053\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u6240\u8b1b\u7684\u662f\u5c0d\u7684\uff0c\u537b\u4e0d\u9858\u9762\u5c0d\u8207\u627f\u8a8d\uff0c\u300c\u898b\u7b11\u8f49\u751f\u6c23\u300d\uff0c\u81ea\u5df1\u932f\u4e86\u9084\u8981\u627e\u5c0d\u7684\u4eba\u9ebb\u7169\uff0c\u6574\u500b\u8352\u8154\u8d70\u677f\u3002v7\u300c\u65bc\u662f\u56de\u7b54\u8aaa\uff1a\u4e0d\u77e5\u9053\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\u3002\u300d\uff0cv8\u300c\u8036\u7a4c\u8aaa\uff1a\u6211\u4e5f\u4e0d\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4ed7\u8457\u751a\u9ebc\u6b0a\u67c4\u505a\u9019\u4e9b\u4e8b\u3002\u300d<\/p>\n<p>\u5c0d\u4ee5\u8272\u5217\u767e\u59d3\u800c\u8a00\uff0c\u796d\u53f8\u7684\u8eab\u4efd\u662f\u4e16\u8972\u7684\uff0c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u662f\u88ab\u516c\u8a8d\u7684\u5b97\u6559\u9818\u8896\uff0c\u5730\u4f4d\u5982\u540c\u4eca\u5929\u7684\u7267\u5e2b\u50b3\u9053\u4e00\u822c\u3002\u4ed6\u5011\u719f\u8b80\u820a\u7d04\u8056\u7d93\uff0c\u89e3\u91cb\u8056\u7d93\uff0c\u4e3b\u79ae\u5b97\u6559\u5100\u5f0f\uff0c\u56b4\u683c\u9075\u5b88\u5f8b\u6cd5\u8981\u6c42\u3002\u4f46\u5728\u8036\u7a4c\u773c\u88cf\uff0c\u4ed6\u5011\u7c21\u76f4\u5c31\u662f\u4e00\u7fa4\u300c\u795e\u68cd\u300d\uff0c\u6253\u8457\u5b97\u6559\u7684\u62db\u724c\uff0c\u9032\u884c\u6582\u8ca1\u8207\u6b3a\u9a19\uff1b\u4ed6\u5011\u6240\u71b1\u5fc3\u670d\u4e8b\u7684\u795e\uff0c\u7adf\u7136\u4e0d\u8a8d\u8b58\u4ed6\u5011\uff1b\u4ed6\u5011\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u53cd\u800c\u5e36\u5f80\u5730\u7344\u88cf\u53bb\u3002\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\uff0c\u6c92\u6709\u5b78\u4f4d\u4e5f\u6c92\u6709\u5730\u4f4d\uff0c\u537b\u662f\u300c\u795e\u6240\u5dee\u4f86\u7684\u300d\uff0c\u4ed6\u5011\u7684\u6b0a\u67c4\uff0c\u4e0d\u662f\u5f9e\u4eba\u9593\u800c\u4f86\uff0c\u800c\u662f\u76f4\u63a5\u5f9e\u795e\u800c\u4f86\u3002\u5728\u4e16\u4e0a\u4ed6\u5011\u4e0d\u88ab\u63a5\u7d0d\uff0c\u751a\u81f3\u6700\u5f8c\u6b89\u9053\uff0c\u4f46\u91cd\u9ede\u795e\u8a8d\u53ef\u4ed6\u5011\uff0c\u4ed6\u5011\u90fd\u662f\u795e\u7684\u50d5\u4eba\uff0c\u8036\u7a4c\u81ea\u5df1\u5c31\u662f\u795e\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u80fd\u5920\u5206\u8fa8\u5c6c\u9748\u7684\u6b0a\u67c4\uff0c\u6700\u91cd\u8981\u7684\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5e36\u5230\u8056\u9748\u7684\u540c\u5728\u88cf\uff0c\u7dca\u7dca\u8ddf\u96a8\u65bc\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u820a\u7d04\u7684\u6642\u4ee3\uff0c\u6216\u662f\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u56e0\u70ba\u8056\u9748\u6c92\u6709\u88ab\u666e\u904d\u8cdc\u4e0b\u4f86\u4f4f\u5728\u4eba\u88cf\u9762\uff0c\u6240\u4ee5\u4e0a\u5e1d\u8a2d\u7acb\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5148\u77e5\u2026\uff0c\u900f\u904e\u50b3\u8b1b\u771f\u7406\u3001\u737b\u796d\u3001\u9075\u5b88\u5f8b\u6cd5\uff0c\u4f86\u5354\u52a9\u767e\u59d3\u8a8d\u8b58\u656c\u62dc\u795e\uff0c\u9019\u6642\u5019\u795e\u8077\u4eba\u54e1\u7684\u89d2\u8272\u5341\u5206\u91cd\u8981\uff0c\u8cac\u4efb\u91cd\u5927\uff0c\u56e0\u70ba\u6210\u4e86\u795e\u8207\u4eba\u4e2d\u9593\u6e9d\u901a\u7684\u4e2d\u4fdd\u3002\u4e00\u76f4\u5230\u4e86\u8036\u7a4c\u6b7b\u5f8c\uff0c\u8cdc\u4e0b\u8056\u9748\u4f4f\u5728\u6bcf\u4e00\u4f4d\u4fe1\u5f92\u5fc3\u88cf\uff0c\u53c8\u8cdc\u4e0b\u8056\u7d93\u666e\u904d\u6d41\u50b3\uff0c\u4eba\u4eba\u90fd\u53ef\u4ee5\u76f4\u63a5\u900f\u904e\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u8207\u795e\u5efa\u7acb\u8d77\u300c\u4e00\u5c0d\u4e00\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u5be6\u73fe\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\u3002<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\u65b0\u7d04\u6642\u4ee3\u7684\u795e\u8077\u4eba\u54e1\uff0c\u6700\u91cd\u8981\u7684\u89d2\u8272\uff0c\u5c31\u662f\u597d\u597d\u89e3\u91cb\u8056\u7d93\uff0c\u6559\u5c0e\u4eba\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4eba\u53ef\u4ee5\u81ea\u5df1\u5c0b\u6c42\u795e\uff1b\u800c\u4e0d\u662f\u5e36\u5230\u7267\u5e2b\u9762\u524d\uff0c\u628a\u4eba\u7576\u4f5c\u795e\u4e00\u6a23\u7684\u76f2\u76ee\u76f8\u4fe1\u5d07\u62dc\u3002\u65b0\u7d04\u6642\u4ee3\u795e\u7d66\u6bcf\u4f4d\u9580\u5f92\u7684\u8cac\u4efb\uff1a\u300c\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff1b\u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002\u300d\uff08\u5e16\u524d5\uff1a19~22\uff09\u6bcf\u4f4d\u9580\u5f92\u81ea\u5df1\u90fd\u6709\u8cac\u4efb\u8981\u6bb7\u52e4\u719f\u8b80\u8056\u7d93\uff0c\u4e5f\u8981\u8ca0\u8d77\u8cac\u4efb\u5206\u8fa8\u5bdf\u9a57\uff0c\u56e0\u70ba\u4e0d\u662f\u6bcf\u4f4d\u7267\u5e2b\u7684\u89e3\u7d93\u8b1b\u9053\u662f\u5b8c\u5168\u7121\u8aa4\u7684\uff0c\u751a\u81f3\u4e0d\u540c\u7267\u5e2b\u7684\u89e3\u7d93\u4e5f\u6703\u6709\u77db\u76fe\u885d\u7a81\u4e4b\u8655\u3002\u500b\u4eba\u82e5\u662f\u4e0d\u80fd\u5b78\u6703\u81ea\u5df1\u5403\u4e7e\u7ce7\uff0c\u9577\u5927\u6210\u719f\uff0c\u5c31\u6703\u6210\u70ba\u300c\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5de8\u5b30\u300d\uff0c\u751a\u81f3\u6709\u778e\u5b50\u9818\u778e\u5b50\u7684\u5371\u96aa\uff0c\u8ddf\u8457\u5225\u4eba\u4e00\u8d77\u8dcc\u5012\u3002\u795e\u4eca\u5929\u5df2\u628a\u300c\u8056\u9748\u8207\u8056\u9748\u300d\u8cdc\u7d66\u6211\u5011\u6210\u70ba\u7121\u50f9\u7684\u73cd\u5bf6\uff0c\u6211\u5011\u53c8\u600e\u80fd\u68c4\u5982\u68c4\u5982\u655d\u5c63\uff1f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e0d\u662f\u6bcf\u4e00\u4f4d\u300c\u796d\u53f8\u9577\u3001\u9577\u8001\u3001\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u300d\u90fd\u6709\u795e\u7684\u6b0a\u67c4\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u5b97\u6559\u7684\u795e\u68cd\uff0c\u4f7f\u4eba\u8d70\u932f\u4e86\u8def\u3002<\/p>\n<p>\u795e\u7d66\u6211\u5011\u7684\u6559\u5c0e\uff0c\u662f\u300c\u6191\u679c\u5b50\u4f86\u8a8d\u4eba\u300d\uff0c\u679c\u5b50\u6307\u7684\u662f\u5c6c\u9748\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u4eba\u7684\u8eab\u4efd\u3001\u5730\u4f4d\u3001\u5b78\u6b77\u2026\u3002\u6211\u5011\u4e00\u65b9\u9762\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8207\u8056\u9748\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff1b\u4e00\u65b9\u9762\u597d\u597d\u5bdf\u9a57\u5206\u8fa8\u795e\u8077\u4eba\u54e1\u7684\u6559\u5c0e\uff0c\u662f\u5426\u7b26\u5408\u8056\u7d93\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u5011\u7684\u6559\u5c0e\u662f\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff1f\u4f7f\u4eba\u5f97\u751f\u547d\uff1f\u751f\u547d\u9577\u5927\u6210\u719f\uff1f\u9084\u662f\u4f7f\u4eba\u9032\u5165\u6b7b\u7684\u5b97\u6559\uff1f\u4eca\u5929\u53f0\u7063\u6559\u6703\u6700\u5927\u7684\u5371\u6a5f\uff0c\u5c31\u662f\u9ad8\u8209\u4e8b\u5de5\u8207\u679c\u6548\uff0c\u537b\u5e7e\u4e4e\u4e0d\u8ac7\u5c0d\u4ed8\u8001\u6211\u8207\u751f\u547d\u6210\u9577\uff1f\u6211\u5011\u770b\u91cd\u7684\u662f\u5b97\u6559\u8868\u73fe\uff0c\u800c\u4e0d\u662f\u5167\u5728\u7684\u751f\u547d\u54c1\u683c\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8981\u614e\u9078\u6559\u6703\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u81ea\u5df1\u8981\u8ca0\u81ea\u5df1\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u4e0d\u8981\u628a\u8cac\u4efb\u5168\u63a8\u7d66\u6559\u6703\u8207\u7267\u5e2b\uff0c\u81ea\u5df1\u8981\u5b78\u7fd2\u5403\u98ef\uff08\u8b80\u7d93\uff09\u8207\u547c\u5438\uff08\u79b1\u544a\uff09\uff0c\u4e0d\u8981\u518d\u7e7c\u7e8c\u501a\u9760\u7267\u5e2b\u9935\u5976\u5305\u5c3f\u5e03\uff0c\u6210\u70ba\u6c38\u9060\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u6210\u70ba\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u7684\u50d5\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a1~8 20\uff1a1 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u5728\u6bbf\u88cf\u6559\u8a13\u767e\u59d3\uff0c\u8b1b\u798f\u97f3\u7684\u6642\u5019\uff0c\u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e0a\u524d\u4f86\uff0c 20\uff1a &#8230; <a title=\"2022 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-09-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a18\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 09 QT \u8def\u52a0\u798f\u97f3 20\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10893,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10837","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10837","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10837"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10837\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10893"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10837"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10837"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10837"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}