{"id":12441,"date":"2022-07-12T00:00:55","date_gmt":"2022-07-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12441"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218\/","title":{"rendered":"2022 \u2013 07 \u2013 12 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18<br \/>\n3\uff1a12 \u6211\u5011\u65e2\u6709\u9019\u6a23\u7684\u76fc\u671b\uff0c\u5c31\u5927\u81bd\u8b1b\u8aaa\uff0c<br \/>\n3\uff1a13 \u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5b9a\u775b\u770b\u5230\u90a3\u5c07\u5ee2\u8005\u7684\u7d50\u5c40\u3002<br \/>\n3\uff1a14 \u4f46\u4ed6\u5011\u7684\u5fc3\u5730\u525b\u786c\uff0c\u76f4\u5230\u4eca\u65e5\u8aa6\u8b80\u820a\u7d04\u7684\u6642\u5019\uff0c\u9019\u5e15\u5b50\u9084\u6c92\u6709\u63ed\u53bb\u3002\u9019\u5e15\u5b50\u5728\u57fa\u7763\u88e1\u5df2\u7d93\u5ee2\u53bb\u4e86\u3002<br \/>\n3\uff1a15 \u7136\u800c\u76f4\u5230\u4eca\u65e5\uff0c\u6bcf\u9022\u8aa6\u8b80\u6469\u897f\u66f8\u7684\u6642\u5019\uff0c\u5e15\u5b50\u9084\u5728\u4ed6\u5011\u5fc3\u4e0a\u3002<br \/>\n3\uff1a16 \u4f46\u4ed6\u5011\u7684\u5fc3\u5e7e\u6642\u6b78\u5411\u4e3b\uff0c\u5e15\u5b50\u5c31\u5e7e\u6642\u9664\u53bb\u4e86\u3002<br \/>\n3\uff1a17 \u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88e1\uff0c\u90a3\u88e1\u5c31\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n3\uff1a18 \u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88e1\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 3\uff1a16 \u4f46\u4ed6\u5011\u7684\u5fc3\u5e7e\u6642\u6b78\u5411\u4e3b\uff0c\u5e15\u5b50\u5c31\u5e7e\u6642\u9664\u53bb\u4e86\u3002<br \/>\n3\uff1a17 \u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88cf\uff0c\u90a3\u88cf\u5c31\u5f97\u4ee5\u81ea\u7531\u3002<br \/>\n3\uff1a18 \u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88cf\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09 v13\u300c\u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u5b9a\u775b\u770b\u5230\u90a3\u5c07\u5ee2\u8005\u7684\u7d50\u5c40\u3002\u300d\u4fdd\u7f85\u7528\u9019\u6bb5\uff0c\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u4f7f\u4ee5\u8272\u5217\u4eba\u770b\u4e0d\u898b\u4ed6\u7684\u81c9\uff0c\u4f86\u89e3\u91cb\u820a\u7d04\u6642\u4ee3\u300c\u9760\u5f8b\u6cd5\u7a31\u7fa9\u300d\u7684\u6642\u4ee3\u8981\u88ab\u7d42\u7d50\u3001\u5ee2\u6389\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e0d\u662f\u8aaa\u5f8b\u6cd5\u6703\u5ee2\u6389\uff0c\u6211\u5011\u662f\u8aaa\u8981\u300e\u884c\u5f8b\u6cd5\u4f86\u7a31\u7fa9\u7684\u9019\u539f\u5247\u300f\u6703\u5ee2\u6389\uff0c\u6211\u5011\u6c38\u9060\u4e0d\u53ef\u80fd\u9760\u8089\u9ad4\u884c\u5f8b\u6cd5\uff0c\u662f\u8036\u7a4c\u57fa\u7763\u3001\u662f\u8056\u9748\u66ff\u6211\u5011\u6210\u5168\uff1b\u662f\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u66ff\u6211\u5011\u627f\u64d4\u4e86\u5f8b\u6cd5\u4e00\u5207\u7684\u5492\u8a5b\uff0c\u7136\u5f8c\u85c9\u8457\u8056\u9748\u8b93\u6211\u5011\u80fd\u5920\u5f9e\u5fc3\u88e1\u5b8c\u6210\u5f8b\u6cd5\u4e00\u5207\u7684\u8981\u6c42\uff0c\u80fd\u5920\u771f\u6b63\u7684\u611b\u795e\u3001\u611b\u4eba\u3001\u8aa0\u5be6\u3001\u8056\u6f54\u3001\u559c\u6a02\u3001\u6709\u5e73\u5b89\u3002\u300d<\/p>\n<p>\u56e0\u70ba\u300c\u9760\u884c\u5f8b\u6cd5\u7a31\u7fa9\u300d\uff0c\u662f\u7f6a\u4eba\u7684\u672c\u6027\uff0c\u7f6a\u4eba\u90fd\u60f3\u8981\u300c\u9760\u81ea\u5df1\u300d\u3001\u300c\u591a\u505a\u4e00\u9ede\u597d\u4e8b\u300d\u3001\u300c\u591a\u7a4d\u4e00\u4e9b\u9670\u5fb7\u300d\u2026\uff0c\u597d\u300c\u8b49\u660e\u81ea\u5df1\u6c92\u6709\u9019\u9ebc\u5dee\uff0c\u9019\u9ebc\u58de\u300d\u3002\u4f46\u662f\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u6211\u5011\u7f6a\u6027\u7684\u8001\u6211\u8207\u820a\u4eba\uff0c\u662f\u5b8c\u5168\u6c92\u6709\u80fd\u529b\u4f86\u501a\u9760\u9075\u884c\u5f8b\u6cd5\u9054\u5230\u4e0a\u5e1d\u7684\u6a19\u6e96\u7684\u3002\u6211\u5011\u8b80\u8d8a\u591a\u7684\u8056\u7d93\uff0c\u660e\u767d\u8d8a\u591a\u7684\u5f8b\u6cd5\uff0c\u5c31\u8d8a\u505a\u4e0d\u5230\u3002\u56e0\u70ba\u7f6a\u4eba\u518d\u597d\u518d\u5f15\u4ee5\u70ba\u50b2\u7684\u884c\u70ba\uff0c\u5728\u795e\u770b\u4f86\u90fd\u4e0d\u53ca\u683c\uff0c\u81f3\u5c11\u4eba\u7684\u5167\u5fc3\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\u5c31\u6c92\u6709\u8fa6\u6cd5\u501a\u9760\u81ea\u5df1\u9054\u5230\u795e\u7684\u6a19\u6e96\uff0c\u300c\u4eba\u7684\u7fa9\u884c\u5982\u540c\u7834\u820a\u7684\u8863\u670d\u300d\u3002\u6211\u5011\u5f9e\u80fd\u5920\u660e\u767d\u771f\u7406\uff0c\u4e26\u4e14\u80fd\u5920\u9075\u884c\u771f\u7406\uff0c\u5b8c\u5168\u90fd\u9700\u8981\u501a\u9760\u300c\u8056\u9748\u7684\u5927\u80fd\u8207\u5e6b\u52a9\u300d\u3002<\/p>\n<p>v14\u4f46\u662f\u4eba\u5fc3\u5341\u5206\u7684\u525b\u786c\uff0c\u4e0d\u7ba1\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u6211\u5011\u5929\u6027\u90fd\u5f88\u96e3\u63a5\u53d7\u300c\u6211\u5011\u6c92\u6709\u8fa6\u6cd5\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u4f86\u505a\u597d\u4e8b\u300d\u3002\u4fdd\u7f85\u8aaa\uff0c\u9019\u5c31\u53eb\u505a\u300c\u5fc3\u5730\u525b\u786c\u300d\u3001\u300c\u5e15\u5b50\u9084\u6c92\u6709\u63ed\u53bb\u300d\u3002\u9019\u5e15\u5b50\u5c31\u662f\u4eba\u7684\u9a55\u50b2\u4e0d\u4fe1\uff0c\u4f7f\u6211\u5011\u770b\u4e0d\u6e05\u695a\u6211\u5011\u7684\u8001\u6211\u3001\u820a\u4eba\uff0c\u88cf\u9762\u662f\u6c92\u6709\u826f\u5584\uff0c\u81f3\u5c11\u662f\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\u7684\u3002\u6211\u5011\u4eba\u9084\u662f\u5f88\u60f3\u8981\u4e0d\u65b7\u52aa\u529b\u7684\u9760\u81ea\u5df1\u7684\u529b\u91cf\u53bb\u300c\u505a\u9019\u500b\u3001\u505a\u90a3\u500b\u3001\u5b88\u7bc0\u671f\u3001\u5b88\u5f8b\u6cd5\u3001\u5b88\u5100\u5f0f\u2026\u300d\uff0c\u7136\u5f8c\u5fc3\u88cf\u9084\u89ba\u5f97\u81ea\u5df1\u4e0d\u932f\uff0c\u6c92\u6709\u9019\u9ebc\u7cdf\u7cd5\uff0c\u9019\u7a2e\u4eba\u7121\u6cd5\u9ad4\u6703\u4ec0\u9ebc\u662f\u300c\u5b8c\u5168\u501a\u9760\u4e3b\u300d\uff0c\u300c\u5b8c\u5168\u6b78\u69ae\u8000\u7d66\u4e3b\u300d\u3002\u9019\u7a2e\u4eba\u8d8a\u8b80\u300c\u6469\u897f\u66f8\u300d\uff0c\u4e5f\u5c31\u662f\u8b80\u8056\u7d93\uff0c\u5c08\u770b\u5f8b\u6cd5\uff0c\u7136\u5f8c\u300c\u5fc3\u4e2d\u7684\u5e15\u5b50\u5c31\u4e00\u76f4\u5b58\u5728\u300d\u3002\u9664\u975e\u6211\u5011\u8b80\u8056\u7d93\u662f\u300c\u6b78\u5411\u4e3b\u300d\u3001\u300c\u6b78\u5411\u8056\u9748\u300d\uff0cv17\u300c\u4e3b\u7684\u9748\u300d\u624d\u80fd\u771f\u6b63\u5e6b\u52a9\u6211\u5011\u5f97\u5230\u81ea\u7531\u3002\u8056\u7d93\u88e1\u8b1b\u7684\u300c\u81ea\u7531\u300d\uff0c\u662f\u4e00\u7a2e\u300c\u884c\u771f\u7406\u3001\u884c\u826f\u5584\u7684\u80fd\u529b\u300d\uff0c\u9019\u53eb\u81ea\u7531\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u8a8d\u70ba\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\u300d\u9019\u7a2e\u6096\u9006\u5f97\u7f6a\u795e\u7684\u81ea\u7531\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u4e3b\u5c31\u662f\u90a3\u9748\uff1b\u4e3b\u7684\u9748\u5728\u54ea\u88cf\uff0c\u90a3\u88cf\u5c31\u5f97\u4ee5\u81ea\u7531\u3002\u300d\u5c31\u662f\u80fd\u5920\u5b8c\u5168\u5f9e\u5fc3\u88cf\u5230\u5916\u9762\u7684\u884c\u70ba\u300c\u884c\u771f\u7406\uff0c\u6d3b\u51fa\u826f\u5584\u7684\u751f\u547d\u300d\uff0c\u5c31\u53ea\u6709\u8056\u9748\u80fd\u5e6b\u52a9\u6211\u5011\u505a\u5f97\u5230\u3002\u4eba\u4e0d\u501a\u9760\u8056\u9748\uff0c\u5728\u795e\u9762\u524d\u5c31\u4e00\u5b9a\u662f\u5047\u5192\u507d\u5584\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u80fd\u529b\u6539\u8b8a\u81ea\u5df1\u7684\u5fc3\uff0c\u53ea\u6709\u8056\u9748\u53ef\u4ee5\u5728\u4eba\u7684\u5fc3\u4e2d\uff0c\u300c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u300d\u51fa\u4f86\u3002\u8056\u9748\u7684\u4e8c\u5927\u5de5\u4f5c\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\u3002\u300d\u4e5f\u5c31\u662f\u8b93\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u771f\u6b63\u660e\u767d\u795e\u7684\u610f\u601d\u3002\u4e0d\u501a\u9760\u8056\u9748\uff0c\u4eba\u5c31\u53ea\u80fd\u5920\u8b80\u5230\u76ae\u6bdb\uff0c\u8b80\u5230\u5b57\u53e5\uff0c\u8b80\u5230\u5b97\u6559\uff0c\u8b80\u5230\u5f8b\u6cd5\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u300c\u9664\u6389\u6211\u5011\u5fc3\u4e2d\u7684\u5e15\u5b50\u300d\uff0c\u771f\u6b63\u770b\u898b\u8056\u7d93\u7684\u7126\u9ede\u662f\u300c\u795e\u300d\uff0c\u800c\u4e0d\u662f\u300c\u4eba\u7684\u884c\u70ba\u300d\u3002\u8056\u9748\u7684\u7b2c\u4e8c\u5927\u5de5\u4f5c\uff0c\u5c31\u662f\u300c\u5728\u4eba\u751f\u547d\u4e2d\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6d3b\u51fa\u771f\u7406\uff0c\u4e5f\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u820a\u7d04\u300c\u8b80\u5f8b\u6cd5\u3001\u9760\u81ea\u5df1\u9075\u884c\u5f8b\u6cd5\u300d\u7684\u6642\u4ee3\u5df2\u7d93\u904e\u53bb\uff0c\u65b0\u7d04\u662f\u300c\u501a\u9760\u8056\u9748\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u53ea\u662f\u4eca\u5929\u9084\u662f\u5f88\u591a\u57fa\u7763\u5f92\u8499\u8457\u5e15\u5b50\uff0c\u770b\u4e0d\u6e05\u771f\u7406\uff0c\u5fc3\u5730\u525b\u786c\uff0c\u9700\u8981\u5929\u5929\u5f9e\u81ea\u6211\u4e2d\u5fc3\u6094\u6539\uff0c\u8b19\u5351\u501a\u9760\u8056\u9748\u3002<\/p>\n<p>v18\u300c\u6211\u5011\u773e\u4eba\u65e2\u7136\u655e\u8457\u81c9\u5f97\u4ee5\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u597d\u50cf\u5f9e\u93e1\u5b50\u88cf\u8fd4\u7167\uff0c\u5c31\u8b8a\u6210\u4e3b\u7684\u5f62\u72c0\uff0c\u69ae\u4e0a\u52a0\u69ae\uff0c\u5982\u540c\u5f9e\u4e3b\u7684\u9748\u8b8a\u6210\u7684\u3002\u300d\u9019\u500b\u610f\u601d\uff0c\u5c31\u662f\u50cf\u592b\u59bb\u5728\u4e00\u8d77\u4e45\u4e86\uff0c\u6709\u4e9b\u592b\u59bb\u5c31\u6703\u8b8a\u5f97\u8d8a\u4f86\u8d8a\u50cf\uff0c\u6709\u4eba\u5c31\u7b11\u4f5c\u662f\u300c\u592b\u59bb\u81c9\u300d\u3002\u6211\u5011\u5982\u679c\u662f\u4e0d\u65b7\u7684\u8ddf\u795e\u5728\u4e00\u8d77\uff0c\u4e0d\u65b7\u7684\u300c\u655e\u8457\u81c9\u300d\u770b\u898b\u4e3b\u7684\u69ae\u5149\uff0c\u4e5f\u5c31\u6703\u8d8a\u4f86\u8d8a\u6709\u300c\u4e3b\u7684\u5f62\u72c0\u300d\u3002\u655e\u8457\u81c9\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u300c\u6c92\u6709\u96b1\u85cf\uff0c\u8d64\u9732\u655e\u958b\u3001\u50be\u5fc3\u5410\u610f\u300d\uff0c\u628a\u4e00\u5207\u8499\u853d\u7684\u5e15\u5b50\u5168\u90fd\u62ff\u6389\uff0c\u800c\u6700\u5927\u7684\u5e15\u5b50\u5c31\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u4e86\u3002\u7576\u6211\u5011\u655e\u8457\u81c9\uff0c\u4e0d\u65b7\u7684\u6ce8\u8996\u300c\u4e3b\u7684\u69ae\u5149\u300d\uff0c\u4e0d\u65b7\u7684\u89aa\u8fd1\u795e\uff0c\u9060\u96e2\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\uff0c\u9060\u96e2\u4e16\u754c\u5f15\u8a98\u8207\u7f6a\u60e1\uff0c\u9060\u96e2\u4e16\u4eba\u7684\u773c\u5149\u8207\u671f\u5f85\u3002\u5929\u5929\u82b1\u6642\u9593\u8207\u795e\u300c\u9762\u5c0d\u9762\u300d\uff0c\u300c\u89aa\u5bc6\u4ea4\u5f80\u300d\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u6ecb\u6f64\u9935\u990a\u6211\u5011\u7684\u5fc3\u9748\uff0c\u6211\u5011\u5c31\u6703\u5728\u300c\u795e\u7684\u5149\u4e2d\u300d\uff0c\u5728\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\uff0c\u8d8a\u4f86\u8d8a\u80fd\u53cd\u6620\u51fa\u4e3b\u7684\u69ae\u5149\u69ae\u7f8e\uff0c\u5c31\u50cf\u6469\u897f\u7684\u81c9\u76ae\u767c\u5149\u4e00\u6a23\u3002\u540c\u6642\u4e5f\u8d8a\u4f86\u8d8a\u6709\u300c\u4e3b\u7684\u5f62\u72c0\u300d\uff0c\u5c31\u662f\u6211\u5011\u8ddf\u4e3b\u5728\u4e00\u8d77\u4e45\u4e86\uff0c\u6211\u5011\u5c31\u80fd\u8d8a\u4f86\u8d8a\u50cf\u7942\u3002\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u8207\u4e3b\u5408\u70ba\u4e00\u9748\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u7389\u96f2\u5f88\u50cf\u8a31\u591a\u5c6c\u9748\u7684\u7236\u6bcd\u4e00\u6a23\uff0c\u7d93\u5e38\u95dc\u5fc3\u90a3\u4e9b\u7279\u5225\u8edf\u5f31\u8207\u3001\u5b64\u55ae\u7684\u5c0f\u7f8a\u57fa\u7763\u5f92\u3002\u6211\u500b\u4eba\u670d\u4e8b\u7684\u7d93\u9a57\uff0c\u5247\u544a\u8a34\u6211\u5176\u5be6\u5f88\u591a\u57fa\u7763\u5f92\u7684\u554f\u984c\uff0c\u4e26\u4e0d\u5728\u65bc\u5225\u4eba\u6216\u74b0\u5883\uff0c\u800c\u5728\u65bc\u4ed6\u81ea\u5df1\u5c0d\u795e\u3001\u5c0d\u5c6c\u9748\u7684\u751f\u547d\u6c92\u6709\u5c6c\u9748\u7684\u9935\u53e3\u3002\u8a31\u591a\u4eba\u6839\u672c\u4e0d\u95dc\u5fc3\u5c6c\u9748\u7684\u4e8b\u8207\u6c38\u6046\u7684\u4e8b\uff0c\u4ed6\u5011\u53ea\u95dc\u5fc3\u773c\u524d\u7684\u4e8b\u8207\u81ea\u5df1\u7684\u9700\u8981\u3002\u5927\u885b\u66fe\u8aaa\u904e\uff1a\u300c\u795e\u554a\uff0c\u6211\u7684\u5fc3\u5207\u6155\u4f60\uff0c\u5982\u9e7f\u5207\u6155\u6eaa\u6c34\u3002\u6211\u7684\u5fc3\u6e34\u60f3\u4e0a\u5e1d\uff0c\u5c31\u662f\u6c38\u751f\u795e\uff1b\u6211\u5e7e\u6642\u5f97\u671d\u898b\u795e\u5462\uff1f\u300d\u9019\u88cf\u5f88\u771f\u5be6\u7684\u63cf\u8ff0\u51fa\u4ed6\u5c0d\u795e\u6709\u4e00\u500b\u5f88\u5f37\u70c8\u7684\u6e34\u6155\uff0c\u8d85\u904e\u4ed6\u7684\u751f\u547d\u8207\u9700\u8981\u3002\u4f46\u662f\u5927\u591a\u6578\u4eba\u90fd\u4e0d\u662f\u9019\u6a23\uff0c\u662f\u5c6c\u65bc\u300c\u88ab\u834a\u68d8\u64e0\u4f4f\uff0c\u4e0d\u80fd\u7d50\u679c\u5b50\u7684\u60c5\u6cc1\u300d\uff0c\u5305\u62ec\u4e16\u4e0a\u7684\u6182\u616e\u3001\u9322\u8ca1\u7684\u8ff7\u60d1\u2026\uff0c\u4f7f\u5f97\u6211\u5011\u6839\u672c\u6c92\u6709\u4efb\u4f55\u5fc3\u529b\u653e\u5728\u795e\u7684\u8eab\u4e0a\u8207\u6c38\u6046\u7684\u50f9\u503c\u4e0a\u3002\u9019\u5c31\u597d\u50cf\u6bcd\u89aa\u7528\u5fc3\u826f\u82e6\u7684\u716e\u4e86\u4e00\u684c\u5b50\u7684\u98ef\u83dc\u60f3\u8981\u7d66\u5b69\u5b50\u88dc\u4e00\u88dc\uff0c\u6c92\u60f3\u5230\u5b69\u5b50\u56de\u5bb6\u5f8c\u6c92\u6709\u80c3\u53e3\u5403\u98ef\uff0c\u53ea\u60f3\u8981\u6253\u96fb\u52d5\u4e00\u6a23\u3002\u5305\u62ec\u6211\u4e5f\u662f\u4e00\u6a23\uff0c\u6211\u5011\u7684\u5fc3\u7d93\u5e38\u88ab\u300c\u5e15\u5b50\u300d\u8499\u853d\uff0c\u5fc3\u5730\u525b\u786c\u660f\u6697\uff0c\u88ab\u6346\u7d81\u4e0d\u5f97\u81ea\u7531\u3002\u9664\u975e\u8056\u9748\u52d5\u5de5\uff0c\u4f7f\u6211\u5011\u7684\u300c\u77f3\u5fc3\u300d\u8b8a\u6210\u8089\u5fc3\uff0c\u770b\u91cd\u795e\u8d85\u904e\u4e16\u4e0a\u842c\u6709\uff0c\u770b\u91cd\u5c6c\u9748\u7684\u4e8b\u8d85\u904e\u4eca\u751f\u77ed\u66ab\u7684\u4e8b\uff0c\u5426\u5247\u6211\u5011\u6839\u672c\u6c92\u6709\u6307\u671b\u3002\u6709\u6642\u5019\u795e\u8208\u8d77\u82e6\u96e3\uff0c\u5c31\u662f\u5e0c\u671b\u5e6b\u52a9\u6211\u5011\u8f49\u81c9\u5c0b\u6c42\u795e\uff0c\u4f46\u662f\u6211\u5011\u537b\u53ea\u5728\u4e4e\u6c42\u795e\u4f7f\u82e6\u96e3\u904e\u53bb\uff0c\u4e0d\u5728\u4e4e\u795e\u662f\u5426\u5728\u6211\u5fc3\u4e2d\u638c\u6b0a\uff1f\u9019\u6a23\u7684\u6545\u4e8b\u5929\u5929\u5728\u6211\u5011\u8eab\u908a\u4e0a\u6f14\uff0c\u6211\u5011\u9700\u8981\u70ba\u81ea\u5df1\u4e5f\u70ba\u5f1f\u5144\u59ca\u59b9\u5011\u547c\u6c42\uff1a\u300c\u6c42\u795e\u53eb\u6211\u5011\u7684\u5fc3\u6b64\u6642\u5c31\u6b78\u5411\u4e3b\uff0c\u4f7f\u5e15\u5b50\u5c31\u9664\u53bb\u3002\u6c42\u4e3b\u7684\u9748\u73fe\u5728\u5145\u6eff\u6211\uff0c\u4f7f\u6211\u5f97\u8457\u771f\u81ea\u7531\uff01\u300d<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18 3\uff1a12 \u6211\u5011\u65e2\u6709\u9019\u6a23\u7684\u76fc\u671b\uff0c\u5c31\u5927\u81bd\u8b1b\u8aaa\uff0c 3\uff1a13 \u4e0d\u50cf\u6469\u897f\u5c07\u5e15\u5b50\u8499\u5728\u81c9\u4e0a\uff0c\u53eb\u4ee5 &#8230; <a title=\"2022 \u2013 07 \u2013 12 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-12-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-3%ef%bc%9a1218\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 12 QT \u54e5\u6797\u591a\u5f8c\u66f8 3\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12445,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12441","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12441","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12441"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12441\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12445"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12441"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12441"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12441"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}