{"id":10827,"date":"2022-03-19T12:55:45","date_gmt":"2022-03-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10827"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438\/","title":{"rendered":"2022 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a24~38<br \/>\n22\uff1a24 \u9580\u5f92\u8d77\u4e86\u722d\u8ad6\uff0c\u4ed6\u5011\u4e2d\u9593\u54ea\u4e00\u500b\u53ef\u7b97\u70ba\u5927\u3002<br \/>\n22\uff1a25 \u8036\u7a4c\u8aaa\uff1a\u300c\u5916\u90a6\u4eba\u6709\u541b\u738b\u70ba\u4e3b\u6cbb\u7406\u4ed6\u5011\uff0c\u90a3\u638c\u6b0a\u7ba1\u4ed6\u5011\u7684\u7a31\u70ba\u6069\u4e3b\u3002<br \/>\n22\uff1a26 \u4f46\u4f60\u5011\u4e0d\u53ef\u9019\u6a23\uff1b\u4f60\u5011\u88cf\u982d\u70ba\u5927\u7684\uff0c\u5012\u8981\u50cf\u5e74\u5e7c\u7684\uff0c\u70ba\u9996\u9818\u7684\uff0c\u5012\u8981\u50cf\u670d\u4e8b\u4eba\u7684\u3002<br \/>\n22\uff1a27 \u662f\u8ab0\u70ba\u5927\uff1f\u662f\u5750\u5e2d\u7684\u5462\uff1f\u662f\u670d\u4e8b\u4eba\u7684\u5462\uff1f\u4e0d\u662f\u5750\u5e2d\u7684\u5927\u55ce\uff1f\u7136\u800c\uff0c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u5982\u540c\u670d\u4e8b\u4eba\u7684\u3002<br \/>\n22\uff1a28 \u6211\u5728\u78e8\u7149\u4e4b\u4e2d\uff0c\u5e38\u548c\u6211\u540c\u5728\u7684\u5c31\u662f\u4f60\u5011\u3002<br \/>\n22\uff1a29 \u6211\u5c07\u570b\u8cdc\u7d66\u4f60\u5011\uff0c\u6b63\u5982\u6211\u7236\u8cdc\u7d66\u6211\u4e00\u6a23\uff0c<br \/>\n22\uff1a30 \u53eb\u4f60\u5011\u5728\u6211\u570b\u88cf\uff0c\u5750\u5728\u6211\u7684\u5e2d\u4e0a\u5403\u559d\uff0c\u4e26\u4e14\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5be9\u5224\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u652f\u6d3e\u3002\u300d<br \/>\n22\uff1a31 \u4e3b\u53c8\u8aaa\uff1a\u300c\u897f\u9580\uff01\u897f\u9580\uff01\u6492\u4f46\u60f3\u8981\u5f97\u8457\u4f60\u5011\uff0c\u597d\u7be9\u4f60\u5011\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\uff1b<br \/>\n22\uff1a32 \u4f46\u6211\u5df2\u7d93\u70ba\u4f60\u7948\u6c42\uff0c\u53eb\u4f60\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u3002\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002\u300d<br \/>\n22\uff1a33 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5c31\u662f\u540c\u4f60\u4e0b\u76e3\uff0c\u540c\u4f60\u53d7\u6b7b\uff0c\u4e5f\u662f\u7518\u5fc3\uff01\u300d<br \/>\n22\uff1a34 \u8036\u7a4c\u8aaa\uff1a\u300c\u5f7c\u5f97\uff0c\u6211\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u96de\u9084\u6c92\u6709\u53eb\uff0c\u4f60\u8981\u4e09\u6b21\u8aaa\u4e0d\u8a8d\u5f97\u6211\u3002\u300d<br \/>\n22\uff1a35 \u8036\u7a4c\u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5dee\u4f60\u5011\u51fa\u53bb\u7684\u6642\u5019\uff0c\u6c92\u6709\u9322\u56ca\uff0c\u6c92\u6709\u53e3\u888b\uff0c\u6c92\u6709\u978b\uff0c\u4f60\u5011\u7f3a\u5c11\u751a\u9ebc\u6c92\u6709\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6c92\u6709\u3002\u300d<br \/>\n22\uff1a36 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f46\u5982\u4eca\u6709\u9322\u56ca\u7684\u53ef\u4ee5\u5e36\u8457\uff0c\u6709\u53e3\u888b\u7684\u4e5f\u53ef\u4ee5\u5e36\u8457\uff0c\u6c92\u6709\u5200\u7684\u8981\u8ce3\u8863\u670d\u8cb7\u5200\u3002<br \/>\n22\uff1a37 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u300e\u4ed6\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u300f\u9019\u8a71\u5fc5\u61c9\u9a57\u5728\u6211\u8eab\u4e0a\uff1b\u56e0\u70ba\u90a3\u95dc\u4fc2\u6211\u7684\u4e8b\u5fc5\u7136\u6210\u5c31\u3002\u300d<br \/>\n22\uff1a38 \u4ed6\u5011\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u8acb\u770b\uff01\u9019\u88cf\u6709\u5169\u628a\u5200\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u5920\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a26 \u4f46\u4f60\u5011\u4e0d\u53ef\u9019\u6a23\uff1b\u4f60\u5011\u88cf\u982d\u70ba\u5927\u7684\uff0c\u5012\u8981\u50cf\u5e74\u5e7c\u7684\uff0c\u70ba\u9996\u9818\u7684\uff0c\u5012\u8981\u50cf\u670d\u4e8b\u4eba\u7684\u3002<br \/>\n22\uff1a31 \u4e3b\u53c8\u8aaa\uff1a\u897f\u9580\uff01\u897f\u9580\uff01\u6492\u4f46\u60f3\u8981\u5f97\u8457\u4f60\u5011\uff0c\u597d\u7be9\u4f60\u5011\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\u3002<br \/>\n22\uff1a32 \u4f46\u6211\u5df2\u7d93\u70ba\u4f60\u7948\u6c42\uff0c\u53eb\u4f60\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u3002\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u6700\u5f8c\u7684\u665a\u9910\u4e4b\u4e2d\uff0c\u9580\u5f92\u53c8\u300c\u8d77\u4e86\u722d\u8ad6\uff0c\u4ed6\u5011\u4e2d\u9593\u54ea\u4e00\u500b\u53ef\u7b97\u70ba\u5927\u3002\u300d\uff08v24\uff09\u5176\u5be6\u9580\u5f92\u4e4b\u9593\u722d\u8ad6\u300c\u8ab0\u70ba\u5927\u300d\uff0c\u5df2\u7d93\u5f88\u9577\u4e00\u6bb5\u6642\u9593\u4e86\uff0c\u5927\u6982\u662f\u56e0\u70ba\u4ed6\u5011\u4ee5\u70ba\u8036\u7a4c\u662f\u300c\u5f4c\u8cfd\u4e9e\u300d\uff0c\u5c07\u8981\u767c\u52d5\u9769\u547d\u300c\u5f97\u570b\u70ba\u696d\u300d\uff0c\u4ed6\u5011\u9019\u4e9b\u8ddf\u96a8\u7684\u9580\u5f92\u4e5f\u90fd\u8981\u6e96\u5099\u300c\u62dc\u5c07\u5c01\u4faf\u3001\u96de\u72ac\u5347\u5929\u300d\uff0c\u65e9\u5df2\u7b49\u4e0d\u53ca\u8981\u722d\u596a\u300c\u6392\u4f4d\u6230\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e5f\u770b\u5230\u9580\u5f92\u5982\u679c\u6c92\u6709\u501a\u9760\u8056\u9748\uff0c\u7c21\u76f4\u5c31\u662f\u4e00\u7fa4\u300c\u70cf\u5408\u4e4b\u773e\u300d\uff0c\u4f46\u9019\u537b\u662f\u5929\u7236\u66ff\u8036\u7a4c\u6311\u9078\u7684\u300c\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u56e0\u70ba\u4eba\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u4e43\u662f\u300c\u501a\u9760\u8056\u9748\uff0c\u65b9\u80fd\u6210\u4e8b\u300d\u3002<\/p>\n<p>v25~27\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\uff0c\u4e0d\u8981\u6548\u6cd5\u4e16\u4e0a\u932f\u8aa4\u7684\u50f9\u503c\u89c0\uff0c\u800c\u662f\u8981\u91cd\u65b0\u5b78\u7fd2\u300c\u5929\u570b\u7684\u771f\u7406\u300d\u3002v25\u300c\u6069\u4e3b\u300d\uff0c\u662f\u7576\u6642\u4e2d\u6771\u7684\u5916\u90a6\u4eba\u559c\u6b61\u4f7f\u7528\u7684\u982d\u929c\u3002\u5c6c\u5730\u7684\u6b0a\u67c4\u89c0\u5ff5\uff0c\u662f\u4f5c\u4e3b\u6cbb\u7406\u4eba\u3001\u638c\u6b0a\u7ba1\u8f44\u4eba\u7684\u628a\u81ea\u5df1\u770b\u70ba\u5927\uff0c\u4ed6\u5011\u4e0d\u4f46\u767c\u865f\u65bd\u4ee4\u3001\u8f44\u5236\u767e\u59d3\uff0c\u9084\u8981\u6c42\u88ab\u8f44\u5236\u7684\u4eba\u7a31\u81ea\u5df1\u70ba\u300c\u6069\u4e3b\u300d\u3002\u9580\u5f92\u90fd\u662f\u4f86\u81ea\u5730\u4e0a\uff0c\u6df1\u53d7\u5c6c\u5730\u570b\u5ea6\u7684\u5f71\u97ff\uff1b\u4f46\u4eba\u82e5\u5e36\u8457\u5c6c\u5730\u6b0a\u67c4\u7684\u89c0\u5ff5\uff0c\u6c38\u9060\u4e5f\u4e0d\u80fd\u660e\u767d\u795e\u570b\u7684\u6b0a\u67c4\u3002\u6240\u4ee5\u4e3b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u7684\u9670\u5f71\u4e4b\u4e0b\uff0c\u4ecd\u7136\u8010\u5fc3\u5730\u6559\u5c0e\u4ed6\u5011\uff1a\u5728\u5730\u4e0a\u7684\u570b\u5ea6\u88e1\uff0c\u662f\u300c\u5750\u5e2d\u7684\u300d\u6bd4\u300c\u670d\u4e8b\u4eba\u7684\u300d\uff08v27\uff09\u5927\uff1b\u4f46\u5728\u795e\u7684\u570b\u5ea6\u88e1\uff0c\u537b\u662f\u300c\u670d\u4e8b\u4eba\u7684\u300d\u6bd4\u300c\u5750\u5e2d\u7684\u300d\u66f4\u5927\uff0c\u6240\u4ee5\u70ba\u9996\u9818\u7684\uff0c\u5012\u8981\u50cf\u670d\u4e8b\u4eba\u7684\u300d\uff08v26\uff09\u3002<\/p>\n<p>\u4eba\u82e5\u8d70\u5341\u5b57\u67b6\u4e4b\u8def\uff0c\u7518\u5fc3\u964d\u5351\u81ea\u5df1\u3001\u670d\u4e8b\u5225\u4eba\uff0c\u8eab\u4e0a\u81ea\u7136\u5c31\u6703\u6d41\u9732\u51fa\u5c6c\u5929\u7684\u6b0a\u67c4\uff0c\u56e0\u70ba\u9019\u6b63\u662f\u8036\u7a4c\u5e36\u7d66\u9580\u5f92\u7684\u699c\u6a23\uff1a\u300c\u6211\u5728\u4f60\u5011\u4e2d\u9593\u5982\u540c\u670d\u4e8b\u4eba\u7684\u300d\uff08v27\uff09\uff0c\u8868\u660e\u4e3b\u8036\u7a4c\u4f5c\u795e\u570b\u4e4b\u738b\u7684\u65b9\u5f0f\u5c31\u662f\u300c\u670d\u4e8b\u4eba\u300d\u3002\u56e0\u6b64\uff0c\u51e1\u662f\u8981\u300c\u8207\u57fa\u7763\u4e00\u540c\u505a\u738b\u300d\uff08\u555f22\uff1a5\uff09\u7684\u4eba\uff0c\u5c31\u8981\u6548\u6cd5\u7942\u7684\u6368\u5df1\u670d\u4e8b\u3002\u5728\u795e\u7684\u570b\u5ea6\u88e1\uff0c\u6240\u6709\u300c\u70ba\u5927\u7684\u300d\uff0c\u90fd\u662f\u70ba\u8457\u670d\u4e8b\u3001\u7167\u9867\u3001\u6210\u5168\u3001\u7267\u990a\u5225\u4eba\uff08\u5f7c\u524d5\uff1a1~3\uff1b\u5f9220\uff1a28\uff1b\u5f174\uff1a11\uff09\uff0c\u6c92\u6709\u5730\u4f4d\u7684\u4e0d\u540c\uff0c\u53ea\u6709\u6069\u8cdc\u3001\u8077\u4e8b\u548c\u529f\u7528\u7684\u4e0d\u540c\uff08\u7f8512\uff1a4\uff1b\u6797\u524d12\uff1a4~6\uff09\u3002\u5728\u795e\u7684\u570b\u5ea6\u88e1\uff0c\u8d8a\u662f\u300c\u70ba\u5927\u7684\u300d\uff0c\u5c31\u8d8a\u6c92\u6709\u81ea\u7531\uff1b\u4eba\u8d8a\u653e\u4e0b\u81ea\u5df1\uff0c\u7518\u5fc3\u670d\u4e8b\uff0c\u5c31\u8d8a\u986f\u51fa\u300c\u70ba\u5927\u300d\u3002\u2014 \u300a\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v31\u300c\u4e3b\u53c8\u8aaa\uff1a\u897f\u9580\uff01\u897f\u9580\uff01\u6492\u4f46\u60f3\u8981\u5f97\u8457\u4f60\u5011\uff0c\u597d\u7be9\u4f60\u5011\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\u3002\u300d\u5176\u5be6\u9580\u5f92\u4e4b\u9593\u722d\u8ad6\u8ab0\u70ba\u5927\uff0c\u662f\u4eba\u8001\u6211\u7684\u7f6a\u6027\uff0c\u4e5f\u662f\u4ec7\u6575\u4e0d\u65b7\u5728\u4eba\u8eab\u4e0a\u7684\u8a6d\u8a08\uff0c\u8981\u4eba\u5f7c\u6b64\u722d\u7af6\u6bd4\u8f03\u3002\u9b54\u9b3c\u4e0d\u4f46\u6210\u529f\u7684\u5f15\u8a98\u4e86\u7336\u5927\uff0c\u4e5f\u8981\u7e7c\u7e8c\u4e0d\u65b7\u653b\u64ca\u5c6c\u795e\u7684\u5152\u5973\uff0c\u9019\u88cf\u8036\u7a4c\u53c8\u518d\u6b21\u63d0\u9192\u5f7c\u5f97\uff1a\u300c\u6492\u4f46\u60f3\u8981\u5f97\u8457\u4f60\u5011\uff0c\u597d\u7be9\u4f60\u5011\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\u3002\u300d\u300c\u7be9\u300d\uff0c\u662f\u5206\u5225\u9ea5\u5b50\u548c\u96dc\u7269\u7684\u5668\u5177\u3002\u300c\u7be9\u9ea5\u5b50\u300d\uff08v31\uff09\uff0c\u6bd4\u55bb\u6492\u4f46\u5c07\u7528\u6975\u5927\u7684\u96e3\u8655\u4f86\u8a66\u63a2\u9580\u5f92\uff0c\u8981\u4f7f\u4ed6\u5011\u5931\u53bb\u4fe1\u5fc3\u3002\u9019\u88cf\u4e3b\u8036\u7a4c\u4e26\u6c92\u6709\u4fdd\u5b88\u9580\u5f92\u9060\u96e2\u7be9\u5b50\uff0c\u56e0\u70ba\u88ab\u7be9\u4e5f\u662f\u5341\u5b57\u67b6\u7684\u529f\u8ab2\uff0c\u74b0\u5883\u90fd\u662f\u795e\u9676\u5851\u4eba\u7684\u5de5\u5177\u3002\u4ec7\u6575\u7684\u7be9\u5b50\u53ef\u4ee5\u7be9\u6389\u4eba\u7684\u81ea\u7fa9\u81ea\u4fe1\uff0c\u9ed1\u6697\u7684\u74b0\u5883\u80fd\u5920\u986f\u660e\u4eba\u7684\u5168\u7136\u6557\u58de\uff0c\u632b\u6298\u548c\u8dcc\u5012\u80fd\u4f7f\u6211\u5011\u4e0d\u6562\u501a\u9760\u81ea\u5df1\uff0c\u5931\u6557\u548c\u7f9e\u8fb1\u80fd\u8b93\u6211\u5011\u6df1\u523b\u5730\u8a8d\u7f6a\u6094\u6539\u3002\u56e0\u6b64\uff0c\u96d6\u7136\u4e3b\u8036\u7a4c\u65e9\u5df2\u9810\u77e5\u4e00\u5207\uff0c\u4f46\u537b\u6c92\u6709\u963b\u6b62\u6492\u4f46\uff0c\u4e5f\u6c92\u6709\u70ba\u5f7c\u5f97\u300c\u7948\u6c42\u300d\u514d\u53d7\u8a66\u63a2\uff0c\u800c\u4e14\u300c\u7948\u6c42\u300d\u4ed6\u5728\u8a66\u63a2\u4e2d\u300c\u4e0d\u81f3\u65bc\u5931\u4e86\u4fe1\u5fc3\u300d\uff08v32\uff09\u3002<\/p>\n<p>\u300c\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u300d\uff08v32\uff09\uff0c\u8868\u660e\u4e00\u500b\u8dcc\u5012\u4ee5\u5f8c\u518d\u8d77\u4f86\u7684\u4eba\uff0c\u4fe1\u5fc3\u624d\u80fd\u66f4\u52a0\u5805\u5f37\uff0c\u66f4\u61c2\u5f97\u300c\u4e0d\u9760\u81ea\u5df1\uff0c\u4ecd\u5c08\u5fc3\u501a\u9760\u4e3b\u300d\uff0c\u624d\u80fd\u66f4\u597d\u5730\u5e6b\u52a9\u9762\u81e8\u540c\u6a23\u8a66\u63a2\u7684\u5f1f\u5144\u3001\u6309\u8457\u795e\u7684\u65e8\u610f\u7267\u990a\u7fa4\u7f8a\uff08\u7d0421\uff1a 15~17\uff09\u3002\u4eba\u82e5\u6c92\u6709\u7d93\u6b77\u904e\u82e6\u96e3\u7684\u7194\u7210\uff0c\u5c31\u4e0d\u80fd\u5c0d\u4eba\u6709\u771f\u6b63\u7684\u5b89\u6170\uff1b\u4eba\u82e5\u6c92\u6709\u9677\u5165\u904e\u6065\u8fb1\u7684\u6df1\u6df5\uff0c\u5c31\u4e0d\u80fd\u5c0d\u4eba\u6709\u771f\u5be6\u7684\u6190\u61ab\u3002\u4eba\u53ea\u6709\u7d93\u6b77\u904e\u4e3b\u5c0d\u8edf\u5f31\u8005\u7684\u5e6b\u52a9\uff0c\u624d\u80fd\u9867\u5ff5\u8edf\u5f31\u8005\uff1b\u53ea\u6709\u7d93\u6b77\u904e\u4e3b\u7d66\u5931\u6557\u8005\u7684\u9f13\u821e\uff0c\u624d\u80fd\u540c\u60c5\u5931\u6557\u8005\u3002\u56e0\u6b64\uff0c\u5f7c\u5f97\u63a5\u4e0b\u4f86\u7684\u5931\u6557\uff0c\u5728\u795e\u7684\u8a08\u756b\u88e1\u4e26\u4e0d\u662f\u5f92\u7136\u7684\uff0c\u800c\u662f\u7d66\u5927\u516c\u6559\u6703\u7559\u4e0b\u7684\u5bf6\u8cb4\u7d93\u9a57\u3002\u6211\u5011\u53ea\u6709\u611f\u540c\u8eab\u53d7\uff0c\u624d\u80fd\u5f9e\u4e2d\u5b78\u5230\u529f\u8ab2\uff0c\u5c0d\u80a2\u9ad4\u591a\u4e00\u4efd\u9ad4\u6703\u3001\u5c0d\u5f1f\u5144\u591a\u4e00\u4efd\u95dc\u61f7\u3002\u2014 \u300a\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v34\u300c\u4eca\u65e5\u96de\u9084\u6c92\u6709\u53eb\uff0c\u4f60\u8981\u4e09\u6b21\u8aaa\u4e0d\u8a8d\u5f97\u6211\u3002\u300d\uff0c\u5c31\u662f\u6de9\u66683\u9ede\u4ee5\u524d\u3002\u4e3b\u8036\u7a4c\u6e05\u695a\u77e5\u9053\u5f7c\u5f97\u5c07\u4f55\u6642\u8dcc\u5012\uff0c\u4f46\u537b\u6eff\u61f7\u6148\u611b\u548c\u6190\u61ab\u5730\u70ba\u4ed6\u7948\u6c42\u3002\u4e3b\u8036\u7a4c\u4e5f\u77e5\u9053\u6211\u5011\u5fc5\u6703\u5931\u6557\u3001\u77e5\u9053\u6211\u5011\u6839\u672c\u4e0d\u660e\u767d\u81ea\u5df1\u5728\u8aaa\u4ec0\u9ebc\uff0c\u4f46\u7942\u540c\u6a23\u5728\u795e\u7684\u53f3\u908a\u4e0d\u4f4f\u5730\u300c\u66ff\u6211\u5011\u7948\u6c42\u300d\uff08\u7f858\uff1a34\uff09\u3002\u65e2\u7136\u300c\u51e1\u9760\u8457\u7942\u9032\u5230\u795e\u9762\u524d\u7684\u4eba\uff0c\u7942\u90fd\u80fd\u62ef\u6551\u5230\u5e95\u300d\uff08\u4f867\uff1a25\uff09\uff0c\u8036\u7a4c\u8b93\u5f7c\u5f97\uff08\u6211\u5011\uff09\u7d93\u6b77\u4eba\u751f\u4e2d\u7684\u5931\u6557\u8207\u7f9e\u8fb1\uff0c\u662f\u8981\u6211\u5011\u8a8d\u6e05\u501a\u9760\u8001\u6211\u7684\u5371\u96aa\u8207\u53ef\u6015\uff0c\u4f7f\u6211\u5011\u4e0d\u6562\u518d\u9760\u81ea\u5df1\uff0c\u4e43\u662f\u5c08\u5fc3\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u8036\u7a4c\u5df2\u7d93\u9810\u8a00\u5f7c\u5f97\u7684\u8dcc\u5012\uff0c\u4e5f\u5b89\u6170\u4ed6\u6703\u8208\u8d77\u7e7c\u7e8c\u670d\u4e8b\u4e3b\u7684\u7fa4\u7f8a\uff0c\u5f7c\u5f97\u7684\u7d93\u6b77\uff0c\u4e5f\u6b63\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u7d93\u6b77\u7684\u904e\u7a0b\u3002<\/p>\n<p>\uff083\uff09v35\u300c\u6c92\u6709\u9322\u56ca\uff0c\u6c92\u6709\u53e3\u888b\uff0c\u6c92\u6709\u978b\u300d\uff0c\u6307\u4e3b\u8036\u7a4c\u5728\u5730\u4e0a\u8a13\u7df4\u9580\u5f92\u7684\u6642\u5019\uff0c\u89aa\u81ea\u70ba\u4ed6\u5011\u9810\u5099\u4e86\u74b0\u5883\uff0c\u8b93\u9580\u5f92\u5c08\u5fc3\u5730\u50b3\u8b1b\u795e\u570b\u7684\u798f\u97f3\u3001\u5b78\u7fd2\u904b\u7528\u795e\u570b\u7684\u6b0a\u67c4\u3002\u300c\u9322\u56ca\u300d\u662f\u7528\u4f86\u88dd\u8def\u8cbb\u7684\uff0c\u300c\u53e3\u888b\u300d\u662f\u7528\u4f86\u88dd\u4e7e\u7ce7\u7684\uff0c\u300c\u978b\u300d\u662f\u70ba\u9060\u884c\u5099\u7528\u7684\uff0c\u4f46\u9019\u4e9b\u9580\u5f92\u5011\u90fd\u4e0d\u5fc5\u8003\u616e\u3002<\/p>\n<p>v37\u300c\u5982\u4eca\u6709\u9322\u56ca\u7684\u53ef\u4ee5\u5e36\u8457\uff0c\u6709\u53e3\u888b\u7684\u4e5f\u53ef\u4ee5\u5e36\u8457\uff0c\u6c92\u6709\u5200\u7684\u8981\u8ce3\u8863\u670d\u8cb7\u5200\u300d\uff0c\u8868\u660e\u73fe\u5728\u60c5\u6cc1\u4e0d\u540c\u4e86\uff0c\u9580\u5f92\u5011\u5df2\u7d93\u7d50\u675f\u4e86\u5be6\u7fd2\uff0c\u9700\u8981\u6e96\u5099\u61c9\u4ed8\u66f4\u8907\u96dc\u7684\u6311\u6230\u3002\u4e3b\u8036\u7a4c\u5c07\u4e0d\u5728\u4ed6\u5011\u773c\u524d\uff0c\u64fa\u5728\u524d\u982d\u7684\u662f\u5371\u96aa\u8207\u8a66\u63a2\uff0c\u6492\u4f46\u8981\u7be9\u4ed6\u5011\u300c\u50cf\u7be9\u9ea5\u5b50\u4e00\u6a23\u300d\uff08v31\uff09\u3002\u56e0\u6b64\uff0c\u4ed6\u5011\u5fc5\u9808\u81ea\u5df1\u505a\u597d\u6e96\u5099\uff0c\u5b78\u7fd2\u8ddf\u5f9e\u8056\u9748\u7684\u5e36\u9818\u3002\u300c\u8cb7\u5200\u300d\u4e0d\u662f\u7528\u4f86\u722d\u6230\uff0c\u800c\u662f\u7576\u6642\u65c5\u884c\u8005\u5fc5\u5099\u7684\u7269\u54c1\uff0c\u53ef\u4ee5\u7528\u4f86\u9a45\u8d95\u91ce\u7378\u3001\u9810\u5099\u5bbf\u71df\u3002\u2014 \u300a\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u8b93\u6211\u60f3\u5230\u53f0\u7063\u6559\u6703\u8a31\u591a\u5e74\u4f86\u4e0d\u65b7\u5728\u8ffd\u6c42\u300c\u4eba\u6578\u589e\u9577\u300d\uff0c\u4e0d\u60dc\u5230\u4e16\u754c\u5404\u570b\u6548\u6cd5\u90a3\u4e9b\u300c\u5feb\u901f\u589e\u9577\u300d\u7684\u6559\u6703\u5be6\u4f8b\uff0c\u591a\u5e74\u524d\u300c\u7d30\u80de\u5c0f\u7d44\u6559\u6703\u300d\u5c31\u662f\u5f9e\u65b0\u52a0\u5761\u300c\u53d6\u7d93\u56de\u4f86\u300d\uff0c\u628a\u6574\u500b\u53f0\u7063\u6559\u6703\u958b\u59cb\u5927\u6539\u9769\uff0c\u8a2d\u7acb\u300c\u7d44\u9577\u3001\u5340\u9577\u3001\u5340\u7267\u3001\u4e3b\u4efb\u7267\u5e2b\u2026\u300d\uff0c\u4e00\u6642\u6559\u6703\u5f9e\u591a\u5e74\u4f86\u7684\u5718\u5951\u95dc\u4fc2\u8b8a\u6210\u4e86\u4f01\u696d\u5316\u7d44\u7e54\u7d93\u71df\u5f62\u614b\u3002\u6211\u4fe1\u4e3b\u591a\u5e74\uff0c\u7d93\u6b77\u9019\u968e\u6bb5\u7684\u6539\u9769\uff0c\u4f46\u662f\u6700\u7d42\u6211\u300c\u6c34\u571f\u4e0d\u670d\u300d\uff0c\u96e2\u958b\u4e86\u6703\u5802\u7684\u670d\u4e8b\u3002\u5c0d\u6211\u800c\u8a00\uff0c\u6559\u6703\u8d8a\u4f86\u8d8a\u4e0d\u50cf\u300c\u5bb6\u300d\uff0c\u800c\u662f\u8d8a\u4f86\u8d8a\u50cf\u4e00\u500b\u300c\u8ffd\u6c42\u696d\u7e3e\u300d\u7684\u516c\u53f8\u4f01\u696d\u3002\u6559\u6703\u4e2d\u5c64\u5c64\u7684\u300c\u8056\u54c1\u968e\u7d1a\u300d\uff0c\u597d\u50cf\u56de\u5230\u5929\u4e3b\u6559\u7576\u521d\u7684\u5c64\u5c64\u968e\u7d1a\u4e00\u6a23\uff0c\u7528\u300c\u7e3e\u6548\u300d\u4f86\u5347\u7b49\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u4e00\u5957\u300c\u7ba1\u7406\u5236\u5ea6\u300d\uff0c\u4f46\u662f\u628a\u4e16\u754c\u7684\u4e00\u5957\u62ff\u4f86\u6559\u6703\u4f7f\u7528\uff0c\u6574\u500b\u5c6c\u9748\u7684\u6c1b\u570d\u5168\u90fd\u8b8a\u4e86\u8abf\uff0c\u53ea\u6709\u90a3\u4e9b\u9858\u610f\u300c\u8b19\u5351\u4f5c\u50d5\u4eba\u300d\u7684\u7267\u8005\u9084\u4fdd\u7559\u6559\u6703\u5c6c\u9748\u7684\u5065\u5eb7\u6587\u5316\uff0c\u8a31\u591a\u6559\u6703\u5df2\u7d93\u88ab\u300c\u6578\u5b57\u300d\u3001\u300c\u696d\u7e3e\u300d\u3001\u300c\u722d\u7af6\u300d\u3001\u300c\u968e\u7d1a\u300d\u7d66\u6ef2\u900f\u8b8a\u8cea\u4e86\u3002\u8aa0\u9858\u4eca\u5929\u8036\u7a4c\u7684\u8a71\u8a9e\uff0c\u63d0\u9192\u6211\u5011\u300c\u5c6c\u9748\u7684\u6b0a\u67c4\u300d\uff0c\u4f86\u81ea\u65bc\u6211\u5011\u88cf\u9762\u5c6c\u9748\u751f\u547d\u6240\u751f\u51fa\u4f86\u300c\u611b\u8207\u8b19\u5351\u300d\u7684\u9ed8\u9ed8\u670d\u4e8b\uff0c\u800c\u4e0d\u662f\u300c\u968e\u7d1a\u3001\u5730\u4f4d\u8207\u6b0a\u52e2\u300d\u9019\u4e9b\u5916\u9762\u7684\u6771\u897f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a24~38 22\uff1a24 \u9580\u5f92\u8d77\u4e86\u722d\u8ad6\uff0c\u4ed6\u5011\u4e2d\u9593\u54ea\u4e00\u500b\u53ef\u7b97\u70ba\u5927\u3002 22\uff1a25 \u8036\u7a4c\u8aaa\uff1a\u300c\u5916\u90a6\u4eba\u6709 &#8230; <a title=\"2022 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-19-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2438\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 19 QT \u8def\u52a0\u798f\u97f3 22\uff1a24~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10913,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10827","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10827","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10827"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10827\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10913"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10827"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10827"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10827"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}