{"id":10335,"date":"2021-11-13T12:55:45","date_gmt":"2021-11-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10335"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-23%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-23%ef%bc%9a117\/","title":{"rendered":"2021 &#8211; 11 &#8211; 13 QT \u7d04\u4f2f\u8a18 23\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 23\uff1a1~17<br \/>\n23\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a<br \/>\n23\uff1a2 \u5982\u4eca\u6211\u7684\u54c0\u544a\u9084\u7b97\u70ba\u6096\u9006\uff1b\u6211\u7684\u8cac\u7f70\u6bd4\u6211\u7684\u5509\u54fc\u9084\u91cd\u3002<br \/>\n23\uff1a3 \u60df\u9858\u6211\u80fd\u77e5\u9053\u5728\u54ea\u88cf\u53ef\u4ee5\u5c0b\u898b\u3000\u795e\uff0c\u80fd\u5230\u4ed6\u7684\u81fa\u524d\uff0c<br \/>\n23\uff1a4 \u6211\u5c31\u5728\u4ed6\u9762\u524d\u5c07\u6211\u7684\u6848\u4ef6\u9673\u660e\uff0c\u6eff\u53e3\u8faf\u767d\u3002<br \/>\n23\uff1a5 \u6211\u5fc5\u77e5\u9053\u4ed6\u56de\u7b54\u6211\u7684\u8a00\u8a9e\uff0c\u660e\u767d\u4ed6\u5411\u6211\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n23\uff1a6 \u4ed6\u8c48\u7528\u5927\u80fd\u8207\u6211\u722d\u8faf\u55ce\uff1f\u5fc5\u4e0d\u9019\u6a23\uff01\u4ed6\u5fc5\u7406\u6703\u6211\u3002<br \/>\n23\uff1a7 \u5728\u4ed6\u90a3\u88cf\u6b63\u76f4\u4eba\u53ef\u4ee5\u8207\u4ed6\u8faf\u8ad6\uff1b\u9019\u6a23\uff0c\u6211\u5fc5\u6c38\u9060\u812b\u96e2\u90a3\u5be9\u5224\u6211\u7684\u3002<br \/>\n23\uff1a8 \u53ea\u662f\uff0c\u6211\u5f80\u524d\u884c\uff0c\u4ed6\u4e0d\u5728\u90a3\u88cf\uff0c\u5f80\u5f8c\u9000\uff0c\u4e5f\u4e0d\u80fd\u898b\u4ed6\u3002<br \/>\n23\uff1a9 \u4ed6\u5728\u5de6\u908a\u884c\u4e8b\uff0c\u6211\u537b\u4e0d\u80fd\u770b\u898b\uff0c\u5728\u53f3\u908a\u96b1\u85cf\uff0c\u6211\u4e5f\u4e0d\u80fd\u898b\u4ed6\u3002<br \/>\n23\uff1a10 \u7136\u800c\u4ed6\u77e5\u9053\u6211\u6240\u884c\u7684\u8def\uff1b\u4ed6\u8a66\u7149\u6211\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5982\u7cbe\u91d1\u3002<br \/>\n23\uff1a11 \u6211\u8173\u8ffd\u96a8\u4ed6\u7684\u6b65\u5c65\uff1b\u6211\u8b39\u5b88\u4ed6\u7684\u9053\uff0c\u4e26\u4e0d\u504f\u96e2\u3002<br \/>\n23\uff1a12 \u4ed6\u5634\u5507\u7684\u547d\u4ee4\uff0c\u6211\u672a\u66fe\u80cc\u68c4\uff1b\u6211\u770b\u91cd\u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u904e\u65bc\u6211\u9700\u7528\u7684\u98f2\u98df\u3002<br \/>\n23\uff1a13 \u53ea\u662f\u4ed6\u5fc3\u5fd7\u5df2\u5b9a\uff0c\u8ab0\u80fd\u4f7f\u4ed6\u8f49\u610f\u5462\uff1f\u4ed6\u5fc3\u88cf\u6240\u9858\u7684\uff0c\u5c31\u884c\u51fa\u4f86\u3002<br \/>\n23\uff1a14 \u4ed6\u5411\u6211\u6240\u5b9a\u7684\uff0c\u5c31\u5fc5\u505a\u6210\uff1b\u9019\u985e\u7684\u4e8b\u4ed6\u9084\u6709\u8a31\u591a\u3002<br \/>\n23\uff1a15 \u6240\u4ee5\u6211\u5728\u4ed6\u9762\u524d\u9a5a\u60f6\uff1b\u6211\u601d\u5ff5\u9019\u4e8b\u4fbf\u61fc\u6015\u4ed6\u3002<br \/>\n23\uff1a16 \u3000\u795e\u4f7f\u6211\u55aa\u81bd\uff1b\u5168\u80fd\u8005\u4f7f\u6211\u9a5a\u60f6\u3002<br \/>\n23\uff1a17 \u6211\u7684\u6050\u61fc\u4e0d\u662f\u56e0\u70ba\u9ed1\u6697\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u5e7d\u6697\u8499\u853d\u6211\u7684\u81c9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 23\uff1a10 \u7136\u800c\u4ed6\u77e5\u9053\u6211\u6240\u884c\u7684\u8def\uff1b\u4ed6\u8a66\u7149\u6211\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5982\u7cbe\u91d1\u3002<br \/>\n23\uff1a11 \u6211\u8173\u8ffd\u96a8\u4ed6\u7684\u6b65\u5c65\uff1b\u6211\u8b39\u5b88\u4ed6\u7684\u9053\uff0c\u4e26\u4e0d\u504f\u96e2\u3002<br \/>\n23\uff1a12 \u4ed6\u5634\u5507\u7684\u547d\u4ee4\uff0c\u6211\u672a\u66fe\u80cc\u68c4\uff1b\u6211\u770b\u91cd\u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u904e\u65bc\u6211\u9700\u7528\u7684\u98f2\u98df\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u7d04\u4f2f\u5c0d\u4ee5\u5229\u6cd5\u7684\u6700\u5f8c\u4e00\u6b21\u56de\u61c9\u8207\u524d\u5169\u6b21\u4e0d\u540c\uff0c\u9019\u6b21\u5b8c\u5168\u662f\u7368\u767d\uff0c\u800c\u4e0d\u662f\u53cd\u99c1\uff0c\u672c\u7ae0\u5e7e\u4e4e\u6bcf\u53e5\u90fd\u5145\u6eff\u4e86\u300c\u6211\u300d\u3002\u4ee5\u5229\u6cd5\u7684\u6f02\u4eae\u8a71\uff0822\uff1a21~30\uff09\u96d6\u7136\u662f\u8001\u751f\u5e38\u8ac7\uff0c\u4f46\u537b\u5e6b\u52a9\u7d04\u4f2f\u5398\u6e05\u4e86\u601d\u8def\uff0c\u4e26\u4ee5\u4e00\u7bc7\u7368\u767d\u8868\u9054\u51fa\u4f86\u3002\u7d04\u4f2f\u6839\u672c\u4e0d\u6703\u7528\u9055\u5fc3\u8a8d\u7f6a\u4f86\u4ea4\u63db\u300c\u5e73\u5b89\u3001\u798f\u6c23\u300d\uff0822\uff1a21\uff09\uff1b\u76f8\u53cd\uff0c\u4ed6\u4e00\u5b9a\u8981\u300c\u5728\u7942\u9762\u524d\u5c07\u6211\u7684\u6848\u4ef6\u9673\u660e\uff0c\u6eff\u53e3\u8faf\u767d\u300d\uff08v4\uff09\uff0c\u56e0\u70ba\u4ed6\u8d8a\u4f86\u8d8a\u78ba\u4fe1\u300c\u5728\u7942\u90a3\u88e1\u6b63\u76f4\u4eba\u53ef\u4ee5\u8207\u7942\u8faf\u8ad6\u300d\uff08v7\uff09\uff0c\u56e0\u6b64\u4e0d\u4f4f\u5730\u9f13\u52f5\u81ea\u5df1\uff1a\u300c\u4e0d\u8981\u6015\u3001\u4e0d\u8981\u6015\u3001\u4e0d\u8981\u6015\u300d\u2014\u4ed6\u4e0d\u518d\u5bb3\u6015\u7121\u6cd5\u8207\u795e\u5c0d\u8a71\uff089\uff1a14~20\u300132\uff09\uff0c\u800c\u4e14\u78ba\u4fe1\u81ea\u5df1\u300c\u5fc5\u77e5\u9053\u7942\u56de\u7b54\u6211\u7684\u8a00\u8a9e\uff0c\u660e\u767d\u7942\u5411\u6211\u6240\u8aaa\u7684\u8a71\u300d\uff08v5\uff09\uff1b\u4ed6\u4e5f\u4e0d\u518d\u5bb3\u6015\u795e\u6703\u7528\u300c\u9a5a\u60f6\u5a01\u5687\u300d\uff089\uff1a34\uff1b13\uff1a21\uff09\u81ea\u5df1\uff0c\u800c\u662f\u76f8\u4fe1\u300c\u7942\u8c48\u7528\u5927\u80fd\u8207\u6211\u722d\u8faf\u55ce\u300d\uff08v6\uff09\uff1b\u4ed6\u66f4\u4e0d\u5bb3\u6015\u81ea\u5df1\u6703\u88ab\u5b9a\u7f6a\uff0c\u56e0\u70ba\u4ed6\u59cb\u7d42\u5805\u4fe1\u81ea\u5df1\u300c\u6c92\u6709\u9055\u68c4\u90a3\u8056\u8005\u7684\u8a00\u8a9e\u300d\uff086\uff1a10\uff09\uff0c\u78ba\u4fe1\u300c\u5fc5\u6c38\u9060\u812b\u96e2\u90a3\u5be9\u5224\u6211\u7684\u300d\uff08v7\uff09\u3002\uff08\u53c3\u300e\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300f\uff09<\/p>\n<p>v8~9\u7d04\u4f2f\u591a\u9ebc\u5e0c\u671b\u53ef\u4ee5\u6c42\u544a\u795e\uff0c\u4f46\u795e\u986f\u7136\u5411\u4ed6\u96b1\u85cf\u8d77\u4f86\uff0c\u4f7f\u7d04\u4f2f\u7121\u6cd5\u627e\u5230\u795e\u3002\u795e\u5411\u4eba\u7684\u96b1\u85cf\uff0c\u662f\u4e00\u7a2e\u71ac\u7149\u3001\u5fcd\u8010\u8207\u8a66\u9a57\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u770b\u4e0d\u5230\u76fc\u671b\uff0c\u662f\u66f4\u82e6\u7684\u4e8b\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u7136\u800c\u4ed6\u77e5\u9053\u6211\u6240\u884c\u7684\u8def\uff1b\u4ed6\u8a66\u7149\u6211\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5982\u7cbe\u91d1\u3002\u300d\u7d04\u4f2f\u7684\u8a71\u8a9e\u88cf\u9762\u6709\u6642\u5019\u56e0\u70ba\u53d7\u82e6\u800c\u6709\u5f88\u591a\u7684\u60c5\u7dd2\u53cd\u61c9\uff0c\u4f46\u4e5f\u6709\u8056\u9748\u5145\u6eff\u7684\u6642\u5019\uff0c\u5c31\u50cf\u9019\u53e5\u8a71\u4e00\u6a23\u3002\u7d04\u4f2f\u5728\u8056\u9748\u7684\u555f\u793a\u88cf\u9762\uff0c\u76f8\u4fe1\u4ed6\u4e00\u76f4\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u795e\u4e5f\u4e00\u76f4\u638c\u7ba1\u4ed6\u7684\u6bcf\u4e00\u500b\u8173\u6b65\u8207\u547d\u904b\u3002\u81f3\u65bc\u767c\u751f\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u90fd\u662f\u300c\u8a66\u7149\u3001\u8a66\u9a57\u300d\uff0c\u76ee\u7684\u662f\u300c\u4f7f\u7d04\u4f2f\u7684\u751f\u547d\u6210\u70ba\u7cbe\u91d1\u300d\u3002\u7f858\uff1a28~29\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002\u2026\u2026\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002\u300d\u3001\u96c51\uff1a2~4\u300c\u4f60\u5011\u843d\u5728\u767e\u822c\u8a66\u7149\u4e2d\uff0c\u90fd\u8981\u4ee5\u70ba\u5927\u559c\u6a02\uff1b\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u7684\u4fe1\u5fc3\u7d93\u904e\u8a66\u9a57\uff0c\u5c31\u751f\u5fcd\u8010\u3002\u4f46\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u4f7f\u4f60\u5011\u6210\u5168\u3001\u5b8c\u5099\uff0c\u6beb\u7121\u7f3a\u6b20\u3002\u300d\u82e6\u96e3\u4e0d\u662f\u76ee\u7684\uff0c\u800c\u662f\u624b\u6bb5\uff0c\u662f\u904e\u7a0b\uff0c\u795e\u7684\u76ee\u6a19\uff0c\u6c38\u9060\u90fd\u662f\u6211\u5011\u88ab\u5851\u9020\u6709\u4e00\u500b\u6210\u719f\u7684\u751f\u547d\u3002<\/p>\n<p>v11~12\u7d04\u4f2f\u8072\u7a31\u81ea\u5df1\u4e00\u76f4\u9075\u5b88\u795e\u7684\u5f8b\u6cd5\uff0c\u8ddf\u4ee5\u5229\u6cd5\u7684\u6307\u63a7\u76f8\u53cd\uff1a\u300c\u6211\u8173\u8ffd\u96a8\u4ed6\u7684\u6b65\u5c65\uff1b\u6211\u8b39\u5b88\u4ed6\u7684\u9053\uff0c\u4e26\u4e0d\u504f\u96e2\u3002\u4ed6\u5634\u5507\u7684\u547d\u4ee4\uff0c\u6211\u672a\u66fe\u80cc\u68c4\uff1b\u6211\u770b\u91cd\u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u904e\u65bc\u6211\u9700\u7528\u7684\u98f2\u98df\u3002\u300d\u800c\u7d04\u4f2f\u7684\u898b\u8b49\u662f\u771f\u5be6\u7684\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5370\u8b49\u9019\u4e00\u5207\uff0c\u4e0d\u50cf\u4ee5\u5229\u6cd5\u662f\u84c4\u610f\u6bc0\u8b17\u3002<\/p>\n<p>v13~17\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u96d6\u7136\u6211\u9019\u9ebc\u770b\u91cd\u3001\u9019\u9ebc\u9075\u884c\u7942\u7684\u8a71\uff0c\u7942\u5b9a\u610f\u8981\u7f70\u6211\uff0c\u6211\u6709\u4ec0\u9ebc\u8fa6\u6cd5\uff1f\u56e0\u6b64\u6211\u5c31\u66f4\u6015\u4e86\uff1b\u5982\u679c\u6211\u9019\u9ebc\u9075\u884c\u7942\u7684\u8a71\uff0c\u7942\u9084\u8b93\u6211\u53d7\u9019\u9ebc\u591a\u7684\u82e6\uff0c\u795e\u4f7f\u6211\u55aa\u81bd\u3001\u5168\u80fd\u8005\u4f7f\u6211\u9a5a\u60f6\u3002\u6211\u7684\u6050\u61fc\u4e0d\u662f\u56e0\u70ba\u9ed1\u6697\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u5e7d\u6697\u8499\u853d\u6211\u7684\u81c9\uff0c\u662f\u56e0\u70ba\u795e\u76f4\u63a5\u7684\u5728\u653b\u64ca\u6211\u3002\u4e5f\u8a31\u6211\u5011\u751f\u6d3b\u4e2d\u4e5f\u5e38\u5e38\u6709\u9019\u6a23\u7684\u8271\u96e3\uff0c\u4f46\u8b93\u6211\u5011\u4e0d\u8981\u7070\u5fc3\uff0c\u7e7c\u7e8c\u7684\u6301\u5b88\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4ef0\u7684\u9053\u8def\uff0c\u7d55\u4e0d\u662f\u4e00\u689d\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u9053\u8def\uff0c\u800c\u662f\u653e\u4e0b\u81ea\u5df1\uff0c\u5b8c\u5168\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u5c6c\u9748\u5929\u8def\u3002\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u9019\u4e00\u9ede\uff0c\u6240\u4ee5\u8207\u795e\u7684\u95dc\u4fc2\u59cb\u7d42\u8655\u5728\u300c\u9727\u88cf\u770b\u82b1\u300d\u3001\u300c\u4f3c\u5373\u82e5\u96e2\u300d\u7684\u5149\u666f\uff0c\u59cb\u7d42\u8655\u5728\u300c\u5c6c\u9748\u5de8\u5b30\u300d\u7684\u53ef\u6190\u5149\u666f\u3002\u9019\u662f\u56e0\u70ba\u4eba\u4e0d\u660e\u767d\uff0c\u4eba\u7684\u8001\u6211\u7f6a\u6027\uff0c\u5728\u4fe1\u4e3b\u4e4b\u5f8c\u4e26\u672a\u96e2\u958b\uff0c\u800c\u662f\u9700\u8981\u7d93\u6b77\u300c\u8a66\u9a57\u71ac\u7149\u300d\uff0c\u5728\u4e0a\u5e1d\u7684\u6253\u788e\u91cd\u5851\u4e2d\uff0c\u624d\u80fd\u4e0d\u65b7\u7684\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u8d8a\u50cf\u57fa\u7763\u3002\u7d04\u4f2f\u96e3\u80fd\u53ef\u8cb4\u7684\u5730\u65b9\uff0c\u9664\u4e86\u4ed6\u5805\u6c7a\u4e0d\u80af\u96e2\u68c4\u795e\uff1b\u5728\u8056\u9748\u7684\u611f\u52d5\u4e2d\uff0c\u4ed6\u4ecd\u7136\u76f8\u4fe1\uff1a\u300c\u7136\u800c\u4ed6\u77e5\u9053\u6211\u6240\u884c\u7684\u8def\uff1b\u4ed6\u8a66\u7149\u6211\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5982\u7cbe\u91d1\u3002\u300d\u3001\u300c\u6211\u8173\u8ffd\u96a8\u4ed6\u7684\u6b65\u5c65\uff1b\u6211\u8b39\u5b88\u4ed6\u7684\u9053\uff0c\u4e26\u4e0d\u504f\u96e2\u3002\u300d\u3001\u300c\u4ed6\u5634\u5507\u7684\u547d\u4ee4\uff0c\u6211\u672a\u66fe\u80cc\u68c4\uff1b\u6211\u770b\u91cd\u4ed6\u53e3\u4e2d\u7684\u8a00\u8a9e\uff0c\u904e\u65bc\u6211\u9700\u7528\u7684\u98f2\u98df\u3002\u300d\u5373\u4f7f\u904e\u7a0b\u4e2d\u4ecd\u6709\u82e6\u96e3\u8207\u8271\u96e3\uff0c\u4f46\u662f\u4fe1\u5fc3\u7684\u9053\u8def\uff0c\u652f\u6301\u6211\u5011\u300c\u5fcd\u8010\u5230\u5e95\uff0c\u7d42\u5fc5\u5f97\u6551\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 23\uff1a1~17 23\uff1a1 \u7d04\u4f2f\u56de\u7b54\u8aaa\uff1a 23\uff1a2 \u5982\u4eca\u6211\u7684\u54c0\u544a\u9084\u7b97\u70ba\u6096\u9006\uff1b\u6211\u7684\u8cac\u7f70\u6bd4\u6211\u7684\u5509\u54fc\u9084\u91cd\u3002 2 &#8230; <a title=\"2021 &#8211; 11 &#8211; 13 QT \u7d04\u4f2f\u8a18 23\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-13-qt-%e7%b4%84%e4%bc%af%e8%a8%98-23%ef%bc%9a117\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 13 QT \u7d04\u4f2f\u8a18 23\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10405,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10335","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10335","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10335"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10335\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10405"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}