{"id":10595,"date":"2022-01-05T12:55:45","date_gmt":"2022-01-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10595"},"modified":"2023-03-08T03:59:23","modified_gmt":"2023-03-07T19:59:23","slug":"2022-01-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766\/","title":{"rendered":"2022 &#8211; 01 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a57~66<br \/>\n1\uff1a57 \u4ee5\u5229\u6c99\u4f2f\u7684\u7522\u671f\u5230\u4e86\uff0c\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002<br \/>\n1\uff1a58 \u9130\u91cc\u89aa\u65cf\u807d\u898b\u4e3b\u5411\u5979\u5927\u65bd\u6190\u61ab\uff0c\u5c31\u548c\u5979\u4e00\u540c\u6b61\u6a02\u3002<br \/>\n1\uff1a59 \u5230\u4e86\u7b2c\u516b\u65e5\uff0c\u4ed6\u5011\u4f86\u8981\u7d66\u5b69\u5b50\u884c\u5272\u79ae\uff0c\u4e26\u8981\u7167\u4ed6\u7236\u89aa\u7684\u540d\u5b57\u53eb\u4ed6\u6492\u8fe6\u5229\u4e9e\u3002<br \/>\n1\uff1a60 \u4ed6\u6bcd\u89aa\u8aaa\uff1a\u300c\u4e0d\u53ef\uff01\u8981\u53eb\u4ed6\u7d04\u7ff0\u3002\u300d<br \/>\n1\uff1a61 \u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u89aa\u65cf\u4e2d\u6c92\u6709\u53eb\u9019\u540d\u5b57\u7684\u3002\u300d<br \/>\n1\uff1a62 \u4ed6\u5011\u5c31\u5411\u4ed6\u7236\u89aa\u6253\u624b\u5f0f\uff0c\u554f\u4ed6\u8981\u53eb\u9019\u5b69\u5b50\u751a\u9ebc\u540d\u5b57\u3002<br \/>\n1\uff1a63 \u4ed6\u8981\u4e86\u4e00\u584a\u5beb\u5b57\u7684\u677f\uff0c\u5c31\u5beb\u4e0a\uff0c\u8aaa\uff1a\u300c\u4ed6\u7684\u540d\u5b57\u662f\u7d04\u7ff0\u3002\u300d\u4ed6\u5011\u4fbf\u90fd\u5e0c\u5947\u3002<br \/>\n1\uff1a64 \u6492\u8fe6\u5229\u4e9e\u7684\u53e3\u7acb\u6642\u958b\u4e86\uff0c\u820c\u982d\u4e5f\u8212\u5c55\u4e86\uff0c\u5c31\u8aaa\u51fa\u8a71\u4f86\uff0c\u7a31\u980c\u3000\u795e\u3002<br \/>\n1\uff1a65 \u5468\u570d\u5c45\u4f4f\u7684\u4eba\u90fd\u61fc\u6015\uff1b\u9019\u4e00\u5207\u7684\u4e8b\u5c31\u50b3\u904d\u4e86\u7336\u592a\u7684\u5c71\u5730\u3002<br \/>\n1\uff1a66 \u51e1\u807d\u898b\u7684\u4eba\u90fd\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u88cf\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u5b69\u5b50\u5c07\u4f86\u600e\u9ebc\u6a23\u5462\uff1f\u56e0\u70ba\u6709\u4e3b\u8207\u4ed6\u540c\u5728\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 1\uff1a65 \u5468\u570d\u5c45\u4f4f\u7684\u4eba\u90fd\u61fc\u6015\uff1b\u9019\u4e00\u5207\u7684\u4e8b\u5c31\u50b3\u904d\u4e86\u7336\u592a\u7684\u5c71\u5730\u3002<br \/>\n1\uff1a66 \u51e1\u807d\u898b\u7684\u4eba\u90fd\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u88cf\uff0c\u8aaa\uff1a\u300c\u9019\u500b\u5b69\u5b50\u5c07\u4f86\u600e\u9ebc\u6a23\u5462\uff1f\u56e0\u70ba\u6709\u4e3b\u8207\u4ed6\u540c\u5728\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6309\u7167\u4ee5\u8272\u5217\u7684\u5f8b\u6cd5\uff0c\u5b30\u5b69\u51fa\u751f\u7b2c\u516b\u65e5\u8981\u884c\u5272\u79ae\uff0c\u7576\u6642\u7336\u592a\u4eba\u7684\u50b3\u7d71\u4e5f\u662f\u5728\u884c\u5272\u79ae\u6642\u7d66\u5b69\u5b50\u53d6\u540d\u3002\u7531\u65bc\u6492\u8fe6\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\u4f2f\u662f\u8001\u4f86\u5f97\u5b50\uff0c\u56e0\u6b64\u4f86\u4e00\u8d77\u6176\u795d\u7684\u9130\u91cc\u89aa\u65cf\u683c\u5916\u5730\u591a\u3002\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u88cf\uff0c\u9019\u4e9b\u4eba\u4e5f\u4e00\u8d77\u898b\u8b49\u4e86\u4e0a\u5e1d\u69ae\u8000\u7684\u4f5c\u70ba\uff1a<br \/>\n\u4e00\u3001\u5e74\u8001\u7684\u796d\u53f8\u592b\u59bb\u610f\u5916\u751f\u5b50\uff0c\u5927\u5bb6\u4e00\u8d77\u6b61\u559c\u5feb\u6a02\u3002<br \/>\n\u4e8c\u3001\u8001\u796d\u53f8\u6492\u8fe6\u5229\u4e9e\u7a81\u7136\u8b8a\u6210\u555e\u5df4\u8aaa\u4e0d\u51fa\u8a71\u4f86\uff0c\u537b\u5728\u9019\u6642\u8aaa\u51fa\u8a71\uff0c\u7a31\u980c\u3000\u795e\u3002<br \/>\n\u4e09\u3001\u672c\u4f86\u5927\u5bb6\u7167\u4e00\u822c\u7fd2\u4fd7\uff0c\u7528\u7236\u89aa\u7684\u540d\u5b57\u4f86\u7a31\u5b69\u5b50\u70ba\u6492\u8fe6\u5229\u4e9e\uff0c\u4f46\u662f\u65bd\u6d17\u7d04\u7ff0\u7684\u7236\u6bcd\u90fd\u4e00\u540c\u9806\u670d\u795e\uff0c\u6309\u7167\u795e\u7684\u5429\u5490\uff0c\u8981\u7d66\u5b69\u5b50\u53d6\u540d\u70ba\uff1a\u300c\u7d04\u7ff0\u300d\uff0c\u6211\u5011\u5728\u8056\u7d93\u4e2d\u4e00\u822c\u7a31\u70ba\u300c\u65bd\u6d17\u7d04\u7ff0\u300d\u3002<\/p>\n<p>\u6492\u8fe6\u5229\u4e9e\u5148\u524d\u56e0\u70ba\u4e0d\u4fe1\u795e\u7684\u8a71\u800c\u66ab\u6642\u8b8a\u6210\u555e\u5df4\uff0c\u4e0d\u80fd\u8aaa\u8a71\uff0c\u73fe\u4eca\u53c8\u56e0\u70ba\u9806\u670d\u795e\u7684\u8a71\u800c\u6062\u5fa9\u300c\u8aaa\u8a71\u7684\u80fd\u529b\u300d\uff0c\u4e26\u4e14\u6240\u8aaa\u7684\u8a71\u662f\u300c\u7a31\u980c\u795e\u300d\u3002\u4e5f\u8b93\u6211\u5011\u5b78\u7fd2\u795e\u7d66\u6211\u5011\u4e00\u5207\u7684\u80fd\u529b\u8207\u6069\u8cdc\uff0c\u5305\u62ec\u773c\u80fd\u770b\u3001\u8033\u80fd\u807d\u3001\u53e3\u80fd\u8aaa\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u300c\u76f8\u4fe1\u795e\u3001\u9806\u670d\u795e\u3001\u7a31\u980c\u795e\u3001\u69ae\u8000\u795e\u300d\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3002\u4eba\u4e00\u65e6\u4e0d\u80fd\u7528\u6211\u5011\u7684\u751f\u547d\u6069\u8cdc\u80fd\u529b\u4f86\u76f8\u4fe1\u4e8b\u5949\u795e\uff0c\u53cd\u5012\u4e0d\u4fe1\u6216\u662f\u6096\u9006\u5492\u8a5b\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u5931\u53bb\u4e86\u795e\u5275\u9020\u795d\u798f\u7684\u672c\u610f\uff0c\u4f7f\u539f\u4f86\u61c9\u7576\u69ae\u8000\u795e\u7684\u5668\u76bf\uff0c\u8b8a\u6210\u4e86\u5492\u8a5b\u7684\u5de5\u5177\uff0c\u6c42\u4e3b\u63d0\u9192\u6211\u5011\u8981\u5106\u9192\u4f7f\u7528\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u8eab\u9ad4\u8207\u8a00\u8a9e\u3002<\/p>\n<p>\uff082\uff09v65~66\u9019\u5e7e\u4ef6\u795e\u8e5f\u9023\u5728\u4e00\u8d77\uff0c\u773e\u4eba\u7684\u53cd\u61c9\u662f\u300c\u90fd\u61fc\u6015\uff1b\u9019\u4e00\u5207\u7684\u4e8b\u5c31\u50b3\u904d\u4e86\u7336\u592a\u7684\u5c71\u5730\u3002\u51e1\u807d\u898b\u7684\u4eba\u90fd\u5c07\u9019\u4e8b\u653e\u5728\u5fc3\u88cf\u3002\u300d\u4eba\u770b\u898b\u795e\u8e5f\u5947\u4e8b\uff0c\u76ee\u7684\u4e0d\u662f\u8981\u5229\u7528\u795e\u4f86\u6eff\u8db3\u81ea\u5df1\u300c\u7121\u6b62\u76e1\u7684\u79c1\u617e\u300d\uff0c\u800c\u662f\u8981\u5b78\u6703\u300c\u656c\u754f\u795e\u300d\uff0c\u77e5\u9053\u795e\u662f\u300c\u5927\u800c\u53ef\u754f\u300d\uff0c\u56e0\u6b64\u6211\u5011\u7684\u53cd\u61c9\uff0c\u61c9\u7576\u662f\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\u3001\u9806\u670d\u795e\u3001\u69ae\u8000\u795e\uff1b\u800c\u4e0d\u662f\u76e1\u60f3\u8457\u5982\u4f55\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u7136\u5f8c\u7528\u7a2e\u7a2e\u7684\u529f\u5fb7\u8207\u624b\u6bb5\u8981\u4f86\u5229\u7528\u795e\u3002\u795e\u8e5f\u5947\u4e8b\u7684\u76ee\u7684\uff0c\u662f\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4eba\u5b78\u6703\u656c\u754f\u800c\u807d\u8a71\uff1b\u800c\u4e0d\u662f\u628a\u4eba\u5e36\u5230\u66f4\u591a\u7684\u795e\u8e5f\u9762\u524d\uff0c\u53eb\u4eba\u6574\u5929\u60f3\u8457\u5982\u4f55\u5411\u795e\u7d22\u6c42\u66f4\u591a\u7684\u617e\u671b\u3002\u773e\u4eba\u7684\u53cd\u61c9\u5305\u62ec\uff1a\u4e00\u3001\u61fc\u6015\uff08\u656c\u754f\uff09\uff1b\u4e8c\u3001\u50b3\u904d\uff08\u898b\u8b49\uff09\uff1b\u4e09\u3001\u653e\u5728\u5fc3\u88cf\uff08\u9ed8\u60f3\uff09\uff0c\u9019\u4e5f\u662f\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u966a\u4f34\u4e00\u500b\u5c0f\u5bb6\u4e00\u8d77\u9032\u884c\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u7684\u5c6c\u9748\u6392\u6bd2\u79b1\u544a\uff0c\u7576\u4e2d\u96d6\u7136\u6709\u4eba\u4fe1\u4e3b\u5df2\u4e45\uff0c\u4f46\u4e00\u76f4\u7d93\u6b77\u90aa\u9748\u7684\u652a\u64fe\u3002\u7576\u6211\u5011\u63a8\u85a6\u8d70\u51fa\u9ed1\u6697\u3001\u8a8d\u7f6a\u6094\u6539\u3001\u68c4\u7d55\u7576\u6ec5\u4e4b\u7269\uff0c\u7d50\u679c\u6709\u4e09\u4f4d\u5c0f\u5bb6\u7684\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u9032\u884c\u3002\u904e\u7a0b\u4e2d\u5c31\u958b\u59cb\u7d93\u6b77\u91ab\u6cbb\u91cb\u653e\uff0c\u5305\u62ec\u8eab\u9ad4\u7684\u53cd\u61c9\u3001\u5fc3\u9748\u7684\u5e73\u5b89\u3001\u95b1\u8b80\u969c\u7919\u5f97\u91ab\u6cbb\uff0c\u4ee5\u53ca\u5fc3\u7518\u6a02\u610f\u6e05\u7406\u7576\u6ec5\u4e4b\u7269\u3002\u611f\u8b1d\u4e3b\uff0c\u56e0\u70ba\u5979\u5011\u807d\u898b\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u7684\u898b\u8b49\u5f97\u8457\u5e6b\u52a9\uff0c\u4e5f\u9858\u610f\u4e00\u8d77\u4f86\u7d93\u6b77\u795e\u7684\u91ab\u6cbb\u91cb\u653e\u3002\u904e\u53bb\u6211\u5011\u8981\u5e6b\u52a9\u4eba\u91ab\u6cbb\u91cb\u653e\uff0c\u90fd\u5fc5\u9808\u7b49\u6709\u300c\u7279\u6703\u300d\u6a5f\u6703\u624d\u80fd\u4ecb\u7d39\u4eba\u53c3\u52a0\uff0c\u4f46\u5982\u4eca\u900f\u904e\u8d70\u51fa\u9ed1\u6697\u7684\u65b9\u5f0f\uff0c\u6211\u5011\u5df2\u7d93\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u5e6b\u52a9\u904e\u591a\u4eba\u5f97\u5230\u5e6b\u52a9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u628a\u58de\u7684\u8d95\u51fa\u53bb\u300d\u9084\u8981\u300c\u628a\u597d\u7684\u5e36\u9032\u4f86\u300d\u3002\u58de\u7684\u5c31\u662f\u90aa\u9748\u8207\u7f6a\u60e1\uff0c\u597d\u7684\u5c31\u662f\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u6211\u5011\u5929\u5929\u90fd\u5728\u7d93\u6b77\u9019\u6a23\u7684\u5c6c\u9748\u547c\u5438\u8207\u8f49\u63db\uff0c\u4f7f\u6211\u5011\u812b\u80ce\u63db\u9aa8\uff0c\u65e5\u6f38\u66f4\u65b0\uff0c\u751f\u547d\u6210\u9577\u3001\u9023\u65bc\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a57~66 1\uff1a57 \u4ee5\u5229\u6c99\u4f2f\u7684\u7522\u671f\u5230\u4e86\uff0c\u5c31\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002 1\uff1a58 \u9130\u91cc\u89aa\u65cf\u807d\u898b\u4e3b\u5411\u5979\u5927\u65bd\u6190\u61ab &#8230; <a title=\"2022 &#8211; 01 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a5766\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 1\uff1a57~66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10640,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10595","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10595","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10595"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10595\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10640"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10595"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10595"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10595"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}