{"id":7121,"date":"2019-10-09T12:55:45","date_gmt":"2019-10-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7121"},"modified":"2023-03-08T15:58:14","modified_gmt":"2023-03-08T07:58:14","slug":"2019-10-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a921\/","title":{"rendered":"2019 &#8211; 10 &#8211; 09 QT \u5229\u672a\u8a18 20\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 20\uff1a9~21<br \/>\n20\uff1a9 \u51e1\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u4ed6\u5492\u7f75\u4e86\u7236\u6bcd\uff0c\u4ed6\u7684\u7f6a\uff08\u539f\u6587\u662f\u8840\uff1b\u672c\u7ae0\u540c\uff09\u8981\u6b78\u5230\u4ed6\u8eab\u4e0a\u3002<br \/>\n20\uff1a10 \u300c\u8207\u9130\u820d\u4e4b\u59bb\u884c\u6deb\u7684\uff0c\u59e6\u592b\u6deb\u5a66\u90fd\u5fc5\u6cbb\u6b7b\u3002<br \/>\n20\uff1a11 \u8207\u7e7c\u6bcd\u884c\u6deb\u7684\uff0c\u5c31\u662f\u7f9e\u8fb1\u4e86\u4ed6\u7236\u89aa\uff0c\u7e3d\u8981\u628a\u4ed6\u5011\u4e8c\u4eba\u6cbb\u6b7b\uff0c\u7f6a\u8981\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n20\uff1a12 \u8207\u5152\u5a66\u540c\u623f\u7684\uff0c\u7e3d\u8981\u628a\u4ed6\u5011\u4e8c\u4eba\u6cbb\u6b7b\uff1b\u4ed6\u5011\u884c\u4e86\u9006\u502b\u7684\u4e8b\uff0c\u7f6a\u8981\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n20\uff1a13 \u4eba\u82e5\u8207\u7537\u4eba\u82df\u5408\uff0c\u50cf\u8207\u5973\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u4e8c\u4eba\u884c\u4e86\u53ef\u618e\u7684\u4e8b\uff0c\u7e3d\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\uff0c\u7f6a\u8981\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n20\uff1a14 \u4eba\u82e5\u5a36\u59bb\uff0c\u4e26\u5a36\u5176\u6bcd\uff0c\u4fbf\u662f\u5927\u60e1\uff0c\u8981\u628a\u9019\u4e09\u4eba\u7528\u706b\u711a\u71d2\uff0c\u4f7f\u4f60\u5011\u4e2d\u9593\u514d\u53bb\u5927\u60e1\u3002<br \/>\n20\uff1a15 \u4eba\u82e5\u8207\u7378\u6deb\u5408\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff0c\u4e5f\u8981\u6bba\u90a3\u7378\u3002<br \/>\n20\uff1a16 \u5973\u4eba\u82e5\u8207\u7378\u89aa\u8fd1\uff0c\u8207\u7260\u6deb\u5408\uff0c\u4f60\u8981\u6bba\u90a3\u5973\u4eba\u548c\u90a3\u7378\uff0c\u7e3d\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\uff0c\u7f6a\u8981\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\u3002<br \/>\n20\uff1a17 \u300c\u4eba\u82e5\u5a36\u4ed6\u7684\u59ca\u59b9\uff0c\u7121\u8ad6\u662f\u7570\u6bcd\u540c\u7236\u7684\uff0c\u662f\u7570\u7236\u540c\u6bcd\u7684\uff0c\u5f7c\u6b64\u898b\u4e86\u4e0b\u9ad4\uff0c\u9019\u662f\u53ef\u6065\u7684\u4e8b\uff1b\u4ed6\u5011\u5fc5\u5728\u672c\u6c11\u7684\u773c\u524d\u88ab\u526a\u9664\u3002\u4ed6\u9732\u4e86\u59ca\u59b9\u7684\u4e0b\u9ad4\uff0c\u5fc5\u64d4\u7576\u81ea\u5df1\u7684\u7f6a\u5b7d\u3002<br \/>\n20\uff1a18 \u5a66\u4eba\u6709\u6708\u7d93\uff0c\u82e5\u8207\u5979\u540c\u623f\uff0c\u9732\u4e86\u5979\u7684\u4e0b\u9ad4\uff0c\u5c31\u662f\u9732\u4e86\u5a66\u4eba\u7684\u8840\u6e90\uff0c\u5a66\u4eba\u4e5f\u9732\u4e86\u81ea\u5df1\u7684\u8840\u6e90\uff0c\u4e8c\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\u3002<br \/>\n20\uff1a19 \u4e0d\u53ef\u9732\u59e8\u6bcd\u6216\u662f\u59d1\u6bcd\u7684\u4e0b\u9ad4\uff0c\u9019\u662f\u9732\u4e86\u9aa8\u8089\u4e4b\u89aa\u7684\u4e0b\u9ad4\uff1b\u4e8c\u4eba\u5fc5\u64d4\u7576\u81ea\u5df1\u7684\u7f6a\u5b7d\u3002<br \/>\n20\uff1a20 \u4eba\u82e5\u8207\u4f2f\u53d4\u4e4b\u59bb\u540c\u623f\uff0c\u5c31\u7f9e\u8fb1\u4e86\u4ed6\u7684\u4f2f\u53d4\uff1b\u4e8c\u4eba\u8981\u64d4\u7576\u81ea\u5df1\u7684\u7f6a\uff0c\u5fc5\u7121\u5b50\u5973\u800c\u6b7b\u3002<br \/>\n20\uff1a21 \u4eba\u82e5\u5a36\u5f1f\u5144\u4e4b\u59bb\uff0c\u9019\u672c\u662f\u6c61\u7a62\u7684\u4e8b\uff0c\u7f9e\u8fb1\u4e86\u4ed6\u7684\u5f1f\u5144\uff1b\u4e8c\u4eba\u5fc5\u7121\u5b50\u5973\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 20\uff1a9 \u51e1\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u4ed6\u5492\u7f75\u4e86\u7236\u6bcd\uff0c\u4ed6\u7684\u7f6a\u8981\u6b78\u5230\u4ed6\u8eab\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u300c\u51e1\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u4ed6\u5492\u7f75\u4e86\u7236\u6bcd\uff0c\u4ed6\u7684\u7f6a\u8981\u6b78\u5230\u4ed6\u8eab\u4e0a\u3002\u300d\u9019\u88cf\u53c8\u8b93\u6211\u5011\u53cd\u8986\u770b\u898b\u795e\u5c0d\u300c\u5b5d\u656c\u7236\u6bcd\u300d\u7684\u91cd\u8996\uff0c\u8207\u300c\u5492\u7f75\u7236\u6bcd\u300d\u7684\u56b4\u53b2\uff0c\u662f\u76f4\u63a5\u6cbb\u6b7b\uff0c\u81ea\u5df1\u64d4\u7f6a\u3002\u9019\u88cf\u6211\u5011\u9700\u8981\u7559\u5fc3\uff0c\u56e0\u70ba\u4eca\u5929\u6211\u5011\u5e38\u6703\u53cd\u99c1\uff0c\u7236\u6bcd\u53c8\u4e0d\u662f\u4ec0\u9ebc\u90fd\u662f\u5c0d\u7684\uff0c\u4e5f\u6709\u5f88\u591a\u7236\u6bcd\u6709\u5f88\u591a\u7684\u4e0d\u5b8c\u5168\uff0c\u751a\u81f3\u932f\u8aa4\u3002\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\u8056\u7d93\u8981\u6c42\u662f\u6211\u5011\u7684\u300c\u614b\u5ea6\u554f\u984c\u300d\uff0c\u800c\u4e0d\u662f\u771f\u7406\u554f\u984c\u3002\u5373\u4f7f\u7236\u6bcd\u6709\u932f\uff0c\u6211\u5011\u7576\u7136\u5fc5\u9808\u5bdf\u9a57\u5728\u771f\u7406\u7684\u539f\u5247\u4e0a\u6709\u6240\u5206\u8fa8\uff0c\u4e0d\u662f\u5b8c\u5168\u300c\u662f\u8a71\u90fd\u4fe1\u300d\uff0c\u4f46\u662f\u6211\u5011\u7684\u614b\u5ea6\u5fc5\u9808\u662f\u5c0a\u91cd\u7684\u3001\u67d4\u548c\u7684\u3001\u8b19\u5351\u7684\u3001\u670d\u4e8b\u7684\u3002\u5176\u5be6\u4e0d\u50c5\u5c0d\u7236\u6bcd\uff0c\u5c0d\u5728\u4e0a\u7684\u6b0a\u67c4\u4e5f\u662f\u4e00\u6a23\uff0c\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u5c0d\u65b9\u7684\u300c\u5c0d\u932f\u300d\uff0c\u800c\u5f71\u97ff\u6211\u5011\u6709\u300c\u597d\u7684\u614b\u5ea6\u300d\u4f86\u9762\u5c0d\u3002\u300c\u5492\u7f75\u7236\u6bcd\u300d\u4e0d\u7b26\u795e\u7684\u5c6c\u6027\uff0c\u662f\u5f9e\u60e1\u8005\u3001\u8001\u6211\u3001\u79c1\u617e\u88cf\u9762\u767c\u5c55\u51fa\u4f86\u7684\u7f6a\u6027\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4e0a\u5e1d\u8981\u56b4\u53b2\u5be9\u5224\u3002<\/p>\n<p>v10~21\u9019\u88cf\u5217\u8209\u4e86\u59e6\u6deb\u7684\u3001\u4e82\u502b\u7684\u3001\u540c\u6027\u6200\u7684\u3001\u8207\u7378\u6deb\u5408\u7684\uff0c\u90fd\u8981\u906d\u53d7\u56b4\u91cd\u7684\u5211\u7f70\u3002\u6211\u5011\u4e5f\u5728\u524d\u9762\u7684\u7d93\u6587\u770b\u898b\u795e\u5c0d\u65bc\u9019\u4e9b\u6027\u502b\u7406\u7684\u8981\u6c42\uff0c\u8981\u4ee5\u8272\u5217\u767e\u59d3\u4e0d\u53ef\u6548\u6cd5\u8fe6\u5357\u5730\u4e16\u4fd7\u5316\u7684\u6c61\u67d3\uff0c\u8981\u5f9e\u4ed6\u5011\u7576\u4e2d\u300c\u81ea\u6f54\u6210\u8056\u300d\uff08v7\uff09\u3001\u5f9e\u7f6a\u60e1\u7684\u4e16\u754c\u4e2d\u88ab\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u6210\u70ba\u795e\u8056\u6f54\u7684\u5b50\u6c11\u3002\u9019\u88cf\u6211\u5011\u7a0d\u5fae\u63d0\u4e8c\u4ef6\u4e8b\uff1a<\/p>\n<p>\u4e00\u3001\u5728\u8fe6\u5357\u5730\u8a31\u591a\u7684\u5a5a\u59fb\u4e82\u8c61\uff0c\u5305\u62ec\u4e82\u502b\uff08\u5a36\u4e86\u59bb\u5b50\u53c8\u5a36\u4e86\u7e7c\u6bcd\uff09\uff0c\u5176\u5be6\u5927\u591a\u662f\u8ddf\u89ac\u89a6\u5c0d\u65b9\u7684\u8ca1\u7522\u6709\u95dc\uff0c\u56e0\u70ba\u5728\u5916\u90a6\u7684\u5f8b\u6cd5\u88cf\u9762\u53ef\u4ee5\u900f\u904e\u5a5a\u59fb\u5236\u5ea6\u4f86\u53d6\u5f97\u5225\u4eba\u7684\u8ca1\u7522\u3001\u597d\u8655\u3001\u793e\u6703\u5730\u4f4d\u2026\u7b49\uff0c\u53ef\u4ee5\u6e1b\u5c11\u5e7e\u5e74\u7684\u596e\u9b25\uff0c\u800c\u4e0d\u5fc5\u5728\u4e4e\u8ddf\u8ab0\u7d50\u5a5a\u3002\u4e0a\u5e1d\u4e0d\u8981\u4ee5\u8272\u5217\u767e\u59d3\u8207\u5916\u90a6\u4eba\u901a\u5a5a\uff0c\u662f\u8981\u4fdd\u6301\u4fe1\u4ef0\u8207\u751f\u547d\u7684\u7d14\u6b63\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4e2d\u6709\u4eba\u70ba\u4e86\u300c\u7d93\u6fdf\u7684\u5229\u76ca\u300d\u800c\u72af\u7f6a\uff0c\u751a\u81f3\u4e0d\u60dc\u5728\u9053\u5fb7\u4e0a\u59a5\u5354\uff0c\u4e0a\u5e1d\u5fc5\u8981\u56b4\u61f2\u3002\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u8981\u5b78\u7fd2\uff0c\u4e0d\u8981\u70ba\u4e86\u300c\u8caa\u6200\u4e16\u4fd7\u8ca1\u5229\u300d\uff0c\u70ba\u4e86\u300c\u5927\u8d70\u65b9\u4fbf\u7684\u6377\u5f91\u300d\u3001\u70ba\u4e86\u300c\u5c11\u596e\u9b25\u5e7e\u5341\u5e74\u300d\uff0c\u800c\u5728\u4fe1\u4ef0\u4e0a\u59a5\u5354\uff0c\u96a8\u5f9e\u4e16\u4fd7\u7684\u8173\u6b65\uff0c\u6050\u6015\u5230\u5077\u96de\u4e0d\u6210\u8755\u628a\u7c73\uff0c\u4eca\u751f\u4f86\u751f\u90fd\u8981\u8ce0\u4e0a\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u95dc\u8fd1\u89aa\u4e82\u502b\u7684\u6559\u5c0e\uff0c\u4e8b\u5be6\u4e0a\u5728\u9060\u53e4\u6642\u671f\uff0c\u751a\u81f3\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u2026\uff0c\u90fd\u6709\u8fd1\u89aa\u901a\u5a5a\u7684\u554f\u984c\u3002\u90a3\u662f\u56e0\u70ba\u7576\u6642\u4ee5\u8272\u5217\u767e\u59d3\u4eba\u6578\u5f88\u5c11\uff0c\u70ba\u4e86\u7dad\u6301\u4fe1\u4ef0\u8207\u8840\u7d71\u7684\u7d14\u6b63\uff0c\u4e0a\u5e1d\u53ea\u5f97\u66ab\u5141\u8a31\u9019\u4e9b\u4e8b\u767c\u751f\u3002\u4f46\u662f\u5f8c\u4f86\u4ee5\u8272\u5217\u6c11\u767c\u5c55\u6210\u70ba\u5927\u65cf\uff0c\u4e0a\u5e1d\u624d\u958b\u59cb\u6559\u5c0e\u4ed6\u5011\u4e0d\u8981\u518d\u72af\uff0c\u4e5f\u4e0d\u8981\u7e7c\u7e8c\u6548\u6cd5\u5916\u90a6\u4eba\u3002\u53c8\u50cf\u65e9\u671f\u4ee5\u8272\u5217\u7956\u5148\u90fd\u662f\u4e09\u59bb\u56db\u59be\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u9010\u6f38\u555f\u793a\u4ed6\u5011\u771f\u6b63\u7684\u65e8\u610f\uff0c\u5a5a\u59fb\u5fc5\u9808\u5c0a\u91cd\u5728\u4e00\u592b\u4e00\u59bb\u7684\u300c\u5a5a\u7d04\u300d\u88cf\u9762\uff0c\u5c31\u50cf\u4e0a\u5e1d\u611b\u6559\u6703\u4e00\u6a23\uff0c\u662f\u5f7c\u6b64\u59d4\u8eab\u3001\u662f\u8056\u6f54\u3001\u662f\u7368\u4f54\u6027\u7684\uff0c\u4e0d\u5bb9\u4efb\u4f55\u5c0f\u4e09\u300c\u5076\u50cf\u300d\u4ecb\u5165\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8981\u66f4\u4e86\u89e3\u7684\u662f\u4e0a\u5e1d\u7684\u5c6c\u6027\u3001\u6027\u60c5\u3001\u65e8\u610f\uff0c\u800c\u4e0d\u8981\u5728\u300c\u4f5c\u6cd5\u300d\u4e0a\u947d\u725b\u89d2\u5c16\uff0c\u795e\u770b\u7684\u662f\u5fc3\uff0c\u662f\u771f\u5be6\u7684\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u76fc\u671b\uff0c\u6211\u5011\u8981\u5b78\u6703\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u59bb\u5b50\u966a\u4f34\u6bcd\u89aa\u4e00\u8d77\u63a2\u671b\u8b77\u7406\u4e4b\u5bb6\u7684\u7236\u89aa\uff0c\u70ba\u7236\u89aa\u904e90\u5927\u58fd\uff0c\u5168\u5bb6\u805a\u5728\u4e00\u8d77\u79b1\u544a\u611f\u6069\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u8b1d\u4e3b\uff01\u7236\u6bcd\u96d6\u7136\u5435\u5435\u9b27\u9b27\u4e00\u8f29\u5b50\uff0c\u4f46\u662f\u90fd\u6210\u70ba\u4e86\u795e\u7684\u5152\u5973\uff0c\u4e5f\u6210\u70ba\u6c38\u6046\u7684\u5bb6\u4eba\u3002\u6211\u904e\u53bb\u5728\u539f\u751f\u5bb6\u5ead\u4e2d\u5341\u5206\u7684\u53db\u9006\uff0c\u96d6\u7136\u5f8c\u4f86\u5728\u6559\u5802\u4e2d\u627e\u5230\u5b89\u5168\u611f\uff0c\u537b\u4e00\u76f4\u6c92\u6709\u53bb\u9762\u5c0d\u6211\u8207\u7236\u6bcd\u7684\u95dc\u4fc2\u3002\u771f\u5230\u5f8c\u4f86\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u6162\u6162\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u6211\u624d\u61c2\u5f97\u4e0d\u80fd\u9003\u907f\uff0c\u8981\u5b78\u7fd2\u9762\u5c0d\u6211\u904e\u53bb\u9003\u907f\u7684\u5fc3\u614b\uff0c\u4f86\u5c0a\u69ae\u7236\u6bcd\uff0c\u966a\u4f34\u4ed6\u5011\uff0c\u8207\u4ed6\u5011\u76f8\u8655\u3002\u4e0d\u662f\u771f\u7406\u7684\u554f\u984c\uff0c\u800c\u662f\u614b\u5ea6\u7684\u554f\u984c\uff0c\u611f\u8b1d\u4e3b\u7d66\u6211\u6a5f\u6703\u6210\u9577\uff0c\u800c\u4e14\u9084\u5728\u4e0d\u65b7\u6210\u9577\uff0c\u5411\u795e\u611f\u6069\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 20\uff1a9~21 20\uff1a9 \u51e1\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u7e3d\u8981\u6cbb\u6b7b\u4ed6\uff1b\u4ed6\u5492\u7f75\u4e86\u7236\u6bcd\uff0c\u4ed6\u7684\u7f6a\uff08\u539f\u6587\u662f\u8840\uff1b\u672c\u7ae0\u540c\uff09\u8981\u6b78\u5230\u4ed6\u8eab &#8230; <a title=\"2019 &#8211; 10 &#8211; 09 QT \u5229\u672a\u8a18 20\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-09-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-20%ef%bc%9a921\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 09 QT \u5229\u672a\u8a18 20\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7181,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7121","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7121","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7121"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7121\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7181"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}