{"id":10944,"date":"2022-04-19T12:55:45","date_gmt":"2022-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10944"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-19-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a2136","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-19-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a2136\/","title":{"rendered":"2022 &#8211; 04 &#8211; 19 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a21~36"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 8\uff1a21~36<br \/>\n8\uff1a21 \u90a3\u6642\uff0c\u6211\u5728\u4e9e\u54c8\u74e6\u6cb3\u908a\u5ba3\u544a\u7981\u98df\uff0c\u70ba\u8981\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u514b\u82e6\u5df1\u5fc3\uff0c\u6c42\u4ed6\u4f7f\u6211\u5011\u548c\u5a66\u4eba\u5b69\u5b50\uff0c\u4e26\u4e00\u5207\u6240\u6709\u7684\uff0c\u90fd\u5f97\u5e73\u5766\u7684\u9053\u8def\u3002<br \/>\n8\uff1a22 \u6211\u6c42\u738b\u64a5\u6b65\u5175\u99ac\u5175\u5e6b\u52a9\u6211\u5011\u62b5\u64cb\u8def\u4e0a\u7684\u4ec7\u6575\uff0c\u672c\u4ee5\u70ba\u7f9e\u6065\uff1b\u56e0\u6211\u66fe\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5011\u3000\u795e\u65bd\u6069\u7684\u624b\u5fc5\u5e6b\u52a9\u4e00\u5207\u5c0b\u6c42\u4ed6\u7684\uff1b\u4f46\u4ed6\u7684\u80fd\u529b\u548c\u5fff\u6012\u5fc5\u653b\u64ca\u4e00\u5207\u96e2\u68c4\u4ed6\u7684\u3002\u300d<br \/>\n8\uff1a23 \u6240\u4ee5\u6211\u5011\u7981\u98df\u7948\u6c42\u6211\u5011\u7684\u3000\u795e\uff0c\u4ed6\u5c31\u61c9\u5141\u4e86\u6211\u5011\u3002<br \/>\n8\uff1a24 \u6211\u5206\u6d3e\u796d\u53f8\u9577\u5341\u4e8c\u4eba\uff0c\u5c31\u662f\u793a\u5229\u6bd4\u3001\u54c8\u6c99\u6bd4\u96c5\uff0c\u548c\u4ed6\u5011\u7684\u5f1f\u5144\u5341\u4eba\uff0c<br \/>\n8\uff1a25 \u5c07\u738b\u548c\u8b00\u58eb\u3001\u8ecd\u9577\uff0c\u4e26\u5728\u90a3\u88cf\u7684\u4ee5\u8272\u5217\u773e\u4eba\u70ba\u6211\u5011\u3000\u795e\u6bbf\u6240\u737b\u7684\u91d1\u9280\u548c\u5668\u76bf\uff0c\u90fd\u79e4\u4e86\u4ea4\u7d66\u4ed6\u5011\u3002<br \/>\n8\uff1a26 \u6211\u79e4\u4e86\u4ea4\u5728\u4ed6\u5011\u624b\u4e2d\u7684\u9280\u5b50\u6709\u516d\u767e\u4e94\u5341\u4ed6\u9023\u5f97\uff1b\u9280\u5668\u91cd\u4e00\u767e\u4ed6\u9023\u5f97\uff1b\u91d1\u5b50\u4e00\u767e\u4ed6\u9023\u5f97\uff1b<br \/>\n8\uff1a27 \u91d1\u7897\u4e8c\u5341\u500b\uff0c\u91cd\u4e00\u5343\u9054\u5229\u514b\uff1b\u4e0a\u7b49\u5149\u9285\u7684\u5668\u76bf\u5169\u500b\uff0c\u5bf6\u8cb4\u5982\u91d1\u3002<br \/>\n8\uff1a28 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5668\u76bf\u4e5f\u70ba\u8056\uff1b\u91d1\u9280\u662f\u7518\u5fc3\u737b\u7d66\u8036\u548c\u83ef\u2500\u4f60\u5011\u5217\u7956\u4e4b\u3000\u795e\u7684\u3002<br \/>\n8\uff1a29 \u4f60\u5011\u7576\u8b66\u9192\u770b\u5b88\uff0c\u76f4\u5230\u4f60\u5011\u5728\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u6bbf\u7684\u5eab\u5167\uff0c\u5728\u796d\u53f8\u9577\u548c\u5229\u672a\u65cf\u9577\uff0c\u4e26\u4ee5\u8272\u5217\u7684\u5404\u65cf\u9577\u9762\u524d\u904e\u4e86\u79e4\u3002\u300d<br \/>\n8\uff1a30 \u65bc\u662f\uff0c\u796d\u53f8\u3001\u5229\u672a\u4eba\u6309\u8457\u5206\u91cf\u63a5\u53d7\u91d1\u9280\u548c\u5668\u76bf\uff0c\u8981\u5e36\u5230\u8036\u8def\u6492\u51b7\u6211\u5011\u3000\u795e\u7684\u6bbf\u88cf\u3002<br \/>\n8\uff1a31 \u6b63\u6708\u5341\u4e8c\u65e5\uff0c\u6211\u5011\u5f9e\u4e9e\u54c8\u74e6\u6cb3\u908a\u8d77\u884c\uff0c\u8981\u5f80\u8036\u8def\u6492\u51b7\u53bb\u3002\u6211\u5011\u3000\u795e\u7684\u624b\u4fdd\u4f51\u6211\u5011\uff0c\u6551\u6211\u5011\u812b\u96e2\u4ec7\u6575\u548c\u8def\u4e0a\u57cb\u4f0f\u4e4b\u4eba\u7684\u624b\u3002<br \/>\n8\uff1a32 \u6211\u5011\u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u5728\u90a3\u88cf\u4f4f\u4e86\u4e09\u65e5\u3002<br \/>\n8\uff1a33 \u7b2c\u56db\u65e5\uff0c\u5728\u6211\u5011\u3000\u795e\u7684\u6bbf\u88cf\u628a\u91d1\u9280\u548c\u5668\u76bf\u90fd\u79e4\u4e86\uff0c\u4ea4\u5728\u796d\u53f8\u70cf\u5229\u4e9e\u7684\u5152\u5b50\u7c73\u5229\u672b\u7684\u624b\u4e2d\u3002\u540c\u8457\u4ed6\u6709\u975e\u5c3c\u54c8\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\uff0c\u9084\u6709\u5229\u672a\u4eba\u8036\u66f8\u4e9e\u7684\u5152\u5b50\u7d04\u6492\u62d4\u548c\u8cd3\u5167\u7684\u5152\u5b50\u632a\u4e9e\u5e95\u3002<br \/>\n8\uff1a34 \u7576\u6642\u90fd\u9ede\u4e86\u6578\u76ee\uff0c\u6309\u8457\u5206\u91cf\u5beb\u5728\u518a\u4e0a\u3002<br \/>\n8\uff1a35 \u5f9e\u64c4\u5230\u4e4b\u5730\u6b78\u56de\u7684\u4eba\u5411\u4ee5\u8272\u5217\u7684\u3000\u795e\u737b\u71d4\u796d\uff0c\u5c31\u662f\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u737b\u516c\u725b\u5341\u4e8c\u96bb\uff0c\u516c\u7dbf\u7f8a\u4e5d\u5341\u516d\u96bb\uff0c\u7dbf\u7f8a\u7f94\u4e03\u5341\u4e03\u96bb\uff0c\u53c8\u737b\u516c\u5c71\u7f8a\u5341\u4e8c\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u9019\u90fd\u662f\u5411\u8036\u548c\u83ef\u711a\u737b\u7684\u3002<br \/>\n8\uff1a36 \u4ed6\u5011\u5c07\u738b\u7684\u8aed\u65e8\u4ea4\u7d66\u738b\u6240\u6d3e\u7684\u7e3d\u7763\u8207\u6cb3\u897f\u7684\u7701\u9577\uff0c\u4ed6\u5011\u5c31\u5e6b\u52a9\u767e\u59d3\uff0c\u53c8\u4f9b\u7d66\u3000\u795e\u6bbf\u88cf\u6240\u9700\u7528\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 8\uff1a22 \u6211\u6c42\u738b\u64a5\u6b65\u5175\u99ac\u5175\u5e6b\u52a9\u6211\u5011\u62b5\u64cb\u8def\u4e0a\u7684\u4ec7\u6575\uff0c\u672c\u4ee5\u70ba\u7f9e\u6065\uff1b\u56e0\u6211\u66fe\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5011 \u795e\u65bd\u6069\u7684\u624b\u5fc5\u5e6b\u52a9\u4e00\u5207\u5c0b\u6c42\u4ed6\u7684\uff1b\u4f46\u4ed6\u7684\u80fd\u529b\u548c\u5fff\u6012\u5fc5\u653b\u64ca\u4e00\u5207\u96e2\u68c4\u4ed6\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u65af\u62c9\u662f\u7b2c\u4e8c\u6279\u56de\u6b78\u7684\u5e36\u9818\u8005\uff0c\u6bd4\u8f03\u7279\u5225\u7684\u662f\uff0c\u4ed6\u7adf\u7136\u5a49\u62d2\u4e86\u541b\u738b\u6d3e\u8ecd\u968a\u8b77\u9001\u7684\u597d\u610f\uff0c\u800c\u9078\u64c7\u7528\u79b1\u544a\u501a\u9760\u795e\u4f86\u8b77\u885b\u4ed6\u5011\u3002\u800c\u4ed6\u7684\u7406\u7531\u662f\uff1a\u300c\u6211\u6c42\u738b\u64a5\u6b65\u5175\u99ac\u5175\u5e6b\u52a9\u6211\u5011\u62b5\u64cb\u8def\u4e0a\u7684\u4ec7\u6575\uff0c\u672c\u4ee5\u70ba\u7f9e\u6065\uff1b\u56e0\u6211\u66fe\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5011\u3000\u795e\u65bd\u6069\u7684\u624b\u5fc5\u5e6b\u52a9\u4e00\u5207\u5c0b\u6c42\u4ed6\u7684\uff1b\u4f46\u4ed6\u7684\u80fd\u529b\u548c\u5fff\u6012\u5fc5\u653b\u64ca\u4e00\u5207\u96e2\u68c4\u4ed6\u7684\u3002\u300d\uff08v22\uff09\u56e0\u70ba\u6b64\u6b21\u56de\u6b78\u540c\u884c\u4e2d\uff0c\u6709\u8a31\u591a\u5a66\u5b7a\u540c\u884c\uff08\u53ef\u80fd\u591a\u9054\u4e94\u3001\u516d\u5343\u4eba\uff09\uff0c\u800c\u4e14\u651c\u5e36\u5bf6\u8cb4\u8ca1\u7269\uff0c\u9577\u9014\u8dcb\u6d89\uff0c\u82e5\u7121\u8ecd\u968a\u8b77\u9001\uff0c\u6050\u6703\u62db\u4f86\u76dc\u532a\u63a0\u596a\uff0c\u6545\u4ee5\u65af\u62c9\u539f\u53ef\u6c42\u738b\u6d3e\u5175\u8b77\u9001\u3002\u4f46\u4ee5\u65af\u62c9\u537b\u662f\u56e0\u70ba\u5148\u524d\u66fe\u5c0d\u738b\u8a34\u8aaa\u6b64\u884c\u5fc5\u5b9a\u6703\u8499\u795e\u4fdd\u5b88\uff0c\u5982\u4eca\u82e5\u6c42\u738b\u6d3e\u5175\uff0c\u5247\u986f\u660e\u5c0d\u795e\u6c92\u6709\u4fe1\u5fc3\uff0c\u56e0\u6b64\u89ba\u5f97\u7f9e\u6065\u3002\u5728\u9019\u88cf\u6211\u5011\u8981\u5f88\u5c0f\u5fc3\u4f86\u770b\u9019\u6bb5\u7d93\u6587\uff0c\u56e0\u70ba\u9019\u88cf\u53ef\u80fd\u6703\u5f15\u767c\u4e8c\u6d3e\u5b8c\u5168\u4e0d\u540c\u7684\u770b\u6cd5\u8207\u8ad6\u6230\uff0c\u5230\u5e95\u4ee5\u65af\u62c9\u662f\u5927\u6709\u4fe1\u5fc3\uff1f\u9084\u662f\u592a\u904e\u7121\u77e5\uff1f<\/p>\n<p>\u4e00\u3001\u652f\u6301\u4ee5\u65af\u62c9\u7684\u4f5c\u6cd5\u662f\u592a\u904e\u7121\u77e5\u7684\u4eba\uff0c\u53ef\u80fd\u6703\u63d0\u51fa\u5f8c\u4f86\u5c3c\u5e0c\u7c73\u5e36\u9818\u7b2c\u4e09\u6279\u7684\u56de\u6b78\uff0c\u5c31\u662f\u63a5\u53d7\u541b\u738b\u7684\u652f\u6301\u8b93\u8ecd\u968a\u4f86\u8b77\u9001\u4ed6\u5011\uff0c\u800c\u4e14\u5c3c\u5e0c\u7c73\u4e5f\u5c07\u8ecd\u968a\u7684\u8b77\u885b\u7576\u4f5c\u795e\u7684\u5e6b\u52a9\uff08\u5c3c2\uff1a7~9\uff09\uff0c\u4f46\u662f\u5728\u4ee5\u65af\u62c9\u770b\u4f86\uff0c\u53cd\u800c\u628a\u8ecd\u968a\u7684\u8b77\u885b\u7576\u4f5c\u6c92\u6709\u4fe1\u5fc3\u7684\u8209\u52d5\uff0c\u53cd\u5012\u300c\u4ee5\u70ba\u7f9e\u6065\u300d\u3002\u7d50\u679c\u56e0\u70ba\u6c92\u6709\u8ecd\u968a\u7684\u8b77\u885b\uff0c\u628a\u81ea\u5df1\u8207\u968a\u4f0d\u9677\u5165\u597d\u50cf\u662f\u6975\u70ba\u660e\u986f\u7684\u5371\u96aa\u4e4b\u4e2d\u3002<\/p>\n<p>\u4e8c\u3001\u53e6\u4e00\u6279\u652f\u6301\u4ee5\u65af\u62c9\u5176\u5be6\u662f\u5c6c\u9748\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u53ef\u80fd\u6703\u6307\u51fa\u4ee5\u65af\u62c9\u5f8c\u4f86\u679c\u7136\u8499\u795e\u4fdd\u5b88\uff0c\u800c\u4e14\u4ed6\u4e00\u958b\u59cb\u5c31\u5c07\u914d\u642d\u670d\u4e8b\u7684\u4eba\u5148\u62db\u805a\u8d77\u4f86\uff0c\u8b93\u4ed6\u5011\u4e00\u540c\u7981\u98df\u79b1\u544a\uff0c\u300c\u70ba\u8981\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u514b\u82e6\u5df1\u5fc3\u300d\uff0c\u610f\u6307\u653e\u4e0b\u6b63\u5e38\u7684\u751f\u6d3b\u9700\u8981\u548c\u4eab\u53d7\uff0c\u8b19\u5351\u5728\u795e\u9762\u524d\uff0c\u7701\u5bdf\u81ea\u5df1\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u70ba\u8981\u5168\u5fc3\u501a\u9760\u795e\u7684\u5e6b\u52a9\uff0c\u6c42\u795e\u6069\u5f85\u4fdd\u5b88\u3002\u53e6\u5916\u4ed6\u9078\u51fa\u53ef\u9760\u7684\u9818\u8896\uff0c\u5c07\u8ca1\u7269\u5206\u914d\u7d66\u4ed6\u5011\u4fdd\u7ba1\uff1a\u300c\u6211\u5206\u6d3e\u796d\u53f8\u957712\u4eba\uff0c\u5c31\u662f\u793a\u5229\u6bd4\u3001\u54c8\u6c99\u6bd4\u96c5\uff0c\u548c\u4ed6\u5011\u7684\u5f1f\u514410\u4eba\u300d\uff08v24\uff09\uff0c\u539f\u6587\u662f\u300c\u6211\u5206\u6d3e\u796d\u53f8\u957712\u4eba\uff0c\u4ee5\u53ca\u793a\u5229\u6bd4\u3001\u54c8\u6c99\u6bd4\u96c5\uff0c\u548c\u4ed6\u5011\u7684\u5f1f\u514410\u4eba\u300d\uff0c\u6240\u4ee5\u5176\u5be6\u4e00\u5171\u662f12\u4f4d\u796d\u53f8\u9577\u548c12\u4f4d\u5229\u672a\u4eba\u3002<\/p>\n<p>\u4ee5\u65af\u62c9\u6191\u4fe1\u5fc3\u501a\u9760\u795e\uff0c\u6c92\u6709\u8981\u6c42\u6ce2\u65af\u738b\u6d3e\u5175\u8b77\u9001\uff0c\u4f46\u537b\u6c92\u6709\u4e0d\u76e1\u8cac\u4efb\u3001\u83bd\u649e\u884c\u4e8b\u3002\u5728\u81e8\u884c\u4e4b\u524d\uff0c\u4ee5\u65af\u62c9\u628a\u5de8\u984d\u7684\u91d1\u9280\u3001\u5668\u76bf\u4ed4\u7d30\u300c\u79e4\u4e86\u300d\uff08v26\uff09\uff0c\u5206\u6d3e\u7d6624\u500b\u4eba\u300c\u8b66\u9192\u770b\u5b88\u300d\uff08v29\uff09\u3002\u9019\u4e9b\u91d1\u9280\u5668\u76bf\u91cd\u905429\u5678\uff0c\u6bcf\u4eba\u9700\u8981\u8ca0\u8cac1.2\u5678\u3002\u7531\u65bc\u6c92\u6709\u8ecd\u968a\u8b77\u9001\uff0c\u9019\u662f\u975e\u5e38\u8271\u5de8\u800c\u5371\u96aa\u7684\u4efb\u52d9\u3002\u9019\u4e9b\u4eba\u53ea\u6709\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff08v28\uff09\uff0c\u624d\u80fd\u5fe0\u65bc\u8077\u5b88\u5730\u904b\u9001\u9019\u4e9b\u5206\u5225\u70ba\u8056\u7684\u8ca1\u7269\u3002<\/p>\n<p>\u4e09\u3001\u4ee5\u65af\u62c9\u8207\u5c3c\u5e0c\u7c73\uff0c\u540c\u6a23\u90fd\u662f\u5e36\u968a\u5b98\uff0c\u537b\u6709\u8457\u5b8c\u5168\u4e0d\u540c\u7684\u60f3\u6cd5\u8207\u4f5c\u6cd5\uff0c\u800c\u4e14\u8c8c\u4f3c\u76f8\u4e92\u7825\u89f8\uff1f\u6211\u5011\u8981\u5982\u4f55\u5e73\u8861\uff1f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u770b\u898b\u6709\u4e9b\u4e8b\u60c5\uff0c\u662f\u4e0a\u5e1d\u76f4\u63a5\u4e0b\u9054\u6307\u4ee4\u555f\u793a\u9818\u5c0e\u8005\uff0c\u61c9\u7576\u5982\u4f55\u505a\uff0c\u751a\u81f3\u6709\u6642\u5019\u7d30\u7bc0\u90fd\u8b1b\u5f97\u5f88\u6e05\u695a\uff01\u4f46\u5728\u9019\u6642\u5019\uff0c\u4e0a\u5e1d\u537b\u662f\u4fdd\u7559\u7d66\u4ee5\u65af\u62c9\u8207\u5c3c\u5e0c\u7c73\u4e00\u500b\u81ea\u7531\u9078\u64c7\u7684\u7a7a\u9593\uff0c\u8b93\u4ed6\u5011\u53ef\u4ee5\u81ea\u884c\u4f5c\u6c7a\u5b9a\uff0c\u751a\u81f3\u4e0a\u5e1d\u4e5f\u652f\u6301\u4e86\u4ed6\u5011\u6700\u5f8c\u6240\u4f5c\u7684\u6c7a\u5b9a\u3002\u4ee5\u65af\u62c9\u9078\u64c7\u7528\u7981\u98df\u79b1\u544a\u8207\u4efb\u52d9\u5206\u914d\u5168\u7a0b\u4f86\u4fe1\u9760\u795e\u7684\u4fdd\u5b88\uff1b\u5c3c\u5e0c\u7c73\u537b\u4e00\u958b\u59cb\u5c31\u76f8\u4fe1\u8ecd\u968a\u7684\u8b77\u9001\u540c\u6a23\u662f\u51fa\u65bc\u795e\u7684\u5e36\u9818\uff0c\u4ed6\u5011\u4e8c\u4eba\u5167\u5fc3\u90fd\u662f\u540c\u6a23\u7684\u4fe1\u9760\u795e\uff0c\u53ea\u662f\u65b9\u5f0f\u5b8c\u5168\u4e0d\u540c\u800c\u5df2\uff0c\u800c\u4e14\u4e5f\u90fd\u540c\u6a23\u8499\u795e\u5141\u8a31\u4e14\u6085\u7d0d\u4e86\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u5728\u8a31\u591a\u670d\u4e8b\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u53ef\u80fd\u8981\u5b78\u7fd2\u7684\u662f\u795e\u770b\u7684\u662f\u300c\u4eba\u5167\u5fc3\u7684\u7d14\u6b63\u8207\u52d5\u6a5f\u300d\uff0c\u52dd\u904e\u5916\u9762\u7684\u65b9\u5f0f\u4f5c\u6cd5\u3002\u6211\u5011\u8ddf\u96a8\u795e\uff0c\u662f\u500b\u4eba\u6027\u7684\u95dc\u4fc2\uff0c\u5225\u4eba\u7684\u898b\u8b49\u53ea\u80fd\u7576\u4f5c\u53c3\u8003\u6216\u5bdf\u9a57\uff0c\u795e\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u3001\u300c\u4e00\u5c0d\u4e00\u5f15\u5c0e\u300d\u7684\u795e\uff0c\u51e1\u4e8b\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u7684\u5167\u5fc3\uff0c\u7d50\u51fa\u300c\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u2026\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u9019\u624d\u662f\u795e\u6700\u5728\u4e4e\u7684\u4e3b\u8981\u76ee\u6a19\u4e86\u3002<\/p>\n<p>\uff082\uff09v33~36\u4ee5\u65af\u62c9\u5230\u9054\u8036\u8def\u6492\u51b7\u4ee5\u5f8c\uff0c\u7b2c\u4e00\u4ef6\u4e8b\u662f\u79fb\u4ea4\u8ca1\u7269\uff08v33~34\uff09\uff0c\u7b2c\u4e8c\u4ef6\u4e8b\u662f\u737b\u796d\uff08v35\uff09\uff0c\u7b2c\u4e09\u4ef6\u4e8b\u624d\u662f\u628a\u6ce2\u65af\u738b\u7684\u8aed\u65e8\u4ea4\u7d66\u7e3d\u7763\u548c\u7701\u9577\uff08v36\uff09\u3002\u9019\u500b\u9806\u5e8f\u6e05\u695a\u5730\u8868\u660e\uff1a<br \/>\n\u4e00\u3001\u4eba\u5728\u958b\u59cb\u4efb\u4f55\u4e8b\u5de5\u4e4b\u524d\uff08v36\uff09\uff0c\u5fc5\u9808\u5148\u8207\u795e\u4ea4\u901a\uff08v35\uff09\uff1b<br \/>\n\u4e8c\u3001\u4eba\u82e5\u8981\u7dad\u6301\u8207\u795e\u6b63\u5e38\u7684\u4ea4\u901a\uff0c\u5fc5\u9808\u5148\u79fb\u4ea4\u8ca1\u7269\uff08v33~34\uff09\uff0c\u300c\u4e0d\u53ef\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u300d\uff08\u5f174\uff1a27\uff09\u3002\u300c\u6240\u4ee5\uff0c\u4f60\u5728\u796d\u58c7\u4e0a\u737b\u79ae\u7269\u7684\u6642\u5019\uff0c\u82e5\u60f3\u8d77\u5f1f\u5144\u5411\u4f60\u61f7\u6028\uff0c\u5c31\u628a\u79ae\u7269\u7559\u5728\u58c7\u524d\uff0c\u5148\u53bb\u540c\u5f1f\u5144\u548c\u597d\uff0c\u7136\u5f8c\u4f86\u737b\u79ae\u7269\u300d\uff08\u592a5\uff1a23~24\uff09\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u4f5c\u4e86\u4e00\u898b\u8b49\uff0c\u5c31\u662f\u900f\u904e\u4e00\u4f4d\u59ca\u59b9\u8a8d\u8b58\u4e86\u4e00\u4f4d\u521d\u6b21\u898b\u9762\u7684\u5e74\u8f15\u4eba\uff0c\u5728\u79b1\u544a\u4e2d\u4ed6\u986f\u51fa\u5167\u5fc3\u7684\u67d4\u8edf\u8207\u6e34\u6155\uff0c\u65bc\u662f\u6628\u5929\u7d04\u4e86\u4ed6\u559d\u8336\uff0c\u540c\u6642\u9080\u8acb\u4ed6\u9032\u884c\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u300d\u7684\u524d\u56db\u8ab2\uff0c\u5c31\u662f\u6155\u9053\u73ed\u8ab2\u7a0b\u3002\u611f\u8b1d\u4e3b\uff0c\u4ed6\u5f88\u723d\u5feb\u7684\u7b54\u61c9\uff0c\u4e26\u4e14\u4e5f\u5206\u4eab\u8a31\u591a\u500b\u4eba\u7684\u60c5\u6cc1\u8207\u4ee3\u79b1\u4e8b\u9805\u3002\u5176\u5be6\u50cf\u9019\u6a23\u7684\u4f8b\u5b50\uff0c\u6211\u670d\u4e8b\u4e3b\u9019\u9ebc\u591a\u5e74\u4f86\uff0c\u9019\u4e26\u4e0d\u662f\u7b2c\u4e00\u6b21\uff0c\u800c\u662f\u6211\u670d\u4e8b\u7684\u5e38\u614b\uff1a\u300ctable church\u300d\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u5403\u559d\u7684\u9910\u684c\u4e0a\uff0c\u6211\u5011\u53ef\u4ee5\u843d\u5be6\u300c\u50b3\u63da\u798f\u97f3\u3001\u70ba\u4eba\u65bd\u6d17\u3001\u8056\u7d93\u6559\u5c0e\u3001\u9580\u5f92\u8a13\u7df4\u2026\u300d\u7684\u670d\u4e8b\uff0c\u800c\u4e0d\u662f\u4e00\u958b\u59cb\u975e\u8981\u672a\u4fe1\u4e3b\u8e0f\u9032\u4ed6\u5011\u964c\u751f\u7684\u6559\u5802\u53c3\u52a0\u57fa\u7763\u5f92\u7fd2\u6163\u7684\u5b97\u6559\u5100\u5f0f\uff1f\u6211\u5206\u4eab\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u6700\u4e3b\u8981\u7684\u6838\u5fc3\uff0c\u662f\u5e73\u65e5\u7684\u751f\u6d3b\uff0c\u8207\u5bb6\u5ead\u8077\u5834\u5468\u906d\u57fa\u7763\u5f92\u7684\u5718\u5951\u3002\u81f3\u65bc\u4fe1\u4e3b\u5f8c\u661f\u671f\u5929\u53c3\u52a0\u9644\u8fd1\u9069\u5408\u7684\u6559\u5802\u805a\u6703\uff0c\u5247\u662f\u4fe1\u4ef0\u7684\u53e6\u4e00\u500b\u90e8\u4efd\uff0c\u4f54\u4e86\u4e00\u9031\u751f\u6d3b\u76841\/7\uff0c\u4e0d\u80fd\u53d6\u4ee3\u6211\u5011\u65e5\u5e38\u7684\u751f\u6d3b\u3002\u7279\u5225\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u7684\u4e3b\u65e5\u8b1b\u53f0\uff0c\u8981\u614e\u9078\u50b3\u8b1b\u300c\u751f\u547d\u4e4b\u9053\u300d\u7684\u6559\u6703\uff0c\u800c\u4e0d\u662f\u53ea\u8b1b\u300c\u4eba\u7684\u9053\u7406\u300d\uff0c\u8207\u6574\u5929\u63a8\u52d5\u4e8b\u5de5\u7684\u6559\u6703\uff0c\u537b\u4f7f\u57fa\u7763\u5f92\u4fe1\u4ef0\u8207\u751f\u6d3b\u812b\u7bc0\uff0c\u6216\u662f\u9084\u4f86\u4e0d\u53ca\u6210\u9577\uff0c\u5c31\u6df9\u6c92\u5728\u7121\u7aae\u7121\u76e1\u7684\u805a\u6703\u8207\u4e8b\u5de5\u4e4b\u4e2d\uff0c\u4e5f\u5ffd\u7565\u4e86\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u4f5c\u898b\u8b49\u7684\u670d\u4e8b\u3002\u5982\u540c\u4eca\u5929\u7d93\u6587\u6559\u5c0e\u6211\u5011\u7684\uff0c\u795e\u6700\u5728\u4e4e\u7684\u4e0d\u662f\u300c\u4f5c\u6cd5\u6216\u65b9\u5f0f\u300d\uff0c\u800c\u662f\u6211\u5011\u300c\u5167\u5fc3\u7684\u7d14\u6b63\u8207\u52d5\u6a5f\u300d\uff0c\u662f\u5426\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff1f\u6050\u6015\u9019\u662f\u57fa\u7763\u5f92\u9700\u8981\u7528\u4e00\u751f\u4e0d\u65b7\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 8\uff1a21~36 8\uff1a21 \u90a3\u6642\uff0c\u6211\u5728\u4e9e\u54c8\u74e6\u6cb3\u908a\u5ba3\u544a\u7981\u98df\uff0c\u70ba\u8981\u5728\u6211\u5011\u3000\u795e\u9762\u524d\u514b\u82e6\u5df1\u5fc3\uff0c\u6c42\u4ed6\u4f7f\u6211\u5011\u548c\u5a66\u4eba &#8230; <a title=\"2022 &#8211; 04 &#8211; 19 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a21~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-19-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-8%ef%bc%9a2136\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 19 QT \u4ee5\u65af\u62c9\u8a18 8\uff1a21~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11021,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10944","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10944","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10944"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10944\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11021"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10944"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10944"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10944"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}