{"id":14841,"date":"2023-10-10T00:00:55","date_gmt":"2023-10-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14841"},"modified":"2023-10-10T02:06:32","modified_gmt":"2023-10-09T18:06:32","slug":"2023-10-10-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-10-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a119\/","title":{"rendered":"2023 \u2013 10 \u2013 10 QT  \u7bb4\u8a00 6\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 6\uff1a1~19<br \/>\n6\uff1a1 \u6211\u5152\uff0c\u4f60\u82e5\u70ba\u670b\u53cb\u4f5c\u4fdd\uff0c\u66ff\u5916\u4eba\u64ca\u638c\uff0c<br \/>\n6\uff1a2 \u4f60\u5c31\u88ab\u53e3\u4e2d\u7684\u8a71\u8a9e\u7e8f\u4f4f\uff0c\u88ab\u5634\u88cf\u7684\u8a00\u8a9e\u6349\u4f4f\u3002<br \/>\n6\uff1a3 \u6211\u5152\uff0c\u4f60\u65e2\u843d\u5728\u670b\u53cb\u624b\u4e2d\uff0c\u5c31\u7576\u9019\u6a23\u884c\u624d\u53ef\u6551\u81ea\u5df1\uff1a\u4f60\u8981\u81ea\u5351\uff0c\u53bb\u61c7\u6c42\u4f60\u7684\u670b\u53cb\u3002<br \/>\n6\uff1a4 \u4e0d\u8981\u5bb9\u4f60\u7684\u773c\u775b\u7761\u89ba\uff1b\u4e0d\u8981\u5bb9\u4f60\u7684\u773c\u76ae\u6253\u76f9\u3002<br \/>\n6\uff1a5 \u8981\u6551\u81ea\u5df1\uff0c\u5982\u9e7f\u812b\u96e2\u7375\u6236\u7684\u624b\uff0c\u5982\u9ce5\u812b\u96e2\u6355\u9ce5\u4eba\u7684\u624b\u3002<br \/>\n6\uff1a6 \u61f6\u60f0\u4eba\u54ea\uff0c\u4f60\u53bb\u5bdf\u770b\u879e\u87fb\u7684\u52d5\u4f5c\u5c31\u53ef\u5f97\u667a\u6167\u3002<br \/>\n6\uff1a7 \u879e\u87fb\u6c92\u6709\u5143\u5e25\uff0c\u6c92\u6709\u5b98\u9577\uff0c\u6c92\u6709\u541b\u738b\uff0c<br \/>\n6\uff1a8 \u5c1a\u4e14\u5728\u590f\u5929\u9810\u5099\u98df\u7269\uff0c\u5728\u6536\u5272\u6642\u805a\u6582\u7ce7\u98df\u3002<br \/>\n6\uff1a9 \u61f6\u60f0\u4eba\u54ea\uff0c\u4f60\u8981\u7761\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u4f55\u6642\u7761\u9192\u5462\uff1f<br \/>\n6\uff1a10 \u518d\u7761\u7247\u6642\uff0c\u6253\u76f9\u7247\u6642\uff0c\u62b1\u8457\u624b\u8eba\u81e5\u7247\u6642\uff0c<br \/>\n6\uff1a11 \u4f60\u7684\u8ca7\u7aae\u5c31\u5fc5\u5982\u5f37\u76dc\u901f\u4f86\uff0c\u4f60\u7684\u7f3a\u4e4f\u5f77\u5f7f\u62ff\u5175\u5668\u7684\u4eba\u4f86\u5230\u3002<br \/>\n6\uff1a12 \u7121\u8cf4\u7684\u60e1\u5f92\uff0c\u884c\u52d5\u5c31\u7528\u4e56\u50fb\u7684\u53e3\uff0c<br \/>\n6\uff1a13 \u7528\u773c\u50b3\u795e\uff0c\u7528\u8173\u793a\u610f\uff0c\u7528\u6307\u9ede\u5283\uff0c<br \/>\n6\uff1a14 \u5fc3\u4e2d\u4e56\u50fb\uff0c\u5e38\u8a2d\u60e1\u8b00\uff0c\u5e03\u6563\u7d1b\u722d\u3002<br \/>\n6\uff1a15 \u6240\u4ee5\uff0c\u707d\u96e3\u5fc5\u5ffd\u7136\u81e8\u5230\u4ed6\u8eab\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u6240\u6068\u60e1\u7684\u6709\u516d\u6a23\uff0c\u9023\u4ed6\u5fc3\u6240\u618e\u60e1\u7684\u5171\u6709\u4e03\u6a23\uff1a<br \/>\n6\uff1a17 \u5c31\u662f\u9ad8\u50b2\u7684\u773c\uff0c\u6492\u8b0a\u7684\u820c\uff0c\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u624b\uff0c<br \/>\n6\uff1a18 \u5716\u8b00\u60e1\u8a08\u7684\u5fc3\uff0c\u98db\u8dd1\u884c\u60e1\u7684\u8173\uff0c<br \/>\n6\uff1a19 \u5410\u8b0a\u8a00\u7684\u5047\u898b\u8b49\uff0c\u4e26\u5f1f\u5144\u4e2d\u5e03\u6563\u7d1b\u722d\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 6\uff1a5 \u8981\u6551\u81ea\u5df1\uff0c\u5982\u9e7f\u812b\u96e2\u7375\u6236\u7684\u624b\uff0c\u5982\u9ce5\u812b\u96e2\u6355\u9ce5\u4eba\u7684\u624b\u3002<br \/>\n6\uff1a9 \u61f6\u60f0\u4eba\u54ea\uff0c\u4f60\u8981\u7761\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u4f55\u6642\u7761\u9192\u5462\uff1f<br \/>\n6\uff1a16 \u8036\u548c\u83ef\u6240\u6068\u60e1\u7684\u6709\u516d\u6a23\uff0c\u9023\u4ed6\u5fc3\u6240\u618e\u60e1\u7684\u5171\u6709\u4e03\u6a23\uff1a<br \/>\n6\uff1a17 \u5c31\u662f\u9ad8\u50b2\u7684\u773c\uff0c\u6492\u8b0a\u7684\u820c\uff0c\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u624b\uff0c<br \/>\n6\uff1a18 \u5716\u8b00\u60e1\u8a08\u7684\u5fc3\uff0c\u98db\u8dd1\u884c\u60e1\u7684\u8173\uff0c<br \/>\n6\uff1a19 \u5410\u8b0a\u8a00\u7684\u5047\u898b\u8b49\uff0c\u4e26\u5f1f\u5144\u4e2d\u5e03\u6563\u7d1b\u722d\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7bb4\u8a006\u7ae0\u8b66\u544a\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u9700\u8981\u88ab\u63d0\u9192\u7684\u4eba\u751f\u667a\u6167\uff0c\u6d88\u6975\u65b9\u9762\u4e0d\u8981\u53eb\u6211\u5011\u56e0\u7121\u77e5\u800c\u9677\u5165\u5371\u96aa\u8207\u7f6a\u60e1\uff1b\u7a4d\u6975\u65b9\u9762\u6211\u5011\u8981\u6d3b\u51fa\u8056\u6f54\u516c\u7fa9\u7684\u751f\u6d3b\u884c\u70ba\uff0c\u6b78\u69ae\u8000\u8207\u7236\u795e\u3002\u53ea\u662f\u6211\u5011\u5728\u8b80\u7bb4\u8a00\u66f8\u7684\u6642\u5019\uff0c\u6709\u6642\u5019\u300c\u667a\u6167\u300d\u5448\u73fe\u7684\u65b9\u5f0f\u662f\u6307\u4e00\u500b\u5927\u539f\u5247\u8207\u65b9\u5411\uff0c\u81f3\u65bc\u5982\u4f55\u6d3b\u7528\u5728\u6211\u5011\u4eca\u5929\u751f\u6d3b\u4e2d\u7684\u7d30\u7bc0\uff0c\u6211\u5011\u9084\u662f\u9700\u8981\u5b78\u6703\u8207\u8056\u9748\u6642\u523b\u7dca\u5bc6\u540c\u884c\uff0c\u96a8\u6642\u50be\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u8207\u8056\u7d93\u76f8\u4e92\u5bdf\u9a57\u5370\u8b49\u3002<\/p>\n<p>v1~5\u5176\u5be6\u662f\u5728\u63d0\u9192\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u70ba\u4eba\u300c\u4f5c\u4fdd\u300d\u2014\u300c\u4f60\u82e5\u70ba\u670b\u53cb\u4f5c\u4fdd\uff0c\u66ff\u5916\u4eba\u64ca\u638c\u300d\uff08v1\uff09\uff0c\u514d\u5f97\u6211\u5011\u53d7\u5176\u9023\u7d2f\uff1a\u300c\u4f60\u5c31\u88ab\u53e3\u4e2d\u7684\u8a71\u8a9e\u7e8f\u4f4f\uff0c\u88ab\u5634\u88cf\u7684\u8a00\u8a9e\u6349\u4f4f\u3002\u300d\uff08v2\uff09v3~5\u842c\u4e00\u4e0d\u5e78\u6211\u5011\u4f5c\u4fdd\u7684\u5c0d\u8c61\u7121\u6cd5\u5c65\u884c\u61c9\u76e1\u7fa9\u52d9\uff0c\u6211\u5011\u52e2\u5fc5\u9700\u8981\u627f\u64d4\u8d77\u5225\u4eba\u672a\u76e1\u7684\u8cac\u4efb\u800c\u53d7\u82e6\uff0c\u6240\u4ee5\u624d\u9700\u8981\u82e6\u82e6\u61c7\u6c42\u670b\u53cb\uff08\u50b5\u4e3b\uff09\u514d\u4e86\u6211\u5011\u7684\u9023\u5e36\u8cac\u4efb\u3002\u9019\u500b\u539f\u5247\u7684\u61c9\u7528\uff0c\u5176\u5be6\u662f\u56e0\u70ba\u6211\u5011\u5be6\u5728\u7121\u6cd5\u4e86\u89e3\u5225\u4eba\u300c\u771f\u5be6\u7684\u5149\u666f\u8207\u80fd\u529b\u300d\uff0c\u6709\u6642\u5019\u56e0\u70ba\u4e00\u6642\u7684\u611b\u5fc3\u60f3\u8981\u5e6b\u52a9\u5225\u4eba\uff0c\u537b\u6c92\u6709\u5168\u76e4\u8003\u91cf\u5468\u5230\u8207\u6e05\u695a\uff0c\u56e0\u70ba\u4e0d\u597d\u610f\u601d\u52c9\u70ba\u5176\u5be6\u4f5c\u4fdd\uff0c\u6c92\u60f3\u5230\u51fa\u554f\u984c\u624d\u5f8c\u6094\u83ab\u53ca\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u56e0\u6b64\u50be\u5bb6\u8569\u7522\u6642\u6709\u6240\u805e\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u9047\u5230\u670b\u53cb\u7684\u9700\u8981\uff0c\u9664\u975e\u6211\u5df2\u5168\u76e4\u4e86\u89e3\u4e26\u4e14\u4f5c\u597d\u9858\u610f\u300c\u8c41\u51fa\u53bb\u3001\u6b7b\u5c31\u6b7b\u5427\u300d\u7684\u5fc3\u88cf\u6e96\u5099\uff0c\u5426\u5247\u6211\u5be7\u53ef\u5728\u8ca1\u52d9\u6216\u529b\u91cf\u4e0a\u91cf\u529b\u800c\u70ba\u7684\u5e6b\u52a9\u5c0d\u65b9\uff0c\u800c\u4e0d\u662f\u5192\u8457\u672a\u77e5\u7684\u98a8\u96aa\u96a8\u4fbf\u5e6b\u4eba\u4f5c\u4fdd\u3002\u53e6\u5916\u53c3\u8003\u8521\u54f2\u6c11\u7b49\u300a\u7bb4\u8a00\u7814\u7d93\u8cc7\u6599\u300b\u2500\u2500\u300c\u6b64\u8655\u63d0\u53ca\u61c9\u8a72\u8981\u627e\u300c\u8981\u6c42\u4f60\u4f5c\u4fdd\u7684\u670b\u53cb\u300d\u4f86\u8b93\u81ea\u5df1\u812b\u96e2\u8cac\u4efb\u3002\u9019\u53ef\u80fd\u662f\u56e0\u70ba\u8056\u7d93\u7576\u6642\u7684\u300c\u4fdd\u8b49\u898f\u77e9\u300d\u662f\u9019\u6a23\u3002\u4ee5\u53f0\u7063\u5730\u5340\u4f86\u8aaa\uff0c\u8981\u812b\u96e2\u300c\u64d4\u4fdd\u8cac\u4efb\u300d\uff0c\u9700\u8981\u627e\u50b5\u6b0a\u4eba\u4f86\u8b93\u81ea\u5df1\u812b\u96e2\u300c\u64d4\u4fdd\u8cac\u4efb\u300d\u3002\u800c\u4e14\u4ee5\u53f0\u7063\u7684\u6587\u5316\u4e2d\uff0c\u5e7e\u4e4e\u8cb8\u6b3e\u3001\u5c31\u696d\u7b49\u7b49\uff0c\u90fd\u662f\u975e\u6709\u4fdd\u8b49\u4eba\u4e0d\u53ef\u3002\u6240\u4ee5\u5728\u53f0\u7063\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u53ea\u80fd\u76e1\u91cf\u8b93\u81ea\u5df1\u4e0d\u8981\u64d4\u4fdd\u90a3\u4e9b\u8d85\u904e\u81ea\u5df1\u80fd\u529b\u7684\u4e8b\u60c5\u3002 \u300d<\/p>\n<p>\uff082\uff09v6~11\u63d0\u5230\u4e86\u61f6\u60f0\u4e4b\u60e1\u3002\u8eab\u70ba\u842c\u7269\u4e4b\u9748\u7684\u4eba\uff0c\u5982\u679c\u61f6\u60f0\uff0c\u5c31\u9023\u6211\u5011\u9700\u8981\u6cbb\u7406\u7684\u879e\u87fb\u90fd\u9084\u4e0d\u5982\u3002\u9019\u88cf\u62ff\u879e\u87fb\u7576\u4f5c\u4f8b\u5b50\u63d0\u9192\uff0c\u9664\u4e86\u56e0\u70ba\u879e\u87fb\u7684\u5718\u7d50\u3001\u6bb7\u52e4\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u667a\u6167\u662f\u879e\u87fb\u61c2\u5f97\u300c\u70ba\u5c07\u4f86\u4f5c\u597d\u6e96\u5099\u300d\u3002\u6240\u4ee5\u9019\u88cf\u300c\u61f6\u60f0\u300d\u7684\u610f\u601d\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9664\u4e86\u5e73\u6642\u6211\u5011\u5e38\u8b1b\u7684\u597d\u5403\u61f6\u505a\u610f\u601d\u4e4b\u5916\uff0c\u51e1\u662f\u53ea\u8ffd\u6c42\u300c\u4eca\u671d\u6709\u9152\u4eca\u671d\u9189\u300d\uff0c\u537b\u4e0d\u61c2\u5f97\u70ba\u5c07\u4f86\u4f5c\u6e96\u5099\uff08\u7279\u5225\u662f\u5c6c\u9748\u7684\u751f\u547d\uff09\u4e4b\u4eba\uff0c\u90fd\u53ef\u4ee5\u88ab\u5217\u5728\u300c\u61f6\u60f0\u300d\u4e4b\u5217\u3002\u56e0\u70ba\u5c0d\u5c6c\u9748\u751f\u547d\u800c\u8a00\uff0c\u61f6\u60f0\u7684\u7d50\u679c\uff0c\u5c31\u662f\u6211\u5011\u5c07\u6703\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\uff0c\u767d\u4f54\u5730\u571f\uff0c\u6216\u662f\u5c11\u7d50\u679c\u5b50\uff0c\u800c\u4e0d\u80fd\u6d3b\u51fa\u300c\u69ae\u8000\u795e\u300d\u7684\u751f\u547d\u4e86\u3002<\/p>\n<p>v12~19\u63d0\u5230\u60e1\u4eba\uff08\u5fc3\u4e2d\u7121\u795e\u3001\u7121\u795e\u7684\u8a71\u3001\u4e0d\u8b93\u795e\u6cbb\u7406\u4e4b\u4eba\uff09\u7684\u7279\u8272\uff1a<br \/>\n\u4e00\u3001\u773c\uff1a\u300c\u7528\u773c\u50b3\u795e\u300d\uff08v13\uff09\u3001\u300c\u9ad8\u50b2\u7684\u773c\u300d\uff08v17\uff09\u2014\u9ad8\u50b2\u5373\u9a55\u50b2<br \/>\n\u4e8c\u3001\u820c\uff1a\u300c\u884c\u52d5\u5c31\u7528\u4e56\u50fb\u7684\u53e3\u300d\uff08v12\uff09\u3001\u300c\u6492\u8b0a\u7684\u820c\u300d\uff08v17\uff09\u2014\u8b0a\u8a00\u3001\u300c\u5410\u8b0a\u8a00\u7684\u5047\u898b\u8b49\uff0c\u4e26\u5f1f\u5144\u4e2d\u5e03\u6563\u7d1b\u722d\u7684\u4eba\u3002\u300d\uff08v19\uff09<br \/>\n\u4e09\u3001\u624b\uff1a\u300c\u7528\u6307\u9ede\u5283\u300d\uff08v13\uff09\u3001\u300c\u6d41\u7121\u8f9c\u4eba\u8840\u7684\u624b\u300d\uff08v17\uff09<br \/>\n\u56db\u3001\u5fc3\uff1a\u300c\u5fc3\u4e2d\u4e56\u50fb\uff0c\u5e38\u8a2d\u60e1\u8b00\uff0c\u5e03\u6563\u7d1b\u722d\u300d\uff08v14\uff09\u3001\u300c\u5716\u8b00\u60e1\u8a08\u7684\u5fc3\u300d\uff08v18\uff09<br \/>\n\u4e94\u3001\u8173\uff1a\u300c\u7528\u8173\u793a\u610f\u300d\uff08v13\uff09\u3001\u300c\u98db\u8dd1\u884c\u60e1\u7684\u8173\u300d\uff08v18\uff09<br \/>\n\u6211\u5011\u4e5f\u53ef\u4ee5\u770b\u4f5c\uff0c\u60e1\u4eba\u5c31\u662f\u300c\u76e1\u5fc3\u76e1\u529b\u300d\uff08\u5168\u4eba\uff09\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u4eba\u3002\u60e1\u4eba\u5176\u5be6\u662f\u679c\uff0c\u56e0\u662f\u56e0\u70ba\u4eba\u96e2\u4e86\u795e\uff0c\u53c8\u4e0d\u80af\u6094\u6539\u8b93\u795e\u4f86\u6cbb\u7406\uff0c\u65bc\u662f\u6240\u884c\u6240\u884c\u76e1\u90fd\u662f\u60e1\u3002\u60e1\u4eba\u7684\u7d50\u5c40\uff1a\u300c\u6240\u4ee5\uff0c\u707d\u96e3\u5fc5\u5ffd\u7136\u81e8\u5230\u4ed6\u8eab\uff1b\u4ed6\u5fc5\u9803\u523b\u6557\u58de\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5176\u5be6\u8b80\u7bb4\u8a00\uff0c\u6216\u662f\u8b80\u6574\u672c\u8056\u7d93\uff0c\u6838\u5fc3\u90fd\u662f\u5728\u5c0d\u7167\u4e8c\u7a2e\u4eba\uff08\u76f8\u4fe1\u795e\u7684\u7fa9\u4eba\uff0c\u8207\u4e0d\u4fe1\u795e\u7684\u60e1\u4eba\uff09\u3001\u4e8c\u7a2e\u4eba\u751f\uff08\u7fa9\u4eba\u751f\u547d\u6210\u9577\u4e4b\u8def\u3001\u60e1\u4eba\u8d70\u5411\u6ec5\u4ea1\u4e4b\u8def\uff09\u3002\u6240\u6709\u7684\u4eba\u7269\u3001\u9053\u7406\uff0c\u90fd\u5728\u898b\u8b49\u9019\u4e8c\u7a2e\u4eba\u751f\uff0c\u7136\u5f8c\u4ea4\u7d66\u8b80\u8056\u7d93\u4e4b\u4eba\u81ea\u5df1\u4f5c\u5224\u65b7\uff0c\u4f5c\u6c7a\u5b9a\uff0c\u6211\u5011\u8981\u9078\u64c7\u8d70\u90a3\u4e00\u689d\u9053\u8def\uff1f\u9078\u64c7\u8d70\u4fe1\u5fc3\u9053\u8def\u7684\u4eba\uff0c\u9700\u8981\u5148\u5f9e\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u8b19\u5351\u653e\u4e0b\u81ea\u6211\u300d\u3001\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u57fa\u790e\u958b\u59cb\u5b78\u7fd2\uff0c\u56e0\u70ba\u6c92\u6709\u656c\u754f\u4e4b\u5fc3\u3001\u6c92\u6709\u8b19\u5351\u3001\u6c92\u6709\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u4e0d\u6703\u6709\u771f\u667a\u6167\uff0c\u4e5f\u4e0d\u6703\u662f\u771f\u6b63\u7684\u76f8\u4fe1\uff01\u6240\u4ee5\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\u662f\u6709\u9053\u7406\u7684\uff0c\u5929\u5929\u653e\u4e0b\u81ea\u6211\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u7684\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u4f86\u8ddf\u96a8\u7942\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 6\uff1a1~19 6\uff1a1 \u6211\u5152\uff0c\u4f60\u82e5\u70ba\u670b\u53cb\u4f5c\u4fdd\uff0c\u66ff\u5916\u4eba\u64ca\u638c\uff0c 6\uff1a2 \u4f60\u5c31\u88ab\u53e3\u4e2d\u7684\u8a71\u8a9e\u7e8f\u4f4f\uff0c\u88ab\u5634\u88cf\u7684\u8a00\u8a9e\u6349\u4f4f &#8230; <a title=\"2023 \u2013 10 \u2013 10 QT  \u7bb4\u8a00 6\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-10-qt-%e7%ae%b4%e8%a8%80-6%ef%bc%9a119\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 10 QT  \u7bb4\u8a00 6\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14847,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14841","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14841","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14841"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14847"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}