{"id":10716,"date":"2022-02-10T12:55:45","date_gmt":"2022-02-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10716"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936\/","title":{"rendered":"2022 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a29~36<br \/>\n11\uff1a29 \u7576\u773e\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u958b\u8b1b\u8aaa\uff1a\u300c\u9019\u4e16\u4ee3\u662f\u4e00\u500b\u90aa\u60e1\u7684\u4e16\u4ee3\u3002\u4ed6\u5011\u6c42\u770b\u795e\u8e5f\uff0c\u9664\u4e86\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n11\uff1a30 \u7d04\u62ff\u600e\u6a23\u70ba\u5c3c\u5c3c\u5fae\u4eba\u6210\u4e86\u795e\u8e5f\uff0c\u4eba\u5b50\u4e5f\u8981\u7167\u6a23\u70ba\u9019\u4e16\u4ee3\u7684\u4eba\u6210\u4e86\u795e\u8e5f\u3002<br \/>\n11\uff1a31 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5357\u65b9\u7684\u5973\u738b\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff1b\u56e0\u70ba\u5979\u5f9e\u5730\u6975\u800c\u4f86\uff0c\u8981\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a71\u3002\u770b\u54ea\uff01\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u6240\u7f85\u9580\u66f4\u5927\u3002<br \/>\n11\uff1a32 \u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u5c3c\u5c3c\u5fae\u4eba\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\uff0c\u56e0\u70ba\u5c3c\u5c3c\u5fae\u4eba\u807d\u4e86\u7d04\u62ff\u6240\u50b3\u7684\u5c31\u6094\u6539\u4e86\u3002\u770b\u54ea\uff01\u5728\u9019\u88cf\u6709\u4e00\u4eba\u6bd4\u7d04\u62ff\u66f4\u5927\u3002\u300d<br \/>\n11\uff1a33 \u300c\u6c92\u6709\u4eba\u9ede\u71c8\u653e\u5728\u5730\u7aa8\u5b50\u88cf\uff0c\u6216\u662f\u6597\u5e95\u4e0b\uff0c\u7e3d\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u4f7f\u9032\u4f86\u7684\u4eba\u5f97\u898b\u4eae\u5149\u3002<br \/>\n11\uff1a34 \u4f60\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002<br \/>\n11\uff1a35 \u6240\u4ee5\uff0c\u4f60\u8981\u7701\u5bdf\uff0c\u6050\u6015\u4f60\u88cf\u982d\u7684\u5149\u6216\u8005\u9ed1\u6697\u4e86\u3002<br \/>\n11\uff1a36 \u82e5\u662f\u4f60\u5168\u8eab\u5149\u660e\uff0c\u6beb\u7121\u9ed1\u6697\uff0c\u5c31\u5fc5\u5168\u7136\u5149\u660e\uff0c\u5982\u540c\u71c8\u7684\u660e\u5149\u7167\u4eae\u4f60\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a34 \u4f60\u773c\u775b\u5c31\u662f\u8eab\u4e0a\u7684\u71c8\u3002\u4f60\u7684\u773c\u775b\u82e5\u77ad\u4eae\uff0c\u5168\u8eab\u5c31\u5149\u660e\uff1b\u773c\u775b\u82e5\u660f\u82b1\uff0c\u5168\u8eab\u5c31\u9ed1\u6697\u3002<br \/>\n11\uff1a35 \u6240\u4ee5\uff0c\u4f60\u8981\u7701\u5bdf\uff0c\u6050\u6015\u4f60\u88cf\u982d\u7684\u5149\u6216\u8005\u9ed1\u6697\u4e86\u3002<br \/>\n11\uff1a36 \u82e5\u662f\u4f60\u5168\u8eab\u5149\u660e\uff0c\u6beb\u7121\u9ed1\u6697\uff0c\u5c31\u5fc5\u5168\u7136\u5149\u660e\uff0c\u5982\u540c\u71c8\u7684\u660e\u5149\u7167\u4eae\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u7fa4\u773e\u5167\u6709\u4e8c\u7a2e\u8072\u97f3\uff1a\u300c\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u3002\u300d\uff08v15\uff09\u3001\u300c\u53c8\u6709\u4eba\u8a66\u63a2\u8036\u7a4c\uff0c\u5411\u4ed6\u6c42\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u3002\u300d\uff08v16\uff09\u8036\u7a4c\u5df2\u7d93\u56de\u61c9\u4e86\u300c\u9760\u8457\u9b3c\u738b\u5225\u897f\u535c\u8d95\u9b3c\u300d\u7684\u6307\u63a7\uff0cv29~32\u73fe\u5728\u7942\u958b\u59cb\u56de\u61c9\u300c\u5411\u7942\u6c42\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u300d\u7684\u8a66\u63a2\u3002<\/p>\n<p>\u8036\u7a4c\u624d\u525b\u884c\u5b8c\u300c\u53eb\u9b3c\u51fa\u53bb\uff0c\u4f7f\u555e\u5df4\u80fd\u8aaa\u8a71\u300d\u7684\u795e\u8e5f\uff0c\u4f46\u6709\u4eba\u898b\u4e86\u9084\u662f\u4e0d\u4fe1\uff0c\u9084\u8981\u53eb\u8036\u7a4c\u518d\u591a\u884c\u795e\u8e5f\uff0c\u9019\u5c31\u8b93\u6211\u5011\u770b\u898b\uff0c\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u4e26\u4e0d\u53ea\u662f\u55ae\u7d14\u8981\u89e3\u6c7a\u4eba\u7684\u554f\u984c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u70ba\u795e\u4f5c\u898b\u8b49\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u6f02\u6d41\u5929\u5929\u898b\u795e\u8e5f\u5947\u4e8b\uff0c\u8cdc\u4ed6\u5011\u98df\u7269\u548c\u6c34\uff0c\u4f46\u662f\u4ecd\u7136\u300c\u4e0d\u80af\u76f8\u4fe1\u807d\u5f9e\u300d\uff0c\u8a66\u63a2\u795e10\u6b21\uff0c\u6700\u5f8c\u5012\u6583\u66e0\u91ce\u3002\u795e\u8e5f\u5982\u679c\u4e0d\u80fd\u53eb\u4eba\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u90a3\u9ebc\u5c31\u8981\u5b9a\u4eba\u6709\u7f6a\u3002\u5c0d\u65bc\u90a3\u4e9b\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u9700\u8981\u6094\u6539\uff0c\u807d\u5f9e\u8036\u7a4c\u8aaa\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u300c\u770b\u66f4\u591a\u7684\u795e\u8e5f\u300d\u3002<\/p>\n<p>\u4e00\u500b\u4eba\u8981\u5f97\u6551\uff0c\u6700\u91cd\u8981\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u8036\u7a4c\u300c\u6b7b\u88cf\u5fa9\u6d3b\u300d\u7684\u795e\u8e5f\uff0c\u9019\u500b\u795e\u8e5f\u6bd4\u4efb\u4f55\u795e\u8e5f\u66f4\u5927\u66f4\u91cd\u8981\u3002\u8036\u7a4c\u8209\u4e86\u7d04\u62ff\u7684\u4f8b\u5b50\uff0c\u6210\u70ba\u81ea\u5df1\u7684\u300c\u9810\u8868\u300d\uff1a\u300c\u7d04\u62ff\u600e\u6a23\u70ba\u5c3c\u5c3c\u5fae\u4eba\u6210\u4e86\u795e\u8e5f\uff0c\u4eba\u5b50\u4e5f\u8981\u7167\u6a23\u70ba\u9019\u4e16\u4ee3\u7684\u4eba\u6210\u4e86\u795e\u8e5f\u300d\u3002\u7d04\u62ff\u66fe\u5728\u5927\u9b5a\u7684\u809a\u8179\u4e2d\u4e09\u5929\u4e09\u591c\uff0c\u7adf\u7136\u6c92\u6709\u6b7b\uff0c\u9084\u50b3\u9054\u5be9\u5224\u7684\u8a71\u7d66\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\uff0c\u53eb\u5168\u57ce\u7684\u4eba\u6094\u6539\u5f97\u6551\u3002\u6b63\u9810\u8868\u4e86\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\uff0c\u4e09\u5929\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u51e1\u662f\u76f8\u4fe1\u4e3b\u7684\u8a71\u800c\u6094\u6539\u7684\uff0c\u90fd\u8981\u5f97\u6551\u3002\u82e5\u662f\u4e0d\u76f8\u4fe1\u8036\u7a4c\u6b7b\u88cf\u5fa9\u6d3b\u7684\u898b\u8b49\uff0c\u518d\u591a\u7684\u795e\u8e5f\u4e5f\u6551\u4e0d\u4e86\u4eba\u7684\u9748\u9b42\u3002<\/p>\n<p>v31\u300c\u5357\u65b9\u7684\u5973\u738b\u300d\u6307\u7684\u662f\u300c\u793a\u5df4\u5973\u738b\u300d\uff0c\u5979\u4e0d\u9060\u5343\u91cc\u5730\u5230\u8036\u8def\u6492\u51b7\u4f86\u60f3\u8981\u300c\u807d\u6240\u7f85\u9580\u7684\u667a\u6167\u8a71\u300d\uff08v31\u7bc0\uff1b\u738b\u4e0a10\uff1a1~10\uff09\uff1b\u795e\u7684\u767e\u59d3\u537b\u81ea\u4f5c\u8070\u660e\uff0c\u4e0d\u80af\u807d\u5f9e\u300c\u6bd4\u6240\u7f85\u9580\u66f4\u5927\u300d\uff08v31\uff09\u7684\u57fa\u7763\u7684\u8a71\u3002\u300c\u5c3c\u5c3c\u5fae\u4eba\u300d\uff08v32\uff09\u5c31\u662f\u7d20\u4f86\u4ee5\u6b98\u66b4\u805e\u540d\u7684\u4e9e\u8ff0\u4eba\uff0c\u4ed6\u5011\u4e00\u807d\u898b\u7d04\u62ff\u6240\u50b3\u7684\u8cc7\u8a0a\uff0c\u7acb\u523b\u5c31\u8a8d\u7f6a\u6094\u6539\uff08\u62ff3\uff1a5~8\uff09\uff1b\u795e\u7684\u767e\u59d3\u537b\u81ea\u4ee5\u70ba\u7fa9\uff0c\u4e0d\u80af\u807d\u5f9e\u300c\u6bd4\u7d04\u62ff\u66f4\u5927\u300d\uff08v32\uff09\u7684\u57fa\u7763\u3002\u5c31\u9023\u4e0d\u8a8d\u8b58\u795e\u7684\u5916\u90a6\u4eba\u5c1a\u4e14\u4ed8\u51fa\u4ee3\u50f9\u5c0b\u6c42\u667a\u6167\u3001\u807d\u4e86\u771f\u9053\u5c31\u7acb\u523b\u6094\u6539\uff0c\u9078\u6c11\u537b\u5c0d\u795e\u7684\u8a71\u8a9e\u807d\u800c\u4e0d\u884c\uff0c\u9084\u518d\u7e7c\u7e8c\u8981\u6c42\u7528\u300c\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8de1\u300d\u4f86\u8b49\u660e\u57fa\u7763\u3002\u56e0\u6b64\uff0c\u7576\u5be9\u5224\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u300c\u807d\u4e86\u5c31\u9075\u884c\u300d\u7684\u5916\u90a6\u4eba\u300c\u8981\u8d77\u4f86\u5b9a\u9019\u4e16\u4ee3\u7684\u7f6a\u300d\uff08v31\u300132\uff09\u3002<\/p>\n<p>\uff082\uff09v33~36\u7bc0\u662f\u300c\u5fc3\u773c\u4e86\u4eae\u624d\u80fd\u898b\u5149\u300d\uff0c\u8207v27~28\u7bc0\u300c\u9075\u5b88\u795e\u9053\u624d\u662f\u771f\u798f\u300d\u524d\u5f8c\u547c\u61c9\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09\u2014<\/p>\n<p>\u4e00\u3001v33~34\u4e3b\u8036\u7a4c\u5c31\u662f\u90a3\u300c\u771f\u5149\uff0c\u7167\u4eae\u4e00\u5207\u751f\u5728\u4e16\u4e0a\u7684\u4eba\u300d\uff08\u7d041\uff1a9\uff09\u3002\u6b63\u5982\u4eba\u9ede\u71c8\u662f\u70ba\u4e86\u7167\u660e\uff0c\u4e3b\u8036\u7a4c\u4e5f\u6c92\u6709\u628a\u5149\u85cf\u8d77\u4f86\uff0c\u800c\u662f\u660e\u660e\u5730\u7167\u5728\u4eba\u7684\u773c\u524d\uff0c\u300c\u4f7f\u9032\u4f86\u7684\u4eba\u5f97\u898b\u4eae\u5149\u300d\uff08v33\uff09\u3002\u56e0\u6b64\uff0c\u4e00\u500b\u4eba\u80fd\u4e0d\u80fd\u63a5\u53d7\u5149\u7167\uff0c\u554f\u984c\u4e26\u4e0d\u5728\u65bc\u5149\u7684\u5f37\u5f31\uff0c\u800c\u5728\u65bc\u81ea\u5df1\u5c6c\u9748\u7684\u300c\u773c\u775b\u300d\u662f\u5426\u300c\u77ad\u4eae\u300d\u3002\u4eba\u82e5\u9589\u4e0a\u773c\u775b\uff0c\u62d2\u7d55\u5149\u7167\uff0c\u5373\u4f7f\u8eab\u5728\u5927\u5149\u4e4b\u4e2d\uff0c\u88e1\u9762\u4ecd\u7136\u4e00\u7247\u9ed1\u6697\u3002<\/p>\n<p>\u4e8c\u3001\u56e0\u6b64\uff0c\u6211\u5011\u8981\u6642\u6642\u300c\u7701\u5bdf\u300d\uff08v35\uff09\u81ea\u5df1\u662f\u5426\u5c08\u4e00\u5730\u5b9a\u775b\u5728\u4e3b\u8eab\u4e0a\uff0c\u5426\u5247\u6050\u6015\u300c\u88e1\u982d\u7684\u5149\u6216\u8005\u9ed1\u6697\u4e86\u300d\uff0c\u4e0d\u4f46\u4e0d\u80fd\u56e0\u8457\u4e3b\u7684\u8a71\u8a9e\u548c\u4f5c\u70ba\u4f86\u8a8d\u8b58\u4e3b\uff0c\u800c\u4e14\u9084\u6703\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u770b\u4f3c\u5149\u660e\u3001\u88e1\u9762\u5145\u6eff\u9ed1\u6697\uff08v39\uff09\u3002<\/p>\n<p>\u4e09\u3001\u90a3\u4e9b\u300c\u807d\u4e86\u800c\u4e0d\u80af\u53bb\u884c\u300d\u7684\u767e\u59d3\uff0c\u5728\u770b\u5230\u4e3b\u8036\u7a4c\u7684\u8a31\u591a\u795e\u8e5f\u4e4b\u5f8c\uff0c\u9084\u60f3\u8981\u518d\u300c\u6c42\u5f9e\u5929\u4e0a\u4f86\u7684\u795e\u8e5f\u300d\uff08v16\uff09\uff0c\u539f\u56e0\u4e0d\u662f\u56e0\u70ba\u5149\u7167\u4e0d\u5920\u5f37\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u773c\u660f\u6697\uff0c\u6240\u4ee5\u300c\u5149\u7167\u5728\u9ed1\u6697\u88e1\uff0c\u9ed1\u6697\u537b\u4e0d\u63a5\u53d7\u5149\u300d\uff08\u7d041\uff1a5\uff09\u3002\u800c\u4ed6\u5011\u4e4b\u6240\u4ee5\u7f3a\u4e4f\u5c6c\u9748\u7684\u9818\u53d7\u80fd\u529b\uff0c\u662f\u56e0\u70ba\u4e0d\u80af\u300c\u807d\u795e\u4e4b\u9053\u800c\u9075\u5b88\u300d\uff08v28\uff09\u3002\u6240\u4ee5\u4e3b\u8036\u7a4c\u8aaa\uff1a\u300c\u4eba\u82e5\u7acb\u5fd7\u9075\u8457\u7942\u7684\u65e8\u610f\u884c\uff0c\u5c31\u5fc5\u66c9\u5f97\u9019\u6559\u8a13\u6216\u662f\u51fa\u65bc\u795e\uff0c\u6216\u662f\u6211\u6191\u8457\u81ea\u5df1\u8aaa\u7684\u300d\uff08\u7d047\uff1a17\uff09\uff0c\u88e1\u9762\u4e5f\u300c\u5fc5\u5168\u7136\u5149\u660e\uff0c\u5982\u540c\u71c8\u7684\u660e\u5149\u7167\u4eae\u4f60\u300d\uff08v36\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u60f3\u60f3\u6211\u904e\u53bb\uff0c\u597d\u591a\u6b21\u5728\u5341\u5206\u8edf\u5f31\u7684\u6642\u5019\uff0c\u4e5f\u7d93\u5e38\u79b1\u544a\u4e3b\uff1a\u300c\u518d\u7d66\u6211\u770b\u4e00\u500b\u795e\u8e5f\uff0c\u597d\u8b93\u6211\u76f8\u4fe1\u7962\uff01\u300d\u7d50\u679c\u662f\u300c\u6c92\u6709\u795e\u8e5f\u7d66\u6211\u770b\u300d\u3002\u4e3b\u77e5\u9053\u6211\u9700\u8981\u7684\uff0c\u300c\u4e0d\u662f\u66f4\u591a\u7684\u795e\u8e5f\u300d\uff0c\u800c\u662f\u300c\u807d\u4e86\u5c31\u53bb\u884c\u300d\u7684\u5805\u5b9a\u4fe1\u5fc3\u3002\u6211\u89ba\u5f97\u53e6\u4e00\u500b\u53eb\u6211\u4fe1\u5fc3\u8edf\u5f31\u7684\u539f\u56e0\uff0c\u5c31\u662f\u6211\u9577\u4e45\u4ee5\u4f86\uff0c\u90fd\u662f\u4e00\u76f4\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u8001\u6211\u4e0d\u80af\u5c0d\u4ed8\uff0c\u7e3d\u662f\u60f3\u8981\u300c\u53eb\u795e\u914d\u5408\u6211\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u8b93\u6211\u6368\u5df1\u9806\u670d\u795e\u300d\u3002\u611f\u8b1d\u795e\u4ecd\u7136\u6190\u61ab\u6211\u7684\u7121\u77e5\uff0c\u591a\u6b21\u8a66\u63a2\u795e\uff0c\u795e\u537b\u59cb\u7d42\u4e0d\u96e2\u4e0d\u68c4\uff0c\u8010\u6027\u7b49\u5019\u6211\u7684\u6094\u6539\u8207\u6210\u9577\u3002\u5411\u795e\u611f\u6069\uff0c\u4e5f\u6c42\u8056\u9748\u5145\u6eff\u6211\uff0c\u56de\u61c9\u795e\u7684\u8a71\uff1a\u300c\u807d\u800c\u9806\u670d\uff0c\u624d\u662f\u771f\u6b63\u7684\u8499\u798f\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a29~36 11\uff1a29 \u7576\u773e\u4eba\u805a\u96c6\u7684\u6642\u5019\uff0c\u8036\u7a4c\u958b\u8b1b\u8aaa\uff1a\u300c\u9019\u4e16\u4ee3\u662f\u4e00\u500b\u90aa\u60e1\u7684\u4e16\u4ee3\u3002\u4ed6\u5011\u6c42\u770b\u795e\u8e5f\uff0c &#8230; <a title=\"2022 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a2936\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 11\uff1a29~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10778,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10716","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10716","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10716"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10716\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10778"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10716"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10716"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10716"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}