{"id":10074,"date":"2021-09-25T12:55:45","date_gmt":"2021-09-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10074"},"modified":"2023-03-08T04:13:53","modified_gmt":"2023-03-07T20:13:53","slug":"2021-09-25-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a144%ef%bc%9a5","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-25-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a144%ef%bc%9a5\/","title":{"rendered":"2021 &#8211; 09 &#8211; 25 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~4\uff1a5"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~4\uff1a5<br \/>\n3\uff1a14 \u6211\u6307\u671b\u5feb\u5230\u4f60\u90a3\u88cf\u53bb\uff0c\u6240\u4ee5\u5148\u5c07\u9019\u4e9b\u4e8b\u5beb\u7d66\u4f60\u3002<br \/>\n3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c\u4f60\u4e5f\u53ef\u4ee5\u77e5\u9053\u5728\u3000\u795e\u7684\u5bb6\u4e2d\u7576\u600e\u6a23\u884c\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u3000\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002<br \/>\n3\uff1a16 \u5927\u54c9\uff0c\u656c\u8654\u7684\u5967\u7955\uff0c\u7121\u4eba\u4e0d\u4ee5\u70ba\u7136\ufe57\u5c31\u662f\u3000\u795e\u5728\u8089\u8eab\u986f\u73fe\uff0c\u88ab\u8056\u9748\u7a31\u7fa9\uff08\u6216\u8b6f\uff1a\u5728\u9748\u6027\u7a31\u7fa9\uff09\uff0c\u88ab\u5929\u4f7f\u770b\u898b\uff0c\u88ab\u50b3\u65bc\u5916\u90a6\uff0c\u88ab\u4e16\u4eba\u4fe1\u670d\uff0c\u88ab\u63a5\u5728\u69ae\u8000\u88cf\u3002<br \/>\n4\uff1a1 \u8056\u9748\u660e\u8aaa\uff0c\u5728\u5f8c\u4f86\u7684\u6642\u5019\uff0c\u5fc5\u6709\u4eba\u96e2\u68c4\u771f\u9053\uff0c\u807d\u5f9e\u90a3\u5f15\u8a98\u4eba\u7684\u90aa\u9748\u548c\u9b3c\u9b54\u7684\u9053\u7406\u3002<br \/>\n4\uff1a2 \u9019\u662f\u56e0\u70ba\u8aaa\u8b0a\u4e4b\u4eba\u7684\u5047\u5192\uff1b\u9019\u7b49\u4eba\u7684\u826f\u5fc3\u5982\u540c\u88ab\u71b1\u9435\u70d9\u6163\u4e86\u4e00\u822c\u3002<br \/>\n4\uff1a3 \u4ed6\u5011\u7981\u6b62\u5ac1\u5a36\uff0c\u53c8\u7981\u6212\u98df\u7269\uff08\u6216\u8b6f\uff1a\u53c8\u53eb\u4eba\u6212\u8477\uff09\uff0c\u5c31\u662f\u3000\u795e\u6240\u9020\u3001\u53eb\u90a3\u4fe1\u800c\u660e\u767d\u771f\u9053\u7684\u4eba\u611f\u8b1d\u8457\u9818\u53d7\u7684\u3002<br \/>\n4\uff1a4 \u51e1\u3000\u795e\u6240\u9020\u7684\u7269\u90fd\u662f\u597d\u7684\uff0c\u82e5\u611f\u8b1d\u8457\u9818\u53d7\uff0c\u5c31\u6c92\u6709\u4e00\u6a23\u53ef\u68c4\u7684\uff0c<br \/>\n4\uff1a5 \u90fd\u56e0\u3000\u795e\u7684\u9053\u548c\u4eba\u7684\u7948\u6c42\u6210\u70ba\u8056\u6f54\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c\u4f60\u4e5f\u53ef\u4ee5\u77e5\u9053\u5728\u3000\u795e\u7684\u5bb6\u4e2d\u7576\u600e\u6a23\u884c\u3002\u9019\u5bb6\u5c31\u662f\u6c38\u751f\u3000\u795e\u7684\u6559\u6703\uff0c\u771f\u7406\u7684\u67f1\u77f3\u548c\u6839\u57fa\u3002<br \/>\n3\uff1a16 \u5927\u54c9\uff0c\u656c\u8654\u7684\u5967\u7955\uff0c\u7121\u4eba\u4e0d\u4ee5\u70ba\u7136\ufe57\u5c31\u662f\u3000\u795e\u5728\u8089\u8eab\u986f\u73fe\uff0c\u88ab\u8056\u9748\u7a31\u7fa9\uff08\u6216\u8b6f\uff1a\u5728\u9748\u6027\u7a31\u7fa9\uff09\uff0c\u88ab\u5929\u4f7f\u770b\u898b\uff0c\u88ab\u50b3\u65bc\u5916\u90a6\uff0c\u88ab\u4e16\u4eba\u4fe1\u670d\uff0c\u88ab\u63a5\u5728\u69ae\u8000\u88cf\u3002<br \/>\n4\uff1a4 \u51e1\u3000\u795e\u6240\u9020\u7684\u7269\u90fd\u662f\u597d\u7684\uff0c\u82e5\u611f\u8b1d\u8457\u9818\u53d7\uff0c\u5c31\u6c92\u6709\u4e00\u6a23\u53ef\u68c4\u7684\uff0c<br \/>\n4\uff1a5 \u90fd\u56e0\u3000\u795e\u7684\u9053\u548c\u4eba\u7684\u7948\u6c42\u6210\u70ba\u8056\u6f54\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff093\uff1a14~16\u524d\u9762\u4fdd\u7f85\u8981\u63d0\u6469\u592a\u614e\u9078\u76e3\u7763\u8207\u57f7\u4e8b\uff0c\u5176\u4e2d\u4e00\u500b\u689d\u4ef6\u5c31\u662f\u5148\u9867\u597d\u81ea\u5df1\u7684\u5bb6\uff0c\u7136\u5f8c\u624d\u80fd\u9867\u597d\u300c\u795e\u7684\u5bb6\u300d\uff0c\u795e\u7684\u5bb6\u5c31\u662f\u300c\u6559\u6703\u300d\uff0c\u5c31\u662f\u795e\u7684\u767e\u59d3\u3001\u795e\u7684\u7fa4\u7f8a\u3002\u5e7e\u4e4e\u6240\u6709\u7684\u57fa\u7763\u5f92\u3001\u7267\u8005\u3001\u795e\u5b78\u5bb6\u90fd\u540c\u610f\u6559\u6703\u7684\u610f\u601d\uff0c\u662f\u6307\u300c\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\u300d\uff0c\u800c\u4e0d\u662f\u5efa\u7bc9\u7269\uff0c\u9019\u662f\u56e0\u70ba\u795e\u4e0d\u4f4f\u5728\u623f\u5b50\u88cf\uff0c\u4f46\u662f\u795e\u4f4f\u5728\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\u4e2d\u9593\uff0c\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u7279\u5225\u7576\u6211\u5011\u5f7c\u6b64\u76f8\u611b\u7684\u6642\u5019\uff0c\u795e\u5c31\u8207\u6211\u5011\uff08\u7fa4\u9ad4\uff09\u540c\u5728\u3002\u5bb6\uff0c\u5c31\u662f\u795e\u7684\u5b89\u606f\u4e4b\u6240\uff0c\u4ed6\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u800c\u4eab\u53d7\u5b89\u606f\uff0c\u524d\u984c\u662f\u6211\u5011\u4e5f\u80fd\u5920\u5b89\u606f\u5728\u4e3b\u7684\u88cf\u9762\uff0c\u751a\u81f3\u6211\u5011\u7684\u5fc3\u4e5f\u80fd\u5920\u5b89\u606f\u5728\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u76f8\u611b\u7684\u7684\u95dc\u4fc2\u4e4b\u4e2d\u3002\u70ba\u4e86\u8981\u9054\u5230\u9019\u500b\u76ee\u6a19\uff0c\u5c31\u662f\u8b93\u795e\u6a02\u610f\u8207\u6211\u5011\u540c\u4f4f\uff0c\u6211\u5011\u4e5f\u6a02\u610f\u5f7c\u6b64\u5207\u5be6\u76f8\u611b\uff0c\u9019\u4e00\u5207\u7684\u524d\u984c\uff0c\u5c31\u662f\u5148\u8981\u8b93\u6559\u6703\u6210\u70ba\u300c\u771f\u7406\u7684\u67f1\u77f3\u8207\u6839\u57fa\u300d\u3002\u7c21\u55ae\u8aaa\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u5fc5\u9808\u964d\u670d\u65bc\u795e\u7684\u771f\u7406\uff1a\u300c\u4e0d\u559c\u6b61\u4e0d\u7fa9\uff0c\u53ea\u559c\u6b61\u771f\u7406\u3002\u300d\uff08\u6797\u524d13\uff1a6\uff09<\/p>\n<p>\u67f1\u77f3\u8207\u6839\u57fa\uff0c\u90fd\u662f\u7528\u4f86\u5f62\u5bb9\u5efa\u7bc9\u7269\u7684\u57fa\u790e\u8207\u5efa\u9020\uff0c\u4f46\u662f\u6559\u6703\u662f\u6307\u6211\u5011\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u5c31\u662f\u5efa\u7acb\u5728\u795e\u7684\u771f\u7406\u57fa\u790e\u4e4b\u4e0a\uff0c\u4e5f\u662f\u5728\u9019\u57fa\u790e\u4e0a\uff0c\u4e0d\u65b7\u7528\u771f\u7406\u4f86\u5efa\u9020\u6211\u5011\u7684\u751f\u547d\u3002\u8a6911\uff1a3\u300c\u6839\u57fa\u82e5\u6bc0\u58de\uff0c\u7fa9\u4eba\u9084\u80fd\u505a\u751a\u9ebc\u5462\uff1f\u300d\u9b54\u9b3c\u60f3\u76e1\u4e00\u5207\u7684\u8fa6\u6cd5\uff0c\u8981\u6bc0\u58de\u6211\u5011\u7684\u6839\u57fa\uff0c\u5c31\u662f\u4e0d\u65b7\u6b3a\u9a19\u6211\u5011\u7684\u751f\u547d\uff0c\u5efa\u9020\u5728\u8b0a\u8a00\u8207\u5b97\u6559\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u5efa\u9020\u5728\u771f\u7406\u8207\u751f\u547d\u4e4b\u4e2d\u3002\u4fdd\u7f85\u7279\u5225\u63d0\u9192\u63d0\u6469\u592a\uff0c\u8981\u525b\u5f37\u58ef\u81bd\uff0c\u4e26\u4e14\u8208\u8d77\u9818\u8896\uff0c\u4e00\u8d77\u634d\u885b\u771f\u9053\uff0c\u6575\u64cb\u4e00\u5207\u7684\u865b\u5047\u6559\u5c0e\u3002<\/p>\n<p>3\uff1a16\u300c\u5927\u54c9\uff0c\u656c\u8654\u7684\u5967\u7955\uff0c\u7121\u4eba\u4e0d\u4ee5\u70ba\u7136\ufe57\u5c31\u662f\u3000\u795e\u5728\u8089\u8eab\u986f\u73fe\uff0c\u88ab\u8056\u9748\u7a31\u7fa9\uff0c\u88ab\u5929\u4f7f\u770b\u898b\uff0c\u88ab\u50b3\u65bc\u5916\u90a6\uff0c\u88ab\u4e16\u4eba\u4fe1\u670d\uff0c\u88ab\u63a5\u5728\u69ae\u8000\u88cf\u3002\u300d\u9019\u7bc0\u7d93\u6587\u662f\u6574\u500b\u63d0\u6469\u592a\u524d\u66f8\u7684\u4e2d\u5fc3\u7c72\u7bc0\uff0c\u4e5f\u662f\u4e00\u9996\u300c\u6559\u7fa9\u7684\u8a69\u6b4c\u300d\u3002\u5f9e\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\uff0c\u4e0a\u5e1d\u5728\u4e00\u5207\u5c6c\u9748\u4e8b\u4e0a\u96b1\u85cf\u7684\u5967\u79d8\uff0c\u900f\u904e\u8036\u7a4c\u57fa\u7763\u5b8c\u5168\u7684\u5f70\u986f\u51fa\u4f86\u3002\u5305\u62ec\u4e00\u5207\u7684\u5f8b\u6cd5\u3001\u4e00\u5207\u7684\u737b\u796d\u3001\u4e00\u5207\u7684\u7bc0\u671f\u3001\u751a\u81f3\u5728\u53d7\u9020\u842c\u7269\u80cc\u5f8c\u795e\u7684\u65e8\u610f\uff0c\u90fd\u5728\u8036\u7a4c\u57fa\u7763\u9053\u6210\u8089\u8eab\uff0c\u8207\u8056\u9748\u5728\u8036\u7a4c\u8eab\u4e0a\u4e00\u5207\u7684\u5de5\u4f5c\u4e2d\uff0c\u5f70\u986f\u51fa\u4f86\u3002\u8036\u7a4c\u4e0d\u53ea\u662f\u50b3\u8b1b\u771f\u7406\uff0c\u7942\u7684\u672c\u8eab\u5c31\u662f\u771f\u7406\uff08\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff09\u3002\u771f\u7406\u4e0d\u662f\u4e00\u672c\u8056\u7d93\u3001\u4e00\u5806\u898f\u689d\uff0c\u771f\u7406\u5c31\u662f\u6d3b\u751f\u751f\u7684\u8036\u7a4c\u6d3b\u5728\u4e16\u4eba\u9762\u524d\uff0c\u53c8\u6d3b\u5728\u6211\u5011\u5fc3\u4e2d\u3002\u9019\u5967\u79d8\u900f\u904e\u8056\u9748\u555f\u793a\u5728\u4fe1\u9760\u795e\u7684\u4eba\u5fc3\u88cf\uff1a\u300c\u53ea\u6709\u4e0a\u5e1d\u85c9\u8457\u8056\u9748\u5411\u6211\u5011\u986f\u660e\u4e86\uff0c\u56e0\u70ba\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u6df1\u5967\u7684\u4e8b\u4e5f\u53c3\u900f\u4e86\u3002\u300d\uff08\u6797\u524d2\uff1a10\uff09\u9b54\u9b3c\u60f3\u76e1\u8fa6\u6cd5\u626d\u66f2\u795e\u7684\u771f\u7406\uff0c\u5426\u5b9a\u57fa\u7763\u662f\u5b8c\u5168\u7684\u795e\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u53c8\u7528\u8a31\u591a\u7684\u5b97\u6559\u898f\u689d\u6df7\u6dc6\u8996\u807d\uff0c\u6a21\u7cca\u7126\u9ede\uff0c\u5f15\u4eba\u9060\u96e2\u771f\u7406\u3002<\/p>\n<p>\uff082\uff09v1~5\u9019\u6bb5\u7d93\u6587\u660e\u986f\u6307\u51fa\uff0c\u4e00\u5207\u7570\u7aef\u80cc\u5f8c\u7684\u4e3b\u8b00\u5c31\u662f\u300c\u5f15\u8a98\u4eba\u7684\u90aa\u9748\u548c\u9b3c\u9b54\u300d\u3002\u9b54\u9b3c\u628a\u865b\u5047\u7684\u9053\u7406\u653e\u5728\u8aaa\u8b0a\u4e4b\u4eba\u7684\u5fc3\u4e2d\uff0c\u5c31\u662f\u6559\u6703\u4e2d\u7684\u5047\u6559\u5e2b\u3001\u5047\u5e2b\u5085\u3001\u5047\u5f1f\u5144\u3001\u5047\u5148\u77e5\u2026\uff0c\u4ed6\u5011\u81ea\u5df1\u6c92\u6709\u6301\u5b88\u771f\u7406\u7684\u6839\u57fa\uff0c\u53cd\u5012\u807d\u5f9e\u90a3\u5f15\u8a98\u4eba\u7684\u90aa\u9748\u548c\u9b3c\u9b54\u7684\u9053\u7406\uff0c\u96e2\u68c4\u771f\u9053\uff0c\u826f\u5fc3\u5931\u53bb\u529f\u80fd\uff1a\u300c\u9019\u7b49\u4eba\u7684\u826f\u5fc3\u5982\u540c\u88ab\u71b1\u9435\u70d9\u6163\u4e86\u4e00\u822c\u300d\u3002\u4ed6\u5011\u5728\u6559\u6703\u4e2d\u627e\u5230\u6a5f\u6703\u50b3\u8b1b\u9019\u4e9b\u300c\u9b3c\u9b54\u7684\u9053\u7406\u300d\uff0c\u901a\u5e38\u662f\u300c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u7528\u7f8e\u9e97\u7684\u5305\u88dd\u4f86\u5305\u88f9\u5c6c\u9748\u7684\u6bd2\u85e5\uff0c\u52fe\u5f15\u7121\u77e5\u7684\u767e\u59d3\u8dcc\u5012\u9677\u5165\u7f6a\u4e2d\u3002\u5c31\u8b8a\u6210\u778e\u5b50\u9818\u778e\u5b50\uff0c\u9818\u8def\u7684\u4eba\u6709\u798d\u4e86\uff0c\u4f46\u662f\u8ddf\u96a8\u7684\u4eba\u81ea\u5df1\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u6709\u798d\u3002<\/p>\n<p>4\uff1a3\u300c\u4ed6\u5011\u7981\u6b62\u5ac1\u5a36\uff0c\u53c8\u7981\u6212\u98df\u7269\uff08\u6216\u8b6f\uff1a\u53c8\u53eb\u4eba\u6212\u8477\uff09\uff0c\u5c31\u662f\u3000\u795e\u6240\u9020\u3001\u53eb\u90a3\u4fe1\u800c\u660e\u767d\u771f\u9053\u7684\u4eba\u611f\u8b1d\u8457\u9818\u53d7\u7684\u3002\u300d\u4fdd\u7f85\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u7576\u6642\u5019\u76db\u884c\u7684\u8afe\u65af\u5e95\u4e3b\u7fa9\uff0c\u5f37\u8abf\u932f\u8aa4\u7684\u4e8c\u5143\u8ad6\u9ede\uff1a\u9748\u6027\u662f\u597d\u7684\uff0c\u8089\u9ad4\u662f\u90aa\u60e1\u7684\uff0c\u6240\u4ee5\u4ed6\u5011\u4e3b\u5f35\u7528\u7981\u6b32\u7684\u65b9\u5f0f\u4f86\u8ffd\u6c42\u8056\u6f54\uff0c\u5c31\u50cf\u300c\u7981\u6b62\u5ac1\u5a36\u300d\u548c\u300c\u7981\u6212\u98df\u7269\u300d\u4e00\u6a23\uff0c\u5984\u60f3\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\u81ea\u4ee5\u70ba\u7fa9\uff0c\u8ffd\u6c42\u8aa4\u5c0e\u7684\u8056\u6f54\uff0c\u300c\u90aa\u9748\u548c\u9b3c\u9b54\u7684\u9053\u7406\u300d\u90fd\u4e0d\u6703\u7d66\u81ea\u5df1\u6253\u4e0a\u6a19\u7c3d\uff0c\u800c\u6703\u96b1\u85cf\u5728\u5584\u826f\u3001\u8056\u6f54\u7684\u5916\u8863\u4e0b\uff0c\u4e26\u4e14\u5408\u4e4e\u4eba\u7684\u60f3\u6cd5\uff0c\u6b3a\u9a19\u7121\u77e5\u7684\u4eba\u3002v4~5\u6240\u4ee5\u4fdd\u7f85\u5728\u6b64\u6307\u51fa\u8afe\u65af\u5e95\u4e8c\u5143\u8ad6\u7684\u6838\u5fc3\u7e46\u8aa4\uff0c\u5c31\u662f\u5426\u8a8d\u795e\u6240\u5275\u9020\u7684\u7269\u8cea\u4e16\u754c\u3002\u4fdd\u7f85\u5f37\u8abf\u300c\u51e1\u795e\u6240\u9020\u7684\u7269\u300d\uff08v4\uff09\u5728\u6b64\u7279\u6307\u300c\u5ac1\u5a36\u300d\u3001\u300c\u98df\u7269\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u7f8e\u5584\u7684\u795e\u6240\u9020\u7684\uff0c\u6211\u5011\u4e0d\u5fc5\u50cf\u7570\u6559\u5f92\u90a3\u6a23\u6709\u5404\u7a2e\u5fcc\u8af1\uff0c\u53ea\u8981\u300c\u611f\u8b1d\u8457\u9818\u53d7\u300d\uff08v4\uff09\u795e\u6240\u5275\u9020\u7684\u4e00\u5207\uff0c\u5c31\u90fd\u8207\u6211\u5011\u6709\u76ca\u3002\u4f46\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u53ef\u4ee5\u5984\u7528\u3001\u6feb\u7528\u795e\u6240\u9020\u7684\u98df\u7269\u3001\u6027\u617e\uff0c\u4e00\u5207\u90fd\u8981\u964d\u670d\u771f\u7406\uff0c\u4e5f\u8981\u69ae\u795e\u76ca\u4eba\u800c\u884c\u3002<\/p>\n<p>v5\u300c\u795e\u7684\u9053\u548c\u4eba\u7684\u7948\u6c42\u300d\u53ef\u80fd\u6307\u7528\u9910\u4e4b\u524d\u7528\u8056\u7d93\u79b1\u544a\uff0c\u70ba\u8457\u6240\u4eab\u7528\u7684\u98df\u7269\u800c\u5411\u795e\u611f\u8b1d\uff0c\u6c42\u795e\u5c07\u98df\u7269\u5206\u5225\u70ba\u8056\u3002\u300c\u6210\u70ba\u8056\u6f54\u300d\uff08v5\uff09\u6307\u5206\u5225\u70ba\u8056\uff0c\u5206\u5225\u51fa\u4f86\u6b78\u7d66\u795e\u3002\u300c\u795e\u7684\u9053\u548c\u4eba\u7684\u7948\u6c42\u300d\u662f\u4fe1\u5f92\u4e00\u5207\u751f\u6d3b\u7684\u4f9d\u64da\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6574\u672c\u8056\u7d93\u90fd\u5145\u6eff\u4e86\u9b54\u9b3c\u7684\u8b0a\u8a00\u8207\u6559\u5c0e\uff0c\u6ef2\u900f\u9032\u5165\u795e\u7684\u5152\u5973\u5fc3\u4e2d\uff0c\u70ba\u8981\u5f15\u8a98\u4eba\u72af\u7f6a\u653e\u7e31\u79c1\u617e\uff0c\u9060\u96e2\u795e\u7684\u771f\u7406\u8207\u4fdd\u8b77\uff0c\u4f7f\u4eba\u6210\u70ba\u300c\u88ab\u64c4\u7684\u3001\u88ab\u56da\u7684\u3001\u88ab\u6346\u7d81\u8f44\u5236\u7684\u300d\u3002\u9b54\u9b3c\u7684\u9053\u7406\uff0c\u4e0d\u662f\u9019\u9ebc\u5bb9\u6613\u5206\u8fa8\uff0c\u901a\u5e38\u300c\u4f3c\u662f\u800c\u975e\u3001\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u3001\u9ad4\u8cbc\u4eba\u7684\u8089\u9ad4\u52dd\u904e\u9ad4\u8cbc\u795e\u7684\u65e8\u610f\u300d\uff0c\u6240\u4ee5\u57fa\u7763\u5f92\u5982\u679c\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u53c8\u4e0d\u80af\u51e1\u4e8b\u5206\u8fa8\u5bdf\u9a57\uff0c\u5c31\u6703\u7d93\u5e38\u6b7b\u7684\u4e0d\u660e\u4e0d\u767d\u3001\u6210\u70ba\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u6c42\u4e3b\u7528\u7942\u7684\u8a71\u4f86\u5e6b\u52a9\u6211\u5011\uff1a\u300c\u7942\u4f7f\u6211\u7684\u9748\u9b42\u7526\u9192\uff0c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u8d70\u7fa9\u8def\u3002\u300d\uff08\u8a6923\uff1a3\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~4\uff1a5 3\uff1a14 \u6211\u6307\u671b\u5feb\u5230\u4f60\u90a3\u88cf\u53bb\uff0c\u6240\u4ee5\u5148\u5c07\u9019\u4e9b\u4e8b\u5beb\u7d66\u4f60\u3002 3\uff1a15 \u5018\u82e5\u6211\u803d\u5ef6\u65e5\u4e45\uff0c &#8230; <a title=\"2021 &#8211; 09 &#8211; 25 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~4\uff1a5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-25-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-3%ef%bc%9a144%ef%bc%9a5\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 25 QT \u63d0\u6469\u592a\u524d\u66f8 3\uff1a14~4\uff1a5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10181,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10074","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10074","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10074"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10074\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10181"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10074"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10074"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10074"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}