{"id":10725,"date":"2022-02-01T12:55:45","date_gmt":"2022-02-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10725"},"modified":"2023-03-08T03:59:00","modified_gmt":"2023-03-07T19:59:00","slug":"2022-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a117\/","title":{"rendered":"2022 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a1~17<br \/>\n9\uff1a1 \u8036\u7a4c\u53eb\u9f4a\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u7d66\u4ed6\u5011\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\uff0c<br \/>\n9\uff1a2 \u53c8\u5dee\u9063\u4ed6\u5011\u53bb\u5ba3\u50b3\u3000\u795e\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u75c5\u4eba\uff0c<br \/>\n9\uff1a3 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u884c\u8def\u7684\u6642\u5019\uff0c\u4e0d\u8981\u5e36\u67fa\u6756\u548c\u53e3\u888b\uff0c\u4e0d\u8981\u5e36\u98df\u7269\u548c\u9280\u5b50\uff0c\u4e5f\u4e0d\u8981\u5e36\u5169\u4ef6\u8902\u5b50\u3002<br \/>\n9\uff1a4 \u7121\u8ad6\u9032\u54ea\u4e00\u5bb6\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\uff0c\u4e5f\u5f9e\u90a3\u88cf\u8d77\u884c\u3002<br \/>\n9\uff1a5 \u51e1\u4e0d\u63a5\u5f85\u4f60\u5011\u7684\uff0c\u4f60\u5011\u96e2\u958b\u90a3\u57ce\u7684\u6642\u5019\uff0c\u8981\u628a\u8173\u4e0a\u7684\u5875\u571f\u8dfa\u4e0b\u53bb\uff0c\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\u3002\u300d<br \/>\n9\uff1a6 \u9580\u5f92\u5c31\u51fa\u53bb\uff0c\u8d70\u904d\u5404\u9109\u5ba3\u50b3\u798f\u97f3\uff0c\u5230\u8655\u6cbb\u75c5\u3002<br \/>\n9\uff1a7 \u5206\u5c01\u7684\u738b\u5e0c\u5f8b\u807d\u898b\u8036\u7a4c\u6240\u505a\u7684\u4e00\u5207\u4e8b\uff0c\u5c31\u6e38\u79fb\u4e0d\u5b9a\uff1b\u56e0\u70ba\u6709\u4eba\u8aaa\uff1a\u300c\u662f\u7d04\u7ff0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\uff1b<br \/>\n9\uff1a8 \u53c8\u6709\u4eba\u8aaa\uff1a\u300c\u662f\u4ee5\u5229\u4e9e\u986f\u73fe\u300d\uff1b\u9084\u6709\u4eba\u8aaa\uff1a\u300c\u662f\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u53c8\u6d3b\u4e86\u3002\u300d<br \/>\n9\uff1a9 \u5e0c\u5f8b\u8aaa\uff1a\u300c\u7d04\u7ff0\u6211\u5df2\u7d93\u65ac\u4e86\uff0c\u9019\u537b\u662f\u751a\u9ebc\u4eba\uff1f\u6211\u7adf\u807d\u898b\u4ed6\u9019\u6a23\u7684\u4e8b\u5462\uff1f\u300d\u5c31\u60f3\u8981\u898b\u4ed6\u3002<br \/>\n9\uff1a10 \u4f7f\u5f92\u56de\u4f86\uff0c\u5c07\u6240\u505a\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\uff0c\u8036\u7a4c\u5c31\u5e36\u4ed6\u5011\u6697\u6697\u5730\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff1b\u90a3\u57ce\u540d\u53eb\u4f2f\u8cfd\u5927\u3002<br \/>\n9\uff1a11 \u4f46\u773e\u4eba\u77e5\u9053\u4e86\uff0c\u5c31\u8ddf\u8457\u4ed6\u53bb\uff1b\u8036\u7a4c\u4fbf\u63a5\u5f85\u4ed6\u5011\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6\u3000\u795e\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u90a3\u4e9b\u9700\u91ab\u7684\u4eba\u3002<br \/>\n9\uff1a12 \u65e5\u982d\u5feb\u8981\u5e73\u897f\uff0c\u5341\u4e8c\u500b\u9580\u5f92\u4f86\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u53eb\u773e\u4eba\u6563\u958b\uff0c\u4ed6\u5011\u597d\u5f80\u56db\u9762\u9109\u6751\u88cf\u53bb\u501f\u5bbf\u627e\u5403\u7684\uff0c\u56e0\u70ba\u6211\u5011\u9019\u88cf\u662f\u91ce\u5730\u3002\u300d<br \/>\n9\uff1a13 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u7d66\u4ed6\u5011\u5403\u5427\uff01\u300d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u904e\u6709\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u82e5\u4e0d\u53bb\u70ba\u9019\u8a31\u591a\u4eba\u8cb7\u98df\u7269\u5c31\u4e0d\u5920\u3002\u300d<br \/>\n9\uff1a14 \u90a3\u6642\uff0c\u4eba\u6578\u7d04\u6709\u4e94\u5343\u3002\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u53eb\u4ed6\u5011\u4e00\u6392\u4e00\u6392\u5730\u5750\u4e0b\uff0c\u6bcf\u6392\u5927\u7d04\u4e94\u5341\u500b\u4eba\u3002\u300d<br \/>\n9\uff1a15 \u9580\u5f92\u5c31\u5982\u6b64\u884c\uff0c\u53eb\u773e\u4eba\u90fd\u5750\u4e0b\u3002<br \/>\n9\uff1a16 \u8036\u7a4c\u62ff\u8457\u9019\u4e94\u500b\u9905\uff0c\u5169\u689d\u9b5a\uff0c\u671b\u8457\u5929\u795d\u798f\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff0c\u64fa\u5728\u773e\u4eba\u9762\u524d\u3002<br \/>\n9\uff1a17 \u4ed6\u5011\u5c31\u5403\uff0c\u4e26\u4e14\u90fd\u5403\u98fd\u4e86\uff1b\u628a\u5269\u4e0b\u7684\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e86\u5341\u4e8c\u7c43\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a1 \u8036\u7a4c\u53eb\u9f4a\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u7d66\u4ed6\u5011\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u3002<br \/>\n9\uff1a2 \u53c8\u5dee\u9063\u4ed6\u5011\u53bb\u5ba3\u50b3\u3000\u795e\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u75c5\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u8036\u7a4c\u5dee\u906312\u9580\u5f92\uff1a\u300c\u53bb\u5ba3\u50b3\u3000\u795e\u570b\u7684\u9053\u3002\u300d\u4e26\u4e14\u8cdc\u4e0b\u6b0a\u67c4\u3001\u80fd\u529b\uff0c\u80fd\u5920\u300c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u3002\u300d\u9019\u88cf\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u9580\u5f92\u670d\u4e8b\u6700\u4e3b\u8981\u7684\u76ee\u7684\u662f\u300c\u5ba3\u50b3\u795e\u570b\u7684\u9053\u300d\uff0c\u800c\u795e\u8e5f\u5947\u4e8b\u5247\u662f\u70ba\u4e86\u300c\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\u2014\u53ef16\uff1a20\u300c\u9580\u5f92\u51fa\u53bb\uff0c\u5230\u8655\u5ba3\u50b3 \u798f\u97f3\u3002\u4e3b\u548c\u4ed6\u5011\u540c\u5de5\uff0c\u7528\u795e\u8e5f\u96a8\u8457\uff0c\u8b49\u5be6\u6240\u50b3\u7684\u9053\u3002\u300d\u6240\u4ee5\u5929\u570b\u7684\u771f\u7406\u624d\u662f\u91cd\u9ede\uff0c\u795e\u8e5f\u5947\u4e8b\u4e3b\u8981\u662f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u8b49\u5be6\u6240\u50b3\u7684\u771f\u7406\u662f\u51fa\u65bc\u795e\u7684\u3002\u82e5\u795e\u8e5f\u5947\u4e8b\u6c92\u6709\u628a\u4eba\u5e36\u5230\u771f\u7406\u7684\u9762\u524d\uff0c\u90a3\u5c31\u662f\u672c\u672b\u5012\u7f6e\u4e86\uff01<\/p>\n<p>\u4e8c\u3001\u8036\u7a4c\u628a\u6b0a\u67c4\u3001\u80fd\u529b\uff0c\u8cdc\u7d66\u4e86\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\u2014 \u4e0d\u4f46\u5728\u9019\u88cf\u8b1b\uff0c\u5728\u5927\u4f7f\u547d\u4e5f\u518d\u6b21\u63d0\u5230\uff1a\u592a28\uff1a18~19\u300c\u8036\u7a4c\u9032\u524d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u8cdc\u7d66\u6211\u4e86\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u53bb\u2026\u3002\u300d\u63a5\u4e0b\u4f86\u8036\u7a4c\u5c31\u9812\u4f48\u4e86\u5927\u4f7f\u547d \u2014 \u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u800c\u65b9\u6cd5\u5c31\u662f\u300c\u53bb\u3001\u65bd\u6d17\u3001\u6559\u5c0e\u300d\u3002\u6240\u4ee5\u4e3b\u8cdc\u4e0b\u6b0a\u67c4\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u5b8c\u6210\u5927\u4f7f\u547d\uff1b\u800c\u4e3b\u8cdc\u7d66\u6b0a\u67c4\u7684\u5c0d\u8c61\uff0c\u8cdc\u662f\u6b77\u4e16\u6b77\u4ee3\u51e1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff1b\u56e0\u70ba\u9580\u5f92\u7684\u8a2d\u7acb\uff0c\u662f\u70ba\u4e86\u8ddf\u96a8\u4e3b\u4e26\u4e14\u5b8c\u6210\u5927\u4f7f\u547d\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u80fd\u4e00\u5473\u8ffd\u6c42\u6069\u8cdc\u3001\u6069\u818f\uff0c\u537b\u4e0d\u80af\u300c\u53bb\u300d\uff0c\u5be6\u73fe\u5927\u4f7f\u547d\u3002<\/p>\n<p>\u4e09\u3001\u9580\u5f92\u300c\u51fa\u53bb\u300d\uff0c\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u6700\u5927\u7684\u501a\u9760\u7684\u5c08\u5fc3\u501a\u9760\u300c\u4e3b\u300d\u7684\u4f9b\u61c9 \u2014 \u7576\u6642\u8036\u7a4c\u6311\u6230\u9580\u5f92\u4ec0\u9ebc\u90fd\u4e0d\u8981\u5e36\uff0c\u6191\u4fe1\u5fc3\u63a5\u53d7\u300c\u9858\u610f\u63a5\u5f85\u9580\u5f92\u4e4b\u4eba\u7684\u6b3e\u5f85\u300d\u3002\u53ef\u80fd\u4e3b\u547d\u5b9a\u53eb\u50b3\u798f\u97f3\u7684\u9760\u8457\u798f\u97f3\u990a\u751f\uff0c\u597d\u53eb\u4ed6\u5011\u5c08\u5fc3\u65bc\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\uff0c\u4e26\u4e14\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002\u53ea\u662f\u8036\u7a4c\u6642\u4ee3\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u4eca\u5929\u4e0d\u53ef\u80fd\u7167\u5b57\u9762\u5957\u7528\uff0c\u53ea\u80fd\u53d6\u5176\u7cbe\u610f\uff0c\u5c31\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u628a\u5929\u570b\u7684\u771f\u7406\u50b3\u8b1b\u6e05\u695a\u660e\u767d\uff0c\u670d\u4e8b\u9858\u610f\u63a5\u5f85\u7684\u300c\u5e73\u5b89\u4e4b\u5b50\u300d\uff0c\u7136\u5f8c\u6191\u4fe1\u5fc3\u76f8\u4fe1\u501a\u9760\u4e3b\u5fc5\u4f9b\u61c9\u4e00\u5207\u7684\u6240\u9700\u3002<\/p>\n<p>\u56db\u3001\u4e3b\u7684\u65e8\u610f\uff0c\u662f\u53eb\u76f8\u4fe1\u7684\u4eba\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5f97\u8457\u798f\u97f3\u7684\u597d\u8655\uff0c\u5c31\u662f\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u4f46\u662f\u4e0d\u80af\u76f8\u4fe1\u7684\u4eba\uff0c\u6700\u5f8c\u5c31\u8981\u81ea\u64d4\u5f8c\u679c\uff0c\u800c\u4e0d\u5728\u50b3\u798f\u97f3\u7684\u4eba\u8eab\u4e0a\u3002\u9580\u5f92\u7684\u8cac\u4efb\u662f\u50b3\u63da\u300c\u6b63\u78ba\u7684\u798f\u97f3\u300d\uff0c\u81f3\u65bc\u63a5\u4e0d\u63a5\u53d7\uff0c\u662f\u807d\u9053\u7684\u4eba\u81ea\u5df1\u8981\u8ca0\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u8b8a\u6210\u300c\u50b3\u798f\u97f3\u7684\u696d\u7e3e\u300d\u3002<\/p>\n<p>\uff082\uff09v7~9\u4e3b\u8036\u7a4c\u548c12\u9580\u5f92\u5e36\u8457\u6b0a\u67c4\u300c\u5ba3\u8b1b\u795e\u570b\u7684\u798f\u97f3\u300d\uff0c\u7d50\u679c\u5f15\u8d77\u4e86\u773e\u4eba\u5c0d\u7942\u8eab\u5206\u7684\u731c\u6e2c\uff08v7~8\uff09\uff0c\u4e5f\u7b2c\u4e00\u6b21\u5f15\u8d77\u4e86\u5e0c\u5f8b\u738b\u7684\u6ce8\u610f\u3002\u9019\u5e0c\u5f8b\u738b\u6bba\u5bb3\u4e86\u65bd\u6d17\u7d04\u7ff0\uff08\u592a14\uff1a1~12\uff09\uff0c\u5167\u5fc3\u537b\u7121\u6cd5\u5b89\u5be7\u3002\u73fe\u5728\u6709\u4eba\u50b3\u8aaa\u8036\u7a4c\u662f\u300c\u7d04\u7ff0\u5f9e\u6b7b\u88e1\u5fa9\u6d3b\u300d\uff08v7\uff09\uff0c\u8b93\u4ed6\u975e\u5e38\u56f0\u60d1\uff0c\u6240\u4ee5\u60f3\u898b\u8036\u7a4c\uff0c\u53ef\u80fd\u60f3\u8a66\u9a57\u7942\u7a76\u7adf\u662f\u4e0d\u662f\u7d04\u7ff0\u3002\u5e0c\u5f8b\u76f8\u4fe1\u4e3b\u8036\u7a4c\u80fd\u65bd\u884c\u795e\u8de1\uff0c\u537b\u4e0d\u77e5\u9053\u7942\u5230\u5e95\u662f\u8ab0\u3002\u7121\u8ad6\u662f\u795e\u8de1\u5947\u4e8b\u3001\u9084\u662f\u91ab\u75c5\u8d95\u9b3c\uff0c\u90fd\u4e0d\u80fd\u53eb\u4eba\u8a8d\u8b58\u57fa\u7763\u3002\u60df\u6709\u7236\u795e\u7684\u6307\u793a\uff0c\u624d\u80fd\u8b93\u4eba\u8a8d\u8b58\u7942\uff08\u592a16\uff1a17\uff09\u3002\u5e0c\u5f8b\u60f3\u898b\u8036\u7a4c\uff0c\u8036\u7a4c\u537b\u4e0d\u60f3\u898b\u4ed6\uff0c\u65bc\u662f\u300c\u8036\u7a4c\u5c31\u5e36\u4ed6\u5011\u6697\u6697\u5730\u96e2\u958b\u90a3\u88cf\uff0c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff1b\u90a3\u57ce\u540d\u53eb\u4f2f\u8cfd\u5927\u3002\u300d\u53ef\u80fd\u6709\u4eba\u6703\u60f3\u8036\u7a4c\u53ef\u4ee5\u5411\u5e0c\u5f8b\u738b\u4f5c\u898b\u8b49\u50b3\u798f\u97f3\uff0c\u4f46\u662f\u8036\u7a4c\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u90fd\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u8457\u60f3\uff0c\u4e5f\u4e0d\u662f\u611b\u505a\u4ec0\u9ebc\u5c31\u505a\u4ec0\u9ebc\uff1f\u8036\u7a4c\u7d66\u6211\u5011\u4f5c\u4e86\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u5c31\u662f\u4ed6\u4e00\u5207\u7684\u6c7a\u5b9a\uff0c\u90fd\u662f\u300c\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u800c\u4e0d\u662f\u6211\u5011\u81ea\u4ee5\u70ba\u662f\u7684\u60f3\u6cd5\u3002<\/p>\n<p>v10~17\u8036\u7a4c\u5e36\u9580\u5f92\u5f80\u4f2f\u8cfd\u5927\u53bb\uff0c\u5c0d\u4ed6\u5011\u8b1b\u8ad6\u795e\u570b\u7684\u9053\uff0c\u91ab\u6cbb\u6709\u9700\u8981\u7684\u4eba\u3002\u7136\u5f8c\u5929\u8272\u6f38\u665a\uff0c\u7d04\u6709\u842c\u6c11\u7fa4\u773e\uff08\u9023\u5a66\u5973\u5c0f\u5b69\uff09\u665a\u9910\u6c92\u6709\u8457\u843d\uff0c\u8036\u7a4c\u52d5\u4e86\u6190\u61ab\u7684\u5fc3\uff0c\u65bc\u662f\u884c\u4e86\u4e00\u500b\u9935\u98fd\u4eba\u7684\u795e\u8e5f\u3002\u8036\u7a4c\u7528\u73fe\u6210\u7684\u6750\u6599\uff1a5\u99052\u9b5a\uff0c\u9935\u98fd\u4e86\u4e0a\u842c\u4eba\uff0c\u6700\u5f8c\u96f6\u788e\u6536\u62fe\u8d77\u4f86\uff0c\u88dd\u6eff\u4e8612\u500b\u7c43\u5b50\u3002\u300c\u4e94\u9905\u4e8c\u9b5a\u300d\u7684\u795e\u8e5f\uff0c\u56db\u5377\u798f\u97f3\u66f8\u90fd\u6709\u63d0\u5230\u3002\u9019\u500b\u6545\u4e8b\uff0c\u6bcf\u500b\u4eba\u770b\u5b8c\u90fd\u6703\u6709\u81ea\u5df1\u7684\u60f3\u6cd5\u6216\u91cd\u9ede\uff0c\u4f46\u53ef\u80fd\u662f\u932f\u8aa4\u7684\u3002\u6211\u5011\u5c0d\u7167\u7d04\u7ff0\u798f\u97f3\u4f86\u770b\u9019\u500b\u6545\u4e8b\uff0c\u767c\u73fe\u4e0a\u842c\u7fa4\u773e\u7d93\u6b77\u4e86\u795e\u8e5f\uff0c\u4fbf\u8ffd\u96a8\u8036\u7a4c\u60f3\u8981\u300c\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\u300d\uff0c\u6210\u70ba\u5e36\u9818\u4ed6\u5011\u8d77\u4f86\u9769\u547d\u7684\u5f4c\u8cfd\u4e9e\uff0c\u7d50\u679c\u8036\u7a4c\u6307\u51fa\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a\u300c\u7fa4\u773e\u53ea\u60f3\u8981\u5403\u9905\u5f97\u98fd\u300d\uff0c\u60f3\u8981\u5229\u7528\u8036\u7a4c\u6eff\u8db3\u4ed6\u5011\u7684\u9700\u8981\uff0c\u800c\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u6210\u662f\u300c\u4e3b\u300d\uff0c\u662f\u4ed6\u5011\u8981\u6094\u6539\u8ddf\u96a8\u7684\u5c0d\u8c61\u3002<\/p>\n<p>\u7d04\u7ff0\u798f\u97f3\u7b2c6\u7ae0\u4e2d\uff0c\u8036\u7a4c\u5c0d\u9019\u4e9b\u5403\u9905\u5f97\u98fd\u53c8\u4f86\u627e\u7942\u7684\u7fa4\u773e\uff0c\u8b1b\u4e86\u4e00\u7bc7\u300c\u8036\u7a4c\u662f\u751f\u547d\u7684\u7ce7\u300d\uff0c\u7d50\u679c\u5168\u90e8\u7684\u4eba\u300c\u4e00\u54c4\u800c\u6563\u300d\uff0c\u4f3c\u4e4e\u8033\u88ab\u8499\u853d\uff0c\u807d\u4e0d\u61c2\u4e5f\u807d\u4e0d\u4e0b\u53bb\u3002\u518d\u4e00\u6b21\u8b49\u660e\uff0c\u8036\u7a4c\u884c\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u55ae\u7d14\u8981\u6eff\u8db3\u7fa4\u773e\u7684\u9700\u6c42\uff0c\u800c\u662f\u8981\u900f\u904e\u795e\u8e5f\u63d0\u9192\u767e\u59d3\uff0c\u8036\u7a4c\u7684\u4f7f\u547d\u662f\u8981\u6210\u70ba\u300c\u751f\u547d\u7684\u7ce7\u300d\uff0c\u4f7f\u4eba\u5c6c\u9748\u751f\u547d\u6210\u9577\uff1a\u300c\u591a\u7d50\u679c\u5b50\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u5982\u679c\u52d5\u6a5f\u8207\u76ee\u6a19\u932f\u8aa4\uff0c\u6211\u5011\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u300c\u751f\u547d\u7684\u7ce7\u3001\u751f\u547d\u7684\u6d3b\u6c34\u300d\uff0c\u800c\u662f\u7576\u6210\u300c\u8ca1\u795e\u723a\u3001\u9b54\u8853\u5e2b\u3001\u91ab\u751f\u2026\u300d\uff0c\u537b\u7121\u8996\u65bc\u81ea\u5df1\u5c6c\u9748\u751f\u547d\u9700\u8981\u6094\u6539\u8207\u6210\u9577\uff0c\u90a3\u9ebc\u6211\u5011\u9084\u662f\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u4e5f\u5c07\u8207\u4e3b\u300c\u64e6\u8eab\u800c\u904e\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u6240\u50b3\u7684\u662f\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u662f\u9664\u820a\u4f48\u65b0\uff0c\u9664\u53bb\u8001\u6211\u7684\u820a\u751f\u547d\uff0c\u7a7f\u4e0a\u8056\u9748\u638c\u7ba1\u7684\u65b0\u751f\u547d\uff0c\u4e26\u4e14\u9019\u751f\u547d\u9084\u8981\u6301\u7e8c\u501a\u9760\u300c\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u6210\u70ba\u300c\u751f\u547d\u7684\u7ce7\u300d\uff0c\u52dd\u904e\u4ec7\u6575\uff0c\u624d\u80fd\u65e5\u6f38\u6210\u9577\uff0c\u9577\u5927\u6210\u719f\uff01\u4eca\u5929\u8a31\u591a\u4eba\u770b\u8056\u7d93\uff0c\u770b\u5230\u7684\u5168\u90fd\u662f\u300c\u795e\u8e5f\u3001\u5065\u5eb7\u3001\u5e78\u798f\u3001\u6210\u529f\u2026\u300d\u9019\u4e9b\u526f\u52a0\u50f9\u503c\uff0c\u537b\u770b\u4e0d\u898b\u300c\u751f\u547d\u7684\u5c0d\u4ed8\u8207\u6210\u9577\u300d\uff0c\u6050\u6015\u6b63\u597d\u8207\u795e\u7684\u65e8\u610f\u9055\u80cc\u3002\u6574\u672c\u8056\u7d93\u90fd\u5728\u5f37\u8abf\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3001\u6c38\u6046\u50f9\u503c\u7684\u91cd\u8981\u300d\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u52d5\u7528\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u90fd\u662f\u70ba\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\u4f86\u6548\u529b\uff0c\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u8b80\u91cd\u9ede\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a1~17 9\uff1a1 \u8036\u7a4c\u53eb\u9f4a\u4e86\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u7d66\u4ed6\u5011\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u5236\u4f0f\u4e00\u5207\u7684\u9b3c\uff0c\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\uff0c 9\uff1a2  &#8230; <a title=\"2022 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-01-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a117\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 01 QT \u8def\u52a0\u798f\u97f3 9\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10760,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10725","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10725","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10725"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10725\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10760"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10725"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10725"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10725"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}