{"id":14348,"date":"2023-06-20T00:00:55","date_gmt":"2023-06-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14348"},"modified":"2023-06-21T00:08:10","modified_gmt":"2023-06-20T16:08:10","slug":"2023-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113\/","title":{"rendered":"2023 \u2013 06 \u2013 20 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a1~13<br \/>\n2\uff1a1 \u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002<br \/>\n2\uff1a2 \u5ffd\u7136\uff0c\u5f9e\u5929\u4e0a\u6709\u97ff\u8072\u4e0b\u4f86\uff0c\u597d\u50cf\u4e00\u9663\u5927\u98a8\u5439\u904e\uff0c\u5145\u6eff\u4e86\u4ed6\u5011\u6240\u5750\u7684\u5c4b\u5b50\uff0c<br \/>\n2\uff1a3 \u53c8\u6709\u820c\u982d\u5982\u706b\u7130\u986f\u73fe\u51fa\u4f86\uff0c\u5206\u958b\u843d\u5728\u4ed6\u5011\u5404\u4eba\u982d\u4e0a\u3002<br \/>\n2\uff1a4 \u4ed6\u5011\u5c31\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6309\u8457\u8056\u9748\u6240\u8cdc\u7684\u53e3\u624d\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u3002<br \/>\n2\uff1a5 \u90a3\u6642\uff0c\u6709\u8654\u8aa0\u7684\u7336\u592a\u4eba\u5f9e\u5929\u4e0b\u5404\u570b\u4f86\uff0c\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n2\uff1a6 \u9019\u8072\u97f3\u4e00\u97ff\uff0c\u773e\u4eba\u90fd\u4f86\u805a\u96c6\uff0c\u5404\u4eba\u807d\u898b\u9580\u5f92\u7528\u773e\u4eba\u7684\u9109\u8ac7\u8aaa\u8a71\uff0c\u5c31\u751a\u7d0d\u60b6\uff1b<br \/>\n2\uff1a7 \u90fd\u9a5a\u8a1d\u5e0c\u5947\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u8aaa\u8a71\u7684\u4e0d\u90fd\u662f\u52a0\u5229\u5229\u4eba\u55ce\uff1f<br \/>\n2\uff1a8 \u6211\u5011\u5404\u4eba\u600e\u9ebc\u807d\u898b\u4ed6\u5011\u8aaa\u6211\u5011\u751f\u4f86\u6240\u7528\u7684\u9109\u8ac7\u5462\uff1f<br \/>\n2\uff1a9 \u6211\u5011\u5e15\u63d0\u4e9e\u4eba\u3001\u746a\u4ee3\u4eba\u3001\u4ee5\u6514\u4eba\uff0c\u548c\u4f4f\u5728\u7c73\u6240\u6ce2\u5927\u7c73\u3001\u7336\u592a\u3001\u52a0\u5e15\u591a\u5bb6\u3001\u672c\u90fd\u3001\u4e9e\u897f\u4e9e\u3001<br \/>\n2\uff1a10 \u5f17\u5442\u5bb6\u3001\u65c1\u975e\u5229\u4e9e\u3001\u57c3\u53ca\u7684\u4eba\uff0c\u4e26\u9760\u8fd1\u53e4\u5229\u5948\u7684\u5442\u5f7c\u4e9e\u4e00\u5e36\u5730\u65b9\u7684\u4eba\uff0c\u5f9e\u7f85\u99ac\u4f86\u7684\u5ba2\u65c5\u4e2d\uff0c\u6216\u662f\u7336\u592a\u4eba\uff0c\u6216\u662f\u9032\u7336\u592a\u6559\u7684\u4eba\uff0c<br \/>\n2\uff1a11 \u9769\u54e9\u5e95\u548c\u4e9e\u62c9\u4f2f\u4eba\uff0c\u90fd\u807d\u898b\u4ed6\u5011\u7528\u6211\u5011\u7684\u9109\u8ac7\uff0c\u8b1b\u8aaa\u3000\u795e\u7684\u5927\u4f5c\u70ba\u3002\u300d<br \/>\n2\uff1a12 \u773e\u4eba\u5c31\u90fd\u9a5a\u8a1d\u731c\u7591\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n2\uff1a13 \u9084\u6709\u4eba\u8b4f\u8a9a\u8aaa\uff1a\u300c\u4ed6\u5011\u7121\u975e\u662f\u65b0\u9152\u704c\u6eff\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a4 \u4ed6\u5011\u5c31\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6309\u8457\u8056\u9748\u6240\u8cdc\u7684\u53e3\u624d\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u3002<br \/>\n2\uff1a11 \u9769\u54e9\u5e95\u548c\u4e9e\u62c9\u4f2f\u4eba\uff0c\u90fd\u807d\u898b\u4ed6\u5011\u7528\u6211\u5011\u7684\u9109\u8ac7\uff0c\u8b1b\u8aaa\u3000\u795e\u7684\u5927\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002\u300d\u7d04120\u4eba\u540c\u5fc3\u5408\u610f\u5730\u79b1\u544a\uff0c\u6309\u7167\u8036\u7a4c\u7684\u5429\u5490\u7b49\u5019\u6240\u61c9\u8a31\u7684\u8056\u9748\u3002\u7d50\u679c\u9019120\u4eba\u5c31\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5411\u5f9e\u56db\u9762\u516b\u65b9\u4f86\u8036\u8def\u6492\u51b7\u904e\u7bc0\u7684\u4eba\u50b3\u8b1b\u795e\u7684\u5927\u80fd\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u805a\u5728\u4e00\u8d77\uff0c\u5982\u679c\u6211\u5011\u534a\u9014\u800c\u5ee2\uff0c\u6c92\u6709\u7b49\u5230\u6700\u5f8c\uff0c\u5982\u679c\u6211\u5011\u7684\u805a\u96c6\u6c92\u6709\u8056\u9748\u7684\u6f86\u704c\u8207\u9020\u8a2a\u2026\uff0c\u90a3\u9ebc\u6211\u5011\u80af\u5b9a\u6703\u932f\u904e\u8056\u9748\u5de5\u4f5c\u7684\u6642\u523b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8207\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\u5e38\u5e38\u805a\u5728\u4e00\u8d77\uff0c\u4e0d\u4f4f\u7684\u79b1\u544a\uff0c\u5e38\u5e38\u88ab\u8056\u9748\u5145\u6eff\uff0c\u53eb\u6211\u5011\u9019\u5c6c\u8840\u6c23\u7684\u74e6\u5668\u8eab\u9ad4\uff0c\u80fd\u5920\u76db\u88dd\u5bf6\u8c9d\u300c\u8056\u9748\u300d\uff0c\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u88ab\u795e\u4f86\u4f7f\u7528\u3002\u800c\u4e0d\u662f\u5c08\u9760\u81ea\u5df1\uff0c\u4e5f\u4e0d\u662f\u7368\u884c\u4fe0\uff0c\u4ee5\u81f4\u65bc\u6c92\u6709\u7528\u8655\u3002<\/p>\n<p>v3~4\u8056\u9748\u5145\u6eff\u4ed6\u5011\uff0c\u5c31\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u3002\u9019\u88cf\u7684\u300c\u65b9\u8a00\u300d\uff0c\u660e\u986f\u7684\u89e3\u91cb\u5c31\u662f\u300c\u5225\u570b\u3001\u53e6\u4e00\u500b\u5730\u5340\u7684\u8a71\u8a9e\u300d\u3002\u8056\u9748\u66fe\u7d93\u300c\u5f77\u5f7f\u9d3f\u5b50\u300d\u964d\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u5982\u4eca\u537b\u662f\u300c\u53c8\u6709\u820c\u982d\u5982\u706b\u7130\u986f\u73fe\u51fa\u300d\u964d\u5728\u9580\u5f92\u8eab\u4e0a\u3002\u300c\u8056\u9748\u5145\u6eff\u300d\u5728\u67d0\u4e9b\u9748\u6069\u6559\u6703\u4e2d\u7d93\u5e38\u88ab\u5f37\u8abf\u7684\u662f\u300c\u7279\u6b8a\u7684\u611f\u89ba\u300d\uff0c\u5176\u5be6\u662f\u8aa4\u5c0e\u7684\uff0c\u56e0\u70ba\u66f4\u91cd\u8981\u7684\u610f\u7fa9\u662f\u6307\u300c\u6211\u5011\u6574\u500b\u4eba\u88ab\u8056\u9748\u638c\u7ba1\u3001\u6cbb\u7406\u300d\uff0c\u9019\u88cf\u9580\u5f92\u662f\u300c\u820c\u982d\u88ab\u8056\u9748\u6cbb\u7406\u300d\u4e86\uff0c\u300c\u88ab\u8056\u9748\u5fb5\u6536\u4e86\u300d\uff0c\u300c\u5f97\u8457\u80fd\u529b\u300d\u958b\u59cb\u300c\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u300d\u3002\u76ee\u7684\u6709\u4e8c\u500b\uff1a\u300c\u5411\u4ed6\u4eba\u4f5c\u898b\u8b49\u300d\u3001\u300c\u8b1b\u8aaa \u795e\u7684\u5927\u4f5c\u70ba\u300d\uff08v11\uff09\u4e5f\u61c9\u9a57\u4e86\u5f921\uff1a8 \u300c\u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u746a\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d\u9019\u88cf\u6211\u5011\u770b\u898b\u8056\u9748\u5145\u6eff\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u4e0d\u5728\u4e4e\u5f37\u8abf\u611f\u89ba\u6eff\u8db3\u500b\u4eba\u7684\u597d\u5947\u5fc3\uff0c\u4e5f\u4e0d\u662f\u795e\u8e5f\u5947\u4e8b\u7684\u73fe\u8c61\uff0c\u91cd\u9ede\u662f\u5f97\u8457\u300c\u898b\u8b49\u795e\u7684\u80fd\u529b\u300d\uff0c\u5411\u5225\u4eba\u653e\u81bd\u50b3\u8b1b\u795e\u7684\u9053\u3001\u795e\u7684\u5927\u4f5c\u70ba\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u8056\u9748\u4f7f\u4e00\u7fa4\u539f\u672c\u300c\u7121\u77e5\u3001\u81bd\u5c0f\u6015\u6b7b\u300d\u4e4b\u4eba\uff0c\u300c\u5f97\u8457\u529b\u91cf\u300d\uff0c\u6210\u70ba\u300c\u52c7\u6562\u3001\u4e0d\u6015\u6b7b\u3001\u80fd\u8aaa\u51fa\u795e\u7684\u8a71\u300d\u7684\u5927\u80fd\u52c7\u58eb\uff0c\u9019\u5c31\u662f\u6211\u5011\u9700\u8981\u7d93\u5e38\u3001\u4e0d\u65b7\u88ab\u8056\u9748\u5145\u6eff\u7684\u539f\u56e0\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u6b64\u6b21\u4e94\u65ec\u7bc0\u7b2c\u4e00\u6b21\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u4e5f\u662f\u9580\u5f92\u7d93\u6b77\u300c\u8056\u9748\u7684\u6d17\u300d\u3002\u8056\u9748\u7684\u6d17\u662f\u8056\u9748\u4e3b\u52d5\u70ba\u4eba\u65bd\u6d17\uff0c\u4e00\u751f\u53ea\u6709\u4e00\u6b21\uff0c\u4e5f\u662f\u7b2c\u4e00\u6b21\u7684\u88ab\u8056\u9748\u5145\u6eff\u3002\u6b64\u5f8c\u6211\u5011\u4e0d\u518d\u9700\u8981\u300c\u8056\u9748\u7684\u6d17\u300d\uff0c\u537b\u9700\u8981\u5929\u5929\u3001\u4e0d\u65b7\u7684\u300c\u88ab\u8056\u9748\u5145\u6eff\u3001\u638c\u7ba1\u3001\u8cdc\u4e0b\u80fd\u529b\u3001\u70ba\u4e3b\u800c\u6d3b\u3001\u6210\u70ba\u898b\u8b49\u3002\u300d<\/p>\n<p>\u56db\u3001\u6b64\u6b21\u4e8b\u4ef6\u8b93\u6211\u5011\u806f\u60f3\u5230\u300c\u5df4\u5225\u5854\u4e8b\u4ef6\u300d\uff0c\u90a3\u6642\u4e16\u4eba\u805a\u96c6\u4e00\u8655\uff0c\u60f3\u8981\u84cb\u4e00\u5ea7\u9ad8\u5854\u300c\u50b3\u63da\u4eba\u81ea\u5df1\u7684\u540d\u300d\uff0c\u65bc\u662f\u88ab\u795e\u300c\u8b8a\u4e82\u53e3\u97f3\u300d\uff0c\u6253\u6563\u300c\u904d\u6eff\u5730\u9762\u300d\u3002\u8b8a\u4e82\u53e3\u97f3\u7684\u76ee\u7684\uff0c\u662f\u56e0\u70ba\u4eba\u5982\u679c\u88cf\u9762\u6c92\u6709\u88ab\u8056\u9748\u7ba1\u6cbb\uff0c\u4eba\u7684\u5718\u7d50\u5c31\u662f\u4e00\u8d77\u4f5c\u60e1\uff0c\u4e00\u8d77\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e00\u8d77\u80cc\u53db\u795e\u3002\u4e94\u65ec\u7bc0\u795e\u537b\u900f\u904e\u8056\u9748\u8b93\u9580\u5f92\u7684\u820c\u982d\u5408\u4e00\u4e86\uff0c\u4e0d\u662f\u97f3\u8abf\u76f8\u540c\uff0c\u800c\u662f\u300c\u5167\u5bb9\u5408\u4e00\u300d\u2014\u300c\u7528\u4e0d\u540c\u7684\u8a9e\u8a00\uff0c\u8b1b\u8aaa\u795e\u7684\u5927\u4f5c\u70ba\u300d\u3002\u9019\u4e5f\u8b93\u6211\u5011\u660e\u767d\u795e\u9020\u4eba\u7684\u65e8\u610f\uff0c\u6211\u5011\u53d7\u9020\u662f\u9700\u8981\u300c\u88ab\u8056\u9748\u5145\u6eff\u8207\u7ba1\u7406\u7684\u300d\uff0c\u597d\u53eb\u6211\u5011\u7684\u601d\u60f3\u3001\u8a00\u8a9e\u3001\u751f\u6d3b\u3001\u898b\u8b49\uff0c\u90fd\u662f\u70ba\u4e86\u4e3b\u2014\u70ba\u4e86\u898b\u8b49\u4e3b\u3001\u50b3\u63da\u4e3b\u3001\u70ba\u4e3b\u800c\u6d3b \uff0c\u9019\u624d\u662f\u8056\u9748\u5145\u6eff\u6700\u91cd\u8981\u7684\u610f\u7fa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u5728\u798f\u97f3\u6d3e\u7684\u6559\u6703\u53d7\u6d17\uff0c\u5728\u9748\u6069\u7684\u6559\u6703\u4e2d\u6210\u9577\u3001\u5b78\u7fd2\u8207\u4e8b\u5949\u3002\u9019\u5176\u4e2d\u66b4\u9732\u53f0\u7063\u90e8\u4efd\u6559\u6703\u7a2e\u7a2e\u7684\u554f\u984c\uff1a\u5b97\u6d3e\u5f37\u8abf\u300c\u610f\u8b58\u578b\u614b\u9ad8\u904e\u8056\u7d93\u6559\u5c0e\u300d\u3001\u5f37\u8abf\u300c\u4e8b\u5de5\u8207\u6559\u6703\u767c\u5c55\u9060\u9060\u52dd\u904e\u751f\u547d\u6094\u6539\u66f4\u65b0\u8b8a\u5316\u300d\u3001\u5f37\u8abf\u300c\u8056\u9748\u7684\u6069\u8cdc\u80fd\u529b\u9060\u9060\u52dd\u904e\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\u3001\u5f37\u8abf\u300c\u611f\u89ba\u73fe\u8c61\u52dd\u904e\u7531\u88cf\u5230\u5916\u7684\u601d\u60f3\u3001\u60c5\u611f\u3001\u610f\u5fd7\u66f4\u65b0\u8207\u6539\u8b8a\u300d\u2026\u3002\u9019\u5e7e\u5e74\u5805\u6301QT\u6574\u672c\u8056\u7d93\u624d\u767c\u73fe\u504f\u5dee\u4e4b\u8655\uff0c\u800c\u6162\u6162\u6094\u6539\u5c0e\u6b63\u3002\u5e0c\u81d8\u6587\u300c\u6094\u6539\u300d\u9019\u5b57\u7684\u542b\u7fa9\uff0c\u4e43\u662f\u300c\u6539\u8b8a\u5fc3\u601d\u610f\u5ff5\u300d\uff0c\u5f9e\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u8b58\u8207\u601d\u60f3\uff0c\u4e0d\u65b7\u900f\u904e\u300c\u8056\u7d93\u8207\u8056\u9748\u300d\u5c0e\u6b63\uff0c\u8207\u795e\u5c0d\u9f4a\u3002\u8056\u9748\u8981\u5145\u6eff\u6211\u5011\uff0c\u5176\u5be6\u5c31\u662f\u8981\u638c\u7ba1\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u3001\u8a00\u8a9e\u820c\u982d\u3001\u884c\u70ba\u8209\u6b62\uff0c\u4f7f\u6211\u5011\u4e0d\u518d\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u662f\u300c\u70ba\u4e3b\u800c\u6d3b\u3001\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u9019\u6a23\u89e3\u8b80\u300c\u8056\u9748\u5145\u6eff\u300d\uff0c\u624d\u662f\u771f\u6b63\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u4e0d\u81f4\u504f\u884c\u5df1\u8def\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a1~13 2\uff1a1 \u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002 2\uff1a2 \u5ffd\u7136\uff0c\u5f9e\u5929\u4e0a\u6709\u97ff\u8072\u4e0b\u4f86\uff0c\u597d\u50cf\u4e00\u9663\u5927\u98a8\u5439 &#8230; <a title=\"2023 \u2013 06 \u2013 20 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 20 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14351,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14348","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14348","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14348"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14348\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14351"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14348"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14348"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14348"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}