{"id":7489,"date":"2020-01-15T12:55:45","date_gmt":"2020-01-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7489"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 01 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 5\uff1a1~9<br \/>\n5\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u5230\u4e86\u7336\u592a\u4eba\u7684\u4e00\u500b\u7bc0\u671f\uff0c\u8036\u7a4c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n5\uff1a2 \u5728\u8036\u8def\u6492\u51b7\uff0c\u9760\u8fd1\u7f8a\u9580\u6709\u4e00\u500b\u6c60\u5b50\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u4f5c\u7562\u58eb\u5927\uff0c\u65c1\u908a\u6709\u4e94\u500b\u5eca\u5b50\uff1b<br \/>\n5\uff1a3 \u88cf\u9762\u8eba\u8457\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u3001\u8840\u6c23\u67af\u4e7e\u7684\u8a31\u591a\u75c5\u4eba\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u7b49\u5019\u6c34\u52d5\uff1b<br \/>\n5\uff1a4 \u56e0\u70ba\u6709\u5929\u4f7f\u6309\u6642\u4e0b\u6c60\u5b50\u652a\u52d5\u90a3\u6c34\uff0c\u6c34\u52d5\u4e4b\u5f8c\uff0c\u8ab0\u5148\u4e0b\u53bb\uff0c\u7121\u8ad6\u5bb3\u751a\u9ebc\u75c5\u5c31\u75ca\u7652\u4e86\u3002\uff09<br \/>\n5\uff1a5 \u5728\u90a3\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u75c5\u4e86\u4e09\u5341\u516b\u5e74\u3002<br \/>\n5\uff1a6 \u8036\u7a4c\u770b\u898b\u4ed6\u8eba\u8457\uff0c\u77e5\u9053\u4ed6\u75c5\u4e86\u8a31\u4e45\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u75ca\u7652\u55ce\uff1f\u300d<br \/>\n5\uff1a7 \u75c5\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u5148\u751f\uff0c\u6c34\u52d5\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u628a\u6211\u653e\u5728\u6c60\u5b50\u88cf\uff1b\u6211\u6b63\u53bb\u7684\u6642\u5019\uff0c\u5c31\u6709\u5225\u4eba\u6bd4\u6211\u5148\u4e0b\u53bb\u3002\u300d<br \/>\n5\uff1a8 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u8d70\u5427\uff01\u300d<br \/>\n5\uff1a9 \u90a3\u4eba\u7acb\u523b\u75ca\u7652\uff0c\u5c31\u62ff\u8d77\u8925\u5b50\u4f86\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 5\uff1a6 \u8036\u7a4c\u770b\u898b\u4ed6\u8eba\u8457\uff0c\u77e5\u9053\u4ed6\u75c5\u4e86\u8a31\u4e45\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u8981\u75ca\u7652\u55ce\uff1f\u300d<br \/>\n5\uff1a9 \u90a3\u4eba\u7acb\u523b\u75ca\u7652\uff0c\u5c31\u62ff\u8d77\u8925\u5b50\u4f86\u8d70\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e8b\u4ee5\u5f8c\uff0c\u5c31\u662f\u8036\u7a4c\u91ab\u597d\u4e86\u5927\u81e3\u7684\u5152\u5b50\uff0c\u7136\u5f8c\u4f86\u5230\u8036\u8def\u6492\u51b7\u9760\u8fd1\u7f8a\u9580\u7684\u300c\u7562\u58eb\u5927\u6c60\u300d\u3002\u7562\u58eb\u5927\u7684\u610f\u601d\u5c31\u662f\u300c\u6069\u5178\u4e4b\u5bb6\u3001\u6190\u61ab\u4e4b\u5bb6\u300d\uff08house of mercy\uff09\u3002\u9019\u88cf\u597d\u50cf\u662f\u91ab\u9662\u4e00\u6a23\uff0c\u5145\u6eff\u4e86\u8a31\u591a\u7d55\u671b\u7684\u7fa4\u773e\u5011\uff0c\u6709\u300c\u778e\u773c\u7684\u3001\u7638\u817f\u7684\u3001\u8840\u6c23\u67af\u4e7e\u7684\u8a31\u591a\u75c5\u4eba\u300d\uff0c\u5728\u7b49\u5f85\u4e00\u7d72\u5e0c\u671b\uff0c\u537b\u53c8\u597d\u50cf\u662f\u66f4\u591a\u7684\u7d55\u671b\u3002\u5c31\u662f\u4e0d\u77e5\u9053\u4f55\u6642\u6703\u6709\u5929\u4f7f\u652a\u52d5\u6c34\uff1f\u7136\u5f8c\u7b49\u6c34\u52d5\u4e4b\u969b\u525b\u597d\u6709\u4eba\u53ef\u4ee5\u5e6b\u5fd9\u7b2c\u4e00\u500b\u6436\u5148\u4e0b\u6c34\uff1f\u63a5\u8457\u5c31\u662f\u9019\u500b\u50b3\u8aaa\uff0c\u5230\u5e95\u662f\u771f\u7684\uff1f\u6709\u591a\u5c11\u5bb6\u4eba\u670b\u53cb\u53ef\u4ee5\u4e00\u76f4\u5728\u9019\u88cf\u966a\u4f34\u9019\u4e9b\u7d55\u671b\u7684\u4eba\u7fa4\uff1f\u6216\u8005\u662f\u53cd\u6b63\u5728\u4e16\u4e0a\u5df2\u7d93\u7d55\u671b\uff0c\u5c31\u5728\u6b64\u597d\u6b7b\u4e0d\u5982\u8cf4\u6d3b\u8457\uff0c\u7b49\u5f85\u4e00\u7d72\u5fae\u5f31\u7684\u76fc\u671b\u3002v5\u6709\u4e00\u500b\u4eba\uff0c\u75c5\u4e8638\u5e74\uff0c\u4ec0\u9ebc\u4e8b\u90fd\u4e0d\u80fd\u505a\uff0c\u5c31\u662f\u4e00\u76f4\u7a7a\u7b49\u8457\uff0c\u770b\u8d77\u4f86\u6d3b\u8457\u4e5f\u50cf\u662f\u6b7b\u4e86\uff0c\u4eba\u751f\u6beb\u7121\u6307\u671b\u3002\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u4eba\u50cf\u4ed6\u4e00\u6a23\uff0c\u53ef\u80fd\u6709\u7684\u75c5\u5f97\u66f4\u4e45\uff1f\u8056\u7d93\u6c92\u6709\u5beb\uff0c\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u627e\u5230\u9019\u500b\u75c5\u4e8638\u5e74\u7684\u75c5\u4eba\uff0c\u554f\u4e86\u4e00\u53e5\u597d\u50cf\u662f\u591a\u9918\u7684\u5ee2\u8a71\uff1a\u300c\u4f60\u8981\u75ca\u7652\u55ce\uff1f\u300d\u9019\u88cf\u6709\u5e7e\u500b\u96e3\u984c\uff0c\u7b2c\u4e00\u500b\uff0c\u8036\u7a4c\u70ba\u4ec0\u9ebc\u53ea\u9078\u64c7\u4e86\u9019\u500b\u4eba\uff1f\u70ba\u4ec0\u9ebc\u6c92\u6709\u91ab\u597d\u6240\u6709\u7684\u4eba\uff1f\u9019\u88cf\u6211\u5011\u4f3c\u4e4e\u90fd\u6c92\u6709\u7b54\u6848\u3002\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u7684\u610f\u5ff5\u975e\u540c\u4f60\u5011\u7684\u610f\u5ff5\uff1b\u6211\u7684\u9053\u8def\u975e\u540c\u4f60\u5011\u7684\u9053\u8def\u3002\u5929\u600e\u6a23\u9ad8\u904e\u5730\uff0c\u7167\u6a23\uff0c\u6211\u7684\u9053\u8def\u9ad8\u904e\u4f60\u5011\u7684\u9053\u8def\uff1b\u6211\u7684\u610f\u5ff5\u9ad8\u904e\u4f60\u5011\u7684\u610f\u5ff5\u3002\u300d\uff08\u8cfd55\uff1a8-9\uff09\u5982\u679c\u6211\u5011\u770b\u5230\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u5c31\u6703\u767c\u73fe\u8036\u7a4c\u91ab\u597d\u7684\u9019\u500b\u4eba\uff0c\u5f8c\u4f86\u53ef\u80fd\u9084\u662f\u7e7c\u7e8c\u72af\u7f6a\uff0c\u4e5f\u597d\u50cf\u6c92\u6709\u56e0\u70ba\u75c5\u597d\u4e86\uff0c\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\u3002\u6211\u5011\u4e0d\u662f\u795e\uff0c\u4f46\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\u795e\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\uff0c\u751a\u81f3\u8036\u7a4c\u4e5f\u6c92\u6709\u81ea\u5df1\u7684\u610f\u601d\uff0c\u800c\u662f\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u4e5f\u7167\u6a23\u505a\u3002\u5728\u8056\u7d93\u4e2d\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u76e1\u6211\u5011\u7684\u672c\u5206\uff0c\u4f46\u8981\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u51e1\u4e8b\u76fc\u671b\uff0c\u51e1\u4e8b\u76f8\u4fe1\u3001\u51e1\u4e8b\u5fcd\u8010\uff0c\u76f8\u4fe1\u795e\u7684\u611b\u6c38\u4e0d\u6b62\u606f\uff01<\/p>\n<p>\uff082\uff09\u6211\u5011\u9047\u5230\u7684\u7b2c\u4e8c\u500b\u96e3\u984c\uff0c\u5c31\u662f\u8036\u7a4c\u70ba\u4ec0\u9ebc\u660e\u77e5\u6545\u554f\uff1a\u300c\u4f60\u8981\u75ca\u7652\u55ce\uff1f\u300d\u5c0d\u65bc\u4e00\u500b\u5df2\u7d93\u7d55\u671b\u7684\u4eba\uff0c\u8036\u7a4c\u9019\u53e5\u8a71\uff0c\u53ef\u80fd\u4e3b\u8981\u662f\u5728\u6311\u8d77\u75c5\u4eba\u6700\u5f8c\u4e00\u9ede\u5fae\u5f31\u7684\u4fe1\u5fc3\u3002\u75c5\u4eba\u4e26\u6c92\u6709\u8aaa\u60f3\u8981\u5f97\u91ab\u6cbb\uff0c\u800c\u662f\u6307\u51fa\u74b0\u5883\u7684\u56f0\u96e3\uff1a\u300c\u6c34\u52d5\u7684\u6642\u5019\uff0c\u6c92\u6709\u4eba\u628a\u6211\u653e\u5728\u6c60\u5b50\u88cf\uff1b\u6211\u6b63\u53bb\u7684\u6642\u5019\uff0c\u5c31\u6709\u5225\u4eba\u6bd4\u6211\u5148\u4e0b\u53bb\u3002\u300d\uff08v7\uff09\u6211\u89ba\u5f97\u9019\u53e5\u56de\u7b54\u90fd\u4e0d\u50cf\u662f\u6709\u4fe1\u5fc3\u3002\u552f\u4e00\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u4ed6\u6c92\u6709\u628a\u8036\u7a4c\u7576\u4f5c\u760b\u5b50\uff0c\u9084\u9858\u610f\u56de\u8986\u8036\u7a4c\u7684\u554f\u8a71\uff1b\u4ed6\u4e5f\u6c92\u6709\u8aaa\u51fa\u653e\u68c4\u7684\u8a71\uff1a\u300c\u6211\u5df2\u7d93\u4e0d\u60f3\u5f97\u91ab\u6cbb\u4e86\u300d\u4f46\u5c31\u662f\u9019\u4e00\u9ede\u5fae\u5f31\u7684\u4fe1\u5fc3\uff0c\u4ed6\u7406\u6703\u4e86\u8036\u7a4c\uff0c\u4e26\u4e14\u8868\u9054\u81ea\u5df1\u7684\u7121\u52a9\u7121\u80fd\uff0c\u8036\u7a4c\u5c31\u91ab\u597d\u4e86\u4ed6\u3002\u53ea\u662f\u6211\u5011\u6703\u770b\u5230\u660e\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u91ab\u597d\u4e86\u4ed6\u7684\u8eab\u9ad4\uff0c\u4f46\u662f\u4eba\u7684\u5fc3\u537b\u6c92\u6709\u8ddf\u8457\u88ab\u91ab\u597d\uff0c\u9084\u662f\u88ab\u7f6a\u6346\u7d81\uff0c\u9019\u662f\u4f55\u7b49\u7684\u60b2\u54c0\uff1f\u7d93\u6b77\u795e\u7684\u795e\u8e5f\u5982\u679c\u6c92\u6709\u5e36\u9818\u4e00\u500b\u4eba\u771f\u5be6\u7684\u4fe1\u9760\u4e3b\u8207\u5f97\u6551\uff0c\u8207\u795e\u64e6\u8eab\u800c\u904e\uff0c\u5927\u6982\u662f\u6700\u5927\u7684\u60b2\u5287\u4e86\u3002<\/p>\n<p>v8\u300c\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u8d70\u5427\uff01\u90a3\u4eba\u7acb\u523b\u75ca\u7652\uff0c\u5c31\u62ff\u8d77\u8925\u5b50\u4f86\u8d70\u4e86\u3002\u300d\u9019\u500b\u75c5\u4eba\u5f88\u9806\u670d\u7684\u807d\u4e86\u8036\u7a4c\u7684\u8a71\uff0c\u6c92\u6709\u53cd\u99c1\uff0c\u795e\u8e5f\u5c31\u5728\u4ed6\u807d\u4e86\u8036\u7a4c\u7684\u8a71\u6642\uff0c\u5c31\u5f97\u4e86\u91ab\u6cbb\u3002\u53ea\u662f\u4ed6\u771f\u7684\u5c31\u8d70\u4e86\uff0c\u6c92\u6709\u554f\u8036\u7a4c\u662f\u8ab0\uff1f\u4e5f\u6c92\u807d\u898b\u611f\u8b1d\u7684\u8a71\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u4e5f\u6c92\u6709\u8d77\u4f86\u300c\u8ddf\u96a8\u8036\u7a4c\u300d\uff0c\u800c\u662f\u56de\u53bb\u904e\u81ea\u5df1\u7684\u751f\u6d3b\u4e86\uff0c\u751a\u81f3\u56de\u5230\u904e\u53bb\u7684\u7f6a\u4e2d\uff1f\u6211\u5011\u4f86\u4fe1\u8036\u7a4c\u7684\u52d5\u6a5f\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u662f\u5f97\u8457\u795d\u798f\u89e3\u6c7a\u554f\u984c\uff0c\u56de\u53bb\u7e7c\u7e8c\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff1f\u9084\u662f\u9858\u610f\u6094\u6539\uff0c\u653e\u68c4\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u91cd\u65b0\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8ddf\u96a8\u8036\u7a4c\u7684\u65b0\u751f\u547d\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u4e00\u4f4d\u6155\u9053\u670b\u53cb\u5403\u98ef\uff0c\u4e4b\u524d\u5206\u4eab\u904e\u798f\u97f3\uff0c\u7136\u5f8c\u554f\u5019\u8fd1\u6cc1\u3002\u9019\u4f4d\u5f1f\u5144\u5c31\u50cf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u5c0d\u57fa\u7763\u6559\u6709\u597d\u611f\uff0c\u4f46\u662f\u9084\u662f\u51e1\u4e8b\u501a\u9760\u81ea\u5df1\uff0c\u89ba\u5f97\u6c92\u6709\u9019\u9ebc\u8feb\u5207\u9700\u8981\u4fe1\u4ef0\u3002\u5230\u6700\u5f8c\u6211\u6c42\u4e3b\u8cdc\u4e0b\u5408\u9069\u7684\u8a71\u8a9e\u4f86\u8b93\u5f1f\u5144\u7d93\u6b77\u795e\uff0c\u7d50\u679c\u8056\u9748\u555f\u793a\u7684\u8a71\u8a9e\uff0c\u99ac\u4e0a\u8b93\u5f1f\u5144\u5fcd\u4e0d\u4f4f\u6d41\u51fa\u6dda\u4f86\uff0c\u56e0\u70ba\u8aaa\u51fa\u4ed6\u5fc3\u4e2d\u6df1\u85cf\u7684\u611f\u52d5\uff0c\u662f\u5225\u4eba\u4e0d\u77e5\u9053\uff0c\u53ea\u6709\u795e\u77e5\u9053\u7684\u4e8b\u3002\u6211\u6700\u5f8c\u53ea\u80fd\u6311\u6230\u9019\u4f4d\u5f1f\u5144\u7e7c\u7e8c\u79b1\u544a\u7d93\u6b77\u795e\uff0c\u53ea\u8981\u4e0d\u653e\u68c4\uff0c\u6c42\u795e\u7528\u9069\u5408\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u65b9\u5f0f\u4f86\u53eb\u6211\u5011\u7d93\u6b77\u7942\u3002\u521d\u4fe1\u4e3b\u6211\u5011\u7684\u78ba\u9700\u8981\u795e\u8e5f\u7684\u5e6b\u52a9\uff0c\u4f46\u6211\u4e5f\u6311\u6230\u5f1f\u5144\u4e0d\u7ba1\u61c2\u4e0d\u61c2\uff0c\u90fd\u8981\u5617\u8a66\u958b\u59cb\u8b80\u8056\u7d93\uff0c\u56e0\u70ba\u8056\u9748\u81ea\u5df1\u6703\u5e36\u9818\u3002\u6c42\u4e3b\u7e7c\u7e8c\u5e36\u9818\u9019\u4f4d\u6155\u9053\u670b\u53cb\uff0c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u9858\u610f\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u4e00\u751f\u4f86\u8ddf\u96a8\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 5\uff1a1~9 5\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u5230\u4e86\u7336\u592a\u4eba\u7684\u4e00\u500b\u7bc0\u671f\uff0c\u8036\u7a4c\u5c31\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 5\uff1a2 \u5728\u8036\u8def\u6492\u51b7\uff0c\u9760\u8fd1\u7f8a &#8230; <a title=\"2020 &#8211; 01 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-15-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 15 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7567,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7489","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7489","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7489"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7489\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7567"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7489"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7489"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7489"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}