{"id":10580,"date":"2022-01-20T12:55:45","date_gmt":"2022-01-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10580"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a611","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a611\/","title":{"rendered":"2022 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a6~11"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 1\uff1a6~11<br \/>\n6\uff1a1 \u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u6390\u4e86\u9ea5\u7a57\uff0c\u7528\u624b\u6413\u8457\u5403\u3002<br \/>\n6\uff1a2 \u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u505a\u5b89\u606f\u65e5\u4e0d\u53ef\u505a\u7684\u4e8b\u5462\uff1f\u300d<br \/>\n6\uff1a3 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u7d93\u4e0a\u8a18\u8457\u5927\u885b\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u98e2\u9913\u4e4b\u6642\u6240\u505a\u7684\u4e8b\uff0c\u9023\u9019\u500b\u4f60\u5011\u4e5f\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n6\uff1a4 \u4ed6\u600e\u9ebc\u9032\u4e86\u3000\u795e\u7684\u6bbf\uff0c\u62ff\u9673\u8a2d\u9905\u5403\uff0c\u53c8\u7d66\u8ddf\u5f9e\u7684\u4eba\u5403\uff1f\u9019\u9905\u9664\u4e86\u796d\u53f8\u4ee5\u5916\uff0c\u5225\u4eba\u90fd\u4e0d\u53ef\u5403\u3002\u300d<br \/>\n6\uff1a5 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002\u300d<br \/>\n6\uff1a6 \u53c8\u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u9032\u4e86\u6703\u5802\u6559\u8a13\u4eba\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u4eba\u53f3\u624b\u67af\u4e7e\u4e86\u3002<br \/>\n6\uff1a7 \u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7aba\u63a2\u8036\u7a4c\uff0c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u4e0d\u6cbb\u75c5\uff0c\u8981\u5f97\u628a\u67c4\u53bb\u544a\u4ed6\u3002<br \/>\n6\uff1a8 \u8036\u7a4c\u537b\u77e5\u9053\u4ed6\u5011\u7684\u610f\u5ff5\uff0c\u5c31\u5c0d\u90a3\u67af\u4e7e\u4e00\u96bb\u624b\u7684\u4eba\u8aaa\uff1a\u300c\u8d77\u4f86\uff01\u7ad9\u5728\u7576\u4e2d\u3002\u300d\u90a3\u4eba\u5c31\u8d77\u4f86\uff0c\u7ad9\u8457\u3002<br \/>\n6\uff1a9 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u554f\u4f60\u5011\uff0c\u5728\u5b89\u606f\u65e5\u884c\u5584\u884c\u60e1\uff0c\u6551\u547d\u5bb3\u547d\uff0c\u54ea\u6a23\u662f\u53ef\u4ee5\u7684\u5462\uff1f\u300d<br \/>\n6\uff1a10 \u4ed6\u5c31\u5468\u570d\u770b\u8457\u4ed6\u5011\u773e\u4eba\uff0c\u5c0d\u90a3\u4eba\u8aaa\uff1a\u300c\u4f38\u51fa\u624b\u4f86\uff01\u300d\u4ed6\u628a\u624b\u4e00\u4f38\uff0c\u624b\u5c31\u5fa9\u4e86\u539f\u3002<br \/>\n6\uff1a11 \u4ed6\u5011\u5c31\u6eff\u5fc3\u5927\u6012\uff0c\u5f7c\u6b64\u5546\u8b70\u600e\u6a23\u8655\u6cbb\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a5 \u53c8\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u3002\u300d<br \/>\n6\uff1a9 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u554f\u4f60\u5011\uff0c\u5728\u5b89\u606f\u65e5\u884c\u5584\u884c\u60e1\uff0c\u6551\u547d\u5bb3\u547d\uff0c\u54ea\u6a23\u662f\u53ef\u4ee5\u7684\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u88cf\uff0c\u91cd\u9ede\u662f\u8036\u7a4c\u4e8c\u6b21\u6311\u6230\u5b97\u6559\u4eba\u58eb\u507d\u5584\u7684\u5f8b\u6cd5\u4e3b\u7fa9 \u2014 \u5b88\u5b89\u606f\u65e5\u3002\u5b88\u5b89\u606f\u65e5\u7684\u80cc\u666f\uff1a\u662f\u5341\u8aa1\u4e2d\u7684\u7b2c\u56db\u8aa1\uff08\u51fa20\uff1a8~11\uff09\uff0c\u795e\u7684\u767e\u59d3\u5fc5\u9808\u628a\u4e03\u65e5\u4e4b\u5167\u7684\u4e00\u65e5\u300c\u5b88\u70ba\u8056\u65e5\u300d\uff08\u51fa20\uff1a8\uff09\uff0c\u9019\u4e00\u5929\u4e0d\u7528\u70ba\u4e86\u8b00\u751f\u800c\u5de5\u4f5c\uff0c\u800c\u662f\u8981\u7528\u4f86\u5b89\u606f\u5728\u795e\u9762\u524d\u3001\u597d\u597d\u89aa\u8fd1\u795e\u3001\u4eab\u53d7\u795e\u3001\u656c\u62dc\u795e\u3002\u8868\u660e\u4eba\u627f\u8a8d\u795e\u662f\u81ea\u5df1\u7684\u5275\u9020\u4e3b\uff08\u52752\uff1a3\uff09\u548c\u6551\u8d16\u4e3b\uff08\u75335\uff1a15\uff09\u3002\u6839\u64da\u7336\u592a\u6559\u7684\u50b3\u7d71\uff0c\u300c\u5b89\u606f\u65e5\u300d\u5f9e\u661f\u671f\u4e94\u665a\u4e0a\u65e5\u843d\u6642\u958b\u59cb\uff0c\u5230\u661f\u671f\u516d\u665a\u4e0a\u51fa\u73fe\u5169\u9846\u661f\u661f\u4ee5\u5f8c\u7d50\u675f\u3002<\/p>\n<p>\u5f8c\u4f86\u7336\u5927\u88ab\u64c4\u5df4\u6bd4\u502b\u4e4b\u524d\uff0c\u767e\u59d3\u4e0d\u80af\u8b39\u5b88\u5b89\u606f\u65e5\uff08\u8cfd58\uff1a13~14\u3001\u803617\uff1a19~27\uff09\u3002\u88ab\u64c4\u4e4b\u5f8c\uff0c\u7d93\u904e\u5c3c\u5e0c\u7c73\u7684\u4e00\u518d\u7763\u4fc3\uff0c\u767e\u59d3\u7d42\u65bc\u958b\u59cb\u8b39\u5b88\u5b89\u606f\u65e5\u3002\u4e00\u76f4\u5230\u4e86\u65b0\u7d04\u7684\u6642\u4ee3\uff0c\u7336\u592a\u53e3\u50b3\u5f8b\u6cd5\u5c0d\u65bc\u5b89\u606f\u65e5\u7684\u898f\u5b9a\u6975\u5176\u7e41\u7463\uff0c\u7528\u4e8624\u7ae0\u7684\u300a\u5bc6\u897f\u62ff\u00b7\u5b89\u606f\u65e5\u7bc7Mishnah Shabbat\u300b\u4f86\u8a0e\u8ad6\u54ea\u4e9b\u4e8b\u60c5\u5c6c\u65bc\u5b89\u606f\u65e539\u985e\u7981\u6b62\u7684\u5de5\u4f5c\uff0839 Melachot\uff09\uff0c\u666e\u901a\u4eba\u5f88\u96e3\u78ba\u5b9a\u5b89\u606f\u65e5\u5230\u5e95\u80fd\u505a\u4ec0\u9ebc\u3001\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u89f8\u72af\u7981\u4ee4\uff0c\u5fc3\u88e1\u5b8c\u5168\u5931\u53bb\u4e86\u5b89\u606f\u3002\u6839\u64da\u5f8b\u6cd5\uff0c\u5728\u5225\u4eba\u7684\u7530\u88e1\u300c\u53ef\u4ee5\u7528\u624b\u6458\u7a57\u5b50\uff0c\u53ea\u662f\u4e0d\u53ef\u7528\u942e\u5200\u5272\u53d6\u79be\u7a3c\u300d\uff08\u753323\uff1a25\uff09\u3002\u4f46\u6cd5\u5229\u8cfd\u4eba\u537b\u7528\u4eba\u70ba\u7684\u6559\u689d\u4ee3\u66ff\u4e86\u795e\u7684\u5f8b\u6cd5\uff1a\u300c\u6390\u9ea5\u7a57\u300d\u76f8\u7576\u65bc\u6536\u5272\uff0c\u300c\u7528\u624b\u6413\u300d\u76f8\u7576\u65bc\u6253\u7a40\uff0c\u300c\u62cb\u6bbc\u300d\u76f8\u7576\u65bc\u7c38\u7ce0\uff0c\u300c\u5403\u300d\u76f8\u7576\u65bc\u9810\u5099\u4e86\u98df\u7269\u3002\u300c\u6390\u4e86\u9ea5\u7a57\uff0c\u7528\u624b\u6413\u8457\u5403\u300d\uff08v1\uff09\uff0c\u9019\u500b\u52d5\u4f5c\u7adf\u7136\u9055\u53cd\u4e86\u4ed6\u5011\u56db\u500b\u5b89\u606f\u65e5\u7684\u7981\u4ee4\u3002<\/p>\n<p>\u6cd5\u5229\u8cfd\u4eba\u6279\u8a55\u4e3b\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u662f\u7528\u4eba\u70ba\u7684\u6559\u689d\u898f\u5b9a\uff0c\u4f46\u4e3b\u8036\u7a4c\u537b\u5b8c\u5168\u4e0d\u63d0\u4ed6\u5011\u7684\u6559\u689d\uff0c\u800c\u662f\u7528\u8056\u7d93\u88e1\u300c\u5927\u885b\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u9951\u9913\u4e4b\u6642\u6240\u4f5c\u7684\u4e8b\u300d\uff0c\u5c0d\u6bd4\u81ea\u5df1\u548c\u9580\u5f92\uff0c\u6697\u793a\u300c\u4e3b\u795e\u8981\u628a\u7942\u7956\u5927\u885b\u7684\u4f4d\u7d66\u7942\u300d\uff081\uff1a32\uff09\u3002\u6839\u64da\u5f8b\u6cd5\uff0c\u6703\u5e55\u88e1\u7684\u300c\u9673\u8a2d\u9905\u300d\u5fc5\u9808\u5728\u5b89\u606f\u65e5\u66f4\u63db\uff0c\u63db\u4e0b\u4f86\u7684\u9905\u53ea\u6709\u796d\u53f8\u624d\u80fd\u5403\u3002\u4f46\u5927\u885b\u5728\u9003\u907f\u6383\u7f85\u738b\u7684\u8ffd\u6bba\u6642\uff0c\u548c\u8ddf\u5f9e\u4ed6\u7684\u4eba\u4e00\u8d77\u5403\u4e86\u9673\u8a2d\u9905\uff08\u6492\u4e0a21\uff1a1~6\uff09\uff0c\u537b\u6c92\u6709\u88ab\u795e\u5b9a\u7f6a\u3002\u56e0\u70ba\u795e\u91cd\u8996\u4eba\u7684\u751f\u547d\uff0c\u904e\u65bc\u62d8\u6ce5\u5f8b\u6cd5\u7684\u5b57\u53e5\u3002\u540c\u6a23\uff0c\u795e\u8a2d\u7acb\u5b89\u606f\u65e5\uff0c\u4e43\u662f\u70ba\u4e86\u8b93\u4eba\u5f97\u5b89\u606f\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u7528\u7e41\u7463\u7684\u6559\u689d\u6346\u7d81\u4eba\u3002\u6cd5\u5229\u8cfd\u4eba\u7576\u7136\u8b80\u904e\u9019\u6bb5\u8056\u7d93\uff0c\u4f46\u537b\u5f9e\u672a\u601d\u60f3\u5176\u4e2d\u7684\u771f\u7fa9\uff0c\u4e5f\u7121\u6cd5\u9ad4\u6703\u5929\u7236\u7684\u300c\u6148\u60b2\u300d\u3002\u4eba\u82e5\u628a\u81ea\u5df1\u7f6e\u8eab\u65bc\u6551\u6069\u4e4b\u5916\uff0c\u96d6\u7136\u4e5f\u53ef\u4ee5\u628a\u8056\u7d93\u8b80\u5f97\u6efe\u74dc\u721b\u719f\uff0c\u4f46\u6240\u770b\u5230\u7684\u537b\u4e0d\u662f\u61c9\u7576\u9806\u670d\u7684\u771f\u7406\uff0c\u800c\u662f\u53ef\u4ee5\u652f\u6301\u81ea\u5df1\u7684\u6559\u689d\u3002<\/p>\n<p>\u8036\u7a4c\u662f\u5f8b\u6cd5\u7684\u4e3b\uff0c\u66f4\u662f\u5b89\u606f\u65e5\u7684\u4e3b\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u300c\u5ee2\u9664\u5f8b\u6cd5\u300d\uff0c\u4e43\u662f\u8981\u300c\u6210\u5168\u5f8b\u6cd5\u300d\u3002\u8981\u986f\u660e\u795e\u8a2d\u7acb\u5f8b\u6cd5\u80cc\u5f8c\u771f\u6b63\u7684\u7528\u610f\uff0c\u4e0d\u662f\u6346\u7d81\u4eba\u7684\u300c\u5b97\u6559\u300d\uff0c\u800c\u662f\u300c\u611b\u300d\uff01\u5b89\u606f\u65e5\u7684\u539f\u610f\uff0c\u8981\u85c9\u7531\u9650\u5236\u4eba\u58ae\u843d\u7684\u884c\u70ba\uff0c\u8b93\u4eba\u5b78\u7fd2\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u4f46\u662f\u5b97\u6559\u4eba\u58eb\u537b\u4e0d\u660e\u5176\u610f\uff0c\u53c8\u81ea\u5275\u8a31\u591a\u7684\u300c\u4eba\u7684\u898f\u77e9\u300d\uff0c\u62ff\u96de\u6bdb\u7576\u4ee4\u7bad\uff0c\u8036\u7a4c\u537b\u4e0d\u5403\u9019\u4e00\u5957\uff0c\u53cd\u904e\u4f86\u300c\u6559\u80b2\u4ed6\u5011\u300d\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u771f\u7406\u300d\u3002<\/p>\n<p>v5\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u300d\uff0c\u4e3b\u8036\u7a4c\u5ba3\u544a\u81ea\u5df1\u662f\u300c\u5b89\u606f\u65e5\u7684\u4e3b\u300d\uff0c\u7b49\u65bc\u5ba3\u544a\u7942\u5c31\u662f\u8a2d\u7acb\u5b89\u606f\u65e5\u7684\u795e\uff08\u52752\uff1a3\uff09\uff0c\u6240\u4ee5\u6709\u6b0a\u89e3\u91cb\u5b89\u606f\u65e5\u7684\u771f\u610f\uff0c\u4e5f\u6709\u6b0a\u53eb\u4eba\u5230\u81ea\u5df1\u9762\u524d\u300c\u5f97\u5b89\u606f\u300d\u3001\u9032\u5165\u795e\u570b\u88e1\u7684\u771f\u5b89\u606f\uff08\u4f864\uff1a8~11\uff09\u3002\u300c\u5b89\u606f\u65e5\u300d\u662f\u795e\u5c0d\u8207\u7942\u806f\u5408\u7684\u4eba\u6700\u57fa\u672c\u7684\u8981\u6c42\uff0c\u6700\u80fd\u8b49\u660e\u4e00\u500b\u4eba\u662f\u5426\u300c\u7559\u610f\u807d\u5f9e\u300d\u795e\u3002\u88ab\u64c4\u4e4b\u524d\u7684\u767e\u59d3\u300c\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\u300d\uff08\u803617\uff1a23\uff09\uff0c\u4e26\u975e\u6c92\u6709\u5230\u8056\u6bbf\u737b\u796d\uff0c\u800c\u662f\u4e0d\u80af\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u8b39\u5b88\u5b89\u606f\u3001\u4fe1\u9760\u795e\u7684\u4f9b\u61c9\u548c\u770b\u9867\uff08\u51fa16\uff1a25~30\uff09\u3002\u56e0\u6b64\uff0c\u4eca\u5929\u6bcf\u500b\u4fe1\u5f92\u90fd\u61c9\u7576\u6b63\u78ba\u5730\u8a8d\u8b58\u5b89\u606f\u65e5\uff1a<br \/>\n\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u300d\u3002\u4eba\u58ae\u843d\u4ee5\u5f8c\uff0c\u5fc5\u9808\u300c\u6c57\u6d41\u6eff\u9762\u624d\u5f97\u7cca\u53e3\u300d\uff0c\u4f46\u795e\u537b\u70ba\u7942\u7684\u767e\u59d3\u5206\u5225\u4e00\u500b\u65e5\u5b50\uff0c\u5728\u9019\u4e00\u5929\u505c\u4e0b\u52de\u82e6\uff0c\u5728\u795e\u9762\u524d\u4eab\u53d7\u7d55\u5c0d\u7684\u5b89\u606f\u3002\u56e0\u6b64\uff0c\u6211\u5011\u5728\u5b89\u606f\u65e5\u65e2\u4e0d\u61c9\u8a72\u96a8\u5fc3\u6240\u6b32\u5730\u505a\u4e8b\uff0c\u4e5f\u6c92\u6709\u5fc5\u8981\u62d8\u6ce5\u4e8e\u4eba\u70ba\u7684\u6e05\u898f\u6212\u5f8b\uff0c\u628a\u5b89\u606f\u65e5\u8b8a\u6210\u8f44\u5236\u4eba\u7684\u65e5\u5b50\uff0c\u4ee5\u81f4\u4e0d\u6562\u5728\u5b89\u606f\u65e5\u505a\u8056\u5de5\u3001\u5fc5\u8981\u7684\u5de5\u4f5c\u548c\u6190\u61ab\u4e4b\u5de5\u3002\u91cd\u9ede\u662f\u300c\u653e\u4e0b\u81ea\u5df1\u624b\u4e0a\u7dca\u6293\u7684\u5b89\u5168\u611f\uff0c\u5b78\u7fd2\u82b1\u6642\u9593\u4f86\u89aa\u8fd1\u795e\u3001\u611b\u795e\u611b\u4eba\u300d\uff0c\u9019\u624d\u662f\u5b89\u606f\u65e5\u7684\u610f\u7fa9\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v6\u300c\u53c8\u6709\u4e00\u500b\u5b89\u606f\u65e5\u2026\uff0c\u5728\u90a3\u88cf\u6709\u4e00\u500b\u4eba\u53f3\u624b\u67af\u4e7e\u4e86\u3002\u300d\u300c\u67af\u4e7e\u300d\uff0c\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u4e7e\u67af\u3001\u840e\u7e2e\u300d\uff0c\u53ef\u80fd\u662f\u67d0\u7a2e\u808c\u8089\u840e\u7e2e\u75c7\u3002\u9019\u6642v7\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u7aba\u63a2\u8036\u7a4c\uff0c\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\u4e0d\u6cbb\u75c5\u300d\uff0c\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u300c\u5f88\u591a\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u4f46\u662f\u52d5\u6a5f\u6c7a\u5b9a\u4e86\u547d\u904b\u300d\u3002\u89aa\u8fd1\u8036\u7a4c\u672c\u4f86\u662f\u53eb\u4eba\u8499\u798f\u5f97\u751f\u547d\u7684\u5927\u597d\u6a5f\u6703\uff0c\u5982\u4eca\u537b\u53cd\u800c\u589e\u52a0\u4e86\u300c\u5b9a\u4ed6\u5011\u6709\u7f6a\u300d\u7684\u6a5f\u6703\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u70ba\u4e86\u8981\u627e\u6a5f\u6703\u9677\u5bb3\u8036\u7a4c\u800c\u4f86\u7684\u3002\u5728\u7336\u592a\u4eba\u300c\u53e3\u50b3\u5f8b\u6cd5\u300d\u4e2d\uff0c\u7981\u6b62\u5728\u5b89\u606f\u65e5\u91ab\u6cbb\u6c92\u6709\u6b7b\u4ea1\u5371\u96aa\u7684\u75be\u75c5\u3002\u5982\u679c\u4e3b\u8036\u7a4c\u91ab\u6cbb\u4e86\uff0c\u4ed6\u5011\u5c31\u6703\u6307\u63a7\u7942\u89f8\u72af\u6559\u689d\uff1b\u5982\u679c\u4e3b\u8036\u7a4c\u4e0d\u91ab\u6cbb\uff0c\u4ed6\u5011\u53c8\u6703\u6307\u8cac\u7942\u6c92\u6709\u611b\u5fc3\u3002\u9023\u4e3b\u8036\u7a4c\u89aa\u81ea\u65bd\u884c\u7684\u795e\u8de1\u548c\u91ab\u6cbb\uff0c\u90fd\u4e0d\u80fd\u6539\u8b8a\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u300d\u525b\u786c\u7684\u5fc3\uff1b\u4eca\u5929\uff0c\u6211\u5011\u5c0f\u5fc3\u4e0d\u8981\u7528\u884c\u795e\u8e5f\u4f86\u4ee3\u66ff\u50b3\u798f\u97f3\u3001\u7528\u91ab\u6cbb\u4f86\u5438\u5f15\u4eba\u4fe1\u4e3b\uff0c\u6700\u7d42\u90fd\u6703\u6210\u70ba\u300c\u5225\u7684\u798f\u97f3\u300d\uff08\u52a01\uff1a6\uff09\u3002<\/p>\n<p>v8\u7d50\u679c\u90a3\u67af\u4e7e\u4e00\u96bb\u624b\u7684\u4eba\u4e26\u6c92\u6709\u8981\u6c42\u91ab\u6cbb\uff0c\u4f46\u4e3b\u8036\u7a4c\u537b\u4e3b\u52d5\u516c\u958b\u91ab\u6cbb\u4ed6\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u63ed\u7a7f\u300c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u300d\u7684\u507d\u5584\u548c\u8a6d\u8a50\u3002\u300c\u90a3\u4eba\u5c31\u8d77\u4f86\uff0c\u7ad9\u8457\u300d\uff0c\u8868\u660e\u4ed6\u807d\u51fa\u4e3b\u8036\u7a4c\u7684\u8a71\u88e1\u6709\u6b0a\u67c4\u3002v9\u300c\u4e3b\u8036\u7a4c\u554f\uff1a\u5728\u5b89\u606f\u65e5\u884c\u5584\u884c\u60e1\uff0c\u6551\u547d\u5bb3\u547d\uff0c\u54ea\u6a23\u662f\u53ef\u4ee5\u7684\u5462\uff1f\u300d\uff0c\u537b\u7121\u4eba\u56de\u7b54\u3002\u56e0\u70ba\u300c\u884c\u60e1\u3001\u5bb3\u547d\u300d\u986f\u7136\u9055\u53cd\u5f8b\u6cd5\uff0c\u4f46\u300c\u884c\u5584\u3001\u6551\u547d\u300d\u537b\u8981\u7834\u58de\u6559\u689d\uff0c\u9019\u8b93\u507d\u5584\u7684\u6559\u689d\u4e3b\u7fa9\u8005\u5011\u5de6\u53f3\u70ba\u96e3\u3001\u53ea\u80fd\u6c89\u9ed8\u3002v10\u4e3b\u8036\u7a4c\u5429\u5490\u53f3\u624b\u67af\u4e7e\u7684\u4eba\u300c\u4f38\u51fa\u624b\u4f86\u300d\uff0c\u9019\u5c0d\u67af\u4e7e\u624b\u7684\u4eba\u4f86\u8aaa\u7c21\u76f4\u5c31\u662f\u5f37\u4eba\u6240\u96e3\uff0c\u4f46\u5e0c\u5947\u7684\u662f\uff0c\u9019\u500b\u4eba\u7adf\u7136\u9806\u670d\u4e86\u4e3b\u7684\u547d\u4ee4\uff0c\u300c\u628a\u624b\u4e00\u4f38\uff0c\u624b\u5c31\u8907\u4e86\u539f\u300d\uff08v10\uff09\uff1b\u800c\u66f4\u5e0c\u5947\u7684\u662f\uff0c\u9019\u500b\u795e\u8de1\u4e0d\u4f46\u6c92\u6709\u611f\u5316\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\uff0c\u53cd\u800c\u8b93\u4ed6\u5011\u300c\u6eff\u5fc3\u5927\u6012\u300d\uff08v11\uff09\u3002<\/p>\n<p>\u9019\u88cf\u4e3b\u8036\u7a4c\u4e26\u6c92\u6709\u505a\u4efb\u4f55\u300c\u91ab\u6cbb\u300d\u7684\u52d5\u4f5c\uff0c\u53ea\u662f\u8aaa\u4e86\u4e00\u53e5\u8207\u91ab\u6cbb\u7121\u95dc\u7684\u8a71\uff0c\u5c31\u5b8c\u6210\u4e86\u91ab\u6cbb\u3002\u9019\u6a23\u7279\u6b8a\u7684\u91ab\u6cbb\uff0c\u4e26\u6c92\u6709\u8a18\u9304\u5728\u7336\u592a\u53e3\u50b3\u5f8b\u6cd5\u4e0a\uff0c\u6240\u4ee5\u4ed6\u5011\u7121\u6cd5\u76f4\u63a5\u63a7\u544a\u8036\u7a4c\u3002\u4f46\u9019\u4e9b\u81ea\u4ee5\u70ba\u656c\u8654\u7684\u4eba\u4e0d\u4f46\u6c92\u6709\u964d\u670d\u5728\u795e\u8e5f\u9762\u524d\uff0c\u53cd\u800c\u300c\u5f7c\u6b64\u5546\u8b70\u600e\u6a23\u8655\u6cbb\u8036\u7a4c\u300d\uff0c\u773c\u88e1\u53ea\u898b\u6559\u689d\u3001\u4e0d\u898b\u300c\u6148\u60b2\u8207\u6190\u61ab\u300d\u3002<\/p>\n<p>\u4eca\u5929\u7d93\u6587\u4e8c\u6b21\u7684\u4e8b\u4ef6\u4e2d\uff0c\u8036\u7a4c\u6233\u7a7f\u4e86\u507d\u5584\u7684\u6559\u689d\uff0c\u63ed\u793a\u4e86\u5f8b\u6cd5\u7684\u771f\u610f\uff0c\u62c6\u7a7f\u4e86\u6cd5\u5229\u8cfd\u4eba\u81ea\u9ad8\u81ea\u5927\u7684\u6839\u57fa\u3002\u9019\u4e9b\u6559\u689d\u7684\u300c\u65e2\u5f97\u5229\u76ca\u8005\u300d\u5728\u96e3\u582a\u4e4b\u9918\uff0c\u5c31\u300c\u96e2\u68c4\u795e\u7684\u8aa1\u547d\uff0c\u62d8\u5b88\u4eba\u7684\u907a\u50b3\u300d\uff08\u53ef7\uff1a8\uff09\uff0c\u6b32\u628a\u8036\u7a4c\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u6211\u5011\u9700\u8981\u7559\u5fc3\u5728\u4eca\u5929\uff0c\u662f\u4e0d\u662f\u4e5f\u6709\u4e9b\u4eba\u300c\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u300d\uff08\u63d0\u524d6\uff1a5\uff09\uff0c\u7528\u5404\u7a2e\u773c\u82b1\u7e5a\u4e82\u7684\u50b3\u7d71\u3001\u54f2\u5b78\u3001\u8a23\u7ac5\u548c\u795e\u79d8\u7d93\u9a57\u4f86\u62ac\u9ad8\u81ea\u5df1\u3001\u58df\u65b7\u771f\u7406\u3002\u6211\u5011\u53ea\u8981\u5b58\u8457\u9806\u670d\u7684\u5fc3\u8a8d\u771f\u8b80\u7d93\uff0c\u597d\u597d\u5b78\u7fd2\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u771f\u7406\u5c31\u4e0d\u6703\u88ab\u5c11\u6578\u4eba\u58df\u65b7\uff0c\u56e0\u70ba\u6bcf\u500b\u4fe1\u5f92\u90fd\u662f\u300c\u6709\u541b\u5c0a\u7684\u796d\u53f8\u300d\uff08\u5f7c\u524d2\uff1a9\uff09\u3002\u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u4e5f\u89aa\u8eab\u7d93\u6b77\u904e\u3002\u8056\u7d93\u898f\u5b9a\u662f\u300c\u5b88\u5b89\u606f\u65e5\u300d\uff0c\u5230\u4e86\u65b0\u7d04\u5f8c\u4f86\u6539\u6210\u300c\u5b88\u4e3b\u65e5\u300d\uff0c\u4f46\u5b97\u6559\u4eba\u58eb\u90fd\u540c\u6a23\u5fd8\u4e86\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u300d\u3001\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u300d\u3002\u904e\u53bb\u6211\u521d\u4fe1\u4e3b\u7684\u5e74\u4ee3\u88cf\uff0c\u7576\u6709\u4eba\u56e0\u70ba\u5de5\u4f5c\u3001\u5bb6\u5ead\u3001\u500b\u4eba\u2026\u7b49\u56e0\u7d20\u6c92\u6709\u8fa6\u6cd5\u5b88\u4e3b\u65e5\uff0c\u5c31\u6703\u88ab\u5224\u5b9a\u70ba\u4e0d\u5c6c\u9748\u3001\u4e0d\u611b\u4e3b\u3001\u662f\u58ae\u843d\u7f6a\u60e1\u7684\u8868\u73fe\u3002\u5f8c\u4f86\u6211\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5f88\u591a\u4eba\u9084\u672a\u4fe1\u4e3b\uff0c\u5229\u7528\u5728\u8077\u5834\u4e2d\u805a\u6703\u7684\u6642\u9593\u90fd\u4e0d\u662f\u661f\u671f\u5929\uff0c\u800c\u53ef\u80fd\u662f\u300c\u6bcf\u4e00\u5929\u300d\uff0c\u96a8\u6642\u96a8\u5730\uff0c\u56e0\u4eba\u56e0\u6642\u5236\u5b9c\u3002\u9019\u4e8b\u6211\u4e5f\u7d93\u5e38\u906d\u53d7\u653b\u64ca\uff0c\u7d93\u5e38\u9047\u5230\u6709\u4eba\u8aaa\u6211\u5011\u662f\u300c\u7570\u7aef\u300d\u3002\u7d50\u679c\u5e7e\u5e74\u4e4b\u5f8c\uff0c\u5927\u578b\u6559\u6703\u958b\u59cb\u52a0\u958b\uff1a\u300c\u661f\u671f\u516d\u7684\u9752\u5e74\u5d07\u62dc\u300d\u3001\u300c\u661f\u671f\u4e00\u7684\u4e3b\u65e5\u805a\u6703\u300d\uff0c\u6216\u662f\u300c\u9031\u9593\u7684\u8077\u5834\u805a\u6703\u300d\u2026\u3002\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u300c\u6309\u6642\u4f5c\u79ae\u62dc\u300d\u5c31\u4ee3\u8868\u6211\u5011\u5f88\u5c6c\u9748\u4e86\u55ce\uff1f\u653e\u773c\u671b\u53bb\uff0c\u6559\u6703\u88cf\u4e00\u7fa4\u9577\u4e0d\u5927\u7684\u300c\u767e\u5e74\u5c6c\u9748\u5de8\u5b30\u300d\u3002\u6240\u4ee5\u6211\u5011\u53c8\u63a8\u52d5\u300c\u6bcf\u65e5QT\u9ed8\u60f3\u795e\u7684\u8a71\u300d\uff0c\u56de\u5230\u795e\u7684\u8a71\u8a9e\u88cf\uff0c\u4f86\u904e\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\uff01\u611f\u8b1d\u4e3b\uff0c\u6211\u4e5f\u6162\u6162\u8d70\u51fa\u904e\u53bb\u88ab\u63a7\u544a\u7684\u9670\u5f71\uff0c\u56e0\u70ba\u795e\u6700\u770b\u91cd\u7684\uff0c\u9084\u4e0d\u662f\u300c\u5b97\u6559\u7684\u5100\u5f0f\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u6240\u7d50\u7684\u679c\u5b50\u300d\uff01\u5f9e\u679c\u5b50\u53ef\u4ee5\u770b\u898b\u6a39\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e0d\u65b7\u8981\u88ab\u63d0\u9192\u7684\u91cd\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 1\uff1a6~11 6\uff1a1 \u6709\u4e00\u500b\u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5f9e\u9ea5\u5730\u7d93\u904e\u3002\u4ed6\u7684\u9580\u5f92\u6390\u4e86\u9ea5\u7a57\uff0c\u7528\u624b\u6413\u8457\u5403\u3002 6\uff1a2 \u6709\u5e7e\u500b\u6cd5 &#8230; <a title=\"2022 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a6~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-1%ef%bc%9a611\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 1\uff1a6~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10671,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10580","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10580","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10580"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10580\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10671"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10580"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10580"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10580"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}