{"id":9266,"date":"2021-03-03T12:55:45","date_gmt":"2021-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9266"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330\/","title":{"rendered":"2021 &#8211; 03 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 19\uff1a23~30"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 19\uff1a23~30<br \/>\n19\uff1a23 \u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u8ca1\u4e3b\u9032\u5929\u570b\u662f\u96e3\u7684\u3002<br \/>\n19\uff1a24 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u99f1\u99dd\u7a7f\u904e\u91dd\u7684\u773c\uff0c\u6bd4\u8ca1\u4e3b\u9032 \u795e\u7684\u570b\u9084\u5bb9\u6613\u5462\uff01\u300d<br \/>\n19\uff1a25 \u9580\u5f92\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5e0c\u5947\u5f97\u5f88\uff0c\u8aaa\uff1a\u300c\u9019\u6a23\u8ab0\u80fd\u5f97\u6551\u5462\uff1f\u300d<br \/>\n19\uff1a26 \u8036\u7a4c\u770b\u8457\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u5728\u4eba\u9019\u662f\u4e0d\u80fd\u7684\uff0c\u5728\u3000\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u300d<br \/>\n19\uff1a27 \u5f7c\u5f97\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5011\u5df2\u7d93\u6487\u4e0b\u6240\u6709\u7684\u8ddf\u5f9e\u4f60\uff0c\u5c07\u4f86\u6211\u5011\u8981\u5f97\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n19\uff1a28 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u9019\u8ddf\u5f9e\u6211\u7684\u4eba\uff0c\u5230\u5fa9\u8208\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5750\u5728\u4ed6\u69ae\u8000\u7684\u5bf6\u5ea7\u4e0a\uff0c\u4f60\u5011\u4e5f\u8981\u5750\u5728\u5341\u4e8c\u500b\u5bf6\u5ea7\u4e0a\uff0c\u5be9\u5224\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u652f\u6d3e\u3002<br \/>\n19\uff1a29 \u51e1\u70ba\u6211\u7684\u540d\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u5f1f\u5144\u3001\u59ca\u59b9\u3001\u7236\u89aa\u3001\u6bcd\u89aa\u3001\uff08\u6709\u53e4\u5377\u52a0\uff1a\u59bb\u5b50\u3001\uff09\u5152\u5973\u3001\u7530\u5730\u7684\uff0c\u5fc5\u8981\u5f97\u8457\u767e\u500d\uff0c\u4e26\u4e14\u627f\u53d7\u6c38\u751f\u3002<br \/>\n19\uff1a30 \u7136\u800c\uff0c\u6709\u8a31\u591a\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\uff1b\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span><span style=\"font-size: inherit;\">\u592a 19\uff1a26 \u8036\u7a4c\u770b\u8457\u4ed6\u5011\uff0c\u8aaa\uff1a\u5728\u4eba\u9019\u662f\u4e0d\u80fd\u7684\uff0c\u5728\u3000\u795e\u51e1\u4e8b\u90fd\u80fd\u3002<br \/>\n<\/span><span style=\"font-size: inherit;\">19\uff1a29 \u51e1\u70ba\u6211\u7684\u540d\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u5f1f\u5144\u3001\u59ca\u59b9\u3001\u7236\u89aa\u3001\u6bcd\u89aa\u3001\uff08\u6709\u53e4\u5377\u52a0\uff1a\u59bb\u5b50\u3001\uff09\u5152\u5973\u3001\u7530\u5730\u7684\uff0c\u5fc5\u8981\u5f97\u8457\u767e\u500d\uff0c\u4e26\u4e14\u627f\u53d7\u6c38\u751f\u3002<br \/>\n<\/span><span style=\"font-size: inherit;\">19\uff1a30 \u7136\u800c\uff0c\u6709\u8a31\u591a\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\uff1b\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v23~26 \u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u6709\u6642\u5019\u6703\u7528\u6bd4\u8f03\u8a87\u98fe\u7684\u6bd4\u55bb\u4f86\u52a0\u5f37\u5f37\u8abf\u771f\u7406\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u8ca1\u4e3b\u9032\u5929\u570b\u662f\u96e3\u7684\u3002\u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u99f1\u99dd\u7a7f\u904e\u91dd\u7684\u773c\uff0c\u6bd4\u8ca1\u4e3b\u9032 \u795e\u7684\u570b\u9084\u5bb9\u6613\u5462\uff01\u300d\uff08v23~24\uff09<br \/>\n\u4e00\u3001\u9019\u88cf\u8aaa\u7684\u300c\u8ca1\u4e3b\u9032\u5929\u570b\u662f\u96e3\u7684\u300d\uff0c\u7d55\u4e0d\u80fd\u7406\u89e3\u70ba\u6709\u9322\u4eba\u90fd\u662f\u5012\u6963\u8a72\u6b7b\u7684\uff0c\u4e0a\u5e1d\u6392\u65a5\u6709\u9322\u4eba\uff1b\u800c\u662f\u5f37\u8abf\u6709\u9322\u4eba\u6bd4\u4e00\u822c\u4eba\u66f4\u5bb9\u6613\u300c\u501a\u9760\u9322\u8ca1\u300d\uff0c\u628a\u9322\u8ca1\u7576\u4f5c\u662f\u4ed6\u5011\u7684\u300c\u5076\u50cf\u300d\uff0c\u8ca1\u4e3b\u66f4\u5bb9\u6613\u88ab\u300c\u9322\u8ca1\u300d\u6346\u7d81\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5011\u60f3\u8981\u300c\u501a\u9760\u9322\u8ca1\u9032\u5929\u570b\u300d\u662f\u96e3\u7684\uff0c\u4e5f\u662f\u4e0d\u53ef\u80fd\u7684\u3002<br \/>\n\u4e8c\u3001\u300c\u99f1\u99dd\u7a7f\u904e\u91dd\u7684\u773c\u300d\uff0c\u4e00\u822c\u89e3\u7d93\u6709\u4e09\u7a2e\u666e\u904d\u7684\u8aaa\u6cd5\uff1a\u7b2c\u4e00\u500b\uff0c\u6709\u4eba\u8a8d\u70ba\u662f\u8b6f\u6587\u554f\u984c\u3002\u5e0c\u4f2f\u4f86\u6587\u99f1\u99dd\uff08kamelos\uff09\u548c\u7e69\u5b50\uff08kamilos\uff09\u5f88\u76f8\u8fd1\uff0c\u6545\u6709\u4eba\u8a8d\u70ba\u8036\u7a4c\u5728\u9019\u88e1\u7684\u610f\u601d\u662f\uff1a\u300c\u8ca1\u4e3b\u9032\u795e\u7684\u570b\u6bd4\u7528\u7e69\u5b50\u7a7f\u904e\u91dd\u773c\u9084\u8271\u96e3\u300d\uff1b\u7b2c\u4e8c\u500b\uff0c\u662f\u6bd4\u55bb\u554f\u984c\u3002\u53e4\u4ee3\u7336\u592a\u4eba\u7684\u57ce\u9580\uff0c\u6703\u5728\u6b63\u5e38\u7684\u9580\u4e0a\u518d\u958b\u4e00\u500b\u5c0f\u9580\uff0c\u53eb\u300c\u91dd\u773c\u9580\u300d\u3002\u767d\u5929\u7684\u6642\u5019\u57ce\u9580\u5927\u958b\u4f9b\u4e00\u822c\u4eba\u548c\u8ca8\u7269\u9032\u51fa\uff1b\u5230\u4e86\u9ec3\u660f\u5c31\u95dc\u9589\u57ce\u9580\uff0c\u53ea\u6709\u91dd\u773c\u9580\u958b\u8457\u3002\u4eba\u82e5\u5e36\u99f1\u99dd\u9032\u57ce\u5c31\u4e0d\u5bb9\u6613\uff0c\u5fc5\u9808\u5c07\u99f1\u99dd\u8eab\u4e0a\u7684\u8ca8\u7269\u5378\u4e0b\uff0c\u7136\u5f8c\u53eb\u7260\u5c48\u8457\u8eab\u5b50\u530d\u5310\uff0c\u518d\u52a0\u4e0a\u4eba\u529b\u7684\u63a8\u62c9\u624d\u80fd\u901a\u904e\u3002\u56e0\u6b64\uff0c\u6709\u4eba\u8a8d\u70ba\uff0c\u8036\u7a4c\u7684\u610f\u601d\u662f\uff1a\u300c\u8ca1\u4e3b\u9032\u5929\u570b\u6bd4\u9019\u4e9b\u99f1\u99dd\u9032\u91dd\u773c\u9580\u9084\u96e3\u300d\uff1b\u7b2c\u4e09\u500b\uff0c\u662f\u5b57\u7fa9\u554f\u984c\u3002\u6301\u9019\u7a2e\u610f\u898b\u7684\u4eba\u8a8d\u70ba\uff0c\u99f1\u99dd\u5c31\u662f\u6307\u99f1\u99dd\uff0c\u91dd\u773c\u5c31\u662f\u65e5\u5e38\u6240\u7528\u91dd\u7684\u773c\u3002\u652f\u6301\u7684\u4eba\u8a8d\u70ba\uff0c\u8036\u7a4c\u7684\u771f\u6b63\u610f\u601d\u662f\uff1a\u6709\u9322\u800c\u53c8\u9760\u9322\u8ca1\u7684\u4eba\u8981\u9032\u5165\u5929\u570b\uff0c\u5c31\u50cf\u99f1\u99dd\u7a7f\u91dd\u773c\u4e00\u6a23\uff0c\u5e7e\u4e4e\u5230\u4e86\u4e0d\u53ef\u80fd\u7684\u5730\u6b65\u3002\u6709\u9322\u4eba\u4e26\u4e0d\u662f\u4e0d\u80fd\u5f97\u6551\u9032\u5929\u570b\uff0c\u800c\u662f\u5fc5\u9808\u653e\u68c4\u5c0d\u9322\u8ca1\u7684\u8caa\u6200\uff0c\u55ae\u55ae\u4fe1\u9760\u4e3b\u3001\u8ddf\u5f9e\u4e3b\u3002<br \/>\n\u4e09\u3001\u4e0d\u7ba1\u662f\u90a3\u4e00\u7a2e\u8aaa\u6cd5\uff0c\u7d50\u8ad6\u5176\u5be6\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u9032\u5929\u570b\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5230\u5e95\u300c\u501a\u9760\u300d\u4ec0\u9ebc\uff1f\u5982\u679c\u4eba\u60f3\u501a\u9760\u81ea\u8eab\u7684\u689d\u4ef6\uff0c\u5305\u62ec\u91d1\u9322\u3001\u884c\u70ba\u3001\u5730\u4f4d\u3001\u5b78\u8b58\u2026\uff0c\u90fd\u662f\u4e0d\u53ef\u80fd\u7684\uff1b\u552f\u4e00\u7684\u62ef\u6551\uff0c\u5c31\u662f\u8b19\u5351\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u80fd\u7121\u52a9\uff0c\u55ae\u55ae\u501a\u9760\u795e\u7684\u6069\u5178\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u7684\u6551\u6069\uff0c\u9664\u4e4b\u4ee5\u5916\uff0c\u6211\u5011\u5225\u7121\u62ef\u6551\u3002<\/p>\n<p>\uff082\uff09v27~28\u5f7c\u5f97\u53ef\u80fd\u807d\u898b\u8036\u7a4c\u5c0d\u5c11\u5e74\u5b98\u8aaa\uff0c\u8981\u8b8a\u8ce3\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u7942\uff0c\u65bc\u662f\u554f\u8036\u7a4c\uff1a\u300c\u6211\u5011\u5df2\u7d93\u6487\u4e0b\u6240\u6709\u7684\u8ddf\u5f9e\u4f60\uff0c\u5c07\u4f86\u6211\u5011\u8981\u5f97\u751a\u9ebc\u5462\uff1f\u300d\u6211\u5011\u8981\u7559\u5fc3\uff1a\u4e00\u3001\u6211\u5011\u5343\u842c\u4e0d\u8981\u6709\u4e00\u7d72\u4e00\u6beb\u60f3\u8981\u300c\u9760\u81ea\u5df1\u7684\u597d\u884c\u70ba\u4f86\u8cfa\u53d6\u795d\u798f\u300d\u7684\u52d5\u6a5f\uff0c\u800c\u662f\u8981\u4ee5\u300c\u51fa\u65bc\u611b\u795e\u7684\u5fc3\u800c\u7518\u5fc3\u6a02\u610f\u4ed8\u51fa\u300d\u7576\u6210\u6211\u5011\u552f\u4e00\u7684\u52d5\u6a5f\uff1b\u4e8c\u3001\u6211\u5011\u4e00\u5207\u7684\u4ed8\u51fa\uff0c\u90fd\u662f\u7406\u6240\u7576\u7136\u4e4b\u4e8b\uff1a\u300c\u5c07\u8eab\u9ad4\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u8056\u6f54\u7684\uff0c\u662f\u4e0a\u5e1d\u6240\u559c\u6085\u7684\uff1b\u4f60\u5011\u5982\u6b64\u4e8b\u5949\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\u3002\u300d\uff08\u7f8512\uff1a1\uff09\uff0c\u56e0\u70ba\u4e3b\u70ba\u6211\u5011\u6368\u4e86\u751f\u547d\uff0c\u8cb7\u8d16\u6211\u5011\uff0c\u6211\u5011\u6210\u70ba\u4e3b\u7684\u4eba\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u4e3b\u800c\u6b7b\uff0c\u6191\u4ec0\u9ebc\u62ff\u884c\u70ba\u4f86\u8ddf\u8036\u7a4c\u63db\u53d6\u689d\u4ef6\u5462\uff1f\u4e09\u3001\u5728\u6211\u5011\u4eba\u7684\u9019\u4e00\u65b9\u9762\uff0c\u6211\u5011\u737b\u4e0a\u81ea\u5df1\u7684\u4e00\u5207\uff0c\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4e5f\u662f\u51fa\u65bc\u611b\u795e\u7684\u5fc3\uff1b\u4f46\u662f\u5728\u795e\u7684\u90a3\u4e00\u65b9\u9762\uff0c\u795e\u51fa\u65bc\u81ea\u5df1\u7684\u65e8\u610f\u8207\u6190\u61ab\uff0c\u4ecd\u7136\u6703\u8cde\u8cdc\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u7684\u7ba1\u5bb6\uff0c\u6703\u4f9b\u61c9\u300c\u6368\u5df1\u8ddf\u96a8\u7684\u9580\u5f92\u300d\uff0c\u6703\u6709\u7279\u5225\u7684\u734e\u8cde\u7d66\u4e00\u5207\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002\u6240\u4ee5\u6211\u5011\u7684\u52d5\u6a5f\uff0c\u662f\u611b\u795e\uff0c\u662f\u5fe0\u5fc3\uff0c\u4e0d\u662f\u795e\u6b20\u6211\u5011\u7684\uff0c\u800c\u662f\u6211\u5011\u7406\u6240\u7576\u7136\u7684\uff1b\u81f3\u65bc\u795e\uff0c\u5c07\u4f86\u5fc5\u6309\u516c\u7fa9\u771f\u7406\u5be9\u5224\u8cde\u7f70\u842c\u6c11\u3002<\/p>\n<p>v29~30\u300c\u51e1\u70ba\u6211\u7684\u540d\u6487\u4e0b\u623f\u5c4b\uff0c\u6216\u662f\u5f1f\u5144\u3001\u59ca\u59b9\u3001\u7236\u89aa\u3001\u6bcd\u89aa\u3001\uff08\u6709\u53e4\u5377\u52a0\uff1a\u59bb\u5b50\u3001\uff09\u5152\u5973\u3001\u7530\u5730\u7684\uff0c\u5fc5\u8981\u5f97\u8457\u767e\u500d\uff0c\u4e26\u4e14\u627f\u53d7\u6c38\u751f\u3002\u300d\u6709\u4e0d\u5c11\u4eba\uff0c\u7279\u5225\u662f\u6210\u529f\u795e\u5b78\u8005\uff0c\u559c\u6b61\u628a\u9019\u88cf\u7684\u300c\u5fc5\u8981\u5f97\u8457\u767e\u500d\uff0c\u4e26\u4e14\u627f\u53d7\u6c38\u751f\u3002\u300d\u770b\u4f5c\u662f\u7269\u8cea\u4e0a\u7684\u795d\u798f\uff0c\u4f46\u9019\u662f\u8aaa\u4e0d\u901a\u7684\u3002\u56e0\u70ba\u5c31\u902312\u9580\u5f92\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u6c92\u6709\u5728\u7269\u8cea\u4e0a\u300c\u5f97\u8457\u767e\u500d\u300d\uff0c\u53cd\u800c\u4e00\u500b\u500b\u70ba\u4e3b\u6368\u4e0b\u6240\u6709\uff0c\u6700\u5f8c\u6368\u68c4\u751f\u547d\u3002\u9019\u7bc0\u7d93\u6587\u6bd4\u8f03\u5408\u7406\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u8ab0\u662f\u6211\u7684\u6bcd\u89aa\uff1f\u8ab0\u662f\u6211\u7684\u5f1f\u5144\uff1f\u2026\u2026\u770b\u54ea\uff0c\u6211\u7684\u6bcd\u89aa\uff0c\u6211\u7684\u5f1f\u5144\u3002\u51e1\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d\u610f\u601d\u662f\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u6240\u6709\u5f1f\u5144\u59ca\u59b9\u7684\u5bb6\u4eba\uff0c\u4e5f\u5168\u90fd\u662f\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\uff1b\u6211\u5011\u6240\u7f3a\u4e4f\u7684\u4e00\u5207\uff0c\u5728\u5c6c\u9748\u7684\u5927\u5bb6\u5ead\u4e2d\u90fd\u80fd\u5920\u5f7c\u6b64\u4f9b\u61c9\uff0c\u5f7c\u6b64\u88dc\u8db3\uff0c\u4e0d\u5206\u5f7c\u6b64\u3002\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u6211\u5011\u9858\u610f\u653e\u4e0b\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u4f46\u662f\u6211\u5011\u5f97\u8457\u7684\uff0c\u537b\u662f\u767e\u500d\u5343\u500d\u842c\u500d\uff0c\u56e0\u70ba\u57fa\u7763\u7684\u5927\u5bb6\u5ead\u88cf\u9762\uff0c\u6211\u5011\u5f7c\u6b64\u90fd\u662f\u5f1f\u5144\u59ca\u59b9\uff0c\u90fd\u662f\u5bb6\u4eba\uff0c\u90fd\u61c9\u7576\u5f7c\u6b64\u5e6b\u88dc\u3001\u6276\u6301\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u7d93\u771f\u7406\u7684\u6559\u5c0e\uff0c\u7e3d\u662f\u4e00\u518d\u7834\u788e\u4eba\u7684\u9a55\u50b2\u3001\u81ea\u7fa9\u3001\u932f\u8aa4\u7684\u5b89\u5168\u611f\uff1b\u4e5f\u4e0d\u65b7\u64f4\u5927\u6211\u5011\u7684\u5fc3\u9748\u3001\u8996\u91ce\u3001\u5883\u754c\u3002\u6628\u5929\u63a2\u8a2a\u4e86\u4e8c\u500b\u5bb6\u5ead\uff0c\u5f7c\u6b64\u5206\u4eab\u751f\u6d3b\uff0c\u4e5f\u5f7c\u6b64\u4ee3\u79b1\u3002\u7a0d\u7a0d\u9ad4\u6703\u5230\u5728\u57fa\u7763\u7684\u5927\u5bb6\u5ead\u4e2d\uff0c\u61c9\u8a72\u662f\u8d85\u8d8a\u5b97\u6d3e\u3001\u6703\u5802\u3001\u7a2e\u65cf\u3001\u5730\u4f4d\u3001\u91d1\u9322\u2026\uff0c\u56e0\u70ba\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u628a\u4e16\u4e0a\u4e00\u5207\u7684\u4e3b\u6b0a\u90fd\u5df2\u7d93\u5949\u737b\u7d66\u4e3b\uff0c\u4e0d\u518d\u662f\u6211\u7684\uff0c\u4e43\u662f\u4e3b\u7684\u3002\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u90fd\u4e0d\u518d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u7684\u300c\u8a87\u53e3\u300d\u8207\u932f\u8aa4\u7684\u300c\u5b89\u5168\u611f\u300d\uff0c\u57fa\u7763\u5f92\u552f\u4e00\u53ef\u8a87\u7684\uff0c\u90fd\u4e0d\u662f\u81ea\u5df1\uff0c\u800c\u662f\u8981\u6307\u8457\u300c\u4e3b\u8036\u7a4c\u4e26\u7942\u70ba\u6211\u91d8\u5341\u5b57\u67b6\u300d\u8a87\u53e3\uff0c\u9019\u5c31\u662f\u6c38\u751f\uff0c\u5c31\u662f\u5929\u570b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 19\uff1a23~30 19\uff1a23 \u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u8ca1\u4e3b\u9032\u5929\u570b\u662f\u96e3\u7684\u3002 19\uff1a24 \u6211\u53c8\u544a &#8230; <a title=\"2021 &#8211; 03 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 19\uff1a23~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2330\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 19\uff1a23~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9266","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9266","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9266"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9266\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9305"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9266"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9266"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9266"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}