{"id":12968,"date":"2022-10-25T00:00:55","date_gmt":"2022-10-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12968"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a1123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a1123\/","title":{"rendered":"2022 \u2013 10 \u2013 25 QT \u5275\u4e16\u8a18 39\uff1a11~23"},"content":{"rendered":"<blockquote><p>\u00a0\u5275\u4e16\u8a18 39\uff1a11~23<\/p>\n<p>39\uff1a11 \u6709\u4e00\u5929\uff0c\u7d04\u745f\u9032\u5c4b\u88cf\u53bb\u8fa6\u4e8b\uff0c\u5bb6\u4e2d\u4eba\u6c92\u6709\u4e00\u500b\u5728\u90a3\u5c4b\u88cf\uff0c<br \/>\n39\uff1a12 \u5a66\u4eba\u5c31\u62c9\u4f4f\u4ed6\u7684\u8863\u88f3\uff0c\u8aaa\uff1a\u300c\u4f60\u8207\u6211\u540c\u5be2\u5427\uff01\u300d\u7d04\u745f\u628a\u8863\u88f3\u4e1f\u5728\u5a66\u4eba\u624b\u88cf\uff0c\u8dd1\u5230\u5916\u908a\u53bb\u4e86\u3002<br \/>\n39\uff1a13 \u5a66\u4eba\u770b\u898b\u7d04\u745f\u628a\u8863\u88f3\u4e1f\u5728\u5979\u624b\u88cf\u8dd1\u51fa\u53bb\u4e86\uff0c<br \/>\n39\uff1a14 \u5c31\u53eb\u4e86\u5bb6\u88cf\u7684\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u770b\uff01\u4ed6\u5e36\u4e86\u4e00\u500b\u5e0c\u4f2f\u4f86\u4eba\u9032\u5165\u6211\u5011\u5bb6\u88cf\uff0c\u8981\u6232\u5f04\u6211\u5011\u3002\u4ed6\u5230\u6211\u9019\u88cf\u4f86\uff0c\u8981\u8207\u6211\u540c\u5be2\uff0c\u6211\u5c31\u5927\u8072\u558a\u53eb\u3002<br \/>\n39\uff1a15 \u4ed6\u807d\u898b\u6211\u653e\u8072\u558a\u8d77\u4f86\uff0c\u5c31\u628a\u8863\u88f3\u4e1f\u5728\u6211\u9019\u88cf\uff0c\u8dd1\u5230\u5916\u908a\u53bb\u4e86\u3002\u300d<br \/>\n39\uff1a16 \u5a66\u4eba\u628a\u7d04\u745f\u7684\u8863\u88f3\u653e\u5728\u81ea\u5df1\u90a3\u88cf\uff0c\u7b49\u8457\u4ed6\u4e3b\u4eba\u56de\u5bb6\uff0c<br \/>\n39\uff1a17 \u5c31\u5c0d\u4ed6\u5982\u6b64\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u6240\u5e36\u5230\u6211\u5011\u9019\u88cf\u7684\u90a3\u5e0c\u4f2f\u4f86\u50d5\u4eba\u9032\u4f86\u8981\u6232\u5f04\u6211\uff0c<br \/>\n39\uff1a18 \u6211\u653e\u8072\u558a\u8d77\u4f86\uff0c\u4ed6\u5c31\u628a\u8863\u88f3\u4e1f\u5728\u6211\u9019\u88cf\uff0c\u8dd1\u51fa\u53bb\u4e86\u3002\u300d<br \/>\n39\uff1a19 \u7d04\u745f\u7684\u4e3b\u4eba\u807d\u898b\u4ed6\u59bb\u5b50\u5c0d\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u8aaa\u300c\u4f60\u7684\u50d5\u4eba\u5982\u6b64\u5982\u6b64\u5f85\u6211\u300d\uff0c\u4ed6\u5c31\u751f\u6c23\uff0c<br \/>\n39\uff1a20 \u628a\u7d04\u745f\u4e0b\u5728\u76e3\u88cf\uff0c\u5c31\u662f\u738b\u7684\u56da\u72af\u88ab\u56da\u7684\u5730\u65b9\u3002\u65bc\u662f\u7d04\u745f\u5728\u90a3\u88cf\u5750\u76e3\u3002<br \/>\n39\uff1a21 \u4f46\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u5411\u4ed6\u65bd\u6069\uff0c\u4f7f\u4ed6\u5728\u53f8\u7344\u7684\u773c\u524d\u8499\u6069\u3002<br \/>\n39\uff1a22 \u53f8\u7344\u5c31\u628a\u76e3\u88cf\u6240\u6709\u7684\u56da\u72af\u90fd\u4ea4\u5728\u7d04\u745f\u7684\u624b\u4e0b\uff1b\u4ed6\u5011\u5728\u90a3\u88cf\u6240\u8fa6\u7684\u4e8b\u90fd\u662f\u7d93\u4ed6\u7684\u624b\u3002<br \/>\n39\uff1a23 \u51e1\u5728\u7d04\u745f\u624b\u4e0b\u7684\u4e8b\uff0c\u53f8\u7344\u4e00\u6982\u4e0d\u5bdf\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff1b\u8036\u548c\u83ef\u4f7f\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 39\uff1a13 \u5a66\u4eba\u770b\u898b\u7d04\u745f\u628a\u8863\u88f3\u4e1f\u5728\u5979\u624b\u88cf\u8dd1\u51fa\u53bb\u4e86\uff0c<br \/>\n39\uff1a21 \u4f46\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u5411\u4ed6\u65bd\u6069\uff0c\u4f7f\u4ed6\u5728\u53f8\u7344\u7684\u773c\u524d\u8499\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10 \u300c\u5f8c\u4f86\u5979\u5929\u5929\u548c\u7d04\u745f\u8aaa\uff0c\u7d04\u745f\u537b\u4e0d\u807d\u5f9e\u5979\uff0c\u4e0d\u8207\u5979\u540c\u5be2\uff0c\u4e5f\u4e0d\u548c\u5979\u5728\u4e00\u8655\u3002\u300d\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u6ce2\u63d0\u4e4f\u7684\u59bb\u5b50\uff0c\u5929\u5929\u4f86\u52fe\u5f15\u7d04\u745f\uff0c\u4e8c\u4eba\u540c\u8655\u4e00\u5ba4\uff0c\u672c\u4f86\u6709\u5f88\u591a\u7684\u6a5f\u6703\uff0c\u4f46\u662f\u7d04\u745f\u61c2\u5f97\u4fdd\u8b77\u81ea\u5df1\uff1a\u300c\u4e0d\u8207\u5979\u540c\u5be2\uff0c\u4e5f\u4e0d\u548c\u5979\u5728\u4e00\u8655\u3002\u300dv11~12\u7d50\u679c\u4e3b\u4eba\u7684\u59bb\u5b50\u7d42\u65bc\u6709\u4e00\u5929\u7b49\u5230\u4e86\u96e3\u5f97\u7684\u6a5f\u6703\uff0c\u5c31\u662f\u8d81\u8457\u5bb6\u4e2d\u7121\u4eba\uff0c\u53ea\u6709\u4e8c\u4eba\u7368\u8655\u7684\u6a5f\u6703\uff0c\u300c\u5a66\u4eba\u5c31\u62c9\u4f4f\u4ed6\u7684\u8863\u88f3\uff0c\u8aaa\uff1a\u4f60\u8207\u6211\u540c\u5be2\u5427\uff01\u300d\uff08v12\uff09\u7d50\u679c\u7d04\u745f\u8070\u660e\u7684\u300c\u628a\u8863\u88f3\u4e1f\u5728\u5a66\u4eba\u624b\u88cf\uff0c\u8dd1\u5230\u5916\u908a\u53bb\u4e86\u3002\u300d<\/p>\n<p>\u9019\u4e3b\u4eba\u7684\u59bb\u5b50\uff0c\u986f\u51fa\u4eba\u72af\u7f6a\u7684\u9032\u7a0b\uff0c\u5c31\u662f\u5148\u601d\u60f3\u4e0a\u58ae\u843d\u958b\u59cb \u2014\u300c\u79c1\u617e\u61f7\u4e86\u80ce\uff0c\u751f\u51fa\u7f6a\u4f86\u300d\u3002\u8a31\u591a\u7f6a\u60e1\u7684\u601d\u60f3\uff0c\u5982\u679c\u6211\u5011\u9858\u610f\u4e00\u958b\u59cb\u5c31\u64b2\u6ec5\u627c\u6bba\uff0c\u5c31\u4e0d\u6703\u6709\u5f8c\u7e8c\u7684\u767c\u5c55\u6a5f\u6703\u3002\u4f46\u662f\u6211\u5011\u82e5\u662f\u5929\u5929\u653e\u5728\u601d\u60f3\u4e0a\u6f86\u704c\u61f7\u80ce\uff0c\u5c31\u6703\u5f9e\u601d\u60f3\u6210\u9577\u5230\u300c\u884c\u52d5\u4e0a\u300d\uff0c\u627e\u5230\u6a5f\u6703\u6210\u5c31\u72af\u7f6a\u7684\u4e8b\u5be6\u3002\u76f8\u5c0d\u7684\uff0c\u7d04\u745f\u7684\u4f5c\u6cd5\u6b63\u597d\u76f8\u53cd\uff0c\u4e00\u958b\u59cb\u5c31\u62d2\u7d55\u4e86\u7f6a\u60e1\u7684\u63d0\u8b70\uff0c\u4e26\u4e14\u6975\u529b\u300c\u9003\u907f\u5c11\u5e74\u4eba\u7684\u79c1\u617e\u300d\uff0c\u4e0d\u7d66\u81ea\u5df1\u6709\u4efb\u4f55\u53ef\u4e58\u4e4b\u6a5f\u3002\u300c\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff0c\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1\u300d\uff0c\u662f\u6211\u5011\u9700\u8981\u5929\u5929\u79b1\u544a\u7684\u300c\u4e3b\u79b1\u6587\u300d\u3002\u552f\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u9700\u8981\u6e34\u6155\u4e26\u4e14\u5929\u5929\u300c\u665d\u591c\u601d\u60f3\u300d\uff0c\u9019\u4eba\u4fbf\u591a\u7d50\u679c\u5b50\u3002\u4efb\u4f55\u60e1\u8005\u7684\u5f15\u8a98\u8a6d\u8a08\u8b0a\u8a00\uff0c\u6211\u5011\u52d9\u5fc5\u5728\u7b2c\u4e00\u6642\u9593\u9ede\u5c31\u6575\u64cb\u62d2\u7d55\uff0c\u4e0d\u8b93\u60e1\u8005\u6709\u4efb\u4f55\u6a5f\u6703\u5728\u6211\u5011\u5fc3\u88cf\u767c\u9175\u6210\u9577\uff0c\u514d\u5f97\u65e5\u5f8c\u300c\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u300d\uff0c\u300c\u6211\u5011\u8981\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff1b\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\uff0c\u662f\u5f9e\u5fc3\u767c\u51fa\u3002\u300d\u7d04\u745f\u6575\u64cb\u7f6a\u60e1\u7684\u699c\u6a23\uff0c\u5c31\u662f\u62d2\u7d55\u8207\u9003\u907f\uff0c\u9019\u662f\u6240\u6709\u57fa\u7763\u5f92\u61c9\u8a72\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>v13~18\u9019\u5973\u4eba\u898b\u7d04\u745f\u4e0d\u5f9e\u9003\u8dd1\uff0c\u53ef\u80fd\u89ba\u5f97\u81ea\u5df1\u5f88\u6c92\u9762\u5b50\uff0c\u898b\u7b11\u8f49\u751f\u6c23\uff0c\u8166\u7f9e\u6210\u6012\uff0c \u7531\u611b\u8f49\u6068\uff0c\u4fbf\u62ff\u8457\u7d04\u745f\u7684\u8863\u670d\u8aa3\u544a\u4ed6\u6b32\u5c0d\u5176\u4e0d\u8ecc\u3002\u5f9e\u9019\u88cf\u4e5f\u770b\u898b\u4eba\u88cf\u9762\u5982\u679c\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u5c31\u6c92\u6709\u771f\u611b\uff0c\u53ea\u6709\u7f6a\u60e1\u79c1\u617e\uff0c\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u611b\u6068\u4e00\u5ff5\u4e4b\u9593\u3002\u9019\u4e0d\u662f\u611b\uff0c\u800c\u662f\u7f6a\u60e1\u7684\u60c5\u617e\u3002<\/p>\n<p>v9~20\u4e3b\u4eba\u6ce2\u63d0\u4e4f\u807d\u4e86\u59bb\u5b50\u7684\u8a71\u5927\u6012\uff0c\u628a\u7d04\u745f\u300c\u4e0b\u5728\u76e3\u88cf\uff0c\u5c31\u662f\u738b\u7684\u56da\u72af\u88ab\u56da\u7684\u5730\u65b9\u3002\u300d\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u6709\u4e0d\u5c0b\u5e38\u7684\u5730\u65b9\uff1a<br \/>\n\u4e00\u3001\u7167\u7406\u4f86\u8aaa\u7d04\u745f\u72af\u4e86\u9019\u9ebc\u5927\u7684\u7f6a\u5211\uff0c\u7406\u7576\u8655\u6b7b\uff0c\u4f46\u6ce2\u63d0\u4e4f\u537b\u53ea\u628a\u4ed6\u4e0b\u5728\u76e3\u88cf\uff1b<\/p>\n<p>\u4e8c\u3001\u800c\u662f\u5728\u95dc\u5728\u300c\u738b\u7684\u76e3\u7262\u300d\uff0c\u9019\u88cf\u61c9\u7576\u95dc\u4e00\u4e9b\u91cd\u8981\u7684\u72af\u4eba\uff0c\u4f46\u537b\u6210\u5c31\u4e86\u5c07\u4f86\u7d04\u745f\u53ef\u4ee5\u5728\u9019\u88cf\u670d\u4e8b\u738b\u7684\u9152\u653f\u548c\u81b3\u9577\u7684\u6a5f\u6703\u3002<\/p>\n<p>\u4e09\u3001\u6240\u4ee5\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u7684\u7406\u7531\uff0c\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2014\u300c\uff08\u4e00\uff09\u4e3b\u4eba\u7279\u5225\u5bf5\u611b\u548c\u4fe1\u4efb\u4ed6\uff1b\uff08\u4e8c\uff09\u7d04\u745f\u5e73\u6642\u7684\u8aa0\u5be6\u548c\u5c0d\u5bb6\u4e2d\u7684\u8ca2\u737b\uff1b\uff08\u4e09\uff09\u4e0d\u5168\u4fe1\u54c1\u884c\u4e0d\u7aef\u4e4b\u59bb\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>\u56db\u3001\u4f46\u7e3d\u7d50\u662f\uff0c\u4e00\u5207\u90fd\u662f\u795e\u5728\u80cc\u5f8c\u5b89\u6392\u9019\u4e00\u5207\uff0c\u597d\u50cf\u7d04\u745f\u5f9e\u300c\u5974\u96b8\u300d\u964d\u70ba\u300c\u56da\u72af\u300d\uff0c\u800c\u4e14\u662f\u88ab\u51a4\u6789\u9677\u5bb3\u7684\uff0c\u5be6\u5728\u5012\u6963\u900f\u9802\u3002\u795e\u7684\u540c\u5728\u4e0d\u4f46\u6c92\u6709\u6551\u4ed6\uff0c\u53cd\u800c\u597d\u50cf\u300c\u63a8\u4ed6\u4e00\u628a\u300d\u3002\u537b\u6c92\u6709\u60f3\u5230\uff0c\u795e\u7684\u610f\u5ff5\u8207\u9053\u8def\u90fd\u9ad8\u904e\u4e16\u4eba\uff0c\u795e\u7528\u5316\u599d\u7684\u795d\u798f\u70ba\u7d04\u745f\u8216\u8def\uff0c\u8d81\u5e74\u8f15\u7684\u6642\u5019\u8003\u9a57\u8207\u5851\u9020\u7d04\u745f\u7684\u54c1\u683c\u6027\u60c5\uff0c\u8981\u70ba\u5c07\u4f86\u627f\u63a5\u5bb0\u76f8\u7684\u8077\u5206\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u795d\u798f\uff0c\u4e0a\u5e1d\u715e\u8cbb\u82e6\u5fc3\u7684\u5b89\u6392\u597d\u4e00\u5207\u7684\u5287\u672c\u3002<\/p>\n<p>v21~23\u300c\u4f46\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff0c\u5411\u4ed6\u65bd\u6069\u2026\u300d\u795e\u4e0d\u4f46\u8207\u7d04\u745f\u4e00\u8d77\u540c\u5728\u76e3\u7262\u88cf\uff0c\u800c\u4e14\u638c\u6b0a\uff0c\u53eb\u7d04\u745f\u5728\u53f8\u7344\u7684\u773c\u524d\u8499\u6069\u3002\u9019\u500b\u8499\u6069\uff0c\u8207\u4e4b\u524d\u5728\u6ce2\u63d0\u4e4f\u9762\u524d\u8499\u6069\u4e00\u6a23\uff0c\u7372\u5f97\u4e86\u53f8\u7344\u7684\u4fe1\u4efb\uff0c\u7adf\u5c07\u6240\u6709\u7684\u56da\u72af\u8207\u7344\u4e2d\u4e4b\u4e8b\u4ea4\u7531\u7d04\u745f\u8fa6\u7406\uff0c\u751a\u81f3\u662f\u300c\u5b8c\u5168\u7684\u4fe1\u4efb\u300d\uff0c\u300c\u56e0\u70ba\u8036\u548c\u83ef\u8207\u7d04\u745f\u540c\u5728\uff1b\u8036\u548c\u83ef\u4f7f\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\uff08v23\uff09\u6211\u5011\u5be6\u5728\u5f88\u9a5a\u8a1d\u9019\u6a23\u7684\u5287\u60c5\uff0c\u7d04\u745f\u7c21\u76f4\u300c\u884c\u884c\u51fa\u72c0\u5143\u300d\uff0c\u5728\u4e16\u9593\u6700\u5351\u8ce4\u3001\u6700\u75db\u82e6\u3001\u6700\u7d55\u671b\u7684\u4e8c\u7a2e\u8eab\u4efd\u8207\u5de5\u4f5c\uff1a\u300c\u5974\u96b8\u300d\u8207\u300c\u56da\u72af\u300d\uff0c\u7d04\u745f\u537b\u300c\u8207\u795e\u540c\u5728\uff0c\u8207\u795e\u540c\u5de5\uff0c\u76e1\u90fd\u9806\u5229\uff0c\u8499\u4e3b\u4eba\u6069\u7ac9\u8207\u4fe1\u4efb\u300d\u3002\u4f7f\u6211\u60f3\u5230\u4e00\u53e5\u8a71\uff1a\u300c\u4e0d\u7ba1\u5728\u90a3\u88cf\uff0c\u53ea\u8981\u6709\u795e\u540c\u5728\u7684\u5730\u65b9\uff0c\u4fbf\u662f\u5929\u5802\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u904e\u53bb\u7576\u5175\uff0c\u5927\u5bb6\u6700\u8a0e\u53ad\u300c\u91d1\u99ac\u734e\u300d\uff0c\u5c31\u662f\u8abf\u5230\u5916\u5cf6\u91d1\u9580\u8207\u99ac\u7956\uff0c\u4eba\u4eba\u90fd\u60f3\u8981\u62bd\u7c64\u62bd\u5230\u5f8c\u52e4\u55ae\u4f4d\u6216\u6dbc\u7f3a\uff0c\u751a\u81f3\u53ef\u4ee5\u300c\u9322\u591a\u4e8b\u5c11\u96e2\u5bb6\u8fd1\u300d\uff0c\u8a8d\u70ba\u9019\u662f\u4e0a\u4e0a\u7c64\u3002\u4f46\u662f\u7576\u5175\u4e45\u4e86\u7684\u4eba\u90fd\u77e5\u9053\uff0c\u5176\u5be6\u7576\u5175\u6700\u91cd\u8981\u7684\u4e0d\u662f\u5730\u9ede\u6216\u5de5\u4f5c\uff0c\u800c\u662f\u9047\u5230\u7684\u9577\u5b98\u3001\u540c\u4e8b\u3001\u90e8\u5c6c\u7684\u4eba\u969b\u95dc\u4fc2\uff0c\u624d\u662f\u6700\u95dc\u9375\u7684\u91cd\u9ede\u3002\u9047\u5230\u300c\u8cb4\u4eba\u76f8\u52a9\u300d\uff0c\u518d\u82e6\u7684\u55ae\u4f4d\u90fd\u662f\u7518\u4e4b\u5982\u98f4\uff0c\u82e5\u662f\u9047\u5230\u5dee\u52c1\u7684\u9577\u5b98\u540c\u4e8b\uff0c\u518d\u8f15\u9b06\u7684\u55ae\u4f4d\uff0c\u4e5f\u53eb\u4eba\u5ea6\u65e5\u5982\u5e74\u3002\u4eca\u5929\u8b80\u8056\u7d93\uff0c\u6211\u767c\u73fe\u4e00\u500b\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\uff0c\u662f\u300c\u6709\u795e\u540c\u5728\u300d\uff01\u4e0d\u4f46\u6709\u795e\u540c\u5728\uff0c\u800c\u4e14\u662f\u8b93\u795e\u638c\u6b0a\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u898b\u8b49\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6700\u8a0e\u53ad\u7684\u4e8c\u7a2e\u8eab\u4efd\uff0c\u5c31\u662f\u5974\u96b8\u8207\u56da\u72af\uff0c\u6700\u8a0e\u53ad\u7684\u5730\u65b9\uff0c\u5c31\u662f\u76e3\u7262\u3002\u4f46\u662f\u795e\u8207\u7d04\u745f\u540c\u5728\uff0c\u5373\u4f7f\u8eab\u70ba\u5974\u96b8\u56da\u72af\uff0c\u8eab\u8655\u76e3\u7262\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u662f\u81ea\u7531\u8207\u559c\u6a02\u7684\uff01\u795e\u4e5f\u8207\u4fdd\u7f85\u5728\u76e3\u7262\u540c\u5728\uff0c\u4f7f\u4fdd\u7f85\u5beb\u51fa\u8a31\u591a\u7684\u8056\u7d93\u66f8\u4fe1\uff0c\u751a\u81f3\u5beb\u51fa\u300c\u4f60\u5011\u8981\u559c\u6a02\uff0c\u9760\u4e3b\u5927\u5927\u7684\u559c\u6a02\u300d\uff01\u6709\u4eba\u8eab\u8655\u9ad8\u4f4d\u3001\u8c6a\u5b85\u3001\u8dd1\u8eca\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u5728\u7f6a\u60e1\u8207\u75db\u82e6\u7684\u6df1\u6df5\uff1b\u6709\u4eba\u7c97\u8336\u6de1\u98ef\uff0c\u537b\u662f\u8207\u795e\u540c\u5728\uff0c\u5fc3\u9748\u81ea\u7531\u559c\u6a02\uff0c\u5f77\u5982\u5929\u5802\uff01\u8056\u7d93\u4eba\u7269\u6559\u5c0e\u6211\u5011\u8a31\u591a\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u8207\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u5168\u7136\u4e0d\u540c\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u8207\u8ffd\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u5275\u4e16\u8a18 39\uff1a11~23 39\uff1a11 \u6709\u4e00\u5929\uff0c\u7d04\u745f\u9032\u5c4b\u88cf\u53bb\u8fa6\u4e8b\uff0c\u5bb6\u4e2d\u4eba\u6c92\u6709\u4e00\u500b\u5728\u90a3\u5c4b\u88cf\uff0c 39\uff1a12 \u5a66\u4eba\u5c31 &#8230; <a title=\"2022 \u2013 10 \u2013 25 QT \u5275\u4e16\u8a18 39\uff1a11~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-25-qt-%e5%89%b5%e4%b8%96%e8%a8%98-39%ef%bc%9a1123\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 25 QT \u5275\u4e16\u8a18 39\uff1a11~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12971,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12968","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12968","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12968"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12968\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12971"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12968"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12968"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12968"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}