{"id":8719,"date":"2020-11-30T12:55:45","date_gmt":"2020-11-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8719"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-30-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a1528","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-30-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a1528\/","title":{"rendered":"2020 &#8211; 11 &#8211; 30 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a15~28"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 6\uff1a15~28<br \/>\n6\uff1a15 \u90a3\u4e9b\u4eba\u5c31\u7d1b\u7d1b\u805a\u96c6\u4f86\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u7576\u77e5\u9053\u746a\u4ee3\u4eba\u548c\u6ce2\u65af\u4eba\u6709\u4f8b\uff0c\u51e1\u738b\u6240\u7acb\u7684\u7981\u4ee4\u548c\u5f8b\u4f8b\u90fd\u4e0d\u53ef\u66f4\u6539\u3002\u300d<br \/>\n6\uff1a16 \u738b\u4e0b\u4ee4\uff0c\u4eba\u5c31\u628a\u4f46\u4ee5\u7406\u5e36\u4f86\uff0c\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002\u738b\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u6240\u5e38\u4e8b\u5949\u7684\u3000\u795e\uff0c\u4ed6\u5fc5\u6551\u4f60\u3002\u300d<br \/>\n6\uff1a17 \u6709\u4eba\u642c\u77f3\u982d\u653e\u5728\u5751\u53e3\uff0c\u738b\u7528\u81ea\u5df1\u7684\u74bd\u548c\u5927\u81e3\u7684\u5370\uff0c\u5c01\u9589\u90a3\u5751\uff0c\u4f7f\u61f2\u8fa6\u4f46\u4ee5\u7406\u7684\u4e8b\u6beb\u7121\u66f4\u6539\u3002<br \/>\n6\uff1a18 \u738b\u56de\u5bae\uff0c\u7d42\u591c\u7981\u98df\uff0c\u7121\u4eba\u62ff\u6a02\u5668\u5230\u4ed6\u9762\u524d\uff0c\u4e26\u4e14\u7761\u4e0d\u8457\u89ba\u3002<br \/>\n6\uff1a19 \u6b21\u65e5\u9ece\u660e\uff0c\u738b\u5c31\u8d77\u4f86\uff0c\u6025\u5fd9\u5f80\u7345\u5b50\u5751\u90a3\u88cf\u53bb\u3002<br \/>\n6\uff1a20 \u81e8\u8fd1\u5751\u908a\uff0c\u54c0\u8072\u547c\u53eb\u4f46\u4ee5\u7406\uff0c\u5c0d\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u6c38\u751f\u3000\u795e\u7684\u50d5\u4eba\u4f46\u4ee5\u7406\u554a\uff0c\u4f60\u6240\u5e38\u4e8b\u5949\u7684\u3000\u795e\u80fd\u6551\u4f60\u812b\u96e2\u7345\u5b50\u55ce\uff1f\u300d<br \/>\n6\uff1a21 \u4f46\u4ee5\u7406\u5c0d\u738b\u8aaa\uff1a\u300c\u9858\u738b\u842c\u6b72\uff01<br \/>\n6\uff1a22 \u6211\u7684\u3000\u795e\u5dee\u9063\u4f7f\u8005\uff0c\u5c01\u4f4f\u7345\u5b50\u7684\u53e3\uff0c\u53eb\u7345\u5b50\u4e0d\u50b7\u6211\uff1b\u56e0\u6211\u5728\u3000\u795e\u9762\u524d\u7121\u8f9c\uff0c\u6211\u5728\u738b\u9762\u524d\u4e5f\u6c92\u6709\u884c\u904e\u8667\u640d\u7684\u4e8b\u3002\u300d<br \/>\n6\uff1a23 \u738b\u5c31\u751a\u559c\u6a02\uff0c\u5429\u5490\u4eba\u5c07\u4f46\u4ee5\u7406\u5f9e\u5751\u88cf\u7e6b\u4e0a\u4f86\u3002\u65bc\u662f\u4f46\u4ee5\u7406\u5f9e\u5751\u88cf\u88ab\u7e6b\u4e0a\u4f86\uff0c\u8eab\u4e0a\u6beb\u7121\u50b7\u640d\uff0c\u56e0\u70ba\u4fe1\u9760\u4ed6\u7684\u3000\u795e\u3002<br \/>\n6\uff1a24 \u738b\u4e0b\u4ee4\uff0c\u4eba\u5c31\u628a\u90a3\u4e9b\u63a7\u544a\u4f46\u4ee5\u7406\u7684\u4eba\uff0c\u9023\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\u90fd\u5e36\u4f86\uff0c\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002\u4ed6\u5011\u9084\u6c92\u6709\u5230\u5751\u5e95\uff0c\u7345\u5b50\u5c31\u6293\u4f4f\uff08\u539f\u6587\u662f\u52dd\u4e86\uff09\u4ed6\u5011\uff0c\u54ac\u788e\u4ed6\u5011\u7684\u9aa8\u982d\u3002<br \/>\n6\uff1a25 \u90a3\u6642\uff0c\u5927\u5229\u70cf\u738b\u50b3\u65e8\uff0c\u66c9\u8aed\u4f4f\u5728\u5168\u5730\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u5927\u4eab\u5e73\u5b89\uff01<br \/>\n6\uff1a26 \u73fe\u5728\u6211\u964d\u65e8\u66c9\u8aed\u6211\u6240\u7d71\u8f44\u7684\u5168\u570b\u4eba\u6c11\uff0c\u8981\u5728\u4f46\u4ee5\u7406\u7684\u3000\u795e\u9762\u524d\uff0c\u6230\u5162\u6050\u61fc\u3002\u56e0\u70ba\u4ed6\u662f\u6c38\u9060\u9577\u5b58\u7684\u6d3b\u3000\u795e\uff0c\u4ed6\u7684\u570b\u6c38\u4e0d\u6557\u58de\uff1b\u4ed6\u7684\u6b0a\u67c4\u6c38\u5b58\u7121\u6975\uff01<br \/>\n6\uff1a27 \u4ed6\u8b77\u5e87\u4eba\uff0c\u642d\u6551\u4eba\uff0c\u5728\u5929\u4e0a\u5730\u4e0b\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u6551\u4e86\u4f46\u4ee5\u7406\u812b\u96e2\u7345\u5b50\u7684\u53e3\u3002\u300d<br \/>\n6\uff1a28 \u5982\u6b64\uff0c\u9019\u4f46\u4ee5\u7406\uff0c\u7576\u5927\u5229\u70cf\u738b\u5728\u4f4d\u7684\u6642\u5019\u548c\u6ce2\u65af\u738b\u53e4\u5217\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5927\u4eab\u4ea8\u901a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 6\uff1a22 \u6211\u7684\u3000\u795e\u5dee\u9063\u4f7f\u8005\uff0c\u5c01\u4f4f\u7345\u5b50\u7684\u53e3\uff0c\u53eb\u7345\u5b50\u4e0d\u50b7\u6211\uff1b\u56e0\u6211\u5728\u3000\u795e\u9762\u524d\u7121\u8f9c\uff0c\u6211\u5728\u738b\u9762\u524d\u4e5f\u6c92\u6709\u884c\u904e\u8667\u640d\u7684\u4e8b\u3002<br \/>\n6\uff1a26 \u73fe\u5728\u6211\u964d\u65e8\u66c9\u8aed\u6211\u6240\u7d71\u8f44\u7684\u5168\u570b\u4eba\u6c11\uff0c\u8981\u5728\u4f46\u4ee5\u7406\u7684\u3000\u795e\u9762\u524d\uff0c\u6230\u5162\u6050\u61fc\u3002\u56e0\u70ba\u4ed6\u662f\u6c38\u9060\u9577\u5b58\u7684\u6d3b\u3000\u795e\uff0c\u4ed6\u7684\u570b\u6c38\u4e0d\u6557\u58de\uff1b\u4ed6\u7684\u6b0a\u67c4\u6c38\u5b58\u7121\u6975\uff01<br \/>\n6\uff1a27 \u4ed6\u8b77\u5e87\u4eba\uff0c\u642d\u6551\u4eba\uff0c\u5728\u5929\u4e0a\u5730\u4e0b\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u6551\u4e86\u4f46\u4ee5\u7406\u812b\u96e2\u7345\u5b50\u7684\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~17\u90a3\u4e9b\u5ac9\u5992\u4f46\u4ee5\u7406\u7d44\u6210\u7684\u52e2\u529b\uff0c\u5229\u7528\u5927\u5229\u70cf\u738b\u7684\u5f31\u9ede\uff0c\u9054\u5230\u4e86\u4ed6\u5011\u9677\u5bb3\u4f46\u4ee5\u7406\u7684\u76ee\u7684\uff0c\u9806\u5229\u628a\u4f46\u4ee5\u7406\u4e0b\u5728\u7345\u5b50\u5751\u88cf\u6bba\u6b7b\uff0c\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u6642\u5019\u7684\u4f46\u4ee5\u7406\u5df2\u7d93\u9ad8\u905480\u6b72\u5de6\u53f3\u7684\u5e74\u7d00\u4e86\u3002\u300c\u6709\u4eba\u642c\u77f3\u982d\u653e\u5728\u5751\u53e3\uff0c\u738b\u7528\u81ea\u5df1\u7684\u74bd\u548c\u5927\u81e3\u7684\u5370\u2026\u300d\uff08v17\uff09\u4ee3\u8868\u547d\u4ee4\u7121\u6cd5\u64a4\u92b7\uff0c\u4e5f\u7121\u4eba\u53ef\u80fd\u62ef\u6551\u3002<\/p>\n<p>v18~20\u770b\u898b\u5927\u5229\u70cf\u738b\u611b\u4f46\u4ee5\u7406\u7684\u5fc3\uff0c\u8207\u5fc3\u4e2d\u7684\u6094\u6068\u3002\u9019\u6642\u5019\u4ed6\u80af\u5b9a\u662f\u9451\u5bdf\u51fa\u9019\u7fa4\u60e1\u4eba\u7684\u8a6d\u8a08\uff0c\u4f46\u662f\u5df2\u7d93\u5f8c\u6094\u83ab\u53ca\u4e86\u3002\u552f\u4e00\u80fd\u5920\u671f\u5f85\u7684\uff0c\u5c31\u662f\u795e\u8e5f\u7684\u767c\u751f\u3002\u6216\u8a31\u4ed6\u807d\u8aaa\u904e\u4f46\u4ee5\u7406\u6240\u76f8\u4fe1\u4e8b\u5949\u7684\u4e0a\u5e1d\u66fe\u7d93\u5e6b\u52a9\u904e\u4ed6\uff0c\u62ef\u6551\u904e\u4ed6\u7684\u670b\u53cb\uff0c\u6240\u4ee5\u9019\u662f\u5927\u5229\u70cf\u738b\u552f\u4e00\u7684\u6307\u671b\u4e86\u3002<\/p>\n<p>v21~23\u4e0a\u5e1d\u518d\u4e00\u6b21\u4f38\u624b\u642d\u6551\u656c\u754f\u7942\u5c6c\u7942\u7684\u5152\u5973\uff0c\u5dee\u9063\u795e\u7684\u4f7f\u8005\uff0c\u5c01\u4f4f\u4e86\u7345\u5b50\u7684\u53e3\uff0c\u4fdd\u5b88\u4f46\u4ee5\u7406\u4e00\u591c\u7121\u4e8b\uff1a\u300c\u8eab\u4e0a\u6beb\u7121\u50b7\u640d\uff0c\u56e0\u70ba\u4fe1\u9760\u4ed6\u7684\u3000\u795e\u3002\u300d\u8056\u7d93\u4f5c\u8005\u628a\u4f46\u4ee5\u7406\u88ab\u62ef\u6551\uff0c\u69ae\u8000\u6b78\u7d66\u4ed6\u6240\u4fe1\u9760\u7684\u795e\u3002<\/p>\n<p>v24\u5927\u5229\u70cf\u738b\u6c23\u6025\u6557\u58de\uff0c\u5c07\u90a3\u4e9b\u63a7\u544a\u9677\u5bb3\u4f46\u4ee5\u7406\u7684\u4e00\u5e72\u4eba\u7b49\uff0c\u9023\u4ed6\u5011\u7684\u59bb\u5b50\u5152\u5973\u90fd\u5e36\u4f86\uff0c\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002\u6c92\u6709\u5403\u6389\u4f46\u4ee5\u7406\u7684\u7345\u5b50\uff0c\u9019\u6b21\u537b\u5403\u6389\u4e86\u9019\u4e9b\u9677\u5bb3\u4f46\u4ee5\u7406\u7684\u4eba\u3002<\/p>\n<p>\uff082\uff09v25~27\u6700\u5927\u7684\u5371\u6a5f\uff0c\u53c8\u518d\u4e00\u6b21\u6210\u70ba\u4f46\u4ee5\u7406\u69ae\u8000\u4e0a\u5e1d\u7684\u8f49\u6a5f\u3002\u5927\u5229\u70cf\u738b\u548c\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4e00\u6a23\uff0c\u50b3\u65e8\uff0c\u66c9\u8aed\u4f4f\u5728\u5168\u5730\u5404\u65b9\u3001\u5404\u570b\u3001\u5404\u65cf\u7684\u4eba\u8aaa\uff1a\u300c\u8981\u5728\u4f46\u4ee5\u7406\u7684\u3000\u795e\u9762\u524d\uff0c\u6230\u5162\u6050\u61fc\u3002\u56e0\u70ba\u4ed6\u662f\u6c38\u9060\u9577\u5b58\u7684\u6d3b\u3000\u795e\uff0c\u4ed6\u7684\u570b\u6c38\u4e0d\u6557\u58de\uff1b\u4ed6\u7684\u6b0a\u67c4\u6c38\u5b58\u7121\u6975\uff01\u4ed6\u8b77\u5e87\u4eba\uff0c\u642d\u6551\u4eba\uff0c\u5728\u5929\u4e0a\u5730\u4e0b\u65bd\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u6551\u4e86\u4f46\u4ee5\u7406\u812b\u96e2\u7345\u5b50\u7684\u53e3\u3002\u300d<\/p>\n<p>v28\u300c\u5982\u6b64\uff0c\u9019\u4f46\u4ee5\u7406\uff0c\u7576\u5927\u5229\u70cf\u738b\u5728\u4f4d\u7684\u6642\u5019\u548c\u6ce2\u65af\u738b\u53e4\u5217\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5927\u4eab\u4ea8\u901a\u3002\u300d\u9019\u88cf\u300c\u6ce2\u65af\u738b\u53e4\u5217\u5728\u4f4d\u7684\u6642\u5019\u300d\uff1a\u89e3\u7d93\u5bb6\u5011\u6709\u5169\u7a2e\u89e3\u91cb\uff1a\u4e00\u3001\u53e4\u5217\u738b\u548c\u5927\u5229\u70cf\u738b\u662f\u540c\u4e00\u4eba\uff0c\u53ea\u662f\u4e0d\u540c\u7684\u5e74\u4ee3\u7a31\u865f\uff1b\u4e8c\u3001\u53e4\u5217\u738b\u662f\u5927\u5229\u70cf\u738b\u7684\u59ea\u5973\u5a7f\uff0c\u5f8c\u4f86\u7e7c\u627f\u738b\u4f4d\u4e26\u6539\u865f\u6ce2\u65af\u738b\u3002<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u6211\u500b\u4eba\u9ed8\u60f3\u7684\u9818\u53d7\uff1a<br \/>\n\u4e00\u3001\u6bcf\u4e00\u6b21\u7684\u5371\u6a5f\uff0c\u90fd\u662f\u4e00\u6b21\u6b21\u7684\u8003\u9a57\u3002\u8003\u9a57\u7684\u4e0d\u662f\u6211\u5011\u662f\u5426\u5347\u5b98\u767c\u8ca1\uff0c\u800c\u662f\u6211\u5011\u662f\u4e0d\u662f\u656c\u754f\u795e\u3001\u4fe1\u9760\u795e\u3001\u52dd\u904e\u6050\u61fc\u3001\u6b7b\u4ea1\u8207\u79c1\u617e\u3002\u4f46\u4ee5\u7406\u8207\u4ed6\u7684\u670b\u53cb\u5c62\u6b21\u88ab\u6551\uff0c\u4e5f\u5c62\u6b21\u88ab\u63d0\u6607\uff0c\u90fd\u662f\u4ee5\u559c\u5287\u6536\u5834\u3002\u4f46\u662f\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5247\u662f\u4ed6\u5011\u4e0d\u6015\u738b\u6012\uff0c\u4e0d\u6015\u6b7b\u4ea1\uff0c\u5805\u5b9a\u6301\u5b88\u4e86\u4fe1\u4ef0\u3002\u5373\u4f7f\u53ef\u80fd\u9762\u81e8\u4e86\u300c\u5373\u6216\u4e0d\u7136\u300d\uff0c\u4ed6\u5011\u9084\u662f\u9078\u64c7\u4e0d\u6015\u6b7b\u4e5f\u8981\u656c\u754f\u795e\u7684\u6c7a\u5b9a\uff0c\u9019\u662f\u57fa\u7763\u5f92\u771f\u6b63\u7684\u5f97\u52dd\u3002\u6b63\u5982\u8036\u7a4c\u4e00\u6a23\uff0c\u300c\u6210\u4e86\uff01\u300d\u4e0d\u662f\u6307\u6211\u5011\u5728\u4e16\u4eba\u9762\u524d\u7684\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u300c\u5fe0\u5fc3\u9075\u884c\u4e86\u795e\u7684\u65e8\u610f\u300d\u3002<br \/>\n\u4e8c\u3001\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3001\u4f2f\u6c99\u6492\u738b\u3001\u5927\u5229\u70cf\u738b\uff0c\u90fd\u89aa\u8eab\u7d93\u6b77\u4e86\u4e0a\u5e1d\u7684\u5049\u5927\u8207\u80fd\u529b\uff0c\u751a\u81f3\u9023\u5df4\u6bd4\u502b\u3001\u6ce2\u65af\u746a\u4ee3\u7684\u767e\u59d3\uff0c\u4e5f\u90fd\u77e5\u9053\u4e86\u9019\u4e9b\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u662f\u770b\u898b\u3001\u807d\u898b\u795e\u8e5f\u800c\u6094\u6539\u4fe1\u9760\u795e\u7684\u4eba\u53c8\u6709\u591a\u5c11\uff1f\u9858\u610f\u70ba\u540d\u70ba\u5229\u70ba\u8ca1\u6b7b\u7684\u4eba\u5f88\u591a\uff0c\u4f46\u662f\u9858\u610f\u70ba\u795e\u6b7b\u7684\u4eba\u53c8\u6709\u591a\u5c11\uff1f\u4fe1\u4ef0\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u8868\u73fe\u5728\u591a\u9ebc\u4e86\u4e0d\u8d77\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u6709\u591a\u5c11\u4eba\u5634\u5df4\u8aaa\u8aaa\u795e\u7684\u5049\u5927\u5947\u5999\uff0c\u800c\u662f\u6211\u5011\u9762\u81e8\u751f\u6b7b\u8003\u9a57\u3001\u6216\u662f\u5f15\u8a98\u8a66\u63a2\u7684\u6642\u5019\uff0c\u6709\u591a\u5c11\u4eba\u7ad9\u7acb\u5f97\u4f4f\uff0c\u4e0d\u61fc\u6b7b\u4ea1\uff0c\u4e0d\u53d7\u5f15\u8a98\uff0c\u5805\u5b9a\u4fe1\u4ef0\uff1f\u552f\u6709\u7d93\u5f97\u8d77\u8003\u9a57\uff0c\u624d\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u4e0d\u65b7\u7684\u805a\u6703\u3001\u670d\u4e8b\u2026\uff0c\u5176\u5be6\u90fd\u53ea\u662f\u505c\u7559\u5728\u7d19\u4e0a\u8ac7\u5175\uff0c\u6216\u662f\u5634\u5df4\u8aaa\u8aaa\u3002\u6050\u6015\u6211\u5011\u7684\u8003\u9a57\uff0c\u4e0d\u5728\u662f\u5426\u8b80\u7d93\u79b1\u544a\uff0c\u800c\u662f\u5728\u6211\u5011\u9762\u5c0d\u5f15\u8a98\u3001\u8a66\u63a2\u3001\u8a66\u7149\u3001\u751f\u6b7b\u3001\u5229\u76ca\u5f97\u5931\u3001\u5225\u4eba\u7684\u773c\u5149\u2026\uff0c\u9019\u4e9b\u6bcf\u5929\u5728\u751f\u6d3b\u4e2d\u300c\u5927\u4e8b\u5c0f\u4e8b\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e4b\u4e2d\uff0c\u6211\u5011\u6240\u8868\u73fe\u51fa\u4f86\u7684\u6c7a\u5b9a\uff0c\u624d\u80fd\u770b\u51fa\u6211\u5011\u771f\u6b63\u4fe1\u4ef0\u7684\u672c\u8cea\u3002\u6211\u5011\u90fd\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u2026\uff0c\u5247\u662f\u300c\u5f97\u52dd\u7684\u5b50\u6c11\u300d\u3002\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u80fd\u53ea\u662f\u300c\u50c5\u50c5\u5f97\u6551\u300d\uff0c\u66f4\u8981\u8ffd\u6c42\u300c\u525b\u5f37\u5f97\u52dd\u300d\uff0c\u624d\u80fd\u771f\u5be6\u9676\u5851\u51fa\u57fa\u7763\u7684\u54c1\u683c\uff0c\u624d\u662f\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u4e16\u4e0a\u6bcf\u5929\u8ffd\u6c42\u7684\u76ee\u6a19\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 6\uff1a15~28 6\uff1a15 \u90a3\u4e9b\u4eba\u5c31\u7d1b\u7d1b\u805a\u96c6\u4f86\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u7576\u77e5\u9053\u746a\u4ee3\u4eba\u548c\u6ce2\u65af\u4eba\u6709\u4f8b\uff0c\u51e1\u738b\u6240\u7acb\u7684\u7981 &#8230; <a title=\"2020 &#8211; 11 &#8211; 30 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a15~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-30-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a1528\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 30 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a15~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8839,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8719","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8719","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8719"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8719\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8839"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8719"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8719"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8719"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}