{"id":9242,"date":"2021-03-27T12:55:45","date_gmt":"2021-03-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9242"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a4756","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a4756\/","title":{"rendered":"2021 &#8211; 03 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 26\uff1a47~56"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 26\uff1a47~56<br \/>\n26\uff1a47 \u8aaa\u8a71\u4e4b\u9593\uff0c\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u7684\u7336\u5927\u4f86\u4e86\uff0c\u4e26\u6709\u8a31\u591a\u4eba\u5e36\u8457\u5200\u68d2\uff0c\u5f9e\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u90a3\u88cf\u8207\u4ed6\u540c\u4f86\u3002<br \/>\n26\uff1a48 \u90a3\u8ce3\u8036\u7a4c\u7684\u7d66\u4e86\u4ed6\u5011\u4e00\u500b\u6697\u865f\uff0c\u8aaa\uff1a\u300c\u6211\u8207\u8ab0\u89aa\u5634\uff0c\u8ab0\u5c31\u662f\u4ed6\u3002\u4f60\u5011\u53ef\u4ee5\u62ff\u4f4f\u4ed6\u3002\u300d<br \/>\n26\uff1a49 \u7336\u5927\u96a8\u5373\u5230\u8036\u7a4c\u8ddf\u524d\uff0c\u8aaa\uff1a\u300c\u8acb\u62c9\u6bd4\u5b89\u300d\uff0c\u5c31\u8207\u4ed6\u89aa\u5634\u3002<br \/>\n26\uff1a50 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u670b\u53cb\uff0c\u4f60\u4f86\u8981\u505a\u7684\u4e8b\uff0c\u5c31\u505a\u5427\u3002\u300d\u65bc\u662f\u90a3\u4e9b\u4eba\u4e0a\u524d\uff0c\u4e0b\u624b\u62ff\u4f4f\u8036\u7a4c\u3002<br \/>\n26\uff1a51 \u6709\u8ddf\u96a8\u8036\u7a4c\u7684\u4e00\u500b\u4eba\u4f38\u624b\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u4e00\u500b\u8033\u6735\u3002<br \/>\n26\uff1a52 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6536\u5200\u5165\u9798\u5427\uff01\u51e1\u52d5\u5200\u7684\uff0c\u5fc5\u6b7b\u5728\u5200\u4e0b\u3002<br \/>\n26\uff1a53 \u4f60\u60f3\uff0c\u6211\u4e0d\u80fd\u6c42\u6211\u7236\u73fe\u5728\u70ba\u6211\u5dee\u9063\u5341\u4e8c\u71df\u591a\u5929\u4f7f\u4f86\u55ce\uff1f<br \/>\n26\uff1a54 \u82e5\u662f\u9019\u6a23\uff0c\u7d93\u4e0a\u6240\u8aaa\uff0c\u4e8b\u60c5\u5fc5\u9808\u5982\u6b64\u7684\u8a71\u600e\u9ebc\u61c9\u9a57\u5462\uff1f\u300d<br \/>\n26\uff1a55 \u7576\u6642\uff0c\u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5e36\u8457\u5200\u68d2\u51fa\u4f86\u62ff\u6211\uff0c\u5982\u540c\u62ff\u5f37\u76dc\u55ce\uff1f\u6211\u5929\u5929\u5750\u5728\u6bbf\u88cf\u6559\u8a13\u4eba\uff0c\u4f60\u5011\u4e26\u6c92\u6709\u62ff\u6211\u3002<br \/>\n26\uff1a56 \u4f46\u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u5148\u77e5\u66f8\u4e0a\u7684\u8a71\u3002\u300d\u7576\u4e0b\uff0c\u9580\u5f92\u90fd\u96e2\u958b\u4ed6\u9003\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 26\uff1a53 \u4f60\u60f3\uff0c\u6211\u4e0d\u80fd\u6c42\u6211\u7236\u73fe\u5728\u70ba\u6211\u5dee\u9063\u5341\u4e8c\u71df\u591a\u5929\u4f7f\u4f86\u55ce\uff1f<br \/>\n26\uff1a54 \u82e5\u662f\u9019\u6a23\uff0c\u7d93\u4e0a\u6240\u8aaa\uff0c\u4e8b\u60c5\u5fc5\u9808\u5982\u6b64\u7684\u8a71\u600e\u9ebc\u61c9\u9a57\u5462\uff1f<br \/>\n26\uff1a56 \u4f46\u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u5148\u77e5\u66f8\u4e0a\u7684\u8a71\u3002\u300d\u7576\u4e0b\uff0c\u9580\u5f92\u90fd\u96e2\u958b\u4ed6\u9003\u8d70\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u6700\u91cd\u8981\u7684\u91cd\u9ede\uff0c\u5728\u65bcv54\u300c\u82e5\u662f\u9019\u6a23\uff0c\u7d93\u4e0a\u6240\u8aaa\uff0c\u4e8b\u60c5\u5fc5\u9808\u5982\u6b64\u7684\u8a71\u600e\u9ebc\u61c9\u9a57\u5462\uff1f\u300d\u8207v56\u300c\u4f46\u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u4e86\uff0c\u70ba\u8981\u61c9\u9a57\u5148\u77e5\u66f8\u4e0a\u7684\u8a71\u3002\u300d\u61c9\u9a57\u820a\u7d04\u8056\u7d93\u5148\u77e5\u7684\u9810\u8a00\uff0c\u7b49\u65bc\u5be6\u73fe\u4e86\u5929\u7236\u81f3\u9ad8\u7684\u65e8\u610f\uff0c\u5c31\u662f\u5929\u7236\u65e9\u5c31\u5b9a\u610f\u53eb\u8036\u7a4c\u9053\u6210\u8089\u8eab\u3001\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3001\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff0c\u53eb\u4e00\u5207\u76f8\u4fe1\u7684\u4eba\u53ef\u4ee5\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\uff0c\u8207\u795e\u548c\u597d\u3002\u6b63\u56e0\u70ba\u662f\u300c\u5929\u7236\u7684\u65e8\u610f\u300d\uff0c\u8b93\u8056\u5b50\u7518\u5fc3\u6368\u5df1\u9806\u670d\uff0c\u4e5f\u53eb\u4e00\u5207\u6575\u64cb\u7684\u52e2\u529b\uff0c\u4e0d\u7ba1\u662f\u7336\u5927\u3001\u9580\u5f92\u3001\u796d\u53f8\u9577\u3001\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u3001\u7121\u77e5\u7684\u7fa4\u773e\u3001\u7f85\u99ac\u5175\u4e01\u2026\uff0c\u751a\u81f3\u662f\u80cc\u5f8c\u7684\u9b54\u9b3c\u2026\uff0c\u90fd\u6210\u4e86\u300c\u6210\u5c31\u4e0a\u5e1d\u65e8\u610f\u300d\u7684\u4e00\u90e8\u4efd\u3002\u9019\u7d55\u4e0d\u662f\u4ec0\u9ebc\u300c\u5bbf\u547d\u8ad6\u300d\uff0c\u56e0\u70ba\u6bcf\u4e00\u500b\u4eba\u5728\u7576\u4e2d\u90fd\u6709\u81ea\u5df1\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\u3002\u4e0a\u5e1d\u9020\u4eba\u7d55\u4e0d\u662f\u5080\u5121\uff0c\u4e0d\u662f\u6a5f\u5668\u4eba\uff0c\u6240\u4ee5\u6bcf\u4e00\u500b\u4eba\u5230\u672b\u65e5\u5be9\u5224\u90fd\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u6bcf\u4e00\u500b\u6c7a\u5b9a\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\u3002<\/p>\n<p>v47~50\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u2026\uff0c\u8cc4\u8cc2\u4e86\u8ce3\u4e3b\u7684\u7336\u5927\uff0c\u4e5f\u5506\u4f7f\u4e86\u8a31\u591a\u7121\u77e5\u7684\u7fa4\u773e\u5e36\u8457\u5200\u68d2\uff0c\u8d81\u591c\u8981\u5e36\u8d70\u8036\u7a4c\u3002\u986f\u7136\u5230\u4e86\u9019\u500b\u6642\u5019\uff0c\u4ed6\u5011\u860a\u91c0\u4e86\u8a31\u4e45\u7684\u8a6d\u8a08\u5c31\u8981\u5728\u4eca\u591c\u6536\u7db2\uff0c\u5c0d\u8036\u7a4c\u4f86\u500b\u6700\u7d42\u4e00\u64ca\uff0c\u6240\u4ee5\u53ea\u80fd\u6210\u529f\uff0c\u4e0d\u80fd\u5931\u6557\u3002\u7336\u5927\u4ee5\u89aa\u5634\u70ba\u8a18\u865f\uff0c\u4f7f\u6211\u5011\u898b\u8b58\u5230\u4e86\u4eba\u5fc3\u7684\u8a6d\u8a50\u3002\u5373\u4f7f\u5929\u5929\u8ddf\u5728\u8036\u7a4c\u8eab\u908a\uff0c\u5373\u4f7f\u670d\u4e8b\u8036\u7a4c\uff0c\u4f46\u662f\u8001\u6211\u5982\u679c\u4e0d\u80af\u91d8\u6b7b\u3001\u4e0d\u80af\u6094\u6539\uff0c\u4ecd\u820a\u6ec5\u4ea1\u3002\u9019\u4e5f\u8b93\u6211\u5011\u60f3\u5230\u9b54\u9b3c\u672c\u4f86\u662f\u5929\u4f7f\u9577\uff0c\u662f\u8ca0\u8cac\u97f3\u6a02\u8207\u656c\u62dc\u7684\u9818\u8896\uff0c\u5929\u5929\u5728\u795e\u7684\u540c\u5728\u4e2d\uff0c\u537b\u4e5f\u662f\u56e0\u70ba\u60f3\u8981\u300c\u81ea\u9ad8\u70ba\u795e\u300d\uff0c\u4e0d\u60f3\u7576\u4e00\u500b\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u60f3\u8981\u8207\u795e\u540c\u7b49\uff0c\u7d50\u679c\u5c31\u58ae\u843d\u6210\u70ba\u9b54\u9b3c\u3002\u6211\u5011\u4eca\u5929\u5728\u6559\u6703\u4e2d\uff0c\u6216\u662f\u5728\u8b80\u7d93\u79b1\u544a\u4e2d\uff0c\u8ffd\u6c42\u7684\u4e0d\u662f\u300c\u8868\u9762\u7684\u670d\u4e8b\u300d\uff0c\u5c31\u50cf\u66fe\u7d93\u7684\u5929\u4f7f\u9577\u6216\u7336\u5927\u4e00\u6a23\uff0c\u800c\u662f\u8ffd\u6c42\u771f\u6b63\u7684\u300c\u5c0a\u4e3b\u70ba\u5927\u300d\u3001\u300c\u8b19\u5351\u865b\u5df1\u7684\u964d\u670d\u300d\u3001\u300c\u611b\u795e\u4fe1\u9760\u795e\u300d\uff0c\u6b63\u5982\u8036\u7a4c\u6368\u5df1\u9806\u670d\u4e00\u6a23\uff0c\u9019\u624d\u662f\u6211\u5011\u8981\u4e00\u751f\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff082\uff09v51\u300c\u6709\u8ddf\u96a8\u8036\u7a4c\u7684\u4e00\u500b\u4eba\u4f38\u624b\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u5927\u796d\u53f8\u7684\u50d5\u4eba\u780d\u4e86\u4e00\u5200\uff0c\u524a\u6389\u4e86\u4ed6\u4e00\u500b\u8033\u6735\u3002\u300d\u6211\u5011\u5f9e\u5176\u4ed6\u798f\u97f3\u66f8\u4e2d\u77e5\u9053\u9019\u4eba\u5c31\u662f\u5f7c\u5f97\uff0c\u524a\u6389\u4e86\u5927\u796d\u53f8\u5974\u50d5\u99ac\u52d2\u53e4\u7684\u53f3\u8033\uff0c\u4f46\u88ab\u8036\u7a4c\u6cbb\u597d\u3002\u5f7c\u5f97\u66fe\u7d93\u963b\u6b62\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\uff0c\u88ab\u8036\u7a4c\u8cac\u5099\u662f\u300c\u6492\u4f46\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff1b\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d\u7d50\u679c\u5728\u9019\u88cf\u53c8\u8981\u5f37\u51fa\u982d\uff0c\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\u780d\u4eba\u4e00\u5200\u3002\u770b\u8d77\u4f86\u5f7c\u5f97\u771f\u7684\u90fd\u662f\u300c\u597d\u5fc3\u300d\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u80fd\u7528\u9019\u7a2e\u4eba\u3002\u56e0\u70ba\u5f7c\u5f97\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u5728\u4eba\u7684\u8089\u9ad4\u8207\u8840\u6c23\uff08\u8001\u6211\uff09\u88cf\u505a\u7684\u4e8b\uff0c\u4eba\u662f\u5584\u8b8a\u8207\u4e0d\u53ef\u9760\u7684\uff0c\u5c31\u50cf\u5f7c\u5f97\u5f8c\u4f86\u99ac\u4e0a\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u4e00\u6a23\u3002\u4eba\u4ee5\u70ba\u81ea\u5df1\u662f\u597d\u5fc3\uff0c\u4ee5\u70ba\u81ea\u5df1\u53ef\u9760\uff0c\u60f3\u8981\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u5f9e\u300c\u4eba\u7684\u89d2\u5ea6\u300d\u4f86\u770b\u90fd\u662f\u597d\u4e8b\uff0c\u4f46\u662f\u5f9e\u300c\u795e\u7684\u89d2\u5ea6\u300d\u4f86\u770b\u537b\u662f\u50cf\u300c\u6492\u4f46\u300d\u4e00\u6a23\uff0c\u90fd\u662f\u300c\u8001\u6211\u7684\u8f38\u51fa\u300d\uff0c\u795e\u4e0d\u80fd\u7528\uff0c\u4e5f\u4e0d\u8981\u7528\u9019\u7a2e\u4eba\u3002\u795e\u8981\u6551\u4eba\uff0c\u4e0d\u4f46\u5f9e\u300c\u7f6a\u60e1\u8207\u6b7b\u4ea1\u300d\u4e2d\u62ef\u6551\u51fa\u4f86\uff0c\u4e5f\u8981\u5f9e\u300c\u6492\u4f46\u8207\u8001\u6211\u300d\u7684\u6b0a\u52e2\u4e2d\u5c07\u4eba\u62ef\u6551\u51fa\u4f86\u3002\u795e\u4e0d\u8981\u4eba\u8001\u6211\u7684\u8089\u9ad4\u8207\u8840\u6c23\uff0c\u800c\u662f\u8981\u4eba\u5728\u8056\u9748\u638c\u6b0a\u7684\u300c\u65b0\u5fc3\u65b0\u9748\u300d\u4e2d\u6210\u9577\uff0c\u662f\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u662f\u4e00\u500b\u5b8c\u5168\u501a\u9760\u8056\u9748\u3001\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u4eba\u3002\u5f7c\u5f97\u8207\u5176\u4ed611\u500b\u9580\u5f92\u4e00\u76f4\u5230\u4e94\u65ec\u7bc0\u8056\u9748\u964d\u81e8\u4e4b\u5f8c\uff0c\u795e\u624d\u80fd\u771f\u6b63\u958b\u59cb\u4f7f\u7528\u4ed6\u5011\u3002<\/p>\n<p>v53~56\u300c\u4f60\u60f3\uff0c\u6211\u4e0d\u80fd\u6c42\u6211\u7236\u73fe\u5728\u70ba\u6211\u5dee\u906312\u71df\u591a\u5929\u4f7f\u4f86\u55ce\uff1f\u300d\u3001\u300c\u82e5\u662f\u9019\u6a23\uff0c\u7d93\u4e0a\u6240\u8aaa\uff0c\u4e8b\u60c5\u5fc5\u9808\u5982\u6b64\u7684\u8a71\u600e\u9ebc\u61c9\u9a57\u5462\uff1f\u300d\u662f\u8ab0\u628a\u8036\u7a4c\u9001\u4e0a\u5341\u5b57\u67b6\uff1f\u4e0d\u662f\u7336\u5927\u3001\u4e0d\u662f\u796d\u53f8\u9577\u8207\u5b97\u6559\u9818\u8896\u3001\u4e0d\u662f\u7f85\u99ac\u5175\u4e01\u3001\u4e0d\u662f\u7121\u77e5\u7684\u7fa4\u773e\u2026\uff0c\u800c\u662f\u5929\u7236\uff0c\u4e5f\u662f\u8036\u7a4c\u81ea\u5df1\u3002\u82e5\u975e\u795e\u5141\u8a31\uff0c\u6c92\u6709\u4e00\u4ef6\u4e8b\u6703\u81e8\u5230\u795e\u7684\u5152\u5973\u8eab\u4e0a\uff0c\u9019\u662f\u771f\u7406\uff0c\u6211\u5011\u96d6\u7136\u7d93\u5e38\u4e0d\u660e\u767d\uff0c\u537b\u662f\u7d55\u5c0d\u7684\u771f\u7406\u3002\u4e0a\u5e1d\u5982\u679c\u4e0d\u5141\u8a31\uff0c\u9b54\u9b3c\u4e0d\u80fd\u52d5\u7d04\u4f2f\u5206\u6beb\u3002\u82e5\u975e\u5929\u7236\u5141\u8a31\uff0c\u6c92\u6709\u4eba\u80fd\u5f37\u8feb\u8036\u7a4c\u505a\u4efb\u4f55\u4e8b\u3002\u53ef\u80fd\u5f88\u591a\u4eba\u6703\u4e0d\u8ad2\u89e3\u4e0a\u5e1d\uff0c\u70ba\u4ec0\u9ebc\u5141\u8a31\u6211\u5011\u906d\u9047\u9019\u9ebc\u591a\u7684\u75db\u82e6\uff1f\u6211\u76f8\u4fe1\u6700\u597d\u7684\u7b54\u6848\uff0c\u5c31\u5728\u8036\u7a4c\u8eab\u4e0a\u3002\u6211\u5011\u4e16\u4eba\u906d\u53d7\u75db\u82e6\uff0c\u7d93\u5e38\u662f\u300c\u7f6a\u6709\u61c9\u5f97\u300d\uff0c\u6216\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u5851\u9020\u751f\u547d\u300d\u7684\u904e\u7a0b\uff1b\u4f46\u662f\u8036\u7a4c\u537b\u662f\u70ba\u6211\u5011\u7684\u7de3\u6545\u53d7\u82e6\u3002\u6211\u5011\u80fd\u5920\u56de\u61c9\u5929\u7236\u7684\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u6094\u6539\u3001\u66f4\u65b0\u8207\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u6551\u6211\u9003\u907f\u7336\u5927\u7684\u8a6d\u8a50\uff0c\u8207\u5f7c\u5f97\u51fa\u65bc\u8001\u6211\u8840\u6c23\u7684\u885d\u52d5\uff0c\u5373\u4f7f\u5728\u5916\u8868\u4e0a\u597d\u50cf\u662f\u5728\u505a\u597d\u4e8b\uff0c\u4f46\u795e\u4e0d\u8981\u300c\u51fa\u65bc\u4eba\u7684\u597d\u5fc3\u8207\u7fa9\u884c\u300d\uff0c\u800c\u8981\u300c\u88ab\u8056\u9748\u6539\u8b8a\u8207\u5145\u6eff\u7684\u65b0\u751f\u547d\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 26\uff1a47~56 26\uff1a47 \u8aaa\u8a71\u4e4b\u9593\uff0c\u90a3\u5341\u4e8c\u500b\u9580\u5f92\u88cf\u7684\u7336\u5927\u4f86\u4e86\uff0c\u4e26\u6709\u8a31\u591a\u4eba\u5e36\u8457\u5200\u68d2\uff0c\u5f9e\u796d\u53f8\u9577\u548c\u6c11\u9593 &#8230; <a title=\"2021 &#8211; 03 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 26\uff1a47~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-27-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-26%ef%bc%9a4756\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 27 QT \u99ac\u592a\u798f\u97f3 26\uff1a47~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9353,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9242","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9242","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9242"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9242\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9353"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9242"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9242"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9242"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}