{"id":13378,"date":"2023-01-17T00:00:55","date_gmt":"2023-01-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13378"},"modified":"2023-03-08T03:47:40","modified_gmt":"2023-03-07T19:47:40","slug":"2023-01-17-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-17-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a1021\/","title":{"rendered":"2023 \u2013 01 \u2013 17 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 3\uff1a10~21<br \/>\n3\uff1a10 \u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c<br \/>\n3\uff1a11 \u6216\u8005\u6211\u4e5f\u5f97\u4ee5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002<br \/>\n3\uff1a12 \u9019\u4e0d\u662f\u8aaa\u6211\u5df2\u7d93\u5f97\u8457\u4e86\uff0c\u5df2\u7d93\u5b8c\u5168\u4e86\uff1b\u6211\u4e43\u662f\u7aed\u529b\u8ffd\u6c42\uff0c\u6216\u8005\u53ef\u4ee5\u5f97\u8457\u57fa\u7763\u8036\u7a4c\u6240\u4ee5\u5f97\u8457\u6211\u7684\uff08\u6240\u4ee5\u5f97\u8457\u6211\u7684\uff1a\u6216\u8b6f\u6240\u8981\u6211\u5f97\u7684\uff09\u3002<br \/>\n3\uff1a13 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u5f97\u8457\u4e86\uff1b\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\uff0c<br \/>\n3\uff1a14 \u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u8981\u5f97\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5f9e\u4e0a\u9762\u53ec\u6211\u4f86\u5f97\u7684\u734e\u8cde\u3002<br \/>\n3\uff1a15 \u6240\u4ee5\u6211\u5011\u4e2d\u9593\uff0c\u51e1\u662f\u5b8c\u5168\u4eba\u7e3d\u8981\u5b58\u9019\u6a23\u7684\u5fc3\uff1b\u82e5\u5728\u751a\u9ebc\u4e8b\u4e0a\u5b58\u5225\u6a23\u7684\u5fc3\uff0c\u3000\u795e\u4e5f\u5fc5\u4ee5\u6b64\u6307\u793a\u4f60\u5011\u3002<br \/>\n3\uff1a16 \u7136\u800c\uff0c\u6211\u5011\u5230\u4e86\u751a\u9ebc\u5730\u6b65\uff0c\u5c31\u7576\u7167\u8457\u751a\u9ebc\u5730\u6b65\u884c\u3002<br \/>\n3\uff1a17 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u4e00\u540c\u6548\u6cd5\u6211\uff0c\u4e5f\u7576\u7559\u610f\u770b\u90a3\u4e9b\u7167\u6211\u5011\u699c\u6a23\u884c\u7684\u4eba\u3002<br \/>\n3\uff1a18 \u56e0\u70ba\u6709\u8a31\u591a\u4eba\u884c\u4e8b\u662f\u57fa\u7763\u5341\u5b57\u67b6\u7684\u4ec7\u6575\u3002\u6211\u5c62\u6b21\u544a\u8a34\u4f60\u5011\uff0c\u73fe\u5728\u53c8\u6d41\u6dda\u5730\u544a\u8a34\u4f60\u5011\uff1a<br \/>\n3\uff1a19 \u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u662f\u6c89\u6dea\uff1b\u4ed6\u5011\u7684\u795e\u5c31\u662f\u81ea\u5df1\u7684\u809a\u8179\u3002\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u8fb1\u70ba\u69ae\u8000\uff0c\u5c08\u4ee5\u5730\u4e0a\u7684\u4e8b\u70ba\u5ff5\u3002<br \/>\n3\uff1a20 \u6211\u5011\u537b\u662f\u5929\u4e0a\u7684\u570b\u6c11\uff0c\u4e26\u4e14\u7b49\u5019\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u57fa\u7763\u5f9e\u5929\u4e0a\u964d\u81e8\u3002<br \/>\n3\uff1a21 \u4ed6\u8981\u6309\u8457\u90a3\u80fd\u53eb\u842c\u6709\u6b78\u670d\u81ea\u5df1\u7684\u5927\u80fd\uff0c\u5c07\u6211\u5011\u9019\u5351\u8ce4\u7684\u8eab\u9ad4\u6539\u8b8a\u5f62\u72c0\uff0c\u548c\u4ed6\u81ea\u5df1\u69ae\u8000\u7684\u8eab\u9ad4\u76f8\u4f3c\u3002<br \/>\n\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 3\uff1a10 \u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\u3002<br \/>\n3\uff1a12 \u9019\u4e0d\u662f\u8aaa\u6211\u5df2\u7d93\u5f97\u8457\u4e86\uff0c\u5df2\u7d93\u5b8c\u5168\u4e86\uff1b\u6211\u4e43\u662f\u7aed\u529b\u8ffd\u6c42\uff0c\u6216\u8005\u53ef\u4ee5\u5f97\u8457\u57fa\u7763\u8036\u7a4c\u6240\u4ee5\u5f97\u8457\u6211\u7684\uff08\u6240\u4ee5\u5f97\u8457\u6211\u7684\uff1a\u6216\u8b6f\u6240\u8981\u6211\u5f97\u7684\uff09\u3002<br \/>\n3\uff1a13 \u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u5f97\u8457\u4e86\uff1b\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\u3002<br \/>\n3\uff1a14 \u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u8981\u5f97\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5f9e\u4e0a\u9762\u53ec\u6211\u4f86\u5f97\u7684\u734e\u8cde\u3002<br \/>\n3\uff1a17 \u5f1f\u5144\u5011\uff0c\u4f60\u5011\u8981\u4e00\u540c\u6548\u6cd5\u6211\uff0c\u4e5f\u7576\u7559\u610f\u770b\u90a3\u4e9b\u7167\u6211\u5011\u699c\u6a23\u884c\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10~11\u300c\u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c\u6216\u8005\u6211\u4e5f\u5f97\u4ee5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u300d\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u300c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\uff0c\u4f7f\u6211\u5011\u627f\u53d7\u6c38\u751f\uff0c\u4e0d\u5fc5\u7d93\u6b77\u9748\u9b42\u7684\u6c38\u6b7b\u3002\u6211\u5011\u901a\u5e38\u90fd\u77e5\u9053\u300c\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u300d\uff0c\u4f46\u537b\u5ffd\u7565\u4e86\u53e6\u4e00\u500b\u771f\u7406\uff1a\u300c\u6211\u5011\u5982\u679c\u60f3\u8981\u6301\u7e8c\u6d3b\u5728\u65b0\u9020\u7684\u4eba\u88cf\uff0c\u5c31\u5fc5\u9808\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u8b93\u8056\u9748\u5728\u6211\u5011\u5fa9\u6d3b\u7684\u751f\u547d\u4e2d\u638c\u6b0a\u3002\u300d\u4fe1\u4e3b\u9019\u9ebc\u4e45\uff0c\u6211\u624d\u6f38\u6f38\u660e\u767d\uff0c\u57fa\u7763\u5f92\u4e0d\u80af\u80cc\u8d77\u6368\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u5c31\u7121\u6cd5\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u547d\u3002\u60df\u6709\u9858\u610f\u964d\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u9760\u8056\u9748\u5927\u80fd\u5929\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u8056\u9748\u5fa9\u6d3b\u7684\u5927\u80fd\u624d\u6703\u5728\u6211\u5011\u65b0\u9020\u7684\u4eba\u751f\u5f70\u986f\u51fa\u4f86\uff0c\u4f7f\u6211\u5011\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u6709\u300c\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u300d\u3002\u57fa\u7763\u5f92\u7684\u53d7\u82e6\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u800c\u662f\u6cbb\u6b7b\u300c\u7f6a\u4e2d\u4e4b\u6a02\u300d\u6d3b\u51fa\u300c\u8056\u9748\u88cf\u7684\u559c\u6a02\u300d\uff0c\u81ea\u7136\u6703\u6709\u57fa\u7763\u7684\u65b0\u751f\u547d\u5fa9\u6d3b\u5728\u6211\u5011\u65b0\u9020\u7684\u4eba\u751f\u3002<\/p>\n<p>v12 \u300c\u9019\u4e0d\u662f\u8aaa\u6211\u5df2\u7d93\u5f97\u8457\u4e86\uff0c\u5df2\u7d93\u5b8c\u5168\u4e86\uff1b\u6211\u4e43\u662f\u7aed\u529b\u8ffd\u6c42\uff0c\u6216\u8005\u53ef\u4ee5\u5f97\u8457\u57fa\u7763\u8036\u7a4c\u6240\u4ee5\u5f97\u8457\u6211\u7684\u3002\u300d\u5f88\u591a\u57fa\u7763\u5f92\u5b58\u5728\u6709\u4e00\u7a2e\u666e\u904d\u7684\u300c\u932f\u89ba\u300d\uff0c\u5c31\u662f\u4ee5\u70ba\u53d7\u6d17\u4e86\uff0c\u6211\u5011\u5c31\u662f\u5728\u7b49\u6b7b\u5f8c\u4e0a\u5929\u5802\u3002\u7136\u5f8c\u6d3b\u8457\u5c31\u662f\u70ba\u4e86\u4f5c\u4f5c\u79ae\u62dc\u3001\u53c3\u52a0\u805a\u6703\u3001\u76e1\u57fa\u7763\u5f92\u7684\u672c\u5206\u8b80\u7d93\u79b1\u544a\u800c\u5df2\u3002\u4fdd\u7f85\u7684\u6559\u5c0e\u8207\u751f\u547d\u898b\u8b49\u544a\u8a34\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5049\u5927\u7684\u76ee\u6a19\uff0c\u8981\u6c42\u6211\u5011\u76e1\u5168\u529b\u7a4d\u6975\u7684\u9762\u5c0d\u8207\u8ffd\u6c42\u3002\u9019\u500b\u76ee\u6a19\u5c31\u662f\u5f97\u8457\u300c\u8036\u7a4c\u60f3\u8981\u53eb\u6211\u5011\u52aa\u529b\u53bb\u5f97\u8457\u7684\u300d\uff0c\u9019\u53c8\u662f\u4ec0\u9ebc\uff1f\u5f88\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u8036\u7a4c\u8981\u6211\u5011\u5f97\u5230\u7684\u5c31\u662f\u9019\u500b\u4e16\u754c\u4e0a\u7684\u6210\u529f\u3001\u91d1\u9322\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u670d\u4e8b\uff0c\u4ee5\u70ba\u9019\u6a23\u624d\u53ef\u4ee5\u300c\u69ae\u8000\u4e3b\u300d\uff0c\u5982\u679c\u6211\u5011\u5728\u4e16\u4eba\u9762\u524d\u6c92\u6709\u9054\u5230\u9019\u4e9b\u4e16\u4eba\u6b23\u7fa1\u7684\u6210\u529f\uff0c\u6211\u5011\u5c31\u662f\u5931\u6557\u8005\uff0c\u5c31\u662f\u6c92\u6709\u898b\u8b49\uff0c\u9019\u4e9b\u89c0\u5ff5\u5168\u90fd\u662f\u4e0d\u660e\u767d\u8056\u7d93\uff0c\u90fd\u662f\u5f9e\u4e16\u754c\u800c\u4f86\u7684\u8b0a\u8a00\u3002<\/p>\n<p>\u8036\u7a4c\u66fe\u5728\u99ac\u592a\u798f\u97f37\u7ae0\uff0c\u8207\u7d04\u7ff0\u798f\u97f315\u7ae0\u8b1b\u5230\u9580\u5f92\u80fd\u5920\u69ae\u8000\u5929\u7236\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u591a\u7d50\u679c\u5b50\u300d\uff01\u679c\u5b50\u4e0d\u662f\u6307\u91d1\u9322\u540d\u8072\u5730\u4f4d\u6210\u5c31\uff0c\u800c\u662f\u6307\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u9676\u5851\u51fa\u4f86\u7684\u300c\u8036\u7a4c\u751f\u547d\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\uff0c\u9019\u624d\u662f\u8036\u7a4c\u5728\u4e16\u4e0a\u60f3\u8981\u6bcf\u4f4d\u9580\u5f92\u52aa\u529b\u8ffd\u6c42\u6700\u91cd\u8981\u7684\u81f3\u5bf6\u3001\u76ee\u6a19\uff0c\u5c31\u662f\u8036\u7a4c\u60f3\u8981\u628a\u7942\u81ea\u5df1\u8cdc\u7d66\u6211\u5011\uff0c\u540c\u6642\u9019\u4e5f\u662f\u5929\u7236\u60f3\u8981\u8cdc\u7d66\u6211\u5011\u6700\u91cd\u8981\u7684\u300c\u734e\u8cde\u300d\u3002\u4f46\u662f\u4e0d\u662f\u53d7\u6d17\u4e4b\u5f8c\u6211\u5011\u5c31\u7acb\u523b\u8b8a\u5f97\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u4e8b\u5be6\u4e0a\u6211\u5011\u7684\u8001\u6211\u4ecd\u7136\u5341\u5206\u5f37\u5927\uff0c\u9700\u8981\u6211\u5011\u6bcf\u5929\u523b\u610f\u6cbb\u6b7b\u3002\u6240\u4ee5\u4fdd\u7f85\u77e5\u9053\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6bcf\u4e00\u5929\u5f97\u8457\u300c\u7d50\u51fa\u8036\u7a4c\u751f\u547d\u679c\u5b50\u300d\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u8056\u9748\u5145\u6eff\uff0c\u5f97\u8457\u80fd\u529b\u3001\u5fd8\u8a18\u80cc\u5f8c\u3001\u52aa\u529b\u9762\u524d\u3002\u56e0\u70ba\u6709\u9b54\u9b3c\u7684\u653b\u64ca\u3001\u4e16\u754c\u7684\u5f15\u8a98\u3001\u8001\u6211\u7684\u79c1\u617e\uff0c\u5929\u5929\u90fd\u60f3\u8981\u5f15\u8a98\u6211\u5011\u504f\u96e2\u9019\u500b\u76ee\u6a19\uff0c\u7528\u9019\u500b\u4e16\u754c\u7121\u7aae\u7684\u617e\u671b\u4f86\u8ff7\u60d1\u6211\u5011\u7684\u6642\u9593\u8207\u7cbe\u529b\u3002\u53c8\u7528\u5404\u6a23\u8b0a\u8a00\u53eb\u6211\u5011\u504f\u96e2\u771f\u9053\uff0c\u4f7f\u6211\u5011\u9060\u96e2\u8ffd\u6c42\u8036\u7a4c\u70ba\u81f3\u5bf6\u7684\u552f\u4e00\u76ee\u6a19\uff0c\u800c\u4ee5\u5176\u4ed6\u4e8b\u7269\u4f86\u53d6\u4ee3\u3002\u7d50\u679c\u9019\u4e9b\u53d6\u4ee3\u8036\u7a4c\u7684\u4e00\u5207\uff0c\u90fd\u8b8a\u6210\u5076\u50cf\uff0c\u51e1\u8ffd\u6c42\u5076\u50cf\u7684\uff0c\u5728\u4e16\u4e0a\u90fd\u662f\u5728\u6d6a\u8cbb\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v15~17\u53ea\u6709\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u795e\u5c31\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u65b7\u7684\u5de5\u4f5c\uff0c\u300c\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u9020\u6210\u7684\u3002\u300d\u5de5\u4f5c\u7684\u76ee\u7684\uff0c\u5c31\u662f\u53eb\u8036\u7a4c\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u8981\u53eb\u6211\u5011\u6d3b\u5f97\u66f4\u50cf\u57fa\u7763\uff0c\u5305\u62ec\u6211\u5011\u670d\u4e8b\u5225\u4eba\uff0c\u4e5f\u662f\u5e0c\u671b\u6bcf\u4e00\u500b\u4eba\u90fd\u8ffd\u6c42\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u300c\u82e5\u5728\u751a\u9ebc\u4e8b\u4e0a\u5b58\u5225\u6a23\u7684\u5fc3\uff0c\u795e\u4e5f\u5fc5\u4ee5\u6b64\u6307\u793a\u4f60\u5011\u3002\u300d\u6211\u5011\u5e38\u6703\u88ab\u8001\u6211\u3001\u9b54\u9b3c\u3001\u4e16\u754c\u5f15\u8a98\u504f\u96e2\u771f\u9053\uff0c\u4f46\u662f\u8056\u9748\u6c38\u4e0d\u653e\u68c4\u7684\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u3001\u7ba1\u6559\u6211\u5011\u3001\u5851\u9020\u6211\u5011\u3002\u300c\u6211\u5011\u5230\u4e86\u751a\u9ebc\u5730\u6b65\uff0c\u5c31\u7576\u7167\u8457\u751a\u9ebc\u5730\u6b65\u884c\u3002\u300d\u6211\u5011\u4e0d\u9700\u8981\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u56e0\u70ba\u4e0a\u5e1d\u56e0\u6750\u65bd\u6559\uff0c\u91dd\u5c0d\u6bcf\u4e00\u500b\u4eba\u4e0d\u540c\u7684\u60c5\u6cc1\uff0c\u5e36\u9818\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u6b65\uff0c\u66f4\u9760\u8fd1\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u9019\u500b\u76ee\u6a19\u9081\u9032\u3002<\/p>\n<p>v17\u300c\u4f60\u5011\u8981\u4e00\u540c\u6548\u6cd5\u6211\uff0c\u4e5f\u7576\u7559\u610f\u770b\u90a3\u4e9b\u7167\u6211\u5011\u699c\u6a23\u884c\u7684\u4eba\u3002\u300d\u4fdd\u7f85\u8aaa\u6211\u5011\u53ef\u4ee5\u6548\u6cd5\u4ed6\uff0c\u6548\u6cd5\u4ed6\u4ec0\u9ebc\uff1f\u4e0d\u662f\u6548\u6cd5\u4ed6\u7684\u5b8c\u7f8e\u54c1\u683c\uff0c\u56e0\u70ba\u4e16\u4eba\u90fd\u4e0d\u5b8c\u5168\u3002\u4f46\u6211\u5011\u53ef\u4ee5\u6548\u6cd5\u4fdd\u7f85\u7684\u5fc3\u5fd7\uff0c\u5c31\u662f\u4ed6\u4e00\u751f\u6d3b\u8457\uff0c\u5c31\u662f\u70ba\u4e86\u8ffd\u6c42\u57fa\u7763\u70ba\u81f3\u5bf6\uff0c\u4ee5\u81f4\u65bc\u4ed6\u9858\u610f\u5929\u5929\u523b\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u9019\u4e00\u9ede\u6211\u5011\u9700\u8981\u6548\u6cd5\u4fdd\u7f85\u3002\u56e0\u70ba\u9019\u500b\u4e16\u4e0a\u6bcf\u500b\u4eba\u90fd\u5728\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u6211\u5011\u5f88\u5bb9\u6613\u5728\u7fa4\u773e\u4e2d\u8ff7\u5931\u81ea\u6211\u3002\u6240\u4ee5\u6709\u4fdd\u7f85\u7684\u699c\u6a23\u63d0\u9192\u6211\u5011\uff0c\u4f7f\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u88ab\u4e16\u754c\u62c9\u8d70\uff0c\u5c08\u6ce8\u5728\u8ffd\u6c42\u57fa\u7763\u70ba\u81f3\u5bf6\u7684\u6a19\u7aff\u4e0a\u5c08\u6ce8\u76f4\u8dd1\u3002<\/p>\n<p>v18\u300c\u56e0\u70ba\u6709\u8a31\u591a\u4eba\u884c\u4e8b\u662f\u57fa\u7763\u5341\u5b57\u67b6\u7684\u4ec7\u6575\u3002\u6211\u5c62\u6b21\u544a\u8a34\u4f60\u5011\uff0c\u73fe\u5728\u53c8\u6d41\u6dda\u5730\u544a\u8a34\u4f60\u5011\uff1a\u4ed6\u5011\u7684\u7d50\u5c40\u5c31\u662f\u6c89\u6dea\uff1b\u4ed6\u5011\u7684\u795e\u5c31\u662f\u81ea\u5df1\u7684\u809a\u8179\u3002\u4ed6\u5011\u4ee5\u81ea\u5df1\u7684\u7f9e\u8fb1\u70ba\u69ae\u8000\uff0c\u5c08\u4ee5\u5730\u4e0a\u7684\u4e8b\u70ba\u5ff5\u3002\u300d\u4fdd\u7f85\u518d\u6b21\u8cac\u5099\u9019\u4e9b\u6559\u6703\u4e2d\u7684\u5047\u4f7f\u5f92\u5047\u5148\u77e5\u5047\u6559\u5e2b\u5047\u5f1f\u5144\uff0c\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u5f15\u8a98\u5f1f\u5144\u59ca\u59b9\u504f\u96e2\u771f\u9053\uff0c\u539f\u4f86\u61c9\u8a72\u8ffd\u6c42\u8036\u7a4c\u7684\uff0c\u7d50\u679c\u8b8a\u6210\u8ffd\u6c42\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u8ffd\u6c42\u500b\u4eba\u4e3b\u7fa9\uff0c\u8ffd\u6c42\u5b97\u6559\u529f\u5fb7\uff0c\u4f86\u53d6\u4ee3\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u53d6\u4ee3\u56e0\u4fe1\u7a31\u7fa9\uff0c\u53d6\u4ee3\u6cbb\u6b7b\u8001\u6211\u3002\u4fdd\u7f85\u5f37\u70c8\u8cac\u5099\u9019\u4e9b\u4eba\u662f\u300c\u5341\u5b57\u67b6\u7684\u4ec7\u6575\u300d\uff0c\u662f\u8036\u7a4c\u7684\u6575\u4eba\u3002\u6211\u5011\u5728\u6559\u6703\u805a\u6703\u807d\u8b1b\u9053\uff0c\u6216\u662f\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u8981\u5206\u8fa8\u6240\u807d\u5230\u6240\u8b80\u5230\u7684\u9053\u7406\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u9084\u662f\u8ffd\u6c42\u5b97\u6559\u529f\u5fb7\u3001\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u9ad8\u8209\u81ea\u5df1\uff0c\u9060\u96e2\u57fa\u7763\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a31\u591a\u57fa\u7763\u5f92\u90fd\u77e5\u9053\u8153\u7acb\u6bd4\u66f8\u662f\u4fdd\u7f85\u5728\u76e3\u7344\u4e2d\u5beb\u7684\uff0c\u4e5f\u77e5\u9053\u9019\u662f\u4e00\u7bc7\u95dc\u65bc\u6559\u5c0e\u300c\u559c\u6a02\u300d\u7684\u66f8\u4fe1\u3002\u53ea\u662f\u6211\u5011\u7d93\u5e38\u5ffd\u7565\u7684\u662f\uff0c\u57fa\u7763\u5f92\u7684\u300c\u559c\u6a02\u300d\uff0c\u662f\u56e0\u70ba\u4e26\u4e14\u6211\u5011\u300c\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c\u6216\u8005\u6211\u4e5f\u5f97\u4ee5\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u3002\u300d\u900f\u904e\u5341\u5b57\u67b6\u7684\u300c\u8001\u6211\u6cbb\u6b7b\u3001\u65b0\u4eba\u5fa9\u6d3b\u3001\u751f\u547d\u6210\u9577\u300d\uff0c\u6211\u5011\u88cf\u9762\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u8d8a\u767c\u52a0\u589e\uff0c\u800c\u4e14\u52dd\u904e\u5916\u9762\u7684\u74b0\u5883\u5f71\u97ff\uff0c\u591a\u7d50\u679c\u5b50\uff0c\u56e0\u70ba\u300c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u4e2d\u570b\u820a\u66c6\u5e74\u5c07\u81f3\uff0c\u5bb6\u5bb6\u6236\u6236\u5fd9\u8457\u623f\u5b50\u7684\u9664\u820a\u4f48\u65b0\u4e4b\u9918\uff0c\u6211\u5011\u4e5f\u5c0d\u6211\u5011\u7684\u8eab\u5fc3\u9748\u4f86\u500b\u300c\u5c6c\u9748\u7684\u9664\u820a\u4f48\u65b0\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 3\uff1a10~21 3\uff1a10 \u4f7f\u6211\u8a8d\u8b58\u57fa\u7763\uff0c\u66c9\u5f97\u4ed6\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u4e26\u4e14\u66c9\u5f97\u548c\u4ed6\u4e00\u540c\u53d7\u82e6\uff0c\u6548\u6cd5\u4ed6\u7684\u6b7b\uff0c 3\uff1a1 &#8230; <a title=\"2023 \u2013 01 \u2013 17 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-17-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-3%ef%bc%9a1021\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 17 QT \u8153\u7acb\u6bd4\u66f8 3\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13381,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13378","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13378","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13378"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13381"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}