{"id":14062,"date":"2023-04-20T01:20:55","date_gmt":"2023-04-19T17:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14062"},"modified":"2023-04-20T19:47:26","modified_gmt":"2023-04-20T11:47:26","slug":"2023-04-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a115\/","title":{"rendered":"2023 \u2013 04 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a1~15<br \/>\n6\uff1a1 \u5927\u885b\u53c8\u805a\u96c6\u4ee5\u8272\u5217\u4e2d\u6240\u6709\u6311\u9078\u7684\u4eba\u4e09\u842c\u3002<br \/>\n6\uff1a2 \u5927\u885b\u8d77\u8eab\uff0c\u7387\u9818\u8ddf\u96a8\u4ed6\u7684\u773e\u4eba\u524d\u5f80\uff0c\u8981\u5f9e\u5df4\u62c9\u2027\u7336\u5927\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u904b\u4f86\uff1b\u9019\u7d04\u6ac3\u5c31\u662f\u5750\u5728\u4e8c\u57fa\u8def\u4f2f\u4e0a\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7559\u540d\u7684\u7d04\u6ac3\u3002<br \/>\n6\uff1a3 \u4ed6\u5011\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u5ca1\u4e0a\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u88cf\u62ac\u51fa\u4f86\uff0c\u653e\u5728\u65b0\u8eca\u4e0a\uff1b\u4e9e\u6bd4\u62ff\u9054\u7684\u5169\u500b\u5152\u5b50\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\u8d95\u9019\u65b0\u8eca\u3002<br \/>\n6\uff1a4 \u4ed6\u5011\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u5ca1\u4e0a\u4e9e\u6bd4\u62ff\u9054\u5bb6\u88cf\u62ac\u51fa\u4f86\u7684\u6642\u5019\uff0c\u4e9e\u5e0c\u7d04\u5728\u6ac3\u524d\u884c\u8d70\u3002<br \/>\n6\uff1a5 \u5927\u885b\u548c\u4ee5\u8272\u5217\u7684\u5168\u5bb6\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u7528\u677e\u6728\u88fd\u9020\u7684\u5404\u6a23\u6a02\u5668\u548c\u7434\u3001\u745f\u3001\u9f13\u3001\u9238\u3001\u947c\uff0c\u4f5c\u6a02\u8df3\u821e\u3002<br \/>\n6\uff1a6 \u5230\u4e86\u62ff\u826e\u7684\u79be\u5834\uff0c\u56e0\u70ba\u725b\u5931\u524d\u8e44\uff08\u6216\u8b6f\uff1a\u9a5a\u8df3\uff09\uff0c\u70cf\u6492\u5c31\u4f38\u624b\u6276\u4f4f\u3000\u795e\u7684\u7d04\u6ac3\u3002<br \/>\n6\uff1a7 \u3000\u795e\u8036\u548c\u83ef\u5411\u70cf\u6492\u767c\u6012\uff0c\u56e0\u9019\u932f\u8aa4\u64ca\u6bba\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u5728\u3000\u795e\u7684\u7d04\u6ac3\u65c1\u3002<br \/>\n6\uff1a8 \u5927\u885b\u56e0\u8036\u548c\u83ef\u64ca\u6bba\uff08\u539f\u6587\u662f\u95d6\u6bba\uff09\u70cf\u6492\uff0c\u5fc3\u88cf\u6101\u7169\uff0c\u5c31\u7a31\u90a3\u5730\u65b9\u70ba\u6bd7\u5217\u65af\u2027\u70cf\u6492\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n6\uff1a9 \u90a3\u65e5\uff0c\u5927\u885b\u61fc\u6015\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u600e\u53ef\u904b\u5230\u6211\u9019\u88cf\u4f86\uff1f\u300d<br \/>\n6\uff1a10 \u65bc\u662f\u5927\u885b\u4e0d\u80af\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u904b\u9032\u5927\u885b\u7684\u57ce\uff0c\u537b\u904b\u5230\u8fe6\u7279\u4eba\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u4e2d\u3002<br \/>\n6\uff1a11 \u8036\u548c\u83ef\u7684\u7d04\u6ac3\u5728\u8fe6\u7279\u4eba\u4fc4\u5225\u2027\u4ee5\u6771\u5bb6\u4e2d\u4e09\u500b\u6708\uff1b\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4fc4\u5225\u2027\u4ee5\u6771\u548c\u4ed6\u7684\u5168\u5bb6\u3002<br \/>\n6\uff1a12 \u6709\u4eba\u544a\u8a34\u5927\u885b\u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u56e0\u70ba\u7d04\u6ac3\u8cdc\u798f\u7d66\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u548c\u4e00\u5207\u5c6c\u4ed6\u7684\u3002\u300d\u5927\u885b\u5c31\u53bb\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4fc4\u5225\u2027\u4ee5\u6771\u5bb6\u4e2d\u62ac\u5230\u5927\u885b\u7684\u57ce\u88cf\u3002<br \/>\n6\uff1a13 \u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u4eba\u8d70\u4e86\u516d\u6b65\uff0c\u5927\u885b\u5c31\u737b\u725b\u8207\u80a5\u7f8a\u70ba\u796d\u3002<br \/>\n6\uff1a14 \u5927\u885b\u7a7f\u8457\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6975\u529b\u8df3\u821e\u3002<br \/>\n6\uff1a15 \u9019\u6a23\uff0c\u5927\u885b\u548c\u4ee5\u8272\u5217\u7684\u5168\u5bb6\u6b61\u547c\u5439\u89d2\uff0c\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u62ac\u4e0a\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 6\uff1a7 \u3000\u795e\u8036\u548c\u83ef\u5411\u70cf\u6492\u767c\u6012\uff0c\u56e0\u9019\u932f\u8aa4\u64ca\u6bba\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u5728\u3000\u795e\u7684\u7d04\u6ac3\u65c1\u3002<br \/>\n6\uff1a12 \u6709\u4eba\u544a\u8a34\u5927\u885b\u738b\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u56e0\u70ba\u7d04\u6ac3\u8cdc\u798f\u7d66\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u548c\u4e00\u5207\u5c6c\u4ed6\u7684\u3002\u300d\u5927\u885b\u5c31\u53bb\uff0c\u6b61\u6b61\u559c\u559c\u5730\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u5f9e\u4fc4\u5225\u2027\u4ee5\u6771\u5bb6\u4e2d\u62ac\u5230\u5927\u885b\u7684\u57ce\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u6ac3\u53ef\u4ee5\u8aaa\u662f\u4ee5\u8272\u5217\u6574\u500b\u4fe1\u4ef0\u4e2d\u6700\u95dc\u9375\u7684\u6838\u5fc3\u4e86\uff0c\u56e0\u70ba\u7d04\u6ac3\u59cb\u7d42\u8c61\u5fb5\u8457\u795e\u7684\u89aa\u81e8\u4e00\u822c\u795e\u8056\u3002\u5728\u4ee5\u5229\u64d4\u4efb\u796d\u53f8\u6642\u7d04\u6ac3\u88ab\u975e\u5229\u58eb\u4eba\u64c4\u8d70\uff0c\u8207\u5176\u8aaa\u662f\u88ab\u975e\u5229\u58eb\u4eba\u64c4\u8d70\uff0c\u66f4\u6e96\u78ba\u8aaa\u662f\u795e\u51fa\u624b\u7ba1\u6559\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u81ea\u5df1\u51fa\u8d70\u4e86\u3002\u6700\u5f8c\u8f3e\u8f49\u6d41\u843d\u5b58\u653e\u5728\u57fa\u5217\u8036\u7433\uff0c\u4ea4\u7531\u4e00\u500b\u5229\u672a\u4eba\u6bd4\u5229\u4e9e\u6492\u770b\u5b88\uff0c\u5df4\u62c9\u7336\u5927\u5c31\u662f\u57fa\u5217\u8036\u7433\uff08\u6492\u4e0a7\uff1a1\uff1b\u6bd4\u8f03\u66f815\uff1a9\uff5e10\uff09\u6383\u7f85\u5e74\u9593\u4ed6\u7d72\u6beb\u4e0d\u95dc\u5fc3\u7d04\u6ac3\u7684\u52d5\u5411\uff0c\u4f46\u662f\u5230\u4e86\u5927\u885b\u7acb\u738b\uff0c\u5927\u885b\u5c0d\u795e\u7684\u71b1\u611b\u8868\u9054\u5728\u4e8c\u4ef6\u4e8b\u4e0a\uff1a\u7a4d\u6975\u8fce\u56de\u7d04\u6ac3\uff0c\u4e26\u4e14\u60f3\u8981\u70ba\u795e\u5efa\u6bbf\u3002\u5f9e\u7d04\u6ac3\u88ab\u64c4\u5230\u5927\u885b\u8fce\u56de\uff0c\u9019\u4e2d\u9593\u9694\u4e86\u7d04\u670980\u5e74\u4e4b\u4e45\u3002\u7576\u7136\u795e\u4e0d\u662f\u771f\u7684\u4f4f\u5728\u7d04\u6ac3\u6216\u8056\u6bbf\u88cf\uff0c\u800c\u662f\u4f4f\u5728\u656c\u754f\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u4f46\u662f\u5927\u885b\u611b\u795e\u7684\u5fc3\u4ecd\u8499\u795e\u7d00\u5ff5\uff0c\u53ea\u662f\u5f8c\u4f86\u5efa\u6bbf\u4e4b\u4e8b\u4e0a\u5e1d\u6307\u540d\u7531\u6240\u7f85\u9580\u738b\u57f7\u884c\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u5927\u885b\u5206\u4e86\u4e8c\u6b21\u4f86\u8fce\u56de\u7d04\u6ac3\uff0c\u7b2c\u4e00\u6b21\u5728v1~10\uff0c\u56e0\u70ba\u7528\u932f\u65b9\u6cd5\u5931\u6557\u4e86\uff1b\u7b2c\u4e8c\u6b21v11~15\u81f3\u5c11\u9694\u4e86\u4e09\u500b\u6708\uff0c\u5f8c\u4f86\u7528\u5c0d\u65b9\u6cd5\u624d\u6210\u529f\u5c07\u7d04\u6ac3\u8fce\u56de\u8036\u8def\u6492\u51b7\u3002\u5927\u885b\u6311\u9078\u4e863\u842c\u4eba\u4e4b\u773e\uff08v1\uff09\uff0c\u5927\u8cbb\u5468\u7ae0\u3001\u5927\u5f35\u65d7\u9f13\u7684\u6b61\u559c\u8981\u8fce\u56de\u7d04\u6ac3\uff0c\u53ef\u898b\u5927\u885b\u7684\u7528\u5fc3\u8207\u559c\u6a02\u3002\u53ea\u662f\u5927\u885b\u72af\u7cca\u5857\u4e86\uff0c\u5fd8\u8a18\u6469\u897f\u5f8b\u6cd5\u7684\u5429\u5490\u2014\u7d04\u6ac3\u7684\u79fb\u52d5\u5fc5\u9808\u7531\u5229\u672a\u4eba\u8ca0\u8cac\uff0c\u7528\u6760\u80a9\u62ac\uff1b\u800c\u5927\u885b\u7adf\u4eff\u7167\u975e\u5229\u58eb\u4eba\u7684\u65b9\u5f0f\u88dd\u8eca\u904b\u9001\u3002\u975e\u5229\u58eb\u4eba\u7576\u521d\u7684\u4f5c\u6cd5\u662f\u56e0\u70ba\u300c\u7121\u77e5\u300d\uff0c\u6240\u4ee5\u795e\u5c0d\u4ed6\u5011\u6709\u6240\u5bec\u5bb9\uff0c\u4f46\u662f\u5927\u885b\u662f\u795e\u7684\u5152\u5973\uff0c\u7406\u7576\u67e5\u8003\u795e\u7684\u5f8b\u6cd5\u5429\u5490\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u300c\u5728\u904b\u9001\u524d\uff0c\u796d\u53f8\u8981\u5148\u7528\u5e54\u5b50\u906e\u853d\u7d04\u6ac3\uff08\u51fa25\uff1a1~14\u300137\uff1a5\uff09\u7d50\u679c\u4ed6\u5011\u5fd8\u4e86\u795e\u6240\u5b9a\u4e0b\u7684\u5f8b\u4f8b\uff0c\u53cd\u800c\u6309\u7167\u975e\u5229\u58eb\u4eba\u7684\u65b9\u5f0f\u3002\u300d<\/p>\n<p>v3~5\u4e00\u7fa4\u968a\u4f0d\u8208\u9ad8\u91c7\u70c8\uff0c\u300c\u4e9e\u6bd4\u62ff\u9054\u7684\u5169\u500b\u5152\u5b50\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\u8d95\u9019\u65b0\u8eca\u300d\uff0c\u5927\u885b\u8207\u767e\u59d3\u300c\u7528\u677e\u6728\u88fd\u9020\u7684\u5404\u6a23\u6a02\u5668\u548c\u7434\u3001\u745f\u3001\u9f13\u3001\u9238\u3001\u947c\uff0c\u4f5c\u6a02\u8df3\u821e\u3002\u300dv6~7\u6b64\u6642\u537b\u767c\u751f\u4e86\u60b2\u5287\uff1a\u300c\u5230\u4e86\u62ff\u826e\u7684\u79be\u5834\uff0c\u56e0\u70ba\u725b\u5931\u524d\u8e44\uff08\u6216\u8b6f\uff1a\u9a5a\u8df3\uff09\uff0c\u70cf\u6492\u5c31\u4f38\u624b\u6276\u4f4f\u3000\u795e\u7684\u7d04\u6ac3\u3002\u795e\u8036\u548c\u83ef\u5411\u70cf\u6492\u767c\u6012\uff0c\u56e0\u9019\u932f\u8aa4\u64ca\u6bba\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u5728\u3000\u795e\u7684\u7d04\u6ac3\u65c1\u3002\u300d\u9019\u88cf\u6211\u5011\u8981\u770b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u5b78\u8005\u8a8d\u70ba\u57fa\u5217\u00b7\u8036\u7433\u4f4d\u65bc\u7336\u5927\u5c71\u5730\u7684\u4e00\u5ea7\u5c71\u5d17\u4e0a\uff0c\u725b\u8eca\u8981\u5148\u4e0b\u5c71\uff0c\u7136\u5f8c\u4e00\u8def\u4e0a\u5761\u5230\u8036\u8def\u6492\u51b7\u3002 \u8e4a\u8e7a\u7684\u662f\uff0c\u4e00\u8def\u4e0b\u5761\u3001\u4e0a\u5761\u90fd\u6c92\u6709\u51fa\u554f\u984c\uff0c\u504f\u504f\u5728\u5e73\u5766\u7684\u300c\u62ff\u826e\u7684\u79be\u5834\u300d\uff08v6\uff09\u51fa\u4e86\u554f\u984c\u3002\u986f\u7136\u6b64\u4e8b\u662f\u51fa\u65bc\u795e\u7684\u4f5c\u70ba\uff0c\u56e0\u70ba\u795e\u4e0d\u6085\u7d0d\u6b64\u6b21\u7684\u65b9\u5f0f\u3002<\/p>\n<p>\u4e8c\u3001\u70cf\u6492\u300c\u4f38\u624b\u6276\u4f4f\u795e\u7684\u7d04\u6ac3\u300d\uff08v6\uff09\uff0c\u96d6\u7136\u8aaa\u662f\u300c\u51fa\u65bc\u597d\u610f\u300d\uff0c\u4f46\u505a\u7684\u537b\u662f\u795e\u6240\u7981\u6b62\u7684\u4e8b\u3002 \u56e0\u70ba\u5f8b\u6cd5\u660e\u660e\u5730\u898f\u5b9a\uff1a\u53ea\u6709\u4e9e\u502b\u7684\u5f8c\u4ee3\u796d\u53f8\u624d\u53ef\u4ee5\u89f8\u6478\u7d04\u6ac3\uff0c\u5176\u4ed6\u7684\u4eba\u300c\u4e0d\u53ef\u6478\u8056\u7269\uff0c\u514d\u5f97\u4ed6\u5011\u6b7b\u4ea1\u300d\uff08\u6c114\uff1a15\uff09\u3002\u795e\u300c\u5411\u70cf\u6492\u767c\u6012\uff0c\u56e0\u9019\u932f\u8aa4\u64ca\u6bba\u4ed6\u300d\uff08v7\uff09\uff0c\u662f\u56e0\u70ba\u4ed6\u88e1\u9762\u6c92\u6709\u656c\u754f\u7684\u5fc3\u3002\u6211\u5011\u5e38\u5e38\u4ee5\u70ba\u4eba\u82e5\u4e0d\u300c\u4f38\u624b\u6276\u4f4f\u795e\u7684\u7d04\u6ac3\u300d\uff0c\u7d04\u6ac3\u5c31\u8981\u6389\u5728\u5730\u4e0a\u4e86\u3002 \u4f46\u7d04\u6ac3\u662f\u795e\u81ea\u5df1\u7684\u898b\u8b49\uff0c\u795e\u82e5\u4e0d\u5141\u8a31\uff0c\u5b83\u7d55\u4e0d\u6703\u6389\u4e0b\u53bb\uff1b\u5373\u4f7f\u725b\u8eca\u7ffb\u4e86\uff0c\u795e\u81ea\u5df1\u4e5f\u6703\u4f38\u624b\u6276\u4f4f\uff1b\u751a\u81f3\u7d04\u6ac3\u843d\u5728\u975e\u5229\u58eb\u624b\u4e2d\uff0c\u4e5f\u80fd\u81ea\u5df1\u7167\u9867\u81ea\u5df1\u3002 \u5728\u6211\u5011\u4e8b\u5949\u795e\u7684\u8def\u4e0a\uff0c\u4e5f\u5e38\u5e38\u770b\u898b\u300c\u7d04\u6ac3\u300d\u4f3c\u4e4e\u8981\u50be\u5012\u7684\u6642\u5019; \u53ea\u6709\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u624d\u6703\u4e0b\u610f\u8b58\u5730\u4f38\u51fa\u8089\u9ad4\u7684\u624b\u53bb\u5e6b\u795e\u7684\u5fd9\u3002 \u5982\u679c\u6211\u5011\u7528\u4e0d\u9806\u670d\u7684\u65b9\u6cd5\u4f86\u9806\u670d\u795e\u3001\u7528\u4e0d\u656c\u754f\u7684\u614b\u5ea6\u4f86\u656c\u754f\u795e\u3001\u501a\u9760\u8089\u9ad4\u4f86\u6cbb\u6b7b\u8089\u9ad4\uff0c\u7d50\u679c\u90fd\u4e0d\u8499\u6085\u7d0d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u70cf\u6492\u96d6\u7136\u88ab\u6cbb\u6b7b\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u6307\u9748\u9b42\u7684\u6b7b\uff0c\u795e\u662f\u516c\u7fa9\u4fe1\u5be6\u6148\u611b\u7684\u795e\uff0c\u5fc5\u6703\u4f5c\u51fa\u516c\u7fa9\u7684\u5224\u6c7a\u3002\u6b64\u4e8b\u4e3b\u8981\u662f\u5728\u6559\u5c0e\u5927\u885b\u3001\u767e\u59d3\u8207\u5f8c\u4ee3\u5b50\u5b6b\u5c6c\u9748\u7684\u91cd\u8981\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u56e0\u70ba\u4e0a\u5e1d\u5982\u6b64\u56b4\u53b2\uff0c\u300c\u5fc3\u88cf\u6101\u7169\u3001\u61fc\u6015\u8036\u548c\u83ef\u300d\uff08v8~9\uff09\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u4e0d\u6085\u7d0d\u4ed6\u7684\u8209\u52d5\uff0c\u5c31\u4e0d\u6562\u518d\u60f3\u8981\u5c07\u7d04\u6ac3\u8fce\u9032\u8036\u8def\u6492\u51b7\uff0c\u800c\u662f\u5148\u653e\u5728\u300c\u8fe6\u7279\u4eba\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u4e2d\u3002\u300d\uff08v10\uff09\u6c92\u60f3\u5230\u795e\u537b\u56e0\u6b64\u5927\u5927\u795d\u798f\u4fc4\u5225\u4ee5\u6771\u548c\u4ed6\u7684\u5168\u5bb6\uff08v11\uff09\u5927\u885b\u9019\u624d\u300c\u9748\u9b42\u7526\u9192\u300d\uff0c\u77e5\u9053\u795e\u4e26\u4e0d\u662f\u53cd\u5c0d\u4ed6\u8fce\u56de\u7d04\u6ac3\uff0c\u800c\u662f\u4ed6\u6709\u611b\u5fc3\u3001\u6709\u71b1\u5fc3\uff0c\u537b\u662f\u7cca\u5857\u96a8\u4fbf\uff0c\u6c92\u6709\u7528\u795e\u6240\u898f\u5b9a\u7684\u65b9\u5f0f\u4f86\u8655\u7406\u3002\u65bc\u662f\u7b2c\u4e8c\u6b21\uff0c\u5927\u885b\u7d42\u65bc\u7528\u5c0d\u7684\u65b9\u5f0f\u628a\u7d04\u6ac3\u8fce\u56de\u4e86\u8036\u8def\u6492\u51b7\uff08v12~15\uff09\u3002<\/p>\n<p>\u9019\u6b21\u62ac\u7d04\u6ac3\u7684\u662f\u5229\u672a\u4eba\uff08\u53c3\u4ee3\u4e0a15\uff1a26\uff09\u3002 \u62ac\u7d04\u6ac3\u7684\u8d70\u4e866\u6b65\uff0c\u5e73\u5b89\u7121\u4e8b\uff0c\u8b49\u660e\u300c\u795e\u8cdc\u6069\u8207\u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u5229\u672a\u4eba\u300d\uff0c\u6240\u4ee5\u5927\u885b\u7acb\u523b\u737b\u796d\u611f\u6069\u3002 \u300c\u8d70\u4e866\u6b65\u300d\uff08v13\uff09\u5c31\u505c\u4e0b\u4f86\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u7b2c\u4e03\u65e5\u662f\u5b89\u606f\u7684\u65e5\u5b50\uff08\u52752\uff1a2\uff09\u3002\u5927\u885b\u628a\u4ed6\u7684\u738b\u888d\u653e\u5728\u4e00\u908a\uff0c\u53ea\u7a7f\u4e86\u4e00\u4ef6\u796d\u53f8\u7684\u300c\u7d30\u9ebb\u5e03\u7684\u4ee5\u5f17\u5f97\u300d\uff08v14\uff09\uff0c\u8868\u660e\u4ed6\u4f5c\u70ba\u796d\u53f8\u570b\u5ea6\u7684\u541b\u738b\uff0c\u9858\u610f\u81ea\u5351\u6210\u70ba\u4e00\u500b\u4e8b\u5949\u795e\u7684\u4eba\u3002\u300c\u5728\u8036\u548c\u83ef\u9762\u524d\u6975\u529b\u8df3\u821e\u300d\uff08v14\uff09\uff0c\u662f\u6292\u767c\u5c0d\u795e\u7684\u611f\u6069\u548c\u8b9a\u7f8e\uff0c\u662f\u53e4\u4ee3\u4e2d\u6771\u4eba\u81ea\u7136\u7684\u8868\u9054\u65b9\u5f0f\uff0c\u8207\u73fe\u4ee3\u4eba\u81ea\u6211\u9676\u9189\u7684\u821e\u8e48\u72c2\u6b61\u4e0d\u662f\u4e00\u56de\u4e8b\uff0c\u800c\u662f\u300c\u795e\u4e0a\u5347\uff0c\u6709\u558a\u8072\u76f8\u9001; \u8036\u548c\u83ef\u4e0a\u5347\uff0c\u6709\u89d2\u8072\u76f8\u9001\u300d\uff08\u8a69\u7bc747\uff1a5\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\u6703\u767c\u73fe\u5167\u5fc3\u7684\u300c\u52d5\u6a5f\u300d\u8207\u300c\u614b\u5ea6\u300d\u662f\u6700\u91cd\u8981\u7684\u4e8b\u3002\u4f46\u4eca\u5929\u7684\u7d93\u6587\u544a\u8a34\u6211\u5011\uff0c\u5373\u4f7f\u662f\u6709\u300c\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u300c\u807d\u5f9e\u3001\u9806\u670d\u795e\u7684\u8a71\u300d\uff0c\u9019\u539f\u5247\u9ad8\u904e\u4e00\u5207\u7684\u539f\u5247\u3002\u7576\u5e74\u4e9e\u502b\u7684\u4e8c\u500b\u5152\u5b50\u64d4\u4efb\u796d\u53f8\u5de5\u4f5c\uff0c\u56e0\u70ba\u300c\u737b\u4e86\u795e\u6c92\u6709\u5429\u5490\u7684\u51e1\u706b\u300d\uff0c\u800c\u88ab\u64ca\u6bba\u3002\u5982\u4eca\u5927\u885b\u8207\u70cf\u6492\u90fd\u6709\u300c\u597d\u5fc3\u300d\uff0c\u537b\u662f\u300c\u7121\u77e5\u300d\uff0c\u800c\u88ab\u795e\u7ba1\u6559\u3002\u4fe1\u4e3b\u591a\u5e74\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u5305\u62ec\u8eab\u908a\u8a31\u591a\u4eba\uff0c\u5176\u5be6\u90fd\u662f\u51fa\u81ea\u65bc\u300c\u597d\u5fc3\u300d\uff0c\u537b\u4e5f\u90fd\u662f\u300c\u7121\u77e5\u300d\uff0c\u7d50\u679c\u6709\u6642\u5019\u5f97\u7f6a\u4e86\u795e\uff0c\u6709\u6642\u5019\u670d\u4e8b\u4e0d\u8499\u7d00\u5ff5\uff0c\u53cd\u800c\u5e36\u4f86\u7834\u58de\u3002\u9019\u90fd\u662f\u4e00\u518d\u63d0\u9192\u6211\u5011\uff0c\u4e0d\u4f46\u8981\u6709\u300c\u4e00\u500b\u7f8e\u597d\u7684\u5fc3\u300d\uff0c\u4e5f\u8981\u6709\u300c\u6e05\u9192\u7684\u982d\u8166\u300d\uff0c\u80af\u9858\u610f\u8b19\u5351\u300c\u807d\u795e\u7684\u8a71\u300d\uff0c\u4e8c\u8005\u540c\u6a23\u91cd\u8981\uff0c\u4e0d\u5bb9\u504f\u5ee2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a1~15 6\uff1a1 \u5927\u885b\u53c8\u805a\u96c6\u4ee5\u8272\u5217\u4e2d\u6240\u6709\u6311\u9078\u7684\u4eba\u4e09\u842c\u3002 6\uff1a2 \u5927\u885b\u8d77\u8eab\uff0c\u7387\u9818\u8ddf\u96a8\u4ed6\u7684\u773e\u4eba\u524d\u5f80 &#8230; <a title=\"2023 \u2013 04 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-20-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-6%ef%bc%9a115\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 20 QT \u6492\u6bcd\u8033\u8a18\u4e0b 6\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14065,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14062","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14062","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14062"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14062\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14065"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14062"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14062"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14062"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}