{"id":3145,"date":"2017-04-15T12:55:45","date_gmt":"2017-04-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3145"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456\/","title":{"rendered":"2017 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a44~56<br \/>\n23\uff1a44 \u90a3\u6642\u7d04\u6709\u5348\u6b63\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff0c\u76f4\u5230\u7533\u521d\uff0c<br \/>\n23\uff1a45 \u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u6210\u5169\u534a\u3002<br \/>\n23\uff1a46 \u8036\u7a4c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u7236\u554a!\u6211\u5c07\u6211\u7684\u9748\u9b42\u4ea4\u5728\u4f60\u624b\u88cf\u3002\u8aaa\u4e86\u9019\u8a71\uff0c\u6c23\u5c31\u65b7\u4e86\u3002<br \/>\n23\uff1a47 \u767e\u592b\u9577\u770b\u898b\u6240\u6210\u7684\u4e8b\uff0c\u5c31\u6b78\u69ae\u8000\u8207\u795e\uff0c\u8aaa\uff1a\u9019\u771f\u662f\u500b\u7fa9\u4eba!<br \/>\n23\uff1a48 \u805a\u96c6\u89c0\u770b\u7684\u773e\u4eba\u898b\u4e86\u9019\u6240\u6210\u7684\u4e8b\u90fd\u6376\u8457\u80f8\u56de\u53bb\u4e86\u3002<br \/>\n23\uff1a49 \u9084\u6709\u4e00\u5207\u8207\u8036\u7a4c\u719f\u8b58\u7684\u4eba\uff0c\u548c\u5f9e\u52a0\u5229\u5229\u8ddf\u8457\u4ed6\u4f86\u7684\u5a66\u5973\u5011\uff0c\u90fd\u9060\u9060\u5730\u7ad9\u8457\u770b\u9019\u4e9b\u4e8b\u3002<br \/>\n23\uff1a50 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u745f\uff0c\u662f\u500b\u8b70\u58eb\uff0c\u70ba\u4eba\u5584\u826f\u516c\u7fa9\uff1b<br \/>\n23\uff1a51 \u773e\u4eba\u6240\u8b00\u6240\u70ba\uff0c\u4ed6\u4e26\u6c92\u6709\u9644\u5f9e\u3002\u4ed6\u672c\u662f\u7336\u592a\u3001\u4e9e\u5229\u99ac\u592a\u57ce\u88cf\u7d20\u5e38\u76fc\u671b\u795e\u570b\u7684\u4eba\u3002<br \/>\n23\uff1a52 \u9019\u4eba\u662f\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c<br \/>\n23\uff1a53 \u5c31\u53d6\u4e0b\u4f86\uff0c\u7528\u7d30\u9ebb\u5e03\u88f9\u597d\uff0c\u5b89\u653e\u5728\u77f3\u982d\u947f\u6210\u58b3\u5893\u88cf\uff1b\u90a3\u88cf\u982d\u5f9e\u4f86\u6c92\u6709\u846c\u904e\u4eba\u3002<br \/>\n23\uff1a54 \u90a3\u65e5\u662f\u9810\u5099\u65e5\uff0c\u5b89\u606f\u65e5\u4e5f\u5feb\u5230\u4e86\u3002<br \/>\n23\uff1a55 \u90a3\u4e9b\u5f9e\u52a0\u5229\u5229\u548c\u8036\u7a4c\u540c\u4f86\u7684\u5a66\u5973\u8ddf\u5728\u5f8c\u9762\uff0c\u770b\u898b\u4e86\u58b3\u5893\u548c\u4ed6\u7684\u8eab\u9ad4\u600e\u6a23\u5b89\u653e\u3002<br \/>\n23\uff1a56 \u5979\u5011\u5c31\u56de\u53bb\uff0c\u9810\u5099\u4e86\u9999\u6599\u9999\u818f\u3002\u5979\u5011\u5728\u5b89\u606f\u65e5\uff0c\u4fbf\u9075\u8457\u8aa1\u547d\u5b89\u606f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a50 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u745f\uff0c\u662f\u500b\u8b70\u58eb\uff0c\u70ba\u4eba\u5584\u826f\u516c\u7fa9\uff1b<br \/>\n23\uff1a51 \u773e\u4eba\u6240\u8b00\u6240\u70ba\uff0c\u4ed6\u4e26\u6c92\u6709\u9644\u5f9e\u3002\u4ed6\u672c\u662f\u7336\u592a\u3001\u4e9e\u5229\u99ac\u592a\u57ce\u88cf\u7d20\u5e38\u76fc\u671b\u795e\u570b\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u65b7\u6c23\u4e4b\u5f8c\u8056\u6bbf\u88cf\u7684\u5e54\u5b50\u5f9e\u7576\u4e2d\u88c2\u6210\u5169\u534a\uff0c\u8c61\u5fb5\u9577\u4e45\u4ee5\u4f86\u795e\u8207\u4e00\u822c\u4eba\u4e4b\u9593\u7684\u9694\u95a1\u5df2\u88ab\u8036\u7a4c\u7d66\u6d88\u9664\u4e86\u3002\u904e\u53bb\u5e54\u5b50\u4ee3\u8868\u4eba\u8207\u795e\u4e4b\u9593\u56e0\u70ba\u7f6a\u800c\u6709\u9694\u95a1\uff0c\u53ea\u6709\u5927\u796d\u53f8\u5fc5\u9808\u4e00\u5e74\u6f54\u6de8\u81ea\u5df1\u624d\u80fd\u9032\u81f3\u8056\u6240\u4e00\u6b21\u4f9b\u8077\uff0c\u5982\u4eca\u56e0\u70ba\u8036\u7a4c\u7684\u5bf6\u8840\u4f7f\u6211\u5011\u8207\u5929\u7236\u4e4b\u9593\u53ef\u4ee5\u548c\u597d\u4e86\u3002\u4f46\u662f\u9019\u88cf\u7684\u65e5\u982d\u8b8a\u9ed1\u3001\u4f7f\u6b63\u5348\u9ed1\u6697\uff0c\u4ee5\u53ca\u5e54\u5b50\u88c2\u958b\uff0c\u4e5f\u90fd\u662f\u4ee3\u8868\u5929\u7236\u5c0d\u65bc\u4e16\u4eba\u72af\u7f6a\u7684\u9707\u6012\u3002\u5982\u4eca\u9019\u4e9b\u9707\u6012\u7531\u8036\u7a4c\u4e00\u4eba\u70ba\u6211\u5011\u5168\u90e8\u7684\u4e16\u4eba\u7d66\u627f\u64d4\u4e86\uff0c\u6211\u5011\u53c8\u8a72\u7576\u4f55\u7b49\u7684\u611f\u6069\u3001\u656c\u754f\u3001\u4e26\u4e14\u8981\u8d77\u4f86\u8ddf\u96a8\u795e\u5462\uff1f<\/p>\n<p>\u9019\u88cf\u63d0\u5230\u4e00\u4f4d\u8b70\u58eb\u7d04\u745f\uff0c\u7d20\u4f86\u76fc\u671b\u795e\u7684\u570b\uff0c\u53d6\u4f86\u8036\u7a4c\u7684\u8eab\u9ad4\u653e\u5728\u65b0\u7684\u58b3\u5893\u3002\u611f\u8b1d\u4e3b\uff0c\u8056\u7d93\u5f62\u5bb9\u7d04\u745f\u56e0\u70ba\u76fc\u671b\u795e\u7684\u570b\uff0c\u5e73\u6642\u70ba\u4eba\u5584\u826f\u516c\u7fa9\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7942\u662f\u66ff\u8036\u7a4c\u5b89\u846c\u7684\u4eba\u3002\u8056\u7d93\u66fe\u63d0\u5230\u4e09\u500b\u4eba\uff0c\u4e00\u4f4d\u662f\u897f\u9762\u3001\u4e00\u4f4d\u662f\u4e9e\u62ff\uff0c\u4ed6\u5011\u7d20\u4f86\u76fc\u671b\u5f4c\u8cfd\u4e9e\u7684\u964d\u81e8\uff0c\u904e\u8457\u4e00\u5411\u656c\u8654\u516c\u7fa9\u7684\u751f\u6d3b\uff0c\u96d6\u7136\u6c92\u6709\u4eba\u4e86\u89e3\u4ed6\u5011\u7684\u5fc3\uff0c\u4f46\u662f\u5929\u7236\u770b\u898b\u4e86\uff0c\u8b93\u4ed6\u5011\u4e8c\u4eba\u90fd\u770b\u5230\u4e86\u5b30\u5152\u8036\u7a4c\uff0c\u4ed6\u5011\u4e5f\u5728\u9748\u88cf\u7acb\u523b\u5c31\u8a8d\u51fa\u4e86\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u4e00\u751f\u7684\u5fc3\u9858\u7d42\u65bc\u5be6\u73fe\uff0c\u7d42\u80fd\u7121\u61be\u96e2\u4e16\u3002\u7b2c\u4e09\u4f4d\u5c31\u662f\u9019\u4f4d\u7d04\u745f\u4e86\uff0c\u4ed6\u7684\u5fc3\u671f\u5f85\u770b\u898b\u795e\u7684\u570b\uff0c\u4e5f\u70ba\u6b64\u904e\u4e00\u500b\u5584\u826f\u516c\u7fa9\u7684\u751f\u6d3b\uff0c\u7d50\u679c\u5929\u7236\u7d66\u4ed6\u83ab\u5927\u7684\u6069\u7ac9\u80fd\u5920\u66ff\u8036\u7a4c\u5b89\u846c\uff0c\u96d6\u7136\u8036\u7a4c\u4e09\u65e5\u5f8c\u5c31\u5fa9\u6d3b\u4e86\uff0c\u4f46\u662f\u6211\u5011\u770b\u898b\u5225\u4eba\u4e0d\u4e86\u89e3\u4ed6\u5011\uff0c\u4f46\u662f\u5929\u7236\u5f9e\u5929\u4e0a\u3001\u5f9e\u6697\u4e2d\u5bdf\u770b\uff0c\u88ab\u4ed6\u5011\u7684\u5fc3\u9858\u8207\u751f\u6d3b\u611f\u52d5\uff0c\u7279\u5225\u5b89\u6392\u4e86\u9019\u7a2e\u670d\u4e8b\u8036\u7a4c\u7684\u6a5f\u6703\u3002\u9019\u4e9b\u4eba\u6e34\u6155\u7684\u4e0d\u662f\u4eba\u7684\u638c\u8072\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u5bb4\u6a02\uff0c\u800c\u662f\u6e34\u671b\u770b\u898b\u795e\u3001\u770b\u898b\u795e\u638c\u6b0a\u3001\u4e26\u70ba\u6b64\u904e\u4e0a\u4e00\u500b\u8056\u6f54\u516c\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5be6\u5728\u4ee4\u4eba\u611f\u52d5\u3002\u800c\u4e14\u5929\u7236\u90fd\u662f\u77e5\u9053\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u4e00\u8209\u4e00\u52d5\u3001\u8a00\u884c\u601d\u60f3\u7684\uff0c\u9019\u8b93\u6211\u5011\u611f\u5230\u9a5a\u8a1d\u8207\u9707\u64bc\u3002\u897f\u9762\u3001\u4e9e\u62ff\u3001\u7d04\u745f\u6709\u5982\u6b64\u7684\u5fc3\u5fd7\uff0c\u8499\u795e\u7737\u9867\uff0c\u90a3\u9ebc\u6211\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7576\u6211\u9ed8\u60f3\u8056\u7d93\u96d6\u7136\u7c21\u77ed\u4ecb\u7d39\u7d04\u745f\u7684\u5fc3\u5fd7\uff0c\u8207\u7d04\u745f\u7684\u751f\u6d3b\u54c1\u683c\uff0c\u4f7f\u4ed6\u6210\u70ba\u66ff\u8036\u7a4c\u5b89\u846c\u7684\u4eba\u3002\u8b93\u6211\u53c8\u56de\u60f3\u5230\u5e74\u8001\u7684\u897f\u9762\u548c\u4e9e\u62ff\uff0c\u5247\u662f\u4e00\u5fc3\u6e34\u671b\u770b\u5230\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\u3001\u656c\u8654\u670d\u4e8b\u7b49\u4e86\u4e00\u8f29\u5b50\uff0c\u4ed6\u5011\u4e5f\u5728\u96e2\u4e16\u524d\u770b\u5230\u4e86\u5b30\u5b69\u8036\u7a4c\u3002\u8036\u7a4c\u5728\u4e1633\u5e74\u534a\uff0c\u5728\u4ed6\u8eab\u908a\u6709\u8a31\u591a\u7684\u4eba\u4f86\u4f86\u53bb\u53bb\uff0c\u4f46\u662f\u9019\u4e09\u4f4d\u662f\u5f88\u4e0d\u4e00\u6a23\u7684\u4eba\u3002\u8056\u7d93\u53ea\u6709\u4e00\u3001\u4e8c\u53e5\u8a71\u63cf\u8ff0\u4ed6\u5011\uff0c\u4f46\u662f\u8db3\u4ee5\u898b\u5f97\u5929\u7236\u8a8d\u8b58\u4ed6\u5011\u7684\u5fc3\uff0c\u4e5f\u89c0\u770b\u4ed6\u5011\u4e00\u751f\u7684\u884c\u70ba\uff0c\u76f8\u4fe1\u5929\u7236\u4e5f\u88ab\u4ed6\u5011\u6240\u611f\u52d5\uff0c\u800c\u6709\u5982\u6b64\u7684\u56de\u5831\u3002\u81f3\u65bc\u5176\u4ed6\u4eba\u90fd\u662f\u9748\u88cf\u8ff7\u7cca\u3001\u88ab\u9019\u4e16\u4e0a\u7684\u5bb4\u6a02\u3001\u540d\u5229\u3001\u4eba\u7684\u638c\u8072\u6240\u8ff7\u60d1\u7684\u591a\u6578\u4eba\u3002\u81f3\u65bc\u6211\u5462\uff1f\u6211\u6c42\u4e3b\u8b93\u6211\u80fd\u5920\u5b78\u7fd2\u7d04\u745f\uff0c\u4e0d\u53ea\u662f\u6e34\u671b\u770b\u898b\u795e\u7684\u570b\uff0c\u66f4\u662f\u76f4\u63a5\u6d3b\u5728\u795e\u638c\u6b0a\u7684\u570b\u5ea6\u4e2d\uff0c\u5949\u737b\u4e00\u751f\u8ddf\u96a8\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 23\uff1a50 \u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u745f\uff0c\u662f\u500b\u8b70\u58eb\uff0c\u70ba\u4eba\u5584\u826f\u516c\u7fa9\uff1b<br \/>\n23\uff1a51 \u773e\u4eba\u6240\u8b00\u6240\u70ba\uff0c\u4ed6\u4e26\u6c92\u6709\u9644\u5f9e\u3002\u4ed6\u672c\u662f\u7336\u592a\u3001\u4e9e\u5229\u99ac\u592a\u57ce\u88cf\u7d20\u5e38\u76fc\u671b\u795e\u570b\u7684\u4eba\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u4eca\u5929\u7684QT\u8b93\u6211\u5011\u770b\u5230\u4e00\u4f4d\u770b\u4f3c\u4e0d\u8d77\u773c\u7684\u7d04\u745f\uff0c\u537b\u6709\u5982\u6b64\u7684\u5c0a\u69ae\u88ab\u5929\u7236\u63c0\u9078\u6210\u70ba\u5b89\u846c\u8036\u7a4c\u4e4b\u4eba\u3002\u539f\u4f86\u9019\u4f4d\u4e0d\u8d77\u773c\u7684\u7d04\u745f\uff0c\u4ed6\u7684\u4e00\u751f\u90fd\u5728\u76fc\u671b\u7b49\u5019\u770b\u898b\u795e\u7684\u570b\u5ea6\uff0c\u4e26\u70ba\u6b64\u76fc\u671b\u904e\u4e00\u500b\u5584\u826f\u516c\u7fa9\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u96d6\u7136\u8207\u8036\u7a4c\u540c\u5728\u7684\u4e16\u4eba\u5982\u6b64\u4e4b\u591a\uff0c\u537b\u662f\u5fc3\u4e2d\u8ff7\u7cca\u5fc3\u5730\u660f\u6697\u4e4b\u8f29\uff0c\u4f46\u662f\u7962\u537b\u770b\u898b\u6709\u4e00\u500b\u4eba\u8207\u773e\u4e0d\u540c\uff0c\u4e26\u4e14\u7962\u4e5f\u8cdc\u4e0b\u4f55\u7b49\u7684\u6b8a\u69ae\u8b93\u7d04\u745f\u4f86\u670d\u4e8b\u8036\u7a4c\u3002\u89aa\u611b\u7684\u5929\u7236\uff0c\u539f\u4f86\u7962\u662f\u7121\u6240\u4e0d\u77e5\u3001\u7121\u6240\u4e0d\u80fd\u3001\u7121\u6240\u4e0d\u5728\u7684\u795e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7962\u4e86\u89e3\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\uff0c\u89c0\u770b\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u6c42\u5929\u7236\u8b93\u6211\u80fd\u5920\u6191\u4fe1\u5fc3\u5106\u9192\u5ea6\u65e5\uff0c\u8b93\u6211\u64c1\u62b1\u8207\u4e16\u4eba\u4e0d\u540c\u7684\u5049\u5927\u5922\u60f3\uff0c\u5c31\u662f\u6d3b\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a44~56 23\uff1a44 \u90a3\u6642\u7d04\u6709\u5348\u6b63\uff0c\u904d\u5730\u90fd\u9ed1\u6697\u4e86\uff0c\u76f4\u5230\u7533\u521d\uff0c 23\uff1a45 \u65e5\u982d\u8b8a\u9ed1\u4e86\uff1b\u6bbf\u88cf\u7684 &#8230; <a title=\"2017 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a4456\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 23\uff1a44~56\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3200,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3145","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3145","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3145"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3145\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3200"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3145"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3145"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3145"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}