{"id":13291,"date":"2022-12-30T00:00:55","date_gmt":"2022-12-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13291"},"modified":"2023-03-08T03:54:11","modified_gmt":"2023-03-07T19:54:11","slug":"2022-12-30-qt-%e5%82%b3%e9%81%93%e6%9b%b8-11%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-30-qt-%e5%82%b3%e9%81%93%e6%9b%b8-11%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 12 \u2013 30 QT \u50b3\u9053\u66f8 11\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 11\uff1a1~10<\/p>\n<p>11\uff1a1 \u7576\u5c07\u4f60\u7684\u7ce7\u98df\u6492\u5728\u6c34\u9762\uff0c\u56e0\u70ba\u65e5\u4e45\u5fc5\u80fd\u5f97\u8457\u3002<br \/>\n11\uff1a2 \u4f60\u8981\u5206\u7d66\u4e03\u4eba\uff0c\u6216\u5206\u7d66\u516b\u4eba\uff0c\u56e0\u70ba\u4f60\u4e0d\u77e5\u9053\u5c07\u4f86\u6709\u751a\u9ebc\u707d\u798d\u81e8\u5230\u5730\u4e0a\u3002<br \/>\n11\uff1a3 \u96f2\u82e5\u6eff\u4e86\u96e8\uff0c\u5c31\u5fc5\u50be\u5012\u5728\u5730\u4e0a\u3002\u6a39\u82e5\u5411\u5357\u5012\uff0c\u6216\u5411\u5317\u5012\uff0c\u6a39\u5012\u5728\u4f55\u8655\uff0c\u5c31\u5b58\u5728\u4f55\u8655\u3002<br \/>\n11\uff1a4 \u770b\u98a8\u7684\uff0c\u5fc5\u4e0d\u6492\u7a2e\uff1b\u671b\u96f2\u7684\uff0c\u5fc5\u4e0d\u6536\u5272\u3002<br \/>\n11\uff1a5 \u98a8\u5f9e\u4f55\u9053\u4f86\uff0c\u9aa8\u982d\u5728\u61f7\u5b55\u5a66\u4eba\u7684\u80ce\u4e2d\u5982\u4f55\u9577\u6210\uff0c\u4f60\u5c1a\u4e14\u4e0d\u5f97\u77e5\u9053\uff1b\u9019\u6a23\uff0c\u884c\u842c\u4e8b\u4e4b\u3000\u795e\u7684\u4f5c\u70ba\uff0c\u4f60\u66f4\u4e0d\u5f97\u77e5\u9053\u3002<br \/>\n11\uff1a6 \u65e9\u6668\u8981\u6492\u4f60\u7684\u7a2e\uff0c\u665a\u4e0a\u4e5f\u4e0d\u8981\u6b47\u4f60\u7684\u624b\uff0c\u56e0\u70ba\u4f60\u4e0d\u77e5\u9053\u54ea\u4e00\u6a23\u767c\u65fa\uff1b\u6216\u662f\u65e9\u6492\u7684\uff0c\u6216\u662f\u665a\u6492\u7684\uff0c\u6216\u662f\u5169\u6a23\u90fd\u597d\u3002<br \/>\n11\uff1a7 \u5149\u672c\u662f\u4f73\u7f8e\u7684\uff0c\u773c\u898b\u65e5\u5149\u4e5f\u662f\u53ef\u6085\u7684\u3002<br \/>\n11\uff1a8 \u4eba\u6d3b\u591a\u5e74\uff0c\u5c31\u7576\u5feb\u6a02\u591a\u5e74\uff1b\u7136\u800c\u4e5f\u7576\u60f3\u5230\u9ed1\u6697\u7684\u65e5\u5b50\u3002\u56e0\u70ba\u9019\u65e5\u5b50\u5fc5\u591a\uff0c\u6240\u8981\u4f86\u7684\u90fd\u662f\u865b\u7a7a\u3002<br \/>\n11\uff1a9 \u5c11\u5e74\u4eba\u54ea\uff0c\u4f60\u5728\u5e7c\u5e74\u6642\u7576\u5feb\u6a02\u3002\u5728\u5e7c\u5e74\u7684\u65e5\u5b50\uff0c\u4f7f\u4f60\u7684\u5fc3\u6b61\u66a2\uff0c\u884c\u4f60\u5fc3\u6240\u9858\u884c\u7684\uff0c\u770b\u4f60\u773c\u6240\u611b\u770b\u7684\uff1b\u537b\u8981\u77e5\u9053\uff0c\u70ba\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u3000\u795e\u5fc5\u5be9\u554f\u4f60\u3002<br \/>\n11\uff1a10 \u6240\u4ee5\uff0c\u4f60\u7576\u5f9e\u5fc3\u4e2d\u9664\u6389\u6101\u7169\uff0c\u5f9e\u8089\u9ad4\u514b\u53bb\u90aa\u60e1\uff1b\u56e0\u70ba\u4e00\u751f\u7684\u958b\u7aef\u548c\u5e7c\u5e74\u4e4b\u6642\uff0c\u90fd\u662f\u865b\u7a7a\u7684\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 11\uff1a6 \u65e9\u6668\u8981\u6492\u4f60\u7684\u7a2e\uff0c\u665a\u4e0a\u4e5f\u4e0d\u8981\u6b47\u4f60\u7684\u624b\uff0c\u56e0\u70ba\u4f60\u4e0d\u77e5\u9053\u54ea\u4e00\u6a23\u767c\u65fa\uff1b\u6216\u662f\u65e9\u6492\u7684\uff0c\u6216\u662f\u665a\u6492\u7684\uff0c\u6216\u662f\u5169\u6a23\u90fd\u597d\u3002<br \/>\n11\uff1a9 \u5c11\u5e74\u4eba\u54ea\uff0c\u4f60\u5728\u5e7c\u5e74\u6642\u7576\u5feb\u6a02\u3002\u5728\u5e7c\u5e74\u7684\u65e5\u5b50\uff0c\u4f7f\u4f60\u7684\u5fc3\u6b61\u66a2\uff0c\u884c\u4f60\u5fc3\u6240\u9858\u884c\u7684\uff0c\u770b\u4f60\u773c\u6240\u611b\u770b\u7684\uff1b\u537b\u8981\u77e5\u9053\uff0c\u70ba\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u3000\u795e\u5fc5\u5be9\u554f\u4f60\u3002<br \/>\n11\uff1a10 \u6240\u4ee5\uff0c\u4f60\u7576\u5f9e\u5fc3\u4e2d\u9664\u6389\u6101\u7169\uff0c\u5f9e\u8089\u9ad4\u514b\u53bb\u90aa\u60e1\uff1b\u56e0\u70ba\u4e00\u751f\u7684\u958b\u7aef\u548c\u5e7c\u5e74\u4e4b\u6642\uff0c\u90fd\u662f\u865b\u7a7a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u7576\u5c07\u4f60\u7684\u7ce7\u98df\u6492\u5728\u6c34\u9762\uff0c\u56e0\u70ba\u65e5\u4e45\u5fc5\u80fd\u5f97\u8457\u3002\u300d\u9019\u53e5\u8a71\u610f\u601d\u4e0d\u660e\uff0c\u6709\u8a31\u591a\u4e0d\u540c\u7684\u89e3\u91cb\u3002\u4f46\u662f\u5c0d\u7167\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u61c9\u8a72\u89e3\u91cb\u70ba\u300c\u884c\u5584\u300d\u66f4\u70ba\u9069\u5408\u3002\u610f\u601d\u662f\u4eba\u4e0d\u77e5\u9053\u672a\u4f86\u6703\u767c\u751f\u4ec0\u9ebc\u707d\u798d\uff08v2\uff09\uff0c\u56e0\u6b64\u4eca\u5929\u6211\u5011\u53ea\u8981\u624b\u4e2d\u6709\u80fd\u529b\uff0c\u5c31\u61c9\u7576\u53ca\u6642\u884c\u5584\u3002\u300c\u65e5\u4e45\u5fc5\u80fd\u5f97\u8457\u300d\uff0c\u5c07\u4f86\u5728\u906d\u9047\u5371\u6a5f\u7684\u6642\u5019\uff0c\u6216\u8a31\u6211\u5011\u4e5f\u80fd\u5f97\u8457\u5e6b\u52a9\u3002\u9019\u88cf\u7684\u539f\u5247\u662f\uff1a<br \/>\n\u4e00\u3001\u884c\u5584\u4e0d\u53ef\u8ffd\u6c42\u7acb\u7aff\u898b\u5f71\u7684\u56de\u5831\uff0c\u4e43\u8981\u4ee5\u7a4d\u6522\u8ca1\u5bf6\u5728\u5929\u4e0a\u7684\u5fc3\u65bd\u8207\u5225\u4eba\uff0c\u6295\u8cc7\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u795e\u5fc5\u89aa\u81ea\u5831\u7b54\u2500\u2500\u300c\u56e0\u70ba\u6190\u61ab\u8ca7\u7aae\u7684\uff0c\u5c31\u662f\u501f\u7d66\u8036\u548c\u83ef\uff1b\u4ed6\u7684\u5584\u884c\uff0c\u8036\u548c\u83ef\u5fc5\u511f\u9084\u3002\u300d\uff08\u7bb419\uff1a17\uff09<\/p>\n<p>\u4e8c\u3001\u53ea\u8981\u624b\u6709\u80fd\u529b\uff0c\u5c31\u7576\u76e1\u529b\u5e6b\u52a9\u591a\u4eba\u2500\u2500\u300c\u4f60\u8981\u5206\u7d66\u4e03\u4eba\uff0c\u6216\u5206\u7d66\u516b\u4eba\u300d\uff08v2\uff09\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u7684\u8ca1\u5bcc\u8f49\u77ac\u5373\u901d\uff0c\u6240\u4ee5\u8981\u8d81\u8457\u9084\u6709\u7684\u6642\u5019\uff0c\u300c\u8981\u85c9\u8457\u90a3\u4e0d\u7fa9\u7684\u9322\u8ca1\u7d50\u4ea4\u670b\u53cb\uff0c\u5230\u4e86\u9322\u8ca1\u7121\u7528\u7684\u6642\u5019\uff0c\u4ed6\u5011\u53ef\u4ee5\u63a5\u4f60\u5011\u5230\u6c38\u5b58\u7684\u5e33\u5e55\u88e1\u53bb\u3002\u300d\uff08\u8def16\uff1a9\uff09\u3002<\/p>\n<p>\u4e09\u3001\u4eba\u7121\u6cd5\u9810\u77e5\u66b4\u98a8\u96e8\u4e2d\u6a39\u7684\u5012\u5411\uff08v3\uff09\uff0c\u4f46\u537b\u53ef\u4ee5\u77e5\u9053\u300c\u6a39\u5012\u5728\u4f55\u8655\uff0c\u5c31\u5b58\u5728\u4f55\u8655\u300d\u3002\u4eba\u751f\u4e2d\u4e5f\u6709\u8a31\u591a\u9810\u6599\u4e0d\u5230\u7684\u4e8b\u60c5\uff0c\u4f46\u6211\u5011\u53ef\u4ee5\u78ba\u5b9a\u795e\u5728\u638c\u7ba1\u4e00\u5207\uff0c\u6240\u4ee5\u61c9\u7576\u6b23\u7136\u63a5\u53d7\u795e\u6240\u91cf\u7d66\u7684\u4e00\u5207\uff0c\u77e5\u8db3\u611f\u6069\uff0c\u7a4d\u6975\u5730\u4eab\u53d7\u795e\u6240\u8cdc\u300c\u5728\u65e5\u5149\u4e4b\u4e0b\u865b\u7a7a\u7684\u5e74\u65e5\u300d\uff089\uff1a9\uff09\u3002\u7121\u8ad6\u9762\u81e8\u4ec0\u9ebc\u56f0\u5883\uff0c\u90fd\u4e0d\u8981\u653e\u68c4\uff0c\u800c\u8981\u9806\u5176\u81ea\u7136\uff0c\u52c7\u5f80\u76f4\u524d\u3002<\/p>\n<p>\u56db\u3001\u300c\u770b\u98a8\u7684\uff0c\u5fc5\u4e0d\u6492\u7a2e\uff1b\u671b\u96f2\u7684\uff0c\u5fc5\u4e0d\u6536\u5272\u300d\uff08v4\uff09\uff0c\u56e0\u70ba\u6492\u7a2e\u6642\u98b3\u98a8\u6703\u628a\u7a2e\u5b50\u5439\u8d70\uff0c\u6536\u5272\u6642\u4e0b\u96e8\u6703\u4f7f\u7a40\u7269\u9ef4\u721b\u3002\u4f46\u8fb2\u592b\u82e5\u592a\u6ce8\u610f\u98a8\u52e2\u7684\u5f37\u5f31\u548c\u96f2\u5f69\u7684\u805a\u6563\uff0c\u5c31\u6703\u5ef6\u8aa4\u6492\u7a2e\u548c\u6536\u5272\u7684\u6642\u6a5f\u3002v5\u53ef\u8b6f\u70ba\u300c\u4f60\u4e0d\u77e5\u9053\u6c23\u606f\u5982\u4f55\u9032\u5165\u5b55\u5a66\u7684\u9aa8\u982d\u88e1\uff1b\u7167\u6a23\uff0c\u9020\u842c\u7269\u4e4b\u795e\u7684\u4f5c\u70ba\uff0c\u4f60\u4e5f\u7121\u5f9e\u5f97\u77e5\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u56e0\u6b64\uff0c\u50b3\u9053\u8005\u4f5c\u51fa\u4e86\u7d50\u8ad6\u2014\u300c\u65e9\u6668\u8981\u6492\u4f60\u7684\u7a2e\uff0c\u665a\u4e0a\u4e5f\u4e0d\u8981\u6b47\u4f60\u7684\u624b\u300d\uff08v6\uff09\uff0c\u4eba\u505a\u4e8b\u56fa\u7136\u61c9\u8a72\u6709\u614e\u5bc6\u7684\u8a08\u756b\uff0c\u4f46\u65e5\u5149\u4e4b\u4e0b\u6709\u592a\u591a\u6211\u5011\u300c\u4e0d\u5f97\u77e5\u9053\u300d\uff0c\u56e0\u70ba\u6642\u6a5f\u4e0d\u5728\u4eba\u7684\u624b\u4e2d\u3001\u800c\u5728\u795e\u7684\u638c\u7ba1\u4e4b\u4e0b\u3002\u4eba\u7684\u300c\u4e0d\u77e5\u9053\u300d\uff08v2\u30016\uff09\uff0c\u4e0d\u80fd\u6210\u70ba\u6211\u5011\u4e0d\u76e1\u8cac\u4efb\u7684\u85c9\u53e3\uff0c \u5982\u679c\u6211\u5011\u7e3d\u662f\u5b9a\u775b\u5728\u90a3\u4e9b\u300c\u4e0d\u5f97\u77e5\u9053\u300d\u7684\u4e8b\u60c5\u4e0a\uff0c\u5c31\u6703\u4e00\u4e8b\u7121\u6210\u3002\u56e0\u6b64\uff0c\u701f\u7051\u7a4d\u6975\u7684\u4eba\u751f\u614b\u5ea6\uff0c\u662f\u4e0d\u5fc5\u5f37\u6c42\u77e5\u9053\u7d50\u679c\uff0c\u4e5f\u4e0d\u7528\u77bb\u524d\u9867\u5f8c\uff0c\u800c\u8981\u76e1\u672c\u5206\u65bd\u6368\uff08v1~2\uff09\u3001\u8015\u8018\uff08v6\uff09\uff0c\u653e\u5fc3\u5730\u628a\u4e0d\u77e5\u9053\u7684\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff08v6\uff09\u3002\u300c\u56e0\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u662f\u6191\u8457\u4fe1\u5fc3\uff0c\u4e0d\u662f\u6191\u8457\u773c\u898b\u300d\uff08\u6797\u5f8c5\uff1a7\uff09\uff0c\u65e2\u7136\u795e\u5728\u7ba1\u7406\u4e00\u5207\uff0c\u300c\u51e1\u4fe1\u7942\u7684\u4eba\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u300d\uff08\u7f8510\uff1a11\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v7~8\u300c\u5149\u300d\u8207\u300c\u773c\u898b\u65e5\u5149\u300d\uff0c\u7686\u6307\u4eba\u80fd\u6d3b\u8457\u90fd\u662f\u795e\u7684\u6069\u8cdc\uff0c\u624d\u80fd\u898b\u5230\u5149\u548c\u592a\u967d\u3002\u96d6\u7136\u4eba\u751f\u96e3\u514d\u6703\u6709\u300c\u9ed1\u6697\u8207\u6b7b\u4ea1\u300d\u7684\u65e5\u5b50\uff0c\u4f46\u662f\u4eba\u7684\u672c\u5206\uff0c\u61c9\u7576\u597d\u597d\u73cd\u60dc\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u4eab\u53d7\u5728\u795e\u6069\u5178\u4e2d\u7684\u559c\u6a02\u8207\u611f\u6069\u3002\u6709\u4e0d\u5c11\u4eba\u56e0\u70ba\u524d\u9762\u6642\u523b\u64d4\u5fc3\u524d\u9762\u53ef\u80fd\u767c\u751f\u7684\u798d\u60a3\uff0c\u537b\u9023\u4eca\u5929\u7684\u6642\u9593\u751f\u547d\u90fd\u6d6a\u8cbb\u5728\u7121\u76ca\u7684\u6050\u61fc\u64d4\u6182\u4e4b\u4e2d\uff0c\u5c31\u50cf\u4e4b\u524d\u6240\u63d0\u904e\u7684\uff0c\u4eba\u4e00\u751f\u52de\u788c\u8f9b\u82e6\u5de5\u4f5c\uff0c\u8001\u5e74\u537b\u53c8\u4eab\u53d7\u4e0d\u5230\u52de\u788c\u7684\u6210\u679c\uff0c\u4e00\u751f\u90fd\u5728\u6182\u60a3\u8207\u75db\u82e6\u4e2d\u6e21\u904e\uff0c\u6c92\u6709\u4e00\u5929\u662f\u5728\u4eab\u53d7\u3001\u611f\u6069\u3001\u77e5\u8db3\u4e2d\u6e21\u904e\u7684\uff0c\u5be6\u5728\u53ef\u60b2\u3002<\/p>\n<p>v9~10\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4eba\u751f\u4e00\u5207\u7684\u4eab\u53d7\u8207\u559c\u6a02\uff0c\u90fd\u5fc5\u9808\u6d3b\u5728\u795e\u7684\u771f\u7406\u8207\u6b0a\u67c4\u4e4b\u4e0b\u4f86\u4eab\u53d7\uff0c\u56e0\u70ba\u795e\u6240\u8cde\u8cdc\u7d66\u6211\u5011\u7684\u65e5\u5b50\u8207\u8cc7\u6e90\uff0c\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u5728\u795e\u7684\u5be9\u5224\u53f0\u524d\u4ea4\u5e33\u2014\u300c\u537b\u8981\u77e5\u9053\uff0c\u70ba\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u3000\u795e\u5fc5\u5be9\u554f\u4f60\u3002\u300d\uff08v9\uff09\u9019\u88cf\u8981\u6ce8\u610f\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u7684\u4fe1\u4ef0\u7d55\u4e0d\u662f\u81ea\u7fa9\u5f0f\u7684\u82e6\u4fee\u3001\u7981\u6b32\uff1b\u56e0\u70ba\u795e\u6240\u9020\u7684\u4e00\u5207\u7f8e\u597d\uff0c\u90fd\u662f\u70ba\u4e86\u4e16\u4eba\u6240\u9020\u7684\uff0c\u70ba\u8981\u6211\u5011\u4eab\u53d7\u795e\u7684\u6069\u5178\u8207\u7f8e\u597d\u2014\u300c\u4f60\u5728\u5e7c\u5e74\u6642\u7576\u5feb\u6a02\u3002\u5728\u5e7c\u5e74\u7684\u65e5\u5b50\uff0c\u4f7f\u4f60\u7684\u5fc3\u6b61\u66a2\uff0c\u884c\u4f60\u5fc3\u6240\u9858\u884c\u7684\uff0c\u770b\u4f60\u773c\u6240\u611b\u770b\u7684\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u4f46\u771f\u7406\u7684\u53e6\u4e00\u500b\u5e73\u8861\uff0c\u5247\u662f\u6211\u5011\u4e00\u5207\u7684\u4eab\u53d7\u8207\u559c\u6a02\uff0c\u5fc5\u9808\u662f\u5728\u795e\u7684\u540c\u5728\u3001\u65e8\u610f\u3001\u771f\u7406\u3001\u6b0a\u67c4\u4e4b\u4e2d\u4f86\u9032\u884c\u3002\u2014\u300c\u4f60\u7576\u5f9e\u5fc3\u4e2d\u9664\u6389\u6101\u7169\uff0c\u5f9e\u8089\u9ad4\u514b\u53bb\u90aa\u60e1\u3002\u300d\uff08v10\uff09\u300c\u7d00\u5ff5\u9075\u884c\u8036\u548c\u83ef\u4e00\u5207\u7684\u547d\u4ee4\uff0c\u4e0d\u96a8\u5f9e\u81ea\u5df1\u7684\u5fc3\u610f\u3001\u773c\u76ee\u884c\u90aa\u6deb\u300d\uff08\u6c1115\uff1a39\uff09\uff0c\u96a8\u6642\u9810\u5099\u5411\u795e\u4ea4\u5e33\uff0c\u56e0\u70ba\u4eba\u82e5\u96e2\u4e86\u795e\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\u53ea\u6703\u6210\u70ba\u5168\u7136\u7684\u865b\u7a7a\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u4e0d\u4fe1\u795e\u7684\u4eba\uff0c\u8ffd\u6c42\u7684\u662f\u300c\u7121\u795e\u540c\u5728\u7684\u7f6a\u4e2d\u4e4b\u6a02\u300d\uff1b\u4f46\u662f\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u5247\u662f\u4eab\u53d7\u300c\u6709\u795e\u540c\u5728\u8056\u6f54\u4e2d\u7684\u771f\u559c\u6a02\u300d\uff01\u6211\u5011\u65e2\u5df2\u8a8d\u8b58\u795e\u800c\u5f97\u6551\uff0c\u5c31\u61c9\u8a72\u767c\u5c55\u5c6c\u9748\u7684\u65b0\u751f\u547d\uff0c\u4f7f\u751f\u547d\u300c\u9577\u5927\u6210\u719f\u3001\u611b\u795e\u6240\u611b\u3001\u6068\u795e\u6240\u60e1\u300d\uff01<\/p>\n<p>\u4e09\u3001\u5f97\u6551\u7684\u4eba\uff0c\u5728\u5929\u4e0a\u6709\u300c\u751f\u547d\u518a\u300d\uff08\u555f21\uff1a27\uff09\uff0c\u4e26\u4e14\u4ed6\u5011\u7684\u8a00\u884c\uff0c\u4e5f\u6709\u300c\u8a18\u9304\u518a\u300d\uff08\u8a6987\uff1a6\u3001\u746a3\uff1a16\uff09\u8a18\u9304\u518a\u5230\u5e95\u8981\u8a18\u9304\u4ec0\u9ebc\uff1f \u300c\u90a3\u6642\uff0c\u656c\u754f\u8036\u548c\u83ef\u7684\u5f7c\u6b64\u8ac7\u8ad6\uff0c\u8036\u548c\u83ef\u5074\u8033\u800c\u807d\uff0c\u4e14\u6709\u7d00\u5ff5\u518a\u5728\u4ed6\u9762\u524d\uff0c\u8a18\u9304\u90a3\u656c\u754f\u8036\u548c\u83ef\u3001\u601d\u5ff5\u4ed6\u540d\u7684\u4eba\u3002\u300d\uff08\u746a3\uff1a16\uff09\u795e\u8a18\u5ff5\u6211\u5011\u611b\u7942\u3001\u4fe1\u9760\u7942\u3001\u8207\u7942\u540c\u6d3b\u540c\u884c\u7684\u8a00\u8a9e\u884c\u70ba\u3002\u5982\u540c\u5927\u885b\u7684\u8a69\u7bc7\uff1a\u300c\u8036\u548c\u83ef\uff0d\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002\u300d\uff08\u8a6919\uff1a14\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e3b\u554a\uff0c\u9858\u6211\u4e0d\u65b7\u88ab\u63d0\u9192\uff0c\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u6211\u7684\u4e00\u751f\uff0c\u90fd\u662f\u300c\u6d3b\u5728\u7962\u7684\u9762\u524d\u300d\uff1b\u4e5f\u4e0d\u65b7\u7684\u8ffd\u6c42\u300c\u5728\u7962\u9762\u524d\uff0c\u5f97\u8499\u6085\u7d0d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -56px; top: 1912.61px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 11\uff1a1~10 11\uff1a1 \u7576\u5c07\u4f60\u7684\u7ce7\u98df\u6492\u5728\u6c34\u9762\uff0c\u56e0\u70ba\u65e5\u4e45\u5fc5\u80fd\u5f97\u8457\u3002 11\uff1a2 \u4f60\u8981\u5206\u7d66\u4e03\u4eba\uff0c\u6216\u5206\u7d66\u516b\u4eba &#8230; <a title=\"2022 \u2013 12 \u2013 30 QT \u50b3\u9053\u66f8 11\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-30-qt-%e5%82%b3%e9%81%93%e6%9b%b8-11%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 30 QT \u50b3\u9053\u66f8 11\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13291","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13291","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13291"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13291\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}