{"id":9365,"date":"2021-04-28T12:55:45","date_gmt":"2021-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9365"},"modified":"2023-03-08T04:16:18","modified_gmt":"2023-03-07T20:16:18","slug":"2021-04-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a1220\/","title":{"rendered":"2021 &#8211; 04 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 10\uff1a12~20<br \/>\n10\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u57c3\u53ca\u5730\u4f38\u6756\uff0c\u4f7f\u8757\u87f2\u5230\u57c3\u53ca\u5730\u4e0a\u4f86\uff0c\u5403\u5730\u4e0a\u4e00\u5207\u7684\u83dc\u852c\uff0c\u5c31\u662f\u51b0\u96f9\u6240\u5269\u7684\u3002\u300d<br \/>\n10\uff1a13 \u6469\u897f\u5c31\u5411\u57c3\u53ca\u5730\u4f38\u6756\uff0c\u90a3\u4e00\u665d\u4e00\u591c\uff0c\u8036\u548c\u83ef\u4f7f\u6771\u98a8\u98b3\u5728\u57c3\u53ca\u5730\u4e0a\uff1b\u5230\u4e86\u65e9\u6668\uff0c\u6771\u98a8\u628a\u8757\u87f2\u98b3\u4e86\u4f86\u3002<br \/>\n10\uff1a14 \u8757\u87f2\u4e0a\u4f86\uff0c\u843d\u5728\u57c3\u53ca\u7684\u56db\u5883\uff0c\u751a\u662f\u53b2\u5bb3\uff1b\u4ee5\u524d\u6c92\u6709\u9019\u6a23\u7684\uff0c\u4ee5\u5f8c\u4e5f\u5fc5\u6c92\u6709\u3002<br \/>\n10\uff1a15 \u56e0\u70ba\u9019\u8757\u87f2\u906e\u6eff\u5730\u9762\uff0c\u751a\u81f3\u5730\u90fd\u9ed1\u6697\u4e86\uff0c\u53c8\u5403\u5730\u4e0a\u4e00\u5207\u7684\u83dc\u852c\u548c\u51b0\u96f9\u6240\u5269\u6a39\u4e0a\u7684\u679c\u5b50\u3002\u57c3\u53ca\u904d\u5730\uff0c\u7121\u8ad6\u662f\u6a39\u6728\uff0c\u662f\u7530\u9593\u7684\u83dc\u852c\uff0c\u9023\u4e00\u9ede\u9752\u7684\u4e5f\u6c92\u6709\u7559\u4e0b\u3002<br \/>\n10\uff1a16 \u65bc\u662f\u6cd5\u8001\u6025\u5fd9\u53ec\u4e86\u6469\u897f\u3001\u4e9e\u502b\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\u5011\u3002<br \/>\n10\uff1a17 \u73fe\u5728\u6c42\u4f60\uff0c\u53ea\u9019\u4e00\u6b21\uff0c\u9952\u6055\u6211\u7684\u7f6a\uff0c\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4f7f\u6211\u812b\u96e2\u9019\u4e00\u6b21\u7684\u6b7b\u4ea1\u3002\u300d<br \/>\n10\uff1a18 \u6469\u897f\u5c31\u96e2\u958b\u6cd5\u8001\u53bb\u6c42\u8036\u548c\u83ef\u3002<br \/>\n10\uff1a19 \u8036\u548c\u83ef\u8f49\u4e86\u6975\u5927\u7684\u897f\u98a8\uff0c\u628a\u8757\u87f2\u98b3\u8d77\uff0c\u5439\u5165\u7d05\u6d77\uff1b\u5728\u57c3\u53ca\u7684\u56db\u5883\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u7559\u4e0b\u3002<br \/>\n10\uff1a20 \u4f46\u8036\u548c\u83ef\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 10\uff1a19 \u8036\u548c\u83ef\u8f49\u4e86\u6975\u5927\u7684\u897f\u98a8\uff0c\u628a\u8757\u87f2\u98b3\u8d77\uff0c\u5439\u5165\u7d05\u6d77\uff1b\u5728\u57c3\u53ca\u7684\u56db\u5883\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u7559\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8757\u87f2\u4e4b\u707d\u662f\u5341\u707d\u4e2d\u7684\u7b2c\u516b\u707d\uff0c\u6709\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u91dd\u5c0d\u57c3\u53ca\u4eba\u819c\u62dc\u7684\u8757\u87f2\u5973\u795e\u838e\u62c9\u6bd4\u4e9e\uff08Serapia\uff09\uff0c\u638c\u7ba1\u8fb2\u4f5c\u7684\u5973\u795e\u3002\u8757\u707d\u53ef\u4ee5\u8aaa\u662f\u6700\u5927\u7684\u8fb2\u5bb3\uff0c\u76f4\u63a5\u6bc0\u6389\u4eba\u7684\u98df\u7269\uff0c\u9020\u6210\u751f\u5b58\u7684\u56f0\u96e3\u3002\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u975e\u6d32\u8757\u87f2\u8eab\u9577\u7d045~7\u516c\u5206\uff0c\u7fc5\u5c5512\u516c\u5206\uff0c\u53ef\u85c9\u98a8\u5439\u6210\u7fa4\u98db\u4f86\uff0c\u9023\u7e8c\u5e7e\u5929\uff0c\u906e\u5929\u853d\u65e5\uff0c\u9762\u7a4d\u5ee3\u9054\u6578\u767e\u5e73\u65b9\u516c\u91cc\uff0c\u6578\u76ee\u4ee5\u5104\u8a08\u3002\u8757\u87f2\u4f86\u6642\u9707\u5929\u55c4\u97ff\uff0c\u7247\u523b\u9593\u5403\u76e1\u6a39\u8449\u79be\u7530\uff0c\u5bf8\u8349\u4e0d\u7559\u3002\u9084\u6703\u7522\u5375\uff0c\u7fbd\u5316\u6210\u87f2\u5f8c\u9020\u6210\u66f4\u5927\u7684\u7834\u58de\uff0c\u9023\u6a39\u76ae\u90fd\u5403\u6389\uff0c\u53ef\u8aaa\u662f\u6700\u5927\u7684\u8fb2\u5bb3\u3002\u300dv15\u300c\u56e0\u70ba\u9019\u8757\u87f2\u906e\u6eff\u5730\u9762\uff0c\u751a\u81f3\u5730\u90fd\u9ed1\u6697\u4e86\u2026\u300d\u5176\u5be6\u539f\u6587\u662f\u300c\u906e\u853d\u5730\u7684\u773c\u775b\u300d\uff0c\u610f\u601d\u662f\u5f62\u5bb9\u591a\u5230\u906e\u853d\u5929\u7a7a\u8207\u5730\u9762\uff0c\u9020\u6210\u6975\u5927\u7684\u5371\u5bb3\uff1a\u300c\u57c3\u53ca\u904d\u5730\uff0c\u7121\u8ad6\u662f\u6a39\u6728\uff0c\u662f\u7530\u9593\u7684\u83dc\u852c\uff0c\u9023\u4e00\u9ede\u9752\u7684\u4e5f\u6c92\u6709\u7559\u4e0b\u3002\u300d<\/p>\n<p>v16~17\u6cd5\u8001\u738b\u7adf\u7136\u5728\u6b64\u5411\u795e\u8a8d\u7f6a\uff0c\u6c42\u795e\u9952\u6055\u4e26\u6c42\u795e\u4f7f\u4ed6\u812b\u96e2\u6b7b\u4ea1\uff1a\u300c\u6211\u5f97\u7f6a\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u53c8\u5f97\u7f6a\u4e86\u4f60\u5011\u3002\u73fe\u5728\u6c42\u4f60\uff0c\u53ea\u9019\u4e00\u6b21\uff0c\u9952\u6055\u6211\u7684\u7f6a\uff0c\u6c42\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u4f7f\u6211\u812b\u96e2\u9019\u4e00\u6b21\u7684\u6b7b\u4ea1\u3002\u300d\u7d50\u679c\u6469\u897f\u5411\u795e\u79b1\u544a\uff0c\u795e\u539f\u4f86\u8d77\u521d\u662f\u4f7f\u7528\u6771\u98a8\u5c07\u8757\u87f2\u98b3\u5728\u57c3\u53ca\u5730\u4e0a\uff0c\u5e36\u4f86\u8757\u707d\uff1b\u73fe\u5728\u53c8\u300c\u8f49\u4e86\u6975\u5927\u7684\u897f\u98a8\uff0c\u628a\u8757\u87f2\u98b3\u8d77\uff0c\u5439\u5165\u7d05\u6d77\uff1b\u5728\u57c3\u53ca\u7684\u56db\u5883\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u7559\u4e0b\u3002\u300d\uff08v19\uff09\u8757\u707d\u624d\u525b\u843d\u5e55\uff0c\u6cd5\u8001\u738b\u53c8\u6062\u5fa9\u525b\u786c\u7684\u5fc3\uff0c\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u7f55\u898b\u6cd5\u8001\u738b\u5411\u8036\u548c\u83ef\u8a8d\u7f6a\uff0c\u4ed6\u627f\u8a8d\u5f97\u7f6a\u4e86\u795e\uff0c\u4e5f\u5f97\u7f6a\u4ee5\u8272\u5217\u4eba\uff0c\u6c42\u795e\u9952\u6055\uff0c\u6551\u4ed6\u812b\u96e2\u6b7b\u4ea1\u3002\u300d\u9019\u500b\u8a8d\u7f6a\u662f\u6a19\u6e96\u7684\u8a8d\u7f6a\uff0c\u6211\u8a8d\u70ba\u6bd4\u8d77\u8ce3\u4e3b\u7684\u7336\u5927\u66f4\u52a0\u6a19\u6e96\u3002\u6211\u5011\u4e4b\u524dQT\u6709\u5206\u4eab\u904e\u7336\u5927\u8ce3\u4e3b\u4e4b\u5f8c\uff0c\u611f\u5230\u300c\u5f8c\u6094\u300d\uff0c\u5c31\u628a30\u5169\u9000\u56de\u53bb\uff0c\u8aaa\uff1a\u300c\u6211\u8ce3\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u662f\u6709\u7f6a\u4e86\u3002\u300d\u5c31\u51fa\u53bb\u540a\u6b7b\u3002\u7336\u5927\u7684\u554f\u984c\uff0c\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u5148\u77e5\u6216\u7fa9\u4eba\uff0c\u537b\u4e0d\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\uff0c\u6240\u4ee5\u4ed6\u9023\u5411\u795e\u8a8d\u7f6a\u90fd\u6c92\u6709\u3002\u4f46\u662f\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6cd5\u8001\u986f\u7136\u627f\u8a8d\u8036\u548c\u83ef\u662f\u795e\uff0c\u4e5f\u6709\u5411\u795e\u8a8d\u7f6a\uff0c\u6c42\u795e\u9952\u6055\uff0c\u4f46\u662f\u537b\u6c92\u6709\u771f\u6b63\u7684\u300c\u6094\u6539\u300d\u3002<br \/>\n\u7336\u5927\u4ee3\u8868\u4e86\u4e0d\u4fe1\u8036\u7a4c\u662f\u795e\u5152\u5b50\u7684\u4eba\uff0c\u800c\u6cd5\u8001\u5247\u4ee3\u8868\u4e86\u597d\u50cf\u6709\u8a8d\u8b58\u795e\uff0c\u4e5f\u597d\u50cf\u6709\u8a8d\u7f6a\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u771f\u6b63\u7684\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u5f97\u6551\u7684\u4eba\u3002\u6cd5\u8001\u59cb\u7d42\u5728\u4e4e\u7684\u4e26\u4e0d\u662f\u795e\uff0c\u800c\u662f\u81ea\u5df1\uff1b\u81ea\u5df1\u7684\u6b0a\u4f4d\u3001\u8212\u9069\u3001\u4eab\u53d7\uff0c\u795e\u5c0d\u4ed6\u800c\u8a00\uff0c\u53ea\u4e0d\u904e\u662f\u4ed6\u53ef\u4ee5\u5229\u7528\u7684\u5de5\u5177\u800c\u5df2\u3002\u5c31\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u5916\u8868\u597d\u50cf\u5728\u670d\u4e8b\u795e\uff0c\u4f46\u4e5f\u662f\u628a\u795e\u7576\u4f5c\u5f97\u8457\u6b0a\u52e2\u8207\u5229\u76ca\u7684\u65b9\u5f0f\uff0c\u4ed6\u5011\u5fc3\u4e2d\u6839\u672c\u6c92\u6709\u795e\uff0c\u53ea\u6709\u81ea\u5df1\uff0c\u662f\u6c92\u6709\u5f97\u6551\u7684\u4e00\u7fa4\u4eba\u3002\u57fa\u7763\u5f92\u4e26\u4e0d\u662f\u5f9e\u6b64\u4e0d\u6703\u72af\u7f6a\uff0c\u4f46\u662f\u6211\u5011\u8a8d\u7f6a\u8207\u6094\u6539\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u4e0d\u662f\u4e00\u76f4\u5b9a\u775b\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u6709\u6c92\u6709\u5f97\u8457\u597d\u8655\u6216\u640d\u5931\uff1b\u800c\u662f\u6211\u5011\u66f4\u52a0\u5728\u4e4e\u795e\uff0c\u5728\u4e4e\u8207\u795e\u9694\u7d55\uff0c\u5728\u4e4e\u8667\u7f3a\u795e\u7684\u69ae\u8000\uff0c\u6240\u4ee5\u6211\u5011\u70ba\u4e86\u795e\u7684\u7de3\u6545\uff0c\u6211\u5011\u9858\u610f\u8a8d\u7f6a\u6094\u6539\uff0c\u8207\u795e\u548c\u597d\uff0c\u6211\u60f3\u9019\u61c9\u8a72\u662f\u771f\u57fa\u7763\u5f92\u6703\u6d3b\u51fa\u7684\u751f\u547d\u614b\u5ea6\uff0c\u800c\u8207\u6cd5\u8001\u738b\u6709\u5225\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 10\uff1a12~20 10\uff1a12 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u5411\u57c3\u53ca\u5730\u4f38\u6756\uff0c\u4f7f\u8757\u87f2\u5230\u57c3\u53ca\u5730\u4e0a\u4f86\uff0c\u5403\u5730\u4e0a\u4e00\u5207\u7684\u83dc\u852c &#8230; <a title=\"2021 &#8211; 04 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-28-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-10%ef%bc%9a1220\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 28 QT \u51fa\u57c3\u53ca\u8a18 10\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9365","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9365","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9365"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9365\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9480"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}