{"id":7988,"date":"2020-05-17T12:55:45","date_gmt":"2020-05-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7988"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a1521","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a1521\/","title":{"rendered":"2020 &#8211; 05 &#8211; 17 QT \u7533\u547d\u8a18 19\uff1a15~21"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 19\uff1a15~21<br \/>\n19\uff1a15 \u300c\u4eba\u7121\u8ad6\u72af\u751a\u9ebc\u7f6a\uff0c\u4f5c\u751a\u9ebc\u60e1\uff0c\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u7e3d\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u624d\u53ef\u5b9a\u6848\u3002<br \/>\n19\uff1a16 \u82e5\u6709\u51f6\u60e1\u7684\u898b\u8b49\u4eba\u8d77\u4f86\uff0c\u898b\u8b49\u67d0\u4eba\u4f5c\u60e1\uff0c<br \/>\n19\uff1a17 \u9019\u5169\u500b\u722d\u8a1f\u7684\u4eba\u5c31\u8981\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u548c\u7576\u6642\u7684\u796d\u53f8\uff0c\u4e26\u5be9\u5224\u5b98\u9762\u524d\uff0c<br \/>\n19\uff1a18 \u5be9\u5224\u5b98\u8981\u7d30\u7d30\u5730\u67e5\u7a76\uff0c\u82e5\u898b\u8b49\u4eba\u679c\u7136\u662f\u4f5c\u5047\u898b\u8b49\u7684\uff0c\u4ee5\u5047\u898b\u8b49\u9677\u5bb3\u5f1f\u5144\uff0c<br \/>\n19\uff1a19 \u4f60\u5011\u5c31\u8981\u5f85\u4ed6\u5982\u540c\u4ed6\u60f3\u8981\u5f85\u7684\u5f1f\u5144\u3002\u9019\u6a23\uff0c\u5c31\u628a\u90a3\u60e1\u5f9e\u4f60\u5011\u4e2d\u9593\u9664\u6389\u3002<br \/>\n19\uff1a20 \u5225\u4eba\u807d\u898b\u90fd\u8981\u5bb3\u6015\uff0c\u5c31\u4e0d\u6562\u5728\u4f60\u5011\u4e2d\u9593\u518d\u884c\u9019\u6a23\u7684\u60e1\u4e86\u3002<br \/>\n19\uff1a21 \u4f60\u773c\u4e0d\u53ef\u9867\u60dc\uff0c\u8981\u4ee5\u547d\u511f\u547d\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u624b\u9084\u624b\uff0c\u4ee5\u8173\u9084\u8173\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 19\uff1a15 \u4eba\u7121\u8ad6\u72af\u751a\u9ebc\u7f6a\uff0c\u4f5c\u751a\u9ebc\u60e1\uff0c\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u7e3d\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u624d\u53ef\u5b9a\u6848\u3002<br \/>\n19\uff1a20 \u5225\u4eba\u807d\u898b\u90fd\u8981\u5bb3\u6015\uff0c\u5c31\u4e0d\u6562\u5728\u4f60\u5011\u4e2d\u9593\u518d\u884c\u9019\u6a23\u7684\u60e1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u5e7e\u5929\u7533\u547d\u8a18 \u4e00\u8cab\u7684\u4e3b\u984c\uff0c\u90fd\u662f\u8b1b\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u6c11\u4e2d\u8a2d\u7acb\u516c\u7fa9\u5be9\u5224\u7684\u6b0a\u67c4\u3002\u4e0d\u7ba1\u662f\u541b\u738b\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5148\u77e5\u2026\uff0c\u5728\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u67e5\u660e\u5be6\u60c5\u3001\u516c\u6b63\u5224\u65b7\u3001\u6291\u60e1\u63da\u5584\u300d\u3002\u7528\u5f8b\u6cd5\u4f86\u4fdd\u8b77\u300c\u7121\u8f9c\u7684\u4eba\u300d\uff0c\u8207\u300c\u975e\u6545\u610f\u72af\u932f\u7684\u4eba\u300d\u3002\u8a2d\u7acb\u5f8b\u6cd5\u662f\u70ba\u8981\u56b4\u53b2\u5211\u7f70\u84c4\u610f\u72af\u7f6a\u7684\u4eba\uff0c\u6700\u597d\u4f7f\u4eba\u56e0\u6b64\u4e0d\u6562\u53bb\u72af\u3002\u4f46\u8981\u4fdd\u8b77\u975e\u6545\u610f\u6216\u7121\u8f9c\u7684\u4eba\uff0c\u7d66\u4ed6\u5011\u6a5f\u6703\u4f38\u51a4\u6216\u6094\u6539\u3002\u5305\u62ec\u9003\u57ce\u3001\u8207\u4eca\u5929\u8b1b\u7684\u8981\u67e5\u660e\u771f\u76f8\uff0c\u7279\u5225\u91dd\u5c0d\u4f5c\u5047\u898b\u8b49\u7684\u4eba\u8981\u56b4\u683c\u5be9\u67e5\uff0c\u8207\u4f5c\u51fa\u76f8\u5c0d\u61c9\u7684\u5211\u7f70\uff0c\u4ee5\u4fdd\u8b77\u7121\u8f9c\u7684\u4eba\uff0c\u671f\u4f7f\u5c07\u8aa3\u9677\u4eba\u7684\u7f6a\u5f9e\u6c11\u4e2d\u9664\u6389\u3002v15\u300c\u4eba\u7121\u8ad6\u72af\u751a\u9ebc\u7f6a\uff0c\u4f5c\u751a\u9ebc\u60e1\uff0c\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u7e3d\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\u624d\u53ef\u5b9a\u6848\u3002\u300d\u8981\u6191\u4e8c\u3001\u4e09\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u9019\u662f\u4e00\u500b\u4fdd\u8b77\u6a5f\u5236\uff0c\u4e0d\u8981\u96a8\u4fbf\u807d\u4eba\u7684\u300c\u7247\u9762\u4e4b\u8a5e\u300d\u800c\u5984\u4e0b\u5224\u8a9e\uff0c\u7e3d\u8981\u591a\u65b9\u6c42\u8b49\uff0c\u52d9\u6c42\u67e5\u660e\u5be6\u60c5\u3002\u4e0d\u4f46\u820a\u7d04\u5982\u6b64\uff0c\u65b0\u7d04\u540c\u6a23\u7684\u539f\u5247\uff0c\u592a18\uff1a15~20\uff0c\u6307\u51fa\u5f1f\u5144\u7684\u904e\u932f\u4f86\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u6094\u6539\u3002\u7b2c\u4e00\u6b21\u79c1\u4e0b\u52f8\u6212\uff0c\u5982\u679c\u4e0d\u807d\uff0c\u300c\u5c31\u53e6\u5916\u5e36\u4e00\u5169\u500b\u4eba\u540c\u53bb\uff0c\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u53e5\u53e5\u90fd\u53ef\u5b9a\u6e96\u3002\u300d\uff08\u592a18\uff1a16\uff09\uff0c\u82e5\u53c8\u4e0d\u807d\uff0c\u300c\u82e5\u662f\u4e0d\u807d\u4ed6\u5011\uff0c\u5c31\u544a\u8a34\u6559\u6703\uff1b\u82e5\u662f\u4e0d\u807d\u6559\u6703\uff0c\u5c31\u770b\u4ed6\u50cf\u5916\u90a6\u4eba\u548c\u7a05\u540f\u4e00\u6a23\u3002\u300d\uff08\u592a18\uff1a17\uff09<\/p>\n<p>v16\u300c\u82e5\u6709\u51f6\u60e1\u7684\u898b\u8b49\u4eba\u8d77\u4f86\uff0c\u898b\u8b49\u67d0\u4eba\u4f5c\u60e1\u3002\u300d\u524d\u9762\u300c\u51f6\u60e1\u7684\u898b\u8b49\u4eba\u300d\uff0c\u6307\u7684\u662f\u4f5c\u5047\u898b\u8b49\u8005\u9677\u5bb3\u5225\u4eba\u7684\u9670\u6bd2\u5fc3\u614b\uff0c\u5f8c\u9762\u898b\u8b49\u4eba\u300c\u4f5c\u60e1\u300d\uff0c\u6700\u56b4\u91cd\u7684\u60c5\u6cc1\u53ef\u4ee5\u662f\u6307\u4e00\u500b\u4eba\u300c\u53db\u9053\u53cd\u6559\u300d\uff0c\u6216\u5f15\u8a98\u4ed6\u4eba\u53bb\u62dc\u5076\u50cf\uff0c\u662f\u53ef\u4ee5\u7acb\u5373\u8655\u6b7b\u7684\u3002\u6240\u4ee5v16~21\u5c0d\u65bc\u9019\u985e\u8a34\u8a1f\u7684\u4e8b\u60c5\uff0c\u60c5\u7bc0\u56b4\u91cd\u7684\u9700\u8981\u5448\u5230\u300c\u4e2d\u592e\u8056\u6240\u300d\u7684\u796d\u53f8\u8207\u5be9\u5224\u5b98\u9762\u524d\uff0c\u300c\u7d30\u7d30\u5730\u67e5\u7a76\u300d\u3002\u4e0d\u53ef\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u3001\u4e0d\u53ef\u4ee5\u516c\u5831\u79c1\u4ec7\uff0c\u8981\u770b\u6709\u6c92\u6709\u4efb\u4f55\u300c\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u5f1f\u5144\u300d\u7684\u5927\u60e1\u3002\u842c\u4e00\u67e5\u660e\u662f\u4f5c\u5047\u898b\u8b49\u7684\u60c5\u6cc1\uff0c\u60f3\u8981\u5bb3\u4eba\u81f4\u6b7b\uff0c\u9019\u6642\u5019\u53cd\u904e\u4f86\u5c31\u8981\u300c\u5f85\u4ed6\u5982\u540c\u4ed6\u60f3\u8981\u5f85\u7684\u5f1f\u5144\u300d\uff0c\u9019\u4eba\u5c31\u8981\u9664\u53bb\u3002\u9019\u662f\u76f8\u7576\u56b4\u53b2\u7684\u5be9\u5224\uff0c\u91cd\u9ede\u662f\u795e\u6068\u60e1\u9019\u7a2e\u6545\u610f\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u5225\u4eba\u7684\u60c5\u6cc1\uff0c\u624d\u8655\u4ee5\u91cd\u5211\u5236\u6b62\u4eba\u514d\u72af\u6b64\u5927\u60e1\u3002<\/p>\n<p>\uff082\uff09v21\u300c\u4f60\u773c\u4e0d\u53ef\u9867\u60dc\uff0c\u8981\u4ee5\u547d\u511f\u547d\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u624b\u9084\u624b\uff0c\u4ee5\u8173\u9084\u8173\u3002\u300d\u5f88\u591a\u4eba\u4ee5\u70ba\u9019\u53ea\u662f\u820a\u7d04\u7684\u898f\u5b9a\uff0c\u56e0\u70ba\u5230\u4e86\u65b0\u7d04\uff0c\u6211\u5011\u5c31\u8b8a\u6210\u8981\u300c\u4ee5\u5584\u5831\u60e1\u300d\u3001\u300c\u6709\u4eba\u6253\u4f60\u7684\u53f3\u81c9\u3001\u9023\u5de6\u81c9\u4e5f\u8f49\u904e\u4f86\u7531\u4ed6\u6253\u3002\u300d\u5982\u679c\u9019\u6a23\u7c21\u55ae\u7528\u8868\u9762\u89e3\u91cb\u8056\u7d93\uff0c\u6703\u7522\u751f\u8a31\u591a\u7684\u8aa4\u89e3\u3002\u4ee5\u4e0b\u7bc0\u9304\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c<\/p>\n<p>\u8036\u7a4c\u8aaa\u4e0d\u8981\u6253\u4eba\uff0c\u8981\u7d66\u4eba\u6253\uff0c\u4e0d\u8981\u5492\u8a5b\u4eba\uff0c\u8981\u611b\u4f60\u7684\u4ec7\u6575\uff0c\u6211\u89ba\u5f97\u5f88\u591a\u4eba\u89e3\u91cb\u932f\u8aa4\u4e86\u3002\u8036\u7a4c\u7684\u610f\u601d\uff0c\u820a\u7d04\u65b0\u7d04\u90fd\u662f\u4e00\u81f4\u7684\u3002\u6709\u4eba\u4ee5\u70ba\u820a\u7d04\u662f\u5f8b\u6cd5\uff0c\u65b0\u7d04\u662f\u798f\u97f3\u3002\u4e0d\u662f\u7684\u3002\u820a\u7d04\u6709\u798f\u97f3\uff0c\u65b0\u7d04\u4e5f\u6709\u5f8b\u6cd5\u3002\u820a\u7d04\u3001\u65b0\u7d04\u662f\u4e00\u81f4\u7684\u3002\u820a\u7d04\u65b0\u7d04\u90fd\u6709\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u3002\u7684\u78ba\u8036\u7a4c\u8aaa\u904e\u9019\u6a23\u7684\u8a71\uff0c\u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u6211\u544a\u8a34\u4f60\u5011\u4e0d\u8981\u8207\u60e1\u4f5c\u5c0d\u3002\u300d\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\uff0c\u4e0d\u662f\u666e\u901a\u7684\u4e00\u53e5\u8a71\uff0c\u9019\u662f\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u53ef\u80fd\u5ee2\u6389\u3002<\/p>\n<p>\u4f46\uff0c\u300c\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u300d\u662f\u4ec0\u9ebc\u610f\u601d\uff1f<br \/>\n\u7b2c\u4e00\uff0c\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u7684\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u53d7\u7684\u8655\u7f70\u61c9\u8a72\u8ddf\u4ed6\u7684\u7f6a\u884c\u662f\u76f8\u7576\u7684\uff08\u7f6a\u5211\u8207\u7f6a\u884c\u76f8\u7576\uff09\u3002\u8b6c\u5982\u4e00\u500b\u4eba\u5077\u4e86\u96de\u86cb\uff0c\u4f60\u5c31\u628a\u4ed6\u8655\u6b7b\uff0c\u9019\u8655\u7f70\u91cf\u5211\u904e\u91cd\u3002\u8b6c\u5982\u4e00\u500b\u4eba\u6bba\u4e86\u4eba\uff0c\u4f60\u7f70\u4ed6\u95dc\u4e00\u5929\uff0c\u9019\u91cf\u5211\u904e\u8f15\u4e86\u3002\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u7684\u539f\u5247\u5c31\u662f\u8655\u7f70\u7684\u91cf\u8ddf\u4ed6\u72af\u7f6a\u7684\u91cf\u8981\u76f8\u7576\u3002\u9019\u4e00\u9ede\uff0c\u65b0\u7d04\u3001\u820a\u7d04\u90fd\u4e00\u81f4\u3002<\/p>\n<p>\u7b2c\u4e8c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u7684\u53e6\u5916\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u5e0c\u671b\u501f\u8457\u8655\u7f70\u4f86\u5687\u963b\u4f5c\u60e1\u7684\u4eba\u3002\u9019\u5169\u500b\u539f\u5247\u90fd\u662f\u6301\u7e8c\u7684\u3002<\/p>\n<p>\u8036\u7a4c\u8aaa\uff0c\u4e0d\u8981\u8207\u60e1\u4f5c\u5c0d\uff0c\u6709\u4eba\u6253\u4f60\u5de6\u81c9\uff0c\u53f3\u81c9\u4e5f\u7531\u4ed6\u6253\u3002\u91cd\u9ede\u662f\u5728\u8aaa\u4f60\u4e0d\u8981\u56e0\u70ba\u88ab\u4eba\u50b7\u5bb3\u4e86\uff0c\u5c31\u8b8a\u6210\u8ddf\u50b7\u5bb3\u4f60\u7684\u4eba\u4e00\u6a23\u58de\u3002\u56e0\u70ba\u4ed6\u6253\u6389\u4f60\u4e00\u9846\u7259\uff0c\u4f60\u4e5f\u6253\u6389\u4ed6\u4e00\u9846\u7259\uff1b\u56e0\u70ba\u4ed6\u7f75\u4f60\uff0c\u4f60\u4e5f\u7f75\u4ed6\u3002\u4e0d\u662f\u9019\u6a23\u7684\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\u3002\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u662f\u5c0d\u7684\uff1b\u4f46\u662f\u4ee5\u60e1\u5831\u60e1\u5c31\u662f\u932f\u7684\u3002\u6211\u5011\u8981\u4ee5\u5584\u52dd\u60e1\uff0c\u4ee5\u5584\u826f\u5c0d\u4ed8\u7f6a\u60e1\u3002\u4f46\u662f\u4ee5\u5584\u52dd\u60e1\uff0c\u4e26\u4e0d\u8868\u793a\u6211\u5011\u5c31\u4e00\u76f4\u8b93\u6b65\u3002\u8036\u7a4c\u8b1b\u7684\u4e0d\u662f\u8b93\u6b65\uff0c\u8036\u7a4c\u53ea\u662f\u5728\u5f62\u5bb9\u4e00\u4ef6\u4e8b\uff0c\u4f60\u4e0d\u8981\u88ab\u60e1\u4eba\u5f71\u97ff\uff0c\u4ee5\u81f4\u4f7f\u4f60\u81ea\u5df1\u8b8a\u5f97\u8ddf\u4ed6\u4e00\u6a23\u58de\u3002<\/p>\n<p>\u6211\u5011\u5c0d\u4efb\u4f55\u4eba\u90fd\u8981\u611b\u3002\u4f46\u662f\u611b\u662f\u4ec0\u9ebc\uff1f\u611b\u662f\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u9019\u662f\u54e5\u6797\u591a\u524d\u66f8\u5341\u4e09\u7ae0\u8b1b\u7684\u3002\u5982\u679c\u611b\u662f\u6d88\u6975\u5730\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u7a4d\u6975\u5730\u6211\u5011\u5e0c\u671b\u51e1\u4e8b\u90fd\u7576\u9020\u5c31\u4eba\uff08\u6797\u524d14\uff1a26\uff09\uff0c\u51e1\u4e8b\u90fd\u70ba\u4f60\u5011\u7684\u597d\u3002\u6211\u5011\u8981\u611b\u4eba\uff0c\u6211\u5011\u5e0c\u671b\u6211\u5011\u5c0d\u4eba\u7684\u614b\u5ea6\u3001\u505a\u6cd5\u80fd\u5920\u4f7f\u4eba\u8d70\u5728\u771f\u7406\u4e2d\uff0c\u5c0d\u4ed6\u662f\u6709\u5229\u800c\u4e0d\u662f\u932f\u7684\u3002\u6240\u4ee5\u5404\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u7576\u4f60\u88ab\u60e1\u4eba\u6b3a\u8ca0\u3001\u9738\u6de9\u7684\u6642\u5019\uff0c\u4f60\u4e0d\u4e00\u5b9a\u662f\u8b93\u6b65\uff0c\u4f60\u4e0d\u8981\u88ab\u4ed6\u5f71\u97ff\uff0c\u4f60\u4e0d\u8981\u8b8a\u5f97\u50cf\u4ed6\u4e00\u6a23\u58de\uff0c\u4f60\u8981\u611b\u4ed6\u3002\u8981\u611b\u4f60\u7684\u4ec7\u6575\uff0c\u8036\u7a4c\u7528\u5f88\u5f37\u70c8\u7684\u5b57\u773c\u2014\u2014\u300c\u611b\u300d\uff0c\u4f86\u8868\u9054\u4f60\u4e0d\u8981\u88ab\u4ed6\u5f71\u97ff\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u5728\u9ad8\u96c4\u8207\u53f0\u4e2d\uff0c\u9023\u8d95\u4e8c\u5834\u670d\u4e8b\u5e74\u8f15\u4eba\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u671f\u5f85\u966a\u4f34\u5e74\u8f15\u4eba\u8d77\u4f86\u6210\u70ba\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\u3002\u671f\u8a31\u5927\u5bb6\u597d\u597d\u8b80\u8056\u7d93\uff0c\u4e5f\u9858\u610f\u7e7c\u7e8c\u966a\u4f34\u4ed6\u4eba\u4e00\u8d77\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u7406\uff0c\u9075\u884c\u4e3b\u9053\uff0c\u5982\u6b64\u751f\u751f\u4e0d\u606f\uff0c\u50b3\u627f\u4fe1\u4ef0\u3002\u798f\u97f3\u4e0d\u662f\u501a\u9760\u5c11\u6578\u795e\u8077\u4eba\u54e1\u5c31\u80fd\u50b3\u904d\u5929\u4e0b\u7684\uff0c\u4e5f\u4e0d\u662f\u505c\u7559\u5728\u6559\u5802\u4e4b\u5167\u5c31\u80fd\u5b8c\u6210\u5927\u4f7f\u547d\u7684\u3002\u6211\u5011\u9700\u8981\u66f4\u591a\u5e74\u8f15\u4eba\u8d77\u4f86\u63a5\u53d7\u57f9\u8a13\uff0c\u8d70\u51fa\u570d\u7246\u9032\u5165\u4eba\u7fa4\u751f\u6d3b\u4e4b\u8655\uff0c\u4ee5\u8056\u7d93\u8207\u8056\u9748\u88dd\u5099\u842c\u6c11\uff0c\u547c\u53ec\u9580\u5f92\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u53ea\u8981\u66f4\u591a\u4eba\u9858\u610f\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u300c\u5b58\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\uff0c\u624d\u80fd\u5b78\u6703\u300c\u614e\u601d\u660e\u8fa8\u300d\uff0c\u624d\u6709\u610f\u9858\u300c\u6211\u5fc3\u5c0a\u4e3b\u70ba\u5927\uff1b\u6211\u9748\u4ee5\u795e\u6211\u7684\u6551\u4e3b\u70ba\u6a02\u300d\uff0c\u4e5f\u624d\u6709\u80fd\u529b\u300c\u60c5\u9858\u7167\u7962\u7684\u8a71\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 19\uff1a15~21 19\uff1a15 \u300c\u4eba\u7121\u8ad6\u72af\u751a\u9ebc\u7f6a\uff0c\u4f5c\u751a\u9ebc\u60e1\uff0c\u4e0d\u53ef\u6191\u4e00\u500b\u4eba\u7684\u53e3\u4f5c\u898b\u8b49\uff0c\u7e3d\u8981\u6191\u5169\u4e09\u500b\u4eba\u7684\u53e3\u4f5c &#8230; <a title=\"2020 &#8211; 05 &#8211; 17 QT \u7533\u547d\u8a18 19\uff1a15~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-17-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a1521\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 17 QT \u7533\u547d\u8a18 19\uff1a15~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8070,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7988","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7988","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7988"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7988\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8070"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}