{"id":10221,"date":"2021-10-02T12:55:45","date_gmt":"2021-10-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10221"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a612","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a612\/","title":{"rendered":"2021 &#8211; 10 &#8211; 02 QT \u7d04\u4f2f\u8a18 1\uff1a6~12"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 1\uff1a6~12<br \/>\n1\uff1a6 \u6709\u4e00\u5929\uff0c\u795e\u7684\u773e\u5b50\u4f86\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u6492\u4f46\u4e5f\u4f86\u5728\u5176\u4e2d\u3002<br \/>\n1\uff1a7 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u300d\u6492\u4f46\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5f9e\u5730\u4e0a\u8d70\u4f86\u8d70\u53bb\uff0c\u5f80\u8fd4\u800c\u4f86\u3002\u300d<br \/>\n1\uff1a8 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u300c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d<br \/>\n1\uff1a9 \u6492\u4f46\u56de\u7b54\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7d04\u4f2f\u656c\u754f\u3000\u795e\uff0c\u8c48\u662f\u7121\u6545\u5462\uff1f<br \/>\n1\uff1a10 \u4f60\u8c48\u4e0d\u662f\u56db\u9762\u5708\u4e0a\u7c6c\u7b06\u570d\u8b77\u4ed6\u548c\u4ed6\u7684\u5bb6\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u55ce\uff1f\u4ed6\u624b\u6240\u505a\u7684\u90fd\u8499\u4f60\u8cdc\u798f\uff1b\u4ed6\u7684\u5bb6\u7522\u4e5f\u5728\u5730\u4e0a\u589e\u591a\u3002<br \/>\n1\uff1a11 \u4f60\u4e14\u4f38\u624b\u6bc0\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff1b\u4ed6\u5fc5\u7576\u9762\u68c4\u6389\u4f60\u3002\u300d<br \/>\n1\uff1a12 \u8036\u548c\u83ef\u5c0d\u6492\u4f46\u8aaa\uff1a\u300c\u51e1\u4ed6\u6240\u6709\u7684\u90fd\u5728\u4f60\u624b\u4e2d\uff1b\u53ea\u662f\u4e0d\u53ef\u4f38\u624b\u52a0\u5bb3\u65bc\u4ed6\u3002\u300d\u65bc\u662f\u6492\u4f46\u5f9e\u8036\u548c\u83ef\u9762\u524d\u9000\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 1\uff1a12 \u8036\u548c\u83ef\u5c0d\u6492\u4f46\u8aaa\uff1a\u51e1\u4ed6\u6240\u6709\u7684\u90fd\u5728\u4f60\u624b\u4e2d\uff1b\u53ea\u662f\u4e0d\u53ef\u4f38\u624b\u52a0\u5bb3\u65bc\u4ed6\u3002\u65bc\u662f\u6492\u4f46\u5f9e\u8036\u548c\u83ef\u9762\u524d\u9000\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53ef\u4ee5\u8aaa\u662f\u6574\u672c\u8056\u7d93\u4e2d\u6700\u4ee4\u4eba\u532a\u5937\u6240\u601d\uff0c\u53c8\u6700\u96e3\u89e3\u7684\u7d93\u6587\u4e4b\u4e00\uff1b\u56e0\u70ba\u8207\u6211\u5011\u5e73\u5e38\u7684\u8a8d\u77e5\u6709\u975e\u5e38\u5927\u7684\u5dee\u8ddd\uff0c\u53c8\u5341\u5206\u5730\u6311\u6230\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u89c0\u5ff5\u3002\u4f2f 1\uff1a1~5\u624d\u525b\u8b1b\u5b8c\u7d04\u4f2f\u662f\u500b\u5b8c\u5168\u4eba\u3001\u662f\u7fa9\u4eba\uff0c\u5728\u500b\u4eba\u7684\u9748\u6027\u3001\u5fb7\u884c\u3001\u8ca1\u5bcc\u3001\u5bb6\u5ead\u3001\u793e\u6703\u2026\uff0c\u90fd\u6709\u7f8e\u597d\u7684\u898b\u8b49\u3002\u63a5\u4e0b\u4f86\u93e1\u982d\u5f9e\u5730\u4e0a\u8f49\u5230\u5929\u4e0a\uff0c\u8056\u7d93\u555f\u793a\u4e86\u9019\u6642\u5019\u5728\u5929\u4e0a\u6709\u4e86\u7d04\u4f2f\u8a18\u4e2d\u7b2c\u4e00\u6b21\u7684\u5929\u5ead\u6703\u8b70\uff08v6~12\uff09\u3002\u5728\u5929\u5ead\u6703\u8b70\u4e2d\uff0c\u6709\u8036\u548c\u83ef\u8207\u7942\u7684\u300c\u773e\u5b50\u5011\u300d\uff0c\u540c\u6642\u7adf\u7136\u9084\u6709\u300c\u6492\u4f46\u4e5f\u4f86\u5728\u5176\u4e2d\u300d\u3002\u300c\u795e\u7684\u773e\u5b50\u300d\uff0cSons of God\uff0c\u6700\u65e9\u51fa\u73fe\u662f\u5275\u4e16\u8a18\u7b2c6\u7ae0\uff0c\u795e\u7684\u5152\u5b50\u5a36\u4e86\u4eba\u7684\u5973\u5b50\uff0c\u4e00\u822c\u89e3\u7d93\u5bb6\u90fd\u8a8d\u70ba\u300c\u795e\u7684\u773e\u5b50\u300d\u5c31\u662f\u6307\u5929\u4f7f\uff0c\u70ba\u795e\u6240\u9020\u5728\u5929\u5ead\u4e2d\u670d\u5f79\u7684\u9748\u3002\u4ee4\u4eba\u532a\u5937\u6240\u601d\u7684\u662f\uff0c\u5728\u5929\u5ead\u6703\u8b70\u4e2d\uff0c\u300c\u6492\u4f46\u4e5f\u5728\u5176\u4e2d\u300d\u3002\u6492\u4f46\uff08satan\uff09\u4e00\u822c\u8a8d\u70ba\u662f\u58ae\u843d\u7684\u5929\u4f7f\u9577\uff0c\u539f\u6587\u5b57\u7fa9\u662f\u6307\u6230\u722d\u4e2d\u7684\u300c\u6575\u5c0d\u8005\u300d\uff0c\u7260\u53c8\u662f\u90a3\u300c\u665d\u591c\u63a7\u544a\u5f1f\u5144\u7684\u300d\u3002\uff08\u4e9e3\uff1a1~2\uff09\u3002\u5728\u6b64\uff0c\u9019\u540d\u7a31\u4e4b\u524d\u52a0\u6709\u6307\u5b9a\u51a0\u8a5e\uff0c\u53ef\u4ee5\u8b6f\u70ba\u300c\u90a3\u5c0d\u982d\u300d\u3002\u5728\u7d04\u4f2f\u8a18\u4e2d\uff0c\u6492\u4f46\u4e26\u4e0d\u88ab\u8996\u70ba\u8207\u4e0a\u5e1d\u5c0d\u7acb\u7684\u60e1\u9b54\uff0c\u4e43\u662f\u6307\u5728\u9019\u4e9b\u5929\u8ecd\u4e2d\u7684\u4e00\u500b\u3002\u300c\u4e5f\u300d\u4f86\u5728\u5176\u4e2d\uff0c\u9019\u610f\u6307\u4e86\u6492\u4f46\u539f\u672c\u662f\u4e0d\u8a72\u5728\u6b64\u7684\u3002<\/p>\n<p>v7\u300c\u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u6492\u4f46\u56de\u7b54\u8aaa\uff1a\u6211\u5f9e\u5730\u4e0a\u8d70\u4f86\u8d70\u53bb\uff0c\u5f80\u8fd4\u800c\u4f86\u3002\u300d\u6211\u5011\u4e5f\u4e0d\u6e05\u695a\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u554f\u6492\u4f46\u9019\u500b\u554f\u984c\uff1f\u770b\u8d77\u4f86\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u5f8c\u4f86\u8981\u767c\u751f\u5728\u7d04\u4f2f\u8eab\u4e0a\u7684\u4e8b\u60c5\u5728\u8216\u9673\uff0c\u4e5f\u540c\u6642\u662f\u70ba\u4e86\u8a18\u5728\u8056\u7d93\u88cf\u70ba\u8981\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u5bf6\u8cb4\u7684\u5c6c\u9748\u529f\u8ab2\u3002\u6492\u4f46\u300c\u8d70\u4f86\u8d70\u53bb\uff0c\u5f80\u8fd4\u800c\u4f86\u300d\uff0c\u5176\u4e2d\u4e00\u500b\u91cd\u9ede\uff0c\u5c31\u662f\u5728\u300c\u5075\u5bdf\u4eba\u985e\uff0c\u4ee5\u7372\u5f97\u63a7\u544a\u4ed6\u5011\u7684\u7406\u7531\u3002\u300d\u4e0d\u4f46\u795e\u5728\u9452\u5bdf\uff0c\u9b54\u9b3c\u4e5f\u8981\u5075\u5bdf\uff0c\u53ea\u4e0d\u904e\u52d5\u6a5f\u5b8c\u5168\u4e0d\u540c\u3002\u795e\u9452\u5bdf\u4e00\u5207\uff0c\u70ba\u8981\u300c\u884c\u5927\u80fd\u5e6b\u52a9\u5411\u7942\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u300d\uff0c\u795e\u7684\u76ee\u7684\u662f\u8981\u70ba\u8981\u52f8\u4eba\u6094\u6539\uff0c\u5851\u9020\u3001\u5efa\u9020\u4eba\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6709\u6c38\u6046\u7684\u751f\u547d\uff1b\u800c\u9b54\u9b3c\u5247\u662f\u8981\u63a7\u544a\u3001\u5077\u7aca\u3001\u6bba\u5bb3\u3001\u6bc0\u58de\u4eba\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v8 \u8036\u548c\u83ef\u5411\u6492\u4f46\u8a87\u53e3\uff0c\u986f\u7136\u7942\u4ee5\u7d04\u4f2f\u70ba\u69ae\uff1a\u300c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u9019\u662f\u795e\u76f4\u63a5\u5c0d\u7d04\u4f2f\u7684\u8a8d\u53ef\u8207\u8a55\u50f9\uff0c\u4ee3\u8868\u662f\u7d04\u4f2f\u8868\u88cf\u5982\u4e00\uff0c\u662f\u771f\u5be6\u53ef\u9760\u7684\u4eba\u3002<\/p>\n<p>v9~12\u6492\u4f46\u53cd\u99c1\u4e0a\u5e1d\uff0c\u8a8d\u70ba\u7d04\u4f2f\u8868\u73fe\u826f\u597d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u56e0\u70ba\u4e0a\u5e1d\u6069\u5f85\u4ed6\uff0c\u8cdc\u5927\u798f\u7d66\u4ed6\uff1a\u300c\u4f60\u8c48\u4e0d\u662f\u56db\u9762\u5708\u4e0a\u7c6c\u7b06\u570d\u8b77\u4ed6\u548c\u4ed6\u7684\u5bb6\uff0c\u4e26\u4ed6\u4e00\u5207\u6240\u6709\u7684\u55ce\uff1f\u4ed6\u624b\u6240\u505a\u7684\u90fd\u8499\u4f60\u8cdc\u798f\uff1b\u4ed6\u7684\u5bb6\u7522\u4e5f\u5728\u5730\u4e0a\u589e\u591a\u3002\u300d\u63a5\u4e0b\u4f86\u5c31\u662f\u6492\u4f46\u8207\u4e0a\u5e1d\u597d\u50cf\u628a\u7d04\u4f2f\u7576\u4f5c\u8ced\u6ce8\uff0c\u8981\u8ced\u770b\u770b\u5982\u679c\u6492\u4f46\u52d5\u624b\u53d6\u8d70\u4e0a\u5e1d\u7684\u795d\u798f\uff0c\u7d04\u4f2f\u6703\u4e0d\u6703\u5c31\u50cf\u6492\u4f46\u6240\u8aaa\u7684\uff1a\u4f60\u4e14\u4f38\u624b\u6bc0\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff1b\u4ed6\u5fc5\u7576\u9762\u68c4\u6389\u4f60\u3002\u300d\uff08v11\uff09\u4e0d\u53ef\u601d\u8b70\u7684\u662f\uff0c\u4e0a\u5e1d\u7adf\u7136\u540c\u610f\u4e86\u9019\u500b\u8ced\u5c40\uff0c\u53ea\u662f\u8981\u6c42\u6492\u4f46\uff1a\u300c\u51e1\u4ed6\u6240\u6709\u7684\u90fd\u5728\u4f60\u624b\u4e2d\uff1b\u53ea\u662f\u4e0d\u53ef\u4f38\u624b\u52a0\u5bb3\u65bc\u4ed6\u3002\u300d\u5c31\u662f\u9664\u4e86\u6027\u547d\u4ee5\u5916\uff0c\u5176\u4ed6\u4e00\u5207\u90fd\u4ea4\u7531\u6492\u4f46\u53bb\u8655\u7406\u3002<\/p>\n<p>\uff083\uff09\u7d04\u4f2f\u8a18\u4e2d\u96b1\u542b\u4e86\u5927\u91cf\u7684\u795e\u5b78\u554f\u984c\uff0c\u5c31\u5982<br \/>\n\u4e00\u3001\u4eca\u5929\u8a31\u591a\u9748\u6069\u7684\u6559\u6703\u5929\u5929\u5728\u6346\u7d81\u6492\u4f46\uff0c\u4f46\u662f\u795e\u537b\u662f\u4e0d\u65b7\u5728\u300c\u5229\u7528\u300d\u6492\u4f46\u4f86\u8a66\u9a57\u7942\u7684\u767e\u59d3\uff0c\u70ba\u8981\u986f\u51fa\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u597d\u53eb\u6211\u5011\u751f\u547d\u88ab\u7149\u6de8\u3001\u88ab\u5851\u9020\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u719f\u3002<br \/>\n\u4e8c\u3001\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u6492\u4f46\u4e0d\u80fd\u300c\u8d8a\u96f7\u6c60\u4e00\u6b65\u300d\u3002\u4f46\u662f\u986f\u7136\u5728\u9019\u4e16\u4e0a\u6709\u8a31\u591a\u82e6\u96e3\u3001\u7f6a\u60e1\u3001\u4e0d\u516c\u7fa9\u4e0d\u516c\u5e73\u7684\u4e8b\u5929\u5929\u5728\u767c\u751f\uff1f\u8a31\u591a\u4eba\u90fd\u628a\u7f6a\u904e\u5b8c\u5168\u63a8\u5230\u9b54\u9b3c\u8eab\u4e0a\uff1a\u300c\u4e00\u5207\u90fd\u662f\u9b54\u9b3c\u7684\u9670\u8b00\uff1f\u300d\u4f46\u8c48\u4e0d\u77e5\u9053\u82e5\u975e\u795e\u5141\u8a31\uff0c\u4e00\u5207\u7684\u4e8b\u60c5\u5c31\u4e0d\u6703\u81e8\u5230\u795e\u5152\u5973\u7684\u8eab\u4e0a\u3002\u6240\u4ee5\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u51fa\u624b\uff0c\u90a3\u5230\u5e95\u7b97\u9b54\u9b3c\u51fa\u624b\uff0c\u9084\u662f\u4e0a\u5e1d\u8207\u9b54\u9b3c\u4e00\u8d77\u51fa\u624b\uff1f\u8981\u602a\u9b54\u9b3c\uff1f\u9084\u662f\u8981\u602a\u4e0a\u5e1d\uff1f\u9019\u53c8\u51fa\u73fe\u4e86\u53e6\u4e00\u500b\u66f4\u5927\u7684\u554f\u984c\uff0c\u90a3\u9ebc\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8b93\u9019\u4e9b\u58de\u4e8b\u767c\u751f\uff1f\u9019\u4e16\u4e0a\u6700\u61c9\u8a72\u554f\u9019\u500b\u554f\u984c\u7684\u4eba\uff0c\u6050\u6015\u975e\u7d04\u4f2f\u83ab\u5c6c\u4e86\uff0c\u9019\u4e5f\u662f\u6211\u5011\u8b80\u7d04\u4f2f\u8a18\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<br \/>\n\u4e09\u3001\u6492\u4f46\u5c0d\u7d04\u4f2f\u7684\u770b\u6cd5\uff0c\u986f\u51fa\u7260\u5c0d\u4eba\u6027\u7684\u898b\u89e3\uff1a\u4e00\u500b\u4eba\u6703\u4fe1\u4e0a\u5e1d\uff0c\u6703\u6709\u597d\u7684\u884c\u70ba\u8868\u73fe\uff0c\u80cc\u5f8c\u90fd\u662f\u6709\u76ee\u7684\u7684\uff0c\u52d5\u6a5f\u4e26\u4e0d\u55ae\u7d14\u3002\u800c\u9b54\u9b3c\u8a8d\u70ba\u9019\u80cc\u5f8c\u6700\u5927\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4eba\u662f\u70ba\u4e86\u8981\u5f97\u8457\u795e\u5728\u74b0\u5883\u8207\u7269\u8cea\u4e0a\u7684\u795d\u798f\u3002\u96d6\u7136\u5728\u7d55\u5927\u591a\u6578\u7684\u4eba\u8eab\u4e0a\uff0c\u7684\u78ba\u662f\u5982\u6b64\uff1b\u4f46\u662f\u795e\u671f\u5f85\u80fd\u6709\u4e00\u500b\u4eba\uff0c\u80fd\u5920\u8b49\u660e\u6492\u4f46\u662f\u932f\u8aa4\u7684\u3002\u70ba\u4e86\u80fd\u5920\u5411\u9b54\u9b3c\u8b49\u660e\uff0c\u6216\u8005\u8aaa\u8b93\u7d04\u4f2f\u7684\u898b\u8b49\u80fd\u5920\u5411\u4e16\u4e0a\u6240\u6709\u7684\u4eba\u5b78\u5230\u529f\u8ab2\uff0c\u6240\u4ee5\u624d\u6703\u6709\u7d04\u4f2f\u8a18\u7684\u6545\u4e8b\u3002\u6211\u5011\u5230\u5e95\u662f\u70ba\u4e86\u4ec0\u9ebc\u539f\u56e0\u8981\u4fe1\u795e\u5462\uff1f<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u6709\u4e00\u500b\u795e\u5b78\u4e0a\u3001\u601d\u60f3\u4e0a\u6bd4\u8f03\u6df1\u4e00\u9ede\u7684\u554f\u984c\uff1a\u300e\u6211\u5011\u4fe1\u4e0a\u5e1d\uff0c\u6709\u6c92\u6709\u539f\u56e0\uff1f\u6211\u5011\u611b\u4e0a\u5e1d\uff0c\u6709\u6c92\u6709\u539f\u56e0\uff1f\u662f\u4e0d\u662f\u7121\u7de3\u7121\u6545\u7684\uff1f\u6709\u539f\u56e0\u662f\u4e0d\u662f\u4e0d\u5c0d\uff1f\u300f\u6211\u5011\u5e38\u559c\u6b61\u8aaa\u300e\u7121\u689d\u4ef6\u7684\u9806\u670d\u300f\uff0c\u9019\u88e1\u597d\u50cf\u4e0a\u5e1d\u8981\u6c42\u662f\u9019\u500b\uff1a\u300e\u6211\u8981\u7d04\u4f2f\u5c0d\u6211\u7121\u689d\u4ef6\u7684\u5fe0\u5fc3\uff0c\u6c92\u6709\u4efb\u4f55\u539f\u56e0\uff0c\u5c31\u662f\u5fe0\u65bc\u6211\u3002\u4e0d\u662f\u56e0\u70ba\u6211\u5c0d\u4ed6\u597d\u3002\u56e0\u70ba\u5982\u679c\u6211\u5c0d\u4ed6\u597d\uff0c\u4ed6\u5c0d\u6211\u5fe0\u5fc3\u7684\u8a71\uff0c\u6703\u6709\u500b\u5371\u96aa\uff0c\u5225\u4eba\u5c0d\u4ed6\u66f4\u597d\uff0c\u4ed6\u5c31\u53ef\u4ee5\u88ab\u6536\u8cb7\u3002\u300f\u7684\u78ba\u4e0a\u5e1d\u7d66\u4e86\u7d04\u4f2f\u5f88\u591a\u597d\u8655\uff0c\u4e0a\u5e1d\u4e5f\u7d66\u6211\u5011\u5f88\u591a\u597d\u8655\u3002\u5404\u4f4d\uff0c\u73fe\u5728\u89f8\u53ca\u5230\u6211\u5011\u4e86\uff1a\u5982\u679c\u90a3\u4e9b\u597d\u8655\u6c92\u6709\u4e86\uff0c\u6211\u5011\u9084\u656c\u754f\u7942\u3001\u4fe1\u7942\u55ce\uff1f\u4f60\u4e0d\u5fc5\u56de\u7b54\uff0c\u6211\u90fd\u77e5\u9053\u4f60\u7684\u7b54\u6848\u4e00\u5b9a\u662f\uff1a\u6211\u5f88\u5805\u5b9a\u3002\u5047\u5982\u4f60\u4eca\u5929\uff08\u62b1\u6b49\u6211\u4e0d\u662f\u5492\u8a5b\u4f60\uff09\u9023\u63a5\u4e09\u500b\u96fb\u8a71\uff0c\u7b2c\u4e00\u500b\uff0c\u4f60\u7684\u623f\u5b50\u5931\u706b\u4e86\uff0c\u7b2c\u4e8c\u500b\uff0c\u4f60\u8001\u95c6\u628a\u4f60\u958b\u9664\u4e86\uff0c\u7b2c\u4e09\u500b\uff0c\u4f60\u8001\u5a46\u6b7b\u4e86\uff08\u6211\u4e0d\u77e5\u9053\u9019\u7b97\u597d\u6d88\u606f\u9084\u662f\u58de\u6d88\u606f\uff09\uff0c\u4f60\u8aaa\uff1a\u300e\u611f\u8b1d\u8b9a\u7f8e\u4e3b\u300f\u55ce\uff1f\u6492\u65e6\u9019\u6642\u5019\u771f\u50cf\u4e00\u500b\u5978\u81e3\uff1a\u300e\u4ed6\u5c0d\u4f60\u90a3\u9ebc\u5fe0\u5fc3\uff0c\u7576\u7136\u7684\uff0c\u56e0\u70ba\u4f60\u7d66\u4ed6\u597d\u8655\u3002\u300f\u5404\u4f4d\uff0c\u7d66\u597d\u8655\u9019\u672c\u4f86\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u5c31\u662f\u525b\u624d\u8b1b\u7684\uff0c\u5982\u679c\u662f\u56e0\u70ba\u6211\u7d66\u4f60\u597d\u8655\uff0c\u4f60\u5c0d\u6211\u5fe0\u5fc3\uff0c\u5982\u679c\u6575\u4eba\u7d66\u4f60\u66f4\u591a\u597d\u8655\uff0c\u4f60\u8c48\u4e0d\u6295\u6548\u904e\u53bb\uff1f\u4ed6\u5c0d\u4f60\u7684\u5fe0\u5fc3\u662f\u5efa\u7acb\u5728\u4f60\u7d66\u4ed6\u597d\u8655\uff0c\u9019\u662f\u4e92\u76f8\u5229\u7528\u3002\u6211\u9084\u5728\u554f\u9019\u554f\u984c\uff1a\u300e\u6211\u656c\u754f\u795e\uff0c\u662f\u4e0d\u662f\u6c92\u6709\u4efb\u4f55\u539f\u56e0\uff0c\u55ae\u55ae\u56e0\u70ba\u7942\u662f\u4e0a\u5e1d\uff0c\u6211\u5c31\u656c\u754f\u7942\uff1f\u8ddf\u6211\u5f97\u6c38\u751f\u3001\u5f97\u5e78\u798f\u3001\u5f97\u5feb\u6a02\uff0c\u8ddf\u7942\u767d\u65e5\u9ed1\u591c\u4fdd\u5b88\u6211\u3001\u6211\u51fa\u6211\u5165\u7942\u4fdd\u5b88\u6211\u3001\u7942\u8b93\u6211\u8eab\u9ad4\u5065\u5eb7\u3001\u5152\u5973\u6210\u7fa4\u90fd\u6c92\u95dc\u4fc2\u300f\uff1f\u5404\u4f4d\uff0c\u9019\u90fd\u6c92\u6709\u4e0d\u597d\uff0c\u4e0d\u4f46\u6c92\u6709\u4e0d\u597d\uff0c\u672c\u4f86\u4fe1\u4e0a\u5e1d\u5c31\u61c9\u8a72\u662f\u9019\u4e9b\u7406\u7531\uff0c\u6211\u5011\u52f8\u4eba\u4fe1\u8036\u7a4c\uff0c\u4e0d\u4e5f\u662f\u9019\u4e9b\u7406\u7531\uff1f\u4fe1\u8036\u7a4c\u6709\u5e73\u5b89\uff0c\u6709\u6c38\u751f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u628a\u7d04\u4f2f\u8a18\u8cdc\u7d66\u6211\u5011\uff0c\u5be6\u5728\u34b9\u8986\u4e86\u8a31\u591a\u57fa\u7763\u5f92\u7121\u77e5\u7684\u8ff7\u601d\uff0c\u5c31\u662f\u5f88\u591a\u57fa\u7763\u5f92\u53ea\u662f\u628a\u4e0a\u5e1d\u7576\u4f5c\u300c\u53e6\u4e00\u5c0a\u5076\u50cf\u300d\u5728\u62dc\uff0c\u6211\u53ea\u8981\u4e56\u4e56\u807d\u8a71\u3001\u670d\u4e8b\u3001\u5949\u737b\u2026\uff0c\u5c31\u6703\u6709\u597d\u8655\uff0c\u6709\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8ca1\u5bcc\u3001\u5bb6\u5ead\u2026\uff0c\u7b49\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\u3002\u6240\u4ee5\u53ea\u8981\u6211\u6c92\u6709\u795d\u798f\uff0c\u5c31\u662f\u6211\u72af\u4e86\u7f6a\uff0c\u6216\u662f\u505a\u5f97\u4e0d\u5920\u591a\u3001\u4e0d\u5920\u597d\uff0c\u6240\u4ee5\u795e\u4e0d\u611b\u6211\u3002\u7d04\u4f2f\u8a18\u5411\u6211\u5011\u555f\u793a\u4e86\u53e6\u4e00\u500b\u66f4\u6df1\u7684\u539f\u56e0\uff0c\u6211\u5011\u4fe1\u795e\u3001\u611b\u795e\uff0c\u4e00\u5b9a\u8981\u6709\u4ea4\u63db\u7684\u597d\u8655\u55ce\uff1f\u6211\u5011\u662f\u5426\u80fd\u5920\u53ea\u662f\u56e0\u70ba\u795e\u662f\u5049\u5927\u8056\u6f54\u771f\u7406\u7684\u795e\uff0c\u6211\u5011\u4fe1\u795e\u53ef\u4ee5\u300c\u6beb\u7121\u7406\u7531\u3001\u6beb\u7121\u4fdd\u7559\u300d\uff0c\u6211\u5011\u81f3\u6b7b\u5fe0\u5fc3\u3001\u81f3\u6b7b\u4fe1\u9760\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u4ecd\u7136\u4fe1\u9760\u5230\u5e95\u3002\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u66fe\u7d93\u6d3b\u51fa\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u7d04\u4f2f\u96d6\u7136\u7d93\u904e\u6399\u624e\uff0c\u6700\u5f8c\u4ed6\u4e5f\u5b78\u6703\u4e86\u529f\u8ab2\uff0c\u90a3\u6211\u5011\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 1\uff1a6~12 1\uff1a6 \u6709\u4e00\u5929\uff0c\u795e\u7684\u773e\u5b50\u4f86\u4f8d\u7acb\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c\u6492\u4f46\u4e5f\u4f86\u5728\u5176\u4e2d\u3002 1\uff1a7 \u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u300c &#8230; <a title=\"2021 &#8211; 10 &#8211; 02 QT \u7d04\u4f2f\u8a18 1\uff1a6~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-02-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a612\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 02 QT \u7d04\u4f2f\u8a18 1\uff1a6~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10258,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10221","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10221","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10221"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10221\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10258"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10221"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10221"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10221"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}