{"id":10950,"date":"2022-04-13T12:55:45","date_gmt":"2022-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10950"},"modified":"2023-03-08T03:58:10","modified_gmt":"2023-03-07T19:58:10","slug":"2022-04-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a113\/","title":{"rendered":"2022 &#8211; 04 &#8211; 13 QT  \u7d04\u7ff0\u798f\u97f3 19\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u00a0\u7d04\u7ff0\u798f\u97f3 19\uff1a1~13<br \/>\n19\uff1a1 \u7576\u4e0b\u5f7c\u62c9\u591a\u5c07\u8036\u7a4c\u97ad\u6253\u4e86\u3002<br \/>\n19\uff1a2 \u5175\u4e01\u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u7d2b\u888d\uff0c<br \/>\n19\uff1a3 \u53c8\u6328\u8fd1\u4ed6\uff0c\u8aaa\uff1a\u300c\u606d\u559c\uff0c\u7336\u592a\u4eba\u7684\u738b\u554a\uff01\u300d\u4ed6\u5011\u5c31\u7528\u624b\u638c\u6253\u4ed6\u3002<br \/>\n19\uff1a4 \u5f7c\u62c9\u591a\u53c8\u51fa\u4f86\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u6211\u5e36\u4ed6\u51fa\u4f86\u898b\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\u3002\u300d<br \/>\n19\uff1a5 \u8036\u7a4c\u51fa\u4f86\uff0c\u6234\u8457\u834a\u68d8\u51a0\u5195\uff0c\u7a7f\u8457\u7d2b\u888d\u3002\u5f7c\u62c9\u591a\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u9019\u500b\u4eba\uff01\u300d<br \/>\n19\uff1a6 \u796d\u53f8\u9577\u548c\u5dee\u5f79\u770b\u898b\u4ed6\uff0c\u5c31\u558a\u8457\u8aaa\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u81ea\u5df1\u628a\u4ed6\u91d8\u5341\u5b57\u67b6\u5427\uff01\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\u3002\u300d<br \/>\n19\uff1a7 \u7336\u592a\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u6709\u5f8b\u6cd5\uff0c\u6309\u90a3\u5f8b\u6cd5\uff0c\u4ed6\u662f\u8a72\u6b7b\u7684\uff0c\u56e0\u4ed6\u4ee5\u81ea\u5df1\u70ba\u3000\u795e\u7684\u5152\u5b50\u3002\u300d<br \/>\n19\uff1a8 \u5f7c\u62c9\u591a\u807d\u898b\u9019\u8a71\uff0c\u8d8a\u767c\u5bb3\u6015\uff0c<br \/>\n19\uff1a9 \u53c8\u9032\u8859\u9580\uff0c\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u662f\u54ea\u88cf\u4f86\u7684\uff1f\u300d\u8036\u7a4c\u537b\u4e0d\u56de\u7b54\u3002<br \/>\n19\uff1a10 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u4e0d\u5c0d\u6211\u8aaa\u8a71\u55ce\uff1f\u4f60\u8c48\u4e0d\u77e5\u6211\u6709\u6b0a\u67c4\u91cb\u653e\u4f60\uff0c\u4e5f\u6709\u6b0a\u67c4\u628a\u4f60\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u300d<br \/>\n19\uff1a11 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u82e5\u4e0d\u662f\u5f9e\u4e0a\u982d\u8cdc\u7d66\u4f60\u7684\uff0c\u4f60\u5c31\u6beb\u7121\u6b0a\u67c4\u8fa6\u6211\u3002\u6240\u4ee5\uff0c\u628a\u6211\u4ea4\u7d66\u4f60\u7684\u90a3\u4eba\u7f6a\u66f4\u91cd\u4e86\u3002\u300d<br \/>\n19\uff1a12 \u5f9e\u6b64\uff0c\u5f7c\u62c9\u591a\u60f3\u8981\u91cb\u653e\u8036\u7a4c\uff0c\u7121\u5948\u7336\u592a\u4eba\u558a\u8457\u8aaa\uff1a\u300c\u4f60\u82e5\u91cb\u653e\u9019\u500b\u4eba\uff0c\u5c31\u4e0d\u662f\u8a72\u6492\u7684\u5fe0\u81e3\uff08\u539f\u6587\u662f\u670b\u53cb\uff09\u3002\u51e1\u4ee5\u81ea\u5df1\u70ba\u738b\u7684\uff0c\u5c31\u662f\u80cc\u53db\u8a72\u6492\u4e86\u3002\u300d<br \/>\n19\uff1a13 \u5f7c\u62c9\u591a\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5e36\u8036\u7a4c\u51fa\u4f86\uff0c\u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u92ea\u83ef\u77f3\u8655\u300d\uff0c\u5e0c\u4f2f\u4f86\u8a71\u53eb\u5384\u5df4\u5927\uff0c\u5c31\u5728\u90a3\u88cf\u5750\u5802\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 19\uff1a11 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u82e5\u4e0d\u662f\u5f9e\u4e0a\u982d\u8cdc\u7d66\u4f60\u7684\uff0c\u4f60\u5c31\u6beb\u7121\u6b0a\u67c4\u8fa6\u6211\u3002\u6240\u4ee5\uff0c\u628a\u6211\u4ea4\u7d66\u4f60\u7684\u90a3\u4eba\u7f6a\u66f4\u91cd\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u300c\u5f7c\u62c9\u591a\u5c07\u8036\u7a4c\u97ad\u6253\u4e86\u3002\u5175\u4e01\u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u7d2b\u888d\uff0c\u53c8\u6328\u8fd1\u4ed6\uff0c\u8aaa\uff1a\u606d\u559c\uff0c\u7336\u592a\u4eba\u7684\u738b\u554a\uff01\u4ed6\u5011\u5c31\u7528\u624b\u638c\u6253\u4ed6\u3002\u300d\u9019\u4e00\u6bb5\u96d6\u7136\u7528\u6587\u5b57\u8868\u9054\u5beb\u5f97\u5f88\u77ed\uff0c\u4f46\u5982\u679c\u6211\u5011\u770b\u904e\u96fb\u5f71\u300c\u53d7\u96e3\u8a18\u300d\uff0c\u5176\u5be6\u8036\u7a4c\u662f\u88ab\u6253\u5f97\u8840\u8089\u6a21\u7cca\uff0c\u6975\u76e1\u75db\u82e6\u8207\u7f9e\u8fb1\uff0c\u8a31\u591a\u4eba\u90fd\u770b\u4e0d\u4e0b\u53bb\u9019\u4e00\u5e55\uff0c\u7121\u4e0d\u71b1\u6dda\u76c8\u7736\u3002\u771f\u6b63\u61c9\u8a72\u88ab\u6bd2\u6253\u3001\u88ab\u7f9e\u8fb1\u7684\u662f\u6211\u5011\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u4f46\u662f\u5929\u7236\u5b9a\u610f\u53eb\u8036\u7a4c\u627f\u64d4\u6211\u5011\u4e00\u5207\u7f6a\u5b7d\u7684\u5211\u7f70\uff1a\u300c\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002\u8036\u548c\u83ef\u537b\u5b9a\u610f\uff08-\u6216\u8b6f\uff1a\u559c\u6085\uff09\u5c07\u4ed6\u58d3\u50b7\uff0c\u4f7f\u4ed6\u53d7\u75db\u82e6\u3002\u300d\uff08\u8cfd53\uff1a10\uff09\u3001\u300c\u54ea\u77e5\u4ed6\u70ba\u6211\u5011\u7684\u904e\u72af\u53d7\u5bb3\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u5b7d\u58d3\u50b7\u3002\u56e0\u4ed6\u53d7\u7684\u5211\u7f70\uff0c\u6211\u5011\u5f97\u5e73\u5b89\uff1b\u56e0\u4ed6\u53d7\u7684\u97ad\u50b7\uff0c\u6211\u5011\u5f97\u91ab\u6cbb\u3002\u300d\uff08\u8cfd53\uff1a5\uff09<\/p>\n<p>v5\u5f7c\u62c9\u591a\u628a\u8036\u7a4c\u6bd2\u6253\u8207\u7f9e\u8fb1\u4e86\uff0c\u5c0d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u770b\u9019\u500b\u4eba\uff01\u300d\u610f\u601d\u662f\u8036\u7a4c\u5df2\u7d93\u72fc\u72fd\u81f3\u6b64\uff0c\u90a3\u88cf\u9084\u50cf\u795e\u7684\u5152\u5b50\uff1f\u7336\u592a\u4eba\u7684\u738b\uff1f\u6d3b\u7f6a\u5df2\u7d93\u53d7\u5920\u4e86\uff0c\u53ef\u4ee5\u628a\u4ed6\u91cb\u653e\u4e86\u3002\u53ea\u662f\u4ed6\u6c92\u60f3\u5230\u7684\u662f\u7336\u592a\u4eba\u6bba\u610f\u5df2\u6c7a\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u91d8\u4ed6\u5341\u5b57\u67b6\uff01\u300d\u3002\u751a\u81f3\u9084\u5a01\u8105\u5f7c\u62c9\u591a\uff1a\u300c\u4f60\u82e5\u91cb\u653e\u9019\u500b\u4eba\uff0c\u5c31\u4e0d\u662f\u8a72\u6492\u7684\u5fe0\u81e3\u3002\u51e1\u4ee5\u81ea\u5df1\u70ba\u738b\u7684\uff0c\u5c31\u662f\u80cc\u53db\u8a72\u6492\u4e86\u3002\u300d\u9019\u8a72\u6492\u662f\u8a72\u6492\u63d0\u5e87\u7559\uff0c\u5728\u6b77\u53f2\u4e0a\u662f\u4e00\u500b\u975e\u5e38\u591a\u7591\u7684\u4eba\uff0c\u5f7c\u62c9\u591a\u9019\u6642\u5df2\u7d93\u5931\u5bf5\uff0c\u63d0\u5e87\u7559\u5df2\u7d93\u5c0d\u4ed6\u751f\u904e\u6c23\uff0c\u73fe\u5728\u5982\u679c\u4f60\u4e0d\u662f\u8a72\u6492\u7684\u5fe0\u81e3\u7684\u6d88\u606f\u50b3\u5230\u8a72\u6492\u90a3\u88e1\u5c31\u6158\u4e86\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u9020\u6210\u5f7c\u62c9\u591a\u6700\u5f8c\u7d42\u65bc\u5411\u7336\u592a\u4eba\u59a5\u5354\uff0c\u6bba\u5bb3\u4e86\u8036\u7a4c\u3002<\/p>\n<p>\uff082\uff09v11 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u82e5\u4e0d\u662f\u5f9e\u4e0a\u982d\u8cdc\u7d66\u4f60\u7684\uff0c\u4f60\u5c31\u6beb\u7121\u6b0a\u67c4\u8fa6\u6211\u3002\u6240\u4ee5\uff0c\u628a\u6211\u4ea4\u7d66\u4f60\u7684\u90a3\u4eba\u7f6a\u66f4\u91cd\u4e86\u3002\u300d\u9019\u88cf\u7684\u300c\u4e0a\u982d\u300d\uff0c\u4e0d\u662f\u6307\u7f85\u99ac\u7687\u5e1d\uff0c\u800c\u662f\u6307\u4e0a\u5e1d\uff0c\u662f\u4e0a\u5e1d\u7d66\u5f7c\u62c9\u591a\u6b0a\u67c4\uff0c\u53ef\u4ee5\u6bba\u5bb3\u8036\u7a4c\uff0c\u800c\u4e14\u662f\u7528\u7f85\u99ac\u6700\u6b98\u9177\u7684\u5211\u7f70\uff1a\u5341\u5b57\u67b6\uff0c\u628a\u8036\u7a4c\u7576\u4f5c\u7f6a\u5927\u60e1\u6975\u7684\u7f6a\u72af\u4f86\u57f7\u884c\u3002\u7f8513\uff1a1\u300c\u2026\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u3002\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u795e\u6240\u547d\u7684\u3002\u300d\u5f88\u591a\u4eba\u8b80\u8056\u7d93\u4e0d\u80fd\u9ad4\u6703\u9019\u4e00\u9ede\uff0c\u4e0d\u80fd\u63a5\u53d7\u51e1\u4e8b\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u65b7\u628a\u4e00\u5207\u7684\u58de\u4e8b\u4e3b\u52d5\u63a8\u7d66\u9b54\u9b3c\uff0c\u537b\u5fd8\u8a18\u4e86\u5373\u4f7f\u662f\u9b54\u9b3c\uff0c\u6216\u662f\u60e1\u4eba\uff0c\u90fd\u4e0d\u80fd\u8d8a\u904e\u4e0a\u5e1d\u7684\u6b0a\u67c4\u8207\u65e8\u610f\u3002<\/p>\n<p>\u4e0d\u7ba1\u60e1\u8005\u6216\u4ec7\u6575\uff0c\u90fd\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u4e5f\u662f\u4e0a\u5e1d\u5141\u8a31\u9019\u4e9b\u4e8b\uff08\u4e0d\u7ba1\u597d\u4e8b\u58de\u4e8b\u767c\u751f\uff09\uff0c\u5230\u6700\u5f8c\uff0c\u795e\u7e3d\u662f\u80fd\u628a\u4e00\u5207\u7684\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u8457\u76ca\u8655\u3002\u4e0a\u5e1d\u8cdc\u798f\uff0c\u4e0a\u5e1d\u4e5f\u5211\u7f70\uff1b\u4e0a\u5e1d\u65bd\u6069\uff0c\u4e0a\u5e1d\u4e5f\u7ba1\u6559\uff1b\u4e0a\u5e1d\u6190\u61ab\uff0c\u4e0a\u5e1d\u4e5f\u5be9\u5224\uff1b\u4e00\u500b\u771f\u6b63\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u5fc5\u9808\u76f8\u4fe1\u4e0a\u5e1d\u7684\u65e8\u610f\u4e0d\u6703\u51fa\u932f\uff0c\u4e0a\u5e1d\u7684\u5fc3\u610f\u7e3d\u662f\u7f8e\u597d\u7684\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u80fd\u5168\u7136\u660e\u767d\uff0c\u4f46\u662f\u6211\u5011\u4fe1\u9760\u5230\u5e95\uff0c\u5fcd\u8010\u5230\u5e95\uff0c\u4e5f\u611b\u795e\u5230\u5e95\u3002\u662f\u4e0a\u5e1d\u628a\u8036\u7a4c\u9001\u4e0a\u5341\u5b57\u67b6\u4e0a\u7684\uff0c\u4f46\u662f\u7d55\u5c0d\u4e0d\u80fd\u8aaa\u662f\u4e0a\u5e1d\u5f37\u8feb\u7336\u592a\u4eba\u548c\u5f7c\u62c9\u591a\u72af\u7f6a\uff0c\u56e0\u70ba\u72af\u7f6a\u7684\u4eba\u662f\u81ea\u5df1\u81ea\u7531\u610f\u5fd7\u7684\u6c7a\u5b9a\uff0c\u8981\u627f\u64d4\u81ea\u5df1\u7684\u8cac\u4efb\uff1a\u300c\u6240\u4ee5\uff0c\u628a\u6211\u4ea4\u7d66\u4f60\u7684\u90a3\u4eba\u7f6a\u66f4\u91cd\u4e86\u3002\u300d\uff08v11\uff09<\/p>\n<p>\uff083\uff09v15 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u9664\u6389\u4ed6\uff01\u9664\u6389\u4ed6\uff01\u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\uff01\u300d\u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u628a\u4f60\u5011\u7684\u738b\u91d8\u5341\u5b57\u67b6\u55ce\uff1f\u300d\u796d\u53f8\u9577\u56de\u7b54\u8aaa\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d\u796d\u53f8\u9577\u8207\u9019\u4e9b\u7336\u592a\u4eba\u5176\u5be6\u9aa8\u5b50\u88cf\u662f\u5341\u5206\u75db\u6068\u7f85\u99ac\u5e1d\u570b\u7684\uff0c\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u5728\u671f\u5f85\u5f4c\u8cfd\u4e9e\u7684\u964d\u81e8\uff0c\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\u91cd\u65b0\u7368\u7acb\u3002\u53ea\u662f\u4ed6\u5011\u5c0d\u8036\u7a4c\u7684\u671f\u671b\u843d\u4e86\u7a7a\uff0c\u8036\u7a4c\u5b8c\u5168\u6c92\u6709\u610f\u601d\u8981\u5e36\u9818\u8ecd\u4e8b\u4e0a\u7684\u653f\u8b8a\uff0c\u6240\u4ee5\u7336\u592a\u4eba\u65b7\u5b9a\u8036\u7a4c\u4e0d\u662f\u5f4c\u8cfd\u4e9e\uff0c\u800c\u662f\u5230\u8655\u8a50\u9a19\u7684\u795e\u68cd\uff0c\u4e00\u5fc3\u60f3\u8981\u628a\u8036\u7a4c\u9001\u4e0a\u5341\u5b57\u67b6\uff0c\u751a\u81f3\u4e0d\u60dc\u8aaa\u51fa\u8ac2\u5a9a\u7684\u8b0a\u8a00\uff1a\u300c\u9664\u4e86\u8a72\u6492\uff0c\u6211\u5011\u6c92\u6709\u738b\u3002\u300d\u6211\u5011\u770b\u898b\u7f6a\u4eba\u5fc3\u5730\u7684\u5b8c\u5168\u6557\u58de\uff0c\u4ed6\u5011\u770b\u898b\u8036\u7a4c\u884c\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u53c8\u91ab\u75c5\u53c8\u8d95\u9b3c\uff0c\u5e38\u8207\u7f6a\u4eba\u89aa\u8fd1\uff0c\u6d3b\u51fa\u611b\u5929\u7236\u611b\u7f6a\u4eba\u7684\u751f\u547d\uff0c\u4f46\u56e0\u70ba\u5ac9\u5992\uff08\u8036\u7a4c\u6436\u4e86\u5b97\u6559\u9818\u8896\u7684\u98a8\u982d\uff09\uff0c\u548c\u5931\u671b\uff08\u8036\u7a4c\u6c92\u6709\u6eff\u8db3\u4ed6\u5011\u7684\u671f\u5f85\u63a8\u7ffb\u7f85\u99ac\uff09\uff0c\u53c8\u52a0\u4e0a\u8036\u7a4c\u6559\u5c0e\u611b\u4eba\u6bd4\u5b88\u5b89\u606f\u65e5\u66f4\u91cd\u8981\uff0c\u6240\u4ee5\u5b97\u6559\u9818\u8896\u548c\u767e\u59d3\uff0c\u88ab\u7f6a\u60e1\u8499\u853d\u826f\u5fc3\uff0c\u540c\u5fc3\u5408\u610f\uff08\u72af\u7f6a\u7684\u5408\u4e00\uff09\u628a\u8036\u7a4c\u9001\u4e0a\u4e86\u5341\u5b57\u67b6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u91d8\u5341\u5b57\u67b6\uff0c\u56fa\u7136\u662f\u5929\u7236\u7684\u65e8\u610f\uff0c\u8036\u7a4c\u7684\u9806\u670d\uff0c\u4f46\u662f\u4fc3\u6210\u9019\u4ef6\u51a4\u6848\u767c\u751f\u7684\uff0c\u537b\u4e0d\u80fd\u56e0\u6b64\u514d\u7f6a\uff0c\u4eba\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u8207\u4f5c\u70ba\u5728\u4e3b\u524d\u53d7\u5be9\u3002\u9019\u4e00\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\u5728\u8b1b\u5f7c\u62c9\u591a\u9019\u500b\u4eba\uff0c\u4ed6\u662f\u7f85\u99ac\u4eba\uff0c\u6309\u7f85\u99ac\u5f8b\u6cd5\u67e5\u4e0d\u51fa\u8036\u7a4c\u6709\u7f6a\uff0c\u537b\u56e0\u70ba\u59a5\u5354\uff08\u8a0e\u597d\u7336\u592a\u4eba\uff09\u8207\u5bb3\u6015\uff08\u6015\u4e8b\u60c5\u9b27\u5927\u4e0a\u5230\u8a72\u6492\uff09\uff0c\u4fbf\u5728\u4ed6\u7684\u624b\u4e2d\u5b9a\u4e86\u8036\u7a4c\u7684\u7f6a\u5211\uff0c\u628a\u8036\u7a4c\u4ea4\u7d66\u7336\u592a\u4eba\u91d8\u6b7b\u5341\u5b57\u67b6\u3002\u60f3\u8981\u8a0e\u597d\u4e16\u4eba\uff0c\u8207\u5bb3\u6015\u81ea\u5df1\u5728\u4e16\u4e0a\u7684\u5229\u76ca\u53d7\u640d\uff0c\u5c07\u4f7f\u6211\u5011\u58ae\u5165\u60e1\u8005\u7684\u8a6d\u8a08\u8207\u8a66\u63a2\uff0c\u9677\u5165\u7f6a\u60e1\u4e4b\u4e2d\u3002\u552f\u6709\u656c\u754f\u795e\u8d85\u8d8a\u61fc\u6015\u4eba\uff0c\u5f97\u795e\u7684\u559c\u6085\u8d85\u904e\u5f97\u4eba\u7684\u559c\u6b61\uff0c\u8ffd\u6c42\u795e\u7684\u734e\u8cde\u8d85\u904e\u8ffd\u6c42\u4e16\u754c\uff0c\u6211\u5011\u624d\u80fd\u5fe0\u5fc3\u826f\u5584\u7684\u670d\u4e8b\u4e3b\uff0c\u8a0e\u4e3b\u559c\u6085\uff0c\u5f97\u4e3b\u734e\u8cde\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u7d04\u7ff0\u798f\u97f3 19\uff1a1~13 19\uff1a1 \u7576\u4e0b\u5f7c\u62c9\u591a\u5c07\u8036\u7a4c\u97ad\u6253\u4e86\u3002 19\uff1a2 \u5175\u4e01\u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u7d66\u4ed6\u7a7f &#8230; <a title=\"2022 &#8211; 04 &#8211; 13 QT  \u7d04\u7ff0\u798f\u97f3 19\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-13-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a113\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 13 QT  \u7d04\u7ff0\u798f\u97f3 19\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11009,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10950","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10950","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10950"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10950\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11009"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10950"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10950"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10950"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}