{"id":10711,"date":"2022-02-15T12:55:45","date_gmt":"2022-02-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10711"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548\/","title":{"rendered":"2022 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a35~48<br \/>\n12\uff1a35 \u300c\u4f60\u5011\u8170\u88cf\u8981\u675f\u4e0a\u5e36\uff0c\u71c8\u4e5f\u8981\u9ede\u8457\uff0c<br \/>\n12\uff1a36 \u81ea\u5df1\u597d\u50cf\u50d5\u4eba\u7b49\u5019\u4e3b\u4eba\u5f9e\u5a5a\u59fb\u7684\u7b75\u5e2d\u4e0a\u56de\u4f86\u3002\u4ed6\u4f86\u5230\uff0c\u53e9\u9580\uff0c\u5c31\u7acb\u523b\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n12\uff1a37 \u4e3b\u4eba\u4f86\u4e86\uff0c\u770b\u898b\u50d5\u4eba\u8b66\u9192\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u5fc5\u53eb\u4ed6\u5011\u5750\u5e2d\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\uff0c\u9032\u524d\u4f3a\u5019\u4ed6\u5011\u3002<br \/>\n12\uff1a38 \u6216\u662f\u4e8c\u66f4\u5929\u4f86\uff0c\u6216\u662f\u4e09\u66f4\u5929\u4f86\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n12\uff1a39 \u5bb6\u4e3b\u82e5\u77e5\u9053\u8cca\u751a\u9ebc\u6642\u5019\u4f86\uff0c\u5c31\u5fc5\u8b66\u9192\uff0c\u4e0d\u5bb9\u8cca\u6316\u900f\u623f\u5c4b\uff0c\u9019\u662f\u4f60\u5011\u6240\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a40 \u4f60\u5011\u4e5f\u8981\u9810\u5099\uff1b\u56e0\u70ba\u4f60\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5c31\u4f86\u4e86\u3002\u300d<br \/>\n12\uff1a41 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u9019\u6bd4\u55bb\u662f\u70ba\u6211\u5011\u8aaa\u7684\u5462\uff1f\u9084\u662f\u70ba\u773e\u4eba\u5462\uff1f\u300d<br \/>\n12\uff1a42 \u4e3b\u8aaa\uff1a\u300c\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462\uff1f<br \/>\n12\uff1a43 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n12\uff1a44 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002<br \/>\n12\uff1a45 \u90a3\u50d5\u4eba\u82e5\u5fc3\u88cf\u8aaa\uff1a\u300e\u6211\u7684\u4e3b\u4eba\u5fc5\u4f86\u5f97\u9072\u300f\uff0c\u5c31\u52d5\u624b\u6253\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4e26\u4e14\u5403\u559d\u9189\u9152\uff1b<br \/>\n12\uff1a46 \u5728\u4ed6\u60f3\u4e0d\u5230\u7684\u65e5\u5b50\uff0c\u4e0d\u77e5\u9053\u7684\u6642\u8fb0\uff0c\u90a3\u50d5\u4eba\u7684\u4e3b\u4eba\u8981\u4f86\uff0c\u91cd\u91cd\u5730\u8655\u6cbb\u4ed6\uff08\u6216\u8b6f\uff1a\u628a\u4ed6\u8170\u65ac\u4e86\uff09\uff0c\u5b9a\u4ed6\u548c\u4e0d\u5fe0\u5fc3\u7684\u4eba\u540c\u7f6a\u3002<br \/>\n12\uff1a47 \u50d5\u4eba\u77e5\u9053\u4e3b\u4eba\u7684\u610f\u601d\uff0c\u537b\u4e0d\u9810\u5099\uff0c\u53c8\u4e0d\u9806\u4ed6\u7684\u610f\u601d\u884c\uff0c\u90a3\u50d5\u4eba\u5fc5\u591a\u53d7\u8cac\u6253\uff1b<br \/>\n12\uff1a48 \u60df\u6709\u90a3\u4e0d\u77e5\u9053\u7684\uff0c\u505a\u4e86\u7576\u53d7\u8cac\u6253\u7684\u4e8b\uff0c\u5fc5\u5c11\u53d7\u8cac\u6253\uff1b\u56e0\u70ba\u591a\u7d66\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u53d6\uff1b\u591a\u8a17\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a42 \u4e3b\u8aaa\uff1a\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\uff0c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88cf\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u5462\uff1f<br \/>\n12\uff1a43 \u4e3b\u4eba\u4f86\u5230\uff0c\u770b\u898b\u50d5\u4eba\u9019\u6a23\u884c\uff0c\u90a3\u50d5\u4eba\u5c31\u6709\u798f\u4e86\u3002<br \/>\n12\uff1a44 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u3002<br \/>\n12\uff1a48 \u60df\u6709\u90a3\u4e0d\u77e5\u9053\u7684\uff0c\u505a\u4e86\u7576\u53d7\u8cac\u6253\u7684\u4e8b\uff0c\u5fc5\u5c11\u53d7\u8cac\u6253\uff1b\u56e0\u70ba\u591a\u7d66\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u53d6\uff1b\u591a\u8a17\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u5e7e\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u53cd\u8986\u8b1b\u8981\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u300c\u5c6c\u9748\u7684\u4e8b\u3001\u6c38\u6046\u7684\u4e8b\u300d\uff0c\u4e0d\u8981\u50cf\u6c92\u6709\u4fe1\u5fc3\u7684\u4e16\u4eba\uff0c\u5c08\u70ba\u4eca\u751f\u800c\u6d3b\uff0c\u70ba\u7269\u8cea\u800c\u6d3b\u3002\u4eca\u5929\u7684\u7d93\u6587\uff0c\u9032\u4e00\u6b65\u5f37\u8abf\uff1a\u8981\u5106\u9192\u5ea6\u65e5\u3001\u5411\u4e3b\u4ea4\u5e33\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u4f46\u662f\u9580\u5f92\u3001\u4e5f\u662f\u50d5\u4eba\u3001\u7ba1\u5bb6\uff0c\u6709\u4e00\u5929\u8981\u70ba\u6240\u9818\u53d7\u7684\u4e00\u5207\u300c\u5411\u4e3b\u4ea4\u5e33\u300d\u3002v35\u300c\u8170\u88e1\u8981\u675f\u4e0a\u5e36\uff0c\u71c8\u4e5f\u8981\u9ede\u8457\u300d\uff0c\u6bd4\u55bb\u9810\u5099\u96a8\u6642\u884c\u52d5\u3001\u8fce\u63a5\u4e3b\u4eba\u3002\u7576\u6642\u7684\u7336\u592a\u4eba\u96d6\u7136\u5927\u90fd\u6e34\u671b\u795e\u7684\u570b\u5ea6\u964d\u81e8\uff0c\u4f46\u66f4\u95dc\u5fc3\u7684\u537b\u662f\u773c\u524d\u7684\u9700\u8981\uff0c\u5fc3\u601d\u88ab\u5730\u4e0a\u7684\u9322\u8ca1\u6346\u7d81\uff0c\u4e26\u6c92\u6709\u300c\u70ba\u81ea\u5df1\u9810\u5099\u6c38\u4e0d\u58de\u7684\u9322\u56ca\uff0c\u7528\u4e0d\u76e1\u7684\u8ca1\u5bf6\u5728\u5929\u4e0a\u300d\uff08v33\uff09\u3002\u52a0\u4e0a\u4e3b\u4eba\u4f86\u7684\u65e5\u5b50\uff0c\u50cf\u8cca\u4e00\u6a23\uff08v39\uff09\uff0c\u7121\u4eba\u77e5\u9053\uff0c\u63d0\u9192\u6211\u5011\u300c\u96a8\u6642\u8b66\u9192\uff0c\u9810\u5099\u81ea\u5df1\u300d\u3002<\/p>\n<p>v37\u5982\u679c\u4e3b\u4eba\u898b\u56de\u4f86\u7684\u6642\u5019\uff0c\u898b\u50d5\u4eba\u662f\u300c\u8b66\u9192\u9810\u5099\u597d\u81ea\u5df1\u300d\u7684\uff0c\u9019\u50d5\u4eba\u5c31\u300c\u6709\u798f\u4e86\u300d\uff01\u56e0\u70ba\u4e3b\u4eba\u7adf\u7136\u9055\u53cd\u5e38\u898f\uff0c\u8207\u8b66\u9192\u7684\u50d5\u4eba\u8f49\u63db\u4f4d\u7f6e\uff0c\u300c\u53eb\u4ed6\u5011\u5750\u5e2d\uff0c\u81ea\u5df1\u675f\u4e0a\u5e36\uff0c\u9032\u524d\u4f3a\u5019\u4ed6\u5011\u300d\uff0c\u9019\u6b63\u662f\u6211\u5011\u5c07\u4f86\u5728\u795e\u570b\u4e2d\u5750\u5e2d\u7684\u5beb\u7167\u3002\u4e3b\u8036\u7a4c\u4ee5\u5974\u50d5\u7684\u6a23\u5f0f\u4f86\u5230\u9019\u4e16\u754c\u300c\u670d\u4e8b\u4eba\u300d\uff08\u592a20\uff1a28\uff09\uff0c\u5c07\u4f86\u7942\u9084\u8981\u7e7c\u7e8c\u670d\u4e8b\u5c6c\u7942\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u4f46\u4eca\u751f\u9700\u8981\u7942\u7684\u670d\u4e8b\uff0c\u5728\u6c38\u4e16\u88e1\u4e5f\u6c38\u9060\u9700\u8981\u501a\u9760\u57fa\u7763\u4f86\u6258\u4f4f\u3002<\/p>\n<p>v38~40\u8036\u7a4c\u5728\u5f37\u8abf\u300c\u4e3b\u4eba\u4f86\u7684\u65e5\u5b50\uff0c\u50cf\u8cca\u4e00\u6a23\u4e0d\u53ef\u9810\u6e2c\uff0c\u6240\u4ee5\u7ba1\u5bb6\u5fc5\u9808\u6642\u6642\u8b66\u9192\u9810\u5099\u597d\u81ea\u5df1\u3002\u300d\u300c\u6216\u662f\u4e8c\u66f4\u5929\u4f86\uff0c\u6216\u662f\u4e09\u66f4\u5929\u4f86\u300d\uff08v38\uff09\uff0c\u6307\u7684\u662f\u6df1\u591c\u6216\u6de9\u6668\u3002\u8cca\u4e26\u4e0d\u6703\u8b93\u5bb6\u4e3b\u77e5\u9053\u4ed6\u4ec0\u9ebc\u6642\u5019\u4f86\uff0c\u6240\u4ee5\u5bb6\u4e3b\u300c\u4e0d\u5bb9\u8cca\u6316\u900f\u623f\u5c4b\u300d\uff08v39\uff09\u7684\u552f\u4e00\u65b9\u6cd5\uff0c\u5c31\u662f\u96a8\u6642\u300c\u8b66\u9192\u300d\u3002\u540c\u6a23\uff0c\u6211\u5011\u82e5\u77e5\u9053\u4e3b\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u518d\u4f86\uff0c\u5c31\u53ef\u4ee5\u6bcf\u5929\u904e\u8457\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u7b49\u5230\u6700\u5f8c\u90a3\u5929\u8b66\u9192\u5373\u53ef\u3002\u4f46\u662f\uff0c\u300c\u56e0\u70ba\u4f60\u5011\u60f3\u4e0d\u5230\u7684\u6642\u5019\uff0c\u4eba\u5b50\u5c31\u4f86\u4e86\u300d\uff08v40\uff09\uff0c\u6240\u4ee5\u5f97\u6551\u7684\u4fe1\u5f92\u4e0d\u80fd\u9ad8\u6795\u7121\u6182\uff0c\u800c\u8981\u5929\u5929\u8b66\u9192\u300c\u9810\u5099\u300d\u3002\u7121\u8ad6\u662f\u751f\u6d3b\u70ba\u4eba\uff0c\u9084\u662f\u5c0d\u5f85\u9322\u8ca1\u7684\u614b\u5ea6\uff0c\u90fd\u8981\u50cf\u57fa\u7763\u4eca\u5929\u5c31\u4f86\uff0c\u628a\u6bcf\u4e00\u5929\u90fd\u7576\u4f5c\u662f\u6700\u5f8c\u4e00\u5929\u5728\u904e\u751f\u6d3b\u3002\u5c0d\u65bc\u4e00\u500b\u6642\u523b\u8b66\u9192\u7b49\u5019\u4e3b\u7684\u4eba\uff0c\u57fa\u7763\u7121\u8ad6\u4f55\u6642\u518d\u4f86\uff0c\u5728\u4ed6\u90fd\u662f\u4e00\u6a23\u7684\u3002<\/p>\n<p>\uff082\uff09v41~43\u5f7c\u5f97\u60f3\u8981\u78ba\u5b9a\u8036\u7a4c\u6bd4\u55bb\u88e1\u7684\u50d5\u4eba\u662f\u8ab0\uff0c\u4f46\u8036\u7a4c\u4e26\u6c92\u6709\u76f4\u63a5\u56de\u7b54\uff0c\u800c\u662f\u8aaa\uff1a\u300c\u8ab0\u662f\u90a3\u5fe0\u5fc3\u6709\u898b\u8b58\u7684\u7ba1\u5bb6\u300d\uff08v42\uff09\u3002\u9019\u88cf\u7684\u300c\u7ba1\u5bb6\u300d\u5c31\u662f\u300c\u50d5\u4eba\u300d\uff08v43\uff09\uff0c\u50d5\u4eba\u4e26\u6c92\u6709\u81ea\u5df1\u7684\u8ca1\u7522\uff0c\u4ed6\u6240\u7ba1\u7406\u7684\u4e00\u5207\u90fd\u662f\u4e3b\u4eba\u7684\uff0c\u56e0\u70ba\u300c\u4e3b\u4eba\u6d3e\u4ed6\u7ba1\u7406\u5bb6\u88e1\u7684\u4eba\uff0c\u6309\u6642\u5206\u7ce7\u7d66\u4ed6\u5011\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u8b1b\u7684\u6bd4\u55bb\uff0c\u5f88\u591a\u4eba\u807d\u898b\u4e86\uff0c\u4f46\u662f\u53ea\u6709\u627f\u8a8d\u81ea\u5df1\u662f\u8036\u7a4c\u7684\u50d5\u4eba\u8207\u7ba1\u5bb6\uff0c\u4e26\u4e14\u5fe0\u5fc3\u8ca0\u8cac\uff0c\u9810\u5099\u5411\u4e3b\u4ea4\u5e33\u7684\uff0c\u624d\u80fd\u5f97\u8457\u4e3b\u7684\u7a31\u8b9a\u8207\u734e\u8cde\u3002\u5982\u679c\u6211\u5011\u4ee5\u70ba\u300c\u90fd\u662f\u6211\u7684\u300d\uff0c\u300c\u6211\u611b\u600e\u9ebc\u7528\u5c31\u600e\u9ebc\u7528\u300d\uff0c\u90a3\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u4e3b\u300d\u4e86\u3002\u4e00\u500b\u5fe0\u5fc3\u7684\u7ba1\u5bb6\uff0c\u77e5\u9053\u5f9e\u795e\u6240\u5f97\u7684\u4e00\u5207\u6069\u8cdc\u3001\u9322\u8ca1\uff0c\u751a\u81f3\u751f\u547d\uff0c\u90fd\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u6240\u4ee5\u4e0d\u61c9\u8a72\u300c\u70ba\u81ea\u5df1\u7a4d\u8ca1\u300d\uff08v21\uff09\uff0c\u800c\u8981\u7167\u8457\u795e\u7684\u65e8\u610f\u4f86\u4f7f\u7528\uff08v33\uff09\uff0c\u9019\u624d\u662f\u300c\u8b66\u9192\u300d\u3001\u300c\u9810\u5099\u300d\u8fce\u63a5\u4e3b\u7684\u614b\u5ea6\u3002<\/p>\n<p>v44\u300c\u4e3b\u4eba\u8981\u6d3e\u4ed6\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u300d\uff0c\u6bd4\u55bb\u5f97\u52dd\u7684\u4fe1\u5f92\u5c07\u5728\u570b\u5ea6\u88e1\u300c\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u300d\uff08\u555f20\uff1a4\uff09\u3002\u4eca\u5929\u6211\u5011\u82e5\u4e0d\u5b78\u7fd2\u300c\u4f5c\u795e\u767e\u822c\u6069\u8cdc\u7684\u597d\u7ba1\u5bb6\u300d\uff08\u5f7c4\uff1a10\uff09\uff0c\u5c07\u4f86\u600e\u6a23\u300c\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u300d\u5462\uff1f\u3002\u795e\u6c92\u6709\u555f\u793a\u4e3b\u8036\u7a4c\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u76ee\u7684\u5c31\u662f\u8981\u6211\u5011\u8b66\u9192\u7b49\u5019\u3001\u64cd\u7df4\u9810\u5099\uff0c\u597d\u5728\u5c07\u4f86\u5f97\u8457\u66f4\u5927\u7684\u8a17\u4ed8\u3001\u70ba\u795e\u300c\u7ba1\u7406\u4e00\u5207\u6240\u6709\u7684\u300d\u3002<\/p>\n<p>\uff083\uff09v45~47\u8ab0\u662f\u4e0d\u5fe0\u5fc3\u7684\u50d5\u4eba\uff1f<br \/>\n\u4e00\u3001\u60e1\u5f85\u4fe1\u5f92\u3001\u8caa\u6200\u4e16\u4fd7\uff1a\u300c\u82e5\u5fc3\u88cf\u8aaa\uff1a\u6211\u7684\u4e3b\u4eba\u5fc5\u4f86\u5f97\u9072\uff0c\u5c31\u52d5\u624b\u6253\u50d5\u4eba\u548c\u4f7f\u5973\uff0c\u4e26\u4e14\u5403\u559d\u9189\u9152\u3002\u300d\u300c\u50d5\u4eba\u548c\u4f7f\u5973\u300d\u662f\u6307\u540c\u4f5c\u50d5\u4eba\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u300c\u52d5\u624b\u6253\u300d\u4e0d\u4e00\u5b9a\u662f\u6307\u5be6\u969b\u7684\u6253\u4eba\uff0c\u51e1\u6211\u5011\u7528\u8a00\u8a9e\u3001\u614b\u5ea6\uff0c\u4f7f\u8056\u5f92\u5fc3\u88cf\u96e3\u904e\u3001\u53d7\u50b7\u3001\u8dcc\u5012\u7684\uff0c\u90fd\u7b97\u662f\u52d5\u624b\u6253\u4eba\u3002\u300c\u4e26\u4e14\u55ab\u559d\u9189\u9152\u300d\uff1a\u300c\u9189\u9152\u300d\u662f\u6307\u8caa\u6200\u73fe\u4eca\u7684\u4e16\u4ee3\uff0c\u653e\u8569\u4e0d\u53d7\u7d04\u675f\uff08\u53c3\u5f175\uff1a15~18\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u660e\u77e5\u6545\u72af\u3001\u504f\u884c\u5df1\u8def\uff1a\u300c\u50d5\u4eba\u77e5\u9053\u4e3b\u4eba\u7684\u610f\u601d\uff0c\u537b\u4e0d\u9810\u5099\uff0c\u53c8\u4e0d\u9806\u4ed6\u7684\u610f\u601d\u884c\uff0c\u300d\uff08v47\uff09\u3002<\/p>\n<p>\u4e09\u3001\u5c0d\u65bc\u4e0d\u5fe0\u5fc3\u7684\u50d5\u4eba\uff0c\u4e3b\u4eba\u8981\u5982\u4f55\u5c0d\u5f85\u4ed6\u5011\uff1f<br \/>\n\u2014 \u91cd\u91cd\u5730\u8655\u6cbb\u4ed6\uff08\u6216\u8b6f\uff1a\u628a\u4ed6\u8170\u65ac\u4e86\uff09<br \/>\n\u2014 \u5b9a\u4ed6\u548c\u4e0d\u5fe0\u5fc3\u7684\u4eba\u540c\u7f6a\u3002<br \/>\n\u2014 \u90a3\u50d5\u4eba\u5fc5\u591a\u53d7\u8cac\u6253\u3002<\/p>\n<p>v48\u4e0a\u5e1d\u5be9\u5224\u7684\u539f\u5247\uff1a\u300c\u56e0\u70ba\u591a\u7d66\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u53d6\uff1b\u591a\u8a17\u8ab0\uff0c\u5c31\u5411\u8ab0\u591a\u8981\u3002\u300d\u6211\u5011\u5343\u842c\u4e0d\u8981\u8207\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u662f\u55ae\u55ae\u5411\u4e3b\u8ca0\u8cac\u3002\u795e\u7e3d\u662f\u5148\u7d66\u4eba\uff0c\u7136\u5f8c\u624d\u5411\u4eba\u8981\uff1b\u591a\u7d66\u7684\u591a\u8981\uff0c\u5c11\u7d66\u7684\u5c11\u8981\u3002\u50d5\u4eba\u7684\u6210\u529f\uff0c\u4e0d\u662f\u5728\u4e16\u4e0a\u300c\u529f\u6210\u540d\u5c31\u3001\u98db\u9ec3\u9a30\u9054\u300d\uff0c\u800c\u662f\u8b66\u9192\u9810\u5099\uff08v37\uff09\u3001\u300c\u5fe0\u5fc3\u6709\u898b\u8b58\u300d\u7684\u50d5\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8001\u6211\u7684\u7f6a\u6027\uff0c\u5c31\u662f\u60f3\u8981\u70ba\u81ea\u5df1\u7a4d\u6522\u8ca1\u5bf6\uff0c\u5c31\u662f\u6c92\u6709\u5b89\u5168\u611f\uff0c\u5c31\u662f\u60f3\u8981\u81ea\u5df1\u4f5c\u4e3b\u3002\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\u8207\u5fc3\u5fd7\uff0c\u6c42\u8056\u9748\u4e00\u9ede\u4e00\u6ef4\u6539\u8b8a\u6211\u5011\uff0c\u5f9e\u601d\u60f3\u3001\u5fc3\u5fd7\u5230\u884c\u70ba\u7684\u66f4\u65b0\u6539\u8b8a\u3002\u751f\u547d\u7684\u6210\u9577\u9700\u8981\u8056\u9748\u52d5\u5de5\uff0c\u52a0\u4e0a\u4eba\u4e0d\u65b7\u7684\u6094\u6539\u9806\u670d\uff0c\u9700\u8981\u6642\u9593\u8207\u5fcd\u8010\u3002\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u5982\u679c\u611b\u795e\uff0c\u4e00\u5207\u90fd\u4e0d\u96e3\uff0c\u6c92\u6709\u611b\uff0c\u90fd\u662f\u5f8b\u6cd5\u8207\u6346\u7d81\uff0c\u6c42\u4e3b\u8cdc\u6211\u5011\u4fe1\u9760\u8207\u611b\u795e\u7684\u5fc3\uff0c\u63a5\u53d7\u8056\u9748\u7684\u9676\u5851\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a35~48 12\uff1a35 \u300c\u4f60\u5011\u8170\u88cf\u8981\u675f\u4e0a\u5e36\uff0c\u71c8\u4e5f\u8981\u9ede\u8457\uff0c 12\uff1a36 \u81ea\u5df1\u597d\u50cf\u50d5\u4eba\u7b49\u5019\u4e3b\u4eba\u5f9e\u5a5a &#8230; <a title=\"2022 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a3548\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 12\uff1a35~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10788,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10711","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10711","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10711"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10711\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10788"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10711"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10711"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10711"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}