{"id":3226,"date":"2017-04-23T12:55:45","date_gmt":"2017-04-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3226"},"modified":"2023-03-08T03:20:10","modified_gmt":"2023-03-07T19:20:10","slug":"2017-04-23-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-3%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-23-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-3%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 04 &#8211; 23 QT \u5f4c\u8fe6\u66f8 3\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5f4c\u8fe6\u66f8 3\uff1a1~12<br \/>\n3\uff1a1 \u6211\u8aaa\uff1a\u96c5\u5404\u7684\u9996\u9818\uff0c\u4ee5\u8272\u5217\u5bb6\u7684\u5b98\u9577\u554a\uff0c\u4f60\u5011\u8981\u807d!\u4f60\u5011\u4e0d\u7576\u77e5\u9053\u516c\u5e73\u55ce?<br \/>\n3\uff1a2 \u4f60\u5011\u60e1\u5584\u597d\u60e1\uff0c\u5f9e\u4eba\u8eab\u4e0a\u525d\u76ae\uff0c\u5f9e\u4eba\u9aa8\u982d\u4e0a\u5254\u8089\uff0c<br \/>\n3\uff1a3 \u5403\u6211\u6c11\u7684\u8089\uff0c\u525d\u4ed6\u5011\u7684\u76ae\uff0c\u6253\u6298\u4ed6\u5011\u7684\u9aa8\u982d\uff0c\u5206\u6210\u584a\u5b50\u50cf\u8981\u4e0b\u934b\uff0c\u53c8\u50cf\u91dc\u4e2d\u7684\u8089\u3002<br \/>\n3\uff1a4 \u5230\u4e86\u906d\u707d\u7684\u6642\u5019\uff0c\u9019\u4e9b\u4eba\u5fc5\u54c0\u6c42\u8036\u548c\u83ef\uff0c\u4ed6\u537b\u4e0d\u61c9\u5141\u4ed6\u5011\u3002\u90a3\u6642\u4ed6\u5fc5\u7167\u4ed6\u5011\u6240\u884c\u7684\u60e1\u4e8b\u5411\u4ed6\u5011\u63a9\u9762\u3002<br \/>\n3\uff1a5 \u8ad6\u5230\u4f7f\u6211\u6c11\u8d70\u5dee\u8def\u7684\u5148\u77e5\u2013\u4ed6\u5011\u7259\u9f52\u6709\u6240\u56bc\u7684\uff0c\u4ed6\u5011\u5c31\u547c\u558a\u8aaa\uff1a\u5e73\u5b89\u4e86!\u51e1\u4e0d\u4f9b\u7d66\u5011\u5403\u7684\uff0c\u4ed6\u5011\u5c31\u9810\u5099\u653b\u64ca\u4ed6(\u9810\u5099\u653b\u64ca\u4ed6\uff1a\u6216\u8b6f\u8aaa\u5fc5\u906d\u9047\u5200\u5175)\u2013\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a<br \/>\n3\uff1a6 \u4f60\u5011\u5fc5\u906d\u9047\u9ed1\u591c\uff0c\u4ee5\u81f4\u4e0d\u898b\u7570\u8c61\uff1b\u53c8\u5fc5\u906d\u9047\u5e7d\u6697\uff0c\u4ee5\u81f4\u4e0d\u80fd\u5360\u535c\u3002\u65e5\u982d\u5fc5\u5411\u4f60\u5011\u6c89\u843d\uff0c\u767d\u665d\u8b8a\u70ba\u9ed1\u6697\u3002<br \/>\n3\uff1a7 \u5148\u898b\u5fc5\u62b1\u6127\uff0c\u5360\u535c\u7684\u5fc5\u8499\u7f9e\uff0c\u90fd\u5fc5\u6440\u8457\u5634\u5507\uff0c\u56e0\u70ba\u795e\u4e0d\u61c9\u5141\u4ed6\u5011\u3002<br \/>\n3\uff1a8 \u81f3\u65bc\u6211\uff0c\u6211\u85c9\u8036\u548c\u83ef\u7684\u9748\uff0c\u6eff\u6709\u529b\u91cf\u3001\u516c\u5e73\u3001\u624d\u80fd\uff0c\u53ef\u4ee5\u5411\u96c5\u5404\u8aaa\u660e\u4ed6\u7684\u904e\u72af\uff0c\u5411\u4ee5\u8272\u5217\u6307\u51fa\u4ed6\u7684\u7f6a\u60e1\u3002<br \/>\n3\uff1a9 \u96c5\u5404\u5bb6\u7684\u9996\u9818\u3001\u4ee5\u8272\u5217\u5bb6\u7684\u5b98\u9577\u554a\uff0c\u7576\u807d\u6211\u7684\u8a71!\u4f60\u5011\u53ad\u60e1\u516c\u5e73\uff0c\u5728\u4e00\u5207\u4e8b\u4e0a\u5c48\u6789\u6b63\u76f4\uff1b<br \/>\n3\uff1a10 \u4ee5\u4eba\u8840\u5efa\u7acb\u932b\u5b89\uff0c\u4ee5\u7f6a\u5b7d\u5efa\u9020\u8036\u8def\u6492\u51b7\u3002<br \/>\n3\uff1a11 \u9996\u9818\u70ba\u8cc4\u7d61\u884c\u5be9\u5224\uff1b\u796d\u53f8\u70ba\u96c7\u50f9\u65bd\u8a13\u8aa8\uff1b\u5148\u77e5\u70ba\u9280\u9322\u884c\u5360\u535c\u3002\u4ed6\u5011\u537b\u501a\u8cf4\u8036\u548c\u83ef\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u4e0d\u662f\u5728\u6211\u5011\u4e2d\u9593\u55ce?\u707d\u798d\u5fc5\u4e0d\u81e8\u5230\u6211\u5011\u3002<br \/>\n3\uff1a12 \u6240\u4ee5\u56e0\u4f60\u5011\u7684\u7de3\u6545\uff0c\u932b\u5b89\u5fc5\u88ab\u8015\u7a2e\u50cf\u4e00\u584a\u7530\uff0c\u8036\u8def\u6492\u51b7\u5fc5\u8b8a\u70ba\u4e82\u5806\uff1b\u9019\u6bbf\u7684\u5c71\u5fc5\u50cf\u53e2\u6797\u7684\u9ad8\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f4c 3\uff1a8 \u81f3\u65bc\u6211\uff0c\u6211\u85c9\u8036\u548c\u83ef\u7684\u9748\uff0c\u6eff\u6709\u529b\u91cf\u3001\u516c\u5e73\u3001\u624d\u80fd\uff0c\u53ef\u4ee5\u5411\u96c5\u5404\u8aaa\u660e\u4ed6\u7684\u904e\u72af\uff0c\u5411\u4ee5\u8272\u5217\u6307\u51fa\u4ed6\u7684\u7f6a\u60e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u7ae0\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u8cac\u5099\u570b\u5bb6\u7684\u9818\u5c0e\u968e\u5c64\uff1a\u9996\u9818\u3001\u5b98\u9577\u3001\u5047\u5148\u77e5\u3002\u7531\u65bc\u4ee5\u8272\u5217\u5411\u4f86\u90fd\u662f\u4e0a\u5e1d\u900f\u904e\u63c0\u9078\u7684\u9818\u8896\u6cbb\u7406\uff0c\u6240\u4ee5\u9664\u4e86\u653f\u6cbb\u7684\u9818\u8896\uff0c\u5305\u62ec\u5b97\u6559\u7684\u9818\u8896\u90fd\u5c0d\u767e\u59d3\u6709\u76f4\u63a5\u7684\u5f71\u97ff\u529b\u3002\u7576\u653f\u6cbb\u8207\u5b97\u6559\u7684\u9818\u8896\u6c92\u6709\u5584\u7528\u4e0a\u5e1d\u6240\u8cdc\u6b0a\u67c4\u4f86\u670d\u4e8b\u767e\u59d3\uff0c\u537b\u53cd\u800c\u900f\u904e\u6b0a\u67c4\u4f86\u6b3a\u58d3\u767e\u59d3\uff0c\u9019\u88cf\u5f62\u5bb9\u4ed6\u5011\u5728\u653f\u6cbb\u4e0a\uff1a\u5403\u8089\u3001\u525d\u76ae\u3001\u6298\u9aa8\u3001\u716e\u934b\u3002\u5728\u5b97\u6559\u4e0a\uff1a\u5f15\u5c0e\u767e\u59d3\u8d70\u504f\u5dee\u6bc0\u6ec5\u9053\u8def\u3001\u770b\u9322\u8fa6\u4e8b\u3001\u8f15\u8996\u653b\u64ca\u5f31\u52e2\u3001\u8b0a\u5831\u5e73\u5b89\u537b\u4e0d\u6562\u50b3\u8b1b\u6094\u6539\u4fe1\u606f\u3002\u5b98\u9577\u8cc4\u7d61\u884c\u5be9\u5224\u3001\u796d\u53f8\u70ba\u96c7\u50f9\u65bd\u8a13\u8aa8\u3001\u5148\u77e5\u70ba\u9280\u9322\u884c\u5360\u535c\uff0c\u5168\u90e8\u90fd\u662f\u70ba\u4e86\u5229\u76ca\u5728\u5229\u7528\u767e\u59d3\uff0c\u5c07\u6574\u500b\u570b\u5bb6\u5f15\u5c0e\u5230\u6ec5\u4ea1\u7684\u9053\u8def\u4e0a\u3002<\/p>\n<p>\u6216\u8a31\u6709\u4eba\u6703\u60f3\uff0c\u9019\u4e9b\u90fd\u662f\u9818\u8896\u7684\u7f6a\u60e1\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u662f\u5be9\u5224\u6574\u500b\u570b\u5bb6\uff1f\u6b63\u6240\u8b02\u4e0a\u6a11\u4e0d\u6b63\uff0c\u4e0b\u6a11\u6b6a\uff0c\u4e0d\u50c5\u9019\u4e9b\u9818\u8896\u900f\u904e\u653f\u6cbb\u6216\u4e0a\u5e1d\u7684\u540d\u7fa9\u5411\u767e\u59d3\u6b3a\u58d3\u6582\u8ca1\uff0c\u5c31\u9023\u6574\u500b\u570b\u5bb6\u7684\u767e\u59d3\u4e5f\u90fd\u9677\u65bc\u7f6a\u4e2d\uff0c\u4e0d\u5c0b\u6c42\u795e\uff0c\u4e0d\u8ffd\u6c42\u516c\u7fa9\u3001\u559c\u6b61\u807d\u597d\u807d\u7684\u8a71\uff0c\u7518\u5fc3\u8cc4\u8cc2\u5047\u5148\u77e5\u807d\u5047\u5e73\u5b89\u7684\u6d88\u606f\u3001\u7e31\u5bb9\u8150\u6557\uff0c\u597d\u8b93\u81ea\u5df1\u7e7c\u7e8c\u6d3b\u5728\u865b\u5047\u5e73\u5b89\u7121\u77e5\u7684\u5feb\u6a02\u4e2d\uff0c\u6b63\u6240\u8b02\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\uff0c\u4e00\u500b\u9858\u6253\uff0c\u4e00\u500b\u9858\u6328\uff0c\u9664\u4e86\u771f\u6b63\u5f31\u52e2\u7121\u8f9c\u7684\u767e\u59d3\uff0c\u6574\u500b\u570b\u5bb6\u90fd\u662f\u72af\u7f6a\u7684\u4e3b\u5f9e\u7d50\u69cb\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5b9a\u610f\u8981\u5be9\u5224\u9019\u4e00\u500b\u4e0d\u656c\u754f\u795e\uff0c\u504f\u884c\u5df1\u8def\u7684\u9a55\u50b2\u570b\u5bb6\u3002<\/p>\n<p>\u4e00\u500b\u570b\u5bb6\u7684\u7f6a\u60e1\uff0c\u9818\u8896\u9996\u7576\u5176\u885d\u3002\u5728\u653f\u6cbb\u4e0a\u3001\u4fe1\u4ef0\u4e0a\u7684\u9818\u8896\uff0c\u662f\u4e0a\u5e1d\u8981\u9996\u5148\u5be9\u5224\u7684\u9996\u8981\u5c0d\u8c61\u3002\u56e0\u70ba\u4e0a\u5e1d\u8cdc\u7d66\u9818\u8896\u7684\u6b0a\u67c4\u662f\u5e36\u4e0b\u4e0a\u5e1d\u7684\u516c\u7fa9\u8207\u6148\u611b\uff0c\u5c0d\u7f6a\u60e1\u8981\u516c\u7fa9\u3001\u5c0d\u5f31\u52e2\u8981\u6148\u611b\u3002\u4f46\u5982\u679c\u9818\u8896\u8caa\u611b\u8ca1\u5229\u5229\u7528\u8077\u6b0a\u985b\u5012\u662f\u975e\uff0c\u5c0d\u5f31\u52e2\u56b4\u82db\u3001\u5c0d\u7f6a\u60e1\u5305\u5bb9\uff0c\u5c0e\u81f4\u570b\u5bb6\u6ec5\u4ea1\u3002\u4f46\u662f\u5c0d\u767e\u59d3\u4e5f\u662f\u4e00\u6a23\uff0c\u662f\u5426\u8d85\u8d8a\u9818\u8896\u7684\u932f\u8aa4\u8d77\u4f86\u70ba\u570b\u5bb6\u79b1\u544a\u3001\u5c0b\u6c42\u4e0a\u5e1d\uff0c\u6216\u662f\u6210\u70ba\u9818\u8896\u7684\u5171\u72af\uff0c\u5229\u7528\u8cc4\u8cc2\u4f86\u807d\u597d\u807d\u7684\u4fe1\u606f\uff0c\u62d2\u807d\u4e0a\u5e1d\u771f\u5be6\u7684\u8072\u97f3\uff1f\u4eca\u5929\u5728\u6211\u5011\u7684\u570b\u5bb6\u7684\u9818\u8896\uff0c\u6211\u5011\u6559\u6703\u7684\u9818\u8896\uff0c\u662f\u5426\u4e5f\u6709\u985e\u4f3c\u7684\u554f\u984c\u5b58\u5728\uff1f\u9818\u8896\u662f\u5229\u7528\u6b0a\u67c4\u4f86\u4fdd\u8b77\u5f31\u52e2\u3001\u50b3\u63da\u6094\u6539\u771f\u7406\uff0c\u9084\u662f\u6500\u9644\u6b0a\u8cb4\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u5730\u4f4d\u5229\u76ca\u3001\u5c08\u8b1b\u5e73\u5b89\u597d\u807d\u7684\u8a71\u8a9e\u8a0e\u767e\u59d3\u7684\u559c\u6b61\uff1f\u537b\u5c0d\u5f31\u52e2\u68c4\u5982\u655d\u5c5c\uff1f\u5176\u5be6\u64da\u6211\u591a\u5e74\u524d\u7684\u89c0\u5bdf\uff0c\u73fe\u5728\u5927\u591a\u6578\u7684\u6559\u6703\uff08\u7279\u5225\u662f\u5927\u578b\u7684\u6559\u6703\uff09\uff0c\u5df2\u9010\u6f38\u6210\u70ba\u4e2d\u4e0a\u968e\u5c64\u7684\u8056\u5730\uff0c\u8a31\u591a\u5f31\u52e2\u65cf\u7fa4\uff08\u6c92\u9322\u6c92\u6642\u9593\u6c92\u6069\u8cdc\u7684\u4eba\uff09\u90fd\u65e9\u5df2\u9010\u6f38\u908a\u7de3\u5316\uff0c\u8d8a\u5927\u578b\u7684\u6559\u6703\u60c5\u6cc1\u8d8a\u56b4\u91cd\u3002\u52a0\u4e0a\u6210\u529f\u795e\u5b78\u5c08\u8b1b\u6210\u529f\u5bcc\u8db3\u7684\u4fe1\u606f\uff0c\u537b\u5c11\u8b1b\u6094\u6539\u8207\u5341\u5b57\u67b6\u8ddf\u96a8\u7684\u798f\u97f3\uff0c\u9019\u4e9b\u90fd\u662f\u4ee4\u4eba\u64d4\u5fc3\u7684\u96b1\u6182\u3002\u80fd\u602a\u9818\u8896\u55ce\uff1f\u7fa4\u773e\u5982\u679c\u9858\u610f\u70ba\u570b\u5bb6\u8207\u9818\u8896\u79b1\u544a\uff0c\u4ecd\u7136\u662f\u6709\u76fc\u671b\u7684\uff0c\u4f46\u82e5\u540c\u6a23\u662f\u778e\u5b50\uff0c\u90a3\u5c31\u771f\u7684\u662f\u4e00\u8d77\u8dcc\u5012\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u70ba\u53f0\u7063\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\u4f5c\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\uff0c\u4e5f\u70ba\u767e\u59d3\u982d\u8166\u6e05\u695a\u660e\u767d\u771f\u7406\u4e0d\u96a8\u773e\u76f2\u5f9e\u79b1\u544a\uff0c\u5728\u653f\u6cbb\u8207\u4fe1\u4ef0\u4e0a\u6452\u9664\u932f\u8aa4\u7684\u5229\u76ca\u52fe\u7d50\u3001\u5171\u751f\u7d50\u69cb\u3001\u5f7c\u6b64\u53d6\u6696\uff0c\u800c\u662f\u56de\u5230\u771f\u7406\u4e2d\u4e0a\u4e0b\u4e00\u5fc3\u79b1\u544a\u5c0b\u6c42\u4e0a\u5e1d\u7684\u8056\u6f54\u516c\u7fa9\u81e8\u5230\u53f0\u7063\u767e\u59d3\uff0c\u6211\u5011\u62d2\u7d55\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\uff0c\u4e0d\u7ba1\u662f\u9818\u8896\u6216\u662f\u7fa4\u773e\uff0c\u6211\u5011\u8981\u56e0\u70ba\u660e\u767d\u795e\u7684\u5fc3\u610f\u6094\u6539\u79b1\u544a\uff0c\u5e36\u4f86\u53f0\u7063\u5c6c\u9748\u7684\u5fa9\u8208\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f4c 3\uff1a8 \u81f3\u65bc\u6211\uff0c\u6211\u85c9\u8036\u548c\u83ef\u7684\u9748\uff0c\u6eff\u6709\u529b\u91cf\u3001\u516c\u5e73\u3001\u624d\u80fd\uff0c\u53ef\u4ee5\u5411\u96c5\u5404\u8aaa\u660e\u4ed6\u7684\u904e\u72af\uff0c\u5411\u4ee5\u8272\u5217\u6307\u51fa\u4ed6\u7684\u7f6a\u60e1\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8a2d\u7acb\u9818\u8896\u6210\u70ba\u6211\u5011\u570b\u5bb6\u8207\u4fe1\u4ef0\u4e0a\u7684\u50d5\u4eba\uff0c\u8981\u4f86\u670d\u4e8b\u7962\u7684\u767e\u59d3\uff0c\u66f4\u8981\u628a\u767e\u59d3\u5f15\u5c0e\u5230\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u9762\u524d\u4f86\u5c0b\u6c42\u795e\u7684\u9762\u3002\u4f46\u662f\u5982\u679c\u4eca\u5929\u9019\u4e9b\u9818\u8896\u56e0\u70ba\u8caa\u6200\u6b0a\u4f4d\u3001\u5c08\u8b00\u79c1\u5229\uff0c\u800c\u6789\u9867\u516c\u7fa9\u3001\u6500\u9644\u6b0a\u8cb4\u3001\u6b3a\u51cc\u5f31\u52e2\uff0c\u5fc5\u5c07\u5f15\u767c\u7962\u8056\u6f54\u7684\u7fa9\u6012\u3002\u7136\u800c\u6240\u6709\u7684\u767e\u59d3\u82e5\u80fd\u660e\u767d\u771f\u7406\u3001\u70ba\u570b\u5bb6\u8207\u9818\u8896\u79b1\u544a\u5c0b\u6c42\uff0c\u6216\u8a31\u6211\u5011\u4ecd\u80fd\u5fa9\u8208\u5f97\u6551\u3002\u4f46\u82e5\u662f\u767e\u59d3\u540c\u6a23\u773c\u778e\u8033\u807e\uff0c\u6210\u70ba\u5171\u72af\u7d50\u69cb\uff0c\u540c\u5fc3\u6575\u64cb\u4e0a\u5e1d\uff0c\u6211\u5011\u5982\u4f55\u80fd\u5920\u64d4\u7f6a\u5462\uff1f\u6c42\u5929\u7236\u4eca\u5929\u8208\u8d77\u660e\u767d\u771f\u7406\u7684\u5152\u5973\u8d77\u4f86\uff0c\u70ba\u6211\u5011\u7684\u570b\u5bb6\u793e\u6703\uff0c\u70ba\u6211\u5011\u7684\u9818\u8896\u540c\u5fc3\u6094\u6539\u79b1\u544a\uff0c\u6c42\u7962\u4ee5\u6190\u61ab\u5411\u5be9\u5224\u8a87\u52dd\uff0c\u5e36\u9818\u6211\u5011\u7684\u570b\u5bb6\u9060\u96e2\u7f6a\u60e1\uff0c\u8fce\u63a5\u5fa9\u8208\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f4c\u8fe6\u66f8 3\uff1a1~12 3\uff1a1 \u6211\u8aaa\uff1a\u96c5\u5404\u7684\u9996\u9818\uff0c\u4ee5\u8272\u5217\u5bb6\u7684\u5b98\u9577\u554a\uff0c\u4f60\u5011\u8981\u807d!\u4f60\u5011\u4e0d\u7576\u77e5\u9053\u516c\u5e73\u55ce? 3\uff1a2 \u4f60\u5011 &#8230; <a title=\"2017 &#8211; 04 &#8211; 23 QT \u5f4c\u8fe6\u66f8 3\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-23-qt-%e5%bd%8c%e8%bf%a6%e6%9b%b8-3%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 23 QT \u5f4c\u8fe6\u66f8 3\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3240,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3226","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3226","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3226"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3226\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3240"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3226"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3226"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3226"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}