{"id":17601,"date":"2025-03-14T00:00:55","date_gmt":"2025-03-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17601"},"modified":"2025-03-14T00:11:28","modified_gmt":"2025-03-13T16:11:28","slug":"2025-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a114\/","title":{"rendered":"2025 \u2013 03 \u2013 14 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 21\uff1a1~14<br \/>\n21\uff1a1 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u5728\u63d0\u6bd4\u54e9\u4e9e\u6d77\u908a\u53c8\u5411\u9580\u5f92\u986f\u73fe\u3002\u4ed6\u600e\u6a23\u986f\u73fe\u8a18\u5728\u4e0b\u9762\uff1a<br \/>\n21\uff1a2 \u6709\u897f\u9580\u2027\u5f7c\u5f97\u548c\u7a31\u70ba\u4f4e\u571f\u99ac\u7684\u591a\u99ac\uff0c\u4e26\u52a0\u5229\u5229\u7684\u8fe6\u62ff\u4eba\u62ff\u4f46\u696d\uff0c\u9084\u6709\u897f\u5e87\u592a\u7684\u5169\u500b\u5152\u5b50\uff0c\u53c8\u6709\u5169\u500b\u9580\u5f92\uff0c\u90fd\u5728\u4e00\u8655\u3002<br \/>\n21\uff1a3 \u897f\u9580\u2027\u5f7c\u5f97\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u6253\u9b5a\u53bb\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u4e5f\u548c\u4f60\u540c\u53bb\u3002\u300d\u4ed6\u5011\u5c31\u51fa\u53bb\uff0c\u4e0a\u4e86\u8239\uff1b\u90a3\u4e00\u591c\u4e26\u6c92\u6709\u6253\u8457\u751a\u9ebc\u3002<br \/>\n21\uff1a4 \u5929\u5c07\u4eae\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7ad9\u5728\u5cb8\u4e0a\uff0c\u9580\u5f92\u537b\u4e0d\u77e5\u9053\u662f\u8036\u7a4c\u3002<br \/>\n21\uff1a5 \u8036\u7a4c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5c0f\u5b50\uff01\u4f60\u5011\u6709\u5403\u7684\u6c92\u6709\uff1f\u300d\u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u6c92\u6709\u3002\u300d<br \/>\n21\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u628a\u7db2\u6492\u5728\u8239\u7684\u53f3\u908a\uff0c\u5c31\u5fc5\u5f97\u8457\u3002\u300d\u4ed6\u5011\u4fbf\u6492\u4e0b\u7db2\u53bb\uff0c\u7adf\u62c9\u4e0d\u4e0a\u4f86\u4e86\uff0c\u56e0\u70ba\u9b5a\u751a\u591a\u3002<br \/>\n21\uff1a7 \u8036\u7a4c\u6240\u611b\u7684\u90a3\u9580\u5f92\u5c0d\u5f7c\u5f97\u8aaa\uff1a\u300c\u662f\u4e3b\uff01\u300d\u90a3\u6642\u897f\u9580\u2027\u5f7c\u5f97\u8d64\u8457\u8eab\u5b50\uff0c\u4e00\u807d\u898b\u662f\u4e3b\uff0c\u5c31\u675f\u4e0a\u4e00\u4ef6\u5916\u8863\uff0c\u8df3\u5728\u6d77\u88cf\u3002<br \/>\n21\uff1a8 \u5176\u9918\u7684\u9580\u5f92\u96e2\u5cb8\u4e0d\u9060\uff0c\u7d04\u6709\u4e8c\u767e\u8098\uff08\u53e4\u6642\u4ee5\u8098\u70ba\u5c3a\uff0c\u4e00\u8098\u7d04\u6709\u4eca\u6642\u5c3a\u534a\uff09\uff0c\u5c31\u5728\u5c0f\u8239\u4e0a\u628a\u90a3\u7db2\u9b5a\u62c9\u904e\u4f86\u3002<br \/>\n21\uff1a9 \u4ed6\u5011\u4e0a\u4e86\u5cb8\uff0c\u5c31\u770b\u898b\u90a3\u88cf\u6709\u70ad\u706b\uff0c\u4e0a\u9762\u6709\u9b5a\uff0c\u53c8\u6709\u9905\u3002<br \/>\n21\uff1a10 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u628a\u525b\u624d\u6253\u7684\u9b5a\u62ff\u5e7e\u689d\u4f86\u3002\u300d<br \/>\n21\uff1a11 \u897f\u9580\u2027\u5f7c\u5f97\u5c31\u53bb\uff08\u6216\u8b6f\uff1a\u4e0a\u8239\uff09\uff0c\u628a\u7db2\u62c9\u5230\u5cb8\u4e0a\u3002\u90a3\u7db2\u6eff\u4e86\u5927\u9b5a\uff0c\u5171\u4e00\u767e\u4e94\u5341\u4e09\u689d\uff1b\u9b5a\u96d6\u9019\u6a23\u591a\uff0c\u7db2\u537b\u6c92\u6709\u7834\u3002<br \/>\n21\uff1a12 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4f86\u5403\u65e9\u98ef\u3002\u300d\u9580\u5f92\u4e2d\u6c92\u6709\u4e00\u500b\u6562\u554f\u4ed6\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d\u56e0\u70ba\u77e5\u9053\u662f\u4e3b\u3002<br \/>\n21\uff1a13 \u8036\u7a4c\u5c31\u4f86\u62ff\u9905\u548c\u9b5a\u7d66\u4ed6\u5011\u3002<br \/>\n21\uff1a14 \u8036\u7a4c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u5411\u9580\u5f92\u986f\u73fe\uff0c\u9019\u662f\u7b2c\u4e09\u6b21\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 21\uff1a12 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4f86\u5403\u65e9\u98ef\u3002\u300d\u9580\u5f92\u4e2d\u6c92\u6709\u4e00\u500b\u6562\u554f\u4ed6\uff1a\u300c\u4f60\u662f\u8ab0\uff1f\u300d\u56e0\u70ba\u77e5\u9053\u662f\u4e3b\u3002<br \/>\n21\uff1a13 \u8036\u7a4c\u5c31\u4f86\u62ff\u9905\u548c\u9b5a\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u5728\u63d0\u6bd4\u54e9\u4e9e\u6d77\u908a\u53c8\u5411\u9580\u5f92\u986f\u73fe\u3002\u300d\u63d0\u6bd4\u54e9\u4e9e\u6d77\uff0c\u5c31\u662f\u52a0\u5229\u5229\u6d77\uff0c\u8036\u7a4c\u5728\u9019\u88cf\u547c\u53ec\u6f01\u592b\u5f7c\u5f97\u3001\u5b89\u5fb7\u70c8\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u505a\u4ed6\u7684\u9580\u5f92\uff1b\u4e5f\u66fe\u5728\u9019\u88cf\u50b3\u8b1b\u6559\u8a13\u3001\u91ab\u75c5\u8d95\u9b3c\u3001\u65bd\u884c\u795e\u5616\u3001\u5728\u6d77\u9762\u4e0a\u884c\u8d70\u3001\u5e73\u975c\u98a8\u66b4\u2026\u3002\u9019\u88cf\u662f\u8036\u7a4c\u7b2c3\u6b21\u5411\u9580\u5f92\u986f\u73fe\uff0c\u5982\u679c\u52a0\u4e0a\u660e\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u5728\u9019\u88cf\u91cd\u65b0\u547c\u53ec\u5f7c\u5f97\u518d\u6b21\u8d70\u4e0a\u8ddf\u96a8\u8207\u7267\u990a\u670d\u4e8b\u7684\u9053\u8def\u3002v2\u9019\u88cf\u7b97\u4f86\u542b\u5f7c\u5f97\u5171\u67097\u4f4d\u9580\u5f92\uff0c\u9580\u5f92\u5011\u5411\u4f86\u4ee5\u5f7c\u5f97\u70ba\u9996\u3002\u5f7c\u5f97\u5728\u9019\u88cf\u5e36\u9818\u5927\u5bb6\u91cd\u64cd\u820a\u696d\uff0c\u4e00\u8d77\u53bb\u6355\u9b5a\u3002\u4e0d\u540c\u7684\u89e3\u7d93\u5b78\u8005\u5728\u9019\u88cf\u63d0\u51fa\u5404\u81ea\u7684\u770b\u6cd5\uff0c\u6709\u4eba\u8aaa\uff0c\u4ed6\u5011\u53bb\u6253\u9b5a\u662f\u5c0d\u7684\uff0c\u56e0\u70ba\u4e0d\u8981\u61f6\u60f0\uff0c\u65e2\u7136\u9084\u6c92\u6709\u5f97\u5230\u4e0a\u5e1d\u4ec0\u9ebc\u4f7f\u547d\uff0c\u5c31\u8d95\u5feb\u53bb\u505a\u8a72\u505a\u7684\u4e8b\uff0c\u53bb\u6253\u9b5a\u5f88\u597d\u3002\u4e5f\u6709\u4eba\u89ba\u5f97\u9019\u662f\u4e00\u500b\u932f\u8aa4\uff0c\u8036\u7a4c\u5fa9\u6d3b\u4e86\uff0c\u4f60\u600e\u9ebc\u9084\u8981\u53bb\u6253\u9b5a\u5462\uff1f<\/p>\n<p>\u6709\u4eba\u7d71\u8a08\u904e\u8036\u7a4c\u5fa9\u6d3b\u5347\u5929\u524d\u7684\u986f\u73fe\u6700\u5c11\u670910\u6b21\uff0c\u96d6\u7136\u5404\u798f\u97f3\u66f8\u8a18\u8f09\u5f97\u4e0d\u5927\u4e00\u6a23\u3002\u6709\u4e00\u6b21\u662f\u5728\u52a0\u5229\u5229\u7d04\u5b9a\u7684\u5c71\u4e0a\uff0c\u8036\u7a4c\u9812\u4f48\u4e86\u9580\u5f92\u7684\u300c\u5927\u4f7f\u547d\u300d\uff08\u592a28\uff1a16~20\uff09\uff0c\u9084\u6709\u4e00\u8655\u662f\u4f7f\u5f92\u884c\u50b31\uff1a4~5\u300c\u8036\u7a4c\u548c\u4ed6\u5011\u805a\u96c6\u7684\u6642\u5019\uff0c\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300e\u4e0d\u8981\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u8981\u7b49\u5019\u7236\u6240\u61c9\u8a31\u7684\uff0c\u5c31\u662f\u4f60\u5011\u807d\u898b\u6211\u8aaa\u904e\u7684\u3002\u7d04\u7ff0\u662f\u7528\u6c34\u65bd\u6d17\uff0c\u4f46\u4e0d\u591a\u5e7e\u65e5\uff0c\u4f60\u5011\u8981\u53d7\u8056\u9748\u7684\u6d17\u3002\u300f\u300d\u6240\u4ee5\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u9580\u5f92\u5728\u9019\u6642\u5019\u8dd1\u56de\u53bb\u6253\u9b5a\uff0c\u662f\u7406\u6240\u7576\u7136\u7684\u4e8b\u3002\u56e0\u70ba\u96d6\u7136\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u4e5f\u66fe\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u4f46\u662f\u5728\u4e4b\u524d\u4e26\u6c92\u6709\u660e\u78ba\u5177\u9ad4\u7684\u4ea4\u4ee3\u9580\u5f92\u7576\u4f5c\u4e4b\u4e8b\uff0c\u800c\u662f\u5faa\u5e8f\u6f38\u9032\u7684\u4e00\u6b65\u6b65\u6307\u5f15\u3002\u6240\u4ee5\u6211\u5011\u90fd\u662f\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u8ddf\u96a8\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e3b\u8d70\u5728\u524d\u982d\uff0c\u4e3b\u600e\u9ebc\u8aaa\uff0c\u6211\u5011\u5c31\u600e\u9ebc\u505a\u3002\u5982\u679c\u4e3b\u6c92\u6709\u660e\u78ba\u7684\u8aaa\u4ec0\u9ebc\uff0c\u6211\u5011\u81ea\u7136\u5c31\u904e\u4e00\u500b\u5e73\u5e38\u4eba\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u5728\u751f\u6d3b\u4e2d\u4f86\u6d3b\u51fa\u4e3b\u3001\u898b\u8b49\u4e3b\u3002\u6240\u4ee5\u5373\u4f7f\u9580\u5f92\u6253\u9b5a\u8b00\u751f\u6d3b\uff0c\u91cd\u9ede\u662f\u53ea\u8981\u6211\u5011\u5fc3\u4e2d\u6709\u4e3b\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u9760\u4e3b\u800c\u505a\uff0c\u4e0d\u7ba1\u6211\u5011\u5f9e\u4e8b\u4ec0\u9ebc\u5de5\u4f5c\u8077\u696d\uff0c\u90fd\u662f\u795e\u8056\u7684\uff0c\u90fd\u662f\u5728\u8ddf\u96a8\u4e3b\uff0c\u69ae\u8000\u4e3b\uff01\u9664\u975e\u4e3b\u9032\u4e00\u6b65\u6307\u793a\uff0c\u5c31\u50cf\u5f8c\u4f86\u8981\u9580\u5f92\u805a\u5728\u4e00\u8d77\u79b1\u544a\uff0c\u6211\u5011\u5247\u662f\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>\uff082\uff09v4\u300c\u5929\u5c07\u4eae\u7684\u6642\u5019\uff0c\u8036\u7a4c\u7ad9\u5728\u5cb8\u4e0a\uff0c\u9580\u5f92\u537b\u4e0d\u77e5\u9053\u662f\u8036\u7a4c\u3002\u300d\u96d6\u7136\u9580\u5f92\u8ddf\u96a8\u8036\u7a4c\u4e09\u5e74\u534a\uff0c\u800c\u4e14\u5373\u4f7f\u8036\u7a4c\u5df2\u7d93\u5fa9\u6d3b\u4e26\u5411\u4ed6\u5011\u986f\u73fe\u4e4b\u5f8c\uff0c\u986f\u7136\u9580\u5f92\u5df2\u7d93\u4e0d\u80fd\u6309\u5916\u8c8c\u4f86\u8a8d\u51fa\u8036\u7a4c\u4e86\uff0c\u9664\u975e\u8036\u7a4c\u5411\u4eba\u555f\u793a\u5149\u7167\uff0c\u5426\u5247\u6211\u5011\u5c31\u7b97\u898b\u5230\u4e3b\uff0c\u4e5f\u5206\u8fa8\u4e0d\u51fa\u4f86\u3002\u9664\u975e\u795e\u5148\u627e\u5230\u6211\u5011\uff0c\u5411\u6211\u5011\u5f70\u986f\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u8a8d\u8b58\u4e3b\u3002<\/p>\n<p>v5~13\u5728\u9019\u88cf\u8036\u7a4c\u6545\u610f\u5148\u5411\u4ed6\u5011\u8981\u98df\u7269\uff0c\u4ed6\u5011\u6c92\u6709\uff0c\u8036\u7a4c\u4fbf\u555f\u793a\u4ed6\u5011\u5411\u53f3\u908a\u4e0b\u7db2\uff0c\u6355\u4e86153\u689d\u9b5a\uff0c\u9b5a\u96d6\u9019\u6a23\u591a\uff0c\u7db2\u537b\u6c92\u6709\u7834\u3002\u5176\u5be6\u9019\u500b\u5834\u666f\uff0c\u4e09\u5e74\u524d\u5728\u8def\u52a0\u798f\u97f3\u7b2c5\u7ae0\u4e5f\u66fe\u7d93\u767c\u751f\u904e\u4e00\u6b21\uff0c\u5f7c\u5f97\u7d42\u591c\u52de\u529b\u6355\u4e0d\u5230\u9b5a\uff0c\u8036\u7a4c\u8981\u4ed6\u5011\u5f80\u300c\u6c34\u6df1\u4e4b\u8655\u300d\u4e0b\u7db2\u6355\u9b5a\uff0c\u7d50\u679c\u5708\u4f4f\u8a31\u591a\u9b5a\uff0c\u7db2\u96aa\u4e9b\u88c2\u958b\uff0c\u4e3b\u4fbf\u547c\u53ec\u4ed6\u5011\u300c\u8981\u5f97\u4eba\u5982\u9b5a\u4e86\u300d\u3002\u6240\u4ee5\u9019\u6b21\u820a\u4e8b\u91cd\u6f14\uff0c\u5f7c\u5f97\u8a8d\u51fa\u9019\u4eba\u662f\u4e3b\uff0c\u8df3\u6d77\u5c31\u8fd1\u4e3b\u3002\u4e3b\u70ba\u9580\u5f92\u9810\u5099\u9b5a\u548c\u9905\u7576\u4f5c\u65e9\u9910\uff0c\u9019\u662f\u4f55\u7b49\u89aa\u5207\u7684\u756b\u9762\u3002\u795e\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4e5f\u4e0d\u662f\u865b\u7121\u98c4\u6e3a\u7684\u9748\u9ad4\uff0c\u800c\u662f\u8207\u4eba\u89aa\u8fd1\uff0c\u95dc\u5fc3\u6211\u5011\u65e5\u5e38\u751f\u6d3b\uff0c\u98f2\u98df\u4f5c\u606f\uff0c\u5927\u4e8b\u5c0f\u4e8b\uff0c\u8207\u4eba\u540c\u5728\u7684\u795e\u3002\u6211\u5011\u7d93\u5e38\u628a\u795e\u9650\u5236\u5728\u300c\u5b97\u6559\u6d3b\u52d5\u7bc4\u570d\u300d\u88cf\u9762\uff0c\u537b\u4e0d\u61c2\u5f97\u5982\u4f55\u8207\u795e\u904e\u6bcf\u5929\u300c\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u300d\uff0c\u9019\u6050\u6015\u662f\u6211\u5011\u6700\u61c9\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u8207\u4e3b\u540c\u6d3b\u540c\u884c\uff0c\u751a\u81f3\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6bcf\u5929\u7684QT\uff0c\u63d0\u9192\u6211\u6bcf\u5929\u7684\u751f\u6d3b\u90fd\u8981\u5b78\u7fd2\u9080\u8acb\u795e\u7684\u53c3\u8207\uff0c\u800c\u4e0d\u662f\u628a\u795e\u9650\u5236\u5728\u300c\u67d0\u6642\u3001\u67d0\u5730\u3001\u5b97\u6559\u7bc0\u76ee\u8207\u6d3b\u52d5\u300d\u88cf\u9762\u3002\u795e\u95dc\u5fc3\u6211\u7684\u4e00\u5207\uff0c\u5305\u62ec\u751f\u6d3b\u3001\u98f2\u98df\u3001\u4e00\u5207\uff0c\u9019\u8b93\u6211\u5f88\u96e3\u60f3\u50cf\uff0c\u4f46\u537b\u662f\u771f\u7406\uff0c\u662f\u8981\u6211\u5b78\u7fd2\u9069\u61c9\u7684\u5730\u65b9\u3002\u9580\u5f92\u5c31\u662f\u300c\u8ddf\u96a8\u4e3b\u300d\uff0c\u4e3b\u5728\u524d\u982d\u884c\uff0c\u6211\u5011\u6bcf\u5929\u89aa\u8fd1\u795e\uff0c\u6bcf\u5929\u50be\u807d\u795e\uff0c\u7dca\u7dca\u8ddf\u96a8\u795e\uff0c\u5728\u6bcf\u5929\u5e73\u51e1\u7684\u751f\u6d3b\u4e2d\uff0c\u56e0\u6709\u4e3b\u5728\u6211\u5fc3\u4e2d\u638c\u6b0a\uff0c\u4e00\u5207\u5c31\u8b8a\u5f97\u4e0d\u5e73\u51e1\uff0c\u6709\u5c6c\u9748\u7684\u773c\u5149\u8207\u5168\u65b0\u7684\u610f\u7fa9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 21\uff1a1~14 21\uff1a1 \u9019\u4e9b\u4e8b\u4ee5\u5f8c\uff0c\u8036\u7a4c\u5728\u63d0\u6bd4\u54e9\u4e9e\u6d77\u908a\u53c8\u5411\u9580\u5f92\u986f\u73fe\u3002\u4ed6\u600e\u6a23\u986f\u73fe\u8a18\u5728\u4e0b\u9762\uff1a 21\uff1a2 &#8230; <a title=\"2025 \u2013 03 \u2013 14 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-03-14-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-21%ef%bc%9a114\/\" aria-label=\"Read more about 2025 \u2013 03 \u2013 14 QT \u7d04\u7ff0\u798f\u97f3 21\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17603,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17601","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17601","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17601"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17601\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17603"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17601"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17601"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17601"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}