{"id":8236,"date":"2020-07-16T12:55:45","date_gmt":"2020-07-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8236"},"modified":"2023-03-08T15:53:29","modified_gmt":"2023-03-08T07:53:29","slug":"2020-07-16-qt-%e8%a9%a9%e7%af%87-148%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-16-qt-%e8%a9%a9%e7%af%87-148%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 148\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 148\uff1a1~14<br \/>\n148\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5f9e\u5929\u4e0a\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u5728\u9ad8\u8655\u8b9a\u7f8e\u4ed6\uff01<br \/>\n148\uff1a2 \u4ed6\u7684\u773e\u4f7f\u8005\u90fd\u8981\u8b9a\u7f8e\u4ed6\uff01\u4ed6\u7684\u8af8\u8ecd\u90fd\u8981\u8b9a\u7f8e\u4ed6\uff01<br \/>\n148\uff1a3 \u65e5\u982d\u6708\u4eae\uff0c\u4f60\u5011\u8981\u8b9a\u7f8e\u4ed6\uff01\u653e\u5149\u7684\u661f\u5bbf\uff0c\u4f60\u5011\u90fd\u8981\u8b9a\u7f8e\u4ed6\uff01<br \/>\n148\uff1a4 \u5929\u4e0a\u7684\u5929\u548c\u5929\u4e0a\u7684\u6c34\uff0c\u4f60\u5011\u90fd\u8981\u8b9a\u7f8e\u4ed6\uff01<br \/>\n148\uff1a5 \u9858\u9019\u4e9b\u90fd\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01\u56e0\u4ed6\u4e00\u5429\u5490\u4fbf\u90fd\u9020\u6210\u3002<br \/>\n148\uff1a6 \u4ed6\u5c07\u9019\u4e9b\u7acb\u5b9a\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff1b\u4ed6\u5b9a\u4e86\u547d\uff0c\u4e0d\u80fd\u5ee2\u53bb\uff08\u6216\u8b6f\uff1a\u8d8a\u904e\uff09\u3002<br \/>\n148\uff1a7 \u6240\u6709\u5728\u5730\u4e0a\u7684\uff0c\u5927\u9b5a\u548c\u4e00\u5207\u6df1\u6d0b\uff0c<br \/>\n148\uff1a8 \u706b\u8207\u51b0\u96f9\uff0c\u96ea\u548c\u9727\u6c23\uff0c\u6210\u5c31\u4ed6\u547d\u7684\u72c2\u98a8\uff0c<br \/>\n148\uff1a9 \u5927\u5c71\u548c\u5c0f\u5c71\uff0c\u7d50\u679c\u7684\u6a39\u6728\u548c\u4e00\u5207\u9999\u67cf\u6a39\uff0c<br \/>\n148\uff1a10 \u91ce\u7378\u548c\u4e00\u5207\u7272\u755c\uff0c\u6606\u87f2\u548c\u98db\u9ce5\uff0c<br \/>\n148\uff1a11 \u4e16\u4e0a\u7684\u541b\u738b\u548c\u842c\u6c11\uff0c\u9996\u9818\u548c\u4e16\u4e0a\u4e00\u5207\u5be9\u5224\u5b98\uff0c<br \/>\n148\uff1a12 \u5c11\u5e74\u4eba\u548c\u8655\u5973\uff0c\u8001\u5e74\u4eba\u548c\u5b69\u7ae5\uff0c\u90fd\u7576\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<br \/>\n148\uff1a13 \u9858\u9019\u4e9b\u90fd\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01\u56e0\u70ba\u7368\u6709\u4ed6\u7684\u540d\u88ab\u5c0a\u5d07\uff1b\u4ed6\u7684\u69ae\u8000\u5728\u5929\u5730\u4e4b\u4e0a\u3002<br \/>\n148\uff1a14 \u4ed6\u5c07\u4ed6\u767e\u59d3\u7684\u89d2\u9ad8\u8209\uff0c\u56e0\u6b64\u4ed6\uff08\u6216\u8b6f\uff1a\u4ed6\u4f7f\uff09\u4e00\u5207\u8056\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u8207\u4ed6\u76f8\u8fd1\u7684\u767e\u59d3\uff0c\u90fd\u8b9a\u7f8e\u4ed6\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 148\uff1a6 \u4ed6\u5c07\u9019\u4e9b\u7acb\u5b9a\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff1b\u4ed6\u5b9a\u4e86\u547d\uff0c\u4e0d\u80fd\u5ee2\u53bb\uff08\u6216\u8b6f\uff1a\u8d8a\u904e\uff09\u3002<br \/>\n148\uff1a13 \u9858\u9019\u4e9b\u90fd\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01\u56e0\u70ba\u7368\u6709\u4ed6\u7684\u540d\u88ab\u5c0a\u5d07\uff1b\u4ed6\u7684\u69ae\u8000\u5728\u5929\u5730\u4e4b\u4e0a\u3002<br \/>\n148\uff1a14 \u4ed6\u5c07\u4ed6\u767e\u59d3\u7684\u89d2\u9ad8\u8209\uff0c\u56e0\u6b64\u4ed6\uff08\u6216\u8b6f\uff1a\u4ed6\u4f7f\uff09\u4e00\u5207\u8056\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u8207\u4ed6\u76f8\u8fd1\u7684\u767e\u59d3\uff0c\u90fd\u8b9a\u7f8e\u4ed6\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9664\u4e86\u4e0a\u5e1d\u662f\u795e\uff0c\u5176\u9918\u4e00\u5207\u90fd\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u90fd\u662f\u300c\u5f9e\u7121\u8b8a\u70ba\u6709\u300d\u3001\u300c\u56e0\u795e\u8a71\u8a9e\u7684\u6b0a\u80fd\u800c\u51fa\u300d\u3002\u7528\u8089\u773c\u6240\u898b\u4f86\u5206\uff0c\u53c8\u6709\u300c\u770b\u5f97\u898b\u300d\u8207\u300c\u770b\u4e0d\u898b\u7684\u300d\u53d7\u9020\u7269\uff1b\u4ee5\u751f\u547d\u6c23\u606f\u4f86\u5206\uff0c\u53c8\u5206\u70ba\u300c\u6709\u751f\u547d\u6c23\u606f\u300d\u8207\u300c\u7121\u751f\u547d\u6c23\u606f\u300d\u7684\u53d7\u9020\u7269\u3002\u6709\u751f\u547d\u6c23\u606f\u7684\u842c\u7269\uff0c\u53c8\u4ee5\u4eba\u6700\u70ba\u5c0a\u8cb4\uff0c\u56e0\u70ba\u662f\u795e\u6309\u7167\u81ea\u5df1\u7684\u300c\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u6240\u9020\u6210\u7684\u3002\u51e1\u88ab\u9020\u7684\u842c\u7269\uff0c\u90fd\u61c9\u7576\u4f86\u611f\u8b1d\u3001\u8b9a\u7f8e\u795e\u8c50\u76db\u7684\u8cde\u8cdc\uff0c\u5305\u62ec\uff1a\u300c\u7942\u7684\u773e\u4f7f\u8005\u3001\u7942\u7684\u8af8\u8ecd\u3001\u65e5\u982d\u6708\u4eae\u3001\u653e\u5149\u7684\u661f\u5bbf\u3001\u5929\u4e0a\u7684\u5929\u548c\u5929\u4e0a\u7684\u6c34\u3001\u6240\u6709\u5728\u5730\u4e0a\u7684\u3001\u5927\u9b5a\u548c\u4e00\u5207\u6df1\u6d0b\u3001\u706b\u8207\u51b0\u96f9\u3001\u96ea\u548c\u9727\u6c23\u3001\u6210\u5c31\u4ed6\u547d\u7684\u72c2\u98a8\u3001\u5927\u5c71\u548c\u5c0f\u5c71\u3001\u7d50\u679c\u7684\u6a39\u6728\u548c\u4e00\u5207\u9999\u67cf\u6a39\u3001\u91ce\u7378\u548c\u4e00\u5207\u7272\u755c\u3001\u6606\u87f2\u548c\u98db\u9ce5\u3001\u4e16\u4e0a\u7684\u541b\u738b\u548c\u842c\u6c11\u3001\u9996\u9818\u548c\u4e16\u4e0a\u4e00\u5207\u5be9\u5224\u5b98\u3001\u5c11\u5e74\u4eba\u548c\u8655\u5973\u3001\u8001\u5e74\u4eba\u548c\u5b69\u7ae5\u2026\u300d\uff08v2~12\uff09\uff0c\u90fd\u7576\u4f86\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>\u6c92\u6709\u751f\u547d\u6c23\u606f\u7684\u842c\u7269\uff0c\u5982\u4f55\u8b9a\u7f8e\u8036\u548c\u83ef\uff1f\u9019\u8b93\u6211\u5011\u60f3\u5230\uff1a\u300c\u8af8\u5929\u8ff0\u8aaa\u4e0a\u5e1d\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u3002\u300d\u5176\u5be6\u4e00\u5207\u53d7\u9020\u842c\u7269\u7684\u5b58\u5728\uff0c\u90fd\u662f\u5728\u9ed8\u9ed8\u5f70\u986f\u795e\u7684\u69ae\u8000\uff0c\u90fd\u5728\u8ff0\u8aaa\u795e\u7684\u6b0a\u80fd\u8207\u5049\u5927\uff01\u7f851\uff1a19~20\u300c\u795e\u7684\u4e8b\u60c5\uff0c\u4eba\u6240\u80fd\u77e5\u9053\u7684\uff0c\u539f\u986f\u660e\u5728\u4eba\u5fc3\u88cf\uff0c\u56e0\u70ba\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\u3002\u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u795e\u7684\u6c38\u80fd\u548c\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u300d\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u672c\u8eab\u7684\u5b58\u5728\u5c31\u662f\u69ae\u8000\uff0c\u5c31\u662f\u898b\u8b49\uff01\u96d6\u7136\u4e0d\u80fd\u8a00\u8a9e\uff0c\u4f46\u662f\u4e0a\u5e1d\u5c07\u8056\u9748\u7684\u611f\u52d5\u653e\u5728\u4e16\u4eba\u7684\u5fc3\u88cf\uff0c\u6211\u5011\u82e5\u80af\u56de\u61c9\uff0c\u5c31\u5fc5\u77e5\u9053\u6709\u4e00\u4f4d\u795e\uff0c\u6709\u4e00\u4f4d\u7368\u4e00\u771f\u795e\uff0c\u9858\u610f\u4f86\u5c0b\u6c42\u7942\u3001\u8a8d\u8b58\u7942\u3001\u656c\u62dc\u7942\u3002\u6514\u963b\u6211\u5011\u4f86\u5230\u795e\u9762\u524d\u7684\uff0c\u4e0d\u662f\u795e\u7684\u554f\u984c\uff0c\u800c\u662f\u4e16\u4eba\u7684\u7f6a\u8207\u81ea\u79c1\u7684\u8001\u6211\uff0c\u4f7f\u6211\u5011\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u6c42\u4e3b\u91cd\u65b0\u8cdc\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\uff1a\u300c\u842c\u7269\u8655\u8655\u898b\u795e\u6069\u300d\uff01<\/p>\n<p>v14\u300c\u4ed6\u5c07\u4ed6\u767e\u59d3\u7684\u89d2\u9ad8\u8209\uff0c\u56e0\u6b64\u4ed6\uff08\u6216\u8b6f\uff1a\u4ed6\u4f7f\uff09\u4e00\u5207\u8056\u6c11\u4ee5\u8272\u5217\u4eba\uff0c\u5c31\u662f\u8207\u4ed6\u76f8\u8fd1\u7684\u767e\u59d3\uff0c\u90fd\u8b9a\u7f8e\u4ed6\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u89d2\u5c31\u662f\u529b\u91cf\uff0c\u7942\u5c07\u6211\u5011\u8209\u8d77\uff0c\u7d66\u6211\u5011\u529b\u91cf\uff0c\u8cdc\u6211\u5011\u751f\u547d\u6c23\u606f\uff0c\u6211\u5011\u600e\u80fd\u4e0d\u8b9a\u7f8e\u7942\uff1f\u53c8\u8c48\u80fd\u4e0d\u5949\u737b\u751f\u547d\u8d77\u4f86\u8ddf\u96a8\u7942\uff0c\u8d70\u6c38\u751f\u7684\u9053\u8def\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u770b\u8a69\u4eba\u8b9a\u7f8e\u7684\u8a5e\u5f59\u5982\u6b64\u8c50\u5bcc\uff0c\u89ba\u5f97\u81ea\u5df1\u7f3a\u4e4f\u64cd\u7df4\uff0c\u5c31\u9023\u60f3\u8981\u8b9a\u7f8e\u4eba\uff0c\u611f\u8b1d\u4eba\u90fd\u89ba\u5f97\u56f0\u96e3\u3002\u6211\u5011\u8a71\u8a9e\u4e2d\u592a\u591a\u7684\u8981\u6c42\u3001\u592a\u591a\u7684\u82db\u8cac\uff0c\u986f\u9732\u51fa\u4eba\u6027\u7684\u9a55\u50b2\u81ea\u6211\u3002\u6c42\u8056\u9748\u5e6b\u52a9\u6211\u5011\u8b19\u5351\u5df1\u5fc3\uff0c\u4e5f\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u5f9e\u8a69\u7bc7\u4e2d\u66f4\u591a\u5b78\u7fd2\u8c50\u5bcc\u5177\u9ad4\u7684\u4f86\u611f\u8b1d\u3001\u4f86\u8b9a\u7f8e\u6211\u5011\u7684\u795e\uff0c\u4e5f\u66f4\u591a\u611f\u8b1d\u8b9a\u7f8e\u6211\u5011\u8eab\u65c1\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 148\uff1a1~14 148\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u5f9e\u5929\u4e0a\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u5728\u9ad8\u8655\u8b9a\u7f8e\u4ed6\uff01 148\uff1a2 \u4ed6\u7684\u773e\u4f7f\u8005 &#8230; <a title=\"2020 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 148\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-16-qt-%e8%a9%a9%e7%af%87-148%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 16 QT \u8a69\u7bc7 148\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8315,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8236","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8236","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8236"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8236\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8315"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8236"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8236"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8236"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}