{"id":4224,"date":"2017-12-23T12:55:45","date_gmt":"2017-12-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4224"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/","title":{"rendered":"2017 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25<br \/>\n1\uff1a18\u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31\u5f9e\u8056\u9748\u61f7\u4e86\u5b55\u3002<br \/>\n1\uff1a19\u4ed6\u4e08\u592b\u7d04\u745f\u662f\u500b\u7fa9\u4eba\uff0c\u4e0d\u9858\u610f\u660e\u660e\u7684\u7f9e\u8fb1\u4ed6\uff0c\u60f3\u8981\u6697\u6697\u7684\u628a\u4ed6\u4f11\u4e86\u3002<br \/>\n1\uff1a20\u6b63\u601d\u5ff5\u9019\u4e8b\u7684\u6642\u5019\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5411\u4ed6\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a\u5927\u885b\u7684\u5b50\u5b6b\u7d04\u745f\uff0c\u4e0d\u8981\u6015\uff01\u53ea\u7ba1\u5a36\u904e\u4f60\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\u4f86\uff0c\u56e0\u4ed6\u6240\u61f7\u7684\u5b55\u662f\u5f9e\u8056\u9748\u4f86\u7684\u3002<br \/>\n1\uff1a21\u4ed6\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u3002<br \/>\n1\uff1a22\u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u662f\u8981\u61c9\u9a57\u4e3b\u85c9\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c<br \/>\n1\uff1a23\u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u795e\u8207\u6211\u5011\u540c\u5728\u3002\uff09<br \/>\n1\uff1a24\u7d04\u745f\u9192\u4e86\uff0c\u8d77\u4f86\uff0c\u5c31\u9075\u8457\u4e3b\u4f7f\u8005\u7684\u5429\u5490\u628a\u59bb\u5b50\u5a36\u904e\u4f86\uff1b<br \/>\n1\uff1a25\u53ea\u662f\u6c92\u6709\u548c\u4ed6\u540c\u623f\uff0c\u7b49\u4ed6\u751f\u4e86\u5152\u5b50\uff08\u6709\u53e4\u5377\uff1a\u7b49\u4ed6\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff09\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 1\uff1a21 \u4ed6\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u3002<br \/>\n1\uff1a23 \u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u795e\u8207\u6211\u5011\u540c\u5728\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8981\u9053\u6210\u8089\u8eab\uff0c\u5f88\u91cd\u8981\u7684\u4e8b\u662f\u8981\u63c0\u9078\u5730\u4e0a\u5408\u9069\u7684\u7236\u6bcd\u3002\u99ac\u5229\u4e9e\u8207\u7d04\u745f\u90fd\u6709\u67d4\u8edf\u7684\u5fc3\uff0c\u5411\u8457\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u99ac\u5229\u4e9e\u662f\u300c\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\u3001\u300c\u5fc3\u88cf\u5c0a\u4e3b\u70ba\u5927\uff0c\u4ee5\u6551\u4e3b\u70ba\u6a02\u300d\uff0c\u7d04\u745f\u5247\u662f\u300c\u9075\u8457\u4e3b\u4f7f\u8005\u7684\u5429\u5490\u300d\uff08v24\uff09\u3002\u4e5f\u56e0\u70ba\u5982\u6b64\uff0c\u53eb\u4e0a\u5e1d\u7684\u65e8\u610f\u80fd\u5f97\u6210\u5c31\u5728\u5730\u4e0a\u5982\u540c\u5929\u4e0a\u3002\u6709\u6642\u5019\u6211\u5011\u8a8d\u70ba\u8981\u670d\u4e8b\u4e3b\uff0c\u8981\u505a\u4e3b\u7684\u5de5\u4f5c\uff0c\u9700\u8981\u6709\u5f88\u68d2\u7684\u6069\u8cdc\u3001\u5f88\u597d\u7684\u53e3\u624d\u3001\u9ad8\u6df1\u7684\u5b78\u554f\u3001\u986f\u8d6b\u7684\u8eab\u4e16\u80cc\u666f\u3001\u51fa\u773e\u7684\u9818\u8896\u9b45\u529b\uff0c\u6050\u6015\u4e0a\u5e1d\u7684\u773c\u5149\u90fd\u8981\u53eb\u4e16\u4eba\u4e00\u8d77\u8dcc\u5012\u3002\u4e0a\u5e1d\u8981\u7684\uff0c\u662f\u4e00\u500b\u67d4\u8edf\u7684\u5fc3\uff0c\u9806\u670d\u7684\u614b\u5ea6\u3002\u67d4\u8edf\u6307\u7684\u662f\u4e0d\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u5927\u9a55\u50b2\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u800c\u4fdd\u6301\u5c0d\u65bc\u4e0a\u5e1d\u8072\u97f3\u7684\u654f\u92b3\u3001\u67d4\u8edf\u3001\u653e\u4e0b\u81ea\u5df1\u3001\u5584\u65bc\u8046\u807d\u9ed8\u60f3\u3002\u99ac\u5229\u4e9e\u628a\u795e\u7684\u8a71\u8a9e\u300c\u653e\u5728\u5fc3\u88cf\uff0c\u53cd\u8986\u601d\u60f3\u300d\uff0c\u9019\u5c31\u662f\u9ed8\u60f3\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u5728\u505a\u7684QT\u3002<\/p>\n<p>QT\u4f7f\u795e\u7684\u8a71\u8a9e\u6210\u5c31\u5728\u99ac\u5229\u4e9e\u7684\u751f\u547d\u4e4b\u4e2d\uff0c\u5373\u4f7f\u9019\u500b\u4ee3\u50f9\u5c0d\u99ac\u5229\u4e9e\u800c\u8a00\u662f\u76f8\u7576\u9245\u5927\u7684\u30021.\u8981\u627f\u53d7\u4e16\u4eba\u7684\u7f9e\u8fb1\uff0c\u6709\u8ab0\u807d\u904e\u7ae5\u8c9e\u5973\u61f7\u5b55\u7684\u4e8b\uff0c\u4e00\u5b9a\u90fd\u4ee5\u70ba\u5979\u72af\u4e86\u59e6\u6deb\uff1b2.\u9762\u5c0d\u5a5a\u59fb\u7684\u5371\u6a5f\u3002\u5979\u5e7e\u4e4e\u7121\u6cd5\u70ba\u81ea\u5df1\u89e3\u91cb\u4f38\u51a4\uff0c\u5c0d\u65bc\u8981\u5ac1\u7684\u7d04\u745f\uff0c\u5979\u6709\u82e6\u96e3\u8a00\uff0c\u9084\u597d\u662f\u5929\u4f7f\u81ea\u5df1\u53bb\u89e3\u91cb\uff0c\u4f46\u662f\u99ac\u5229\u4e9e\u8eab\u53d7\u8a31\u591a\u7684\u714e\u71ac\uff1b3.\u8981\u61f7\u80ce\u6276\u990a\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u8cac\u4efb\u4f55\u7b49\u6c88\u91cd\u3002\u5979\u5f9e\u61f7\u5b55\u5c31\u958b\u59cb\u9003\u4ea1\u3001\u642c\u5bb6\u3001\u5728\u99ac\u69fd\u751f\u7522\u2026\uff0c\u5979\u70ba\u4e86\u5979\u7684\u4f7f\u547d\u4ed8\u4e0a\u4e86\u8a31\u591a\u7684\u4ee3\u50f9\u3002\u4f46\u662f\u99ac\u5229\u4e9e\u8868\u73fe\u51fa\u5b89\u975c\u3001\u6c88\u7a69\u3001\u5805\u5b9a\u3001\u4fe1\u9760\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u7684\u7279\u8cea\u3002\u99ac\u5229\u4e9e\u662f\u500bQT\u7684\u5a66\u5973\uff0c\u4e5f\u662f\u500b\u6c88\u975c\u5b78\u9053\uff0c\u4e00\u5fc3\u9806\u670d\uff0c\u4ed8\u4e0a\u4ee3\u50f9\u7684\u59ca\u59b9\uff0c\u6211\u5011\u8981\u597d\u597d\u601d\u8003\u300c\u670d\u4e8b\u4e3b\u7684\u7279\u8cea\u300d\uff0c\u99ac\u5229\u4e9e\u662f\u6211\u5011\u5f88\u597d\u7684\u699c\u6a23\u3002<\/p>\n<p>\uff082\uff09v19\u7d04\u745f\u662f\u500b\u7fa9\u4eba\uff0c\u662f\u6307\u4ed6\u7684\u884c\u70ba\u6b63\u76f4\u8aa0\u5be6\u3002\u53e6\u5916\u4ed6\u4e5f\u662f\u76f8\u7576\u6709\u611b\u5fc3\u548c\u9ad4\u8cbc\u7684\u5fc3\uff0c\u7576\u4ed6\u77e5\u9053\u672a\u5a5a\u59bb\u61f7\u5b55\u7684\u4e8b\uff0c\u4e26\u6c92\u6709\u5f35\u63da\uff0c\u800c\u662f\u60f3\u8981\u6697\u6697\u4f11\u59bb\uff0c\u9084\u597d\u795e\u7684\u4f7f\u8005\u5922\u4e2d\u555f\u793a\uff0c\u800c\u7d04\u745f\u4e5f\u662f\u4e56\u4e56\u7684\u9806\u670d\u3002\u5c31\u50cf\u99ac\u5229\u4e9e\u4e00\u6a23\uff0c\u7d04\u745f\u70ba\u8457\u9019\u500b\u4e0d\u662f\u81ea\u5df1\u89aa\u751f\u7684\u5152\u5b50\uff0c\u4e5f\u4e00\u6a23\u4ed8\u4e0a\u8a31\u591a\u7684\u4ee3\u50f9\uff0c\u5403\u4e86\u8a31\u591a\u7684\u82e6\u982d\u3002\u7d04\u745f\u662f\u500b\u597d\u4eba\uff0c\u4f46\u4e26\u4e0d\u662f\u4ec0\u9ebc\u5353\u8d8a\u7684\u9818\u8896\uff0c\u4e5f\u4e0d\u662f\u6709\u9322\u4eba\u5bb6\uff0c\u6216\u662f\u77e5\u8b58\u4efd\u5b50\u3002\u4ed6\u5e73\u51e1\u7121\u5947\uff0c\u662f\u500b\u666e\u901a\u7684\u6728\u5320\uff0c\u4e00\u751f\u70ba\u4e86\u5bb6\u5ead\u8207\u751f\u6d3b\u5fe0\u5fc3\u4ed8\u51fa\uff0c\u9019\u537b\u662f\u4e0a\u5e1d\u63c0\u9078\u4ed6\u7684\u7279\u8cea\uff0c\u4e00\u500b\u5be6\u5728\u3001\u5fe0\u5fc3\u3001\u7c21\u6a38\u3001\u53ef\u9760\u7684\u7537\u4eba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u80fd\u5920\u4fe1\u4efb\u8a17\u4ed8\u7684\u4eba\u3002\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u8ffd\u6c42\u5916\u9762\u7684\u82b1\u4fcf\u865b\u6d6e\uff0c\u800c\u505a\u4e00\u500b\u8173\u8e0f\u5be6\u5730\uff0c\u53eb\u795e\u8207\u4eba\u80fd\u5920\u8a17\u4ed8\u4fe1\u4efb\u7684\u4eba\u3002<\/p>\n<p>\u7d04\u745f\u4e00\u500b\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4ed6\u7684\u7fa9\u662f\u81ea\u5df1\u884c\u70ba\u4e0a\u7684\u7fa9\uff1a\u6b63\u76f4\u8aa0\u5be6\uff0c\u537b\u4e0d\u662f\u5f9e\u795e\u800c\u4f86\u7684\u7fa9\uff1a\u56e0\u4fe1\u7a31\u7fa9\u3002\u9019\u60c5\u6cc1\u5c31\u50cf\u7d04\u4f2f\u4e00\u6a23\uff0c\u7d04\u4f2f\u662f\u500b\u597d\u4eba\uff0c\u51e1\u4e8b\u6b63\u76f4\u3001\u9060\u96e2\u60e1\u4e8b\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u7684\u9060\u4e0d\u53ea\u5982\u6b64\uff0c\u4e0a\u5e1d\u8981\u8cdc\u4eba\u7684\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u884c\u70ba\u52aa\u529b\u8cfa\u4f86\u7684\u7fa9\uff0c\u56e0\u70ba\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u4eba\u7684\u7fa9\u5c31\u50cf\u7834\u820a\u7684\u8863\u670d\uff0c\u5728\u4eba\u4e16\u9593\u518d\u597d\u7684\u4eba\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\u90fd\u4e00\u6a23\u662f\u7f6a\u4eba\u3002\u56e0\u70ba\u4e0a\u5e1d\u8981\u6551\u6211\u5011\u812b\u96e2\u300c\u81ea\u7fa9\u300d\uff0c\u9032\u5165\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u5c31\u662f\u6bcf\u4e00\u500b\u4eba\u4e0d\u80fd\u518d\u9760\u81ea\u5df1\u7684\u884c\u70ba\u8a87\u53e3\uff0c\u4eba\u80fd\u5920\u7ad9\u5728\u4e0a\u5e1d\u9762\u524d\u5b8c\u5168\u662f\u56e0\u70ba\u4fe1\u4efb\u795e\u800c\u7372\u5f97\u4e86\u300c\u6069\u5178\u7684\u5730\u4f4d\u300d\uff0c\u65b0\u7d04\u5247\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u5bf6\u8840\u7684\u6551\u8d16\uff0c\u5f97\u8207\u795e\u548c\u597d\u3002\u9019\u88cf\u7d04\u745f\u96d6\u7136\u662f\u500b\u7fa9\u4eba\uff0c\u4f46\u662f\u4ed6\u7684\u7fa9\u4e0d\u80fd\u88ab\u4e0a\u5e1d\u4f7f\u7528\uff0c\u9664\u975e\u4ed6\u653e\u4e0b\u81ea\u5df1\u7684\u4e3b\u5f35\uff0c\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u8981\u4f11\u59bb\uff0c\u53cd\u800c\u8981\u628a\u99ac\u5229\u4e9e\u5a36\u904e\u4f86\uff0c\u597d\u597d\u7167\u9867\u4eba\u5b50\u8036\u7a4c\uff0c\u7576\u7d04\u745f\u807d\u8a71\u9806\u670d\uff0c\u9019\u5c31\u662f\u56e0\u76f8\u4fe1\u3001\u9806\u670d\u795e\u7684\u8a71\u800c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u91cd\u65b0\u88ab\u4e0a\u5e1d\u4f7f\u7528\u3002<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u4eba\u4ed7\u8457\u81ea\u5df1\u7684\u529f\u5fb7\u3001\u52aa\u529b\u3001\u7e3e\u6548\uff0c\u52a0\u4e0a\u56fa\u57f7\u5df1\u898b\uff0c\u60f3\u8981\u5411\u4e0a\u5e1d\u8a0e\u8cde\u8cdc\uff0c\u57fa\u672c\u4e0a\u9019\u662f\u300c\u62dc\u5076\u50cf\u300d\u7684\u5fc3\u614b\uff0c\u4ee5\u70ba\u795e\u660e\u662f\u53ef\u4ee5\u8cc4\u8cc2\u7684\uff0c\u4f46\u662f\u4e0a\u5e1d\u662f\u4e0d\u5403\u9019\u4e00\u5957\u7684\u3002\u6211\u5011\u6240\u4fe1\u5949\u7684\u5929\u7236\u7d66\u6211\u5011\u7684\uff0c\u53eb\u4f5c\u300c\u6190\u61ab\u300d\u3001\u300c\u6069\u5178\u300d\uff0c\u7d55\u4e0d\u662f\u6211\u5011\u7528\u884c\u70ba\u8cfa\u4f86\u7684\uff0c\u800c\u662f\u6211\u5011\u4fe1\u9760\u7942\u3001\u9806\u670d\u7942\uff0c\u767d\u767d\u9818\u53d7\u4f86\u7684\u3002\u6211\u5011\u5fc5\u9808\u7ad9\u5728\u81ea\u5df1\u4e0d\u662f\u4e3b\u4eba\uff0c\u8981\u5c0a\u4e3b\u70ba\u5927\uff0c\u8981\u807d\u8a71\u9806\u670d\u7684\u5730\u4f4d\u4e0a\u4f86\u5c0b\u6c42\u4e0a\u5e1d\u7684\u9762\uff0c\u6211\u5011\u56e0\u8457\u8b19\u5351\u3001\u56e0\u8457\u4fe1\uff0c\u8499\u795e\u7737\u9867\u8cdc\u798f\uff0c\u5b8c\u5168\u4e0d\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u800c100%\u662f\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u9019\u624d\u662f\u771f\u7406\uff0c\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u771f\u7406\u3002<\/p>\n<p>\uff083\uff09\u4eca\u5929\u5982\u679c\u63db\u4eba\u4f5c\u4e0a\u5e1d\uff0c\u6211\u76f8\u4fe1\u6574\u672c\u8056\u7d93\u6703\u5927\u5e45\u5ea6\u7684\u6539\u5beb\u3002\u5f88\u591a\u4eba\u4e0d\u6703\u63c0\u9078\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u9019\u6a23\u7684\u4eba\u4f86\u6210\u70ba\u8036\u7a4c\u7684\u7236\u6bcd\uff0c\u53ef\u80fd\u6703\u627e\u500b\u4e2d\u4e0a\u968e\u5c64\u7684\u795e\u5b78\u5bb6\u3001\u6559\u6388\u3001\u4f01\u696d\u5bb6\uff0c\u4f86\u7d66\u8036\u7a4c\u4e00\u500b\u6700\u512a\u79c0\u7684\u74b0\u5883\u4f86\u6210\u9577\u5b78\u7fd2\u3002\u6211\u76f8\u4fe1\u63db\u4eba\u4f5c\u4e0a\u5e1d\uff0c\u4e5f\u61c9\u8a72\u4e0d\u6703\u8b93\u795e\u7684\u7368\u751f\u5b50\u964d\u751f\u5728\u99ac\u69fd\u5427\uff0c\u7adf\u7136\u53ea\u627e\u5351\u8ce4\u7684\u7267\u7f8a\u4eba\u5831\u4f73\u97f3\uff1f\u8b93\u9019\u4e00\u5bb6\u5f9e\u4e00\u958b\u59cb\u5c31\u9a5a\u96aa\u7684\u88ab\u8feb\u9003\u4ea1\u9003\u907f\u8ffd\u6bba\uff1f\u6211\u76f8\u4fe1\u4e0a\u5e1d\u7d66\u6bcf\u500b\u4eba\u4e00\u5207\u74b0\u5883\uff0c\u4e0d\u7ba1\u8ca7\u5bcc\u8cb4\u8ce4\uff0c\u90fd\u4e0d\u5f71\u97ff\u6211\u5011\u81ea\u8eab\u7684\u8eab\u4efd\u8207\u50f9\u503c\uff0c\u9019\u662f\u4e00\u5b9a\u7684\u3002\u96d6\u7136\u9019\u500b\u4e16\u4fd7\u7684\u4e16\u754c\u4e00\u76f4\u5728\u7528\u9b54\u9b3c\u7684\u8b0a\u8a00\u5728\u6b3a\u9a19\u4e16\u4eba\u7684\u773c\u5149\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u8df3\u812b\u4e16\u4fd7\u5316\u3002<\/p>\n<p>\u6211\u60f3\u8036\u7a4c\u51fa\u8eab\u5351\u5fae\uff0c\u53c8\u63c0\u9078\u4e86\u4e0d\u88ab\u770b\u597d\u768412\u9580\u5f92\u6539\u8b8a\u4e16\u754c\uff0c\u9019\u4e00\u5207\u90fd\u6709\u4e00\u500b\u610f\u7fa9\uff0c\u5c31\u662f\u4e16\u4e0a\u6c92\u6709\u4e00\u500b\u4eba\u662f\u4e0d\u91cd\u8981\u7684\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u662f\u4e0d\u88ab\u4e0a\u5e1d\u770b\u91cd\u7684\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u662f\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u3002\u4e0d\u5c11\u4eba\u4e00\u751f\u6d6a\u8cbb\u6240\u6709\u7684\u6642\u9593\u5728\u65bc\u62b1\u6028\u81ea\u5df1\u7684\u51fa\u8eab\u4e0d\u597d\uff0c\u8ca1\u5bcc\u4e0d\u591a\uff0c\u689d\u4ef6\u592a\u5dee\uff0c\u8070\u660e\u4e0d\u8db3\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u81ea\u66b4\u81ea\u68c4\u4e00\u4e8b\u7121\u6210\uff0c\u9019\u6a23\u7684\u4eba\u6eff\u8857\u90fd\u662f\u3002\u4e5f\u540c\u6a23\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u81ea\u5df1\u4e00\u5b9a\u8981\u6709\u9322\u3001\u6709\u540d\u3001\u6709\u6b0a\u3001\u6709\u52e2\uff0c\u624d\u80fd\u6709\u679c\u6548\u7684\u670d\u4e8b\u795e\uff0c\u9019\u4e00\u6a23\u662f\u611a\u6627\u81f3\u6975\u3002\u795e\u770b\u7684\u5f9e\u4f86\u4e0d\u662f\u300c\u5916\u9762\u7684\u689d\u4ef6\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u7684\u5fc3\u300d\uff0c\u770b\u7684\u662f\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\u3002\u6709\u4e86\u4fe1\u9760\u3001\u9806\u670d\u3001\u5fe0\u5fc3\u7684\u5fc3\uff0c\u52a0\u4e0a\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\uff0c\u4efb\u4f55\u4eba\u90fd\u80fd\u5920\u670d\u4e8b\u4e3b\uff0c\u90fd\u80fd\u5920\u5728\u4e0a\u5e1d\u91cf\u7d66\u6211\u5011\u7684\u74b0\u5883\u4e0a\u5fe0\u5fc3\u826f\u5584\u6709\u898b\u8b58\u3002\u5c31\u6015\u6211\u5011\u6c92\u4e8b\u611b\u8ddf\u4eba\u6bd4\u8f03\u5230\u6700\u5f8c\u4e00\u4e8b\u7121\u6210\uff0c\u6216\u662f\u96e2\u795e\u8d8a\u9060\u3002\u812b\u96e2\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u9032\u5165\u795e\u7684\u771f\u7406\u8207\u5fc3\u610f\u4e4b\u4e2d\uff0c\u662f\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u6700\u91cd\u8981\u7684\u8ab2\u984c\u4e4b\u4e00\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5bb6\u4e0d\u662f\u57fa\u7763\u5316\u7684\u5bb6\u5ead\uff0c\u751a\u81f3\u6211\u5011\u5f9e\u51fa\u751f\u5c31\u662f\u6d3b\u5728\u7236\u6bcd\u56b4\u91cd\u722d\u5435\uff0c\u7cbe\u795e\u7d93\u5e38\u6298\u78e8\uff0c\u5929\u5929\u5df4\u4e0d\u5f97\u9003\u5bb6\u7684\u60c5\u6cc1\u4e4b\u4e0b\u6211\u53bb\u8b80\u4e86\u8ecd\u6821\u3002\u59b9\u59b9\u548c\u6211\u662f\u7b2c\u4e00\u4ee3\u57fa\u7763\u5f92\uff0c\u5f8c\u4f86\u79b1\u544a\u5e36\u4e86\u7236\u6bcd\u53d7\u6d17\uff0c\u4f46\u5728\u793e\u6703\u4e0a\u6211\u4e5f\u6c92\u6709\u4e00\u6280\u4e4b\u9577\uff0c\u6c92\u6709\u53ef\u4ee5\u4efb\u4f55\u503c\u5f97\u8ac7\u8ad6\u7684\u5c08\u696d\u8207\u6210\u5c31\uff0c\u751a\u81f3\u4e5f\u770b\u4e0d\u5230\u4ec0\u9ebc\u670d\u4e8b\u7684\u679c\u6548\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u6703\u5802\uff0c\u6c92\u6709\u5b9a\u671f\u805a\u96c6\uff0c\u6c92\u6709\u6210\u679c\u5c55\u793a\u3002\u4f46\u6211\u59cb\u7d42\u76f8\u4fe1\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5982\u679c\u6211\u4e00\u751f\u4e2d\u80fd\u5920\u5e36\u9818\u51fa\u4e00\u500b\u9580\u5f92\uff0c\u4e00\u500b\u9580\u5f92\u5c31\u80fd\u6539\u8b8a\u4e00\u500b\u5bb6\u5ead\u3001\u4e00\u500b\u8077\u5834\u3001\u4e00\u500b\u793e\u5340\u3002\u5982\u679c\u9580\u5f92\u7e7c\u7e8c\u53bb\u5e36\u9818\u5176\u4ed6\u9580\u5f92\uff0c\u90a3\u9ebc\u5c31\u6709\u66f4\u591a\u5bb6\u5ead\u53ef\u4ee5\u5f97\u6551\uff0c\u66f4\u591a\u8077\u5834\u53ef\u4ee5\u5fa9\u8208\uff0c\u6574\u500b\u793e\u6703\u6709\u4e00\u5929\u6162\u6162\u7ffb\u8f49\u3002\u6240\u4ee5\u6211\u8ddf\u795e\u79b1\u544a\u6211\u7121\u6cd5\u505a\u5927\uff0c\u505a\u591a\uff0c\u6211\u53ea\u80fd\u5e36\u4e00\u5c0f\u7fa4\u9580\u5f92\uff0c\u800c\u4e14\u6211\u4e5f\u53ea\u60f3\u8981\u5e36\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u81f3\u5c11\u5230\u4eca\u5929\u6211\u770b\u898b\u6709\u4e00\u4e9b\u5bb6\u5ead\u662f\u88ab\u7ffb\u8f49\u4e86\uff0c\u6709\u4e00\u4e9b\u4eba\u7684\u751f\u547d\u662f\u6539\u8b8a\u4e86\uff0c\u6709\u4e00\u4e9b\u8077\u5834\u6210\u70ba\u795e\u540c\u5728\u7684\u796d\u58c7\uff0c\u9019\u662f\u6211\u6700\u6eff\u8db3\u7684\u559c\u6a02\uff01\u4eca\u5929\u7e7c\u7e8c\u5411\u8457\u9019\u6a23\u7684\u6a19\u7aff\u524d\u9032\uff0c\u6c42\u4e3b\u6551\u6211\u812b\u96e2\u4e16\u4fd7\u5316\u770b\u5927\u3001\u770b\u591a\u3001\u770b\u5916\u5728\u6210\u5c31\u7684\u8ff7\u5931\uff0c\u5e6b\u52a9\u6211\u66f4\u591a\u770b\u5230\u795e\u6240\u770b\u91cd\u7684\uff0c\u5c31\u662f\u5b8c\u5168\u9806\u670d\u8ddf\u96a8\u7684\u4eba\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25 1\uff1a18\u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31\u5f9e &#8230; <a title=\"2017 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4292,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4224","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4224","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4224"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4224\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4292"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4224"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4224"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4224"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}