{"id":10220,"date":"2021-10-03T12:55:45","date_gmt":"2021-10-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10220"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a1322\/","title":{"rendered":"2021 &#8211; 10 &#8211; 03 QT \u7d04\u4f2f\u8a18 1\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 1\uff1a13~22<br \/>\n1\uff1a13 \u6709\u4e00\u5929\uff0c\u7d04\u4f2f\u7684\u5152\u5973\u6b63\u5728\u4ed6\u5011\u9577\u5144\u7684\u5bb6\u88cf\u5403\u98ef\u559d\u9152\uff0c<br \/>\n1\uff1a14 \u6709\u5831\u4fe1\u7684\u4f86\u898b\u7d04\u4f2f\uff0c\u8aaa\uff1a\u300c\u725b\u6b63\u8015\u5730\uff0c\u9a62\u5728\u65c1\u908a\u5403\u8349\uff0c<br \/>\n1\uff1a15 \u793a\u5df4\u4eba\u5ffd\u7136\u95d6\u4f86\uff0c\u628a\u7272\u755c\u64c4\u53bb\uff0c\u4e26\u7528\u5200\u6bba\u4e86\u50d5\u4eba\uff1b\u60df\u6709\u6211\u4e00\u4eba\u9003\u812b\uff0c\u4f86\u5831\u4fe1\u7d66\u4f60\u3002\u300d<br \/>\n1\uff1a16 \u4ed6\u9084\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u53c8\u6709\u4eba\u4f86\u8aaa\uff1a\u300c\u3000\u795e\u5f9e\u5929\u4e0a\u964d\u4e0b\u706b\u4f86\uff0c\u5c07\u7fa4\u7f8a\u548c\u50d5\u4eba\u90fd\u71d2\u6ec5\u4e86\uff1b\u60df\u6709\u6211\u4e00\u4eba\u9003\u812b\uff0c\u4f86\u5831\u4fe1\u7d66\u4f60\u3002\u300d<br \/>\n1\uff1a17 \u4ed6\u9084\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u53c8\u6709\u4eba\u4f86\u8aaa\uff1a\u300c\u8fe6\u52d2\u5e95\u4eba\u5206\u4f5c\u4e09\u968a\u5ffd\u7136\u95d6\u4f86\uff0c\u628a\u99f1\u99dd\u64c4\u53bb\uff0c\u4e26\u7528\u5200\u6bba\u4e86\u50d5\u4eba\uff1b\u60df\u6709\u6211\u4e00\u4eba\u9003\u812b\uff0c\u4f86\u5831\u4fe1\u7d66\u4f60\u3002\u300d<br \/>\n1\uff1a18 \u4ed6\u9084\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u53c8\u6709\u4eba\u4f86\u8aaa\uff1a\u300c\u4f60\u7684\u5152\u5973\u6b63\u5728\u4ed6\u5011\u9577\u5144\u7684\u5bb6\u88cf\u5403\u98ef\u559d\u9152\uff0c<br \/>\n1\uff1a19 \u4e0d\u6599\uff0c\u6709\u72c2\u98a8\u5f9e\u66e0\u91ce\u98b3\u4f86\uff0c\u64ca\u6253\u623f\u5c4b\u7684\u56db\u89d2\uff0c\u623f\u5c4b\u5012\u584c\u5728\u5c11\u5e74\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u90fd\u6b7b\u4e86\uff1b\u60df\u6709\u6211\u4e00\u4eba\u9003\u812b\uff0c\u4f86\u5831\u4fe1\u7d66\u4f60\u3002\u300d<br \/>\n1\uff1a20 \u7d04\u4f2f\u4fbf\u8d77\u4f86\uff0c\u6495\u88c2\u5916\u888d\uff0c\u5243\u4e86\u982d\uff0c\u4f0f\u5728\u5730\u4e0a\u4e0b\u62dc\uff0c<br \/>\n1\uff1a21 \u8aaa\uff1a\u300c\u6211\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u4e5f\u5fc5\u8d64\u8eab\u6b78\u56de\uff1b\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d<br \/>\n1\uff1a22 \u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u72af\u7f6a\uff0c\u4e5f\u4e0d\u4ee5\u3000\u795e\u70ba\u611a\u5984\uff08\u6216\u8b6f\uff1a\u4e5f\u4e0d\u5984\u8a55\u3000\u795e\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 1\uff1a21 \u8aaa\uff1a\u6211\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u4e5f\u5fc5\u8d64\u8eab\u6b78\u56de\uff1b\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002<br \/>\n1\uff1a22 \u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u72af\u7f6a\uff0c\u4e5f\u4e0d\u4ee5\u3000\u795e\u70ba\u611a\u5984\uff08\u6216\u8b6f\uff1a\u4e5f\u4e0d\u5984\u8a55\u3000\u795e\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u7d04\u4f2f\u8a18\u4e2d\uff0c\u5176\u5be61\uff1a6~12\u53ea\u662f\u7d04\u4f2f\u8a18\u4e2d\u7684\u300c\u7b2c\u4e00\u6b21\u5929\u5802\u6703\u8b70\u300d\uff0c\u4e4b\u5f8c1\uff1a13~22\u5247\u662f\u7b2c\u4e00\u56de\u5408\uff1b\u4e3b\u8981\u662f\u56e0\u70ba\u6492\u4f46\u8207\u4e0a\u5e1d\u5728\u5929\u4e0a\u6c7a\u5b9a\u62ff\u7d04\u4f2f\u4f86\u6253\u500b\u8ced\uff0c\u5c31\u662f\u5982\u679c\u9b54\u9b3c\u628a\u795e\u7684\u795d\u798f\u62ff\u8d70\u4e4b\u5f8c\uff0c\u7d04\u4f2f\u6703\u4e0d\u6703\u300c\u7576\u9762\u68c4\u6389\u4e0a\u5e1d\u300d\u3002\uff081\uff1a11\uff09\u5728\u9019\u7b2c\u4e00\u56de\u5408\u7684\u5287\u60c5\u4e4b\u4e2d\uff0c\u6211\u5011\u770b\u898b\u6492\u4f46\u662f\u300c\u4e00\u6ce2\u63a5\u4e00\u6ce2\u300d\u3001\u300c\u798d\u4e0d\u55ae\u884c\u300d\u7684\u52a0\u91cd\u707d\u96e3\u7684\u529b\u9053\uff1a<br \/>\n\u4e00\u3001\u4e00\u5929\u4e4b\u5167\uff0c\u7d04\u4f2f\u7d93\u6b77\u4e86\u56db\u6b21\u5831\u51f6\u7684\u8a0a\u606f\uff0c\u5931\u53bb\u4e86\u4ed6\u6240\u6709\u7684\u8ca1\u7522\u548c\u5152\u5973\u3002\u96d6\u7136\u9019\u7576\u4e2d\u770b\u4e0d\u898b\u6492\u4f46\u7684\u5f71\u5b50\uff0c\u800c\u662f\u900f\u904e\u4eba\u798d\u8207\u5929\u707d\u7684\u5f62\u5f0f\u81e8\u5230\uff0c\u4f46\u5176\u5be6\u80cc\u5f8c\u537b\u662f\u4e0a\u5e1d\u8207\u6492\u4f46\u7684\u5408\u4f5c\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u6492\u4f46\u8aaa\uff1a\u4f60\u96d6\u6fc0\u52d5\u6211\u653b\u64ca\u4ed6\u2026\u300d\uff082\uff1a3\uff09\u3001\u300c\u6492\u4f46\u5f9e\u8036\u548c\u83ef\u9762\u524d\u9000\u53bb\uff0c\u4ed6\u64ca\u6253\u7d04\u4f2f\u300d\uff082\uff1a7\uff09<\/p>\n<p>\u4e8c\u3001v13~16\u8ca1\u5bcc\u4e0a\u7684\u7834\u7522\uff1a\u6211\u5011\u4e0d\u77e5\u9053\u96e2\u300c\u5929\u5ead\u6703\u8b70\u300d\u4e8b\u9694\u591a\u4e45\uff0c\u7d04\u4f2f\u7684\u5152\u5973\u5728\u9577\u5144\u5bb6\u4e2d\u300c\u95a4\u5bb6\u5718\u5713\uff0c\u5feb\u6a02\u7528\u9910\u300d\u7684\u6642\u5019\uff0c\u7d04\u4f2f\u7684\u6674\u5929\u9739\u9742\u5c31\u4f86\u4e86\u3002\u9023\u7e8c\u4e09\u6ce2\u7684\u707d\u96e3\uff0c\u7d04\u4f2f\u5e7e\u4e4e\u640d\u5931\u4e86\u6240\u6709\u7684\u50d5\u4eba\u8207\u7272\u755c\uff1a\u300c\u793a\u5df4\u4eba\u5ffd\u7136\u95d6\u4f86\uff0c\u628a\u7272\u755c\u64c4\u53bb\uff0c\u4e26\u7528\u5200\u6bba\u4e86\u50d5\u4eba\u300d\u3001\u53c8\u6709\u300c\u795e\u5f9e\u5929\u4e0a\u964d\u4e0b\u706b\u4f86\uff0c\u5c07\u7fa4\u7f8a\u548c\u50d5\u4eba\u90fd\u71d2\u6ec5\u4e86\u3002\u300d\u3001\u300c\u8fe6\u52d2\u5e95\u4eba\u5206\u4f5c\u4e09\u968a\u5ffd\u7136\u95d6\u4f86\uff0c\u628a\u99f1\u99dd\u64c4\u53bb\uff0c\u4e26\u7528\u5200\u6bba\u4e86\u50d5\u4eba\u300d\u3002<\/p>\n<p>\u4e09\u3001v17~19\u5152\u5973\u5011\u7684\u6a6b\u6b7b\uff1a\u7b2c\u56db\u6ce2\u7684\u707d\u96e3\uff0c\u4e5f\u662f\u8b93\u7d04\u4f2f\u9813\u6642\u5e7e\u4e4e\u5d29\u6f70\u7684\u60e1\u8017\uff1a\u300c\u6709\u72c2\u98a8\u5f9e\u66e0\u91ce\u98b3\u4f86\uff0c\u64ca\u6253\u623f\u5c4b\u7684\u56db\u89d2\uff0c\u623f\u5c4b\u5012\u584c\u5728\u5c11\u5e74\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u5c31\u90fd\u6b7b\u4e86\u3002\u300d\u9019\u662f\u7d04\u4f2f\u6240\u611b\u773e\u5152\u5973\u5011\u906d\u9047\u300c\u98db\u4f86\u6a6b\u798d\u300d\uff0c\u5750\u5728\u5bb6\u4e2d\u7adf\u88ab\u72c2\u98a8\u58d3\u5012\u623f\u5b50\uff0c\u6158\u906d\u6a6b\u6b7b\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e00\u56de\u5408\u7684\u300c\u8ced\u5c40\u300d\uff0c\u4e0a\u5e1d\u7372\u52dd\u4e86\uff0c\u56e0\u70ba\u96d6\u7136\u6158\u906d\u5fb9\u5e95\u7684\u7834\u7522\u8207\u6240\u6709\u5152\u5973\u6158\u6b7b\uff0c\u7d04\u4f2f\u4e26\u6c92\u6709\u56e0\u6b64\u300c\u7576\u9762\u68c4\u6389\u4e0a\u5e1d\u300d\uff0c\u53cd\u800c\u6211\u5011\u770b\u898b\u4ed6\u5728\u795e\u9762\u524d\u8868\u9054\u60b2\u75db\uff0c\u537b\u4ecd\u662f\u5805\u5fc3\u4fe1\u9760\u5230\u5e95\uff1a\u300c\u7d04\u4f2f\u4fbf\u8d77\u4f86\uff0c\u6495\u88c2\u5916\u888d\uff0c\u5243\u4e86\u982d\uff0c\u4f0f\u5728\u5730\u4e0a\u4e0b\u62dc\uff0c\u8aaa\uff1a\u6211\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u4e5f\u5fc5\u8d64\u8eab\u6b78\u56de\uff1b\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u72af\u7f6a\uff0c\u4e5f\u4e0d\u4ee5\u3000\u795e\u70ba\u611a\u5984\uff08\u6216\u8b6f\uff1a\u4e5f\u4e0d\u5984\u8a55\u3000\u795e\uff09\u3002\u300d\uff08v20~22\uff09<br \/>\n\u4e00\u3001\u6495\u88c2\u5916\u888d\uff0c\u5243\u4e86\u982d\uff1a\u5f62\u5bb9\u7d04\u4f2f\u5fc3\u4e2d\u5341\u5206\u7684\u60b2\u75db\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u4f0f\u5728\u5730\u4e0a\u4e0b\u62dc\uff0c\u8aaa\uff1a\u6211\u8d64\u8eab\u51fa\u65bc\u6bcd\u80ce\uff0c\u4e5f\u5fc5\u8d64\u8eab\u6b78\u56de\uff1b\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\u7d04\u4f2f\u4e26\u6c92\u6709\u300c\u8f49\u982d\u96e2\u68c4\u795e\u300d\uff0c\u50cf\u6492\u4f46\u6240\u8aaa\u7684\uff0c\u53cd\u800c\u662f\u5411\u795e\u4e0b\u62dc\uff0c\u4e26\u4e14\u79b1\u544a\u4e00\u5207\u7684\u4e3b\u6b0a\u90fd\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u795e\u4e5f\u6709\u4e3b\u6b0a\u53ef\u4ee5\u6536\u56de\u53bb\u3002\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u7d04\u4f2f\u5be6\u5728\u662f\u660e\u767d\u771f\u7406\uff1a\u4e00\u5207\u90fd\u662f\u795e\u7684\u6069\u5178\u8207\u8cde\u8cdc\uff0c\u5373\u4f7f\u662f\u91d1\u9322\u8207\u5152\u5973\uff0c\u6700\u7d42\u7684\u4e3b\u6b0a\u90fd\u4e0d\u662f\u6211\u7684\uff0c\u90fd\u662f\u795e\u7684\uff0c\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u53ef\u4ee5\u6c7a\u5b9a\u4e00\u5207\u3002\u6211\u5011\u4e0d\u904e\u662f\u7ba1\u5bb6\uff0c\u662f\u50d5\u4eba\u800c\u5df2\u3002\u4e0a\u5e1d\u4e0d\u8ad6\u5982\u4f55\u4f5c\uff0c\u9084\u662f\u7576\u88ab\u4eba\u5c0a\u5d07\u7a31\u980c\u7684\u3002\u7d04\u4f2f\u5c0d\u795e\u884c\u4e8b\u7684\u8a8d\u77e5\u6c7a\u5b9a\u4e86\u4ed6\u80fd\u5920\u7d93\u6b77\u707d\u96e3\u5805\u5b88\u4fe1\u4ef0\u3002<\/p>\n<p>\u4e09\u3001\u300c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u7d04\u4f2f\u4e26\u4e0d\u72af\u7f6a\uff0c\u4e5f\u4e0d\u4ee5\u3000\u795e\u70ba\u611a\u5984\uff08\u6216\u8b6f\uff1a\u4e5f\u4e0d\u5984\u8a55\u3000\u795e\uff09\u3002\u300d\u5728\u9019\u7b2c\u4e00\u56de\u5408\u7684\u707d\u96e3\u4e4b\u4e2d\uff0c\u7d04\u4f2f\u4e26\u6c92\u6709\u300c\u7576\u9762\u96e2\u68c4\u795e\u300d\uff0c\u4e5f\u6c92\u6709\u72af\u7f6a\u8cac\u5099\u795e\u3002\u300c\u4e0d\u4ee5\u795e\u70ba\u611a\u5984\u300d\uff0c\u5c31\u662f\u4e0d\u628a\u795e\u7576\u4f5c\u662f\u300c\u5e7c\u7a1a\u3001\u53ef\u6065\u7684\u3001\u6709\u5931\u9ad4\u7d71\u7684\u4e8b\u300d\u3002\u7d04\u4f2f\u6c92\u6709\u63a7\u544a\u795e\u7684\u4e0d\u516c\u6b63\uff0c\u6c92\u6709\u5c0d\u795e\u61a4\u6168\u3002\u4ed6\u5fcd\u4f4f\u50b7\u75db\uff0c\u5b89\u975c\u7684\ud869\udc25\u9ed8\u63a5\u53d7\u9019\u4e00\u5207\uff0c\u4e26\u4e14\u628a\u81ea\u5df1\u8207\u7d50\u679c\u90fd\u4ea4\u7d66\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u9084\u6709\u6211\u4e5f\u770b\u904e\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u5728\u50b3\u798f\u97f3\u6216\u4f5c\u898b\u8b49\u7684\u6642\u5019\uff0c\u5df4\u4e0d\u5f97\u76e1\u4e00\u5207\u7684\u529b\u91cf\u4f86\u5e6b\u4e0a\u5e1d\u591a\u8aaa\u597d\u8a71\uff0c\u544a\u8a34\u5225\u4eba\u6211\u5011\u7684\u795e\u6709\u591a\u68d2\uff0c\u671f\u671b\u5438\u5f15\u66f4\u591a\u4eba\u4f86\u76f8\u4fe1\u795e\u3002\u770b\u4e86\u7d04\u4f2f\u8a18\uff0c\u6211\u89ba\u5f97\u9019\u5377\u66f8\u6839\u672c\u4e0d\u61c9\u8a72\u88ab\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u56e0\u70ba\u628a\u6211\u5011\u5c0d\u795e\u90a3\u7f8e\u597d\u7684\u5f62\u8c61\u5fb9\u5e95\u7834\u58de\u4e86\uff0c\u751a\u81f3\u53ef\u80fd\u6709\u8a31\u591a\u57fa\u7763\u5f92\u6703\u88ab\u9707\u61be\uff1a\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u600e\u9ebc\u9084\u4fe1\u7684\u4e0b\u53bb\uff1f\u6211\u5011\u600e\u9ebc\u6709\u53ef\u80fd\u50cf\u7d04\u4f2f\u4e00\u6a23\uff0c\u7d93\u6b77\u9019\u4e9b\u4e8b\u4e4b\u5f8c\uff0c\u9084\u80fd\u7e7c\u7e8c\u4fe1\u9760\u795e\uff0c\u4e0d\u72af\u7f6a\uff0c\u5b89\u975c\u6c88\u9ed8\uff1f\u8b80\u7d04\u4f2f\u8a18\uff0c\u63d0\u9192\u6211\u81ea\u5df1\uff0c\u4e0d\u662f\u8b93\u8056\u7d93\u4f86\u914d\u5408\u6211\u7684\u60f3\u6cd5\uff0c\u800c\u662f\u6211\u5fc5\u9808\u5c0a\u91cd\u8056\u7d93\uff0c\u4e5f\u8abf\u6574\u81ea\u5df1\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\uff0c\u4fee\u6b63\u6211\u5c0d\u795e\u300c\u932f\u8aa4\u7684\u8a8d\u77e5\u300d\uff0c\u66f4\u65b0\u6539\u8b8a\uff0c\u8a8d\u8b58\u4e00\u4f4d\u6211\u96d6\u7136\u4e0d\u660e\u767d\uff0c\u537b\u76f8\u4fe1\u795e\u662f\u5168\u5584\u3001\u5168\u77e5\u3001\u5168\u80fd\u3001\u6148\u611b\u3001\u8056\u6f54\u3001\u516c\u7fa9\u2026\uff0c\u7f8e\u597d\u7684\u795e\u3002\u5373\u4f7f\u6211\u4e0d\u660e\u767d\u5f88\u591a\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u6c42\u795e\u5e6b\u52a9\u6211\uff0c\u5b78\u7fd2\u7d04\u4f2f\u4e00\u6a23\uff0c\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4e0d\u56e0\u795d\u798f\u624d\u4fe1\u9760\u795e\u3002\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u5efa\u7acb\u5728\u74b0\u5883\u6216\u795d\u798f\u4e0a\uff0c\u96a8\u6ce2\u9010\u6d41\uff0c\u800c\u662f\u5efa\u7acb\u5728\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u5c6c\u6027\u4e0a\uff0c\u4fe1\u9760\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 1\uff1a13~22 1\uff1a13 \u6709\u4e00\u5929\uff0c\u7d04\u4f2f\u7684\u5152\u5973\u6b63\u5728\u4ed6\u5011\u9577\u5144\u7684\u5bb6\u88cf\u5403\u98ef\u559d\u9152\uff0c 1\uff1a14 \u6709\u5831\u4fe1\u7684\u4f86\u898b\u7d04\u4f2f\uff0c &#8230; <a title=\"2021 &#8211; 10 &#8211; 03 QT \u7d04\u4f2f\u8a18 1\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-03-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a1322\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 03 QT \u7d04\u4f2f\u8a18 1\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10260,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10220","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10220","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10220"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10220\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10260"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10220"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10220"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10220"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}