{"id":8241,"date":"2020-07-11T12:55:45","date_gmt":"2020-07-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8241"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-11-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-11-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a113\/","title":{"rendered":"2020 &#8211; 07 &#8211; 11 QT \u8a69\u7bc7 145\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 145\uff1a1~13<br \/>\n145\uff1a1 \u6211\u7684\u3000\u795e\u6211\u7684\u738b\u554a\uff0c\u6211\u8981\u5c0a\u5d07\u4f60\uff01\u6211\u8981\u6c38\u6c38\u9060\u9060\u7a31\u980c\u4f60\u7684\u540d\uff01<br \/>\n145\uff1a2 \u6211\u8981\u5929\u5929\u7a31\u980c\u4f60\uff0c\u4e5f\u8981\u6c38\u6c38\u9060\u9060\u8b9a\u7f8e\u4f60\u7684\u540d\uff01<br \/>\n145\uff1a3 \u8036\u548c\u83ef\u672c\u70ba\u5927\uff0c\u8a72\u53d7\u5927\u8b9a\u7f8e\uff1b\u5176\u5927\u7121\u6cd5\u6e2c\u5ea6\u3002<br \/>\n145\uff1a4 \u9019\u4ee3\u8981\u5c0d\u90a3\u4ee3\u980c\u8b9a\u4f60\u7684\u4f5c\u70ba\uff0c\u4e5f\u8981\u50b3\u63da\u4f60\u7684\u5927\u80fd\u3002<br \/>\n145\uff1a5 \u6211\u8981\u9ed8\u5ff5\u4f60\u5a01\u56b4\u7684\u5c0a\u69ae\u548c\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n145\uff1a6 \u4eba\u8981\u50b3\u8aaa\u4f60\u53ef\u754f\u4e4b\u4e8b\u7684\u80fd\u529b\uff1b\u6211\u4e5f\u8981\u50b3\u63da\u4f60\u7684\u5927\u5fb7\u3002<br \/>\n145\uff1a7 \u4ed6\u5011\u8a18\u5ff5\u4f60\u7684\u5927\u6069\u5c31\u8981\u50b3\u51fa\u4f86\uff0c\u4e26\u8981\u6b4c\u5531\u4f60\u7684\u516c\u7fa9\u3002<br \/>\n145\uff1a8 \u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u6148\u611b\u3002<br \/>\n145\uff1a9 \u8036\u548c\u83ef\u5584\u5f85\u842c\u6c11\uff1b\u4ed6\u7684\u6148\u60b2\u8986\u5e87\u4ed6\u4e00\u5207\u6240\u9020\u7684\u3002<br \/>\n145\uff1a10 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u4e00\u5207\u6240\u9020\u7684\u90fd\u8981\u7a31\u8b1d\u4f60\uff1b\u4f60\u7684\u8056\u6c11\u4e5f\u8981\u7a31\u980c\u4f60\uff0c<br \/>\n145\uff1a11 \u50b3\u8aaa\u4f60\u570b\u7684\u69ae\u8000\uff0c\u8ac7\u8ad6\u4f60\u7684\u5927\u80fd\uff0c<br \/>\n145\uff1a12 \u597d\u53eb\u4e16\u4eba\u77e5\u9053\u4f60\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u4e26\u4f60\u570b\u5ea6\u5a01\u56b4\u7684\u69ae\u8000\u3002<br \/>\n145\uff1a13 \u4f60\u7684\u570b\u662f\u6c38\u9060\u7684\u570b\uff01\u4f60\u57f7\u638c\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 145\uff1a4 \u9019\u4ee3\u8981\u5c0d\u90a3\u4ee3\u980c\u8b9a\u4f60\u7684\u4f5c\u70ba\uff0c\u4e5f\u8981\u50b3\u63da\u4f60\u7684\u5927\u80fd\u3002<br \/>\n145\uff1a5 \u6211\u8981\u9ed8\u5ff5\u4f60\u5a01\u56b4\u7684\u5c0a\u69ae\u548c\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002<br \/>\n145\uff1a8 \u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u6148\u611b\u3002<br \/>\n145\uff1a13 \u4f60\u7684\u570b\u662f\u6c38\u9060\u7684\u570b\uff01\u4f60\u57f7\u638c\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v2\u300c\u6211\u8981\u5929\u5929\u7a31\u980c\u4f60\uff0c\u4e5f\u8981\u6c38\u6c38\u9060\u9060\u8b9a\u7f8e\u4f60\u7684\u540d\uff01\u300d\u5929\u5929\u7a31\u980c\uff0c\u662f\u56e0\u70ba\u6211\u5011\u6bcf\u5929\u90fd\u6d3b\u5728\u795e\u7684\u6069\u5178\u6148\u611b\u4e4b\u4e2d\uff0c\u5305\u62ec\u4eba\u5929\u5929\u9700\u8981\u7684\u65e5\u5149\u3001\u7a7a\u6c23\u3001\u6c34\u3001\u751f\u547d\u3001\u6c23\u606f\u2026\uff0c\u90fd\u662f\u795e\u767d\u767d\u7684\u6069\u5178\u3002\u6c38\u9060\u8b9a\u7f8e\uff0c\u56e0\u70ba\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u6046\uff0c\u6211\u5011\u4e0d\u80fd\u4e00\u5929\u96e2\u958b\u795e\uff0c\u4e0d\u80fd\u4e00\u5929\u6c92\u6709\u795e\uff0c\u6211\u5011\u6c38\u6c38\u9060\u9060\u3001\u6642\u6642\u523b\u523b\u3001\u5206\u5206\u79d2\u79d2\uff0c\u90fd\u5fc5\u9808\u6d3b\u5728\u795e\u7684\u6cbb\u7406\u638c\u6b0a\u4e4b\u4e0b\uff0c\u5982\u540c\u9b5a\u4e0d\u80fd\u96e2\u958b\u6c34\u4e00\u822c\u3002<\/p>\n<p>v4\u300c\u9019\u4ee3\u8981\u5c0d\u90a3\u4ee3\u980c\u8b9a\u4f60\u7684\u4f5c\u70ba\uff0c\u4e5f\u8981\u50b3\u63da\u4f60\u7684\u5927\u80fd\u3002\u300d\u4e0a\u5e1d\u70ba\u4eba\u985e\u6240\u8a2d\u8a08\u7684\u751f\u5b58\u65b9\u5f0f\uff0c\u662f\u900f\u904e\u5bb6\u5ead\uff08\u5bb6\u65cf\uff09\u95dc\u4fc2\u4f86\u50b3\u627f\u751f\u547d\u8207\u4fe1\u4ef0\u7684\uff0c\u9019\u4e5f\u5c31\u662f\u9b54\u9b3c\u70ba\u4ec0\u9ebc\u8655\u5fc3\u7a4d\u616e\u8981\u7834\u58de\u5bb6\u5ead\u95dc\u4fc2\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4f7f\u4eba\u8207\u795e\u3001\u4eba\u8207\u81ea\u5df1\u7684\u5bb6\u4eba\u4e0d\u65b7\u7684\u9694\u7d55\uff0c\u800c\u4e14\u9b54\u9b3c\u7684\u8a6d\u8a08\u9084\u76f8\u7576\u594f\u6548\u3002\u4e8b\u5be6\u4e0a\u6bcf\u500b\u4eba\u6b63\u5e38\u63a5\u89f8\u5230\u7684\u7b2c\u4e00\u500b\u6559\u6703\uff0c\u61c9\u8a72\u5c31\u662f\u81ea\u5df1\u5bb6\u5ead\u7684\u6559\u6703\uff0c\u4fe1\u4ef0\u662f\u7531\u7236\u6bcd\u50b3\u627f\u5152\u5973\uff0c\u4ee3\u4ee3\u76f8\u50b3\u7684\u3002\u4eca\u5929\u7531\u65bc\u7236\u6bcd\u5931\u8077\uff0c\u5bb6\u5ead\u7834\u788e\uff0c\u4eba\u628a\u4fe1\u4ef0\u7684\u8cac\u4efb\u5b8c\u5168\u4e1f\u7d66\u4e86\u7267\u5e2b\u6216\u6559\u5802\uff0c\u4f46\u795e\u7684\u5fc3\u610f\u4e26\u975e\u5982\u6b64\u3002\u5373\u4f7f\u5728\u4ee5\u8272\u5217\u3001\u56de\u6559\u570b\u5bb6\uff0c\u5bb6\u5ead\u4ecd\u7136\u662f\u4e3b\u8981\u50b3\u627f\u4fe1\u4ef0\u7684\u5730\u65b9\u3002\u6211\u5011\u4eca\u5929\u80fd\u5920\u5f4c\u88dc\u7684\uff0c\u5c31\u662f\u6c42\u795e\u8208\u8d77\u300c\u5c6c\u9748\u7684\u5bb6\u5ead\u95dc\u4fc2\u300d\uff0c\u900f\u904e\u5c6c\u9748\u7684\u7236\u6bcd\u9577\u8001\uff0c\u4f86\u50b3\u63da\u798f\u97f3\u3002\u4e26\u4e14\u900f\u904e\u300c\u6559\u5c0e\u9580\u5f92\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u4f86\u50b3\u627f\u9580\u5f92\uff0c\u4ee3\u4ee3\u76f8\u50b3\u3002\u4eca\u5929\u7684\u6559\u6703\u5168\u9760\u7267\u5e2b\u4e00\u500b\u4eba\u8981\u7267\u990a\u6210\u5343\u4e0a\u767e\u4eba\uff0c\u662f\u4e00\u7a2e\u6975\u5176\u932f\u8aa4\u7684\u89c0\u5ff5\uff0c\u6bcf\u4f4d\u9580\u5f92\u90fd\u6709\u8cac\u4efb\u8981\u53bb\u70ba\u4e3b\u751f\u990a\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u5e36\u9580\u5f92\u662f\u5168\u6c11\u904b\u52d5\uff0c\u5c31\u50cf\u5bb6\u5ead\u5236\u5ea6\u4e5f\u662f\u70ba\u6bcf\u4e00\u500b\u4eba\u8a2d\u8a08\u7684\u4e00\u6a23\u3002\u6c42\u4e3b\u6062\u5fa9\u4eca\u5929\u7834\u788e\u7684\u5bb6\u5ead\u95dc\u4fc2\uff0c\u4e5f\u8208\u8d77\u5c6c\u9748\u5bb6\u65cf\u7684\u89c0\u5ff5\uff0c\u4ee5\u50b3\u798f\u97f3\u3001\u6559\u5c0e\u771f\u7406\uff08\u966a\u4f34QT\uff09\uff0c\u4f86\u5be6\u73fe\u5c07\u4fe1\u4ef0\u4ee3\u4ee3\u76f8\u50b3\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v5 \u300c\u6211\u8981\u9ed8\u5ff5\u4f60\u5a01\u56b4\u7684\u5c0a\u69ae\u548c\u4f60\u5947\u5999\u7684\u4f5c\u70ba\u3002\u300d\u6211\u5011\u4e0d\u4f46\u61c9\u7576\u5927\u8072\u300c\u980c\u8b9a\u795e\u7684\u4f5c\u70ba\u3001\u50b3\u63da\u795e\u7684\u5927\u80fd\u3002\u300d\uff0c\u4e5f\u61c9\u7576\u96a8\u6642\u300c\u9ed8\u60f3\u3001\u601d\u5ff5\u795e\u7684\u5c0a\u69ae\u8207\u4f5c\u70ba\u300d\u3002\u4eca\u5929\u6559\u6703\u76f8\u7576\u770b\u91cd\u7fa4\u9ad4\u7684\u656c\u62dc\u3001\u8b9a\u7f8e\uff0c\u4f46\u57fa\u7763\u5f92\u500b\u4eba\u537b\u6975\u5176\u8f15\u5ffd\u6bcf\u4e00\u5929\u300c\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u3001\u665d\u591c\u601d\u60f3\uff08QT\uff09\u7684\u64cd\u7df4\u300d\uff0c\u4f7f\u5f97\u300c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\u300d\uff01<\/p>\n<p>v8\u300c\u8036\u548c\u83ef\u6709\u6069\u60e0\uff0c\u6709\u6190\u61ab\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u5927\u6709\u6148\u611b\u3002\u300d\u6211\u5011\u7d93\u5e38\u8aaa\uff0c\u6211\u5011\u80fd\u5920\u5f9e\u795e\u5f97\u5230\u7684\uff0c\u4e0d\u662f\u6211\u5011\u8868\u73fe\u8207\u529f\u5fb7\u4f86\u8ddf\u795e\u4ea4\u63db\u79ae\u7269\uff0c\u800c\u662f\u300c\u795e\u7684\u6069\u60e0\u3001\u6190\u61ab\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u6148\u611b\u3002\u795e\u7684\u6069\u60e0\u3001\u6190\u61ab\uff0c\u610f\u601d\u90fd\u662f\u795e\u767d\u767d\u7684\u8cde\u8cdc\uff0c\u800c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u4ea4\u63db\u5f97\u5230\u7684\u5229\u76ca\u3002\u6240\u4ee5\u51e1\u660e\u767d\u9019\u771f\u7406\uff0c\u96a8\u6642\u5411\u795e\u8b19\u5351\u501a\u9760\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u4ed6\u5011\u5fc5\u9808\u5f97\u5230\u795e\u7684\u6148\u611b\uff08\u6069\u60e0\u8207\u6190\u61ab\uff09\u3002\u4f46\u82e5\u662f\u60f3\u8981\u501a\u9760\u81ea\u5df1\u7684\u8868\u73fe\u8207\u529f\u5fb7\u4f86\u5411\u795e\u4ea4\u63db\u5229\u76ca\u7684\uff0c\u90fd\u662f\u611a\u6627\u4eba\uff0c\u56e0\u70ba\u9019\u662f\u4eba\u5fc3\u7684\u9a55\u50b2\uff0c\u795e\u5fc5\u6575\u64cb\uff01\u6211\u5011\u7684\u597d\u884c\u70ba\u662f\u89aa\u8fd1\u795e\u3001\u611b\u795e\u6240\u7d50\u7684\u300c\u679c\u5b50\u300d\uff0c\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u4e0d\u65b7\u8a18\u4f4f\u9019\u4e00\u9ede\u3002\u76f8\u5c0d\u7684\uff0c\u90a3\u4e9b\u6d6a\u8cbb\u3001\u8e10\u8e0f\u795e\u6069\u60e0\u6190\u61ab\u7684\u4eba\uff0c\u4e5f\u662f\u6709\u798d\u4e86\uff01\u4ed6\u5011\u4e0d\u77e5\u9053\u628a\u63e1\u6a5f\u6703\u6094\u6539\uff0c\u9084\u662f\u4e0d\u65b7\u8a66\u63a2\u795e\uff0c\u5728\u4e16\u4e0a\u884c\u60e1\u3001\u504f\u884c\u5df1\u8def\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u6050\u6015\u5230\u6700\u5f8c\u8981\u9762\u5c0d\u795e\u516c\u7fa9\u7684\u5be9\u5224\uff01<\/p>\n<p>v13\u300c\u4f60\u7684\u570b\u662f\u6c38\u9060\u7684\u570b\uff01\u4f60\u57f7\u638c\u7684\u6b0a\u67c4\u5b58\u5230\u842c\u4ee3\uff01\u300d\u795e\u7684\u570b\uff0c\u5c31\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u3002\u795e\u638c\u7ba1\u842c\u6709\uff0c\u662f\u4e00\u5207\u53d7\u9020\u4e4b\u7269\u7684\u5275\u9020\u4e3b\uff0c\u4e5f\u662f\u638c\u7ba1\u842c\u6709\u7684\u4e3b\u5bb0\u3002\u9019\u4e16\u4e0a\u9664\u4e86\u58ae\u843d\u7684\u5929\u4f7f\u660e\u660e\u7684\u6575\u64cb\u795e\uff0c\u63a5\u8457\u5c31\u662f\u6096\u9006\u7684\u4e16\u4eba\uff0c\u4e5f\u662f\u56e0\u70ba\u60f3\u8981\u81ea\u9ad8\u70ba\u795e\uff0c\u800c\u4e0d\u65b7\u6575\u64cb\u795e\u7684\u638c\u6b0a\u3002\u6211\u5011\u82e5\u60f3\u8981\u5f97\u6551\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u552f\u4e00\u7684\u689d\u4ef6\u5c31\u662f\u5411\u795e\u627f\u8a8d\u6211\u5011\u9a55\u50b2\u81ea\u5927\u7684\u7f6a\uff0c\u653e\u68c4\u7e7c\u7e8c\u81ea\u5c45\u70ba\u795e\uff0c\u7518\u5fc3\u9858\u610f\u628a\u751f\u547d\u6240\u6709\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e0a\u5e1d\u3002\u8b93\u795e\u8207\u795e\u7684\u8a71\u8a9e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u5168\u9762\u638c\u6b0a\uff0c\u552f\u6709\u5982\u6b64\u624d\u80fd\u5920\u4f7f\u6211\u5011\u6709\u5206\u65bc\u795e\u7684\u570b\u5ea6\uff0c\u6211\u5011\u7684\u9748\u9b42\u624d\u80fd\u8207\u795e\u540c\u5728\u5b58\u5230\u6c38\u9060\uff0c\u9818\u53d7\u4e0a\u5e1d\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\uff01\u300d\u51e1\u662f\u4e0d\u80af\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u7684\uff0c\u7d42\u5c07\u8207\u795e\u7684\u570b\u5ea6\u7121\u5206\uff0c\u56e0\u70ba\u4e00\u500b\u570b\uff0c\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\uff0c\u9032\u5165\u795e\u7684\u570b\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u60f3\u8981\u7e7c\u7e8c\u7576\u738b\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u771f\u7fa9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6628\u5929\u966a\u4f34\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5f1f\u5144\u63a2\u8a2a\u6dcb\u5df4\u764c\u672b\u671f\u7684\u59d1\u59d1\uff0c\u6b63\u8655\u65bc\u75c5\u75db\u4e4b\u4e2d\u3002\u6211\u5011\u70ba\u59d1\u59d1\u79b1\u544a\uff0c\u50b3\u8b1b\u7f6a\u5f97\u8d66\u514d\u7684\u771f\u7406\uff0c\u5e36\u9818\u59d1\u59d1\u9080\u8acb\u8036\u7a4c\u9032\u5230\u5fc3\u4e2d\u8d66\u514d\u6211\u5011\u4e00\u751f\u7684\u7f6a\u5b7d\uff0c\u4e26\u4e14\u9952\u6055\u4e00\u5207\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u3002\u6700\u5f8c\u9080\u8acb\u59d1\u59d1\u63a5\u53d7\u6d17\u79ae\uff0c\u611f\u8b1d\u4e3b\uff0c\u59d1\u59d1\u8ddf\u6211\u5011\u4e00\u8d77\u79b1\u544a\u8aaa\u963f\u5011\uff0c\u4e26\u4e14\u540c\u610f\u63a5\u53d7\u6d17\u79ae\uff0c\u6211\u5011\u5c31\u8acb\u4ed6\u7684\u4f84\u5b50\uff08\u8ecd\u4e2d\u7684\u5f1f\u5144\uff09\u70ba\u59d1\u59d1\u53d7\u6d17\uff0c\u6210\u70ba\u795e\u7684\u5973\u5152\uff01\u9019\u4e5f\u662f\u6211\u5011\u5f1f\u5144\u751f\u5e73\u7b2c\u4e00\u6b21\u70ba\u4eba\u65bd\u6d17\uff0c\u800c\u4e14\u662f\u5728\u75c5\u5e8a\u4e0a\u70ba\u4ed6\u6240\u611b\u7684\u59d1\u59d1\u65bd\u6d17\uff0c\u610f\u7fa9\u91cd\u5927\uff01\u8aa0\u76fc\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u795e\u7684\u9580\u5f92\u90fd\u56de\u61c9\u5927\u4f7f\u547d\uff1a\u300c\u96e2\u958b\u57fa\u7763\u5f92\u7684\u8212\u9069\u5708\uff0c\u8d70\u51fa\u53bb\u300d\u3001\u300c\u50b3\u798f\u97f3\u70ba\u4eba\u65bd\u6d17\u300d\u3001\u300c\u51e1\u4e3b\u6240\u5429\u5490\u7684\u90fd\u6559\u5c0e\u4ed6\u5011\u9075\u5b88\uff08QT\uff09\u300d\uff0c\u5c07\u798f\u97f3\u50b3\u904d\u5730\u6975\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 145\uff1a1~13 145\uff1a1 \u6211\u7684\u3000\u795e\u6211\u7684\u738b\u554a\uff0c\u6211\u8981\u5c0a\u5d07\u4f60\uff01\u6211\u8981\u6c38\u6c38\u9060\u9060\u7a31\u980c\u4f60\u7684\u540d\uff01 145\uff1a2 \u6211\u8981\u5929 &#8230; <a title=\"2020 &#8211; 07 &#8211; 11 QT \u8a69\u7bc7 145\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-11-qt-%e8%a9%a9%e7%af%87-145%ef%bc%9a113\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 11 QT \u8a69\u7bc7 145\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8241","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8241","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8241"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8241\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8305"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8241"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8241"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8241"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}