{"id":5302,"date":"2018-09-23T12:55:45","date_gmt":"2018-09-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5302"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a2032","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a2032\/","title":{"rendered":"2018 &#8211; 09 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a20~32"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 26\uff1a20~32<br \/>\n26\uff1a20 \u5229\u672a\u5b50\u5b6b\u4e2d\u6709\u4e9e\u5e0c\u96c5\u638c\u7ba1\u3000\u795e\u6bbf\u7684\u5e9c\u5eab\u548c\u8056\u7269\u7684\u5e9c\u5eab\u3002<br \/>\n26\uff1a21 \u9769\u9806\u65cf\u3001\u62c9\u4f46\u5b50\u5b6b\u88cf\uff0c\u4f5c\u65cf\u9577\u7684\u662f\u9769\u9806\u65cf\u62c9\u4f46\u7684\u5b50\u5b6b\u8036\u5e0c\u4f0a\u5229\u3002<br \/>\n26\uff1a22 \u8036\u5e0c\u4f0a\u5229\u7684\u5152\u5b50\u897f\u5766\u548c\u4ed6\u5144\u5f1f\u7d04\u73e5\u638c\u7ba1\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u5e9c\u5eab\u3002<br \/>\n26\uff1a23 \u6697\u862d\u65cf\u3001\u4ee5\u65af\u54c8\u65cf\u3001\u5e0c\u4f2f\u502b\u65cf\u3001\u70cf\u6cc4\u65cf\u4e5f\u6709\u8077\u5206\u3002<br \/>\n26\uff1a24 \u6469\u897f\u7684\u5b6b\u5b50\u3001\u9769\u821c\u7684\u5152\u5b50\u7d30\u5e03\u696d\u638c\u7ba1\u5e9c\u5eab\u3002<br \/>\n26\uff1a25 \u9084\u6709\u4ed6\u7684\u5f1f\u5144\u4ee5\u5229\u4ee5\u8b1d\u3002\u4ee5\u5229\u4ee5\u8b1d\u7684\u5152\u5b50\u662f\u5229\u54c8\u6bd4\u96c5\uff1b\u5229\u54c8\u6bd4\u96c5\u7684\u5152\u5b50\u662f\u8036\u7be9\u4e9e\uff1b\u8036\u7be9\u4e9e\u7684\u5152\u5b50\u662f\u7d04\u862d\uff1b\u7d04\u862d\u7684\u5152\u5b50\u662f\u7d30\u57fa\u5229\uff1b\u7d30\u57fa\u5229\u7684\u5152\u5b50\u662f\u793a\u7f85\u5bc6\u3002<br \/>\n26\uff1a26 \u9019\u793a\u7f85\u5bc6\u548c\u4ed6\u7684\u5f1f\u5144\u638c\u7ba1\u5e9c\u5eab\u7684\u8056\u7269\uff0c\u5c31\u662f\u5927\u885b\u738b\u548c\u773e\u65cf\u9577\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u4e26\u8ecd\u9577\u6240\u5206\u5225\u70ba\u8056\u7684\u7269\u3002<br \/>\n26\uff1a27 \u4ed6\u5011\u5c07\u722d\u6230\u6642\u6240\u596a\u7684\u8ca1\u7269\u5206\u5225\u70ba\u8056\uff0c\u4ee5\u5099\u4fee\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n26\uff1a28 \u5148\u898b\u6492\u6bcd\u8033\u3001\u57fa\u58eb\u7684\u5152\u5b50\u6383\u7f85\u3001\u5c3c\u73e5\u7684\u5152\u5b50\u62bc\u5c3c\u73e5\u3001\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u6240\u5206\u5225\u70ba\u8056\u7684\u7269\u90fd\u6b78\u793a\u7f85\u5bc6\u548c\u4ed6\u7684\u5f1f\u5144\u638c\u7ba1\u3002<br \/>\n26\uff1a29 \u4ee5\u65af\u54c8\u65cf\u6709\u57fa\u62ff\u5c3c\u96c5\u548c\u4ed6\u773e\u5b50\u4f5c\u5b98\u9577\u548c\u58eb\u5e2b\uff0c\u7ba1\u7406\u4ee5\u8272\u5217\u7684\u5916\u4e8b\u3002<br \/>\n26\uff1a30 \u5e0c\u4f2f\u502b\u65cf\u6709\u54c8\u6c99\u6bd4\u96c5\u548c\u4ed6\u5f1f\u5144\u4e00\u5343\u4e03\u767e\u4eba\uff0c\u90fd\u662f\u58ef\u58eb\uff0c\u5728\u7d04\u65e6\u6cb3\u897f\u3001\u4ee5\u8272\u5217\u5730\u8fa6\u7406\u8036\u548c\u83ef\u8207\u738b\u7684\u4e8b\u3002<br \/>\n26\uff1a31 \u5e0c\u4f2f\u502b\u65cf\u4e2d\u6709\u8036\u5229\u96c5\u4f5c\u65cf\u9577\u3002\u5927\u885b\u4f5c\u738b\u7b2c\u56db\u5341\u5e74\uff0c\u5728\u57fa\u5217\u7684\u96c5\u8b1d\uff0c\u5f9e\u9019\u65cf\u4e2d\u5c0b\u5f97\u5927\u80fd\u7684\u52c7\u58eb\u3002<br \/>\n26\uff1a32 \u8036\u5229\u96c5\u7684\u5f1f\u5144\u6709\u4e8c\u5343\u4e03\u767e\u4eba\uff0c\u90fd\u662f\u58ef\u58eb\uff0c\u4e14\u4f5c\u65cf\u9577\uff1b\u5927\u885b\u738b\u6d3e\u4ed6\u5011\u5728\u6d41\u4fbf\u652f\u6d3e\u3001\u8fe6\u5f97\u652f\u6d3e\u3001\u746a\u62ff\u897f\u534a\u652f\u6d3e\u4e2d\u8fa6\u7406\u3000\u795e\u548c\u738b\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 26\uff1a27 \u4ed6\u5011\u5c07\u722d\u6230\u6642\u6240\u596a\u7684\u8ca1\u7269\u5206\u5225\u70ba\u8056\uff0c\u4ee5\u5099\u4fee\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n26\uff1a31 \u5e0c\u4f2f\u502b\u65cf\u4e2d\u6709\u8036\u5229\u96c5\u4f5c\u65cf\u9577\u3002\u5927\u885b\u4f5c\u738b\u7b2c\u56db\u5341\u5e74\uff0c\u5728\u57fa\u5217\u7684\u96c5\u8b1d\uff0c\u5f9e\u9019\u65cf\u4e2d\u5c0b\u5f97\u5927\u80fd\u7684\u52c7\u58eb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av20\u300c\u795e\u6bbf\u7684\u5e9c\u5eab\u300d\uff0c\u8056\u6bbf\u65e5\u5e38\u7684\u6536\u5165\u662f\u5f9e\u6307\u5b9a\u7684\u5949\u737b\u548c\u7279\u6b8a\u7684\u737b\u79ae\u800c\u4f86\uff08\u522927\u3001\u6c1118\uff1a16\u3001\u4ee3\u4e0a29\uff1a7,8\uff09\u3002\u300c\u8056\u7269\u7684\u5e9c\u5eab\u300d\uff0c\u70ba\u6230\u5229\u54c1\u7684\u5132\u5b58\u8655\uff0c\u662f\u4f5c\u6230\u596a\u5f97\u7684\u8ca1\u7269\uff0c\u5206\u5225\u70ba\u8056\u6b78\u7d66\u795e\u7684\u6771\u897f\u3002v20~32\u8a18\u8f09\u5206\u6d3e\u7d66\u5229\u672a\u652f\u6d3e\u54e5\u8f44\u5b50\u5b6b\u56db\u5927\u5bb6\u65cf\u7684\u5de5\u4f5c\uff0c\u9019\u56db\u500b\u5bb6\u65cf\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u4f96\u548c\u70cf\u6cc4\uff08v23\uff09\u3002v27\u300c\u4ed6\u5011\u5c07\u722d\u6230\u6642\u6240\u596a\u7684\u8ca1\u7269\u5206\u5225\u70ba\u8056\uff0c\u4ee5\u5099\u4fee\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002\u300d\u5927\u885b\u986f\u7136\u4e0d\u50c5\u70ba\u4e86\u5efa\u9020\u8056\u6bbf\uff0c\u800c\u4e14\u70ba\u672a\u4f86\u7684\u7dad\u4fee\u505a\u4e86\u6e96\u5099\u3002\u300c\u4ee5\u65af\u54c8\u65cf\u6709\u57fa\u62ff\u5c3c\u96c5\u548c\u4ed6\u773e\u5b50\u4f5c\u5b98\u9577\u548c\u58eb\u5e2b\uff0c\u7ba1\u7406\u4ee5\u8272\u5217\u7684\u5916\u4e8b\u3002\u300dv29\u9019\u88e1\u8a18\u7684\u662f\u5728\u8036\u4eac\u4ee5\u5916\u5404\u5730\u5de5\u4f5c\u7684\u5b98\u9577\u548c\u58eb\u5e2b\u3002\u300c\u7ba1\u7406\u4ee5\u8272\u5217\u7684\u5916\u4e8b\u300d\u53ef\u8b6f\u4f5c\u300c\u7ba1\u7406\u8056\u6bbf\u4ee5\u5916\u7684\u4ee5\u8272\u5217\u7684\u4e8b\u300d\uff0c\u9019\u4e9b\u4eba\u4f86\u81ea\u54e5\u8f44\u65cf\u3002\u300c\u5b98\u9577\u548c\u58eb\u5e2b\u300d\uff0c\u6587\u58eb\u6216\u88ab\u6d3e\u5f80\u8036\u8def\u6492\u51b7\u4ee5\u5916\u53bb\u5be9\u5224\u6848\u4ef6\u7684\u5927\u81e3\u548c\u6cd5\u5b98\uff0c\u4ed6\u5011\u53ef\u80fd\u4e5f\u8ca0\u8cac\u5fb5\u6536\u7a05\u6b3e\u548c\u4ec0\u4e00\u5949\u737b\uff0c\u4eba\u6578\u4e00\u5171\u67096000\uff0823\uff1a4\uff09\u3002\u300c\u58eb\u5e2b\u300d\u662f\u6cd5\u5b98\uff0c\u800c\u300c\u5b98\u9577\u300d\u662f\u4ed6\u5011\u624b\u4e0b\u7684\u57f7\u6cd5\u5b98\u540f\u3002\u300c\u5916\u4e8b\u300d\uff1a\u8056\u6bbf\u4e4b\u5916\u7684\u653f\u52d9\u3002v29~32 \u6cbb\u6c11\u7684\u5b98\u540f\uff1a\u5229\u672a\u4eba\u9664\u4e86\u7ba1\u7406\u8056\u6bbf\u5916\u4e5f\u53c3\u8207\u793e\u6703\u7684\u884c\u653f\u3002\u6b77\u53f2\u4e0a\u5229\u672a\u4eba\u5145\u7576\u6c11\u9593\u5b98\u540f\u662f\u8f03\u5f8c\u671f\u7684\u4e8b\u60c5\uff08\u4ee3\u4e0b19\uff1a8~11\u3001\u5c3c11\uff1a16\uff09\uff0c\u6545\u6b64\u6709\u5b78\u8005\u8a8d\u70ba\u6b64\u6bb5\u4e43\u5f8c\u4eba\u7684\u88dc\u8ff0\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u8272\u5217\u8207\u5168\u4e16\u754c\u5176\u4ed6\u6c11\u65cf\u6700\u5927\u7684\u4e0d\u540c\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u6574\u500b\u570b\u5bb6\u662f\u4ee5\u656c\u62dc\u795e\u70ba\u4e2d\u5fc3\u7684\u3002\u7576\u521d\u6469\u897f\u7387\u9818\u4ee5\u8272\u5217\u6c11\u5728\u66e0\u91ce\u884c\u8d70\uff0c\u4e00\u908a\u884c\u8d70\u4e00\u908a\u722d\u6230\uff0c\u6309\u7167\u4e0a\u5e1d\u6240\u555f\u793a\u7684\uff0c12\u500b\u652f\u6d3e\u570d\u7e5e\u5728\u56db\u5468\u570d\uff0c\u4e2d\u9593\u5247\u662f\u4ee5\u796d\u53f8\u8207\u5229\u672a\u5b50\u5b6b\u8ca0\u8cac\u7684\u6703\u5e55\u8207\u7d04\u6ac3\u70ba\u6703\u773e\u656c\u62dc\u7684\u4e2d\u5fc3\u3002\u6574\u500b\u4ee5\u8272\u5217\u662f\u771f\u6b63\u6709\u6a5f\u6703\u53ef\u4ee5\u505a\u5230\u4fe1\u4ef0\u8207\u65e5\u5e38\u751f\u6d3b\u662f\u5b8c\u5168\u7dca\u5bc6\u878d\u5408\u7684\uff0c\u800c\u4e0d\u61c9\u8a72\u6dea\u70ba\u5b97\u6559\u5f62\u5f0f\u3002\u6574\u500b\u570b\u5bb6\u4e5f\u662f\u4ee5\u4e0a\u5e1d\u70ba\u4e2d\u5fc3\uff0c\u800c\u4e0d\u662f\u4ee5\u5143\u9996\uff08\u9818\u8896\uff09\u70ba\u4e2d\u5fc3\u3002\u7576\u6211\u5011\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u795e\u662f\u4f9b\u61c9\u6211\u5011\u65e5\u5e38\u6240\u9700\u7684\u795e\uff0c\u4e5f\u662f\u7387\u9818\u6211\u5011\u722d\u6230\u5f97\u52dd\u7684\u795e\u3002\u7576\u6211\u5011\u4e0d\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u53cd\u5012\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u8981\u9760\u81ea\u5df1\u5728\u4e16\u4e0a\u52de\u82e6\u6101\u7169\u7684\u5ea6\u65e5\uff0c\u81ea\u8ca0\u8cac\u4efb\u3002\u66f4\u7cdf\u7cd5\u7684\u662f\uff0c\u4e0a\u5e1d\u8981\u53cd\u904e\u4f86\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\uff0c\u8981\u7ba1\u6559\u3001\u4fee\u526a\u3001\u5be9\u5224\u6096\u9006\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u9019\u5e7e\u5929\u6211\u5011\u9ed8\u60f3\u8056\u6bbf\u7684\u5efa\u9020\uff0c\u53ef\u4ee5\u770b\u4f5c\u4e8c\u500b\u90e8\u4efd\uff0c\u4e00\u500b\u662f\u786c\u9ad4\uff08\u5916\u9762\u7684\u5efa\u7bc9\u7269\uff09\uff0c\u4e00\u500b\u662f\u8edf\u9ad4\uff08\u88cf\u9762\u7684\u4eba\uff09\u3002\u8a31\u591a\u4eba\u770b\u91cd\u5916\u9762\u7684\u5efa\u9020\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u773c\u5149\u6c38\u9060\u662f\u770b\u91cd\u4eba\uff0c\u56e0\u70ba\u5916\u9762\u7528\u773c\u775b\u53ef\u4ee5\u770b\u898b\u7684\u90fd\u662f\u77ed\u66ab\u5fc5\u673d\u58de\u7684\uff0c\u552f\u6709\u4eba\u88cf\u9762\u7684\u9748\u9b42\u6240\u7d50\u51fa\u4f86\u7684\u679c\u5b50\uff0c\u624d\u662f\u6c38\u9060\u9577\u5b58\uff0c\u9019\u4e5f\u662f\u795e\u5728\u4eba\u4e00\u751f\u7576\u4e2d\u4e0d\u65b7\u8981\u5efa\u9020\u7684\u5de5\u7a0b\u3002\u795e\u900f\u904e\u842c\u4e8b\uff0c\u5305\u62ec\u5916\u9762\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e92\u76f8\u6548\u529b\uff0c\u5c31\u662f\u8981\u5851\u9020\u4eba\u88cf\u9762\u7684\u751f\u547d\u3002\u6240\u4ee5\u6211\u5011\u9019\u4e09\u5929\u770b\u4ee3\u4e0a26\u7ae0\u88cf\u9762\uff0c\u770b\u8056\u6bbf\u7684\u5de5\u4f5c\uff0c\u4e0d\u7ba1\u662f\u5b88\u9580\u8005\u3001\u638c\u5e9c\u5eab\u7684\uff0c\u6216\u662f\u7ba1\u7406\u5916\u4e8b\u7684\uff0c\u90fd\u6c92\u6709\u300c\u8ab0\u5927\u8ab0\u5c0f\u300d\u4e4b\u5206\uff0c\u6216\u662f\u300c\u8ab0\u6bd4\u8f03\u91cd\u8981\u300d\u4e4b\u5225\uff0c\u6709\u7684\u5c31\u662f\u529f\u80fd\u4e0d\u540c\uff0c\u5404\u76e1\u5404\u8077\uff0c\u70ba\u611b\u795e\u611b\u4eba\u800c\u505a\uff0c\u5373\u4f7f\u96b1\u85cf\u81ea\u5df1\uff0c\u795e\u5728\u6697\u4e2d\u67e5\u770b\uff0c\u90fd\u5fc5\u7d00\u5ff5\u5831\u7b54\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\uff0c\u4e0d\u662f\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u662f\u5982\u4f55\u900f\u904e\u6bcf\u4e00\u4ef6\u7169\u7463\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u9023\u7d50\u65bc\u795e\u9676\u5851\u6211\u5011\u7684\u601d\u60f3\u54c1\u683c\uff0c\u70ba\u81ea\u5df1\u5efa\u9020\u4e00\u500b\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u6bcf\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u6bcf\u5929\u5728\u70ba\u81ea\u5df1\u7a7f\u4e0a\u5c6c\u9748\u7684\u8ecd\u88dd\uff0c\u6575\u64cb\u6bcf\u6642\u6bcf\u523b\u5f9e\u4e16\u754c\u800c\u4f86\u3001\u5f9e\u4e16\u4eba\u800c\u4f86\u3001\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u6216\u662f\u5f9e\u8001\u6211\u800c\u4f86\u7684\u79c1\u617e\u8207\u8b0a\u8a00\u3002\u9019\u500b\u4e16\u754c\u7684\u8072\u97f3\u5c31\u662f\u4e0d\u65b7\u5728\u6bd4\u8f03\uff0c\u8ab0\u6bd4\u8f03\u6709\u9322\u3001\u8ab0\u6bd4\u8f03\u6210\u529f\u3001\u8ab0\u6bd4\u8f03\u53b2\u5bb3\u3001\u8ab0\u6bd4\u8f03\u5e78\u798f\uff1f\u4f46\u5176\u5be6\u9019\u7a2e\u6bd4\u8f03\u8b93\u4eba\u6d3b\u5f97\u5f88\u8f9b\u82e6\uff0c\u5f88\u4e0d\u5b89\uff0c\u56e0\u70ba\u6574\u5929\u7169\u60f1\u81ea\u5df1\u6c92\u6709\uff0c\u7b49\u6709\u4e86\u53c8\u7169\u60f1\u6709\u4e00\u5929\u6703\u5931\u53bb\uff0c\u6c38\u9060\u90fd\u6d3b\u5728\u6182\u616e\u6101\u7169\u4e4b\u4e2d\u3002\u6bd4\u8f03\u672c\u8eab\u4e5f\u6703\u5c0e\u81f4\u72af\u7f6a\uff0c\u56e0\u70ba\u6bd4\u8f03\u7684\u7d50\u679c\u4e0d\u7ba1\u662f\u9a55\u50b2\u6216\u81ea\u5351\uff0c\u90fd\u662f\u5f97\u7f6a\u795e\u7684\u4e8b\u3002\u5176\u5be6\u5728\u795e\u6216\u51e1\u662f\u5c6c\u795e\u7684\u4eba\u770b\u4f86\uff0c\u4e00\u500b\u4eba\u6700\u771f\u3001\u5584\u3001\u7f8e\u7684\uff0c\u5c31\u662f\u4e00\u500b\u5c6c\u795e\u7684\u5fc3\u9748\uff0c\u4e5f\u5c31\u662f\u64c1\u6709\u57fa\u7763\u54c1\u683c\u7684\u751f\u547d\u3002\u611f\u8b1d\u4e3b\u6bcf\u5929\u8cdc\u4e0b\u7684\u8a71\u8a9e\u4e0d\u65b7\u63d0\u9192\u6211\u8abf\u6574\u773c\u76ee\uff0c\u5fc3\u601d\u610f\u5ff5\u8f49\u5411\u4e0d\u80fd\u673d\u58de\u7684\u751f\u547d\u51a0\u5195\uff0c\u800c\u4e0d\u8981\u53d7\u5916\u754c\u5f71\u97ff\u6c72\u6c72\u71df\u71df\u65bc\u5fc5\u673d\u58de\u7684\u4e8b\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 26\uff1a20~32 26\uff1a20 \u5229\u672a\u5b50\u5b6b\u4e2d\u6709\u4e9e\u5e0c\u96c5\u638c\u7ba1\u3000\u795e\u6bbf\u7684\u5e9c\u5eab\u548c\u8056\u7269\u7684\u5e9c\u5eab\u3002 26\uff1a21 \u9769\u9806\u65cf\u3001 &#8230; <a title=\"2018 &#8211; 09 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a20~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-23-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a2032\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 23 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a20~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5409,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5302","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5302","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5302"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5302\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5409"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}