{"id":9374,"date":"2021-04-19T12:55:45","date_gmt":"2021-04-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9374"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 04 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 7\uff1a1~13<br \/>\n7\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u4f7f\u4f60\u5728\u6cd5\u8001\u9762\u524d\u4ee3\u66ff\u3000\u795e\uff0c\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u662f\u66ff\u4f60\u8aaa\u8a71\u7684\u3002<br \/>\n7\uff1a2 \u51e1\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u4f60\u90fd\u8981\u8aaa\u3002\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u8981\u5c0d\u6cd5\u8001\u8aaa\uff0c\u5bb9\u4ee5\u8272\u5217\u4eba\u51fa\u4ed6\u7684\u5730\u3002<br \/>\n7\uff1a3 \u6211\u8981\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e5f\u8981\u5728\u57c3\u53ca\u5730\u591a\u884c\u795e\u8e5f\u5947\u4e8b\u3002<br \/>\n7\uff1a4 \u4f46\u6cd5\u8001\u5fc5\u4e0d\u807d\u4f60\u5011\uff1b\u6211\u8981\u4f38\u624b\u91cd\u91cd\u5730\u5211\u7f70\u57c3\u53ca\uff0c\u5c07\u6211\u7684\u8ecd\u968a\u4ee5\u8272\u5217\u6c11\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002<br \/>\n7\uff1a5 \u6211\u4f38\u624b\u653b\u64ca\u57c3\u53ca\uff0c\u5c07\u4ee5\u8272\u5217\u4eba\u5f9e\u4ed6\u5011\u4e2d\u9593\u9818\u51fa\u4f86\u7684\u6642\u5019\uff0c\u57c3\u53ca\u4eba\u5c31\u8981\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d<br \/>\n7\uff1a6 \u6469\u897f\u3001\u4e9e\u502b\u9019\u6a23\u884c\uff1b\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u7167\u6a23\u884c\u4e86\u3002<br \/>\n7\uff1a7 \u6469\u897f\u3001\u4e9e\u502b\u8207\u6cd5\u8001\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6469\u897f\u516b\u5341\u6b72\uff0c\u4e9e\u502b\u516b\u5341\u4e09\u6b72\u3002<br \/>\n7\uff1a8 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n7\uff1a9 \u300c\u6cd5\u8001\u82e5\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u884c\u4ef6\u5947\u4e8b\u5427\uff01\u300f\u4f60\u5c31\u5429\u5490\u4e9e\u502b\u8aaa\uff1a\u300e\u628a\u6756\u4e1f\u5728\u6cd5\u8001\u9762\u524d\uff0c\u4f7f\u6756\u8b8a\u4f5c\u86c7\u3002\u300f\u300d<br \/>\n7\uff1a10 \u6469\u897f\u3001\u4e9e\u502b\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c31\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u884c\u3002\u4e9e\u502b\u628a\u6756\u4e1f\u5728\u6cd5\u8001\u548c\u81e3\u50d5\u9762\u524d\uff0c\u6756\u5c31\u8b8a\u4f5c\u86c7\u3002<br \/>\n7\uff1a11 \u65bc\u662f\u6cd5\u8001\u53ec\u4e86\u535a\u58eb\u548c\u8853\u58eb\u4f86\uff1b\u4ed6\u5011\u662f\u57c3\u53ca\u884c\u6cd5\u8853\u7684\uff0c\u4e5f\u7528\u90aa\u8853\u7167\u6a23\u800c\u884c\u3002<br \/>\n7\uff1a12 \u4ed6\u5011\u5404\u4eba\u4e1f\u4e0b\u81ea\u5df1\u7684\u6756\uff0c\u6756\u5c31\u8b8a\u4f5c\u86c7\uff1b\u4f46\u4e9e\u502b\u7684\u6756\u541e\u4e86\u4ed6\u5011\u7684\u6756\u3002<br \/>\n7\uff1a13 \u6cd5\u8001\u5fc3\u88cf\u525b\u786c\uff0c\u4e0d\u80af\u807d\u5f9e\u6469\u897f\u3001\u4e9e\u502b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 7\uff1a6 \u6469\u897f\u3001\u4e9e\u502b\u9019\u6a23\u884c\uff1b\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u7167\u6a23\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u795e\u63c0\u9078\u6469\u897f\u3001\u4e9e\u502b\uff0c\u5927\u5927\u4f7f\u7528\u4ed6\u5011\uff0c\u4f46\u662f\u4f7f\u7528\u7684\u65b9\u5f0f\u8207\u5167\u5bb9\uff0c\u8ddf\u6211\u5011\u5e73\u5e38\u60f3\u50cf\u7684\u53ef\u80fd\u662f\u5929\u5dee\u5730\u9060\uff1a<br \/>\n\u4e00\u3001\u795e\u8981\u505a\u4e8b\uff0c\u9996\u5148\u662f\u63c0\u9078\u3001\u82b1\u9577\u6642\u9593\u53bb\u5851\u9020\u4e00\u7fa4\u5408\u7528\u7684\u5668\u76bf\u3002\u795e\u4f7f\u7528\u4e00\u500b\u4eba\uff0c\u4e0d\u662f\u770b\u4e2d\u9019\u500b\u4eba\u7684\u53e3\u624d\uff0c\u56e0\u70ba\u53e3\u624d\u795e\u96a8\u6642\u53ef\u4ee5\u8cdc\u4e0b\uff0c\u800c\u662f\u770b\u91cd\u4e00\u500b\u4eba\u7684\u5fe0\u5fc3\u8207\u9806\u670d\u3002\u4e0a\u5e1d\u8981\u6469\u897f\u8b1b\u7684\u8a71\uff0c\u4e26\u4e0d\u662f\u4ed6\u60f3\u8b1b\u4ec0\u9ebc\u5c31\u53ef\u4ee5\u8b1b\u4ec0\u9ebc\uff0c\u800c\u662f\u8981\u5b8c\u5168\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u8aaa\uff0c\u9019\u5c31\u662f\u5fe0\u5fc3\u8207\u9806\u670d\u3002\u5c31\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\uff0c\u4e5f\u4e0d\u662f\u81ea\u5df1\u611b\u5e79\u9ebc\u5c31\u5e79\u9ebc\uff0c\u4e5f\u662f\uff1a\u300c\u5b50\u6191\u8457\u81ea\u5df1\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff0c\u60df\u6709\u770b\u898b\u7236\u6240\u505a\u7684\uff0c\u5b50\u624d\u80fd\u505a\u3002\u300d\u53e3\u624d\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u6709\uff0c\u4f46\u662f\u5fe0\u5fc3\u8207\u9806\u670d\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u53ef\u4ee5\u8ffd\u6c42\u3002<\/p>\n<p>\u4e8c\u3001\u5c31\u7b97\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u7d55\u5c0d\u4e0d\u662f\u50cf\u6211\u5011\u4e00\u822c\u4eba\u60f3\u50cf\u7684\uff0c\u5c31\u4e00\u5b9a\u6703\u300c\u4e00\u5e06\u98a8\u9806\uff0c\u52e2\u5982\u7834\u7af9\u300d\uff0c\u9019\u88cf\u76f8\u53cd\u7684\uff0c\u662f\u795e\u300c\u4efb\u6191\u6cd5\u8001\u7684\u5fc3\u525b\u786c\u300d\uff08v3\uff09\uff0c\u597d\u4f86\u5f70\u986f\u7942\u7684\u4f5c\u70ba\u3002\u4e0d\u7ba1\u662f\u4ee5\u8cfd\u4e9e\u3001\u8036\u5229\u7c73\uff0c\u5c31\u7b97\u662f\u8036\u7a4c\uff0c\u6211\u5011\u7684\u670d\u4e8b\uff0c\u53ef\u80fd\u7d93\u5e38\u4e0d\u898b\u679c\u6548\uff0c\u4e0d\u4f46\u770b\u4e0d\u5230\u4eba\u5fc3\u7684\u6094\u6539\uff0c\u53cd\u800c\u7d93\u5e38\u9762\u5c0d\u7f6a\u4eba\u7684\u6575\u64cb\u903c\u8feb\u3002\u6240\u4ee5\u670d\u4e8b\u4e3b\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u4e0d\u4e00\u5b9a\u662f\u5fa9\u8208\u7684\u5927\u6536\u5272\uff0c\u4e5f\u5f88\u53ef\u80fd\u662f\u56da\u7981\u6216\u662f\u6b89\u9053\u3002<\/p>\n<p>\u4e09\u3001v6~7\u300c\u6469\u897f\u3001\u4e9e\u502b\u9019\u6a23\u884c\uff1b\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u7167\u6a23\u884c\u4e86\u3002\u300d\u4e8c\u500b\u8001\u4eba\uff0c\u4e00\u500b80\u6b72\uff0c\u4e00\u500b83\u6b72\uff0c\u5728\u795e\u7684\u8aaa\u670d\u4e4b\u4e0b\uff0c\u7d42\u65bc\u4e00\u6b21\u6b21\u7684\u9078\u64c7\u9806\u670d\u3002\u6211\u5011\u770b\u8056\u7d93\u597d\u50cf\u662f\u4e0a\u5e1d\u53eb\u6cd5\u8001\u738b\u53bb\u7d93\u6b77\u3001\u53bb\u8a8d\u8b58\u8036\u548c\u83ef\u662f\u795e\uff0c\u4f46\u5176\u5be6\u5c31\u9023\u6469\u897f\u3001\u4e9e\u502b\u3001\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u6574\u500b\u904e\u7a0b\u4e2d\uff0c\u4e5f\u662f\u4e0d\u65b7\u5728\u5b78\u7fd2\u300c\u8a8d\u8b58\u795e\u4e4b\u65c5\u300d\u3002\u7562\u7adf\u795e\u592a\u5049\u5927\u4e86\uff0c\u5728\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\uff0c\u5728\u6bcf\u4e00\u6b21\u7684\u795e\u8e5f\u4e2d\uff0c\u5728\u6bcf\u4e00\u500b\u6575\u64cb\u4e2d\uff0c\u5728\u6bcf\u4e00\u500b\u9806\u670d\u88cf\uff0c\u6709\u4e9b\u4eba\u59cb\u7d42\u525b\u786c\u8457\u5fc3\uff0c\u6c92\u6709\u5b78\u5230\u6559\u8a13\uff0c\u59cb\u7d42\u4e0d\u8a8d\u8b58\u795e\uff1b\u4f46\u4e5f\u6709\u50cf\u6469\u897f\u4e00\u6a23\u7684\uff0c\u4e00\u6b21\u6b21\u7d93\u6b77\u795e\uff0c\u537b\u662f\u66f4\u52a0\u8a8d\u8b58\u795e\u3002\u8036\u7a4c\u7684\u9580\u5f92\u5e38\u88ab\u8036\u7a4c\u8cac\u5099\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u4f60\u5011\u7d93\u6b77\u4e86\u9019\u9ebc\u591a\uff0c\u9084\u662f\u5c0f\u4fe1\u55ce\uff1f\u300d\u795e\u7684\u5152\u5973\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5230\u5e95\u6709\u6c92\u6709\u6210\u9577\u5462\uff1f<\/p>\n<p>\uff082\uff09v9~13\u6cd5\u8001\u7adf\u7136\u4e3b\u52d5\u8981\u6c42\u6469\u897f\u884c\u795e\u8e5f\uff0c\u4e9e\u502b\u5c31\u884c\u4e86\u300c\u4f7f\u6756\u8b8a\u70ba\u86c7\u300d\u7684\u795e\u8e5f\uff0c\u4f46\u57c3\u53ca\u7684\u8853\u58eb\u4e5f\u7167\u6a23\u80fd\u884c\uff0c\u53ea\u662f\uff1a\u300c\u4e9e\u502b\u7684\u6756\u541e\u4e86\u4ed6\u5011\u7684\u6756\u3002\u300d\uff08v12\uff09\uff0cv13\u300c\u6cd5\u8001\u5fc3\u88cf\u525b\u786c\uff0c\u4e0d\u80af\u807d\u5f9e\u6469\u897f\u3001\u4e9e\u502b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002\u300d<\/p>\n<p>\u4e00\u3001\u9019\u88cf\u6211\u5011\u5f88\u9a5a\u8a1d\uff0c\u9b54\u9b3c\u4e5f\u80fd\u5920\u5047\u5192\u795e\u7684\u4f5c\u70ba\uff0c\u6b3a\u54c4\u7f6a\u4eba\u7684\u5fc3\uff0c\u6eff\u8db3\u4eba\u7684\u9a55\u50b2\u8207\u79c1\u617e\uff0c\u4f46\u662f\u9b54\u9b3c\u6c38\u9060\u90fd\u662f\u300c\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u53c8\u600e\u80fd\u6575\u64cb\u795e\u7684\u4f5c\u70ba\u5462\uff1f\u6211\u5011\u8981\u7559\u5fc3\u7684\u662f\uff0c\u8056\u7d93\u63d0\u9192\u6211\u5011\uff1a\u300c\u4e00\u5207\u7684\u9748\uff0c \u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c \u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u795e\u7684\u4e0d\u662f\uff0c \u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002\u300d\u3001\u300c\u56e0\u70ba\u5047\u57fa\u7763\u3001\u5047\u5148\u77e5\u5c07\u8981\u8d77\u4f86\uff0c\u986f\u5927\u795e\u8de1\u3001\u5927\u5947\u4e8b\uff0c\u5018\u82e5\u80fd\u884c\uff0c\u9023\u9078\u6c11\u4e5f\u5c31\u8ff7\u60d1\u4e86\u3002\u300d\u795e\u8e5f\u4e5f\u6709\u53ef\u80fd\u662f\u51fa\u65bc\u9b54\u9b3c\uff0c\u88dd\u4f5c\u300c\u5149\u660e\u7684\u5929\u4f7f\u300d\u4f86\u8ff7\u60d1\u4e16\u4eba\u6216\u662f\u795e\u7684\u5152\u5973\u3002\u559c\u6b61\u770b\u795e\u8e5f\u7684\u4eba\uff0c\u6709\u53ef\u80fd\u770b\u5230\u7684\u662f\u300c\u9b3c\u8e5f\u300d\uff0c\u795e\u7684\u5152\u5973\u4e0d\u8981\u8ffd\u6c42\u9019\u4e9b\u5916\u9762\u7684\u73fe\u8c61\uff0c\u56e0\u70ba\u795e\u8e5f\u53ea\u662f\u4e00\u500b\u300csign\uff08\u8a18\u865f\uff09\u300d\u795e\u8e5f\u4e0d\u662f\u4e3b\u89d2\uff0c\u800c\u662f\u628a\u6211\u5011\u5f15\u5230\u8036\u7a4c\u7684\u9762\u524d\uff0c\u6094\u6539\u5f97\u751f\u547d\u3002\u57fa\u7763\u5f92\u552f\u4e00\u7576\u770b\u7684\uff0c\u662f\u300c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u6574\u5929\u60f3\u770b\u795e\u8e5f\u5947\u4e8b\u3002<\/p>\n<p>\u4e8c\u3001\u5f88\u591a\u4eba\u4e5f\u50cf\u6cd5\u8001\u738b\u4e00\u6a23\uff0c\u5c31\u7b97\u4e00\u76f4\u770b\u5230\u795e\u8e5f\uff0c\u4e5f\u662f\u4e0d\u4fe1\uff0c\u539f\u56e0\u662f\u300c\u5fc3\u88cf\u525b\u786c\u300d\u3002\u4ee5\u8272\u5217\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u5373\u4f7f\u770b\u904e\u5341\u707d\u3001\u904e\u7d05\u6d77\u3001\u96f2\u67f1\u706b\u67f1\u2026\uff0c\u5fc3\u88cf\u9084\u662f\u611a\u9811\u525b\u786c\uff0c\u4fe1\u5fc3\u8edf\u5f31\u3002\u6240\u4ee5\u5f9e\u6cd5\u8001\u3001\u4ee5\u8272\u5217\u4eba\uff0c\u6211\u5011\u770b\u898b\u795e\u8e5f\u4e26\u4e0d\u4e00\u5b9a\u80fd\u53eb\u4eba\u7684\u4fe1\u5fc3\u589e\u9577\uff0c\u4e5f\u6709\u53ef\u80fd\u4f7f\u4eba\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\uff0c\u5fc3\u66f4\u525b\u786c\u3002\u56e0\u70ba\u4ed6\u5011\u7684\u300c\u9935\u53e3\u300d\u4e0d\u65b7\u88ab\u990a\u5927\u4e86\uff0c\u4e00\u76f4\u60f3\u8981\u770b\u5230\u300c\u66f4\u5927\u7684\u795e\u8e5f\u300d\uff0c\u66f4\u591a\u7684\u6eff\u8db3\uff0c\u6700\u5f8c\u628a\u795e\u7576\u4f5c\u300c\u795e\u71c8\u300d\uff0c\u81ea\u5c45\u70ba\u795e\u71c8\u7684\u4e3b\u4eba\uff0c\u7d50\u5c40\u5c31\u662f\u60f9\u795e\u7684\u5fff\u6012\u3002\u6240\u4ee5\u6211\u5011\u8981\u5b78\u7fd2\uff0c\u795e\u8e5f\u61c9\u7576\u4f7f\u6211\u5011\u7684\u300c\u5fc3\u88cf\u8b19\u5351\u67d4\u8edf\u300d\uff0c\u5f9e\u300c\u795e\u8e5f\u300d\u8f49\u5411\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u8f49\u5411\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u9019\u624d\u662f\u795e\u8e5f\u672c\u8eab\u771f\u6b63\u7684\u76ee\u7684\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5728\u9ed8\u60f3\u6642\uff0c\u6709\u4e00\u53e5\u8a71\u6d6e\u51fa\u4f86\uff1a\u300c\u5728\u6bcf\u5929\u5e73\u51e1\u7684\u751f\u6d3b\u4e2d\uff0c\u5176\u5be6\u6700\u5927\u7684\u795e\u8e5f\u662f\u4e0d\u65b7\u5728\u767c\u751f\u3002\u4f46\u4e26\u4e0d\u662f\u5f70\u986f\u5728\u74b0\u5883\u4e0a\uff0c\u800c\u662f\u5728\u57fa\u7763\u5f92\u5167\u5fc3\u7684\u8f49\u8b8a\u4e0a\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u4e00\u500b\u4eba\u5167\u5fc3\u7684\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u624d\u662f\u6700\u5049\u5927\u7684\u795e\u8e5f\u3002\u300d\u6211\u60f3\uff0c\u9019\u6b63\u7b26\u5408\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u662f\u6211\u5011\u53ef\u4ee5\u5929\u5929\u4e0d\u65b7\u8ffd\u6c42\u7684\u795e\u8e5f\uff0c\u5167\u5fc3\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u8d8a\u4f86\u8d8a\u4ee5\u300c\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 7\uff1a1~13 7\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u6211\u4f7f\u4f60\u5728\u6cd5\u8001\u9762\u524d\u4ee3\u66ff\u3000\u795e\uff0c\u4f60\u7684\u54e5\u54e5\u4e9e\u502b\u662f\u66ff\u4f60\u8aaa\u8a71\u7684\u3002 7\uff1a2 &#8230; <a title=\"2021 &#8211; 04 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-19-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-7%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 19 QT \u51fa\u57c3\u53ca\u8a18 7\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9462,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9374","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9374","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9374"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9374\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9462"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9374"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}