{"id":13234,"date":"2022-12-18T00:00:55","date_gmt":"2022-12-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13234"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-18-qt-%e5%82%b3%e9%81%93%e6%9b%b8-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-18-qt-%e5%82%b3%e9%81%93%e6%9b%b8-6%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 12 \u2013 18 QT \u50b3\u9053\u66f8 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 6\uff1a1~12<\/p>\n<p>6\uff1a1 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u5b97\u798d\u60a3\u91cd\u58d3\u5728\u4eba\u8eab\u4e0a\uff0c<br \/>\n6\uff1a2 \u5c31\u662f\u4eba\u8499\u3000\u795e\u8cdc\u4ed6\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\uff0c\u4ee5\u81f4\u4ed6\u5fc3\u88cf\u6240\u9858\u7684\u4e00\u6a23\u90fd\u4e0d\u7f3a\uff0c\u53ea\u662f\u3000\u795e\u4f7f\u4ed6\u4e0d\u80fd\u5403\u7528\uff0c\u53cd\u6709\u5916\u4eba\u4f86\u5403\u7528\u3002\u9019\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u798d\u60a3\u3002<br \/>\n6\uff1a3 \u4eba\u82e5\u751f\u4e00\u767e\u500b\u5152\u5b50\uff0c\u6d3b\u8a31\u591a\u6b72\u6578\uff0c\u4ee5\u81f4\u4ed6\u7684\u5e74\u65e5\u751a\u591a\uff0c\u5fc3\u88cf\u537b\u4e0d\u5f97\u6eff\u4eab\u798f\u6a02\uff0c\u53c8\u4e0d\u5f97\u57cb\u846c\uff1b\u64da\u6211\u8aaa\uff0c\u90a3\u4e0d\u5230\u671f\u800c\u843d\u7684\u80ce\u6bd4\u4ed6\u5012\u597d\u3002<br \/>\n6\uff1a4 \u56e0\u70ba\u865b\u865b\u800c\u4f86\uff0c\u6697\u6697\u800c\u53bb\uff0c\u540d\u5b57\u88ab\u9ed1\u6697\u906e\u853d\uff0c<br \/>\n6\uff1a5 \u4e26\u4e14\u6c92\u6709\u898b\u904e\u5929\u65e5\uff0c\u4e5f\u6beb\u7121\u77e5\u89ba\uff1b\u9019\u80ce\uff0c\u6bd4\u90a3\u4eba\u5012\u4eab\u5b89\u606f\u3002<br \/>\n6\uff1a6 \u90a3\u4eba\u96d6\u7136\u6d3b\u5343\u5e74\uff0c\u518d\u6d3b\u5343\u5e74\uff0c\u537b\u4e0d\u4eab\u798f\uff0c\u773e\u4eba\u8c48\u4e0d\u90fd\u6b78\u4e00\u500b\u5730\u65b9\u53bb\u55ce\uff1f<br \/>\n6\uff1a7 \u4eba\u7684\u52de\u788c\u90fd\u70ba\u53e3\u8179\uff0c\u5fc3\u88cf\u537b\u4e0d\u77e5\u8db3\u3002<br \/>\n6\uff1a8 \u9019\u6a23\u770b\u4f86\uff0c\u667a\u6167\u4eba\u6bd4\u611a\u6627\u4eba\u6709\u751a\u9ebc\u9577\u8655\u5462\uff1f\u7aae\u4eba\u5728\u773e\u4eba\u9762\u524d\u77e5\u9053\u5982\u4f55\u884c\uff0c\u6709\u751a\u9ebc\u9577\u8655\u5462\uff1f<br \/>\n6\uff1a9 \u773c\u775b\u6240\u770b\u7684\u6bd4\u5fc3\u88cf\u5984\u60f3\u7684\u5012\u597d\u3002\u9019\u4e5f\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u6355\u98a8\u3002<br \/>\n6\uff1a10 \u5148\u524d\u6240\u6709\u7684\uff0c\u65e9\u5df2\u8d77\u4e86\u540d\uff0c\u4e26\u77e5\u9053\u4f55\u70ba\u4eba\uff0c\u4ed6\u4e5f\u4e0d\u80fd\u8207\u90a3\u6bd4\u81ea\u5df1\u529b\u5927\u7684\u76f8\u722d\u3002<br \/>\n6\uff1a11 \u52a0\u589e\u865b\u6d6e\u7684\u4e8b\u65e2\u591a\uff0c\u9019\u8207\u4eba\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n6\uff1a12 \u4eba\u4e00\u751f\u865b\u5ea6\u7684\u65e5\u5b50\uff0c\u5c31\u5982\u5f71\u5152\u7d93\u904e\uff0c\u8ab0\u77e5\u9053\u751a\u9ebc\u8207\u4ed6\u6709\u76ca\u5462\uff1f\u8ab0\u80fd\u544a\u8a34\u4ed6\u8eab\u5f8c\u5728\u65e5\u5149\u4e4b\u4e0b\u6709\u751a\u9ebc\u4e8b\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b3 6\uff1a12 \u4eba\u4e00\u751f\u865b\u5ea6\u7684\u65e5\u5b50\uff0c\u5c31\u5982\u5f71\u5152\u7d93\u904e\uff0c\u8ab0\u77e5\u9053\u751a\u9ebc\u8207\u4ed6\u6709\u76ca\u5462\uff1f\u8ab0\u80fd\u544a\u8a34\u4ed6\u8eab\u5f8c\u5728\u65e5\u5149\u4e4b\u4e0b\u6709\u751a\u9ebc\u4e8b\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u5b97\u798d\u60a3\u91cd\u58d3\u5728\u4eba\u8eab\u4e0a\u2026\u300d\u524d\u4e00\u7ae0\u6211\u5011\u770b\u898b\u8caa\u8ca1\u5e36\u4f86\u4eba\u751f\u7a2e\u7a2e\u7684\u865b\u7a7a\u8207\u6101\u82e6\uff0c\u4e0d\u4f46\u7121\u6cd5\u4f7f\u4eba\u771f\u6b63\u7684\u6eff\u8db3\u5b89\u606f\uff0c\u53cd\u800c\u5e36\u4f86\u7a2e\u7a2e\u7684\u91cd\u64d4\u8207\u7a7a\u865b\uff0c\u9019\u82e6\u662f\u4eba\u5728\u62fc\u547d\u8cfa\u9322\u904e\u7a0b\u4e2d\u6240\u906d\u9047\u7684\u75db\u82e6\uff1b\u800c\u4eca\u5929\u8ac7\u5230\u7684\u300c\u798d\u60a3\u300d\uff0c\u5247\u662f\u7576\u795e\u771f\u7684\u628a\u300c\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\u2026\u300d\u7d66\u4eba\u7684\u6642\u5019\uff0c\u4f7f\u4ed6\u4e00\u7121\u6240\u7f3a\uff0c\u4f46\u9019\u4eba\u537b\u7adf\u7136\u300c\u4e0d\u80fd\u4eab\u53d7\u300d\u3002\u5230\u5f8c\u4f86\u81ea\u5df1\u4e0d\u80fd\u4eab\u53d7\uff0c\u300c\u53cd\u6709\u5916\u4eba\u4f86\u5403\u7528\u300d\u2014\u300c\u9019\u662f\u865b\u7a7a\uff0c\u4e5f\u662f\u798d\u60a3\u3002\u300d\uff08v2\uff09<\/p>\n<p>\u539f\u4f86\u795e\u8cdc\u4eba\u7684\u795d\u798f\uff0c\u662f\u300c\u4f7f\u4ed6\u80fd\u4ee5\u5403\u7528\u300d\uff0c\u6709\u798f\u53ef\u4eab\uff0c\u4e26\u4e14\u4f7f\u4eba\u300c\u5728\u4ed6\u52de\u788c\u4e2d\u559c\u6a02\u300d\uff085\uff1a19\uff09\uff0c\u7d50\u679c\u4eba\u4f5c\u7e6d\u81ea\u7e1b\uff0c\u4e0d\u4f46\u4e0d\u80fd\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u7f8e\u798f\uff0c\u5c31\u9023\u52de\u788c\u5de5\u4f5c\u4e5f\u662f\u82e6\u4e0a\u52a0\u82e6\uff0c\u9019\u662f\u4f55\u7b49\u7684\u300c\u798d\u60a3\u300d\uff1fv3~6\u8209\u4e86\u4e00\u500b\u4f8b\u5b50\uff0c\u6709\u4eba\u8499\u795e\u6240\u8cdc\uff0c\u6709\u8a31\u591a\u7684\u5f8c\u88d4\uff0c\u4e26\u4e14\u9577\u58fd\uff0c\u770b\u8d77\u4f86\u5728\u4e16\u4e0a\u4f55\u7b49\u8499\u798f\uff0c\u4f46\u9019\u4eba\u537b\u300c\u5fc3\u88cf\u537b\u4e0d\u61c2\u5f97\u6eff\u4eab\u798f\u6a02\uff0c\u53c8\u4e0d\u5f97\u57cb\u846c\u2014\u7121\u4eba\u7d00\u5ff5\u300d\uff0c\u5012\u9084\u4e0d\u5982\u6d41\u7522\u672a\u51fa\u751f\u7684\u6b7b\u80ce\u3002\uff08v3\uff09\u96d6\u7136\u6b7b\u80ce\u300c\u865b\u865b\u800c\u4f86\uff0c\u6697\u6697\u800c\u53bb\uff0c\u6c92\u6709\u540d\u5b57\uff0c \u4e26\u4e14\u6c92\u6709\u898b\u904e\u5929\u65e5\uff0c\u4e5f\u6beb\u7121\u77e5\u89ba\u300d\uff08v4~5\uff09\uff0c\u4f46\u81f3\u5c11\u4ed6\u6709\u300c\u5b89\u606f\u300d\u3002\u6bd4\u8d77\u5728\u4e16\u4e0a\u6d3b\u4e86\u8a31\u4e45\uff0c\u5373\u4f7f\u5152\u5b6b\u6eff\u5802\uff0c\u537b\u4e0d\u80fd\u4eab\u53d7\u795e\u6240\u8cdc\u7684\u5206\uff0c\u5fc3\u4e2d\u6c92\u6709\u611f\u6069\uff0c\u6c92\u6709\u77e5\u8db3\uff0c\u53ea\u6709\u6101\u82e6\uff0c\u9019\u7a2e\u4eba\u6d3b\u5f97\u518d\u4e45\u4e5f\u6c92\u6709\u610f\u7fa9\u3002\u300c\u773e\u4eba\u8c48\u4e0d\u90fd\u6b78\u4e00\u500b\u5730\u65b9\u53bb\u55ce\uff1f\u300d\uff08v6\uff09\uff0c\u4eba\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u91cd\u9ede\u4e0d\u662f\u6d3b\u5f97\u9577\u77ed\uff0c\u800c\u662f\u5728\u6bcf\u4e00\u5929\u6d3b\u8457\u7684\u6642\u5019\u4eab\u53d7\u795e\u7684\u540c\u5728\u8cdc\u798f\uff0c\u5fc3\u4e2d\u611f\u6069\u6eff\u8db3\u5f97\u4eab\u5b89\u606f\uff0c\u9019\u624d\u662f\u795e\u8cdc\u4eba\u300c\u6700\u5927\u7684\u798f\u5206\u300d\u3002<\/p>\n<p>\uff082\uff09v7~9\u91cd\u9ede\u4e0d\u662f\u5916\u9762\u7684\u8ca1\u5bcc\u3001\u5065\u5eb7\u3001\u5c0a\u69ae\u2026\uff0c\u800c\u662f\u4eba\u5fc3\u88cf\u8981\u5c0d\u795e\u6709\u77e5\u8db3\u611f\u6069\u7684\u5fc3\uff0c\u6709\u4e86\u795e\u5c31\u6709\u4e00\u5207\uff01\u4e0d\u77e5\u8db3\u7684\u4eba\uff0c\u300c\u53e3\u8179\u53ef\u4ee5\u98fd\u8db3\uff0c\u4f46\u5fc3\u88e1\u537b\u4e0d\u77e5\u8db3\u300d\uff0c\u6c38\u9060\u7121\u6cd5\u88ab\u586b\u6eff\uff08v7\uff09\u3002v8\u300c\u667a\u6167\u4eba\u6bd4\u611a\u6627\u4eba\u6709\u4ec0\u9ebc\u9577\u8655\u5462\uff1f\u300d\uff0c\u6307\u65e5\u5149\u4e4b\u4e0b\u7684\u667a\u6167\u53ea\u6703\u5f92\u589e\u7169\u60f1\uff0c\u4e26\u4e0d\u80fd\u6bd4\u611a\u6627\u66f4\u80fd\u8b93\u4eba\u5fc3\u9748\u5f97\u8457\u6eff\u8db3\u3002\u300c\u7aae\u4eba\u5728\u773e\u4eba\u9762\u524d\u77e5\u9053\u5982\u4f55\u884c\uff0c\u6709\u4ec0\u9ebc\u9577\u8655\u5462\uff1f\u300d\uff0c\u5247\u6307\u7aae\u4eba\u5373\u4f7f\u767c\u596e\u5716\u5f37\u3001\u51fa\u4eba\u982d\u5730\uff0c\u4f46\u7d50\u679c\u5fc3\u88e1\u9084\u662f\u4e0d\u80fd\u77e5\u8db3\u3002\u96d6\u7136\u4ed6\u5011\u505a\u5230\u4e86\u81ea\u5df1\u60f3\u505a\u7684\uff0c\u4f46\u537b\u5f97\u4e0d\u5230\u81ea\u5df1\u60f3\u8981\u7684\uff0c\u56e0\u70ba\u65e5\u5149\u4e4b\u4e0b\u6c92\u6709\u4ec0\u9ebc\u4e8b\u7269\u53ef\u4ee5\u8b93\u4eba\u6c38\u9060\u6eff\u8db3\u3002v9\u300c\u773c\u775b\u6240\u770b\u7684\u6bd4\u5fc3\u88e1\u5984\u60f3\u7684\u5012\u597d\u300d\uff0c\u610f\u601d\u662f\u300c\u5341\u9ce5\u5728\u6797\u3001\u4e0d\u5982\u4e00\u9ce5\u5728\u624b\u300d\uff0c\u4eba\u773c\u524d\u6240\u5f97\u7684\u5373\u4f7f\u4e0d\u591a\uff0c\u7e3d\u6bd4\u5fc3\u88e1\u6c38\u4e0d\u77e5\u8db3\u7684\u714e\u71ac\u66f4\u597d\u3002\u4eba\u5011\u4e0d\u61c9\u8a72\u5c08\u6ce8\u65bc\u81ea\u5df1\u6c92\u6709\u7684\u6771\u897f\uff0c\u800c\u662f\u61c9\u7576\u5c08\u6ce8\u65bc\u7528\u597d\u795e\u5df2\u7d93\u8cdc\u7d66\u81ea\u5df1\u7684\u6771\u897f\uff1a\u81ea\u5df1\u7684\u6240\u662f\u3001\u81ea\u5df1\u7684\u6240\u6709\u548c\u81ea\u5df1\u7684\u6240\u80fd\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v10~12\u4e3b\u984c\u662f\uff1a\u300c\u795e\u7684\u547d\u5b9a\u548c\u4eba\u7684\u7121\u77e5\u300d\u3002v10\u300c\u5148\u524d\u6240\u6709\u7684\uff0c\u65e9\u5df2\u8d77\u4e86\u540d\uff0c\u4e26\u77e5\u9053\u4f55\u70ba\u4eba\uff0c\u4ed6\u4e5f\u4e0d\u80fd\u8207\u90a3\u6bd4\u81ea\u5df1\u529b\u5927\u7684\u76f8\u722d\u3002\u300d\u300a\u9748\u4fee\u7248\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500 \u300c\u795e\u77e5\u9053\u4e26\u7ba1\u7406\u4e16\u4e0a\u6240\u767c\u751f\u7684\u4e00\u5207\u4e8b\u60c5\u3002\u5118\u7ba1\u6709\u6642\u770b\u4f86\u4e26\u975e\u5982\u6b64\uff0c\u7942\u78ba\u5be6\u662f\u5b8c\u5168\u638c\u7ba1\u6211\u5011\u7684\u4e00\u751f\u3002\u65e2\u7136\u5275\u9020\u6211\u5011\u7684\u795e\u5b8c\u5168\u77e5\u9053\u6211\u5011\uff0c\u800c\u4e14\u77e5\u9053\u904e\u53bb\u8207\u672a\u4f86\uff0c\u82e5\u6211\u5011\u4ecd\u7136\u8207\u7942\u722d\u8ad6\uff0c\u8c48\u4e0d\u662f\u611a\u6627\uff01\u300d<\/p>\n<p>v11 \u300c\u52a0\u589e\u865b\u6d6e\u7684\u4e8b\u65e2\u591a\uff0c\u9019\u8207\u4eba\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u300d\u53ef\u8b6f\u70ba\u300c\u8a71\u8a9e\u591a\uff0c\u865b\u7a7a\u4e5f\u589e\u591a\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\u3002\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\u8ac7\u8ad6\u5f97\u8d8a\u591a\uff0c\u5c31\u8d8a\u767c\u89ba\u5f97\u865b\u7a7a\uff1b\u56e0\u70ba\u518d\u591a\u7684\u8ac7\u8ad6\u4e5f\u4e0d\u80fd\u6539\u8b8a\u4e16\u754c\uff0c\u66f4\u7121\u52a9\u4e8e\u89e3\u6c7a\u4eba\u751f\u7684\u865b\u7a7a\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v12\u65e5\u5149\u4e4b\u4e0b\u7684\u4eba\u751f\u5c31\u300c\u5982\u5f71\u5152\u7d93\u904e\u300d\u3001\u8f49\u77ac\u5373\u901d\u3002\u4eba\u4e26\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u7576\u4e0b\u5c0d\u81ea\u5df1\u771f\u6b63\u6709\u76ca\u7684\uff0c\u65e2\u4e0d\u77e5\u4f55\u70ba\u5584\uff0c\u53c8\u4f55\u4ee5\u80fd\u70ba\u5584\uff1f\u4eba\u4e5f\u7121\u6cd5\u77ad\u89e3\u5c07\u4f86\u6703\u767c\u751f\u4ec0\u9ebc\uff0c\u9023\u80fd\u5426\u5403\u559d\u90fd\u4e0d\u5728\u81ea\u5df1\u7684\u638c\u63e1\u4e4b\u4e2d\uff0c\u600e\u9ebc\u80fd\u8a08\u756b\u660e\u5929\u3001\u638c\u7ba1\u751f\u6b7b\u5462\uff1f\u4eba\u751f\u6240\u6709\u7684\u7a97\u6236\u90fd\u88ab\u95dc\u9589\u4e86\uff0c\u4f46\u4fe1\u5fc3\u4e4b\u9580\u537b\u9084\u958b\u8457\u3002\u701f\u7051\u7a4d\u6975\u7684\u4eba\u751f\u614b\u5ea6\uff0c\u662f\u6191\u4fe1\u5fc3\u76e1\u672c\u5206\uff0c\u4e0d\u5fc5\u56e0\u70ba\u81ea\u5df1\u7684\u7121\u77e5\u800c\u6d88\u6975\u60b2\u89c0\uff0c\u56e0\u70ba\u51e1\u4e8b\u5fc5\u6709\u795e\u7684\u547d\u5b9a\u548c\u7f8e\u610f\u3002\u2500\u2500\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50b3\u9053\u66f8\u771f\u7684\u662f\u5145\u6eff\u4e86\u4eba\u751f\u7684\u667a\u6167\uff0c\u5c0d\u4e16\u4eba\u771f\u662f\u7576\u982d\u68d2\u559d\u3001\u4e00\u8a9e\u4e2d\u7684\u3002\u4eba\u751f\u6709\u8a31\u591a\u7684\u82e6\uff0c\u5176\u4e00\u662f\u62fc\u547d\u8cfa\u9322\uff0c\u904e\u7a0b\u5f88\u82e6\uff1b\u5176\u4e8c\u662f\u7576\u6709\u4e86\u9322\uff0c\u537b\u4e0d\u61c2\u4eab\u53d7\uff0c\u82e6\u4e0a\u52a0\u82e6\u3002\u5176\u5be6\u91cd\u9ede\u6839\u672c\u4e0d\u662f\u9322\u591a\u9322\u5c11\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\u751f\u75c5\u4e86\uff0c\u4e0d\u80af\u627e\u5fc3\u9748\u7684\u91ab\u751f\u8036\u7a4c\uff0c\u537b\u8981\u81ea\u5df1\u60f3\u8fa6\u6cd5\u300c\u81ea\u529b\u6551\u6fdf\u300d\uff0c\u7d50\u679c\u4e00\u751f\u6d3b\u5728\u6b7b\u4ea1\u8207\u67af\u7aed\u7684\u82e6\u5883\uff0c\u5230\u6700\u5f8c\u9084\u8981\u9762\u5c0d\u6c88\u6dea\u7684\u5be9\u5224\u3002\u8036\u7a4c\u8aaa\u7942\u4f86\u662f\u627e\u75c5\u4eba\u3001\u7f6a\u4eba\uff0c\u6211\u5011\u9700\u8981\u8056\u9748\u8207\u8056\u7d93\uff0c\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u8056\u9748\u7684\u5145\u6eff\u540c\u5728\uff0c\u624d\u80fd\u6bcf\u5929\u77e5\u8db3\u611f\u6069\u3001\u4eab\u53d7\u4eba\u751f\u3001\u4eab\u53d7\u5de5\u4f5c\u3001\u4eab\u53d7\u8207\u5bb6\u4eba\u7684\u95dc\u4fc2\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 6\uff1a1~12 6\uff1a1 \u6211\u898b\u65e5\u5149\u4e4b\u4e0b\u6709\u4e00\u5b97\u798d\u60a3\u91cd\u58d3\u5728\u4eba\u8eab\u4e0a\uff0c 6\uff1a2 \u5c31\u662f\u4eba\u8499\u3000\u795e\u8cdc\u4ed6\u8cc7\u8ca1\u3001\u8c50\u5bcc\u3001\u5c0a\u69ae\uff0c &#8230; <a title=\"2022 \u2013 12 \u2013 18 QT \u50b3\u9053\u66f8 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-18-qt-%e5%82%b3%e9%81%93%e6%9b%b8-6%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 18 QT \u50b3\u9053\u66f8 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13237,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13234","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13234","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13234"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13234\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13237"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13234"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13234"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13234"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}