{"id":10585,"date":"2022-01-15T12:55:45","date_gmt":"2022-01-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10585"},"modified":"2023-03-08T03:59:22","modified_gmt":"2023-03-07T19:59:22","slug":"2022-01-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630\/","title":{"rendered":"2022 &#8211; 01 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 4\uff1a16~30<br \/>\n4\uff1a16 \u8036\u7a4c\u4f86\u5230\u62ff\u6492\u52d2\uff0c\u5c31\u662f\u4ed6\u9577\u5927\u7684\u5730\u65b9\u3002\u5728\u5b89\u606f\u65e5\uff0c\u7167\u4ed6\u5e73\u5e38\u7684\u898f\u77e9\u9032\u4e86\u6703\u5802\uff0c\u7ad9\u8d77\u4f86\u8981\u5ff5\u8056\u7d93\u3002<br \/>\n4\uff1a17 \u6709\u4eba\u628a\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u66f8\u4ea4\u7d66\u4ed6\uff0c\u4ed6\u5c31\u6253\u958b\uff0c\u627e\u5230\u4e00\u8655\u5beb\u8457\u8aaa\uff1a<br \/>\n4\uff1a18 \u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\uff0c<br \/>\n4\uff1a19 \u5831\u544a\u3000\u795e\u6085\u7d0d\u4eba\u7684\u79a7\u5e74\u3002<br \/>\n4\uff1a20 \u65bc\u662f\u628a\u66f8\u6372\u8d77\u4f86\uff0c\u4ea4\u9084\u57f7\u4e8b\uff0c\u5c31\u5750\u4e0b\u3002\u6703\u5802\u88cf\u7684\u4eba\u90fd\u5b9a\u775b\u770b\u4ed6\u3002<br \/>\n4\uff1a21 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eca\u5929\u9019\u7d93\u61c9\u9a57\u5728\u4f60\u5011\u8033\u4e2d\u4e86\u3002\u300d<br \/>\n4\uff1a22 \u773e\u4eba\u90fd\u7a31\u8b9a\u4ed6\uff0c\u4e26\u5e0c\u5947\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u6069\u8a00\uff1b\u53c8\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u55ce\uff1f\u300d<br \/>\n4\uff1a23 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5fc5\u5f15\u9019\u4fd7\u8a9e\u5411\u6211\u8aaa\uff1a\u300e\u91ab\u751f\uff0c\u4f60\u91ab\u6cbb\u81ea\u5df1\u5427\uff01\u6211\u5011\u807d\u898b\u4f60\u5728\u8fe6\u767e\u8fb2\u6240\u884c\u7684\u4e8b\uff0c\u4e5f\u7576\u884c\u5728\u4f60\u81ea\u5df1\u5bb6\u9109\u88cf\u300f\u300d\uff1b<br \/>\n4\uff1a24 \u53c8\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6c92\u6709\u5148\u77e5\u5728\u81ea\u5df1\u5bb6\u9109\u88ab\u4eba\u6085\u7d0d\u7684\u3002<br \/>\n4\uff1a25 \u6211\u5c0d\u4f60\u5011\u8aaa\u5be6\u8a71\uff0c\u7576\u4ee5\u5229\u4e9e\u7684\u6642\u5019\uff0c\u5929\u9589\u585e\u4e86\u4e09\u5e74\u96f6\u516d\u500b\u6708\uff0c\u904d\u5730\u6709\u5927\u9951\u8352\uff0c\u90a3\u6642\uff0c\u4ee5\u8272\u5217\u4e2d\u6709\u8a31\u591a\u5be1\u5a66\uff0c<br \/>\n4\uff1a26 \u4ee5\u5229\u4e9e\u4e26\u6c92\u6709\u5949\u5dee\u5f80\u5979\u5011\u4e00\u500b\u4eba\u90a3\u88cf\u53bb\uff0c\u53ea\u5949\u5dee\u5f80\u897f\u9813\u7684\u6492\u52d2\u6cd5\u4e00\u500b\u5be1\u5a66\u90a3\u88cf\u53bb\u3002<br \/>\n4\uff1a27 \u5148\u77e5\u4ee5\u5229\u6c99\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4e2d\u6709\u8a31\u591a\u9577\u5927\u75f2\u760b\u7684\uff0c\u4f46\u5167\u4e2d\u9664\u4e86\u6558\u5229\u4e9e\u570b\u7684\u4e43\u7e35\uff0c\u6c92\u6709\u4e00\u500b\u5f97\u6f54\u6de8\u7684\u3002\u300d<br \/>\n4\uff1a28 \u6703\u5802\u88cf\u7684\u4eba\u807d\u898b\u9019\u8a71\uff0c\u90fd\u6012\u6c23\u6eff\u80f8\uff0c<br \/>\n4\uff1a29 \u5c31\u8d77\u4f86\u6506\u4ed6\u51fa\u57ce\uff08\u4ed6\u5011\u7684\u57ce\u9020\u5728\u5c71\u4e0a\uff09\uff1b\u4ed6\u5011\u5e36\u4ed6\u5230\u5c71\u5d16\uff0c\u8981\u628a\u4ed6\u63a8\u4e0b\u53bb\u3002<br \/>\n4\uff1a30 \u4ed6\u537b\u5f9e\u4ed6\u5011\u4e2d\u9593\u76f4\u884c\uff0c\u904e\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 4\uff1a18 \u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1b\u5dee\u9063\u6211\u5831\u544a\uff1a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\uff0c<br \/>\n4\uff1a19 \u5831\u544a\u3000\u795e\u6085\u7d0d\u4eba\u7684\u79a7\u5e74\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~30\u9019\u88cf\u662f\u8036\u7a4c\u5728\u5bb6\u9109\u52a0\u5229\u5229\u7684\u7b2c\u4e00\u6b21\u4e8b\u5de5\uff08\u53c3\u7167\u592a4\uff1a12~17\uff09\u5728\u6b64\u4e4b\u524d\uff0c\u8036\u7a4c\u5df2\u5728\u7336\u5927\u958b\u59cb\u4e86\u4ed6\u7684\u521d\u671f\u4e8b\u5de5\uff08\u7d042\uff1a13~4\uff1a3\uff09\u3002\u5f9e\u8036\u7a4c\u5728\u81ea\u5df1\u7684\u5bb6\u9109\u8b1b\u9053\u7684\u7d93\u6b77\uff0c\u4e5f\u662f\u7942\u5411\u81ea\u5df1\u7684\u540c\u80de\u50b3\u798f\u97f3\u7684\u7e2e\u5f71\u3002v18~19\u5f15\u81ea\u4ee5\u8cfd\u4e9e\u66f861\uff1a1~2\uff0c\u662f\u5148\u77e5\u4ee5\u8cfd\u4e9e\u95dc\u65bc\u5f4c\u8cfd\u4e9e\u6642\u4ee3\u7684\u9810\u8a00\uff0c\u6240\u4ee5\u4e3b\u8036\u7a4c\u8981\u7528\u9019\u7ae0\u7d93\u6587\u4f5c\u70ba\u81ea\u5df1\u958b\u59cb\u50b3\u9053\u7684\u5ba3\u8a00\uff1a<br \/>\n\u4e00\u3001\u4e3b\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff0c\u56e0\u70ba\u4ed6\u7528\u818f\u818f\u6211\uff1a\u4e0d\u7ba1\u670d\u4e8b\u8207\u751f\u547d\u6210\u9577\uff0c\u90fd\u552f\u6709\u501a\u9760\u8056\u9748\uff0c\u8aaa\u51fa\u795e\u7684\u65e8\u610f\u4f86\u3002<br \/>\n\u4e8c\u3001\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff1a\u9019\u88cf\u7684\u8ca7\u7aae\u4e0d\u662f\u6307\u91d1\u9322\uff0c\u800c\u662f\u6307\u5728\u795e\u9762\u524d\u8b19\u5351\u627f\u8a8d\u9748\u88cf\u7684\u7a7a\u865b\u8207\u6e34\u6155\u3002<br \/>\n\u4e09\u3001\u5dee\u9063\u6211\u5831\u544a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u778e\u773c\u7684\u5f97\u770b\u898b\uff0c\u53eb\u90a3\u53d7\u58d3\u5236\u7684\u5f97\u81ea\u7531\uff1a\u4e16\u4eba\u90fd\u662f\u300c\u88ab\u64c4\u7684\u3001\u778e\u773c\u7684\u3001\u53d7\u58d3\u5236\u7684\u300d\uff0c\u53ea\u662f\u6211\u5011\u4e0d\u81ea\u77e5\u3002\u6211\u5011\u88ab\u7f6a\u60e1\u8207\u9b54\u9b3c\u64c4\u63a0\u3001\u58d3\u5236\uff0c\u6211\u5011\u5c0d\u65bc\u795e\u8207\u5c6c\u9748\u7684\u771f\u7406\u662f\u300c\u778e\u773c\u7684\u300d\uff0c\u5c6c\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\u3002\u82e5\u975e\u8056\u9748\u5149\u7167\u8207\u91cd\u751f\uff0c\u6211\u5011\u5c31\u8a3b\u5b9a\u6d3b\u5728\u6ec5\u4ea1\u7684\u9053\u8def\u4e0a\u3002<br \/>\n\u56db\u3001\u5831\u544a\u795e\u6085\u7d0d\u4eba\u7684\u79a7\u5e74\uff1a\u6839\u64da\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u6bcf50\u5e74\u8981\u6709\u4e00\u500b\u300c\u79a7\u5e74\u300d\uff0c\u65bd\u884c\u91cb\u653e\u7684\u6069\u5178\uff1a\u300c\u7b2c50\u5e74\uff0c\u4f60\u5011\u8981\u7576\u4f5c\u8056\u5e74\uff0c\u5728\u904d\u5730\u7d66\u4e00\u5207\u7684\u5c45\u6c11\u5ba3\u544a\u81ea\u7531\u3002\u9019\u5e74\u5fc5\u70ba\u4f60\u5011\u7684\u79a7\u5e74\uff0c\u5404\u4eba\u8981\u6b78\u81ea\u5df1\u7684\u7522\u696d\uff0c\u5404\u6b78\u672c\u5bb6\u300d\uff08\u522925\uff1a10\uff09\u3002\u800c\u5f4c\u8cfd\u4e9e\u7684\u4f86\u81e8\uff0c\u958b\u555f\u4e86\u300c\u79a7\u5e74\u300d\u6240\u9810\u8868\u7684\u6069\u5178\u6642\u4ee3\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u670d\u4e8b\u7684\u5ba3\u8a00\uff0c\u662f\u5e36\u4f86\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u4f7f\u4eba\u5f97\u81ea\u7531\u3001\u5f97\u751f\u547d\u3002\u9019\u4e9b\u90fd\u662f\u95dc\u4e4e\u6211\u5011\u5c6c\u9748\u751f\u547d\u8207\u6c38\u6046\u7684\u4e8b\uff0c\u518d\u4e00\u6b21\u8b49\u660e\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u6211\u5011\u9700\u8981\u91d1\u9322\u3001\u5065\u5eb7\u3001\u6b0a\u52e2\u3001\u6210\u529f\u2026\u4f86\u5230\u4e16\u4e0a\u7684\uff0c\u9019\u4e9b\u90fd\u662f\u5c6c\u9748\u751f\u547d\u5065\u5168\u81ea\u7531\u7684\u300c\u526f\u52a0\u50f9\u503c\u300d\u3002\u5c0d\u65bc\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u5c6c\u9748\u7684\u81ea\u7531\u5c31\u662f\u4e0d\u88ab\u7f6a\u60e1\u3001\u8001\u6211\u3001\u4e16\u754c\u8207\u9b54\u9b3c\u8f44\u5236\uff0c\u80fd\u5920\u81ea\u7531\u5730\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u65e8\u610f\uff1b\u4f46\u5c0d\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u4ed6\u60f3\u8981\u7684\u81ea\u7531\u5c31\u662f\u653e\u7e31\u79c1\u617e\uff0c\u8207\u81ea\u6211\u70ba\u4e2d\u5fc3\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u5c0d\u6709\u4e9b\u4eba\u662f\u6551\u547d\u7684\u597d\u6d88\u606f\uff08good news\uff09\uff0c\u4f46\u4e5f\u6709\u53e6\u4e00\u7fa4\u4eba\uff0c\u75db\u6068\u8036\u7a4c\u6240\u50b3\u7684\uff0c\u6b32\u6bba\u4e4b\u800c\u5f8c\u5feb\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u60f3\u807d\u5230\u300c\u4ed6\u5011\u8089\u9ad4\u4e0d\u559c\u6b61\u7684\u4fe1\u606f\u300d\u3002<\/p>\n<p>\u7576\u8036\u7a4c\u5ba3\u544a\u4e86\u7942\u4f86\u5230\u4e16\u4e0a\u670d\u4e8b\u773e\u4eba\u7684\u4f7f\u547d\uff0cv21\u300c\u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eca\u5929\u9019\u7d93\u61c9\u9a57\u5728\u4f60\u5011\u8033\u4e2d\u4e86\u3002\u300d\u9019\u662f\u4e3b\u8036\u7a4c\u5ba3\u544a\u81ea\u5df1\u5c31\u662f\u300a\u4ee5\u8cfd\u4e9e\u66f8\u300b\u6240\u9810\u8a00\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4e5f\u662f\u5ba3\u544a\u672b\u4e16\u7684\u4f86\u81e8\u3002\u7d50\u679c\u7fa4\u773e\u7684\u53cd\u61c9\uff0c\u662f\u300c\u7a31\u8b9a\u300d\u8207\u300c\u5fff\u6012\u300d\uff1av22\u300c\u773e\u4eba\u90fd\u7a31\u8b9a\u4ed6\uff0c\u4e26\u5e0c\u5947\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u6069\u8a00\uff1b\u53c8\u8aaa\uff1a\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u55ce\uff1f\u300d\u5176\u5be6\u9019\u88cf\u7684\u7fa4\u773e\u662f\u6519\u96dc\u4e86\u300c\u7a31\u8b9a\u3001\u5e0c\u5947\u3001\u9a5a\u8a1d\u8207\u8cea\u7591\u300d\u3002\u56e0\u70ba\u5728\u4ed6\u5011\u773c\u4e2d\uff0c\u7d04\u745f\u53ea\u4e0d\u904e\u662f\u500b\u4e00\u500b\u666e\u901a\u5e73\u51e1\u7684\u300c\u9130\u5bb6\u7537\u5b69\uff0c\u4ee5\u6728\u5320\u70ba\u696d\u300d\uff0c\u537b\u9a5a\u8a1d\u4ed6\u6240\u8b1b\u51fa\u4f86\u7684\u9053\u7406\uff0c\u4e5f\u5fff\u6012\u4ed6\u7adf\u7136\u81ea\u5c45\u80fd\u5920\u5c55\u958b\u5f4c\u8cfd\u4e9e\u7684\u4e8b\u5de5\uff0c\u6700\u5f8c\u7adf\u7136\u662f\u60f3\u8981\u6bba\u4ed6\u3002\u6211\u5011\u7531\u6b64\u53ef\u4ee5\u898b\u8b49\u4eba\u5fc3\u6613\u8b8a\u8207\u8a6d\u8a50\uff0c\u4eca\u5929\u9ad8\u8209\u300c\u548c\u6563\u90a3\u300d\uff0c\u660e\u5929\u53ef\u4ee5\u558a\u8aaa\uff1a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\u300d\uff01\u4eba\u7684\u7121\u77e5\u6613\u53d7\u74b0\u5883\u8207\u7fa4\u773e\u717d\u60d1\u52d5\u6416\uff0c\u552f\u6709\u5728\u8056\u9748\u88cf\uff0c\u6211\u5011\u624d\u80fd\u8a8d\u8b58\u4e26\u6301\u5b88\u771f\u7406\u3002<\/p>\n<p>\uff082\uff09v23~27\u6211\u8b80\u8056\u7d93\uff0c\u7e3d\u662f\u89ba\u5f97\u8036\u7a4c\u5f88\u64c5\u65bc\u76f4\u63a5\u6233\u7a7f\u4eba\u5fc3\u4e2d\u932f\u8aa4\u7684\u52d5\u6a5f\uff0c\u76f4\u6307\u4eba\u7684\u7f6a\u60e1\u8207\u932f\u8aa4\uff0c\u7136\u5f8c\u5c31\u5f15\u767c\u4e86\u300c\u885d\u7a81\u8207\u6bba\u6a5f\u300d\uff0c\u9019\u6a23\u7684\u4f8b\u5b50\u5be6\u5728\u5f88\u591a\u3002\u4e0d\u7ba1\u662f\u9019\u88cf\uff0c\u6216\u662f\u5403\u9905\u5f97\u98fd\uff0c\u6216\u662f\u8cac\u5099\u5b97\u6559\u9818\u8896\u2026\uff0c\u8d77\u78bc\u6211\u5011\u4e0d\u6703\u8a8d\u70ba\u8036\u7a4c\u662f\u4e00\u4f4d\u6c92\u6709\u813e\u6c23\u7684\u597d\u597d\u5148\u751f\uff0c\u4e5f\u4e0d\u662f\u6703\u770b\u4eba\u60c5\u9762\u7684\u4eba\uff0c\u8036\u7a4c\u5f88\u660e\u986f\u7684\uff1a\u300c\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u300d\u3002\u9019\u88cf\u8036\u7a4c\u770b\u7a7f\u4ed6\u5011\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a<br \/>\n\u4e00\u3001\u5fc3\u5b58\u504f\u898b\uff0c\u770b\u4e0d\u8d77\u8036\u7a4c\uff0c\u6575\u64cb\u8036\u7a4c\u7684\u5f4c\u8cfd\u4e9e\u8eab\u5206\u3002<br \/>\n\u4e8c\u3001\u4e0d\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u53ea\u60f3\u8981\u770b\u898b\u8036\u7a4c\u884c\u795e\u8e5f\u3002<\/p>\n<p>\u8036\u7a4c\u4e0d\u4f46\u8aaa\u51fa\u4ed6\u5011\u5167\u5fc3\u932f\u8aa4\u7684\u504f\u898b\u8207\u52d5\u6a5f\uff0c\u4e26\u4e14\u8cac\u5099\u4ed6\u5011\uff1a<br \/>\n\u4e00\u3001\u5148\u77e5\u5728\u672c\u5730\u4e0d\u53d7\u6b61\u8fce\uff1a\u9019\u662f\u51fa\u65bc\u4eba\u7f6a\u6027\u7684\u6210\u898b\uff0c\u5f80\u5f80\u6703\u6514\u963b\u795e\u7684\u65bd\u6069\u8207\u65e8\u610f\uff0c\u9019\u4e5f\u662f\u4fc3\u4f7f\u795e\u7684\u65e8\u610f\u5f8c\u4f86\u8f49\u5411\u5230\u4e86\u5916\u90a6\u4eba\uff0c\u6700\u5f8c\u624d\u6703\u56de\u6b78\u4ee5\u8272\u5217\u3002<\/p>\n<p>\u4e8c\u3001v25~27\u4e3b\u8036\u7a4c\u8209\u4e86\u820a\u7d04\u4ee5\u5229\u4e9e\u548c\u4ee5\u5229\u6c99\u7684\u4f8b\u5b50\uff0c\u4ed6\u5011\u662f\u5317\u570b\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u5049\u5927\u7684\u4e8c\u4f4d\u5148\u77e5\u3002\u7531\u65bc\u5317\u570b\u4ee5\u8272\u5217\u6c11\u62d2\u7d55\u795e\uff0c\u795e\u5c31\u5dee\u9063\u4ed6\u5011\u8f49\u5411\u5916\u90a6\u4eba\uff0c\u300c\u897f\u9813\u7684\u6492\u52d2\u6cd5\u300d\uff08v26\uff09\u662f\u5916\u90a6\u4eba\u7684\u5730\u65b9\u3002\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u4f9b\u61c9\u81ea\u5df1\u7684\u5148\u77e5\uff0c\u5916\u90a6\u7684\u5be1\u5a66\u537b\u4f9b\u61c9\u4e86\u4ee5\u5229\u4e9e\uff08\u738b\u4e0a17\uff1a8~16\uff09\uff0c\u4e26\u4e14\u88ab\u5148\u77e5\u4ee5\u5229\u4e9e\u62ef\u6551\uff08\u738b\u4e0a17\uff1a17~24\uff09\u3002\u300c\u6558\u5229\u4e9e\u570b\u7684\u4e43\u7e35\u300d\uff08v27\uff09\u4e5f\u662f\u5916\u90a6\u4eba\u3002\u9577\u5927\u75f2\u760b\u7684\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u5f97\u5230\u91ab\u6cbb\uff0c\u5916\u90a6\u4eba\u537b\u88ab\u5148\u77e5\u4ee5\u5229\u6c99\u91ab\u6cbb\uff08\u738b\u4e0b5\uff1a1~14\uff09\u3002<\/p>\n<p>\u4e09\u3001\u8036\u7a4c\u7528\u9019\u4e8c\u500b\u4f8b\u5b50\uff0c\u4f86\u8cac\u5099\u9810\u81ea\u4ee5\u70ba\u662f\u7684\u4ee5\u8272\u5217\u4eba\u3002\u62ff\u6492\u52d2\u4eba\u81ea\u8a8d\u662f\u795e\u7684\u9078\u6c11\uff0c\u6709\u7279\u6b0a\u4eab\u53d7\u795e\u7684\u6069\u5178\uff0c\u5982\u4eca\u537b\u807d\u898b\u8036\u7a4c\u4f3c\u4e4e\u504f\u8892\u5916\u90a6\u4eba\uff08v25~27\uff09\uff0c\u6240\u4ee5\u5c0d\u8036\u7a4c\u7684\u614b\u5ea6\u5f9e\u300c\u7a31\u8b9a\u3001\u5e0c\u5947\u300d\uff08v22\uff09\u8b8a\u6210\u4e86\u300c\u6012\u6c23\u6eff\u80f8\u300d\uff08v28\uff09\u3002\u5728\u7f85\u99ac\u5e1d\u570b\u7684\u7d71\u6cbb\u4e0b\uff0c\u7336\u592a\u4eba\u300c\u6c92\u6709\u6bba\u4eba\u7684\u6b0a\u67c4\u300d\uff0c\u4f46\u9019\u4e9b\u62ff\u6492\u52d2\u4eba\u56e0\u8457\u300c\u5ac9\u5992\u5fff\u6012\u300d\uff0c\u7adf\u7136\u8981\u5728\u5b89\u606f\u65e5\u300c\u5e36\u7942\u5230\u5c71\u5d16\uff0c\u8981\u628a\u7942\u63a8\u4e0b\u53bb\u300d\uff08v29\uff09\u3002<\/p>\n<p>v30\u7bc0\u53ef\u8b6f\u70ba\u300c\u7942\u537b\u5f9e\u4ed6\u5011\u4e2d\u9593\u7a7f\u904e\u53bb\uff0c\u8d70\u4e86\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u4e3b\u8036\u7a4c\u8981\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u4f46\u537b\u4e0d\u6703\u767d\u767d\u72a7\u7272\uff1b\u7236\u795e\u7684\u6642\u5019\u82e5\u9084\u6c92\u6709\u5230\uff0c\u7942\u5c31\u4e0d\u6703\u653e\u68c4\u751f\u547d\uff08\u7d04\u5341\u4e5d11\uff09\uff0c\u300c\u56e0\u70ba\u5148\u77e5\u5728\u8036\u8def\u6492\u51b7\u4e4b\u5916\u55aa\u547d\u662f\u4e0d\u80fd\u7684\u300d\uff08\u5341\u4e0933\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u611b\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u751a\u81f3\u5dee\u7942\u7684\u611b\u5b50\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u90fd\u70ba\u4e86\u795e\u7684\u65e8\u610f\u800c\u6d3b\uff0c\u4f46\u662f\u7d42\u5176\u6700\u5f8c\uff0c\u771f\u6b63\u5f97\u6551\u7684\u4e0d\u904e\u662f\u5c11\u6578\u7684\u300c\u9918\u6c11\u300d\u3002\u4e0d\u662f\u795e\u4e0d\u611b\u4e16\u4eba\uff0c\u800c\u662f\u4e16\u4eba\u4e0d\u80af\u76f8\u4fe1\u8207\u63a5\u53d7\u795e\u767d\u767d\u7684\u6551\u6069\u3002\u70ba\u4ec0\u9ebc\u4e0d\u80af\u63a5\u53d7\uff1f\u6709\u4e9b\u4eba\u4e0d\u559c\u6b61\u807d\u898b\u81ea\u5df1\u6709\u7f6a\u3001\u6709\u4e9b\u4eba\u4e0d\u80af\u653e\u68c4\u9019\u4e16\u4e0a\u7684\u865b\u69ae\u5bb4\u6a02\u3001\u4ee5\u8272\u5217\u4eba\u5247\u662f\u4e0d\u80af\u76f8\u4fe1\u5f4c\u8cfd\u4e9e\u7adf\u7136\u53ea\u662f\u300c\u4e00\u500b\u6728\u5320\u7684\u5152\u5b50\u300d\uff0c\u4e5f\u75db\u6068\u807d\u5230\u795e\u6190\u61ab\u6069\u5f85\u5916\u90a6\u4eba\uff0c\u537b\u6575\u64cb\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u7fa9\u9a55\u50b2\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u9019\u4e9b\u90fd\u8e29\u5230\u4ed6\u5011\u9a55\u50b2\u7684\u75db\u8655\uff0c\u4f7f\u4ed6\u5011\u7121\u5206\u6551\u6069\u3002\u6211\u5011\u4eca\u5929\u9818\u53d7\u6069\u5178\uff0c\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u5df2\u7d93\u53d7\u6d17\uff0c\u6216\u662f\u4e0d\u80af\u6cbb\u6b7b\u8001\u6211\uff0c\u537b\u8207\u795e\u7684\u6069\u5178\u64e6\u8eab\u800c\u904e\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">5.\u64cd\u7df4\u9ed8\u60f3\u8056\u7d93\uff0c\u4e0d\u8981\u53ea\u662f\u56eb\u5707\u5e36\u904e\uff0c\u9032\u4e00\u6b65\u9ed8\u60f3\u6df1\u5c64\u610f\u7fa9\uff1a<\/span><\/strong><br \/>\n\u4e00\u3001\u4e3b\u984c\uff1a\u4eba\u6240\u4e0d\u8a8d\u8b58\u7684\u8036\u7a4c<br \/>\n\u4e8c\u3001\u7d93\u6587\uff1a\u8def\u52a0\u798f\u97f34\uff1a16~30\u7b49\u7b49<br \/>\n\u4e09\u3001\u5f15\u8a00\uff1a\u8036\u7a4c\u5728\u9019\u6bb5\u7d93\u6587\u88cf\uff0c\u662f\u7b2c\u4e00\u6b21\u662f\u81ea\u5df1\u7684\u5bb6\u9109\u52a0\u5229\u5229\u516c\u958b\u670d\u4e8b\uff0c\u6240\u767c\u751f\u7684\u4e8b\u60c5\u3002\u7279\u5225\u8036\u7a4c\u7528\u4e86\u4e8c\u500b\u8056\u7d93\u7684\u4f8b\u5b50\uff0c\u5f37\u8abf\u4eba\u82e5\u4e0d\u63a5\u5f85\u5148\u77e5\uff08\u795e\u7684\u50d5\u4eba\uff09\uff0c\u795e\u5c31\u5dee\u4ed6\u5011\u5230\u5916\u90a6\u4eba\u4e2d\u9593\u670d\u4e8b\uff0c\u7d50\u679c\u5f15\u8d77\u7fa4\u773e\u7684\u6fc0\u61a4\uff0c\u60f3\u8981\u6bba\u4e86\u8036\u7a4c\u3002<br \/>\n\u56db\u3001\u554f\u984c\uff1a<br \/>\n1. \u8036\u7a4c\u5728\u65b0\u7d04\u8056\u7d93\u88cf\u9762\uff0c\u6709\u5e7e\u6b21\u6545\u610f\u8b1b\u4e00\u4e9b\u8a71\u53bb\u523a\u6fc0\u7fa4\u773e\uff0c\u4ee5\u81f4\u65bc\u6311\u8d77\u7fa4\u773e\u7684\u6fc0\u61a4\uff0c\u60f3\u8981\u6bba\u4ed6\uff0c\u6216\u662f\u96e2\u68c4\u4ed6\uff1f\u9664\u4e86\u4eca\u5929\u7684\u7d93\u6587\uff0c\u9084\u6709\u90a3\u4e9b\u4f8b\u5b50\uff1f\uff08\u4f8b\u5982\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u2026\uff09<br \/>\n2.\u8036\u7a4c\u5728\u4ec0\u9ebc\u60c5\u5883\u8207\u5834\u5408\uff0c\u7e3d\u662f\u6703\u6311\u6230\u6216\u523a\u6fc0\u7fa4\u773e\uff1f\u5f15\u8d77\u7fa4\u61a4\uff1f\u4ed6\u70ba\u4ec0\u9ebc\u8981\u9019\u6a23\u505a\uff1f\u800c\u4e14\u4e0d\u53ea\u4e00\u6b21\u9019\u6a23\u505a\uff1f\u8036\u7a4c\u91dd\u5c0d\u7684\u5c0d\u8c61\u662f\u90a3\u4e9b\uff1f<br \/>\n3.\u8036\u7a4c\u5c0d\u5993\u5973\u3001\u7a05\u540f\u3001\u75f2\u760b\u75c5\u4eba\u7684\u614b\u5ea6\u53c8\u662f\u5982\u4f55\uff1f\u5f9e\u4e2d\u662f\u5426\u770b\u51fa\u8036\u7a4c\u5728\u4e0d\u540c\u7fa4\u773e\u8207\u5834\u5408\u4e2d\u7684\u53cd\u61c9\uff0c\u70ba\u4f55\u6709\u6240\u4e0d\u540c\uff1f<br \/>\n4.\u8036\u7a4c\u7684\u4f5c\u6cd5\uff0c\u6211\u5011\u8a8d\u540c\u55ce\uff1f\u6211\u5011\u963f\u5011\u55ce\uff1f\u6211\u5011\u8207\u8036\u7a4c\u6709\u4ec0\u9ebc\u4e0d\u540c\u7684\u53cd\u61c9\uff1f\u5982\u679c\u6211\u5011\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u5f9e\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u6211\u5011\u5b78\u5230\u4ec0\u9ebc\u529f\u8ab2\u8207\u6559\u8a13\uff1f<br \/>\n\u6c92\u6709\u6a19\u6e96\u6b63\u78ba\u7b54\u6848\uff0c\u4f46\u53ef\u4ee5\u64cd\u7df4\u9ed8\u60f3\u627e\u51fa\u5408\u7406\u7684\u89e3\u91cb\uff01\u5927\u5bb6\u8a66\u8a66\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 4\uff1a16~30 4\uff1a16 \u8036\u7a4c\u4f86\u5230\u62ff\u6492\u52d2\uff0c\u5c31\u662f\u4ed6\u9577\u5927\u7684\u5730\u65b9\u3002\u5728\u5b89\u606f\u65e5\uff0c\u7167\u4ed6\u5e73\u5e38\u7684\u898f\u77e9\u9032\u4e86\u6703\u5802\uff0c\u7ad9\u8d77\u4f86 &#8230; <a title=\"2022 &#8211; 01 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-15-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-4%ef%bc%9a1630\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 15 QT \u8def\u52a0\u798f\u97f3 4\uff1a16~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10585","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10585","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10585"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10585\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10661"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10585"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10585"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10585"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}