{"id":5556,"date":"2018-10-22T12:55:45","date_gmt":"2018-10-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5556"},"modified":"2023-03-08T03:34:03","modified_gmt":"2023-03-07T19:34:03","slug":"2018-10-22-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a3745","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-22-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a3745\/","title":{"rendered":"2018 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 105\uff1a37~45"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 105\uff1a37~45<br \/>\n105\uff1a37 \u4ed6\u9818\u81ea\u5df1\u7684\u767e\u59d3\u5e36\u9280\u5b50\u91d1\u5b50\u51fa\u4f86\uff1b\u4ed6\u652f\u6d3e\u4e2d\u6c92\u6709\u4e00\u500b\u8edf\u5f31\u7684\u3002<br \/>\n105\uff1a38 \u4ed6\u5011\u51fa\u4f86\u7684\u6642\u5019\uff0c\u57c3\u53ca\u4eba\u4fbf\u6b61\u559c\uff1b\u539f\u4f86\u57c3\u53ca\u4eba\u61fc\u6015\u4ed6\u5011\u3002<br \/>\n105\uff1a39 \u4ed6\u92ea\u5f35\u96f2\u5f69\u7576\u906e\u84cb\uff0c\u591c\u9593\u4f7f\u706b\u5149\u7167\u3002<br \/>\n105\uff1a40 \u4ed6\u5011\u4e00\u6c42\uff0c\u4ed6\u5c31\u4f7f\u9d6a\u9d89\u98db\u4f86\uff0c\u4e26\u7528\u5929\u4e0a\u7684\u7ce7\u98df\u53eb\u4ed6\u5011\u98fd\u8db3\u3002<br \/>\n105\uff1a41 \u4ed6\u6253\u958b\u78d0\u77f3\uff0c\u6c34\u5c31\u6e67\u51fa\uff1b\u5728\u4e7e\u65f1\u4e4b\u8655\uff0c\u6c34\u6d41\u6210\u6cb3\u3002<br \/>\n105\uff1a42 \u9019\u90fd\u56e0\u4ed6\u8a18\u5ff5\u4ed6\u7684\u8056\u8a00\u548c\u4ed6\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3002<br \/>\n105\uff1a43 \u4ed6\u5e36\u9818\u767e\u59d3\u6b61\u6a02\u800c\u51fa\uff0c\u5e36\u9818\u9078\u6c11\u6b61\u547c\u524d\u5f80\u3002<br \/>\n105\uff1a44 \u4ed6\u5c07\u5217\u570b\u7684\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4fbf\u627f\u53d7\u773e\u6c11\u52de\u788c\u5f97\u4f86\u7684\uff0c<br \/>\n105\uff1a45 \u597d\u4f7f\u4ed6\u5011\u9075\u4ed6\u7684\u5f8b\u4f8b\uff0c\u5b88\u4ed6\u7684\u5f8b\u6cd5\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 105\uff1a42 \u9019\u90fd\u56e0\u4ed6\u8a18\u5ff5\u4ed6\u7684\u8056\u8a00\u548c\u4ed6\u7684\u50d5\u4eba\u4e9e\u4f2f\u62c9\u7f55\u3002<br \/>\n105\uff1a43 \u4ed6\u5e36\u9818\u767e\u59d3\u6b61\u6a02\u800c\u51fa\uff0c\u5e36\u9818\u9078\u6c11\u6b61\u547c\u524d\u5f80\u3002<br \/>\n105\uff1a44 \u4ed6\u5c07\u5217\u570b\u7684\u5730\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4fbf\u627f\u53d7\u773e\u6c11\u52de\u788c\u5f97\u4f86\u7684\uff0c<br \/>\n105\uff1a45 \u597d\u4f7f\u4ed6\u5011\u9075\u4ed6\u7684\u5f8b\u4f8b\uff0c\u5b88\u4ed6\u7684\u5f8b\u6cd5\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\uff0c\u800c\u4e3b\u8036\u7a4c\u6b63\u662f\u8036\u548c\u83ef\u8ecd\u968a\u7684\u5143\u5e25\u3002\u5728\u4e0a\u5e1d\u7684\u6cbb\u7406\u5e36\u9818\u4e4b\u4e0b\uff0c\u4ee5\u8272\u5217\u6c11\u5c07\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u4ed6\u5011\u5f9e\u57c3\u53ca\u5e36\u51fa\u91d1\u9280\u51fa\u4f86\u3002\u800c\u4e14\u7576\u4e2d\u300c\u6c92\u6709\u4e00\u500b\u8edf\u5f31\u7684\u300d\u3002\u4e0a\u5e1d\u5728\u66e0\u91ce\u4e2d\u8981\u4f9b\u61c9\u990a\u80b2\u9019\u7fa4\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u7528\u96f2\u67f1\u706b\u67f1\u3001\u5929\u964d\u55ce\u54ea\u9d6a\u9d89\u3001\u78d0\u77f3\u51fa\u6c34\uff0c\u4f9b\u61c9\u3001\u5f15\u5c0e\uff0c\u70ba\u8981\u5c07\u4ed6\u5011\u9818\u9032\u8fe6\u5357\u6d41\u5976\u8207\u871c\u61c9\u8a31\u4e4b\u5730\u3002\u4e0a\u5e1d\u884c\u9019\u4e00\u5207\u7684\u4e8b\uff0c\u7b2c\u4e00\u500b\u662f\u70ba\u8981\u7d00\u5ff5\u8207\u4e9e\u4f2f\u62c9\u7f55\u6240\u7acb\u7684\u7d04\uff0c\u5c31\u662f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u5b50\u5b6b\u4e2d\u5efa\u7acb\u4e00\u500b\u5c6c\u795e\u4e4b\u6c11\u7684\u5927\u570b\u3002\u7b2c\u4e8c\u500b\u4e0a\u5e1d\u671f\u671b\u4ee5\u8272\u5217\u5b50\u6c11\uff0c\u80fd\u5920\u6548\u6cd5\u5148\u7956\u4e9e\u4f2f\u62c9\u7f55\u300c\u9075\u795e\u7684\u5f8b\u4f8b\uff0c\u5b88\u795e\u7684\u5f8b\u6cd5\u300d\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u9032\u5165\u795e\u4eba\u6240\u7acb\u7684\u7d04\u5b9a\u3002\u9019\u4ef6\u4e8b\u6211\u5011\u770b\u592a\u591a\u4e86\uff0c\u4e5f\u4e0d\u65b7\u7684\u5f37\u8abf\uff0c\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u662f\u4e0a\u5e1d\u8981\u6c42\u5c6c\u7942\u7684\u5152\u5973\u4e00\u751f\u8ffd\u6c42\u7684\u6a19\u7aff\u3002\u4e0a\u5e1d\u4e00\u5247\u671f\u5f85\u4ee5\u8272\u5217\u6c11\u5728\u4e16\u4e0a\u6210\u70ba\u7942\u69ae\u8000\u7684\u898b\u8b49\u8207\u4ee3\u8868\uff0c\u53e6\u5916\u5c31\u662f\u671f\u5f85\u900f\u904e\u4ee5\u8272\u5217\u5c07\u6551\u6069\u50b3\u904d\u842c\u570b\u842c\u6c11\u3002<\/p>\n<p>\u6211\u5011\u4e0d\u5f97\u4e0d\u8aaa\uff0c\u6574\u672c\u8056\u7d93\u770b\u4f86\u770b\u53bb\uff0c\u8b80\u4f86\u8b80\u53bb\uff0c\u6211\u5011\u6162\u6162\u90fd\u53ef\u4ee5\u878d\u6703\u8cab\u901a\u4e86\u3002\u96d6\u7136\u6642\u4ee3\u4e0d\u4e00\u6a23\uff0c\u4eba\u7269\u4e0d\u4e00\u6a23\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u4e0a\u5e1d\u7684\u5fc3\u610f\u6c38\u9060\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u5728\u5c0b\u6c42\u9858\u610f\u8207\u7942\u300c\u7acb\u7d04\u300d\u7684\u9918\u6c11\u3002\u9019\u7d04\u5b9a\u4e0d\u7ba1\u662f\u820a\u7d04\u6216\u662f\u65b0\u7d04\uff0c\u5167\u5bb9\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u4eba\u9858\u610f\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u597d\u8b93\u4e0a\u5e1d\u4f86\u6cbb\u7406\u3001\u5e36\u9818\u3001\u990a\u80b2\u3001\u7167\u9867\u4ed6\u5011\u6210\u70ba\u7acb\u7d04\u767e\u59d3\u7684\u5929\u7236\u3002\u4eba\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u5728\u820a\u7d04\u4e26\u4e0d\u53ea\u662f\u884c\u5272\u79ae\uff0c\u5728\u65b0\u7d04\u4e5f\u4e0d\u53ea\u662f\u53d7\u6d17\u3002\u66f4\u91cd\u8981\u7684\u662f\u6548\u6cd5\u4e9e\u4f2f\u62c9\u7f55\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e26\u4e14\u300c\u9075\u795e\u7684\u5f8b\u4f8b\uff0c\u5b88\u795e\u7684\u5f8b\u6cd5\u300d\uff0c\u6210\u70ba\u4e0a\u5e1d\u7684\u5152\u5973\u8207\u69ae\u8000\u7684\u898b\u8b49\uff0c\u6210\u70ba\u4e0a\u5e1d\u795d\u798f\u842c\u6c11\u7684\u5668\u76bf\u3002<\/p>\n<p>\uff082\uff09\u56e0\u4fe1\u7a31\u7fa9\u8207\u884c\u5f8b\u6cd5\uff0c\u597d\u50cf\u662f\u76f8\u9055\u80cc\u4e4b\u4e8b\uff0c\u5176\u5be6\u4e0d\u7136\u3002\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\u8207\u795e\u548c\u597d\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u56e0\u300c\u4fe1\u300d\uff0c\u9019\u500b\u4fe1\u5fc3\u4e0d\u662f\u53e3\u982d\u4e0a\u865b\u507d\u7684\u61c9\u4ed8\uff0c\u800c\u662f\u80fd\u5920\u7522\u751f\u6094\u6539\u884c\u70ba\u7684\u4fe1\u5fc3\u3002\u6211\u5011\u4e0d\u662f\u6191\u8457\u884c\u70ba\u5f97\u6551\u7684\uff0c\u4f46\u662f\u6211\u5011\u7684\u5f97\u6551\u7684\u4fe1\u5fc3\u537b\u662f\u771f\u5be6\u80fd\u5920\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u6211\u53e3\u982d\u4e0a\u4fe1\u8036\u7a4c\uff0c\u4e5f\u9858\u610f\u53d7\u6d17\u4e86\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u5176\u5be6\u771f\u6b63\u7684\u4fe1\u5fc3\u5fc5\u9808\u5f9e\u679c\u5b50\u4f86\u9451\u5bdf\u4e00\u500b\u4eba\u5230\u5e95\u662f\u300c\u771f\u4fe1\u6216\u662f\u5047\u4fe1\u300d\uff1f\u5c31\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e5f\u8b8a\u8ce3\u6240\u6709\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u4e09\u5e74\u534a\u807d\u9053\u670d\u4e8b\u8207\u6240\u6709\u9580\u5f92\u4e00\u6a23\uff0c\u4f46\u662f\u4ed6\u537b\u6c92\u6709\u53eb\u4ed6\u53ef\u4ee5\u771f\u5be6\u5f97\u6551\u7684\u4fe1\u5fc3\u3002\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u6211\u5011\u662f\u5426\u9858\u610f\u300c\u8207\u795e\u7acb\u7d04\u300d\uff0c\u662f\u5426\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9019\u500b\u4fe1\u5fc3\u662f\u771f\u5be6\u6094\u6539\u7684\u4fe1\u5fc3\uff0c\u80fd\u5920\u7d50\u51fa\u751f\u547d\u679c\u5b50\u7684\u4fe1\u5fc3\uff1f\u6211\u5011\u662f\u5426\u6210\u70ba\u4e0a\u5e1d\u69ae\u8000\u7684\u898b\u8b49\uff0c\u53c8\u9858\u610f\u5c07\u6551\u6069\u50b3\u4e88\u842c\u90a6\u842c\u6c11\uff1f\u53ef\u80fd\u6211\u5011\u9700\u8981\u91cd\u65b0\u601d\u60f3\u771f\u6b63\u798f\u97f3\u8207\u5f97\u6551\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u505c\u7559\u5728\u805a\u6703\u6d3b\u52d5\u6eff\u8db3\u81ea\u5df1\uff0c\u800c\u662f\u8981\u5f9e\u88cf\u5230\u5916\u771f\u5be6\u7684\u6094\u6539\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e26\u4e14\u5c07\u798f\u97f3\u5f71\u97ff\u8eab\u908a\u7684\u4eba\uff0c\u5982\u6b64\u795e\u5fc5\u4f5c\u6211\u5011\u7684\u7236\uff0c\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u6240\u9700\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5929\u6bcd\u89aa\u4f4f\u9662\uff0c\u52a0\u4e0a\u4e00\u4e9b\u4e8b\u60c5\uff0c\u8eab\u5fc3\u8edf\u5f31\uff0c\u610f\u5916\u770b\u5230\u4e00\u5f35\u5929\u7236\u7684\u4fe1\uff0c\u77e5\u9053\u795e\u5728\u5c0d\u6211\u8aaa\u8a71\uff1a\u300c\u89aa\u611b\u7684\u5b69\u5b50\uff0c\u6211\u5c07\u4f60\u653e\u5728\u66e0\u91ce\uff0c\u8b93\u4eba\u907a\u5fd8\u4f60\uff0c\u4e0d\u662f\u8981\u5b64\u7acb\u4f60\uff0c\u662f\u8981\u4f60\u4e0d\u88ab\u5e72\u64fe\uff0c\u5b8c\u6210\u6211\u5c0d\u4f60\u7684\u8a13\u7df4\u3002\u5b64\u55ae\u662f\u8981\u57f9\u990a\u4f60\u501a\u9760\u6211\u7684\u4fe1\u5fc3\uff0c\u4e0d\u8981\u5728\u5b64\u55ae\u4e2d\u5b0c\u990a\u81ea\u6190\u7684\u5fc3\u3002\u6bcf\u500b\u56f0\u96e3\u90fd\u5728\u70ba\u5373\u5c07\u8981\u627f\u64d4\u7684\u69ae\u8000\u505a\u9810\u5099\uff0c\u69ae\u8000\u662f\u6709\u91cd\u91cf\u7684\uff0c\u6bcf\u500b\u69ae\u8000\u4e5f\u4ee3\u8868\u627f\u64d4\u7684\u8cac\u4efb\u3002\u4e0d\u8981\u5728\u56f0\u96e3\u4e2d\u5b0c\u990a\u60b2\u60c5\uff0c\u6211\u8981\u5e6b\u52a9\u4f60\u5c07\u56f0\u96e3\u5316\u70ba\u6230\u5229\u54c1\uff0c\u8b93\u6230\u5229\u54c1\u6210\u70ba\u4f60\u7684\u588a\u8173\u77f3\u3002\u300d\u8b80\u5b8c\u5fc3\u5f97\u5b89\u6170\u91cb\u653e\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u9664\u53bb\u81ea\u6190\u8207\u75b2\u4e4f\uff0c\u7e7c\u7e8c\u9760\u4e3b\u5f97\u529b\u524d\u9032\u3002\u6211\u624d\u660e\u767d\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u662f\u9700\u8981\u4e0d\u65b7\u6709\u6094\u6539\u5f97\u52dd\u7684\u884c\u70ba\u4f86\u5370\u8b49\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u3002\u800c\u4e0d\u662f\u639b\u8457\u540d\u865f\u537b\u8b93\u8001\u6211\u4f5c\u5927\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u4e0d\u662f\u81ea\u5351\u81ea\u6190\u52d5\u5f48\u4e0d\u5f97\uff0c\u6574\u5929\u76f4\u88ab\u4ec7\u6575\u865c\u63a0\u7684\u57fa\u7763\u5f92\u3002\u795e\u4e00\u5207\u7684\u4f9b\u61c9\u80fd\u5920\u5728\u5404\u7a2e\u74b0\u5883\u4e2d\u5e6b\u52a9\u6211\u5011\u4e0d\u88ab\u6253\u5012\uff0c\u7e7c\u7e8c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u3002\u611f\u8b1d\u4e3b\uff0c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u6d3b\u51fa\u5f97\u6551\u4e26\u4e14\u5f97\u52dd\u7684\u4fe1\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 105\uff1a37~45 105\uff1a37 \u4ed6\u9818\u81ea\u5df1\u7684\u767e\u59d3\u5e36\u9280\u5b50\u91d1\u5b50\u51fa\u4f86\uff1b\u4ed6\u652f\u6d3e\u4e2d\u6c92\u6709\u4e00\u500b\u8edf\u5f31\u7684\u3002 105\uff1a38  &#8230; <a title=\"2018 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 105\uff1a37~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-22-qt-%e8%a9%a9%e7%af%87-105%ef%bc%9a3745\/\" aria-label=\"Read more about 2018 &#8211; 10 &#8211; 22 QT \u8a69\u7bc7 105\uff1a37~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5656,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5556","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5556","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5556"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5556\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5656"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5556"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5556"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5556"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}