{"id":9110,"date":"2021-02-25T12:55:45","date_gmt":"2021-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9110"},"modified":"2023-03-08T04:17:09","modified_gmt":"2023-03-07T20:17:09","slug":"2021-02-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1427","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1427\/","title":{"rendered":"2021 &#8211; 02 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 17\uff1a14~27"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 17\uff1a14~27<br \/>\n17\uff1a14 \u8036\u7a4c\u548c\u9580\u5f92\u5230\u4e86\u773e\u4eba\u90a3\u88cf\uff0c\u6709\u4e00\u500b\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u8dea\u4e0b\uff0c<br \/>\n17\uff1a15 \u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6190\u61ab\u6211\u7684\u5152\u5b50\uff01\u4ed6\u5bb3\u7672\u7647\u7684\u75c5\u5f88\u82e6\uff0c\u5c62\u6b21\u8dcc\u5728\u706b\u88cf\uff0c\u5c62\u6b21\u8dcc\u5728\u6c34\u88cf\u3002<br \/>\n17\uff1a16 \u6211\u5e36\u4ed6\u5230\u4f60\u9580\u5f92\u90a3\u88cf\uff0c\u4ed6\u5011\u537b\u4e0d\u80fd\u91ab\u6cbb\u4ed6\u3002\u300d<br \/>\n17\uff1a17 \u8036\u7a4c\u8aaa\uff1a\u300c\u566f\uff01\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u628a\u4ed6\u5e36\u5230\u6211\u9019\u88cf\u4f86\u5427\uff01\u300d<br \/>\n17\uff1a18 \u8036\u7a4c\u65a5\u8cac\u90a3\u9b3c\uff0c\u9b3c\u5c31\u51fa\u4f86\uff1b\u5f9e\u6b64\u5b69\u5b50\u5c31\u75ca\u7652\u4e86\u3002<br \/>\n17\uff1a19 \u9580\u5f92\u6697\u6697\u5730\u5230\u8036\u7a4c\u8ddf\u524d\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u70ba\u751a\u9ebc\u4e0d\u80fd\u8d95\u51fa\u90a3\u9b3c\u5462\uff1f\u300d<br \/>\n17\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u300c\u662f\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u5c0f\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\uff0c\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u5c31\u662f\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u5f9e\u9019\u908a\u632a\u5230\u90a3\u908a\u300f\uff0c\u5b83\u4e5f\u5fc5\u632a\u53bb\uff1b\u4e26\u4e14\u4f60\u5011\u6c92\u6709\u4e00\u4ef6\u4e0d\u80fd\u505a\u7684\u4e8b\u4e86\u3002<br \/>\n17\uff1a21 \u81f3\u65bc\u9019\u4e00\u985e\u7684\u9b3c\uff0c\u82e5\u4e0d\u79b1\u544a\u3001\u7981\u98df\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u8d95\u4ed6\u51fa\u4f86\uff09\u3002\u300d<br \/>\n17\uff1a22 \u4ed6\u5011\u9084\u4f4f\u5728\u52a0\u5229\u5229\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u4eba\u5b50\u5c07\u8981\u88ab\u4ea4\u5728\u4eba\u624b\u88cf\u3002<br \/>\n17\uff1a23 \u4ed6\u5011\u8981\u6bba\u5bb3\u4ed6\uff0c\u7b2c\u4e09\u65e5\u4ed6\u8981\u5fa9\u6d3b\u3002\u300d\u9580\u5f92\u5c31\u5927\u5927\u5730\u6182\u6101\u3002<br \/>\n17\uff1a24 \u5230\u4e86\u8fe6\u767e\u8fb2\uff0c\u6709\u6536\u4e01\u7a05\u7684\u4eba\u4f86\u898b\u5f7c\u5f97\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u7684\u5148\u751f\u4e0d\u7d0d\u4e01\u7a05\uff08\u4e01\u7a05\u7d04\u6709\u534a\u584a\u9322\uff09\u55ce\uff1f\u300d<br \/>\n17\uff1a25 \u5f7c\u5f97\u8aaa\uff1a\u300c\u7d0d\u3002\u300d\u4ed6\u9032\u4e86\u5c4b\u5b50\uff0c\u8036\u7a4c\u5148\u5411\u4ed6\u8aaa\uff1a\u300c\u897f\u9580\uff0c\u4f60\u7684\u610f\u601d\u5982\u4f55\uff1f\u4e16\u4e0a\u7684\u541b\u738b\u5411\u8ab0\u5f81\u6536\u95dc\u7a05\u3001\u4e01\u7a05\uff1f\u662f\u5411\u81ea\u5df1\u7684\u5152\u5b50\u5462\uff1f\u662f\u5411\u5916\u4eba\u5462\uff1f\u300d<br \/>\n17\uff1a26 \u5f7c\u5f97\u8aaa\uff1a\u300c\u662f\u5411\u5916\u4eba\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u65e2\u7136\u5982\u6b64\uff0c\u5152\u5b50\u5c31\u53ef\u4ee5\u514d\u7a05\u4e86\u3002<br \/>\n17\uff1a27 \u4f46\u6050\u6015\u89f8\u72af\uff08\u89f8\u72af\uff1a\u539f\u6587\u662f\u7d46\u5012\uff09\u4ed6\u5011\uff0c\u4f60\u4e14\u5f80\u6d77\u908a\u53bb\u91e3\u9b5a\uff0c\u628a\u5148\u91e3\u4e0a\u4f86\u7684\u9b5a\u62ff\u8d77\u4f86\uff0c\u958b\u4e86\u7260\u7684\u53e3\uff0c\u5fc5\u5f97\u4e00\u584a\u9322\uff0c\u53ef\u4ee5\u62ff\u53bb\u7d66\u4ed6\u5011\uff0c\u4f5c\u4f60\u6211\u7684\u7a05\u9280\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 17\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u662f\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u5c0f\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\uff0c\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u5c31\u662f\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u4f60\u5f9e\u9019\u908a\u632a\u5230\u90a3\u908a\uff0c\u5b83\u4e5f\u5fc5\u632a\u53bb\uff1b\u4e26\u4e14\u4f60\u5011\u6c92\u6709\u4e00\u4ef6\u4e0d\u80fd\u505a\u7684\u4e8b\u4e86\u3002<br \/>\n17\uff1a21 \u81f3\u65bc\u9019\u4e00\u985e\u7684\u9b3c\uff0c\u82e5\u4e0d\u79b1\u544a\u3001\u7981\u98df\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u8d95\u4ed6\u51fa\u4f86\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~21\u8036\u7a4c\u5e36\u4e86\u5f7c\u5f97\u3001\u96c5\u5404\u3001\u7d04\u7ff0\u300c\u767b\u5c71\u8b8a\u50cf\u300d\uff0c\u4e0b\u5c71\u6642\u9047\u5230\u6709\u4e00\u500b\u7236\u89aa\uff0c\u5b69\u5b50\u300c\u5bb3\u7672\u7647\u7684\u75c5\u300d\uff0c\u4fbf\u4f86\u627e\u8036\u7a4c\u8d95\u9b3c\uff0c\u4f46\u8036\u7a4c\u4e0d\u5728\uff0c\u5c31\u8b93\u5176\u4ed6\u9580\u5f92\u4f86\u8d95\uff0c\u7d50\u679c\u8d95\u4e0d\u51fa\u53bb\u3002\u540c\u6a23\u9019\u4ef6\u4e8b\uff0c\u5728\u99ac\u53ef\u798f\u97f3\u544a\u8a34\u6211\u5011\u9019\u500b\u5b69\u5b50\u662f\u5f9e\u5c0f\u88ab\u9b3c\u9644\u7684\uff0c\u8def\u52a0\u798f\u97f3\u5247\u662f\u8aaa\u9019\u500b\u5b69\u5b50\u662f\u90a3\u7236\u89aa\u7684\u7368\u5b50\u3002\u53ef\u60f3\u800c\u77e5\u7236\u89aa\u611b\u9019\u500b\u7368\u5b50\uff0c\u5fc3\u88cf\u4e00\u5b9a\u975e\u5e38\u7126\u6025\uff1b\u4f46\u53c8\u7d93\u904e\u9019\u9ebc\u591a\u5e74\u7684\u6642\u9593\u90fd\u675f\u624b\u7121\u7b56\uff0c\u4fe1\u5fc3\u6216\u8a31\u5df2\u7d93\u6d88\u78e8\u6b86\u76e1\u4e86\u3002\u9580\u5f92\u8d95\u4e0d\u51fa\u53bb\uff0c\u8036\u7a4c\u751f\u6c23\u4e26\u4e14\u6b4e\u606f\uff1a\u300c\u566f\uff01\u9019\u53c8\u4e0d\u4fe1\u53c8\u6096\u8b2c\u7684\u4e16\u4ee3\u554a\uff0c\u6211\u5728\u4f60\u5011\u9019\u88cf\u8981\u5230\u5e7e\u6642\u5462\uff1f\u6211\u5fcd\u8010\u4f60\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u8036\u7a4c\u300c\u65a5\u8cac\u90a3\u9b3c\uff0c\u9b3c\u5c31\u51fa\u4f86\uff1b\u5f9e\u6b64\u5b69\u5b50\u5c31\u75ca\u7652\u4e86\u3002\u300d\u53e6\u5916\u99ac\u53ef\u798f\u97f3\u8a18\u8f09\u4e86\u9019\u500b\u7236\u89aa\u8207\u8036\u7a4c\u7684\u5c0d\u8a71\uff1a\u300c\u8036\u7a4c\u8aaa\uff1a\u300e\u662f\u7684\uff0c\u4f60\u82e5\u80fd\uff01\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u4ec0\u9ebc\u4e8b\u90fd\u80fd\u3002\u300f\u5b69\u5b50\u7684\u7236\u89aa\u7acb\u523b\u5927\u8072\u558a\uff1a\u300e\u6211\u4fe1\uff0c\u4f46\u662f\u6211\u7684\u4fe1\u5fc3\u4e0d\u5920\uff0c\u6c42\u7962\u5e6b\u52a9\u6211\uff01\u300f\u300d<\/p>\n<p>\u4e0d\u7ba1\u662f\u5b69\u5b50\u7684\u7236\u89aa\uff0c\u6216\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u986f\u7136\u90fd\u6709\u300c\u4fe1\u5fc3\u4e0d\u8db3\u300d\u7684\u554f\u984c\u3002\u5373\u4f7f\u7236\u89aa\u4f86\u627e\u8036\u7a4c\uff0c\u6216\u662f\u9580\u5f92\u4e5f\u6709\u79b1\u544a\uff0c\u4f46\u554f\u984c\u4e0d\u662f\u51fa\u5728\u300c\u627e\u8036\u7a4c\u300d\u6216\u662f\u300c\u79b1\u544a\u300d\u4e0a\u9762\uff0c\u800c\u662f\u51fa\u5728\u300c\u6c92\u6709\u4fe1\u5fc3\u300d\uff0c\u662f\u6211\u5011\u300c\u5167\u5fc3\u300d\u7684\u554f\u984c\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u4fe1\u5fc3\uff1f\u8036\u7a4c\u5728\u4e4b\u524d\u65e9\u5df2\u884c\u904e\u8a31\u591a\u91ab\u75c5\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u751a\u81f3\u4e5f\u66fe\u5dee\u6d3e\u9580\u5f92\u51fa\u53bb\u91ab\u75c5\u8d95\u9b3c\uff0c\u4f46\u53ef\u898b\u5f97\u9580\u5f92\u7684\u4fe1\u5fc3\uff0c\u4e00\u76f4\u662f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6642\u6709\u6642\u7121\uff0c\u4e26\u4e0d\u5805\u5b9a\u3002\u5c31\u50cf\u8036\u7a4c\u4e4b\u524d\u554f\u4ed6\u5011\uff1a\u300c\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u3001\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u8036\u7a4c\u5c31\u662f\u8981\u9580\u5f92\u78ba\u4fe1\u6b63\u78ba\u7684\u7b54\u6848\uff1a\u300c\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u795e\u300d\u3002\u6b63\u78ba\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u6b63\u78ba\u7684\u8a8d\u8b58\u3002\u8036\u7a4c\u8a13\u7df4\u9580\u5f92\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u900f\u904e\u8a31\u591a\u7684\u8a66\u9a57\u3001\u8003\u9a57\uff0c\u4f86\u5e6b\u52a9\u9580\u5f92\u908a\u770b\u3001\u908a\u5b78\uff0c\u5e0c\u671b\u4ed6\u5011\u4fe1\u5fc3\u80fd\u5920\u300c\u4e0d\u65b7\u589e\u9577\u300d\uff0c\u4f46\u9019\u4e9b\u7684\u8003\u8a66\uff0c\u767c\u73fe\u9580\u5f92\u4fe1\u5fc3\u4ecd\u7136\u8edf\u5f31\uff0c\u6240\u4ee5\u624d\u6703\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u662f\u56e0\u4f60\u5011\u7684\u4fe1\u5fc3\u5c0f\u3002\u300d<\/p>\n<p>\uff082\uff09v20\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u82e5\u6709\u4fe1\u5fc3\uff0c\u50cf\u4e00\u7c92\u82a5\u83dc\u7a2e\uff0c\u5c31\u662f\u5c0d\u9019\u5ea7\u5c71\u8aaa\uff1a\u300e\u4f60\u5f9e\u9019\u908a\u632a\u5230\u90a3\u908a\u300f\uff0c\u5b83\u4e5f\u5fc5\u632a\u53bb\uff1b\u4e26\u4e14\u4f60\u5011\u6c92\u6709\u4e00\u4ef6\u4e0d\u80fd\u505a\u7684\u4e8b\u4e86\u3002\u300d\u8036\u7a4c\u7528\u82a5\u83dc\u7a2e\u5b50\u6bd4\u55bb\u4fe1\u5fc3\uff0c\u5176\u5be6\u82a5\u83dc\u7a2e\u5b50\u662f\u5f88\u5c0f\u7684\uff0c\u4f46\u662f\u4ed6\u7a2e\u5728\u571f\u88cf\u5c31\u80fd\u5920\u9010\u6f38\u9577\u5927\uff0c\u4e14\u9577\u5f97\u6bd4\u4e00\u822c\u852c\u83dc\u90fd\u9ad8\u5927\uff0c\u9023\u9ce5\u5152\u90fd\u6703\u98db\u4f86\u68f2\u606f\uff0c\u6240\u4ee5\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u4fe1\u5fc3\u662f\u53ef\u4ee5\u4e0d\u65b7\u589e\u9577\u7684\u3002\u5982\u679c\u5f9e\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u9580\u5f92\u771f\u6b63\u7684\u554f\u984c\u4e0d\u662f\u5728\u65bc\u4fe1\u5fc3\u592a\u5c0f\uff0c\u800c\u61c9\u8a72\u662f\u300c\u6642\u6709\u6642\u7121\u300d\u3002\u7167\u7406\u8aaa\u9580\u5f92\u898b\u4e86\u9019\u9ebc\u591a\uff0c\u4e5f\u89aa\u8eab\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u4fe1\u5fc3\u61c9\u8a72\u4e0d\u65b7\u589e\u9577\u624d\u662f\u3002\u4f46\u662f\u4eba\u5f88\u8edf\u5f31\uff0c\u5c31\u662f\u4e00\u518d\u6703\u770b\u74b0\u5883\uff0c\u5c31\u50cf\u5f7c\u5f97\u672c\u4f86\u8d70\u5728\u6d77\u9762\u4e0a\uff0c\u5f8c\u4f86\u56e0\u70ba\u300c\u898b\u4e86\u300d\u98a8\u6d6a\u592a\u5927\u800c\u8dcc\u5728\u6d77\u88cf\uff1b\u6240\u4ee5\u5728\u9019\u88cf\u662f\u4e0d\u662f\u9580\u5f92\u770b\u898b\u5b69\u5b50\u7684\u554f\u984c\u7279\u5225\u56b4\u91cd\uff0c\u6216\u662f\u807d\u7236\u89aa\u8aaa\u5b69\u5b50\u5f9e\u5c0f\u6642\u5019\u5c31\u9019\u6a23\uff0c\u4ee5\u81f4\u65bc\u770b\u898b\u554f\u984c\u592a\u5927\u5c31\u4fe1\u5fc3\u8edf\u5f31\u4e86\uff1f\u6216\u662f\u53e6\u4e00\u500b\u554f\u984c\uff0c\u9580\u5f92\u904e\u53bb\u56e0\u70ba\u904e\u53bb\u670d\u4e8b\u6709\u679c\u6548\uff0c\u5c31\u958b\u59cb\u5931\u53bb\u501a\u9760\u7684\u5fc3\uff0c\u5fc3\u88cf\u662f\u9760\u81ea\u5df1\u800c\u975e\u4fe1\u9760\u795e\u4f86\u8d95\u9b3c\u2026\u3002\u9019\u5c31\u50cf\u6211\u5011\u57fa\u7763\u5f92\uff0c\u66fe\u7d93\u770b\u904e\uff0c\u4e5f\u7d93\u6b77\u904e\u8a31\u591a\u554f\u984c\u5f97\u8457\u89e3\u6c7a\uff0c\u89aa\u8eab\u7d93\u6b77\u795e\u7121\u6578\u7684\u6069\u5178\u3001\u4fdd\u5b88\u3001\u770b\u9867\u2026\uff0c\u4f46\u662f\u6bcf\u4e00\u6b21\u9047\u898b\u65b0\u7684\u554f\u984c\uff0c\u6211\u5011\u53c8\u958b\u59cb\u843d\u5165\u6050\u61fc\u3001\u6182\u616e\u2026\uff0c\u904e\u53bb\u7684\u4fe1\u5fc3\u5b8c\u5168\u6d88\u5931\u4e0d\u898b\u4e86\uff0c\u88ab\u74b0\u5883\u7684\u98a8\u6d6a\u5fb9\u5e95\u6253\u6557\uff1f\u53c8\u6216\u662f\u6211\u5011\u559c\u6b61\u9760\u81ea\u5df1\uff0c\u4e0d\u559c\u6b61\u79b1\u544a\u8207\u501a\u9760\u795e\uff0c\u7d50\u679c\u78b0\u5230\u4e00\u9f3b\u5b50\u7070\uff1f<\/p>\n<p>\u300c\u628a\u5c71\u5f9e\u9019\u908a\u632a\u5230\u90a3\u908a\u300d\uff1f\u6211\u5011\u5343\u842c\u4e0d\u8981\u7167\u5b57\u9762\u5f37\u89e3\u3002\u8036\u7a4c\u7d93\u7528\u8a87\u5f35\u7684\u6bd4\u55bb\uff0c\u5728\u5f37\u8abf\u4fe1\u5fc3\u7684\u91cd\u8981\u3002\u9019\u88cf\u7684\u300c\u5c71\u300d\u4e0d\u662f\u5927\u81ea\u7136\u7684\u5c71\uff0c\u800c\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u6240\u9047\u5230\u7684\u5404\u7a2e\u300c\u6514\u963b\u3001\u554f\u984c\u3001\u6311\u6230\u3001\u96e3\u8655\u2026\u300d\uff0c\u597d\u50cf\u5927\u5c71\u4e00\u6a23\u64cb\u5728\u6211\u5011\u9762\u524d\uff0c\u5bf8\u6b65\u96e3\u884c\u3002\u9019\u4e9b\u5c71\u90fd\u662f\u795e\u5141\u8a31\u653e\u5728\u6211\u5011\u9762\u524d\uff0c\u7528\u4f86\u8003\u9a57\u6211\u5011\uff0c\u66f4\u91cd\u8981\u7684\u662f\u589e\u52a0\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4fe1\u5fc3\u4e0d\u65b7\u5805\u5b9a\u6210\u9577\u3002\u628a\u5c71\u632a\u8d70\uff0c\u4e26\u4e0d\u4e00\u5b9a\u662f\u628a\u554f\u984c\u62ff\u8d70\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6307\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u53ef\u4ee5\u300c\u8d85\u8d8a\u74b0\u5883\u3001\u52dd\u904e\u74b0\u5883\u300d\uff0c\u6700\u5f8c\u4f7f\u539f\u672c\u50cf\u82a5\u83dc\u7a2e\u7684\u4fe1\u5fc3\uff0c\u4e0d\u65b7\u9577\u6210\u5927\u6a39\uff0c\u751a\u81f3\u53ef\u4ee5\u5e6b\u52a9\u5225\u4eba\u3002<\/p>\n<p>v21 \u300c\u81f3\u65bc\u9019\u4e00\u985e\u7684\u9b3c\uff0c\u82e5\u4e0d\u79b1\u544a\u3001\u7981\u98df\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\uff08\u6216\u8b6f\uff1a\u4e0d\u80fd\u8d95\u4ed6\u51fa\u4f86\uff09\u3002\u300d\u5176\u5be6\u9019\u6bb5\u7d93\u6587\u7684\u539f\u6587\uff0c\u76f4\u8b6f\u662f\uff1a\u300c\u81f3\u65bc\u9019\u4e00\u985e\uff0c\u82e5\u4e0d\u79b1\u544a\uff0c\u4ed6\u5c31\u4e0d\u51fa\u4f86\u3002\u300d\u539f\u6587\u4e2d\u4e26\u6c92\u6709\u300c\u7981\u98df\u300d\u3002\u53e6\u5916\u300c\u9019\u4e00\u985e\u300d\u6240\u6307\u7684\uff0c\u61c9\u8a72\u662f\u9b3c\u9019\u4e00\u985e\u7684\u7269\u9ad4\uff0c\u56e0\u4ed6\u5011\u662f\u5c6c\u9748\u7684\uff0c\u6240\u4ee5\u5fc5\u9808\u4ee5\u5c6c\u9748\u7684\u65b9\u6cd5\u89e3\u6c7a\uff0c\u800c\u4e0d\u662f\u6307\u9019\u662f\u4e00\u7a2e\u7279\u5225\u7684\u9b3c\uff0c\u4ee5\u81f4\u9700\u8981\u7528\u7279\u5225\u7684\u65b9\u6cd5\u3002\u6240\u4ee5\u6709\u4e9b\u4eba\u89e3\u7d93\uff0c\u8001\u559c\u6b61\u8aaa\uff1a\u300c\u6709\u4e00\u985e\u7684\u9b3c\u5fc5\u9808\u900f\u904e\u7981\u98df\u624d\u80fd\u5920\u8d95\u5f97\u51fa\u53bb\u300d\uff0c\u9019\u662f\u4e0d\u7b26\u8056\u7d93\u672c\u610f\u7684\u89e3\u91cb\u3002\u7167\u8457\u8036\u7a4c\u57fa\u7763\u6240\u6307\u51fa\u7684\u65b9\u6cd5\uff0c\u5176\u5be6\u5341\u5206\u5e73\u51e1\uff0c\u53ea\u8981\u7c21\u55ae\u7684\u4fe1\u5fc3\uff0c\u4ee5\u79b1\u544a\u8868\u9054\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u9760\uff0c\u5c31\u53ef\u4ee5\u6210\u5c31\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u628a\u79b1\u544a\uff0c\u6216\u662f\u7981\u98df\u7576\u4f5c\u529f\u5fb7\uff0c\u800c\u662f\u5728\u65bc\u6211\u5011\u7684\u300c\u5167\u5fc3\u5149\u666f\u300d\u3001\u6211\u5011\u300c\u5c0d\u795e\u7684\u4fe1\u9760\u300d\uff0c\u4e0d\u6703\u53d7\u5230\u74b0\u5883\u7684\u5f71\u97ff\uff0c\u4e5f\u4e0d\u6703\u501a\u9760\u81ea\u5df1\u5c31\u5fd8\u4e86\u501a\u9760\u795e\u3002\u8d95\u9b3c\u4e0d\u8981\u4e00\u76f4\u300c\u770b\u74b0\u5883\u300d\uff0c\u4e5f\u4e0d\u8981\u4e00\u76f4\u300c\u770b\u81ea\u5df1\u300d\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u300c\u7981\u98df\u7684\u65b9\u6cd5\u6216\u662f\u79b1\u544a\u7684\u6280\u5de7\u300d\uff0c\u800c\u662f\u5728\u6211\u5011\u88cf\u9762\u4e0d\u65b7\u589e\u9577\uff0c\u5c08\u5fc3\u501a\u9760\u795e\u7684\u300c\u4fe1\u5fc3\u300d\u3002<\/p>\n<p>\uff083\uff09v24~27\uff0c20\u6b72\u4ee5\u4e0a\u7684\u7336\u592a\u7537\u5b50\u9700\u8981\u6bcf\u5e74\u7e73\u534a\u820e\u514b\u52d2\u9280\u5b50\u7684\u300c\u8056\u6bbf\u7a05\u300d\u3002\u300c\u4e01\u7a05\u300d\uff1a\u662f\u300c\u534a\u820d\u5ba2\u52d2\u9280\u5b50\u300d\u8ce6\u7a05\u7684\u5c08\u9580\u540d\u8a5e\uff0c\u6e90\u65bc\u53e4\u6642\u7336\u592a\u4eba\u4e00\u904e20\u6b72\uff0c\u5373\u9808\u6bcf\u5e74\u5949\u4e0a\u534a\u820d\u5ba2\u52d2\u9280\u5b50\uff0c\u4f5c\u70ba\u8d16\u751f\u547d\u7684\u79ae\u7269\uff0c\u4f9b\u7dad\u4fee\u6703\u5e55\u6216\u8056\u6bbf\u4e4b\u7528\u3002\u7d0d\u7a05\u672c\u4f86\u662f\u4e00\u4ef6\u55ae\u7d14\u7684\u4e8b\uff0c\u4f46\u662f\u8036\u7a4c\u5728\u9019\u88cf\u53c8\u4e00\u6b21\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3002\u6211\u5011\u5148\u4e86\u89e3\u5728\u8036\u7a4c\u6642\u4ee3\u7684\u80cc\u666f\u88cf\uff0c\u541b\u738b\u8207\u541b\u738b\u7684\u5152\u5b50\u662f\u4e0d\u8981\u7d0d\u7a05\u7684\uff0c\u4e0d\u50cf\u6211\u5011\u4eca\u5929\u4eba\u4eba\u90fd\u6709\u7d0d\u7a05\u7684\u7fa9\u52d9\u3002\u6240\u4ee5\u8036\u7a4c\u53c8\u4e00\u6b21\u63d0\u9192\u5f7c\u5f97\u7942\u662f\u795e\u7684\u5152\u5b50\uff0c\u662f\u53ef\u4ee5\u514d\u7a05\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u4e0d\u8981\u7d46\u5012\u5225\u4eba\uff0c\u5c31\u7528\u91e3\u9b5a\u7684\u65b9\u5f0f\u4f86\u7372\u53d6\u4e00\u584a\u9322\u3002\u6211\u500b\u4eba\u89ba\u5f97\u8036\u7a4c\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e26\u4e0d\u662f\u96a8\u4fbf\u8349\u7387\uff0c\u800c\u662f\u6df1\u5177\u542b\u7fa9\u7684\u3002\u81f3\u5c11\u8036\u7a4c\u4e0d\u65b7\u5728\u8a13\u7df4\u9580\u5f92\uff1a\u300c\u66f4\u8a8d\u8b58\u7942\u300d\uff1a\u662f\u4eba\u5b50\uff0c\u4e5f\u662f\u795e\u5b50\uff1b\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u4e5f\u662f\u5b8c\u5168\u7684\u795e\u3002\u53e6\u5916\uff0c\u900f\u904e\u4e00\u6b21\u6b21\u7684\u795e\u8e5f\u3001\u6559\u5c0e\uff0c\u8207\u7d93\u6b77\uff0c\u8036\u7a4c\u4e0d\u65b7\u5728\u6559\u5c0e\u9580\u5f92\u5c0d\u7942\u7684\u300c\u6b63\u78ba\u8a8d\u8b58\u300d\uff0c\u4e5f\u4e0d\u65b7\u63d0\u6607\u9580\u5f92\u300c\u6210\u9577\u7684\u4fe1\u5fc3\u300d\uff0c\u5c07\u4f86\u624d\u80fd\u627f\u63a5\u795e\u6240\u8a17\u4ed8\u7684\u5927\u4f7f\u547d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u7fa4\u7d44\u4e2d\u6709\u9577\u4e45\u4e0d\u5b55\u7684\u59ca\u59b9\u7d42\u65bc\u9806\u5229\u751f\u7522\u7684\u5927\u559c\u4e8b\uff0c\u4e5f\u6709\u5f1f\u5144\u9762\u81e8\u75c5\u5371\u9700\u8981\u8feb\u5207\u79b1\u544a\u7684\u4e8b\u9805\u3002\u6211\u7684\u6bcd\u89aa\u4e0a\u9031\u53c8\u4e00\u6b21\u7dca\u6025\u4f4f\u9662\uff0c\u6211\u5fc3\u88cf\u4e5f\u662f\u5341\u5206\u7684\u58d3\u529b\uff0c\u5305\u62ec\u59b9\u59b9\u7167\u9867\u7684\u8f9b\u52de\u3001\u770b\u8b77\u7684\u8cbb\u7528\uff0c\u52a0\u4e0a\u6700\u8fd1\u670d\u4e8b\u63a5\u4e8c\u9023\u4e09\u3001\u5973\u5152\u627e\u5de5\u4f5c\u2026\uff0c\u5982\u679c\u4e00\u76f4\u770b\u74b0\u5883\u58d3\u529b\u5c31\u6703\u8b8a\u5f97\u5f88\u5927\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u4e0d\u65b7\u5728\u79b1\u544a\u4e2d\u91cb\u653e\u6211\u7684\u58d3\u529b\uff0c\u4e5f\u4e00\u518d\u62d2\u7d55\u8b93\u74b0\u5883\u4f86\u5f71\u97ff\u6211\uff0c\u800c\u662f\u5805\u6301\u9760\u795e\u7684\u8a71\u8a9e\u8d70\u4e0b\u53bb\u3002\u611f\u8b1d\u4e3b\uff0c\u59b9\u59b9\u5f88\u9806\u5229\u7684\u99ac\u4e0a\u627e\u5230\u770b\u8b77\uff0c\u770b\u8b77\u7684\u8cbb\u7528\u5f88\u795e\u5947\u7684\u5c31\u6709\u8457\u843d\uff0c\u518d\u4e00\u6b21\u7d93\u6b77\u5230\u300c\u95dc\u95dc\u96e3\u904e\u95dc\u95dc\u904e\u300d\u3002\u4f46\u91cd\u9ede\u7d55\u4e0d\u662f\u6c92\u6709\u96e3\u8655\uff0c\u800c\u662f\u900f\u904e\u4e00\u6b21\u6b21\u7684\u7d93\u6b77\uff0c\u6211\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5230\u5e95\u6709\u6c92\u6709\u300c\u6210\u9577\u300d\uff1f\u6211\u662f\u4e00\u76f4\u96a8\u8457\u74b0\u5883\u800c\u300c\u8d77\u8d77\u4f0f\u4f0f\u300d\uff0c\u96a8\u6ce2\u9010\u6d41\uff0c\u9084\u662f\u300c\u9760\u795e\u8a71\u8a9e\u300d\u3001\u300c\u52dd\u904e\u74b0\u5883\u300d\uff0c\u300c\u525b\u5f37\u7ad9\u7acb\u300d\u3001\u300c\u5f97\u52dd\u6709\u9918\u300d\uff1f\u6211\u7684\u4fe1\u5fc3\u662f\u5426\u5f9e\u300c\u4e00\u7c92\u82a5\u83dc\u7a2e\u300d\u958b\u59cb\u4e0d\u65b7\u6210\u9577\uff0c\u76f4\u5230\u9577\u5927\u6210\u719f\uff1f\u9084\u662f\u300c\u4e0d\u65b7\u6b78\u96f6\u300d\uff0c\u300c\u5c0f\u4fe1\u7684\u4eba\u300d\uff1f\u4eca\u5929\u518d\u4e00\u6b21\u9ed8\u60f3\uff0c\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\uff0c\u4e0d\u770b\u74b0\u5883\uff0c\u9760\u795e\u8a71\u8a9e\u7ad9\u7acb\u5f97\u7a69\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 17\uff1a14~27 17\uff1a14 \u8036\u7a4c\u548c\u9580\u5f92\u5230\u4e86\u773e\u4eba\u90a3\u88cf\uff0c\u6709\u4e00\u500b\u4eba\u4f86\u898b\u8036\u7a4c\uff0c\u8dea\u4e0b\uff0c 17\uff1a15 \u8aaa\uff1a\u300c\u4e3b &#8230; <a title=\"2021 &#8211; 02 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 17\uff1a14~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-25-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-17%ef%bc%9a1427\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 25 QT \u99ac\u592a\u798f\u97f3 17\uff1a14~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9231,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9110","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9110","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9110"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9110\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9231"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}