{"id":7482,"date":"2020-01-22T12:55:45","date_gmt":"2020-01-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7482"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2229","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2229\/","title":{"rendered":"2020 &#8211; 01 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a22~29"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 6\uff1a22~29<br \/>\n6\uff1a22 \u7b2c\u4e8c\u65e5\uff0c\u7ad9\u5728\u6d77\u90a3\u908a\u7684\u773e\u4eba\u77e5\u9053\u90a3\u88cf\u6c92\u6709\u5225\u7684\u8239\uff0c\u53ea\u6709\u4e00\u96bb\u5c0f\u8239\uff0c\u53c8\u77e5\u9053\u8036\u7a4c\u6c92\u6709\u540c\u4ed6\u7684\u9580\u5f92\u4e0a\u8239\uff0c\u4e43\u662f\u9580\u5f92\u81ea\u5df1\u53bb\u7684\u3002<br \/>\n6\uff1a23 \u7136\u800c\uff0c\u6709\u5e7e\u96bb\u5c0f\u8239\u5f9e\u63d0\u6bd4\u54e9\u4e9e\u4f86\uff0c\u9760\u8fd1\u4e3b\u795d\u8b1d\u5f8c\u5206\u9905\u7d66\u4eba\u5403\u7684\u5730\u65b9\u3002<br \/>\n6\uff1a24 \u773e\u4eba\u898b\u8036\u7a4c\u548c\u9580\u5f92\u90fd\u4e0d\u5728\u90a3\u88cf\uff0c\u5c31\u4e0a\u4e86\u8239\uff0c\u5f80\u8fe6\u767e\u8fb2\u53bb\u627e\u8036\u7a4c\u3002<br \/>\n6\uff1a25 \u65e2\u5728\u6d77\u90a3\u908a\u627e\u8457\u4e86\uff0c\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u62c9\u6bd4\uff0c\u662f\u5e7e\u6642\u5230\u9019\u88cf\u4f86\u7684\uff1f\u300d<br \/>\n6\uff1a26 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u627e\u6211\uff0c\u4e26\u4e0d\u662f\u56e0\u898b\u4e86\u795e\u8e5f\uff0c\u4e43\u662f\u56e0\u5403\u9905\u5f97\u98fd\u3002<br \/>\n6\uff1a27 \u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff0c\u5c31\u662f\u4eba\u5b50\u8981\u8cdc\u7d66\u4f60\u5011\u7684\uff0c\u56e0\u70ba\u4eba\u5b50\u662f\u7236\u3000\u795e\u6240\u5370\u8b49\u7684\u3002\u300d<br \/>\n6\uff1a28 \u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u7576\u884c\u751a\u9ebc\u624d\u7b97\u505a\u3000\u795e\u7684\u5de5\u5462\uff1f\u300d<br \/>\n6\uff1a29 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4fe1\u3000\u795e\u6240\u5dee\u4f86\u7684\uff0c\u9019\u5c31\u662f\u505a\u3000\u795e\u7684\u5de5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 6\uff1a26 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u627e\u6211\uff0c\u4e26\u4e0d\u662f\u56e0\u898b\u4e86\u795e\u8e5f\uff0c\u4e43\u662f\u56e0\u5403\u9905\u5f97\u98fd\u3002<br \/>\n6\uff1a27 \u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff0c\u5c31\u662f\u4eba\u5b50\u8981\u8cdc\u7d66\u4f60\u5011\u7684\uff0c\u56e0\u70ba\u4eba\u5b50\u662f\u7236\u3000\u795e\u6240\u5370\u8b49\u7684\u3002\u300d<br \/>\n6\uff1a29 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4fe1\u3000\u795e\u6240\u5dee\u4f86\u7684\uff0c\u9019\u5c31\u662f\u505a\u3000\u795e\u7684\u5de5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u7ff0\u798f\u97f3 \u4e2d\u770b\u51fa\u4f5c\u8005\u4f7f\u5f92\u7d04\u7ff0\uff0c\u662f\u4e00\u500b\u5f88\u7279\u5225\u7684\u4f7f\u5f92\uff0c\u56e0\u70ba\u4ed6\u5f80\u5f80\u80fd\u5920\u6df1\u5165\u8036\u7a4c\u7684\u5167\u5fc3\uff0c\u5f9e\u8036\u7a4c\u7684\u773c\u5149\u53bb\u770b\u5230\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u3002\u5728\u7d04\u7ff0\u7684\u7b46\u4e0b\uff0c\u8036\u7a4c\u4e0d\u662f\u4e00\u4f4d\u76f2\u76ee\u7684\u597d\u597d\u5148\u751f\uff0c\u800c\u662f\u4e0d\u65b7\u6311\u6230\u4eba\u300c\u59d4\u8eab\u65bc\u795e\u300d\u7684\u57fa\u7763\u3002v22~25\u773e\u4eba\u8981\u4f86\u5c0b\u627e\u8036\u7a4c\uff0c\u773e\u4eba\u4e3b\u8981\u61c9\u8a72\u662f\u524d\u4e00\u5929\u5403\u9905\u5f97\u98fd\u7684\u7fa4\u773e\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u5168\u90fd\u4f86\u4e86\uff0c\u6709\u6c92\u6709\u8d85\u904e\u4e00\u842c\u4eba\u3002v23\u9084\u5305\u62ec\u53e6\u4e00\u7fa4\u4eba\uff1a\u300c\u6709\u5e7e\u96bb\u5c0f\u8239\u5f9e\u63d0\u6bd4\u54e9\u4e9e\u4f86\u300d\uff0c\u4e0d\u77e5\u662f\u4e0d\u662f\u8036\u7a4c\u7684\u795e\u8e5f\u4e00\u50b3\u5341\u3001\u5341\u50b3\u767e\uff0c\u7fa4\u773e\u5728\u7f85\u99ac\u5e1d\u570b\u7d71\u6cbb\u4e4b\u4e0b\u5fc3\u60c5\u5df2\u7d93\u5f88\u60b6\u4e86\uff0c\u7d42\u65bc\u9047\u5230\u4e00\u4f4d\u53ef\u80fd\u6210\u70ba\u5f4c\u8cfd\u4e9e\u7684\u4eba\uff0c\u99ac\u4e0a\u805a\u773e\u8981\u53bb\u64c1\u6234\u8036\u7a4c\u4f5c\u738b\u3002\u4ed6\u5011\u7814\u7a76\u4e86\u8036\u7a4c\u6c92\u6709\u8207\u9580\u5f92\u4e0a\u8239\uff0c\u53c8\u767c\u73fe\u9644\u8fd1\u6c92\u6709\u5225\u7684\u8239\uff0c\u4ed6\u5011\u7814\u7a76\u4e86\u5f88\u591a\u6709\u95dc\u8036\u7a4c\u300c\u6240\u505a\u7684\u4e8b\u60c5\u300d\uff0c\u537b\u5c0d\u8036\u7a4c\u7684\u5167\u5fc3\u300c\u4e00\u7121\u6240\u77e5\u300d\u3002\u7fa4\u773e\u8207\u4f5c\u8005\u7d04\u7ff0\uff0c\u6210\u70ba\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002\u7d04\u7ff0\u4e0d\u65b7\u5c0b\u6c42\u8036\u7a4c\u7684\u5fc3\u610f\u5230\u5e95\u5982\u4f55\uff1f\u4e16\u4eba\u53ea\u662f\u8ffd\u9010\u8036\u7a4c\u7684\u795e\u8e5f\u4f5c\u70ba\uff0c\u300c\u8036\u7a4c\u537b\u4e0d\u5c07\u81ea\u5df1\u4ea4\u8a17\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u77e5\u9053\u842c\u4eba\uff0c\u4e5f\u7528\u4e0d\u8457\u8ab0\u898b\u8b49\u4eba\u600e\u6a23\uff0c\u56e0\u4ed6\u77e5\u9053\u4eba\u5fc3\u88cf\u6240\u5b58\u7684\u3002\u300d\uff08\u7d042\uff1a24~25\uff09<\/p>\n<p>v25~29\u7fa4\u773e\u627e\u5230\u8036\u7a4c\uff0c\u597d\u5fc3\u7684\u554f\u5019\u8036\u7a4c\u4ec0\u9ebc\u6642\u5019\u4f86\u7684\uff1f\u8036\u7a4c\u537b\u8b1b\u4e00\u7bc7\u9053\u6f86\u4ed6\u5011\u7684\u51b7\u6c34\uff0c\u99ac\u4e0a\u8b58\u900f\u4ed6\u5011\u7684\u52d5\u6a5f\uff0c\u8981\u7fa4\u773e\u7701\u5bdf\u6094\u6539\u5df1\u5fc3\uff0c\u5e36\u5230\u6b63\u78ba\u7684\u52d5\u6a5f\u5fc3\u614b\u4f86\u5c0b\u6c42\u795e\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u627e\u6211\uff0c\u4e26\u4e0d\u662f\u56e0\u898b\u4e86\u795e\u8e5f\uff0c\u4e43\u662f\u56e0\u5403\u9905\u5f97\u98fd\u3002\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u3002\u300d\u7c21\u55ae\u7684\u8aaa\uff0c\u7fa4\u773e\u627e\u8036\u7a4c\u5c31\u662f\u70ba\u4e86\u8981\u300c\u5403\u9905\u5f97\u98fd\u300d\uff0c\u300c\u6eff\u8db3\u4eca\u751f\u8207\u7269\u8cea\u4e0a\u7684\u9700\u6c42\u300d\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u60f3\u8981\u8ddf\u96a8\u795e\uff0c\u4e0d\u5728\u4e4e\u300c\u6c38\u751f\u7684\u98df\u7269\u300d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u8cdc\u4e0b\u8036\u7a4c\u4f86\u62ef\u6551\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u4f46\u662f\u9019\u500b\u611b\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6eff\u8db3\u4eca\u751f\uff0c\u800c\u662f\u5f97\u5230\u6c38\u6046\u3002\u4ee5\u8272\u5217\u767e\u59d3\u662f\u4e00\u500b\u8499\u795e\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u4f46\u59cb\u7d42\u5728\u9019\u4e00\u95dc\u4e0a\u904e\u4e0d\u53bb\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u4ed6\u5011\u53ea\u662f\u4e00\u5473\u8ffd\u9010\u4eca\u751f\uff0c\u6eff\u8db3\u773c\u524d\uff0c\u537b\u8207\u6c38\u6046\u7684\u795e\u4e00\u518d\u64e6\u8eab\u800c\u904e\uff0c\u6c92\u6709\u770b\u898b\u6c38\u6046\u7684\u798f\u4efd\u3002\u4eba\u5fc3\u4e2d\u5805\u56fa\u7684\u71df\u58d8\u3001\u79c1\u617e\u7684\u5f15\u8a98\u3001\u5b97\u6559\u7684\u6846\u67b6\uff0c\u53eb\u6211\u5011\u770b\u4e0d\u898b\u5c6c\u9748\u7684\u771f\u7406\uff0c\u537b\u4e0d\u65b7\u7528\u81ea\u4ee5\u70ba\u662f\u53bb\u89e3\u91cb\u8056\u7d93\u8207\u795e\u7684\u4f5c\u70ba\u3002<\/p>\n<p>\uff082\uff09v28~29\u300c\u773e\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u6211\u5011\u7576\u884c\u751a\u9ebc\u624d\u7b97\u505a\u795e\u7684\u5de5\u5462\uff1f\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4fe1\u3000\u795e\u6240\u5dee\u4f86\u7684\uff0c\u9019\u5c31\u662f\u505a\u3000\u795e\u7684\u5de5\u3002\u300d\u8036\u7a4c\u8981\u773e\u4eba\uff1a\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u3002\u300d\u4ec0\u9ebc\u662f\u70ba\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff1f\u4ec0\u9ebc\u662f\u505a\u795e\u7684\u5de5\uff1f\u4eca\u5929\u6559\u6703\u7d66\u51fa\u7684\u7b54\u6848\uff0c\u4e00\u822c\u57fa\u7763\u5f92\u6240\u63a5\u53d7\u7684\uff0c\u7121\u975e\u662f\u591a\u4e00\u9ede\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u2026\uff0c\u7b49\u9019\u4e9b\u5916\u5728\u770b\u5f97\u898b\u7684\u52d5\u4f5c\u3002\u8036\u7a4c\u8aaa\u7684\u537b\u662f\uff1a\u300c\u4fe1\u795e\u6240\u5dee\u4f86\u7684\u300d\u3002\u300c\u4fe1\u795e\u6240\u5dee\u4f86\u7684\u300d\uff0c\u5c31\u662f\u76f8\u4fe1\u8036\u7a4c\u3001\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\u3002\u8036\u7a4c\u662f\u70ba\u5929\u7236\u4f5c\u898b\u8b49\u7684\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u662f\u70ba\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u76f8\u4fe1\u8036\u7a4c\uff0c\u4e5f\u5c31\u662f\u4e00\u5207\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u5c31\u662f\u76f8\u4fe1\u771f\u7406\uff0c\u76f8\u4fe1\u8056\u7d93\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u300c\u53d7\u6d17\u300d\u52a0\u4e0a\u300c\u4f5c\u79ae\u62dc\u300d\uff0c\u5916\u52a0\u4e00\u4e9b\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u2026\u300d\u3002\u4f46\u8036\u7a4c\u8aaa\u904e\u7684\u8a71\uff1a\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u3002\u300d\u6211\u5011\u76f8\u4fe1\u55ce\uff1f\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u611b\u7236\u6bcd\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u611b\u5152\u5973\u904e\u65bc\u611b\u6211\u7684\uff0c\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\uff1b\u4e0d\u80cc\u8457\u4ed6\u7684\u5341\u5b57\u67b6\u8ddf\u5f9e\u6211\u7684\uff0c\u4e5f\u4e0d\u914d\u4f5c\u6211\u7684\u9580\u5f92\u3002\u300d\u6211\u5011\u76f8\u4fe1\u55ce\uff1f\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u4f60\u5011\u8981\u5148\u6c42\u4ed6\u7684\u570b\u548c\u4ed6\u7684\u7fa9\uff0c\u9019\u4e9b\u6771\u897f\u90fd\u8981\u52a0\u7d66\u4f60\u5011\u4e86\u3002\u300d\u6211\u5011\u76f8\u4fe1\u55ce\uff1f<\/p>\n<p>\u5f88\u986f\u7136\u7684\uff0c\u6211\u5011\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u5b97\u6559\u6d3b\u52d5\uff0c\u4f46\u5c0d\u8056\u7d93\u537b\u4e0d\u80af\u597d\u597d\u7814\u8b80\uff0c\u5c0d\u4e0d\u60f3\u807d\u7684\u7d93\u6587\u4e5f\u81ea\u52d5\u8df3\u904e\u53bb\uff0c\u5c08\u9580\u6311\u4e00\u4e9b\u5c0d\u6211\u4eca\u751f\u6709\u5229\u7684\u7d93\u6587\u4e0d\u65b7\u5ba3\u544a\uff0c\u4ee5\u70ba\u5ba3\u544a\u6210\u529f\u8ca1\u5bcc\u5c31\u662f\u76f8\u4fe1\u3002\u6211\u500b\u4eba\u4e0d\u53cd\u5c0d\u9019\u4e00\u4e9b\uff0c\u4f46\u89ba\u5f97\u5f88\u591a\u4eba\u672c\u672b\u5012\u7f6e\uff0c\u5df2\u7d93\u504f\u96e2\u4e86\u6b63\u9053\u3002\u6211\u5011\u4fe1\u795e\uff0c\u53ea\u4fe1\u81ea\u5df1\u60f3\u4fe1\u7684\u67d0\u4e00\u500b\u5c0f\u5c0f\u7684\u90e8\u4efd\uff0c\u4f46\u5c0d\u65bc\u4e0d\u60f3\u807d\u7684\uff0c\u5c31\u8df3\u904e\u53bb\u3002\u6c92\u60f3\u5230\u6211\u5011\u6700\u5f8c\u4fe1\u7684\uff0c\u5df2\u7d93\u4e0d\u662f\u771f\u6b63\u7684\u795e\uff0c\u800c\u662f\u88ab\u626d\u66f2\u8207\u8aa4\u5c0e\u7684\u5076\u50cf\uff1a\u300c\u4e00\u689d\u8def\uff0c\u4eba\u4ee5\u70ba\u6b63\uff0c<br \/>\n\u81f3\u7d42\u6210\u70ba\u6b7b\u4ea1\u4e4b\u8def\u3002\u300d\uff08\u7bb414\uff1a12\u300116\uff1a25\uff09\u3002\u6211\u5011\u5fc5\u9808\u5148\u4f86\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u76f8\u4fe1\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u7684\u795e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u526a\u8cbc\u7e2b\u88dc\u904e\u7684\u795e\u3002\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u5c31\u4e00\u5b9a\u6703\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u7684\u679c\u5b50\u3002\u6211\u5011\u4fe1\u795e\uff0c\u4e00\u5b9a\u6703\u7531\u5fc3\u800c\u767c\uff0c\u7531\u88cf\u5230\u5916\u7684\u6539\u8b8a\u751f\u547d\u8207\u884c\u70ba\uff0c\u4e0d\u6703\u53ea\u662f\u5229\u7528\u5916\u8868\u4e0a\u7684\u5b97\u6559\u529f\u5fb7\uff0c\u4f86\u63a9\u98fe\u5167\u5fc3\u6c92\u6709\u8655\u7406\u7684\u7f6a\u60e1\u8207\u52d5\u6a5f\u3002\u4eba\u770b\u5916\u8c8c\uff0c\u8036\u7a4c\u770b\u5167\u5fc3\uff0c\u7d04\u7ff0\u798f\u97f3 \u5c0d\u9019\u4e00\u9ede\uff0c\u8457\u58a8\u9817\u6df1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f88\u559c\u6b61\u8b80\u7d04\u7ff0\u798f\u97f3 \uff0c\u662f\u56e0\u70ba\u7d04\u7ff0\u798f\u97f3 \u4e3b\u8981\u76ee\u7684\uff0c\u4e26\u4e0d\u662f\u5728\u8a18\u8f09\u300c\u8036\u7a4c\u751f\u5e73\u6545\u4e8b\u300d\uff0c\u800c\u662f\u900f\u904e\u4e8b\u4ef6\u4e00\u518d\u986f\u660e\u300c\u8036\u7a4c\u7684\u5167\u5fc3\u300d\u3002\u77e5\u9053\u4e26\u4e0d\u7b49\u65bc\u505a\u5230\uff0c\u6211\u5011\u90fd\u9700\u8981\u6c42\u8056\u9748\u7684\u5e6b\u52a9\uff1a\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\u300d\u3001\u300c\u4fe1\u3000\u795e\u6240\u5dee\u4f86\u7684\uff0c\u9019\u5c31\u662f\u505a\u3000\u795e\u7684\u5de5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 6\uff1a22~29 6\uff1a22 \u7b2c\u4e8c\u65e5\uff0c\u7ad9\u5728\u6d77\u90a3\u908a\u7684\u773e\u4eba\u77e5\u9053\u90a3\u88cf\u6c92\u6709\u5225\u7684\u8239\uff0c\u53ea\u6709\u4e00\u96bb\u5c0f\u8239\uff0c\u53c8\u77e5\u9053\u8036\u7a4c\u6c92\u6709\u540c &#8230; <a title=\"2020 &#8211; 01 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a22~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-22-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a2229\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 22 QT \u7d04\u7ff0\u798f\u97f3 6\uff1a22~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7581,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7482","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7482","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7482"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7482\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7581"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7482"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7482"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7482"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}