{"id":12377,"date":"2022-06-29T00:00:55","date_gmt":"2022-06-28T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12377"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-29-qt-%e8%a9%a9%e7%af%8725%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-29-qt-%e8%a9%a9%e7%af%8725%ef%bc%9a122\/","title":{"rendered":"2022 \u2013 06 \u2013 29 QT \u8a69\u7bc7 25\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc725\uff1a1~22<br \/>\n25\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002<br \/>\n25\uff1a2 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u7d20\u4f86\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u7f9e\u6127\uff0c\u4e0d\u8981\u53eb\u6211\u7684\u4ec7\u6575\u5411\u6211\u8a87\u52dd\u3002<br \/>\n25\uff1a3 \u51e1\u7b49\u5019\u4f60\u7684\u5fc5\u4e0d\u7f9e\u6127\uff1b\u60df\u6709\u90a3\u7121\u6545\u884c\u5978\u8a50\u7684\u5fc5\u8981\u7f9e\u6127\u3002<br \/>\n25\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u5c07\u4f60\u7684\u8def\u6559\u8a13\u6211\uff01<br \/>\n25\uff1a5 \u6c42\u4f60\u4ee5\u4f60\u7684\u771f\u7406\u5f15\u5c0e\u6211\uff0c\u6559\u8a13\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6551\u6211\u7684\u3000\u795e\u3002\u6211\u7d42\u65e5\u7b49\u5019\u4f60\u3002<br \/>\n25\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u6190\u61ab\u548c\u6148\u611b\uff0c\u56e0\u70ba\u9019\u662f\u4e99\u53e4\u4ee5\u4f86\u6240\u5e38\u6709\u7684\u3002<br \/>\n25\uff1a7 \u6c42\u4f60\u4e0d\u8981\u8a18\u5ff5\u6211\u5e7c\u5e74\u7684\u7f6a\u6106\u548c\u6211\u7684\u904e\u72af\uff1b\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u7684\u6069\u60e0\uff0c\u6309\u4f60\u7684\u6148\u611b\u8a18\u5ff5\u6211\u3002<br \/>\n25\uff1a8 \u8036\u548c\u83ef\u662f\u826f\u5584\u6b63\u76f4\u7684\uff0c\u6240\u4ee5\u4ed6\u5fc5\u6307\u793a\u7f6a\u4eba\u8d70\u6b63\u8def\u3002<br \/>\n25\uff1a9 \u4ed6\u5fc5\u6309\u516c\u5e73\u5f15\u9818\u8b19\u5351\u4eba\uff0c\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n25\uff1a10 \u51e1\u9075\u5b88\u4ed6\u7684\u7d04\u548c\u4ed6\u6cd5\u5ea6\u7684\u4eba\uff0c\u8036\u548c\u83ef\u90fd\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u4ed6\u3002<br \/>\n25\uff1a11 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u7684\u540d\u8d66\u514d\u6211\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u7684\u7f6a\u91cd\u5927\u3002<br \/>\n25\uff1a12 \u8ab0\u656c\u754f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u4ed6\u7576\u9078\u64c7\u7684\u9053\u8def\u3002<br \/>\n25\uff1a13 \u4ed6\u5fc5\u5b89\u7136\u5c45\u4f4f\uff1b\u4ed6\u7684\u5f8c\u88d4\u5fc5\u627f\u53d7\u5730\u571f\u3002<br \/>\n25\uff1a14 \u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002<br \/>\n25\uff1a15 \u6211\u7684\u773c\u76ee\u6642\u5e38\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u5fc5\u5c07\u6211\u7684\u8173\u5f9e\u7db2\u88cf\u62c9\u51fa\u4f86\u3002<br \/>\n25\uff1a16 \u6c42\u4f60\u8f49\u5411\u6211\uff0c\u6190\u6064\u6211\uff0c\u56e0\u70ba\u6211\u662f\u5b64\u7368\u56f0\u82e6\u3002<br \/>\n25\uff1a17 \u6211\u5fc3\u88cf\u7684\u6101\u82e6\u751a\u591a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u7684\u798d\u60a3\u3002<br \/>\n25\uff1a18 \u6c42\u4f60\u770b\u9867\u6211\u7684\u56f0\u82e6\uff0c\u6211\u7684\u8271\u96e3\uff0c\u8d66\u514d\u6211\u4e00\u5207\u7684\u7f6a\u3002<br \/>\n25\uff1a19 \u6c42\u4f60\u5bdf\u770b\u6211\u7684\u4ec7\u6575\uff0c\u56e0\u70ba\u4ed6\u5011\u4eba\u591a\uff0c\u4e26\u4e14\u75db\u75db\u5730\u6068\u6211\u3002<br \/>\n25\uff1a20 \u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u642d\u6551\u6211\uff0c\u4f7f\u6211\u4e0d\u81f4\u7f9e\u6127\uff0c\u56e0\u70ba\u6211\u6295\u9760\u4f60\u3002<br \/>\n25\uff1a21 \u9858\u7d14\u5168\u3001\u6b63\u76f4\u4fdd\u5b88\u6211\uff0c\u56e0\u70ba\u6211\u7b49\u5019\u4f60\u3002<br \/>\n25\uff1a22 \u3000\u795e\u554a\uff0c\u6c42\u4f60\u6551\u8d16\u4ee5\u8272\u5217\u812b\u96e2\u4ed6\u4e00\u5207\u7684\u6101\u82e6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 25\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u5c07\u4f60\u7684\u8def\u6559\u8a13\u6211\uff01<br \/>\n25\uff1a5 \u6c42\u4f60\u4ee5\u4f60\u7684\u771f\u7406\u5f15\u5c0e\u6211\uff0c\u6559\u8a13\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6551\u6211\u7684\u3000\u795e\u3002\u6211\u7d42\u65e5\u7b49\u5019\u4f60\u3002<br \/>\n25\uff1a6 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u4f60\u7684\u6190\u61ab\u548c\u6148\u611b\uff0c\u56e0\u70ba\u9019\u662f\u4e99\u53e4\u4ee5\u4f86\u6240\u5e38\u6709\u7684\u3002<br \/>\n25\uff1a14 \u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002<br \/>\n25\uff1a15 \u6211\u7684\u773c\u76ee\u6642\u5e38\u4ef0\u671b\u8036\u548c\u83ef\uff0c\u56e0\u70ba\u4ed6\u5fc5\u5c07\u6211\u7684\u8173\u5f9e\u7db2\u88cf\u62c9\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u662f\u5927\u885b\u665a\u5e74\u6240\u4f5c\u7684\u4e00\u7bc7\u4ef0\u671b\u3001\u7948\u79b1\u7684\u5b57\u6bcd\u8a69\u3002\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u5927\u885b\u7684\u4e00\u751f\uff0c\u90fd\u8ddf\u795e\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u751a\u81f3\u5f9e\u5e74\u8f15\u7684\u6642\u5019\u958b\u59cb\uff0c\u7267\u7f8a\u7684\u6642\u5019\u5c31\u88ab\u8a13\u7df4\u6210\u70ba\u300c\u6230\u58eb\u300d\uff0c\u56e0\u70ba\u4fdd\u8b77\u7f8a\u7684\u7de3\u6545\u8981\u6bba\u6b7b\u718a\u548c\u7345\u5b50\u3002\u5f8c\u4f86\u56e0\u70ba\u6bba\u6b7b\u6b4c\u5229\u4e9e\u7684\u7de3\u6545\u4e00\u6230\u6210\u540d\uff0c\u6c92\u60f3\u5230\u537b\u53c8\u906d\u5230\u6383\u7f85\u738b\u7684\u5ac9\u5992\u9577\u5e74\u8ffd\u6bba\u3002\u5927\u885b\u4e0d\u4f46\u662f\u771f\u6b63\u7684\u6230\u58eb\uff0c\u4e5f\u88ab\u5851\u9020\u6210\u70ba\u300c\u5c6c\u9748\u7cbe\u5175\u300d\uff0c\u56e0\u70ba\u4ed6\u61c2\u5f97\u5c08\u5fc3\u5c0b\u6c42\u795e\u3001\u7dca\u7dca\u501a\u9760\u795e\u3001\u9760\u8457\u795e\u7d93\u6b77\u4e00\u518d\u88ab\u62ef\u6551\u3001\u88ab\u63d0\u6607\u3001\u51e1\u4e8b\u9023\u7d50\u65bc\u795e\uff0c\u6210\u70ba\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>\u672c\u7bc7\u7684\u5206\u6bb5\uff0c\u6839\u64da\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\uff1a<br \/>\nv1~7\u7b2c\u4e00\u6bb5\u7684\u7948\u6c42\uff1a\u8a69\u4eba\u9762\u5c0d\u56f0\u96e3\u548c\u8feb\u5bb3\uff0c\u6c42\u795e\u5e6b\u52a9\u3001\u5f15\u5c0e\u3001\u548c\u9952\u6055\u4ed6\u904e\u5f80\u7684\u7f6a\u884c\u3002<br \/>\nv8~15\u7b2c\u4e8c\u6bb5\u7684\u7948\u6c42\uff1a\u672c\u6bb5\u7684\u91cd\u9ede\u662f\u795e\u7684\u672c\u6027\uff0c\u9019\u4e5f\u662f\u8a69\u4eba\u7948\u6c42\u7684\u57fa\u790e\uff1a\u795e\u4e0d\u4f46\u6eff\u6709\u6069\u60e0\u548c\u6148\u611b\uff0c\u800c\u4e14\u516c\u5e73\u8aa0\u5be6\uff0c\u6545\u656c\u754f\u7942\u7684\u4eba\u5fc5\u8981\u8499\u798f\u3002<br \/>\nv16~22\u7b2c\u4e09\u6bb5\u7684\u7948\u6c42\uff1a\u9019\u6bb5\u7684\u91cd\u9ede\u662f\u8a69\u4eba\u7684\u82e6\u6cc1\uff1b\u4ed6\u5b64\u55ae\u75db\u82e6\uff0c\u6575\u4eba\u53c8\u773e\u591a\u548c\u5147\u72e0\uff0c\u8981\u5c07\u4ed6\u6bba\u6b7b\u3002<\/p>\n<p>\uff081\uff09\u57fa\u7763\u5f92\u9047\u5230\u56f0\u96e3\u6216\u662f\u8feb\u5bb3\uff0c\u76f8\u4fe1\u5927\u591a\u6578\u4eba\u4e00\u958b\u59cb\u90fd\u6703\u79b1\u544a\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\u3002\u53ea\u662f\u4e0d\u5c11\u57fa\u7763\u5f92\u5982\u679c\u4e00\u76f4\u7b49\u4e0d\u5230\u795e\u7684\u7b54\u6848\u6216\u662f\u62ef\u6551\uff0c\u901a\u5e38\u5c31\u662f\u653e\u68c4\u79b1\u544a\uff0c\u6216\u662f\u8f49\u70ba\u62b1\u6028\u8207\u4e0d\u4fe1\u4e86\u3002\u4f46\u662f\u5927\u885b\u7684\u79b1\u544a\u537b\u7e3d\u662f\u5805\u6301\u5230\u5e95\uff0c\u9019\u662f\u5927\u885b\u7279\u5225\u8499\u795e\u6085\u7d0d\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u4ed6\u6703\u7dca\u7dca\u6293\u4f4f\u795e\u7684\u61c9\u8a31\uff0c\u76f4\u5230\u82e6\u96e3\u904e\u53bb\uff0c\u5f97\u8457\u6551\u8d16\uff0c\u800c\u4e0d\u662f\u534a\u9014\u800c\u5ee2\uff0c\u6216\u662f\u82e6\u6bd2\u62b1\u6028\u3002\u5927\u885b\u5c0b\u6c42\u795e\uff1a\u300c\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u300d\uff08v1\uff09\u3001\u300c\u6211\u7d20\u4f86\u501a\u9760\u4f60\u300d\uff08v2\uff09\u3001\u300c\u51e1\u7b49\u5019\u4f60\u7684\u5fc5\u4e0d\u7f9e\u6127\u300d\uff08v3\uff09\u3002<\/p>\n<p>v4~5\u7684\u79b1\u544a\uff0c\u5be6\u5728\u662f\u6478\u8457\u795e\u7684\u5fc3\u610f\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5c07\u4f60\u7684\u9053\u6307\u793a\u6211\uff0c\u5c07\u4f60\u7684\u8def\u6559\u8a13\u6211\uff01\u6c42\u4f60\u4ee5\u4f60\u7684\u771f\u7406\u5f15\u5c0e\u6211\uff0c\u6559\u8a13\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6551\u6211\u7684\u3000\u795e\u3002\u6211\u7d42\u65e5\u7b49\u5019\u4f60\u3002\u300d\u5927\u885b\u4e0d\u4f46\u6e34\u671b\u5f97\u8457\u5e6b\u52a9\uff0c\u66f4\u662f\u9078\u64c7\u8981\u8d70\u795e\u7684\u9053\u8def\uff0c\u7528\u5408\u795e\u5fc3\u610f\u7684\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u5429\u5490\u795e\u7167\u300c\u6211\u7684\u65b9\u5f0f\u8207\u6642\u9593\u300d\u4f86\u6210\u5c31\u3002\u8a31\u591a\u4eba\u53ea\u5728\u4e4e\u554f\u984c\u89e3\u6c7a\uff0c\u800c\u4e0d\u5728\u4e4e\u662f\u5426\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u537b\u6c92\u60f3\u5230\u6211\u5011\u7684\u7f6a\u8207\u8001\u6211\uff0c\u624d\u662f\u53d7\u82e6\u6700\u5927\u7684\u539f\u56e0\u3002\u6240\u4ee5\u5927\u885b\u6df1\u77e5\u9019\u4e00\u9ede\uff0c\u795e\u7d93\u5e38\u900f\u904e\u82e6\u96e3\u8207\u903c\u8feb\uff0c\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u7518\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\u3002\u91cd\u9ede\u4e0d\u662f\u554f\u984c\u672c\u8eab\uff0c\u800c\u662f\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u5426\u6d3b\u51fa\u57fa\u7763\u7684\u6a23\u5f0f\u3002\u6240\u4ee5\u751f\u547d\u6210\u9577\u7684\u9053\u8def\uff1a<br \/>\n\u4e00\u3001\u8a8d\u7f6a\u6094\u6539\uff1a\u300c\u6c42\u4f60\u4e0d\u8981\u8a18\u5ff5\u6211\u5e7c\u5e74\u7684\u7f6a\u6106\u548c\u6211\u7684\u904e\u72af\u300d\uff08v7\uff09\u3001\u300c\u6c42\u4f60\u56e0\u4f60\u7684\u540d\u8d66\u514d\u6211\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u7684\u7f6a\u91cd\u5927\u3002\u300d\uff08v11\uff09<\/p>\n<p>\u4e8c\u3001\u9ad8\u8209\u795e\u5b8c\u5168\u7684\u5c6c\u6027\uff1a\u300c\u4f60\u7684\u6190\u61ab\u548c\u6148\u611b\u300d\uff08v6\uff09\u3001\u300c\u8036\u548c\u83ef\u662f\u826f\u5584\u6b63\u76f4\u7684\u300d\uff08v8\uff09\u3001\u300c\u4ed6\u5fc5\u6309\u516c\u5e73\u5f15\u9818\u300d\uff08v9\uff09\u3001\u300c\u8036\u548c\u83ef\u90fd\u4ee5\u6148\u611b\u8aa0\u5be6\u5f85\u4ed6\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u4e09\u3001\u5927\u885b\u6a02\u610f\u6094\u6539\u807d\u5f9e\u795e\u7684\u8a71\uff1a\u300c\u6240\u4ee5\u4ed6\u5fc5\u6307\u793a\u7f6a\u4eba\u8d70\u6b63\u8def\u300d\uff08v8\uff09\u3001\u300c\u5c07\u4ed6\u7684\u9053\u6559\u8a13\u4ed6\u5011\u300d\uff08v9\uff09\u3001\u300c\u51e1\u9075\u5b88\u4ed6\u7684\u7d04\u548c\u4ed6\u6cd5\u5ea6\u7684\u4eba\u2026\u300d\uff08v10\uff09\u3001\u300c\u8ab0\u656c\u754f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5fc5\u6307\u793a\u4ed6\u7576\u9078\u64c7\u7684\u9053\u8def\u300d\uff08v12\uff09\u3001\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b\u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u8b19\u5351\u655e\u958b\u81ea\u5df1\uff1a\u300c\u6c42\u4f60\u8f49\u5411\u6211\uff0c\u6190\u6064\u6211\uff0c\u56e0\u70ba\u6211\u662f\u5b64\u7368\u56f0\u82e6\u300d\uff08v16\uff09\u3001\u300c\u6211\u5fc3\u88cf\u7684\u6101\u82e6\u751a\u591a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u7684\u798d\u60a3\u3002\u300d\uff08v17\uff09\u3001\u300c\u6c42\u4f60\u770b\u9867\u6211\u7684\u56f0\u82e6\uff0c\u6211\u7684\u8271\u96e3\uff0c\u8d66\u514d\u6211\u4e00\u5207\u7684\u7f6a\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u4e94\u3001\u5177\u9ad4\u7684\u7948\u6c42\u62ef\u6551\uff1a\u300c\u56e0\u70ba\u4ed6\u5fc5\u5c07\u6211\u7684\u8173\u5f9e\u7db2\u88cf\u62c9\u51fa\u4f86\u300d\uff08v15\uff09\u3001\u300c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u6211\u7684\u798d\u60a3\u3002\u300d\uff08v17\uff09\u3001\u300c\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u642d\u6551\u6211\u300d\uff08v20\uff09\u3001\u300c\u6c42\u4f60\u6551\u8d16\u4ee5\u8272\u5217\u812b\u96e2\u4ed6\u4e00\u5207\u7684\u6101\u82e6\u300d\uff08v22\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5f88\u559c\u6085\u5927\u885b\uff0c\u4e0d\u662f\u4ed6\u662f\u4e00\u500b\u5b8c\u7f8e\u7684\u4eba\uff0c\u4e8b\u5be6\u4e0a\u4ed6\u72af\u904e\u5f88\u56b4\u91cd\u7684\u5927\u7f6a\u3002\u800c\u662f\u5927\u885b\u5c0d\u795e\u5f88\u771f\u5be6\u3001\u5f88\u655e\u958b\u3001\u5f88\u52c7\u6562\u8a8d\u7f6a\u3001\u5f88\u6703\u9ecf\u795e\u3001\u5f88\u6703\u7e8f\u78e8\u3001\u5f88\u539a\u81c9\u76ae\u3001\u4f46\u4ed6\u4e5f\u5f88\u8a8d\u8b58\u795e\uff0c\u77e5\u9053\u795e\u8981\u4ec0\u9ebc\uff0c\u795e\u5728\u60f3\u4ec0\u9ebc\uff0c\u795e\u559c\u6b61\u4ec0\u9ebc\uff0c\u4ed6\u4e5f\u4e0d\u65b7\u6210\u9577\u8207\u6539\u8b8a\uff0c\u4f7f\u81ea\u5df1\u6210\u70ba\u795e\u6240\u559c\u6085\u7684\u6a23\u5f0f\u3002\u5927\u885b\u5f88\u5b89\u6170\u6211\u5011\u7684\u5fc3\uff0c\u5c31\u662f\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u6211\u5011\u8ffd\u6c42\u7684\u4e0d\u662f\u300c\u5b8c\u7f8e\u300d\uff0c\u800c\u662f\u300c\u6210\u9577\u300d\u3002\u771f\u6b63\u7684\u5b8c\u7f8e\u662f\u5728\u5929\u4e0a\uff0c\u4eca\u751f\u662f\u4e00\u6bb5\u4e0d\u65b7\u5b78\u7fd2\u8207\u6210\u9577\u7684\u65c5\u7a0b\u3002\u8a31\u591a\u6642\u5019\u6211\u5011\u7528\u5b8c\u7f8e\u4e3b\u7fa9\u653e\u5927\u4f86\u770b\u6559\u6703\u6216\u57fa\u7763\u5f92\uff0c\u53cd\u800c\u6703\u53eb\u4eba\u5bf8\u6b65\u96e3\u884c\uff0c\u751a\u81f3\u5047\u5192\u507d\u5584\u3002\u552f\u6709\u771f\u5be6\u655e\u958b\u7684\u4f86\u5230\u795e\u9762\u524d\uff0c\u70ba\u8981\u300c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\u300d\uff0c\u6211\u5011\u624d\u80fd\u4e00\u6b65\u4e00\u6b65\u6162\u6162\u6210\u9577\u3002\u6210\u9577\u9700\u8981\u6642\u9593\u3001\u9700\u8981\u5305\u5bb9\u72af\u932f\uff0c\u4f46\u53ea\u8981\u6709\u5fc3\uff0c\u5805\u6301\u5230\u5e95\uff0c\u795e\u5c31\u6085\u7d0d\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u7d66\u81ea\u5df1\uff0c\u4e5f\u7559\u7d66\u5225\u4eba\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc725\uff1a1~22 25\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6211\u7684\u5fc3\u4ef0\u671b\u4f60\u3002 25\uff1a2 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u7d20\u4f86\u501a\u9760\u4f60\uff1b\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u7f9e\u6127\uff0c &#8230; <a title=\"2022 \u2013 06 \u2013 29 QT \u8a69\u7bc7 25\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-29-qt-%e8%a9%a9%e7%af%8725%ef%bc%9a122\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 29 QT \u8a69\u7bc7 25\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12380,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12377","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12377","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12377"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12377\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12380"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}