{"id":13167,"date":"2022-12-06T00:00:55","date_gmt":"2022-12-05T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13167"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-06-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-06-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a110\/","title":{"rendered":"2022 \u2013 12 \u2013 06 QT \u8a69\u7bc7 40\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 40\uff1a1~10<\/p>\n<p>40\uff1a1 \u6211\u66fe\u8010\u6027\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u5782\u807d\u6211\u7684\u547c\u6c42\u3002<br \/>\n40\uff1a2 \u4ed6\u5f9e\u798d\u5751\u88cf\uff0c\u5f9e\u6de4\u6ce5\u4e2d\uff0c\u628a\u6211\u62c9\u4e0a\u4f86\uff0c\u4f7f\u6211\u7684\u8173\u7acb\u5728\u78d0\u77f3\u4e0a\uff0c\u4f7f\u6211\u8173\u6b65\u7a69\u7576\u3002<br \/>\n40\uff1a3 \u4ed6\u4f7f\u6211\u53e3\u5531\u65b0\u6b4c\uff0c\u5c31\u662f\u8b9a\u7f8e\u6211\u5011\u3000\u795e\u7684\u8a71\u3002\u8a31\u591a\u4eba\u5fc5\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u501a\u9760\u8036\u548c\u83ef\u3002<br \/>\n40\uff1a4 \u90a3\u501a\u9760\u8036\u548c\u83ef\u3001\u4e0d\u7406\u6703\u72c2\u50b2\u548c\u504f\u5411\u865b\u5047\u4e4b\u8f29\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n40\uff1a5 \u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u6240\u884c\u7684\u5947\u4e8b\uff0c\u4e26\u4f60\u5411\u6211\u5011\u6240\u61f7\u7684\u610f\u5ff5\u751a\u591a\uff0c\u4e0d\u80fd\u5411\u4f60\u9673\u660e\u3002\u82e5\u8981\u9673\u660e\uff0c\u5176\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n40\uff1a6 \u796d\u7269\u548c\u79ae\u7269\uff0c\u4f60\u4e0d\u559c\u6085\uff1b\u4f60\u5df2\u7d93\u958b\u901a\u6211\u7684\u8033\u6735\u3002\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u975e\u4f60\u6240\u8981\u3002<br \/>\n40\uff1a7 \u90a3\u6642\u6211\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u4f86\u4e86\uff01\u6211\u7684\u4e8b\u5728\u7d93\u5377\u4e0a\u5df2\u7d93\u8a18\u8f09\u4e86\u3002<br \/>\n40\uff1a8 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u6a02\u610f\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u4f60\u7684\u5f8b\u6cd5\u5728\u6211\u5fc3\u88cf\u3002<br \/>\n40\uff1a9 \u6211\u5728\u5927\u6703\u4e2d\u5ba3\u50b3\u516c\u7fa9\u7684\u4f73\u97f3\uff1b\u6211\u5fc5\u4e0d\u6b62\u4f4f\u6211\u7684\u5634\u5507\u3002\u8036\u548c\u83ef\u554a\uff0c\u9019\u662f\u4f60\u6240\u77e5\u9053\u7684\u3002<br \/>\n40\uff1a10 \u6211\u672a\u66fe\u628a\u4f60\u7684\u516c\u7fa9\u85cf\u5728\u5fc3\u88cf\uff1b\u6211\u5df2\u9673\u660e\u4f60\u7684\u4fe1\u5be6\u548c\u4f60\u7684\u6551\u6069\uff1b\u6211\u5728\u5927\u6703\u4e2d\u672a\u66fe\u96b1\u779e\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 40\uff1a6 \u796d\u7269\u548c\u79ae\u7269\uff0c\u4f60\u4e0d\u559c\u6085\uff1b\u4f60\u5df2\u7d93\u958b\u901a\u6211\u7684\u8033\u6735\u3002\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u975e\u4f60\u6240\u8981\u3002<br \/>\n40\uff1a8 \u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u6a02\u610f\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u4f60\u7684\u5f8b\u6cd5\u5728\u6211\u5fc3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u9996\u8a69\u7bc7\u5927\u885b\u5148\u611f\u8b1d\u795e\u904e\u53bb\u5982\u4f55\u5782\u807d\u79b1\u544a\u3001\u6551\u62d4\u4ed6\u812b\u96e2\u60a3\u96e3\uff1b\u5982\u4eca\u4e5f\u6c42\u795e\u7e7c\u7e8c\u5e6b\u52a9\u4ed6\u9762\u5c0d\u73fe\u4eca\u9047\u5230\u7684\u4ec7\u6575\u8207\u56f0\u96e3\uff0c\u65bd\u884c\u62ef\u6551\u3002v1~3\u5927\u885b\u56de\u61b6\u904e\u53bb\u7684\u7d93\u6b77\uff1a\u8010\u6027\u7b49\u5019 \uf0e0 \u795e\u807d\u79b1\u544a \uf0e0 \u795e\u5f9e\u798d\u5751\u6de4\u6ce5\u4e2d\u62c9\u62d4\u5927\u885b\u4e0a\u4f86\uff0c\u4f7f\u4ed6\u7acb\u5728\u78d0\u77f3\u4e0a\u8173\u6b65\u7a69\u7576 \uf0e0 \u795e\u4f7f\u5927\u885b\u53e3\u5531\u65b0\u6b4c\u3001\u8b9a\u7f8e\u795e \uf0e0 \u8a31\u591a\u4eba\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u501a\u9760\u8036\u548c\u83ef\u3002<\/p>\n<p>\u5927\u885b\u4e26\u4e0d\u662f\u7528\u8089\u773c\u770b\u898b\u795e\uff0c\u537b\u662f\u7528\u4fe1\u5fc3\u7684\u9748\u773c\u76f8\u4fe1\u795e\uff1av2\u300c\u795e\u5f9e\u798d\u5751\u4e2d\u2026\u300d\u3001v3\u300c\u795e\u4f7f\u6211\u53e3\u5531\u65b0\u6b4c\u2026\u300d\u3002\u4eca\u5929\u8a31\u591a\u4eba\u90fd\u5728\u9ad8\u8209\u81ea\u5df1\u70ba\u795e\u505a\u4e86\u8a31\u591a\u7684\u8c50\u529f\u5049\u7e3e\uff1a\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u656c\u62dc\u3001\u5949\u737b\u3001\u50b3\u798f\u97f3\u2026\u300d\uff0c\u5927\u885b\u537b\u662f\u4e00\u518d\u9ad8\u8209\u300c\u795e\u70ba\u6211\u5011\u6210\u5c31\u4e86\u4f55\u7b49\u7684\u5927\u4e8b\uff01\u300d\u751a\u81f3\u591a\u5230\u4e0d\u53ef\u52dd\u6578\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u6240\u884c\u7684\u5947\u4e8b\uff0c\u4e26\u4f60\u5411\u6211\u5011\u6240\u61f7\u7684\u610f\u5ff5\u751a\u591a\uff0c\u4e0d\u80fd\u5411\u4f60\u9673\u660e\u3002\u82e5\u8981\u9673\u660e\uff0c\u5176\u4e8b\u4e0d\u53ef\u52dd\u6578\u3002\u300d\uff08v5\uff09\u795e\u4e0d\u50cf\u6211\u5011\uff0c\u4eba\u7e3d\u662f\u6709\u4e8b\u624d\u60f3\u5230\u4f86\u627e\u795e\uff0c\u795e\u537b\u7e3d\u662f\u7737\u9867\u4e26\u4e14\u5b9a\u6674\u5728\u6240\u9020\u6240\u611b\u7684\u4e16\u4eba\u8eab\u4e0a\uff0c\u5728\u660e\u8655\u6697\u8655\u4fdd\u5b88\u770b\u9867\uff0c\u6e96\u5099\u300c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u300d\uff08\u4ee3\u4e0b16\uff1a9\uff09\u3002<\/p>\n<p>\u4f46\u5c31\u7b97\u4eba\u4e0d\u4fe1\u795e\uff0c\u4e0d\u627e\u795e\uff0c\u795e\u4ecd\u4f9b\u61c9\u65e5\u5149\u8207\u96e8\u6c34\uff0c\u6697\u4e2d\u4fdd\u8b77\u6211\u5011\u8eab\u5bb6\u6027\u547d\u8ca1\u7522\u3002\u5982\u679c\u6c92\u6709\u795e\u7684\u4fdd\u5b88\u7737\u9867\uff0c\u4e16\u4eba\u65e9\u5df2\u6bc0\u6ec5\u7121\u6578\u6b21\u4e86\u3002\u53ea\u662f\u4e16\u4eba\u4e0d\u660e\u767d\u795e\u7684\u6148\u611b\u8207\u4f5c\u70ba\uff0c\u5c0d\u795e\u53ea\u662f\u62b5\u64cb\u3001\u62b1\u6028\u3001\u4e0d\u4fe1\u3001\u9060\u96e2\u3001\u6216\u662f\u5229\u7528\u3001\u4ea4\u63db\u2026\u3002\u611f\u8b1d\u795e\uff0c\u5927\u885b\u662f\u5c11\u6578\u8cbc\u5fc3\u7684\u5b69\u5b50\uff0c\u5927\u885b\u628a\u4e00\u5207\u69ae\u8000\u529f\u52de\u6b78\u7d66\u795e\uff1a\u300c\u795e\u5782\u807d\u79b1\u544a\u3001\u795e\u62ef\u6551\u60a3\u96e3\u3001\u795e\u6642\u523b\u770b\u9867\u3001\u795e\u884c\u516c\u7fa9\u8207\u6148\u611b\u2026\u300d\u751a\u81f3\u5927\u885b\u628a\u4ed6\u7684\u611f\u8b1d\u8207\u8b9a\u7f8e\u90fd\u6b78\u529f\u65bc\u795e\uff1a\u300c\u795e\u4f7f\u6211\u53e3\u5531\u65b0\u6b4c\u2026\u300d\u4e00\u5207\u90fd\u662f\u795e\u505a\u7684\uff0c\u90fd\u662f\u795e\u611f\u52d5\uff0c\u4e5f\u662f\u795e\u914d\u5f97\uff01\u7576\u5e74\u7684\u6cd5\u5229\u8cfd\u4eba\u4e0d\u65b7\u9ad8\u8209\u81ea\u5df1\u70ba\u795e\u7684\u5de5\u4f5c\uff1a\u300c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u7981\u98df\u3001\u5949\u737b\u2026\u300d\uff0c\u4e26\u628a\u6b64\u7576\u4f5c\u5b97\u6559\u529f\u5fb7\u70ab\u8000\u6bd4\u8f03\u2026\uff0c\u53ef\u80fd\u5c31\u9023\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u72af\u4e86\u8a31\u591a\u9019\u7a2e\u7121\u77e5\u7684\u932f\u8aa4\u3002\u5c0d\u795e\u7684\u4f5c\u70ba\u6df7\u7136\u4e0d\u77e5\uff0c\u537b\u65a4\u65a4\u8a08\u8f03\u6211\u5011\u70ba\u795e\u6240\u505a\u7684\uff0c\u60f3\u60f3\u771f\u662f\u611a\u6627\u7121\u77e5\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u2026\u8a31\u591a\u4eba\u5fc5\u770b\u898b\u800c\u61fc\u6015\uff0c\u4e26\u8981\u501a\u9760\u8036\u548c\u83ef\u3002\u300d\u770b\u898b\u795e\u7684\u4f5c\u70ba\uff0c\u4fbf\u5fc3\u4e2d\u61fc\u6015\uff0c\u4e26\u4e14\u501a\u9760\u8036\u548c\u83ef\u3002\u9019\u88cf\u6709\u4e09\u90e8\u66f2\uff1a\u300c\u770b\u898b\u3001\u61fc\u6015\u3001\u501a\u9760\u300d\u9019\u88cf\u7684\u61fc\u6015\u5c31\u662f\u300c\u656c\u754f\u300d\u3002\u770b\u898b\u795e\u7684\u4f5c\u70ba\uff0c\u4e0d\u61c9\u8a72\u4f7f\u6211\u5011\u8ff7\u7cca\u6216\u7121\u77e5\uff0c\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u770b\u898b\u795e\u8e5f\u537b\u4e0d\u6094\u6539\uff0c\u6216\u662f\u6cd5\u5229\u8cfd\u4eba\u770b\u4e86\u795e\u8e5f\u537b\u60f3\u6bba\u5bb3\u8036\u7a4c\u2026\u3002\u6211\u5011\u6b63\u78ba\u7684\u53cd\u61c9\uff0c\u898b\u4e86\u795e\u7684\u4f5c\u70ba\uff0c\u7406\u7576\u5fc3\u751f\u656c\u754f\uff0c\u77e5\u9053\u795e\u662f\u53c8\u771f\u53c8\u6d3b\uff0c\u4e26\u4e14\u300c\u5927\u800c\u53ef\u754f\u300d\u7684\u795e\uff0c\u65bc\u662f\u7528\u300c\u4fe1\u5fc3\u501a\u9760\u300d\u4f86\u56de\u61c9\u795e\uff0c\u9019\u624d\u662f\u6b63\u78ba\u7684\u53cd\u61c9\u3002<\/p>\n<p>v6\u300c\u796d\u7269\u548c\u79ae\u7269\uff0c\u4f60\u4e0d\u559c\u6085\uff1b\u4f60\u5df2\u7d93\u958b\u901a\u6211\u7684\u8033\u6735\u3002\u71d4\u796d\u548c\u8d16\u7f6a\u796d\u975e\u4f60\u6240\u8981\u3002\u300d\u795e\u8981\u4eba\u56de\u61c9\u7942\u7684\uff0c\u4e26\u4e0d\u662f\u300c\u4eba\u7684\u737b\u796d\u6216\u79ae\u7269\u300d\uff0c\u800c\u662f\u8981\u4eba\u807d\u8a71\u9806\u670d\uff0c\u4e26\u4e14\u611f\u6069\u50b3\u63da\u3002\u904e\u53bb\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u548c\u4eca\u5929\u7684\u6559\u6703\u53ef\u80fd\u90fd\u72af\u4e86\u56b4\u91cd\u7684\u932f\u8aa4\uff0c\u5c31\u662f\u7528\u670d\u4e8b\u3001\u656c\u62dc\u3001\u8b80\u7d93\u3001\u79b1\u544a\u2026\uff0c\u4f86\u53d6\u4ee3\u300c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u300d\uff0c\u5efa\u7acb\u300c\u611b\u795e\u3001\u76f8\u4fe1\u795e\u3001\u807d\u8a71\u9806\u670d\u300d\u7684\u95dc\u4fc2\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u6216\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u4ed6\u5011\u53ef\u4ee5\u884c\u5272\u79ae\u3001\u5b88\u7bc0\u671f\u3001\u8b80\u7d93\u79b1\u544a\u3001\u805a\u6703\u5949\u737b\u3001\u50b3\u6559\u6559\u5c0e\u2026\uff0c\u4f46\u5c31\u662f\u4e0d\u80af\u300c\u89aa\u8fd1\u795e\u3001\u807d\u8a71\u9806\u670d\u300d\uff0c\u4ee5\u81f4\u65bc\u795e\u53ad\u68c4\u4ed6\u5011\u7684\u79ae\u7269\uff1a\u300c\u8036\u548c\u83ef\u559c\u6085\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u8c48\u5982\u559c\u6085\u4eba\u807d\u5f9e\u7942\u7684\u8a71\u5462\uff1f. \u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002 \u300d\uff08\u6492\u4e0a15\uff1a22\uff09<\/p>\n<p>\u5927\u885b\u6df1\u77e5\u4ec0\u9ebc\u662f\u795e\u6240\u8981\u7684\uff0c\u795e\u6240\u611b\u7684\uff0c\u4ed6\u5b78\u6703\u6b63\u78ba\u7684\u56de\u61c9\u795e\uff1a<br \/>\n\u4e00\u3001\u6709\u4e86\u795e\u7684\u8a71\u53c8\u9075\u884c\u7684\uff0c\u624d\u662f\u771f\u611b\u795e\u7684\uff1a\u300c\u6211\u7684 \u795e\u554a\uff0c\u6211\u6a02\u610f\u7167\u4f60\u7684\u65e8\u610f\u884c\uff1b\u4f60\u7684\u5f8b\u6cd5\u5728\u6211\u5fc3\u88cf\u3002\u300d\uff08v8\uff09<\/p>\n<p>\u4e8c\u3001\u5411\u4e16\u4eba\u50b3\u63da\u795e\u7684\u6148\u611b\u8207\u4f5c\u70ba\uff0c\u800c\u4e0d\u662f\u300c\u6211\u7684\u529f\u52de\u300d\uff0c\u8981\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff1a\u300c\u6211\u5728\u5927\u6703\u4e2d\u5ba3\u50b3\u516c\u7fa9\u7684\u4f73\u97f3\uff1b\u6211\u5fc5\u4e0d\u6b62\u4f4f\u6211\u7684\u5634\u5507\u3002\u8036\u548c\u83ef\u554a\uff0c\u9019\u662f\u4f60\u6240\u77e5\u9053\u7684\u3002\u6211\u672a\u66fe\u628a\u4f60\u7684\u516c\u7fa9\u85cf\u5728\u5fc3\u88cf\uff1b\u6211\u5df2\u9673\u660e\u4f60\u7684\u4fe1\u5be6\u548c\u4f60\u7684\u6551\u6069\uff1b\u6211\u5728\u5927\u6703\u4e2d\u672a\u66fe\u96b1\u779e\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u3002\u300d\uff08v9~10\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u6df1\u6df1\u8cbc\u8fd1\u795e\u7684\u5fc3\uff0c\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u96d6\u7136\u53ea\u6709\u77ed\u77ed\u5e7e\u7bc0\u8a69\u7bc7\u7684\u79b1\u544a\uff0c\u4f46\u90fd\u80fd\u6478\u8457\u795e\u7684\u5fc3\uff0c\u611f\u52d5\u795e\u4e5f\u611f\u52d5\u6240\u6709\u611b\u795e\u7684\u4e16\u4eba\u3002\u5927\u885b\u7684\u79b1\u544a\uff0c\u5b8c\u5168\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u77e5\u9053\u795e\u5c0d\u4eba\u7684\u82e6\u5fc3\uff0c\u5c0d\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u7121\u6578\u7684\u601d\u60f3\u8207\u4f5c\u70ba\uff0c\u70ba\u8981\u559a\u9192\u4e16\u4eba\u7684\u9748\u9b42\u7526\u9192\uff0c\u8ddf\u96a8\u795e\u8d70\u7fa9\u8def\u3002\u53ea\u662f\u4e16\u4eba\u591a\u611b\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u56e0\u70ba\u4e0d\u8a8d\u8b58\u4e0d\u660e\u767d\u795e\uff0c\u4e00\u518d\u504f\u96e2\u4e86\u795e\u7684\u9053\u8def\uff0c\u8207\u795e\u8d8a\u4f86\u8d8a\u9060\u3002\u8b80\u8a69\u7bc7\uff0c\u6211\u5011\u4e0d\u80fd\u53ea\u5b78\u5230\u5e7e\u53e5\u512a\u7f8e\u7684\u8a5e\u53e5\u7528\u5728\u670d\u4e8b\u6216\u79b1\u544a\u800c\u5df2\uff0c\u800c\u662f\u8981\u6df1\u6df1\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u5b78\u50cf\u5927\u885b\u6210\u70ba\u4e00\u500b\u300c\u8a0e\u795e\u559c\u6085\u3001\u5408\u795e\u5fc3\u610f\u300d\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 40\uff1a1~10 40\uff1a1 \u6211\u66fe\u8010\u6027\u7b49\u5019\u8036\u548c\u83ef\uff1b\u4ed6\u5782\u807d\u6211\u7684\u547c\u6c42\u3002 40\uff1a2 \u4ed6\u5f9e\u798d\u5751\u88cf\uff0c\u5f9e\u6de4\u6ce5\u4e2d\uff0c\u628a\u6211\u62c9\u4e0a &#8230; <a title=\"2022 \u2013 12 \u2013 06 QT \u8a69\u7bc7 40\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-06-qt-%e8%a9%a9%e7%af%87-40%ef%bc%9a110\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 06 QT \u8a69\u7bc7 40\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13170,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13167","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13167","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13167"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13167\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13170"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13167"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13167"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13167"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}