{"id":5943,"date":"2019-01-12T12:55:45","date_gmt":"2019-01-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5943"},"modified":"2023-03-08T16:04:07","modified_gmt":"2023-03-08T08:04:07","slug":"2019-01-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-5%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-01-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-5%ef%bc%9a120\/","title":{"rendered":"2019 &#8211; 01 &#8211; 12 QT \u99ac\u53ef\u798f\u97f3 5\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 5\uff1a1~20<br \/>\n5\uff1a1 \u4ed6\u5011\u4f86\u5230\u6d77\u90a3\u908a\u683c\u62c9\u68ee\u4eba\u7684\u5730\u65b9\u3002<br \/>\n5\uff1a2 \u8036\u7a4c\u4e00\u4e0b\u8239\uff0c\u5c31\u6709\u4e00\u500b\u88ab\u6c61\u9b3c\u9644\u8457\u7684\u4eba\u5f9e\u58b3\u584b\u88cf\u51fa\u4f86\u8fce\u8457\u4ed6\u3002<br \/>\n5\uff1a3 \u90a3\u4eba\u5e38\u4f4f\u5728\u58b3\u584b\u88cf\uff0c\u6c92\u6709\u4eba\u80fd\u6346\u4f4f\u4ed6\uff0c\u5c31\u662f\u7528\u9435\u934a\u4e5f\u4e0d\u80fd\uff1b<br \/>\n5\uff1a4 \u56e0\u70ba\u4eba\u5c62\u6b21\u7528\u8173\u9410\u548c\u9435\u934a\u6346\u9396\u4ed6\uff0c\u9435\u934a\u7adf\u88ab\u4ed6\u6399\u65b7\u4e86\uff0c\u8173\u9410\u4e5f\u88ab\u4ed6\u5f04\u788e\u4e86\uff1b\u7e3d\u6c92\u6709\u4eba\u80fd\u5236\u4f0f\u4ed6\u3002<br \/>\n5\uff1a5 \u4ed6\u665d\u591c\u5e38\u5728\u58b3\u584b\u88cf\u548c\u5c71\u4e2d\u558a\u53eb\uff0c\u53c8\u7528\u77f3\u982d\u780d\u81ea\u5df1\u3002<br \/>\n5\uff1a6 \u4ed6\u9060\u9060\u5730\u770b\u898b\u8036\u7a4c\uff0c\u5c31\u8dd1\u904e\u53bb\u62dc\u4ed6\uff0c<br \/>\n5\uff1a7 \u5927\u8072\u547c\u53eb\u8aaa\uff1a\u300c\u81f3\u9ad8\u3000\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6211\u6307\u8457\u3000\u795e\u61c7\u6c42\u4f60\uff0c\u4e0d\u8981\u53eb\u6211\u53d7\u82e6\uff01\u300d<br \/>\n5\uff1a8 \u662f\u56e0\u8036\u7a4c\u66fe\u5429\u5490\u4ed6\u8aaa\uff1a\u300c\u6c61\u9b3c\u554a\uff0c\u5f9e\u9019\u4eba\u8eab\u4e0a\u51fa\u4f86\u5427\uff01\u300d<br \/>\n5\uff1a9 \u8036\u7a4c\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u540d\u53eb\u751a\u9ebc\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u540d\u53eb\u300e\u7fa4\u300f\uff0c\u56e0\u70ba\u6211\u5011\u591a\u7684\u7de3\u6545\u300d\uff1b<br \/>\n5\uff1a10 \u5c31\u518d\u4e09\u5730\u6c42\u8036\u7a4c\uff0c\u4e0d\u8981\u53eb\u4ed6\u5011\u96e2\u958b\u90a3\u5730\u65b9\u3002<br \/>\n5\uff1a11 \u5728\u90a3\u88cf\u5c71\u5761\u4e0a\uff0c\u6709\u4e00\u5927\u7fa4\u8c6c\u5403\u98df\uff1b<br \/>\n5\uff1a12 \u9b3c\u5c31\u592e\u6c42\u8036\u7a4c\u8aaa\uff1a\u300c\u6c42\u4f60\u6253\u767c\u6211\u5011\u5f80\u8c6c\u7fa4\u88cf\uff0c\u9644\u8457\u8c6c\u53bb\u3002\u300d<br \/>\n5\uff1a13 \u8036\u7a4c\u51c6\u4e86\u4ed6\u5011\uff0c\u6c61\u9b3c\u5c31\u51fa\u4f86\uff0c\u9032\u5165\u8c6c\u88cf\u53bb\u3002\u65bc\u662f\u90a3\u7fa4\u8c6c\u95d6\u4e0b\u5c71\u5d16\uff0c\u6295\u5728\u6d77\u88cf\uff0c\u6df9\u6b7b\u4e86\u3002\u8c6c\u7684\u6578\u76ee\u7d04\u6709\u4e8c\u5343\u3002<br \/>\n5\uff1a14 \u653e\u8c6c\u7684\u5c31\u9003\u8dd1\u4e86\uff0c\u53bb\u544a\u8a34\u57ce\u88cf\u548c\u9109\u4e0b\u7684\u4eba\u3002\u773e\u4eba\u5c31\u4f86\uff0c\u8981\u770b\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n5\uff1a15 \u4ed6\u5011\u4f86\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u770b\u898b\u90a3\u88ab\u9b3c\u9644\u8457\u7684\u4eba\uff0c\u5c31\u662f\u5f9e\u524d\u88ab\u7fa4\u9b3c\u6240\u9644\u7684\uff0c\u5750\u8457\uff0c\u7a7f\u4e0a\u8863\u670d\uff0c\u5fc3\u88cf\u660e\u767d\u904e\u4f86\uff0c\u4ed6\u5011\u5c31\u5bb3\u6015\u3002<br \/>\n5\uff1a16 \u770b\u898b\u9019\u4e8b\u7684\uff0c\u4fbf\u5c07\u9b3c\u9644\u4e4b\u4eba\u6240\u9047\u898b\u7684\u548c\u90a3\u7fa4\u8c6c\u7684\u4e8b\u90fd\u544a\u8a34\u4e86\u773e\u4eba\uff1b<br \/>\n5\uff1a17 \u773e\u4eba\u5c31\u592e\u6c42\u8036\u7a4c\u96e2\u958b\u4ed6\u5011\u7684\u5883\u754c\u3002<br \/>\n5\uff1a18 \u8036\u7a4c\u4e0a\u8239\u7684\u6642\u5019\uff0c\u90a3\u5f9e\u524d\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u61c7\u6c42\u548c\u8036\u7a4c\u540c\u5728\u3002<br \/>\n5\uff1a19 \u8036\u7a4c\u4e0d\u8a31\uff0c\u537b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u56de\u5bb6\u53bb\uff0c\u5230\u4f60\u7684\u89aa\u5c6c\u90a3\u88cf\uff0c\u5c07\u4e3b\u70ba\u4f60\u6240\u505a\u7684\u662f\u4f55\u7b49\u5927\u7684\u4e8b\uff0c\u662f\u600e\u6a23\u6190\u61ab\u4f60\uff0c\u90fd\u544a\u8a34\u4ed6\u5011\u3002\u300d<br \/>\n5\uff1a20 \u90a3\u4eba\u5c31\u8d70\u4e86\uff0c\u5728\u4f4e\u52a0\u6ce2\u5229\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\uff0c\u773e\u4eba\u5c31\u90fd\u5e0c\u5947\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 5\uff1a19 \u8036\u7a4c\u4e0d\u8a31\uff0c\u537b\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u56de\u5bb6\u53bb\uff0c\u5230\u4f60\u7684\u89aa\u5c6c\u90a3\u88cf\uff0c\u5c07\u4e3b\u70ba\u4f60\u6240\u505a\u7684\u662f\u4f55\u7b49\u5927\u7684\u4e8b\uff0c\u662f\u600e\u6a23\u6190\u61ab\u4f60\uff0c\u90fd\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n5\uff1a20 \u90a3\u4eba\u5c31\u8d70\u4e86\uff0c\u5728\u4f4e\u52a0\u6ce2\u5229\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\uff0c\u773e\u4eba\u5c31\u90fd\u5e0c\u5947\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u770b\u898b\u8036\u7a4c\u5728\u7336\u592a\u4eba\u7684\u5730\u5340\uff0c\u4e3b\u8981\u670d\u4e8b\u7684\u671f\u671b\u662f\u300c\u50b3\u5929\u570b\u7684\u9053\uff0c\u5929\u570b\u7684\u798f\u97f3\u300d\uff0c\u96d6\u7136\u8036\u7a4c\u4e5f\u80fd\u91ab\u75c5\u3001\u4e5f\u8d95\u9b3c\uff0c\u4f46\u662f\u795e\u8e5f\u7684\u76ee\u7684\u662f\u70ba\u4e86\u300c\u5370\u8b49\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e0d\u662f\u8f49\u79fb\u7126\u9ede\uff0c\u53ea\u53eb\u4eba\u53eb\u770b\u9700\u8981\u8207\u795e\u8e5f\uff0c\u537b\u770b\u4e0d\u898b\u795e\u7684\u9053\u3002\u6240\u4ee5\u8036\u7a4c\u7d93\u5e38\u523b\u610f\u907f\u958b\u90a3\u4e9b\u53ea\u60f3\u8981\u795e\u8e5f\u537b\u5c0d\u795e\u8a71\u8a9e\u7121\u5fc3\u7684\u7fa4\u773e\uff0c\u4f46\u4eca\u5929\u7942\u537b\u70ba\u4e86\u4e00\u500b\u4eba\uff0c\u5e36\u9580\u5f92\u9060\u6e21\u5230\u6d77\u7684\u53e6\u4e00\u908a\uff0c\u9084\u906d\u9047\u88ab\u4ec7\u6575\u653b\u64ca\u7684\u81f4\u547d\u98a8\u6d6a\uff0c\u5c31\u662f\u70ba\u4e86\u5230\u683c\u62c9\u68ee\u5730\u5340\uff0c\u6551\u4e00\u500b\u88ab\u9b3c\u9644\u7684\u5916\u90a6\u4eba\u3002\u9019\u500b\u4eba\u986f\u7136\u88ab\u9b3c\u9644\u8eab\u5230\u5df2\u7d93\u610f\u8b58\u4e0d\u6e05\u4e86\uff0c\u4f4f\u5728\u58b3\u5893\u88cf\uff0c\u529b\u5927\u7121\u7aae\u3001\u81ea\u6b98\u50b7\u4eba\u3001\u5df2\u7d93\u4e0d\u662f\u4e00\u500b\u6b63\u5e38\u4eba\u4e86\u3002\u6545\u4e8b\u5c31\u662f\u8036\u7a4c\u5f9e\u4ed6\u8eab\u4e0a\u8d95\u51fa\u4e00\u7fa4\u9b3c\uff0c\u67092000\u96bb\u8c6c\u56e0\u6b64\u6295\u6d77\u800c\u6b7b\uff0c\u7576\u5730\u4eba\u8acb\u8036\u7a4c\u96e2\u958b\uff0c\u800c\u88ab\u8d95\u9b3c\u7684\u4eba\u6e05\u9192\u5f8c\u60f3\u8981\u8ddf\u96a8\u8036\u7a4c\uff0c\u8036\u7a4c\u537b\u8981\u4ed6\u56de\u5bb6\u53bb\u50b3\u63da\u898b\u8b49\u3002<br \/>\n\u4e00\u822c\u4eba\u53ea\u8981\u4e0d\u4fe1\u4e3b\uff0c\u5176\u5be6\u90fd\u662f\u300c\u6492\u4f46\u4e4b\u5b50\u3001\u9b54\u9b3c\u4e4b\u5b50\u300d\uff0c\u5c31\u662f\u6211\u5011\u5982\u679c\u6c92\u6709\u88ab\u8036\u7a4c\u5bf6\u8840\u62ef\u6551\uff0c\u57fa\u672c\u4e0a\u4e16\u4eba\u7684\u9748\u9b42\u5168\u90fd\u662f\u670d\u5728\u60e1\u8005\u7684\u5e95\u4e0b\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u4fe1\u8036\u7a4c\u662f\u7d66\u8036\u7a4c\u9762\u5b50\uff0c\u5176\u5be6\u641e\u4e0d\u6e05\u695a\u8036\u7a4c\u662f\u6551\u6211\u5011\u812b\u96e2\u60e1\u8005\u7684\u6b0a\u52e2\u3002\u7f6a\u4eba\u559c\u6b61\u7576\u8001\u5927\uff0c\u559c\u6b61\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f46\u5176\u5be6\u4eba\u72af\u7f6a\u4e4b\u5f8c\u82e5\u4e0d\u6094\u6539\uff0c\u5c31\u4e0d\u662f\u300c\u6b63\u5e38\u7684\u4eba\u300d\u4e86\uff0c\u800c\u662f\u88ab\u9b54\u9b3c\u3001\u88ab\u7f6a\u3001\u88ab\u4e16\u754c\u6240\u73b7\u6c61\uff0c\u6240\u4fd8\u865c\u3001\u6240\u8f44\u5236\u7684\u9748\u9b42\u3002\u96d6\u7136\u6211\u5011\u4e0d\u898b\u5f97\u6703\u88ab\u300c\u5b8c\u5168\u7684\u9644\u8eab\u300d\uff0c\u4f46\u7f6a\u4eba\u4e0d\u6094\u6539\uff0c\u80af\u5b9a\u90fd\u88ab\u9b54\u9b3c\u5f71\u97ff\u8207\u652a\u64fe\uff0c\u6c92\u6709\u9748\u9b42\u7684\u771f\u5e73\u5b89\u3002\u6211\u5011\u7684\u7d93\u9a57\u88cf\u9762\uff0c\u5c31\u7b97\u662f\u4e00\u500b\u53d7\u6d17\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u80af\u771f\u5be6\u7684\u6094\u6539\uff0c\u4e0d\u65b7\u62b5\u6575\u8056\u9748\uff0c\u4e5f\u4e0d\u65b7\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u57fa\u672c\u4e0a\u7167\u6a23\u6703\u88ab\u9b3c\u8f44\u5236\u3001\u652a\u64fe\uff0c\u751a\u81f3\u9644\u8eab\u3002\u56e0\u70ba\u6709\u4e0d\u5c11\u81ea\u7a31\u57fa\u7763\u5f92\u7684\uff0c\u5176\u5be6\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u6216\u662f\u7cca\u91cc\u7cca\u5857\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u660e\u767d\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u4ee5\u70ba\u4fe1\u4e3b\u5f8c\u4e00\u6a23\u53ef\u4ee5\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u300d\uff0c\u537b\u4e0d\u662f\u77e5\u9053\u5c6c\u9748\u4e16\u754c\u53ea\u6709\u4e8c\u500b\u570b\u5ea6\uff0c\u4e0d\u662f\u8b93\u4e0a\u5e1d\u638c\u6b0a\uff0c\u5c31\u662f\u60e1\u8005\u7576\u9053\u3002\u4e0d\u80af\u9806\u670d\u4e0a\u5e1d\uff0c\u6211\u5011\u5c31\u843d\u5230\u9b54\u9b3c\u638c\u6b0a\u7684\u8f44\u5236\u81ea\u627e\u82e6\u5403\u3002<\/p>\n<p>\uff082\uff09\u6c61\u9b3c\u90fd\u662f\u4ee5\u6210\u7fa4\u7684\u65b9\u5f0f\uff0c\u800c\u4e14\u6700\u559c\u6b61\u5f85\u7684\u5730\u65b9\uff0c\u5c31\u662f\u4eba\u7684\u8eab\u9ad4\u3002\u4e00\u500b\u4eba\u82e5\u6c92\u6709\u6d3b\u5728\u795e\u540c\u5728\u7684\u5149\u4e2d\uff0c\u5c31\u6703\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u6d3b\u5728\u9ed1\u6697\u7684\u6b0a\u52e2\u4e4b\u4e0b\u3002\u88ab\u9b3c\u9644\u7684\u4eba\u4f86\u627e\u8036\u7a4c\uff0c\u4e0d\u662f\u4eba\u5728\u8b1b\u8a71\uff0c\u800c\u662f\u9b3c\u5728\u8b1b\u8a71\uff0c\u56e0\u70ba\u9b3c\u4e0d\u60f3\u8981\u53d7\u82e6\uff0c\u5c31\u662f\u4e0d\u60f3\u5f9e\u4eba\u8eab\u4e0a\u96e2\u958b\u3002\u8036\u7a4c\u51c6\u4e86\u6c61\u9b3c\u9032\u5165\u8c6c\u7fa4\u6295\u6d77\u800c\u6b7b\uff0c\u6c61\u9b3c\u7576\u7136\u4e0d\u6703\u8ddf\u8c6c\u4e00\u8d77\u6b7b\uff0c\u4f46\u662f\u9644\u5728\u8c6c\u7684\u8eab\u4e0a\u6295\u6d77\uff0c\u9748\u754c\u7684\u5967\u79d8\u6211\u5011\u5be6\u5728\u4e0d\u660e\u767d\u3002\u56e0\u70ba\u9019\u88cf\u662f\u5916\u90a6\u4eba\u7684\u5730\u5340\uff0c\u5982\u679c\u662f\u5728\u7336\u5927\u5730\u5340\uff0c\u7336\u592a\u4eba\u662f\u4e0d\u5403\u8c6c\u8089\u7684\uff0c\u56e0\u70ba\u820a\u7d04\u5224\u5b9a\u8c6c\u5c6c\u65bc\u4e0d\u6f54\u6de8\u3002\u9019\u88cf\u7522\u751f\u4e8c\u7fa4\u4eba\u7684\u4e8c\u7a2e\u53cd\u61c9\uff0c\u7576\u5730\u4eba\u770b\u898b\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u53ef\u80fd\u611f\u5230\u9a5a\u5947\uff0c\u4f46\u53cd\u61c9\u537b\u662f\u8981\u8036\u7a4c\u8d95\u7dca\u96e2\u958b\uff0c\u6211\u60f3\u990a\u8c6c\u7684\u4eba\u61c9\u8a72\u662f\u53ea\u60f3\u5230\u81ea\u5df1\u7684\u640d\u5931\u800c\u8d85\u4e0d\u723d\u7684\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u53ef\u80fd\u8c6c\u7fa4\u6bd4\u9019\u500b\u4eba\u9084\u66f4\u91cd\u8981\u3002\u9019\u4e5f\u53cd\u61c9\u4e00\u822c\u4eba\u770b\u81ea\u5df1\u7684\u9700\u8981\u8d85\u904e\u4eba\u7684\u9700\u8981\uff0c\u795e\u525b\u597d\u76f8\u53cd\uff0c\u770b\u4eba\u7684\u9748\u9b42\u52dd\u904e\u4e00\u5207\u3002\u53e6\u4e00\u7fa4\u5c31\u662f\u9019\u500b\u88ab\u8d95\u9b3c\u7684\u4eba\uff0c\u6e05\u9192\u4e4b\u5f8c\u60f3\u8981\u8ddf\u96a8\u8036\u7a4c\uff0c\u4f46\u8036\u7a4c\u537b\u8981\u4ed6\u56de\u5bb6\u53bb\u4f5c\u898b\u8b49\u3002<br \/>\n\u4e4b\u524d\u5728\u7336\u592a\u4eba\u5730\u5340\uff0c\u8036\u7a4c\u670d\u4e8b\u5b8c\u4e86\u901a\u5e38\u90fd\u4e0d\u8981\u4ed6\u5011\u628a\u8036\u7a4c\u7684\u4e8b\u50b3\u63da\u51fa\u53bb\uff0c\u5176\u5be6\u662f\u4e0d\u60f3\u8981\u62db\u4f86\u66f4\u591a\u60f3\u8981\u8ffd\u9010\u795e\u8e5f\u7684\u7fa4\u773e\uff0c\u56e0\u70ba\u5f4c\u8cfd\u4e9e\u4f86\u5230\u4e16\u4e0a\u7684\u4f7f\u547d\uff0c\u4e0d\u50cf\u7336\u592a\u4eba\u6240\u76fc\u671b\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u77ed\u66ab\u7684\u4eca\u751f\u4e16\u754c\uff0c\u800c\u662f\u70ba\u4e86\u5fb9\u5e95\u8981\u6d88\u6ec5\u4e16\u4eba\u7684\u7f6a\uff0c\u62ef\u6551\u4eba\u7684\u9748\u9b42\uff0c\u9032\u5165\u795e\u6c38\u6046\u7684\u570b\u5ea6\u3002\u6240\u4ee5\u5f4c\u8cfd\u4e9e\u5fc5\u9808\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f46\u662f\u7f6a\u4eba\u5fc5\u9808\u660e\u767d\u798f\u97f3\u7684\u771f\u7406\u958b\u59cb\u70ba\u795e\u800c\u6d3b\uff0c\u800c\u4e0d\u662f\u7e7c\u7e8c\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\u3002\u5728\u9019\u88cf\u683c\u62c9\u68ee\u5730\u5340\uff0c\u662f\u4e00\u500b\u5916\u90a6\u5730\u5340\uff0c\u6c92\u6709\u7336\u592a\u4eba\u5c0d\u5f4c\u8cfd\u4e9e\u7684\u8aa4\u89e3\uff0c\u8036\u7a4c\u8981\u4ed6\u5148\u56de\u5230\u81ea\u5df1\u7684\u5bb6\uff0c\u795e\u8a17\u4ed8\u6bcf\u500b\u4eba\u7684\u79be\u5834\uff0c\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u7a81\u986f\u6211\u5011\u5c0d\u9748\u754c\u5be6\u5728\u662f\u5f88\u964c\u751f\u8207\u7121\u77e5\uff0c\u6211\u5011\u53ea\u95dc\u5fc3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u53ea\u95dc\u5fc3\u4eca\u751f\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u80af\u8b93\u795e\u638c\u6b0a\uff0c\u4e0d\u80af\u795e\u7684\u5149\u7167\u9032\u6211\u5011\u5fc3\u4e2d\u7684\u9ed1\u6697\uff0c\u6050\u6015\u771f\u6b63\u5f71\u97ff\u6211\u5011\u6700\u6df1\u7684\uff0c\u9664\u4e86\u8001\u6211\uff0c\u5c31\u662f\u9b54\u9b3c\u7684\u6b0a\u52e2\u3001\u652a\u64fe\u8207\u653b\u64ca\u3002\u96d6\u7136\u57fa\u7763\u5f92\u4e0d\u592a\u6703\u53bb\u62dc\u5076\u50cf\u6216\u7b97\u547d\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u6216\u7e7c\u7e8c\u8b93\u8001\u6211\u4f5c\u738b\uff0c\u80af\u5b9a\u9b54\u9b3c\u7684\u6b0a\u52e2\u4ecd\u6709\u7260\u7684\u5730\u76e4\u3002\u8036\u7a4c\u66fe\u8aaa\u9019\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\uff0c\u5728\u7942\u7684\u88cf\u9762\u6beb\u7121\u6240\u6709\uff0c\u4eca\u5929\u6211\u5011\u4e5f\u8981\u5ba3\u544a\uff0c\u9019\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\uff0c\u5728\u6211\u5011\u7684\u88cf\u9762\u300c\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u300d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 5\uff1a1~20 5\uff1a1 \u4ed6\u5011\u4f86\u5230\u6d77\u90a3\u908a\u683c\u62c9\u68ee\u4eba\u7684\u5730\u65b9\u3002 5\uff1a2 \u8036\u7a4c\u4e00\u4e0b\u8239\uff0c\u5c31\u6709\u4e00\u500b\u88ab\u6c61\u9b3c\u9644\u8457\u7684\u4eba\u5f9e\u58b3 &#8230; <a title=\"2019 &#8211; 01 &#8211; 12 QT \u99ac\u53ef\u798f\u97f3 5\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-01-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-5%ef%bc%9a120\/\" aria-label=\"Read more about 2019 &#8211; 01 &#8211; 12 QT \u99ac\u53ef\u798f\u97f3 5\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-5943","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5943","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5943"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5943\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6039"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5943"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5943"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5943"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}