{"id":6338,"date":"2019-04-14T12:55:45","date_gmt":"2019-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6338"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-14-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a11-18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-14-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a11-18\/","title":{"rendered":"2019 &#8211; 04 &#8211; 14 QT \u52a0\u62c9\u592a\u66f8 6\uff1a11~ 18"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 6\uff1a11~ 18<br \/>\n6\uff1a11 \u8acb\u770b\u6211\u89aa\u624b\u5beb\u7d66\u4f60\u5011\u7684\u5b57\u662f\u4f55\u7b49\u7684\u5927\u5462\uff01<br \/>\n6\uff1a12 \u51e1\u5e0c\u5716\u5916\u8c8c\u9ad4\u9762\u7684\u4eba\u90fd\u52c9\u5f37\u4f60\u5011\u53d7\u5272\u79ae\uff0c\u7121\u975e\u662f\u6015\u81ea\u5df1\u70ba\u57fa\u7763\u7684\u5341\u5b57\u67b6\u53d7\u903c\u8feb\u3002<br \/>\n6\uff1a13 \u4ed6\u5011\u90a3\u4e9b\u53d7\u5272\u79ae\u7684\uff0c\u9023\u81ea\u5df1\u4e5f\u4e0d\u5b88\u5f8b\u6cd5\uff1b\u4ed6\u5011\u9858\u610f\u4f60\u5011\u53d7\u5272\u79ae\uff0c\u4e0d\u904e\u8981\u85c9\u8457\u4f60\u5011\u7684\u8089\u9ad4\u8a87\u53e3\u3002<br \/>\n6\uff1a14 \u4f46\u6211\u65b7\u4e0d\u4ee5\u5225\u7684\u8a87\u53e3\uff0c\u53ea\u8a87\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u5341\u5b57\u67b6\uff1b\u56e0\u9019\u5341\u5b57\u67b6\uff0c\u5c31\u6211\u800c\u8ad6\uff0c\u4e16\u754c\u5df2\u7d93\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u5c31\u4e16\u754c\u800c\u8ad6\uff0c\u6211\u5df2\u7d93\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n6\uff1a15 \u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u90fd\u7121\u95dc\u7dca\u8981\uff0c\u8981\u7dca\u7684\u5c31\u662f\u4f5c\u65b0\u9020\u7684\u4eba\u3002<br \/>\n6\uff1a16 \u51e1\u7167\u6b64\u7406\u800c\u884c\u7684\uff0c\u9858\u5e73\u5b89\u3001\u6190\u61ab\u52a0\u7d66\u4ed6\u5011\uff0c\u548c\u3000\u795e\u7684\u4ee5\u8272\u5217\u6c11\u3002<br \/>\n6\uff1a17 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4eba\u90fd\u4e0d\u8981\u652a\u64fe\u6211\uff0c\u56e0\u70ba\u6211\u8eab\u4e0a\u5e36\u8457\u8036\u7a4c\u7684\u5370\u8a18\u3002<br \/>\n6\uff1a18 \u5f1f\u5144\u5011\uff0c\u9858\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 6\uff1a14 \u4f46\u6211\u65b7\u4e0d\u4ee5\u5225\u7684\u8a87\u53e3\uff0c\u53ea\u8a87\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u5341\u5b57\u67b6\uff1b\u56e0\u9019\u5341\u5b57\u67b6\uff0c\u5c31\u6211\u800c\u8ad6\uff0c\u4e16\u754c\u5df2\u7d93\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u5c31\u4e16\u754c\u800c\u8ad6\uff0c\u6211\u5df2\u7d93\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002<br \/>\n6\uff1a15 \u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u90fd\u7121\u95dc\u7dca\u8981\uff0c\u8981\u7dca\u7684\u5c31\u662f\u4f5c\u65b0\u9020\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u4f86\u5230\u4e86\u52a0\u62c9\u592a\u66f8\u7684\u7d50\u5c3e\u3002v12\u300c\u51e1\u5e0c\u5716\u5916\u8c8c\u9ad4\u9762\u7684\u4eba\u90fd\u52c9\u5f37\u4f60\u5011\u53d7\u5272\u79ae\uff0c\u7121\u975e\u662f\u6015\u81ea\u5df1\u70ba\u57fa\u7763\u7684\u5341\u5b57\u67b6\u53d7\u903c\u8feb\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u56e0\u70ba\u5272\u79ae\u662f\u500b\u5916\u8c8c\uff0c\u96d6\u7136\u4e0d\u5927\u770b\u5f97\u5230\uff0c\u4f46\u5728\u7f85\u99ac\u7684\u516c\u5171\u6d74\u5ba4\u88e1\u662f\u770b\u5f97\u5230\u7684\uff0c\u6240\u4ee5\u4ed6\u9019\u6a23\u8b1b\u3002\u5c31\u662f\u5c0d\u65bc\u90a3\u4e9b\u53d7\u4e86\u5272\u79ae\u7684\u5916\u90a6\u4eba\u89ba\u5f97\u9019\u662f\u4e00\u500b\u597d\u770b\u3001\u9ad4\u9762\u3002\u7576\u7136\u9019\u88e1\u91cd\u9ede\u4e0d\u5728\u5272\u79ae\u770b\u5f97\u5230\u3001\u770b\u4e0d\u5230\uff0c\u800c\u662f\u5272\u79ae\u5f8c\u9762\u6240\u5e36\u4f86\u7684\u5f8b\u6cd5\u7684\u884c\u70ba\u597d\u50cf\u8868\u9762\u4e0a\u770b\u5f97\u5230\u3002\u6211\u5011\u4e0d\u662f\u8aaa\u90a3\u500b\u4e0d\u597d\uff0c\u4f46\u53ea\u6709\u90a3\u500b\u662f\u4e0d\u884c\u7684\uff0c\u5167\u5fc3\u9700\u8981\u4fe1\u9760\u4e0a\u5e1d\u3002\u300e\u4ed6\u5011\u8981\u4f60\u5011\u53d7\u5272\u79ae\uff0c\u5176\u5be6\u662f\u6015\u4ed6\u5011\u81ea\u5df1\u70ba\u57fa\u7763\u7684\u5341\u5b57\u67b6\u53d7\u903c\u8feb\u3002\u300f\u7576\u6211\u5011\u8b1b\u56e0\u4fe1\u7a31\u7fa9\u3001\u795e\u7684\u6069\u5178\u7684\u6642\u5019\uff0c\u6211\u5011\u662f\u6703\u88ab\u903c\u8feb\u7684\uff0c\u56e0\u70ba\u90a3\u6253\u64ca\u4e86\u4eba\u7684\u81ea\u4fe1\u3002\u6211\u5011\u8b1b\u5341\u5b57\u67b6\uff0c\u662f\u9ad8\u8209\u795e\uff0c\u4eba\u662f\u4e0d\u9ad8\u8208\u807d\u7684\uff0c\u9019\u6703\u6709\u903c\u8feb\u3002\u6240\u4ee5\u4f60\u8b1b\u767d\u767d\u7684\u6069\u5178\uff0c\u82e5\u8b1b\u5f97\u6b63\u78ba\u3001\u8056\u9748\u5de5\u4f5c\uff0c\u4eba\u6703\u807d\uff0c\u4f46\u6703\u6709\u6297\u62d2\u7684\u904e\u7a0b\u3002\u4f60\u8aaa\uff1a\u300e\u8b1b\u767d\u767d\u6069\u5178\uff0c\u5927\u5bb6\u61c9\u8a72\u90fd\u559c\u6b61\u807d\u624d\u5c0d\uff1f\u300f\u4e0d\uff0c\u8b1b\u767d\u767d\u6069\u5178\u8981\u5f37\u8abf\u4e0a\u5e1d\u7684\u9707\u6012\uff0c\u8981\u8b1b\u5230\u4eba\u505a\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\u3002\u7576\u4f60\u8b1b\u5f8b\u6cd5\uff0c\u4eba\u6703\u5f88\u9ad8\u8208\uff0c\u56e0\u70ba\u9019\u8b1b\u5230\u4eba\u7684\u529f\u5fb7\u3002\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u4ed6\u4e0d\u6703\u771f\u6b63\u5b88\u5f8b\u6cd5\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u61c2\u5f8b\u6cd5\uff0c\u4ed6\u4e0d\u77e5\u9053\u81ea\u5df1\u8edf\u5f31\u5230\u4ec0\u9ebc\u5730\u6b65\uff0c\u4ed6\u53ea\u662f\u5e0c\u671b\u4eba\u591a\u52e2\u773e\u3001\u8a87\u53e3\u3002\u300d<\/p>\n<p>\uff082\uff09v14~15\u4fdd\u7f85\u65b7\u4e0d\u4ee5\u5225\u7684\u8a87\u53e3\uff0c\u53ea\u8a87\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u5341\u5b57\u67b6\u3002\u9019\u5341\u5b57\u67b6\uff0c\u4ee3\u8868\u7684\u5c31\u662f\u795e\u7684\u5de5\u4f5c\uff0c\u795e\u7684\u529f\u52de\uff0c\u4efb\u4f55\u4eba\u5728\u5341\u5b57\u67b6\u9762\u524d\uff0c\u4e00\u9ede\u529f\u52de\u90fd\u6c92\u6709\uff0c\u4efb\u4f55\u300c\u53ef\u8a87\u7684\u300d\u7684\u90fd\u6c92\u6709\u3002\u5341\u5b57\u67b6\u5b9a\u4eba\u7684\u6b7b\u5211\uff0c\u5b9a\u4eba\u7684\u7121\u80fd\uff0c\u4e5f\u8cdc\u7d66\u8b19\u5351\u7684\u4eba\u5b8c\u5168\u7684\u6069\u5178\u3002\u4efb\u4f55\u60f3\u8981\u5728\u5341\u5b57\u67b6\u4e0a\u6dfb\u52a0\u4efb\u4f55\u529f\u52de\u6216\u529f\u5fb7\u7684\uff0c\u90fd\u6703\u8b8a\u6210\u5341\u5b57\u67b6\u7684\u4ec7\u6575\uff0c\u751a\u81f3\u8b8a\u6210\u7570\u7aef\u3002\u6211\u5011\u5f97\u6551\u5b8c\u5168\u662f\u56e0\u70ba\u795e\u7684\u5de5\u4f5c\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u529f\u52de\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e00\u751f\uff0c\u6240\u50b3\u63da\u3001\u6240\u8a87\u53e3\u7684\uff0c\u6c38\u9060\u90fd\u662f\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u88ab\u91d8\u5341\u5b57\u67b6\u300d\u3002<\/p>\n<p>v15\u300c\u53d7\u5272\u79ae\u4e0d\u53d7\u5272\u79ae\u90fd\u7121\u95dc\u7dca\u8981\uff0c\u8981\u7dca\u7684\u5c31\u662f\u4f5c\u65b0\u9020\u7684\u4eba\u3002\u300d\u53d7\u5272\u79ae\uff0c\u5728\u4eca\u5929\u7684\u6559\u6703\u4e2d\u6211\u5011\u53ef\u4ee5\u66ff\u63db\u6210\u5176\u4ed6\u7684\u8aaa\u6cd5\uff0c\u53ef\u4ee5\u6539\u6210\u300c\u805a\u6703\u4e0d\u805a\u6703\u3001\u5949\u737b\u4e0d\u5949\u737b\u3001\u670d\u4e8b\u4e0d\u670d\u4e8b\u300d\uff0c\u90fd\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u6709\u6bd4\u9019\u4e00\u5207\u66f4\u91cd\u8981\u5343\u500d\u842c\u500d\uff0c\u751a\u81f3\u662f\u552f\u4e00\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u300c\u4f5c\u65b0\u9020\u7684\u4eba\u300d\u3002\u4ec0\u9ebc\u662f\u300c\u65b0\u9020\u7684\u4eba\u300d\uff1f\u65b0\u9020\u7684\u4eba\uff0c\u525b\u597d\u8ddf\u8001\u6211\u76f8\u5c0d\uff0c\u65b0\u9020\u7684\u4eba\u5c31\u662f\u6211\u5011\u88ab\u8056\u9748\u91cd\u751f\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u8b93\u8056\u9748\u638c\u6b0a\u3001\u7d50\u51fa\u8056\u9748\u679c\u5b50\u7684\u300c\u65b0\u9020\u7684\u4eba\u300d\u3002\u8001\u6211\u525b\u597d\u76f8\u53cd\uff0c\u5c31\u662f\u4e00\u5207\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u6211\u7576\u5bb6\u3001\u81ea\u6211\u638c\u6b0a\u3001\u6c92\u6709\u8056\u9748\u7684\u4eba\uff0c\u5c31\u662f\u8001\u6211\u3002\u4e26\u4e0d\u662f\u8aaa\u9019\u4e9b\u5916\u5728\u7684\u884c\u70ba\u4e0d\u91cd\u8981\uff0c\u5c31\u50cf\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u800c\u662f\u8aaa\u5982\u679c\u6211\u5011\u662f\u6d3b\u5728\u8001\u6211\u638c\u6b0a\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u60c5\u6cc1\u4e0b\u5728\u505a\u9019\u4e9b\u7684\u5b97\u6559\u6d3b\u52d5\uff0c\u90a3\u9ebc\u7d50\u5c40\u5c31\u662f\u50cf\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u88cf\u9762\u6c92\u6709\u751f\u547d\uff0c\u5916\u9762\u5047\u5192\u507d\u5584\uff0c\u60f9\u795e\u5fff\u6012\u3002\u4f46\u5982\u679c\u6211\u5011\u662f\u5728\u6d3b\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\uff0c\u90a3\u9ebc\u6211\u5011\u5916\u9762\u4e00\u5207\u7684\u884c\u70ba\uff0c\u662f\u88cf\u9762\u88ab\u8056\u9748\u5145\u6eff\u81ea\u7136\u7684\u6d3b\u51fa\uff0c\u800c\u4e0d\u662f\u501a\u9760\u8001\u6211\u6545\u610f\u505a\u7d66\u4eba\u770b\u7684\u5047\u5192\u507d\u5584\uff0c\u4e5f\u4e0d\u662f\u5411\u4e0a\u5e1d\u9080\u529f\u7684\u81ea\u7fa9\u9a55\u50b2\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u4e00\u5207\u5f9e\u88e1\u9762\u51fa\u4f86\uff0c\u4f46\u5f9e\u88e1\u9762\u51fa\u4f86\u4e0d\u662f\u6c92\u6709\u884c\u70ba\uff0c\u884c\u70ba\u662f\u898b\u8b49\u4e86\u9019\u500b\u4fe1\u5fc3\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u548c\u7389\u96f2\u8207\u4e00\u4f4d\u59ca\u59b9\u7528\u9910\u5206\u4eab\u8fd1\u6cc1\u3002\u807d\u5979\u7684\u898b\u8b49\u5341\u5206\u611f\u52d5\uff0c\u56e0\u70ba\u591a\u6b21\u7d93\u6b77\u7d93\u6fdf\u7684\u6025\u96e3\uff0c\u4f46\u795e\u537b\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u884c\u795e\u8e5f\u51fa\u624b\u5e6b\u52a9\u3002\u50cf\u6700\u8fd1\u4e00\u6b21\u9762\u81e8\u5230\u8981\u642c\u5bb6\uff0c\u4f46\u8eab\u4e0a\u6c92\u9322\uff0c\u5de5\u4f5c\u4e0d\u9806\uff0c\u7a81\u7136\u807d\u5230\u6709\u4eba\u8ac7\u5230\u52de\u4fdd\u9000\u4fee\u91d1\uff0c\u5979\u4ee5\u70ba\u81ea\u5df1\u6c92\u6709\u9019\u7b46\u9322\uff0c\u4f46\u4ecd\u7136\u53bb\u67e5\u8a62\uff0c\u6c92\u60f3\u5230\u56e0\u6b64\u53c8\u591a\u4e86\u9019\u4e00\u7b46\u9322\uff0c\u5e6b\u5979\u6e21\u904e\u4e86\u642c\u5bb6\u8207\u50b5\u52d9\u3002\u96d6\u7136\u524d\u8def\u770b\u4f3c\u8ff7\u7db2\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u5728\u9069\u7576\u95dc\u982d\u4e00\u518d\u51fa\u624b\u62ef\u6551\uff0c\u5176\u5be6\u9019\u6a23\u7684\u898b\u8b49\u5728\u6211\u5011\u5bb6\u6216\u662f\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u8eab\u4e0a\u90fd\u662f\u6d3b\u751f\u751f\u7684\u898b\u8b49\u3002\u6211\u5011\u53ef\u8a87\u7684\u552f\u6709\u8036\u7a4c\uff0c\u552f\u6709\u5341\u5b57\u67b6\uff0c\u9019\u6a23\u624d\u80fd\u4f7f\u6211\u5011\u771f\u6b63\u7684\u8b19\u5351\u3001\u771f\u6b63\u7684\u611f\u6069\u3002\u6211\u5011\u70ba\u795e\u70ba\u4eba\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u611f\u6069\u3001\u90fd\u662f\u51fa\u65bc\u611b\uff0c\u800c\u4e0d\u662f\u4f01\u5716\u8cfa\u53d6\u3001\u9080\u529f\uff0c\u6c42\u4e3b\u6642\u6642\u63d0\u9192\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 6\uff1a11~ 18 6\uff1a11 \u8acb\u770b\u6211\u89aa\u624b\u5beb\u7d66\u4f60\u5011\u7684\u5b57\u662f\u4f55\u7b49\u7684\u5927\u5462\uff01 6\uff1a12 \u51e1\u5e0c\u5716\u5916\u8c8c\u9ad4\u9762\u7684\u4eba\u90fd\u52c9\u5f37 &#8230; <a title=\"2019 &#8211; 04 &#8211; 14 QT \u52a0\u62c9\u592a\u66f8 6\uff1a11~ 18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-14-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-6%ef%bc%9a11-18\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 14 QT \u52a0\u62c9\u592a\u66f8 6\uff1a11~ 18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6410,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6338","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6338","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6338"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6338\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6410"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6338"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6338"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6338"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}