{"id":4332,"date":"2018-01-02T12:55:45","date_gmt":"2018-01-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4332"},"modified":"2023-03-08T03:26:55","modified_gmt":"2023-03-07T19:26:55","slug":"2018-01-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a921","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a921\/","title":{"rendered":"2018 &#8211; 01 &#8211; 02 QT \u7f85\u99ac\u66f8 12\uff1a9~21"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 12\uff1a9~21<br \/>\n12\uff1a9 \u611b\u4eba\u4e0d\u53ef\u865b\u5047\uff1b\u60e1\u8981\u53ad\u60e1\uff0c\u5584\u8981\u89aa\u8fd1\u3002<br \/>\n12\uff1a10 \u611b\u5f1f\u5144\uff0c\u8981\u5f7c\u6b64\u89aa\u71b1\uff1b\u606d\u656c\u4eba\uff0c\u8981\u5f7c\u6b64\u63a8\u8b93\u3002<br \/>\n12\uff1a11 \u6bb7\u52e4\u4e0d\u53ef\u61f6\u60f0\u3002\u8981\u5fc3\u88e1\u706b\u71b1\uff0c\u5e38\u5e38\u670d\u4e8b\u4e3b\u3002<br \/>\n12\uff1a12 \u5728\u6307\u671b\u4e2d\u8981\u559c\u6a02\uff0c\u5728\u60a3\u96e3\u4e2d\u8981\u5fcd\u8010\uff0c\u79b1\u544a\u8981\u6046\u5207\u3002<br \/>\n12\uff1a13 \u8056\u5f92\u7f3a\u4e4f\u8981\u5e6b\u88dc\uff1b\u5ba2\u8981\u4e00\u5473\u7684\u6b3e\u5f85\u3002<br \/>\n12\uff1a14 \u903c\u8feb\u4f60\u5011\u7684\uff0c\u8981\u7d66\u4ed6\u5011\u795d\u798f\uff1b\u53ea\u8981\u795d\u798f\uff0c\u4e0d\u53ef\u5492\u8a5b\u3002<br \/>\n12\uff1a15 \u8207\u559c\u6a02\u7684\u4eba\u8981\u540c\u6a02\uff1b\u8207\u54c0\u54ed\u7684\u4eba\u8981\u540c\u54ed\u3002<br \/>\n12\uff1a16 \u8981\u5f7c\u6b64\u540c\u5fc3\uff1b\u4e0d\u8981\u5fd7\u6c23\u9ad8\u5927\uff0c\u5012\u8981\u4fef\u5c31\u5351\u5fae\u7684\u4eba\uff08\u4eba\uff1a\u6216\u4f5c\u4e8b\uff09\uff1b\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\u3002<br \/>\n12\uff1a17 \u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\uff1b\u773e\u4eba\u4ee5\u70ba\u7f8e\u7684\u4e8b\u8981\u7559\u5fc3\u53bb\u505a\u3002<br \/>\n12\uff1a18 \u82e5\u662f\u80fd\u884c\uff0c\u7e3d\u8981\u76e1\u529b\u8207\u773e\u4eba\u548c\u7766\u3002<br \/>\n12\uff1a19 \u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4e0d\u8981\u81ea\u5df1\u4f38\u51a4\uff0c\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\uff08\u6216\u4f5c\uff1a\u8b93\u4eba\u767c\u6012\uff09\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\uff1a\u4e3b\u8aaa\uff1a\u4f38\u51a4\u5728\u6211\uff1b\u6211\u5fc5\u5831\u61c9\u3002<br \/>\n12\uff1a20 \u6240\u4ee5\uff0c\u4f60\u7684\u4ec7\u6575\u82e5\u9913\u4e86\uff0c\u5c31\u7d66\u4ed6\u5403\uff0c\u82e5\u6e34\u4e86\uff0c\u5c31\u7d66\u4ed6\u559d\uff1b\u56e0\u70ba\u4f60\u9019\u6a23\u884c\u5c31\u662f\u628a\u70ad\u706b\u5806\u5728\u4ed6\u7684\u982d\u4e0a\u3002<br \/>\n12\uff1a21 \u4f60\u4e0d\u53ef\u70ba\u60e1\u6240\u52dd\uff0c\u53cd\u8981\u4ee5\u5584\u52dd\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 12\uff1a12 \u5728\u6307\u671b\u4e2d\u8981\u559c\u6a02\uff0c\u5728\u60a3\u96e3\u4e2d\u8981\u5fcd\u8010\uff0c\u79b1\u544a\u8981\u6046\u5207\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u6ce8\u610f\u4e00\u4e9b\u91cd\u9ede\u8207\u7d30\u7bc0\uff0c\u624d\u4e0d\u6703\u8b80\u504f\u8b80\u932f\u3002\u56e0\u70ba\u4e2d\u6587\u8056\u7d93\u662f\u5f9e\u539f\u6587\u7ffb\u8b6f\u904e\u4f86\u7684\uff0c\u5728\u89e3\u91cb\u4e0a\u672c\u4f86\u5c31\u6709\u4e9b\u5dee\u5225\u3002\u53e6\u5916\u8056\u7d93\u5beb\u4f5c\u7684\u80cc\u666f\u662f\u6839\u64da\u7576\u4ee3\u4ee5\u8272\u5217\u7684\u6587\u5316\u7fd2\u4fd7\uff0c\u6211\u5011\u5fc5\u9808\u5728\u6b63\u78ba\u7684\u6b77\u53f2\u80cc\u666f\u4e2d\u4f86\u4e86\u89e3\u7d93\u6587\u771f\u5be6\u7684\u610f\u7fa9\u3002\u9084\u6709\u5982\u679c\u4ed4\u7d30\u8b80\u7d93\uff0c\u4e5f\u6703\u767c\u73fe\u6574\u672c\u8056\u7d93\u6709\u8a31\u591a\u524d\u5f8c\u6559\u5c0e\u4e92\u76f8\u7825\u89f8\u7684\u5730\u65b9\uff0c\u6211\u5011\u9700\u8981\u4e86\u89e3\u4e0a\u5e1d\u6559\u5c0e\u6211\u5011\u771f\u6b63\u7684\u5fc3\u610f\u3002\u8b80\u8056\u7d93\u5fcc\u8af1\u65b7\u7ae0\u53d6\u7fa9\uff0c\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u4f86\u5f37\u52a0\u89e3\u91cb\uff0c\u6240\u4ee5\u6709\u6642\u5019\u6211\u5011\u9700\u8981\u53e6\u5916\u53c3\u8003\u4e00\u4e9b\u795e\u5b78\u6027\u7684\u7814\u7a76\u8cc7\u6599\u4f86\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\u6574\u672c\u8056\u7d93\u3002\u4eca\u5929\u5149\u4e0d\u540c\u6559\u6d3e\u8207\u7267\u5e2b\uff0c\u5c31\u53ef\u4ee5\u6839\u64da\u540c\u4e00\u672c\u8056\u7d93\u4f86\u767c\u5c55\u51fa\u9019\u9ebc\u591a\u4e0d\u540c\u7684\u5b97\u6559\u6d3e\u5225\uff0c\u5c0d\u8a31\u591a\u4e8b\u60c5\u7684\u770b\u6cd5\u4f5c\u6cd5\u6709\u975e\u5e38\u5c0d\u7acb\u6216\u662f\u5dee\u7570\u7684\u770b\u6cd5\uff0c\u751a\u81f3\u6709\u4e9b\u5df2\u7d93\u5230\u4e86\u7121\u6cd5\u76f8\u5bb9\u4f75\u5b58\u7684\u5730\u6b65\u3002\u6211\u5011\u96d6\u7136\u4e0d\u9700\u8981\u63a2\u8a0e\u9019\u9ebc\u591a\u7684\u7d30\u7bc0\uff0c\u53ea\u8981\u4e86\u89e3\u6b63\u78ba\u7684\u5927\u65b9\u5411\uff08\u5408\u4e4e\u4f7f\u5f92\u4fe1\u7d93\u7684\u6b63\u78ba\u6839\u57fa\uff09\uff0c\u4f46\u662f\u591a\u4e86\u89e3\u4e00\u9ede\uff0c\u5012\u662f\u53ef\u4ee5\u5e6b\u52a9\u4e00\u4e9b\u521d\u4fe1\u8005\u6216\u662f\u6709\u8ff7\u60d1\u7684\u4fe1\u5f92\u3002\u6211\u500b\u4eba\u5341\u5206\u63a8\u85a6\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u8b1b\u7d93\u6559\u5c0e\uff0c\u7279\u5225\u5728\u4ed6\u7684\u7db2\u7ad9\u4e0a\u6709\u8a31\u591a\u89e3\u7d93\u8207\u8b1b\u9053\uff0c\u5168\u90fd\u662f\u514d\u8cbb\u7684\uff0c\u751a\u81f3\u6709\u4eba\u5c08\u9580\u6253\u9010\u5b57\u7a3f\uff0c\u5341\u5206\u503c\u5f97\u53c3\u8003\uff01<\/p>\n<p>\uff081\uff09\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6709\u4e00\u500b\u5b8c\u5168\u4e0d\u540c\u7684\u751f\u547d\uff0c\u4e0d\u662f\u56e0\u70ba\u591a\u4e86\u4e00\u672c\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u58d3\u7684\u6211\u5011\u5598\u4e0d\u904e\u6c23\u4f86\u3002\u91cd\u9ede\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\uff0c\u4e5f\u5275\u9020\u4eba\u985e\u7684\u795e\uff0c\u76f4\u63a5\u5c48\u5c0a\u964d\u5351\u4f4f\u9032\u4eba\u7684\u5fc3\u88cf\u4e86\u3002\u6211\u5011\u8aaa\u8d77\u4f86\u5f88\u7c21\u55ae\uff0c\u4f46\u5176\u5be6\u662f\u4ef6\u5f88\u5049\u5927\u7684\u4e8b\u60c5\uff0c\u53ea\u662f\u6211\u5011\u4e00\u822c\u4eba\u592a\u8f15\u5ffd\uff0c\u4e5f\u592a\u8349\u7387\u770b\u5f85\u9019\u4ef6\u4e8b\u60c5\u4e86\u3002\u820a\u7d04\u6642\u4ee3\u6709\u7f6a\u7684\u4eba\u662f\u7121\u6cd5\u898b\u5230\u4e0a\u5e1d\u7684\uff0c\u56e0\u70ba\u5728\u8056\u6f54\u7684\u4e0a\u5e1d\u9762\u524d\u7121\u6cd5\u5b58\u6d3b\u3002\u5982\u4eca\u900f\u904e\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u53c8\u900f\u904e\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u9019\u662f\u4e00\u4ef6\u4e86\u4e0d\u5f97\u7684\u5927\u4e8b\uff1a\u795e\u5728\u6211\u5011\u5fc3\u88cf\uff01\u53ea\u662f\u610f\u8b58\u5230\u7684\u4eba\u5be6\u5728\u4e0d\u591a\uff0c\u592a\u591a\u4eba\u4e0d\u628a\u795e\u7576\u4e00\u56de\u4e8b\u4e86\u3002\u65b0\u7d04\u5c31\u662f\u8056\u9748\u8981\u4f4f\u9032\u7f6a\u4eba\u7684\u5fc3\u88cf\uff0c\u5c07\u539f\u672c\u525b\u786c\u7684\u77f3\u5fc3\uff0c\u8b8a\u6210\u67d4\u8edf\u7684\u8089\u5fc3\uff0c\u4e5f\u5c31\u662f\u65b0\u7684\u5fc3\u8207\u65b0\u7684\u9748\uff0c\u9019\u6a23\u6211\u5011\u624d\u80fd\u5920\u518d\u6b21\u88ab\u8056\u9748\u91cd\u65b0\u5851\u9020\u6539\u8b8a\u3002\u6539\u8b8a\u7684\u4f9d\u64da\u5c31\u662f\u8056\u7d93\uff0c\u8056\u7d93\u5c31\u662f\u795e\u7684\u771f\u7406\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u81ea\u5df1\u3002\u6211\u5011\u88ab\u62ef\u6551\u91cd\u9ede\u4e0d\u53ea\u662f\u8981\u9075\u5b88\u8056\u7d93\uff0c\u800c\u662f\u8981\u6d3b\u51fa\u795e\u81ea\u5df1\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u3002\u6240\u4ee5\u8056\u7d93\u4e0a\u4e00\u5207\u7684\u6559\u5c0e\uff0c\u5982\u679c\u4e0d\u501a\u9760\u8056\u9748\uff0c\u5982\u679c\u6c92\u6709\u4e00\u500b\u6094\u6539\u4e4b\u5f8c\u5f97\u5230\u7684\u8089\u5fc3\u3001\u65b0\u5fc3\u3001\u65b0\u9748\uff0c\u6211\u5011\u4e00\u9ede\u4e00\u6ef4\u90fd\u6c92\u6709\u80fd\u529b\u9075\u5b88\u3002\u6211\u5011\u80fd\u5920\u505a\u7684\uff0c\u5c31\u662f\u8868\u9762\u4e0d\u4e00\uff0c\u5047\u5192\u507d\u5584\uff0c\u56e0\u70ba\u6211\u5011\u5916\u9762\u53ef\u4ee5\u88dd\u88dd\u6a23\u5b50\uff0c\u88cf\u9762\u9084\u662f\u5341\u5206\u7684\u6557\u58de\u3002\u800c\u8056\u9748\u771f\u6b63\u8981\u6539\u8b8a\u7684\uff0c\u4e0d\u662f\u5c08\u6ce8\u5728\u5916\u5728\uff0c\u800c\u662f\u7531\u88cf\u800c\u5916\uff0c\u5f9e\u672c\u8cea\u5230\u884c\u70ba\u4e0a\u5168\u7136\u7684\u6539\u8b8a\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u89aa\u8fd1\u795e\uff0c\u8207\u795e\u9023\u7d50\uff0c\u501a\u9760\u8056\u9748\u3001\u9806\u670d\u8056\u9748\uff0c\u9023\u7d50\u57fa\u7763\uff0c\u6211\u5011\u624d\u6703\u6bcf\u5929\u4e0d\u65b7\u7684\u652f\u53d6\u529b\u91cf\u80fd\u5920\u6539\u8b8a\uff0c\u80fd\u5920\u771f\u5be6\u7684\u6d3b\u51fa\u57fa\u7763\u3002\u90a3\u4e9b\u90fd\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u9ed8\u60f3\uff08QT\uff09\u3001\u9023\u7d50\u65bc\u795e\u7684\u4eba\uff0c\u6211\u5011\u5f9e\u90a3\u88cf\u5f97\u4f86\u7684\u80fd\u529b\uff1f\u80fd\u5920\u6d3b\u51fa\u8056\u7d93\u771f\u7406\u7684\u8981\u6c42\u5462\uff1f<\/p>\n<p>\uff082\uff09\u8b80\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u60f3\u6211\u5011\u7d55\u5c0d\u4e0d\u80fd\u628a\u8056\u7d93\u7576\u4f5c\u4e00\u672c\u9053\u5fb7\u6559\u79d1\u66f8\u4f86\u8b80\u3002\u8056\u7d93\u662f\u4e00\u672c\u300c\u6d3b\u7684\u66f8\u3001\u6709\u751f\u547d\u7684\u66f8\u300d\uff0c\u5fc5\u9808\u8981\u501a\u9760\u6d3b\u7684\u8056\u9748\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u624d\u80fd\u771f\u6b63\u4e86\u89e3\u8056\u7d93\u7684\u771f\u7fa9\uff0c\u4e5f\u624d\u80fd\u771f\u6b63\u7684\u9075\u884c\u88cf\u9762\u7684\u6559\u5c0e\uff0c\u800c\u4e14\u662f\u8868\u88cf\u4e00\u81f4\u7684\u3002\u4e0d\u80fd\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u80fd\u529b\uff0c\u55ae\u55ae\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6211\u5011\u6c92\u6709\u4e00\u4ef6\u771f\u6b63\u505a\u5f97\u5230\u7684\uff0c\u5c31\u7b97\u52c9\u5f37\u505a\u4e86\uff0c\u4e5f\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\uff0c\u8868\u88cf\u4e0d\u4e00\uff0c\u7dad\u6301\u4e0d\u4e45\u3002\u611b\u4eba\u4e0d\u8981\u865b\u5047\uff0c\u8981\u767c\u81ea\u5167\u5fc3\uff0c\u6211\u5011\u5c31\u5f88\u96e3\u505a\u5f97\u5230\u3002\u6211\u5011\u4e0d\u4f46\u8981\u611b\u53ef\u611b\u7684 \u5f1f\u5144\u59ca\u59b9\uff0c\u4e5f\u8981\u611b\u4e0d\u53ef\u611b\u7684\u7f6a\u4eba\u3002\u6211\u5011\u88ab\u6b3a\u8ca0\uff0c\u8981\u5c0d\u795e\u6709\u5b8c\u5168\u7684\u4fe1\u9760\uff0c\u8981\u9806\u670d\u795e\u7684\u5f15\u5c0e\uff0c\u76f8\u4fe1\u795e\u6703\u70ba\u6211\u5011\u4f38\u51a4\uff08\u6709\u53ef\u80fd\u62d6\u5230\u672b\u65e5\u7684\u5be9\u5224\uff09\uff0c\u800c\u4e0d\u8981\u55ae\u6191\u81ea\u5df1\u7684\u52aa\u529b\u3002\u6211\u5011\u505a\u4e8b\u4e0d\u8981\u53ea\u662f\u505a\u7d66\u4eba\u770b\uff0c\u800c\u662f\u8981\u5f9e\u5fc3\u88cf\u70ba\u795e\u800c\u505a\u3002\u6211\u5011\u8981\u878d\u5165\u4ed6\u4eba\u7684\u60c5\u5883\u8207\u4ed6\u5011\u540c\u5fc3\uff0c\u540c\u559c\u6a02\u3001\u540c\u54c0\u54ed\u3002\u6211\u5011\u8981\u8b19\u5351\uff0c\u4fef\u5c31\u5351\u5fae\u7684\u4eba\uff0c\u4e0d\u8981\u7e3d\u559c\u6b61\u6500\u708e\u9644\u52e2\uff0c\u8a0e\u597d\u53ea\u5c0d\u6211\u5011\u6709\u597d\u8655\u7684\u4eba\uff0c\u66f4\u8981\u53bb\u4e3b\u52d5\u6276\u52a9\u5f31\u52e2\u5c0d\u6211\u5011\u6c92\u6709\u5e6b\u52a9\u7684\u4eba\u2026\u3002\u9019\u88cf\u9762\u6bcf\u4e00\u689d\u898f\u5b9a\uff0c\u5168\u90fd\u662f\u8036\u7a4c\u7684\u751f\u547d\u8207\u54c1\u683c\u7684\u8868\u73fe\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u300c\u76ee\u6a19\u300d\u3002\u6211\u5011\u8981\u6094\u6539\uff0c\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u4f5c\u6cd5\u9084\u662f\u4e00\u6a23\uff0c\u6bcf\u5929QT\uff0c\u9ed8\u60f3\u795e\u7684\u771f\u7406\uff0c\u652f\u53d6\u8056\u9748\u7684\u5927\u80fd\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\u3002\u4e0d\u5148\u89aa\u8fd1\u795e\uff0c\u5f9e\u795e\u5f97\u8457\u80fd\u529b\uff0c\u6211\u5011\u9760\u81ea\u5df1\u7684\u8840\u6c23\u8089\u9ad4\u71b1\u5fc3\uff0c\u662f\u7121\u6cd5\u6d3b\u51fa\u57fa\u7763\u7684\u3002\u9ed8\u60f3\u8056\u7d93\uff0c\u4e26\u4e14\u4ee5\u9806\u670d\u7684\u884c\u52d5\u56de\u61c9\uff0c\u662f\u6211\u5011\u8ddf\u96a8\u795e\uff0c\u9075\u884c\u771f\u7406\u552f\u4e00\u7684\u9053\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u8056\u7d93\uff0c\u6700\u6015\u5c31\u662f\u9047\u5230\u4e00\u822c\u4eba\u53ea\u662f\u628a\u8056\u7d93\u7576\u4f5c\u884c\u70ba\u6e96\u5247\uff0c\u9053\u5fb7\u6a19\u6e96\u4f86\u8a0e\u8ad6\uff0c\u7136\u5f8c\u7576\u4f5c\u300c\u53c3\u8003\u300d\uff0c\u53c3\u914c\u9075\u5b88\uff0c\u6211\u9019\u4e00\u751f\u5c31\u662f\u72af\u4e86\u9019\u6a23\u7684\u932f\u8aa4\u3002\u76f4\u5230\u8d8a\u4f86\u8d8a\u660e\u767d\uff0c\u8056\u7d93\u662f\u8056\u9748\u7684\u8072\u97f3\uff0c\u662f\u6d3b\u751f\u751f\u7684\u795e\uff0c\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u8981\u8cdc\u7d66\u6211\u5011\u65b0\u7684\u751f\u547d\u65b0\u7684\u529b\u91cf\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\u51fa\u4f86\u3002\u8056\u7d93\u4e0d\u662f\u7528\u4f86\u53c3\u8003\uff0c\u662f\u7528\u4f86\u6d3b\u7684\u3002\u4f46\u662f\u6211\u5011\u9760\u81ea\u5df1\u6839\u672c\u6d3b\u4e0d\u51fa\u4f86\uff0c\u5fc5\u9808\u5929\u5929\u653e\u4e0b\u81ea\u6211\uff0c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\uff0c\u9019\u5c31\u662f\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u7136\u5f8c\u89aa\u8fd1\u795e\u3001\u5c0b\u6c42\u795e\u3001\u5f97\u5230\u8056\u9748\u7684\u529b\u91cf\uff0c\u4e00\u9ede\u4e00\u6ef4\u8001\u6211\u7684\u6210\u5206\u6e1b\u5c11\uff0c\u8056\u9748\u7684\u6210\u5206\u589e\u52a0\uff0c\u5e6b\u52a9\u6211\u5011\u771f\u5be6\u7684\u6d3b\u51fa\u795e\u7684\u751f\u547d\u3002QT\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6574\u672c\u5145\u6eff\u795e\u7684\u771f\u7406\uff0c\u6574\u5929\u89aa\u8fd1\u795e\uff0c\u9664\u53bb\u8001\u6211\u8207\u81ea\u6211\u7684\u6210\u5206\uff0c\u5f97\u5230\u529b\u91cf\uff0c\u4e00\u5929\u4e00\u9ede\uff0c\u65e5\u7a4d\u6708\u7d2f\u7684\u6539\u8b8a\u3002\u5982\u679c\u4e0d\u662f\u9019\u6a23\uff0c\u6211\u4e0d\u77e5\u9053\u6211\u5011\u600e\u9ebc\u6d3b\u51fa\u8056\u7d93\uff1f\u4e00\u5b9a\u5145\u6eff\u58d3\u529b\u91cd\u64d4\u3002\u76fc\u671b\u521d\u4fe1\u8005\u7684\u5f1f\u5144\u59ca\u59b9\u5c11\u8d70\u5b97\u6559\uff08\u7528\u4eba\u610f\u4eba\u529b\u884c\u5584\uff09\u7684\u51a4\u6789\u8def\uff0c\u591a\u591a\u82b1\u6642\u9593\u89aa\u8fd1\u795e\uff0c\u5f97\u8457\u8056\u9748\u7684\u80fd\u529b\uff0c\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u5f7c\u6b64\u5171\u52c9\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<\/strong><\/span><br \/>\nQT \u4e0d\u662f\u5f37\u8feb\u4f5c\u529f\u8ab2\uff0c\u800c\u662f\u6bcf\u5929\u89aa\u8fd1\u8056\u7d93\u88cf\u9762\u7684\u795e\uff0c\u4e26\u4e14\u5be6\u969b\u56de\u61c9\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u3002<br \/>\n\u7fa4\u7d44\u6709\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4e0d\u65b7\u6539\u8b8a\u6d3b\u51fa\u751f\u547d\uff0c \u5beb\u591a\u5beb\u5c11\u4e0d\u662f\u91cd\u9ede\u3002\u6211\u6709\u5927\u90e8\u4efd\u5167\u5bb9\u662f\u5728\u5354\u52a9\u5927 \u5bb6\u7406\u89e3\u7d93\u6587\uff0c\u4f46\u5176\u5be6\u5927\u5bb6\u624d\u662f\u6211\u7684\u699c\u6a23\u3002<\/p>\n<p>QT\u4e0d\u7528\u6709\u58d3\u529b\uff0c\u6bcf\u5929\u8b80\u5b9b\u5afb\u3001winnie\u3001\u6dd1\u9e97\u3001\u80b2\u73b2\u2026\u6bcf\u500b\u4eba\u7c21\u77ed\u771f\u5be6\u7684\u5206\u4eab\uff0c\u90fd\u5728\u5e6b\u52a9\u6211\u53cd\u7701\u8207\u6210\u9577\uff0c\u5979\u5011\u624d\u662f\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>QT\u70ba\u4ec0\u9ebc\u8981\u5beb\u51fa\u4f86\uff1f<br \/>\n\u6211\u8a8d\u70ba\u6709\u5e7e\u500b\u539f\u56e0\uff1a<br \/>\n1.\u8cc7\u8a0a\u653e\u5728\u982d\u8166\u88cf\u9762\u662f\u4e00\u5806\u672a\u7d93\u6574\u7406\u7684\u6750\u6599\uff0c\u7576\u601d\u60f3\u5f8c\u900f\u904e\u66f8\u5beb\u51fa\u4f86\uff0c\u53ef\u4ee5\u8b8a\u6210\u6709\u7528\u7684\u8cc7\u8a0a\uff0c\u5e6b\u52a9\u6211\u5011\u5c08\u6ce8\u5728\u91cd\u9ede\u4e0a\u9762\u3002\u4e5f\u53ef\u4ee5\u77e5\u9053\u7576\u5982\u4f55\u53bb\u884c\uff01<\/p>\n<p>2.\u5728\u66f8\u5beb\u7684\u904e\u7a0b\u4e2d\uff0c\u8056\u9748\u7d93\u5e38\u6703\u52a0\u4e0a\u8a31\u591a\u7684\u611f\u52d5\u8207\u4eae\u5149\uff0c\u662f\u539f\u672c\u6c92\u6709\u767c\u73fe\u7684\u3002<\/p>\n<p>3.\u6c92\u6709\u66f8\u5beb\u51fa\u4f86\uff0c\u6c92\u8fa6\u6cd5\u6574\u7406\u6210\u70ba\u9069\u5408\u81ea\u5df1\u6709\u7528\u7684\u8cc7\u8a0a\uff0c\u4e0d\u662f\u300c\u7b2c\u4e00\u624b\u7684\u300d\u3002<\/p>\n<p>4.\u4e0d\u5beb\u51fa\u4f86\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u670d\u4e8b\u5225\u4eba\uff0c\u5225\u4eba\u7121\u6cd5\u5f97\u8457\u9020\u5c31\u3002<\/p>\n<p>5.\u66f8\u5beb\u53ef\u4ee5\u7121\u9650\u6d41\u50b3\uff0c\u9664\u975e\u8b1b\u7684\u4e5f\u53ef\u4ee5\u7528\u9304\u97f3\u6d41\u50b3\u3002<\/p>\n<p>\u4f46\u6bd4\u66f8\u5beb\u66f4\u91cd\u8981\u7684\u662f\uff1a<br \/>\n\u81ea\u5df1\u6bcf\u5929\u9ed8\u60f3\u7d93\u6587\uff0c\u7136\u5f8c\u300c\u884c\u52d5\u56de\u61c9\u300d\u7d93\u6587\u3002\u6211\u5011\u9700\u8981\u900f\u904e\u9ed8\u60f3\u6574\u7406\u611f\u52d5\u5167\u5bb9\uff0c\u7136\u5f8c\u958b\u59cb\u4e00\u9ede\u4e00\u6ef4\u6539\u8b8a\u751f\u547d\u3002\u5beb\u4e86\u4e0d\u6d3b\uff0c\u6c92\u6709\u5be6\u969b\u7528\u8655\uff01\u6d3b\u4e86\u6c92\u5beb\uff0c\u7121\u6cd5\u9020\u5c31\u5176\u4ed6\u4eba\uff01<br \/>\n\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n<p>\u66f8\u5beb\u4e0d\u5728\u4e4e\u9577\u77ed\uff0c\u8a31\u591a\u4eba\u5e7e\u53e5\u8a71\uff0c\u5c31\u5be6\u5728\u611f\u52d5\u4eba\u5fc3\uff01\u4e0d\u5584\u65bc\u66f8\u5beb\u7684\u4eba\uff0c\u4e5f\u76e1\u91cf\u627e\u4eba\u8a71\u8a9e\u5206\u4eab\uff0c\u6709\u5206\u4eab\u624d\u6709\u751f\u547d\u7684\u4ea4\u6d41\uff0c\u624d\u6703\u6709\u66f4\u5927\u7684\u6210\u9577\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 12\uff1a9~21 12\uff1a9 \u611b\u4eba\u4e0d\u53ef\u865b\u5047\uff1b\u60e1\u8981\u53ad\u60e1\uff0c\u5584\u8981\u89aa\u8fd1\u3002 12\uff1a10 \u611b\u5f1f\u5144\uff0c\u8981\u5f7c\u6b64\u89aa\u71b1\uff1b\u606d\u656c\u4eba\uff0c &#8230; <a title=\"2018 &#8211; 01 &#8211; 02 QT \u7f85\u99ac\u66f8 12\uff1a9~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-02-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-12%ef%bc%9a921\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 02 QT \u7f85\u99ac\u66f8 12\uff1a9~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4354,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4332","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4332","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4332"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4332\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4354"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4332"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4332"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4332"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}