{"id":9116,"date":"2021-02-19T12:55:45","date_gmt":"2021-02-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9116"},"modified":"2023-03-08T04:17:12","modified_gmt":"2023-03-07T20:17:12","slug":"2021-02-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a120\/","title":{"rendered":"2021 &#8211; 02 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 15\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 15\uff1a1~20<br \/>\n15\uff1a1 \u90a3\u6642\uff0c\u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u5f9e\u8036\u8def\u6492\u51b7\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a<br \/>\n15\uff1a2 \u300c\u4f60\u7684\u9580\u5f92\u70ba\u751a\u9ebc\u72af\u53e4\u4eba\u7684\u907a\u50b3\u5462\uff1f\u56e0\u70ba\u5403\u98ef\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4e0d\u6d17\u624b\u3002\u300d<br \/>\n15\uff1a3 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u56e0\u8457\u4f60\u5011\u7684\u907a\u50b3\u72af\u3000\u795e\u7684\u8aa1\u547d\u5462\uff1f<br \/>\n15\uff1a4 \u3000\u795e\u8aaa\uff1a\u300e\u7576\u5b5d\u656c\u7236\u6bcd\u300f\uff1b\u53c8\u8aaa\uff1a\u300e\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u5fc5\u6cbb\u6b7b\u4ed6\u3002\u300f<br \/>\n15\uff1a5 \u4f60\u5011\u5012\u8aaa\uff1a\u300e\u7121\u8ad6\u4f55\u4eba\u5c0d\u7236\u6bcd\u8aaa\uff1a\u6211\u6240\u7576\u5949\u7d66\u4f60\u7684\u5df2\u7d93\u4f5c\u4e86\u4f9b\u737b\uff0c<br \/>\n15\uff1a6 \u4ed6\u5c31\u53ef\u4ee5\u4e0d\u5b5d\u656c\u7236\u6bcd\u3002\u300f\u9019\u5c31\u662f\u4f60\u5011\u85c9\u8457\u907a\u50b3\uff0c\u5ee2\u4e86\u3000\u795e\u7684\u8aa1\u547d\u3002<br \/>\n15\uff1a7 \u5047\u5192\u70ba\u5584\u7684\u4eba\u54ea\uff0c\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u4ed6\u8aaa\uff1a<br \/>\n15\uff1a8 \u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b<br \/>\n15\uff1a9 \u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d<br \/>\n15\uff1a10 \u8036\u7a4c\u5c31\u53eb\u4e86\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u807d\uff0c\u4e5f\u8981\u660e\u767d\u3002<br \/>\n15\uff1a11 \u5165\u53e3\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u51fa\u53e3\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u3002\u300d<br \/>\n15\uff1a12 \u7576\u6642\uff0c\u9580\u5f92\u9032\u524d\u4f86\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6cd5\u5229\u8cfd\u4eba\u807d\u898b\u9019\u8a71\uff0c\u4e0d\u670d\uff08\u539f\u6587\u662f\u8dcc\u5012\uff09\uff0c\u4f60\u77e5\u9053\u55ce\uff1f\u300d<br \/>\n15\uff1a13 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u51e1\u683d\u7a2e\u7684\u7269\uff0c\u82e5\u4e0d\u662f\u6211\u5929\u7236\u683d\u7a2e\u7684\uff0c\u5fc5\u8981\u62d4\u51fa\u4f86\u3002<br \/>\n15\uff1a14 \u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u662f\u778e\u773c\u9818\u8def\u7684\uff1b\u82e5\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002\u300d<br \/>\n15\uff1a15 \u5f7c\u5f97\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u8acb\u5c07\u9019\u6bd4\u55bb\u8b1b\u7d66\u6211\u5011\u807d\u3002\u300d<br \/>\n15\uff1a16 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u5230\u5982\u4eca\u9084\u4e0d\u660e\u767d\u55ce\uff1f<br \/>\n15\uff1a17 \u8c48\u4e0d\u77e5\u51e1\u5165\u53e3\u7684\uff0c\u662f\u904b\u5230\u809a\u5b50\u88cf\uff0c\u53c8\u843d\u5728\u8305\u5ec1\u88cf\u55ce\uff1f<br \/>\n15\uff1a18 \u60df\u7368\u51fa\u53e3\u7684\uff0c\u662f\u5f9e\u5fc3\u88cf\u767c\u51fa\u4f86\u7684\uff0c\u9019\u624d\u6c61\u7a62\u4eba\u3002<br \/>\n15\uff1a19 \u56e0\u70ba\u5f9e\u5fc3\u88cf\u767c\u51fa\u4f86\u7684\uff0c\u6709\u60e1\u5ff5\u3001\u51f6\u6bba\u3001\u59e6\u6deb\u3001\u82df\u5408\u3001\u5077\u76dc\u3001\u5984\u8b49\u3001\u8b17\u8b9f\u3002<br \/>\n15\uff1a20 \u9019\u90fd\u662f\u6c61\u7a62\u4eba\u7684\uff1b\u81f3\u65bc\u4e0d\u6d17\u624b\u5403\u98ef\uff0c\u90a3\u537b\u4e0d\u6c61\u7a62\u4eba\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 15\uff1a8 \u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b<br \/>\n15\uff1a9 \u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002<br \/>\n15\uff1a13 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u51e1\u683d\u7a2e\u7684\u7269\uff0c\u82e5\u4e0d\u662f\u6211\u5929\u7236\u683d\u7a2e\u7684\uff0c\u5fc5\u8981\u62d4\u51fa\u4f86\u3002<br \/>\n15\uff1a14 \u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u662f\u778e\u773c\u9818\u8def\u7684\uff1b\u82e5\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u7684\u8eab\u908a\u9664\u4e86\u9580\u5f92\u8207\u7fa4\u773e\uff0c\u4e5f\u6709\u4e00\u5c0f\u7fa4\u662f\u60e1\u610f\u7684\u4ec7\u6575\uff0c\u7279\u5225\u662f\u7576\u6642\u5019\u7684\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\u3002\u4ed6\u5011\u51fa\u65bc\u5ac9\u5992\u6216\u5b97\u6559\u4e0a\u932f\u8aa4\u7684\u71b1\u5fc3\uff0c\u4e0d\u65b7\u7684\u76e3\u8996\u8036\u7a4c\uff0c\u60f3\u8981\u627e\u8036\u7a4c\u7684\u628a\u67c4\u9677\u5bb3\u7942\uff0c\u6216\u8005\u662f\u51fa\u65bc\u5b97\u6559\u4e0a\u932f\u8aa4\u7684\u71b1\u5fc3\u4f86\u903c\u8feb\u8036\u7a4c\u3002\u6211\u5011\u5f9e\u767b\u5c71\u5bf6\u8a13\u4e00\u8def\u770b\u4e0b\u4f86\uff0c\u4ed4\u7d30\u7684\u4eba\u61c9\u8a72\u4e0d\u96e3\u767c\u73fe\uff0c\u8036\u7a4c\u4e0d\u65b7\u5c07\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\uff0c\u5f9e\u5b97\u6559\u4e0a\u7684\u5f62\u5f0f\u5316\u4e3b\u7fa9\uff0c\u5f15\u5c0e\u5230\u5167\u5fc3\u8207\u795e\u95dc\u4fc2\u7684\u5c64\u9762\u3002v1~9\u9019\u6bb5\u7d93\u6587\u7684\u80cc\u666f\uff0c\u7336\u592a\u4eba\u8a8d\u70ba\u795e\u7684\u5f8b\u6cd5\u9664\u4e86\u6469\u897f\u4e94\u7d93\u6240\u8a18\u9304\u7684\u5f8b\u6cd5\u4e4b\u5916\uff0c\u9084\u6709\u795e\u9762\u6388\u65bc\u6469\u897f\u7684\u300c\u53e3\u50b3\u5f8b\u6cd5\u300d\u3002\u300c\u53e4\u4eba\u7684\u907a\u50b3\u300d\u6307\u6b77\u4f86\u8457\u540d\u5f8b\u6cd5\u6559\u5e2b\u5c0d\u6469\u897f\u5f8b\u6cd5\u7684\u8a6e\u91cb\u548c\u5f15\u4f38\uff1b\u9019\u4e9b\u90fd\u4ee5\u53e3\u50b3\u65b9\u5f0f\u4fdd\u5b58\u4e0b\u4f86\uff0c\u4e14\u70ba\u6cd5\u5229\u8cfd\u4eba\u6240\u606a\u5b88\u3002\u6309\u6469\u897f\u5f8b\u6cd5\u7684\u898f\u5b9a\uff0c\u796d\u53f8\u9032\u8056\u6240\u4f9b\u8077\u524d\u5fc5\u9808\u6d17\u624b\u6d17\u8173\uff08\u51fa30\uff1a19\uff09\u3002\u800c\u6b77\u4ee3\u53e3\u982d\u76f8\u50b3\u7684\u88dc\u5145\u898f\u5b9a\uff0c\u5c07\u820a\u7d04\u5c0d\u796d\u53f8\u7684\u5429\u5490\u64f4\u5927\u7bc4\u570d\u81f3\u4e00\u822c\u767e\u59d3\u7684\u751f\u6d3b\u7d30\u7bc0\uff0c\u60df\u6050\u4eba\u5011\u53ef\u80fd\u5728\u7121\u610f\u4e2d\u6478\u904e\u4e0d\u6f54\u7684\u6771\u897f\uff0c\u6240\u4ee5\u898f\u5b9a\u5728\u5403\u98ef\u524d\u5fc5\u9808\u6d17\u624b\u3002\u4ed6\u5011\u6240\u4e3b\u5f35\u7684\u300c\u6d17\u624b\u300d\uff0c\u5df2\u7d93\u8b8a\u6210\u4e00\u7a2e\u5b97\u6559\u79ae\u5100\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6e05\u6f54\u885b\u751f\u3002<\/p>\n<p>\u8036\u7a4c\u975e\u5e38\u5584\u65bc\u5229\u7528\u5404\u7a2e\u60c5\u6cc1\u6a5f\u6703\u6559\u80b2\uff0c\u6216\u662f\u627e\u51fa\u5b97\u6559\u4eba\u58eb\u81ea\u76f8\u77db\u76fe\u7684\u5730\u65b9\u4f86\u5835\u4ed6\u5011\u7684\u53e3\u3002v3\u300c\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u5011\u70ba\u751a\u9ebc\u56e0\u8457\u4f60\u5011\u7684\u907a\u50b3\u72af\u795e\u7684\u8aa1\u547d\u5462\uff1f\u300d\u6709\u4e9b\u907a\u50b3\u6216\u50b3\u7d71\uff0c\u4e26\u4e0d\u662f\u58de\u4e8b\uff0c\u800c\u662f\u795e\u8d77\u521d\u6559\u5c0e\u767e\u59d3\u5b78\u7fd2\u8a8d\u8b58\u795e\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u9014\u5f91\u3002\u4f46\u662f\u7b2c\u4e00\u500b\u554f\u984c\uff0c\u662f\u6709\u4e9b\u5b97\u6559\u4eba\u58eb\u6162\u6162\u767c\u5c55\u51fa\u4e00\u4e9b\u662f\u300c\u4eba\u8a02\u7684\u50b3\u7d71\u300d\uff0c\u8b8a\u6210\u4eba\u610f\u7684\u5b97\u6559\uff0c\u4f86\u8981\u6c42\u7121\u77e5\u7684\u767e\u59d3\u6b7b\u5b88\u9075\u884c\uff0c\u504f\u96e2\u4e86\u795e\u7684\u65e8\u610f\uff1b\u7b2c\u4e8c\u500b\u554f\u984c\uff0c\u5c31\u662f\u820a\u7d04\u7684\u5f8b\u6cd5\u3001\u5100\u6587\u3001\u689d\u4f8b\u2026\uff0c\u5f88\u591a\u662f\u9069\u7528\u65bc\u7576\u6642\u5019\u7684\u60c5\u5883\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u5411\u4eba\u555f\u793a\u5f8b\u6cd5\u80cc\u5f8c\u7684\u7cbe\u610f\uff0c\u6b78\u7d0d\u6210\u70ba\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u70ba\u5b97\u6559\u800c\u5b97\u6559\uff0c\u70ba\u5f8b\u6cd5\u800c\u5f8b\u6cd5\u3002\u5b97\u6559\u4eba\u58eb\u628a\u5f8b\u6cd5\u8b8a\u6210\u4e86\u795e\u6216\u662f\u5076\u50cf\uff0c\u800c\u7121\u8996\u65bc\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u7d50\u679c\u5c31\u662f\u300c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002\u300d\uff08v14\uff09\u5b97\u6559\u9818\u8896\u8207\u7121\u77e5\u8ddf\u96a8\u7684\u7fa4\u773e\uff0c\u90fd\u8981\u4e00\u8d77\u8dcc\u5012\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u8036\u7a4c\u6307\u51fa\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u6700\u5927\u7684\u554f\u984c\u662f\u300c\u5047\u5192\u507d\u5584\u300d\uff08v7\uff09\u3001\u300c\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u300d\uff08v8\uff09\uff0c\u5167\u5fc3\u7f6a\u60e1\u6557\u58de\uff0c\u537b\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u8207\u5b97\u6559\u7684\u5f8b\u6cd5\u4f86\u63a9\u98fe\u81ea\u5df1\u7684\u6557\u58de\uff0c\u4e5f\u7528\u932f\u8aa4\u7684\u6559\u5c0e\u4f86\u8aa4\u5c0e\u7fa4\u773e\u3002\u795e\u7684\u65e8\u610f\u662f\u8981\u5b5d\u656c\u7236\u6bcd\uff0c\u4ed6\u5011\u537b\u5229\u7528\u5b97\u6559\u5949\u737b\u7684\u85c9\u53e3\u63a8\u5378\u4f9b\u990a\u7236\u6bcd\u7684\u8cac\u4efb\u3002\u5c31\u50cf\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u627e\u85c9\u53e3\u8981\u53c3\u52a0\u805a\u6703\u3001\u670d\u4e8b\u6216\u5949\u737b\uff0c\u537b\u4e0d\u80af\u597d\u597d\u8b80\u66f8\u3001\u52aa\u529b\u5de5\u4f5c\u3001\u6216\u5728\u5bb6\u4e2d\u76e1\u5b5d\u4e00\u6a23\u3002\u6709\u4eba\u6216\u8a31\u85c9\u53e3\u8aaa\u8036\u7a4c\u4e0d\u662f\u8aaa\u8981\u611b\u4e3b\u8d85\u904e\u5bb6\u4eba\u55ce\uff1f\u9019\u662f\u6307\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5730\u4f4d\u8207\u4e3b\u6b0a\u9ad8\u904e\u4e00\u5207\uff0c\u4f46\u5728\u5be6\u969b\u61c9\u7528\u4e0a\uff0c\u537b\u4e0d\u80fd\u7528\u4f86\u6210\u70ba\u6211\u5011\u9003\u907f\u8cac\u4efb\u7684\u85c9\u53e3\u3002\u5982\u679c\u6211\u5011\u5c0d\u5bb6\u4eba\u6c92\u6709\u611b\uff0c\u5c0d\u5de5\u4f5c\u4e0d\u8a8d\u771f\uff0c\u5c0d\u8b80\u66f8\u4e0d\u7528\u529f\uff0c\u4e00\u5473\u60f3\u9003\u907f\uff0c\u537b\u8868\u73fe\u5f97\u611b\u4e3b\u6216\u662f\u5fd9\u65bc\u6559\u6703\u805a\u6703\u670d\u4e8b\uff0c\u9019\u5c31\u8b8a\u6210\u662f\u300c\u5047\u5192\u507d\u5584\u300d\u7684\u57fa\u7763\u5f92\u4e86\u3002<\/p>\n<p>v13~14\u7236\u6240\u683d\u7a2e\u7684\uff0c\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\u3002\u6211\u5011\u82e5\u76f8\u4fe1\u3001\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u5fc5\u5f97\u751f\u547d\uff1b\u82e5\u662f\u807d\u4fe1\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u8d70\u5b97\u6559\u7684\u9053\u8def\uff0c\u5916\u9762\u4f5c\u6a23\u5b50\uff0c\u88cf\u9762\u6c92\u751f\u547d\uff0c\u5c31\u8981\u5c0f\u5fc3\u6703\u88ab\u4e3b\u62d4\u51fa\u4f86\u3002\u300c\u778e\u773c\u9818\u8def\u7684\u300d\uff0c\u5c31\u662f\u6307\u6c92\u6709\u751f\u547d\u7684\u5b97\u6559\u9818\u8896\uff0c\u4ed6\u5011\u81ea\u5df1\u6703\u6389\u5230\u5751\u88cf\uff0c\u4f46\u662f\u7121\u77e5\u8ddf\u96a8\u7684\u7fa4\u773e\uff0c\u4e5f\u540c\u6a23\u4e00\u8d77\u6389\u5230\u5751\u88cf\u3002\u778e\u773c\u9818\u8def\u7684\u6709\u8cac\u4efb\uff0c\u76f2\u76ee\u8ddf\u96a8\u7684\u4e5f\u6210\u70ba\u778e\u5b50\uff0c\u540c\u6a23\u6709\u8cac\u4efb\u3002\u6211\u5011\u60f3\u8981\u670d\u4e8b\u4e3b\uff0c\u5fc5\u5b9a\u8981\u5fe0\u5fc3\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u7279\u5225\u662f\u4e0d\u8981\u300c\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002\u300d\u5167\u5fc3\u8207\u751f\u547d\u7684\u6539\u8b8a\uff0c\u8207\u795e\u771f\u5be6\u5efa\u7acb\u95dc\u4fc2\uff0c\u624d\u80fd\u5f97\u8457\u751f\u547d\u3002<\/p>\n<p>v17~20\u4e16\u4eba\u770b\u91cd\u5916\u5728\u7684\u5065\u5eb7\u8207\u885b\u751f\uff0c\u537b\u662f\u8f15\u5ffd\u6211\u5011\u5fc3\u9748\u7684\u300c\u5065\u5eb7\u8207\u885b\u751f\u300d\u3002\u4eca\u5929\u56e0\u70ba\u75ab\u60c5\u95dc\u4fc2\uff0c\u6211\u5011\u5f37\u8abf\u6d17\u624b\u3001\u6234\u53e3\u7f69\uff0c\u4f5c\u597d\u500b\u4eba\u9632\u8b77\u2026\uff0c\u537b\u5ffd\u7565\u66f4\u91cd\u8981\u7684\u662f\u5fc3\u9748\u7684\u5c64\u9762\u3002\u6211\u5011\u770b\u4e0d\u8a72\u770b\u7684\uff0c\u807d\u4e0d\u8a72\u807d\u7684\uff0c\u8aaa\u4e0d\u8a72\u8aaa\u7684\uff0c\u60f3\u4e0d\u8a72\u60f3\u7684\u2026\u3002\u6211\u5011\u4e0d\u80af\u7d04\u675f\u5df1\u5fc3\uff0c\u4e0d\u80af\u4fdd\u5b88\u5df1\u5fc3\uff0c\u4e0d\u80af\u9762\u5c0d\u81ea\u5df1\u7684\u5167\u5fc3\u6c42\u4e3b\u5bf6\u8840\u6f54\u6de8\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u6f54\u6de8\u6211\u5011\u7684\u5fc3\uff0c\u537b\u8b93\u81ea\u5df1\u7684\u5fc3\u88ab\u4e16\u754c\u8207\u4ec7\u6575\u6240\u73b7\u6c61\u8207\u6ef2\u900f\u2026\u3002\u5167\u5fc3\u4e0d\u80af\u6094\u6539\u8207\u66f4\u65b0\uff0c\u6bcf\u500b\u661f\u671f\u4f5c\u79ae\u62dc\u6216\u805a\u6703\u670d\u4e8b\u53c8\u6709\u4f55\u76ca\uff1f\u5373\u4f7f\u6211\u5011\u805a\u6703\uff0c\u8b80\u7d93\u79b1\u544a\uff0c\u4e5f\u662f\u70ba\u4e86\u8981\u9762\u5c0d\u6211\u5011\u7684\u5167\u5fc3\u8207\u751f\u547d\uff0c\u5343\u842c\u4e0d\u8981\u7528\u5b97\u6559\u4f86\u63a9\u98fe\uff0c\u4e0d\u8981\u7528\u670d\u4e8b\u4f86\u9003\u907f\u6094\u6539\u8207\u66f4\u65b0\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u4e5f\u4e0d\u8981\u8b93\u6211\u5011\u6bcf\u5929\u7684QT\uff0c\u9ed8\u60f3\u8056\u7d93\u8207\u5206\u4eab\u751f\u547d\uff0c\u8b8a\u6210\u5b97\u6559\u5f8b\u6cd5\u6216\u5f62\u5f0f\uff0c\u800c\u662f\u5e6b\u52a9\u6211\u5011\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5167\u5fc3\uff0c\u8ffd\u6c42\u6094\u6539\u8207\u66f4\u65b0\u7684\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 15\uff1a1~20 15\uff1a1 \u90a3\u6642\uff0c\u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u5f9e\u8036\u8def\u6492\u51b7\u4f86\u898b\u8036\u7a4c\uff0c\u8aaa\uff1a 15\uff1a2 \u300c\u4f60\u7684\u9580\u5f92\u70ba\u751a\u9ebc &#8230; <a title=\"2021 &#8211; 02 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 15\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-19-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a120\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 19 QT \u99ac\u592a\u798f\u97f3 15\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9116","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9116","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9116"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9116\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9219"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}