{"id":3730,"date":"2017-08-18T12:55:45","date_gmt":"2017-08-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3730"},"modified":"2023-03-08T03:22:55","modified_gmt":"2023-03-07T19:22:55","slug":"2017-08-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-4%ef%bc%9a24%ef%bc%9a6","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-4%ef%bc%9a24%ef%bc%9a6\/","title":{"rendered":"2017 &#8211; 08 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 4\uff1a2~4\uff1a6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 4\uff1a2~4\uff1a6<br \/>\n4\uff1a2\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u767c\u751f\u7684\u82d7\u5fc5\u83ef\u7f8e\u5c0a\u69ae\uff0c\u5730\u7684\u51fa\u7522\u5fc5\u70ba\u4ee5\u8272\u5217\u9003\u812b\u7684\u4eba\u986f\u70ba\u69ae\u83ef\u8302\u76db\u3002<br \/>\n4\uff1a3\u4e3b\u4ee5\u516c\u7fa9\u7684\u9748\u548c\u711a\u71d2\u7684\u9748\uff0c\u5c07\u932b\u5b89\u5973\u5b50\u7684\u6c61\u7a62\u6d17\u53bb\uff0c\u53c8\u5c07\u8036\u8def\u6492\u51b7\u4e2d\u6bba\u4eba\u7684\u8840\u9664\u6de8\u3002\u90a3\u6642\uff0c\u5269\u5728\u932b\u5b89\u3001\u7559\u5728\u8036\u8def\u6492\u51b7\u7684\uff0c\u5c31\u662f\u4e00\u5207\u4f4f\u8036\u8def\u6492\u51b7\u3001\u5728\u751f\u547d\u518a\u4e0a\u8a18\u540d\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\u3002<br \/>\n4\uff1a4\u4f75\u65bc\u4e0a\u7bc0\u3002<br \/>\n4\uff1a5\u8036\u548c\u83ef\u4e5f\u5fc5\u5728\u932b\u5b89\u5168\u5c71\uff0c\u4e26\u5404\u6703\u773e\u4ee5\u4e0a\uff0c\u4f7f\u767d\u65e5\u6709\u7159\u96f2\uff0c\u9ed1\u591c\u6709\u706b\u7130\u7684\u5149\u3002\u56e0\u70ba\u5728\u5168\u69ae\u8000\u4e4b\u4e0a\u5fc5\u6709\u906e\u853d\u3002<br \/>\n4\uff1a6\u5fc5\u6709\u4ead\u5b50\uff0c\u767d\u65e5\u53ef\u4ee5\u5f97\u852d\u907f\u6691\uff0c\u4e5f\u53ef\u4ee5\u4f5c\u70ba\u85cf\u8eab\u4e4b\u8655\uff0c\u8eb2\u907f\u72c2\u98a8\u66b4\u96e8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 4\uff1a3 \u4e3b\u4ee5\u516c\u7fa9\u7684\u9748\u548c\u711a\u71d2\u7684\u9748\uff0c\u5c07\u932b\u5b89\u5973\u5b50\u7684\u6c61\u7a62\u6d17\u53bb\uff0c\u53c8\u5c07\u8036\u8def\u6492\u51b7\u4e2d\u6bba\u4eba\u7684\u8840\u9664\u6de8\u3002\u90a3\u6642\uff0c\u5269\u5728\u932b\u5b89\u3001\u7559\u5728\u8036\u8def\u6492\u51b7\u7684\uff0c\u5c31\u662f\u4e00\u5207\u4f4f\u8036\u8def\u6492\u51b7\u3001\u5728\u751f\u547d\u518a\u4e0a\u8a18\u540d\u7684\uff0c\u5fc5\u7a31\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8b80\u4ee5\u8cfd\u4e9e\u66f8\u8981\u8ddf\u8457\u5148\u77e5\u7684\u773c\u5149\uff0c\u624d\u525b\u8b1b\u73fe\u5728\u4ee5\u8272\u5217\u5982\u4eca\u72af\u7f6a\u6557\u58de\u7684\u5149\u666f\uff0c\u4e0b\u4e00\u5206\u9418\u5c31\u53c8\u8df3\u5230\u672a\u4f86\u5f4c\u8cfd\u4e9e\uff08\u8036\u7a4c\u57fa\u7763\uff09\u8981\u5e36\u4f86\u62ef\u6551\u8207\u5fa9\u8208\u3002V2\u8207v1\u4e8c\u7bc0\u5c31\u662f\u9019\u6a23\uff0c\u4e0a\u4e00\u7bc0\u8b1b\u5230\u4ee5\u8272\u5217\u6557\u58de\u7684\u666f\u6cc1\uff0cv2\u5148\u77e5\u53c8\u9059\u671b\u4e0a\u5e1d\u5be9\u5224\u5f8c\u7684\u62ef\u6551\u8207\u5fa9\u8208\u3002\u300c\u8036\u548c\u83ef\u767c\u751f\u7684\u82d7\u300d\u89e3\u7d93\u5bb6\u6709\u7684\u6307\u300c\u4ee5\u8272\u5217\u7684\u9918\u6c11\u300d\uff0c\u4e0d\u904e\u66f4\u591a\u53ef\u9810\u8868\u300c\u8036\u7a4c\u57fa\u7763\u300d\u3002\u4e0a\u5e1d\u8981\u7528\u300c\u516c\u7fa9\u7684\u9748\u548c\u711a\u71d2\u7684\u9748\u300d\u6d17\u6de8\u4ee5\u8272\u5217\u7684\u6c61\u7a62\u3001\u9664\u53bb\u4ed6\u5011\u7684\u7f6a\uff08v3\uff09\uff0c\u5728\u5be9\u5224\u5f8c\u6094\u6539\u7684\u9918\u6c11\u8981\u518d\u4e00\u6b21\u88ab\u4e0a\u5e1d\u5f9e\u842c\u6c11\u4e2d\u5206\u5225\u70ba\u8056\uff0c\u4e26\u7528\u300c\u767d\u65e5\u6709\u7159\u96f2\uff0c\u9ed1\u591c\u6709\u706b\u7130\u300d\uff08\u90fd\u662f\u6307\u4e0a\u5e1d\u7684\u540c\u5728\uff09\u4fdd\u8b77\u4ed6\u5011\u300c\u5f97\u852d\u907f\u6691\u3001\u8eb2\u907f\u72c2\u98a8\u66b4\u96e8\u300d\uff08\u4e0a\u5e1d\u7684\u4fdd\u8b77\uff09\u3002<\/p>\n<p>\uff081\uff09\u6211\u5011\u53c8\u4e00\u6b21\u770b\u5230\u300c\u9918\u6c11\u300d\u7684\u89c0\u5ff5\uff0c\u5145\u6eff\u5728\u6574\u672c\u8056\u7d93\u4e4b\u4e2d\u3002\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u7e3d\u6709\u6578\u4e0d\u6e05\u7121\u77e5\u7684\u767e\u59d3\uff0c\u904e\u4e00\u500b\u8ffd\u6c42\u81ea\u6211\u3001\u68c4\u7d55\u4e0a\u5e1d\u7684\u7f6a\u60e1\u751f\u6d3b\u3002\u8056\u7d93\u4e2d\u7684\u7f6a\u60e1\u4e26\u4e0d\u4e00\u5b9a\u6307\u9053\u5fb7\u7684\u6557\u58de\uff0c\u96d6\u7136\u9053\u5fb7\u6557\u58de\u7d93\u5e38\u6703\u4f34\u96a8\u8457\u767e\u59d3\u7684\u7f6a\u60e1\u3002\u4f46\u662f\u6700\u4e3b\u8981\u7684\u7f6a\u5c31\u662f\u300c\u96e2\u68c4\u4e0a\u5e1d\uff0c\u81ea\u4ee5\u70ba\u795e\u300d\u3002\u4e0a\u5e1d\u8981\u7528\u300c\u516c\u7fa9\u7684\u9748\u548c\u711a\u71d2\u7684\u9748\u300d\u4f86\u711a\u71d2\u7149\u6de8\u4e16\u4eba\u7684\u7f6a\u60e1\uff0c\u9664\u53bb\u4eba\u5fc3\u9748\u88cf\u300c\u6575\u64cb\u4e0a\u5e1d\u300d\u7684\u7f6a\u60e1\u6210\u4efd\uff0c\u7559\u4e0b\u6094\u6539\u7684\u5c11\u6578\u300c\u9918\u6c11\u300d\uff0c\u7e7c\u7e8c\u627f\u64d4\u8d77\u300c\u898b\u8b49\u4e0a\u5e1d\u3001\u50b3\u63da\u4e0a\u5e1d\u3001\u69ae\u8000\u4e0a\u5e1d\u300d\u7684\u4e16\u4ee3\u4f7f\u547d\u3002\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u90fd\u6703\u6709\u7121\u77e5\u6096\u9006\u7684\u767e\u59d3\u3001\u90fd\u6703\u6709\u4e0a\u5e1d\u7684\u5be9\u5224\u7149\u6de8\u3001\u90fd\u6703\u6709\u4e0a\u5e1d\u7684\u65bd\u884c\u62ef\u6551\u3001\u4e5f\u90fd\u6703\u6709\u9918\u6c11\u7684\u5fa9\u8208\u8207\u50b3\u627f\uff0c\u76f4\u5230\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u65e5\u5b50\u3002<\/p>\n<p>\u516c\u7fa9\u7684\u9748\u8981\u711a\u71d2\u3001\u7149\u6de8\uff0c\u9019\u90fd\u662f\u53eb\u4eba\u75db\u82e6\u7684\u4e8b\u3002\u4f46\u662f\u5c0d\u65bc\u4eba\u7684\u6096\u9006\u7684\u7f6a\u82e5\u4e0d\u7528\u9019\u9ebc\u56b4\u53b2\u7684\u624b\u6bb5\uff0c\u4eba\u537b\u662f\u59cb\u7d42\u4e0d\u80af\u6094\u6539\u7684\u3002\u4eba\u7684\u9a55\u50b2\u5df2\u7d93\u6df1\u5165\u9aa8\u9ad3\uff0c\u75c5\u5165\u818f\u8093\uff0c\u4e0a\u5e1d\u5fc5\u9808\u7528\u611b\u7684\u7ba1\u6559\u624d\u4eba\u53eb\u4eba\u8db3\u4ee5\u8b19\u5351\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u5982\u679c\u4eba\u5920\u8070\u660e\u7684\u8a71\uff0c\u6700\u597d\u5b78\u6703\u4e56\u4e56\u7684\u807d\u8a71\u9806\u670d\uff0c\u9806\u670d\u5e36\u4f86\u8499\u798f\uff0c\u4e0d\u8981\u843d\u5165\u50cf\u4ee5\u8272\u5217\u6c11\u4e00\u822c\u843d\u5165\u4e0a\u5e1d\u4e0d\u65b7\u7ba1\u6559\u7684\u60e1\u6027\u5faa\u74b0\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5c0d\u65bc\u72af\u7f6a\u7684\u4eba\uff0c\u7e3d\u662f\u671f\u5f85\u4eba\u300c\u9858\u610f\u6094\u6539\uff0c\u4f55\u5fc5\u6ec5\u4ea1\uff1f\u300d\u3002\u6211\u7d93\u5e38\u6703\u9047\u5230\u4e00\u4e9b\u57fa\u7763\u5f92\u62b1\u6028\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u8207\u8eab\u908a\u4e00\u4e9b\u4eba\u5c31\u767c\u751f\u4e86\u9019\u6a23\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u4e0d\u4fe1\u8036\u7a4c\u9084\u597d\uff0c\u4e00\u4fe1\u8036\u7a4c\uff0c\u70ba\u4ec0\u9ebc\u9047\u5230\u7684\u5012\u6963\u4e8b\u6bd4\u4e0d\u4fe1\u8036\u7a4c\u7684\u4eba\u9084\u8981\u591a\u9019\u9ebc\u591a\uff1f\uff08\u7576\u7136\u4e0d\u662f\u6bcf\u4e00\u4f4d\uff0c\u4f46\u662f\u5be6\u5728\u662f\u6709\u4e00\u4e9b\uff09\u3002\u7576\u7136\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u4e0a\u5e1d\u7684\u5967\u79d8\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u7e3d\u662f\u53eb\u6211\u904e\u53bb\u7d93\u5e38\u61a4\u61a4\u4e0d\u5e73\u3002\u4fe1\u4e3b\u81f3\u4eca\uff0c\u6211\u624d\u6bd4\u8f03\u80fd\u5920\u611f\u6069\u3002\u56e0\u70ba\u7b2c\u4e00\u7a2e\uff0c\u4e0a\u5e1d\u5f85\u4eba\uff0c\u7279\u5225\u5c0d\u65bc\u90a3\u4e9b\u786c\u8457\u9838\u9805\uff0c\u6b7b\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u4e0a\u5e1d\u6709\u53ef\u80fd\u662f\u300c\u4efb\u6191\u300d\u4ed6\u5011\u904e\u81ea\u5df1\u60f3\u904e\u7684\u65e5\u5b50\uff0c\u9019\u7a2e\u4eba\u5728\u4e16\u4e0a\u597d\u50cf\u53ef\u4ee5\u9760\u8457\u81ea\u5df1\u7684\u8fa6\u6cd5\u8207\u529b\u91cf\u547c\u98a8\u559a\u96e8\u3001\u610f\u8208\u98a8\u767c\uff0c\u5728\u4e16\u4e0a\u7684\u529f\u6210\u540d\u5c31\u53ef\u80fd\u9060\u8d85\u904e\u6240\u6709\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u4f46\u662f\u4ed6\u5011\u5805\u6301\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u81ea\u4ee5\u70ba\u795e\uff0c\u537b\u8b93\u4ed6\u5011\u5f80\u5730\u7344\u7684\u9053\u4e0a\u76f4\u5954\uff0c\u6240\u4ee5\u8056\u7d93\u4e0a\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u4e0d\u8981\u7fa1\u6155\u4ed6\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u767c\u9054\u5c31\u5982\u66c7\u82b1\u4e00\u73fe\uff0c\u5f88\u5feb\u5c31\u6d88\u5931\u4e0d\u898b\u4e86\u3002\u6700\u8fd1\u7db2\u8def\u4e0a\u760b\u50b3\u8cc8\u4f2f\u65af\u6b7b\u524d\u7684\u4e00\u6bb5\u8a71\uff0c\u5c31\u662f\u8b1b\u5230\u5c0d\u65bc\u4eba\u751f\u7684\u7a7a\u865b\u8207\u6094\u6068\u3002<\/p>\n<p>\u7b2c\u4e8c\u7a2e\u4eba\uff0c\u5c31\u662f\u525b\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u6211\u767c\u73fe\u5c0d\u65bc\u90a3\u4e9b\u6155\u9053\u53cb\u8207\u521d\u4fe1\u4e3b\u7684\u300c\u5c6c\u9748\u5b30\u5b69\u300d\uff0c\u4e0a\u5e1d\u4f3c\u4e4e\u7e3d\u662f\u7d66\u4e88\u6bd4\u8f03\u591a\u7684\u300c\u751c\u982d\u300d\uff0c\u8b93\u51e1\u662f\u9858\u610f\u8b19\u5351\u5c0b\u6c42\u795e\u7684\u4eba\uff0c\u80fd\u5920\u6709\u8a31\u591a\u7684\u6a5f\u6703\u7d93\u6b77\u795e\u8e5f\u5947\u4e8b\uff0c\u7d93\u6b77\u795d\u798f\u8207\u8c50\u76db\u3002\u6211\u4fe1\u4e3b\u524d\u534a\u5167\uff0c\u7d93\u5e38\u79b1\u544a\u7684\u4e8b\u5f88\u5feb\u5c31\u8499\u61c9\u9a57\u7684\uff0c\u6211\u592a\u592a\u5247\u662f\u9ad8\u905420\u5e74\u4e4b\u4e45\uff0c\u4e0a\u5e1d\u8207\u5979\u7279\u5225\u89aa\u5bc6\u3002\u4f46\u662f\u81ea\u5f9e\u5ac1\u7d66\u6211\u4e4b\u5f8c\uff0c\u5c31\u9032\u5165\u4e86\u6bd4\u8f03\u591a\u4e00\u9ede\u78e8\u96e3\u7684\u968e\u6bb5\u4e86\uff0c\u9019\u4e00\u9ede\u4e00\u5b9a\u662f\u6211\u7684\u5e7c\u7a1a\u8207\u8edf\u5f31\uff0c\u4e0d\u904e\u611f\u8b1d\u4e3b\u7e3d\u662f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u6bcf\u4f4d\u611b\u795e\u7684\u4eba\u81f3\u7d42\u90fd\u8981\u5f97\u8457\u76ca\u8655\u3002<\/p>\n<p>\u7b2c\u4e09\u7a2e\u4eba\uff0c\u5c31\u662f\u4fe1\u4e3b\u65e5\u4e45\uff0c\u9818\u53d7\u6069\u5178\u3001\u77e5\u8b58\u8d8a\u591a\uff0c\u4e0a\u5e1d\u6e34\u671b\u6211\u5011\u8981\u300c\u7aed\u529b\u812b\u96e2\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u812b\u96e2\u5b30\u5b69\u8207\u5403\u5976\u7684\u968e\u6bb5\uff0c\u52aa\u529b\u8ffd\u6c42\u66f4\u591a\u66f4\u6df1\u7684\u8056\u6f54\u3001\u5b8c\u5168\uff0c\u8207\u751f\u547d\u6210\u719f\u7684\u5883\u754c\u3002\u300d\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e0a\u5e1d\u5faa\u5e8f\u6f38\u8fd1\u7684\u6162\u6162\u52a0\u91cd\u5728\u4ed6\u751f\u547d\u4e4b\u4e2d\u7684\u5b78\u7fd2\u529f\u8ab2\u8207\u8981\u6c42\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6e34\u671b\u5f97\u5230\u7684\uff0c\u4e0d\u662f\u4e00\u7fa4\u5e7c\u7a1a\u4e0d\u6210\u719f\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u5c6c\u9748\u5b30\u5b69\uff0c\u4e0a\u5e1d\u6e34\u671b\u7684\uff0c\u662f\u80fd\u5920\u300c\u77e5\u5fc3\u3001\u4ea4\u5fc3\u3001\u8ac7\u5fc3\u7684\u670b\u53cb\u300d\u3002\u6211\u4fe1\u4e3b30\u5e74\uff0c\u4e0a\u5e1d\u7684\u624b\u5728\u6211\u8eab\u4e0a\u65e5\u6f38\u52a0\u91cd\uff0c\u7149\u6de8\u7684\u529f\u8ab2\u8d8a\u4f86\u8d8a\u591a\uff0c\u662f\u56e0\u70ba\u6211\u5f9e\u5c0f\u5c31\u539f\u672c\u662f\u4e00\u500b\u6bd4\u8f03\u53db\u9006\u81ea\u6211\u7684\u500b\u6027\uff0c\u4e0a\u5e1d\u5fc5\u9808\u82b1\u66f4\u591a\u7684\u529f\u592b\u8207\u6642\u9593\u4f86\u9676\u5851\u6211\u3002\u4e0a\u5e1d\u5c0d\u6211\u7684\u7ba1\u6559\u3001\u7149\u6de8\u4f3c\u4e4e\u4e00\u76f4\u90fd\u5b58\u5728\uff0c\u4e5f\u66fe\u7d93\u53eb\u6211\u5341\u5206\u7684\u75db\u82e6\u96e3\u53d7\uff0c\u5fc3\u4e2d\u61a4\u61a4\u4e0d\u5e73\u3002\u4f46\u5982\u4eca\u601d\u60f3\u8d77\u4f86\uff0c\u5247\u662f\u559c\u6a02\u8207\u611f\u6069\uff0c\u56e0\u70ba\u4e0a\u5e1d\u770b\u5f97\u8d77\u6211\uff0c\u5728\u842c\u6c11\u4e2d\u63c0\u9078\u6211\u3001\u5851\u9020\u6211\u3001\u4f7f\u7528\u6211\uff0c\u8981\u770b\u770b\u6211\u662f\u5426\u81f3\u7d42\u80fd\u88ab\u5851\u9020\u6210\u300c\u4e0a\u5e1d\u7684\u670b\u53cb\u300d\uff0c\u6216\u8005\u662f\u6c38\u9060\u9577\u4e0d\u5927\u7684\u5e7c\u7a1a\u5b30\u5b69\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u4e3b\u6700\u5927\u7684\u75db\u82e6\uff0c\u5c31\u662f\u4f86\u81ea\u65bc\u8ddf\u5176\u4ed6\u4eba\u6bd4\u8f03\uff0c\u8ddf\u4e0d\u4fe1\u4e3b\u7684\u4eba\u6bd4\u8f03\uff0c\u4e5f\u8ddf\u4fe1\u4e3b\u7684\u4eba\u6bd4\u8f03\uff0c\u6bd4\u4f86\u6bd4\u53bb\u6c23\u6b7b\u4eba\uff0c\u6c23\u5230\u5dee\u9ede\u4fe1\u4e0d\u4e0b\u53bb\u3002\u76f4\u5230\u6211\u660e\u767d\uff0c\u4e0a\u5e1d\u8d8a\u4efb\u6191\u4e0d\u7ba1\uff0c\u6216\u662f\u8aaa\u8d8a\u7ba1\u4e0d\u52d5\u7684\u4eba\uff0c\u4e8b\u5be6\u4e0a\u547d\u904b\u662f\u6700\u60b2\u6158\u7684\uff0c\u4ed6\u5011\u5728\u4e16\u4e0a\u597d\u50cf\u738b\u3001\u597d\u50cf\u795e\u4e00\u6a23\uff0c\u4f46\u662f\u6709\u4e00\u5929\u4ed6\u5011\u6703\u5f8c\u6094\u81ea\u5df1\u7684\u6096\u9006\u8207\u525b\u786c\u3002\u81f3\u65bc\u4e0a\u5e1d\u7684\u5152\u5973\u5011\uff0c\u4e0d\u7ba1\u662f\u820a\u7d04\u7684\u4ee5\u8272\u5217\uff0c\u6216\u662f\u65b0\u7d04\u6559\u6703\u88cf\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0a\u5e1d\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\uff0c\u800c\u4e14\u662f\u56b4\u56b4\u7684\u7ba1\u6559\uff0c\u751a\u81f3\u662f\u4e0d\u5408\u7406\u7684\u8981\u6c42\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u5fc5\u9078\u64c7\u9003\u907f\u3001\u62b1\u6028\u3001\u72af\u7f6a\uff0c\u6211\u5011\u53ef\u4ee5\u9078\u64c7\u8d81\u65e9\u9806\u670d\uff0c\u63a5\u53d7\u5851\u9020\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u597d\u53eb\u6211\u5011\u8d81\u65e9\u4eab\u53d7\u7f8e\u798f\uff0c\u4e26\u5f97\u4ee5\u6210\u70ba\u80fd\u5920\u8207\u4e0a\u5e1d\u8ac7\u5fc3\u7684\u597d\u670b\u53cb\u3002\u63a5\u53d7\u7ba1\u6559\u6642\u53d7\u82e6\u7684\u662f\u6211\u5011\u72af\u7f6a\u7684\u8089\u9ad4\u7f6a\u6027\uff0c\u4f46\u559c\u6a02\u7684\u662f\u6211\u5011\u81ea\u7531\u7684\u5fc3\u9748\u3002\u4eca\u5929\u70ba\u81ea\u5df1\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\u611f\u6069\u3001\u4ee3\u79b1\uff0c\u63a5\u53d7\u4e0a\u5e1d\u6148\u611b\u667a\u6167\u7684\u7ba1\u6559\u5de5\u4f5c\uff0c\u65e9\u4e00\u9ede\u812b\u96e2\u5e7c\u7a1a\uff0c\u9577\u5927\u6210\u719f\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 4\uff1a2~4\uff1a6 4\uff1a2\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u767c\u751f\u7684\u82d7\u5fc5\u83ef\u7f8e\u5c0a\u69ae\uff0c\u5730\u7684\u51fa\u7522\u5fc5\u70ba\u4ee5\u8272\u5217\u9003\u812b\u7684\u4eba\u986f\u70ba\u69ae\u83ef\u8302\u76db\u3002 4 &#8230; <a title=\"2017 &#8211; 08 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 4\uff1a2~4\uff1a6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-4%ef%bc%9a24%ef%bc%9a6\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 4\uff1a2~4\uff1a6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3730","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3730","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3730"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3730\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3796"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3730"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3730"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3730"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}