{"id":2751,"date":"2017-01-29T12:55:45","date_gmt":"2017-01-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2751"},"modified":"2023-03-08T03:16:00","modified_gmt":"2023-03-07T19:16:00","slug":"2017-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f33\uff1a1~9<br \/>\n3\uff1a1 \u51f1\u6492\u63d0\u5e87\u7559\u5728\u4f4d\u7b2c\u5341\u4e94\u5e74\uff0c\u672c\u4e1f \u2027 \u5f7c\u62c9\u591a\u4f5c\u7336\u592a\u5de1\u64ab\uff0c\u5e0c\u5f8b\u4f5c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\uff0c\u4ed6\u5144\u5f1f\u8153\u529b\u4f5c\u4ee5\u571f\u5229\u4e9e\u548c\u7279\u62c9\u53ef\u5c3c\u5730\u65b9\u5206\u5c01\u7684\u738b\uff0c\u5442\u6492\u8076\u4f5c\u4e9e\u6bd4\u5229\u5c3c\u5206\u5c01\u7684\u738b\uff0c<br \/>\n3\uff1a2 \u4e9e\u90a3\u548c\u8a72\u4e9e\u6cd5\u4f5c\u5927\u796d\u53f8\u3002\u90a3\u6642\uff0c\u6492\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u7ff0\u5728\u66e0\u91ce\u88cf\uff0c\u4e0a\u5e1d\u7684\u8a71\u81e8\u5230\u4ed6\u3002<br \/>\n3\uff1a3 \u4ed6\u5c31\u4f86\u5230\u7d04\u65e6\u6cb3\u4e00\u5e36\u5730\u65b9\uff0c\u5ba3\u8b1b\u6094\u6539\u7684\u6d17\u79ae\uff0c\u4f7f\u7f6a\u5f97\u8d66\u3002<br \/>\n3\uff1a4 \u6b63\u5982\u5148\u77e5\u4ee5\u8cfd\u4e9e\u66f8\u4e0a\u6240\u8a18\u7684\u8a71\uff0c\u8aaa\uff1a\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa;\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def!<br \/>\n3\uff1a5 \u4e00\u5207\u5c71\u6f25\u90fd\u8981\u586b\u6eff\uff1b\u5927\u5c0f\u5c71\u5d17\u90fd\u8981\u524a\u5e73!\u5f4e\u5f4e\u66f2\u66f2\u7684\u5730\u65b9\u8981\u6539\u70ba\u6b63\u76f4\uff1b\u9ad8\u9ad8\u4f4e\u4f4e\u7684\u9053\u8def\u8981\u6539\u70ba\u5e73\u5766!<br \/>\n3\uff1a6 \u51e1\u6709\u8840\u6c23\u7684\uff0c\u90fd\u8981\u898b\u4e0a\u5e1d\u7684\u6551\u6069!<br \/>\n3\uff1a7 \u7d04\u7ff0\u5c0d\u90a3\u51fa\u4f86\u8981\u53d7\u4ed6\u6d17\u7684\u773e\u4eba\u8aaa\uff1a\u6bd2\u86c7\u7684\u7a2e\u985e!\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462?<br \/>\n3\uff1a7 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e0d\u8981\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0a\u5e1d\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\uff0c\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002<br \/>\n3\uff1a9 \u73fe\u5728\u65a7\u5b50\u5df2\u7d93\u653e\u5728\u6a39\u6839\u4e0a\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def3\uff1a7 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u65bd\u6d17\u7d04\u7ff0\u5728\u7b2c7\u7bc0\u7f75\u90a3\u4e9b\u5b97\u6559\u4eba\u58eb\uff1a\u6bd2\u86c7\u7684\u7a2e\u985e\uff0c\u539f\u56e0\u662f\u56e0\u70ba\u90a3\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u53ef\u80fd\u81ea\u4ee5\u70ba\u5f88\u8654\u8aa0\uff0c\u4e0d\u9700\u8981\u6094\u6539\u3002\u4f46\u662f\u7d04\u7ff0\u660e\u8aaa\uff1a\u8981\u7d50\u51fa\u679c\u5b50\u4f86\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u4e0d\u7136\u4e0d\u8981\u4ee5\u70ba\u4f60\u5011\u662f\u7336\u592a\u4eba\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5b50\u5b6b\uff0c\u56e0\u70ba\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u7167\u6a23\u6703\u88ab\u50cf\u6a39\u88ab\u780d\u4e0b\u4f86\uff0c\u53cd\u800c\u6240\u6709\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u90fd\u80fd\u5920\u6210\u70ba\u4e9e\u4f2f\u62c9\u7f55\u5c6c\u9748\u7684\u5b50\u5b6b \uff0c\u5f97\u8457\u4e0a\u5e1d\u7684\u6551\u6069\uff01<\/p>\n<p>\u9019\u88cf\u6307\u51fa\u6062\u5fa9\u8207\u4e0a\u5e1d\u95dc\u4fc2\u7684\u9053\u8def\uff0c\u5c31\u662f\u6094\u6539\u3002\u800c\u4e14\u9019\u88cf\u7684\u6094\u6539\u548c\u6211\u5011\u60f3\u7684\u4e0d\u4e00\u6a23\uff0c\u6094\u6539\u662f\u9700\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\u4f86\u7684\uff0c\u610f\u601d\u5c31\u662f\u7522\u751f\u51fa\u6094\u6539\u7684\u7d50\u679c\u51fa\u4f86\u3002\u9019\u500b\u7d50\u679c\u4e0d\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u60f3\u50cf\u7684\uff0c\u5916\u8868\u7684\u5b97\u6559\u884c\u70ba\uff1a\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u7981\u98df\u2026 \uff0c \u4ed6\u5011\u4ee5\u70ba\u53ea\u8981\u505a\u9019\u4e9b\u4e8b\u5c31\u6c92\u6709\u554f\u984c\u4e86\uff0c\u4f46\u662f\u7d04\u7ff0\u7f75\u4ed6\u5011\uff0c\u5fc3\u88cf\u4e0d\u6094\u6539\uff0c\u5916\u8868\u505a\u505a\u6a23\u5b50\u662f\u6c92\u6709\u7528\u7684\uff0c\u4ed6\u5011\u4ecd\u7136\u662f\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\u3002\u4e16\u4eba\u901a\u5e38\u300c\u81ea\u6b3a\u6b3a\u4eba\u300d\uff0c\u537b\u6b3a\u4e0d\u4e86\u795e \uff0c\u56e0\u70ba\u795e\u8981 \u7684\u6094\u6539\u662f\u7531\u5fc3\u88cf\u767c\u51fa\uff0c\u5230\u5916\u9762\u7684\u6539\u8b8a\uff0c\u9019\u500b\u9806\u5e8f\u548c\u904e\u7a0b\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u5fc3\u88cf\uff0c\u6c92\u6709\u5916\u9762\uff0c\u4e5f\u4e0d\u80fd\u53ea\u6709\u5916\u9762\uff0c\u6c92\u6709\u5fc3\u88cf\u3002\u800c\u662f\u300c\u5916\u9762\u7684\u6539\u8b8a\uff0c\u662f\u767c\u81ea\u65bc\u5167\u5fc3\u7d93\u6b77\u8056\u9748\u7684\u5149\u7167\u3001\u8a8d\u7f6a\u548c\u5e6b\u52a9\uff0c \u7522\u751f\u51fa\u884c\u70ba\u7684\u8f49\u8b8a\u300d\u3002<\/p>\n<p>\u6211\u904e\u53bb\u79b1\u544a\uff0c\u5e38\u5e38\u5728\u5bb6\u88cf\u79b1\u544a\u5c31\u5f88\u5bb9\u6613\u5206\u5fc3\u3002\u4f46\u662f\u901a\u5e38\u5929\u672a\u4eae\u51fa\u9580\u79b1\u544a\uff0c\u6211\u5c31\u6709\u5f88\u591a\u7684\u6536\u7372\u3002\u4f46\u662f\u8981\u65e9\u8d77\u3001\u8981\u51fa\u9580\uff0c\u662f\u8981\u4ed8\u4ee3\u50f9\u7684\u3002\u6211\u6709\u6642\u85c9\u53e3\u7761\u7720\u4e0d\u8db3\uff0c\u6216\u662f\u5929\u6c23\u592a\u51b7\u5c31\u5750\u8457\u79b1\u544a\u5230\u7761\u8457\uff0c\u7d50\u679c\u4e00\u4e8b\u7121\u6210\u3002\u5f8c\u4f86\u7576\u6211\u514b\u670d\u8089\u9ad4\u51fa\u9580\u79b1\u544a\u6642\uff0c\u6211\u767c\u73fe\u795e\u7e3d\u662f\u8ddf\u6211\u8aaa\u5f88\u591a\u8a71\uff0c\u800c\u4e14\u89e3\u6c7a\u4e86\u6211\u5f88\u591a\u7684\u554f\u984c\uff0c\u6211\u624d\u767c\u73fe\uff0c\u4e0d\u80fd\u53ea\u6709\u5fc3\u88cf\u7684\u611f\u52d5\uff0c\u7d93\u5e38\u9084\u4e00\u5b9a\u8981\u52a0\u4e0a\u884c\u52d5\u7684\u56de\u61c9\uff0c\u624d\u80fd\u5f9e\u795e\u5f97\u8457\u771f\u5be6\u7684\u529b\u91cf\u8207\u5e6b\u52a9\u3002QT\uff0c\u4e5f\u662f\u4e00\u6a23\uff0c\u4e00\u5b9a\u8981\u6709\u884c\u52d5\u4e0a\u7684\u56de\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u65e9\u4e0a\u8981\u51fa\u9580\u884c\u8d70\u79b1\u544a\uff0c\u8207\u795e\u804a\u5929\u540c\u884c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def3\uff1a7 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u8ddf\u7962\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u5fc3\u88cf\u76f8\u4fe1\u8207\u884c\u70ba\u6094\u6539\u7684\u57fa\u790e\u4e0a\u3002\u800c\u4e14\u9019\u500b\u6094\u6539\uff0c\u5fc5\u9808\u662f\u5f9e\u88cf\u5230\u5916\u7d50\u51fa\u679c\u5b50\u7684\u6094\u6539\uff0c\u800c\u4e0d\u662f\u6709\u5fc3\u7121\u884c\u3001\u6216\u662f\u6709\u884c\u7121\u5fc3\u7684\u5047\u5192\u507d\u5584\u3001\u5b97\u6559\u884c\u70ba\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f33\uff1a1~9 3\uff1a1 \u51f1\u6492\u63d0\u5e87\u7559\u5728\u4f4d\u7b2c\u5341\u4e94\u5e74\uff0c\u672c\u4e1f \u2027 \u5f7c\u62c9\u591a\u4f5c\u7336\u592a\u5de1\u64ab\uff0c\u5e0c\u5f8b\u4f5c\u52a0\u5229\u5229\u5206\u5c01\u7684\u738b\uff0c\u4ed6\u5144\u5f1f\u8153 &#8230; <a title=\"2017 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-01-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b33%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 3\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2825,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2751","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2751","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2751"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2751\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2825"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2751"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2751"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2751"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}