{"id":3961,"date":"2017-10-17T12:55:45","date_gmt":"2017-10-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3961"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a922","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a922\/","title":{"rendered":"2017 &#8211; 10 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a9~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 38\uff1a9~22<br \/>\n38\uff1a9\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u60a3\u75c5\u5df2\u7d93\u75ca\u7652\uff0c\u5c31\u4f5c\u8a69\u8aaa\uff1a<br \/>\n38\uff1a10\u6211\u8aaa\uff1a\u6b63\u5728\u6211\u4e2d\u5e74\uff08\u6216\u8b6f\uff1a\u664c\u5348\uff09\u4e4b\u65e5\u5fc5\u9032\u5165\u9670\u9593\u7684\u9580\uff1b\u6211\u9918\u5269\u7684\u5e74\u6b72\u4e0d\u5f97\u4eab\u53d7\u3002<br \/>\n38\uff1a11\u6211\u8aaa\uff1a\u6211\u5fc5\u4e0d\u5f97\u898b\u8036\u548c\u83ef\uff0c\u5c31\u662f\u5728\u6d3b\u4eba\u4e4b\u5730\u4e0d\u898b\u8036\u548c\u83ef\uff1b\u6211\u8207\u4e16\u4e0a\u7684\u5c45\u6c11\u4e0d\u518d\u898b\u9762\u3002<br \/>\n38\uff1a12\u6211\u7684\u4f4f\u8655\u88ab\u9077\u53bb\u96e2\u958b\u6211\uff0c\u597d\u50cf\u7267\u4eba\u7684\u5e33\u68da\u4e00\u6a23\uff1b\u6211\u5c07\u6027\u547d\u6372\u8d77\uff0c\u50cf\u7e54\u5e03\u7684\u6372\u5e03\u4e00\u6a23\u3002\u8036\u548c\u83ef\u5fc5\u5c07\u6211\u5f9e\u6a5f\u982d\u526a\u65b7\uff0c\u5f9e\u65e9\u5230\u665a\uff0c\u4ed6\u8981\u4f7f\u6211\u5b8c\u7d50\u3002<br \/>\n38\uff1a13\u6211\u4f7f\u81ea\u5df1\u5b89\u975c\u76f4\u5230\u5929\u4eae\uff1b\u4ed6\u50cf\u7345\u5b50\u6298\u65b7\u6211\u4e00\u5207\u7684\u9aa8\u982d\uff0c\u5f9e\u65e9\u5230\u665a\uff0c\u4ed6\u8981\u4f7f\u6211\u5b8c\u7d50\u3002<br \/>\n38\uff1a14\u6211\u50cf\u71d5\u5b50\u5462\u5583\uff0c\u50cf\u767d\u9db4\u9cf4\u53eb\uff0c\u53c8\u50cf\u9d3f\u5b50\u54c0\u9cf4\uff1b\u6211\u56e0\u4ef0\u89c0\uff0c\u773c\u775b\u56f0\u5026\u3002\u8036\u548c\u83ef\u554a\uff0c\u6211\u53d7\u6b3a\u58d3\uff0c\u6c42\u4f60\u70ba\u6211\u4f5c\u4fdd\u3002<br \/>\n38\uff1a15\u6211\u53ef\u8aaa\u4ec0\u9ebc\u5462\uff1f\u4ed6\u61c9\u8a31\u6211\u7684\uff0c\u4e5f\u7d66\u6211\u6210\u5c31\u4e86\u3002\u6211\u56e0\u5fc3\u88e1\u7684\u82e6\u695a\uff0c\u5728\u4e00\u751f\u7684\u5e74\u65e5\u5fc5\u6084\u6084\u800c\u884c\u3002<br \/>\n38\uff1a16\u4e3b\u554a\uff0c\u4eba\u5f97\u5b58\u6d3b\u4e43\u5728\u4e4e\u6b64\u3002\u6211\u9748\u5b58\u6d3b\u4e5f\u5168\u5728\u6b64\u3002\u6240\u4ee5\u6c42\u4f60\u4f7f\u6211\u75ca\u7652\uff0c\u4ecd\u7136\u5b58\u6d3b\u3002<br \/>\n38\uff1a17\u770b\u54ea\uff0c\u6211\u53d7\u5927\u82e6\uff0c\u672c\u70ba\u4f7f\u6211\u5f97\u5e73\u5b89\uff1b\u4f60\u56e0\u611b\u6211\u7684\u9748\u9b42\uff08\u6216\u8b6f\uff1a\u751f\u547d\uff09\u4fbf\u6551\u6211\u812b\u96e2\u6557\u58de\u7684\u5751\uff0c\u56e0\u70ba\u4f60\u5c07\u6211\u4e00\u5207\u7684\u7f6a\u6254\u5728\u4f60\u7684\u80cc\u5f8c\u3002<br \/>\n38\uff1a18\u539f\u4f86\uff0c\u9670\u9593\u4e0d\u80fd\u7a31\u8b1d\u4f60\uff0c\u6b7b\u4ea1\u4e0d\u80fd\u980c\u63da\u4f60\uff1b\u4e0b\u5751\u7684\u4eba\u4e0d\u80fd\u76fc\u671b\u4f60\u7684\u8aa0\u5be6\u3002<br \/>\n38\uff1a19\u53ea\u6709\u6d3b\u4eba\uff0c\u6d3b\u4eba\u5fc5\u7a31\u8b1d\u4f60\uff0c\u50cf\u6211\u4eca\u65e5\u7a31\u8b1d\u4f60\u4e00\u6a23\u3002\u70ba\u7236\u7684\uff0c\u5fc5\u4f7f\u5152\u5973\u77e5\u9053\u4f60\u7684\u8aa0\u5be6\u3002<br \/>\n38\uff1a20\u8036\u548c\u83ef\u80af\u6551\u6211\uff0c\u6240\u4ee5\uff0c\u6211\u5011\u8981\u4e00\u751f\u4e00\u4e16\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u7528\u7d72\u5f26\u7684\u6a02\u5668\u5531\u6211\u7684\u8a69\u6b4c\u3002<br \/>\n38\uff1a21\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u7576\u53d6\u4e00\u584a\u7121\u82b1\u679c\u9905\u4f86\uff0c\u8cbc\u5728\u7621\u4e0a\uff0c\u738b\u5fc5\u75ca\u7652\u3002<br \/>\n38\uff1a22\u5e0c\u897f\u5bb6\u554f\u8aaa\uff1a\u6211\u80fd\u4e0a\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u6709\u4ec0\u9ebc\u5146\u982d\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 38\uff1a19 \u53ea\u6709\u6d3b\u4eba\uff0c\u6d3b\u4eba\u5fc5\u7a31\u8b1d\u4f60\uff0c\u50cf\u6211\u4eca\u65e5\u7a31\u8b1d\u4f60\u4e00\u6a23\u3002\u70ba\u7236\u7684\uff0c\u5fc5\u4f7f\u5152\u5973\u77e5\u9053\u4f60\u7684\u8aa0\u5be6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u6b77\u53f2\u80cc\u666f\uff1a\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u662f\u5e0c\u897f\u5bb6\u611f\u6069\u7684\u79b1\u544a\u8a69\u3002v9~14\u8a73\u8ff0\u4ed6\u7684\u75be\u75c5\uff0c\u5927\u90e8\u5206\u662f\u60b2\u6b4e\uff1bv15\uff5e18\u4ed6\u5c0d\u6b7b\u4ea1\u8207\u751f\u547d\u7684\u611f\u53d7\uff1bv18~20\u7bc0\u5247\u8f49\u70ba\u6b61\u547c\u8b9a\u7f8e\uff0c\u4ee5\u53ca\u4ed6\u5728\u6709\u751f\u4e4b\u5e74\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u627f\u8afe\u3002<\/p>\n<p>\uff081\uff09\u5728\u6b7b\u4ea1\u7684\u9762\u524d\uff0c\u4e0d\u7ba1\u662f\u541b\u738b\u8cb4\u80c4\u6216\u662f\u8ca9\u592b\u8d70\u5352\uff0c\u90fd\u8981\u4f4e\u9996\u4fef\u4f0f\u3002\u5e0c\u897f\u5bb6\u9019\u6bb5\u7d93\u6587\u8aa0\u5be6\u5730\u63cf\u8ff0\u4e86\u5728\u4e16\u4e0a\uff0c\u5728\u6b7b\u4ea1\u9670\u5f71\u4e4b\u4e0b\uff0c\u4eba\u5fc3\u7684\u7121\u5948\u3001\u7121\u52a9\u3001\u7121\u671b\u3001\u7121\u80fd\u3002\u5176\u5be6\u4eba\u751f\u5728\u4e16\uff0c\u4e00\u822c\u4eba\u6700\u75db\u6068\u7684\uff0c\u5c31\u662f\u9762\u5c0d\u81ea\u5df1\u6642\u537b\u611f\u89ba\u7121\u80fd\u70ba\u529b\u3001\u6c92\u6709\u76fc\u671b\u3001\u5145\u6eff\u300c\u85cd\u7626\u9999\u83c7\u300d\uff0c\u8b8a\u6210\u4eba\u751f\u300c\u9b6f\u86c7\u300d\u4e00\u65cf\uff0c\u56e0\u6b64\u906d\u5230\u4e16\u4eba\u55e4\u7b11\u3001\u77a7\u4e0d\u8d77\u2026\uff0c\u4eba\u6bd4\u4eba\u6c23\u6b7b\u4eba\uff0c\u9019\u53e3\u6c23\u600e\u80fd\u56a5\u5f97\u4e0b\uff1f\u70ba\u4e86\u4e0d\u8b93\u9019\u7a2e\u4e8b\u60c5\u767c\u751f\uff0c\u6211\u5011\u5c31\u8981\u52aa\u529b\u3001\u8981\u8b8a\u5f37\u3001\u8981\u529b\u722d\u4e0a\u6e38\u3001\u8981\u51fa\u4eba\u982d\u5730\uff0c\u8981\u8e8b\u8eab\u6210\u70ba\u300c\u6eab\u62ff\u300d\u4e00\u65cf\u3002\u6211\u5011\u5f9e\u5c0f\u5c31\u88ab\u7236\u6bcd\u3001\u5e2b\u9577\u3001\u540c\u5b78\u62ff\u4f86\u8ddf\u4eba\u6bd4\uff1b\u7136\u5f8c\u5230\u4e86\u793e\u6703\u53c8\u8ddf\u540c\u4e8b\u3001\u89aa\u53cb\u6bd4\uff1b\u5230\u4e86\u6559\u6703\u9084\u8981\u8ddf\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u3001\u7d44\u9577\u540c\u5de5\u5f7c\u6b64\u8f03\u52c1\u4e00\u4e0b\uff1b\u751a\u81f3\u9023\u7267\u5e2b\u90fd\u4e0d\u514d\u8981\u548c\u5176\u4ed6\u6559\u6703\u7684\u7267\u5e2b\u5728\u6559\u5802\u5927\u5c0f\u8207\u4eba\u6578\u591a\u5c11\u660e\u722d\u6697\u9b25\u4e00\u756a\uff1f\u56e0\u70ba\u4f9d\u7167\u4e16\u4fd7\u5316\u7684\u773c\u5149\uff0c\u4eba\u7684\u50f9\u503c\u662f\u5f9e\u6bd4\u8f03\u4e2d\u5f97\u4f86\u7684\uff0c\u9019\u662f\u6211\u5011\u5f9e\u5c0f\u5c31\u88ab\u6559\u80b2\u51fa\u4f86\u7684\u793e\u6703\u6587\u5316\uff0c\u4e5f\u662f\u4e00\u7a2e\u5f31\u8089\u5f37\u98df\u3001\u9069\u8005\u751f\u5b58\u3001\u5f9e\u7f6a\u60e1\u4eba\u6027\u884d\u751f\u51fa\u4f86\u7684\u4e16\u754c\u6587\u5316\uff0c\u537b\u4e0d\u662f\u5f9e\u4e0a\u5e1d\u800c\u4f86\u7684\u5929\u570b\u6587\u5316\u3002<\/p>\n<p>\u5176\u5be6\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u4e16\u4eba\u77ed\u66ab\u5982\u96f2\u9727\u3001\u8106\u5f31\u5982\u5982\u87bb\u87fb\uff0c\u53c8\u6709\u4ec0\u9ebc\u80fd\u529b\u53ef\u4ee5\u81ea\u8a87\uff1f\u6211\u5011\u5f9e\u4e0a\u5e1d\u80fd\u5920\u5f97\u5230\u7684\u4e00\u5207\uff0c\u5168\u90fd\u662f\u6069\u5178\u3001\u90fd\u662f\u6190\u61ab\uff0c\u800c\u4e0d\u662f\u8cfa\u53d6\u7684\u300c\u5de5\u50f9\u300d\u3002\u56e0\u70ba\u4e0a\u5e1d\u5275\u9020\u4eba\u985e\uff0c\u4e0d\u662f\u8a2d\u8a08\u8b93\u4eba\u7576\u300c\u96c7\u5de5\u300d\u53ea\u662f\u70ba\u4e86\u70ba\u4e0a\u5e1d\u5de5\u4f5c\uff0c\u800c\u662f\u5275\u9020\u4eba\u985e\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u70ba\u8981\u627f\u63a5\u4e0a\u5e1d\u7684\u611b\u8207\u4e0a\u5e1d\u6240\u9020\u4e00\u5207\u7684\u7522\u696d\u3002\u65e2\u662f\u5152\u5973\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u6574\u5929\u6050\u61fc\u6015\u505a\u4e0d\u597d\uff0c\u505a\u4e0d\u5920\u591a\uff0c\u800c\u662f\u5b89\u606f\u5728\u5929\u7236\u611b\u7684\u61f7\u62b1\u4e2d\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u662f\u56e0\u70ba\u56de\u61c9\u5929\u7236\u7684\u611b\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u6050\u61fc\u60f3\u8981\u53bb\u8cfa\u611b\u3002\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u5305\u62ec\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u90fd\u53d7\u5230\u7f6a\u60e1\u4e16\u754c\u7684\u6c61\u67d3\u5f71\u97ff\uff0c\u4e0d\u6562\u5728\u4e0a\u5e1d\u9762\u524d\u8d64\u9732\u655e\u958b\uff0c\u4e0d\u6562\u9762\u5c0d\u627f\u8a8d\u81ea\u5df1\u7684\u7121\u77e5\u3001\u7121\u671b\u3001\u7121\u80fd\uff0c\u53cd\u800c\u9a55\u50b2\u7684\u60f3\u8981\u501a\u9760\u81ea\u5df1\u6191\u597d\u884c\u70ba\u3001\u597d\u8868\u73fe\u3001\u597d\u7e3e\u6548\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u81ea\u8a87\uff08\u9806\u4fbf\u66ff\u4e0a\u5e1d\u5be9\u5224\u8868\u73fe\u4e0d\u597d\u7684\u4eba\uff09\uff0c\u9019\u5176\u5be6\u90fd\u662f\u9a55\u50b2\u7121\u77e5\u3002\u4eca\u5929\u5e0c\u897f\u5bb6\u7684\u79b1\u544a\u4e2d\uff0c\u6709\u5927\u90e8\u4efd\u7684\u7bc7\u5e45\u90fd\u5728\u9762\u5c0d\u8207\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u5149\u666f\uff0c\u9019\u662f\u5f88\u91cd\u8981\u7684\u4e8b\u3002\u56e0\u70ba\u9019\u6b63\u662f\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u8499\u6069\u7684\u5730\u4f4d\uff1a\u6211\u5011\u4e00\u7121\u6240\u6709\u3001\u4e00\u7121\u6240\u662f\u3001\u6211\u5011\u53ea\u6709\u795e\uff0c\u53ea\u80fd\u9760\u795e\uff0c\u96e2\u4e86\u795e\uff0c\u4ec0\u9ebc\u90fd\u6c92\u6709\u3001\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3001\u4ec0\u9ebc\u90fd\u4e0d\u662f\u3002<\/p>\n<p>\uff082\uff09v18~20\u300c\u2026\u9670\u9593\u4e0d\u80fd\u7a31\u8b1d\u4f60\uff0c\u6b7b\u4ea1\u4e0d\u80fd\u980c\u63da\u4f60\u2026\uff0c\u53ea\u6709\u6d3b\u4eba\uff0c\u6d3b\u4eba\u5fc5\u7a31\u8b1d\u4f60\uff0c\u50cf\u6211\u4eca\u65e5\u7a31\u8b1d\u4f60\u4e00\u6a23\u3002\u70ba\u7236\u7684\uff0c\u5fc5\u4f7f\u5152\u5973\u77e5\u9053\u4f60\u7684\u8aa0\u5be6\u3002\u8036\u548c\u83ef\u80af\u6551\u6211\uff0c\u6240\u4ee5\uff0c\u6211\u5011\u8981\u4e00\u751f\u4e00\u4e16\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u7528\u7d72\u5f26\u7684\u6a02\u5668\u5531\u6211\u7684\u8a69\u6b4c\u3002\u300d\u5176\u5be6\u6574\u672c\u8056\u7d93\u4e2d\u6700\u771f\u8aa0\u7684\u8b9a\u7f8e\u8207\u611f\u6069\uff0c\u90fd\u662f\u767c\u81ea\u65bc\u6700\u7121\u52a9\u8edf\u5f31\u4eba\u7684\u53e3\u3002\u5beb\u6700\u591a\u611f\u8b1d\u8b9a\u7f8e\u8a69\u7684\u5927\u885b\uff0c\u5e7e\u4e4e\u90fd\u662f\u5728\u88ab\u8ffd\u6bba\u3001\u88ab\u903c\u8feb\u3001\u5728\u6700\u7121\u671b\u7121\u52a9\u7684\u9ed1\u591c\u88cf\uff0c\u537b\u5531\u51fa\u6700\u52d5\u4eba\u5639\u4eae\u7684\u8b9a\u7f8e\u8a69\u3002\u53cd\u800c\u7576\u4ed6\u5b89\u9038\u4f5c\u738b\u6642\uff0c\u53cd\u800c\u958b\u59cb\u58ae\u843d\u72af\u7f6a\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u5728\u60e1\u52a3\u7684\u74b0\u5883\u4e0b\uff0c\u624d\u5bb9\u6613\u6293\u795e\u6293\u5f97\u6700\u7dca\uff0c\u4e5f\u5bb9\u6613\u7d93\u6b77\u795e\u66f4\u6df1\u3002\u4f46\u662f\u4e00\u65e6\u7576\u74b0\u5883\u7a69\u5b9a\u3001\u610f\u6c23\u98a8\u767c\u6642\uff0c\u6211\u5011\u5c31\u6162\u6162\u300c\u632a\u79fb\u5e33\u7bf7\u300d\uff0c\u8d70\u4e16\u754c\u7684\u9053\u8def\uff0c\u96e2\u795e\u8d8a\u4f86\u8d8a\u9060\u3002\u80fd\u5920\u611f\u52d5\u4e0a\u5e1d\u7684\u8a69\u6b4c\uff0c\u901a\u5e38\u4e0d\u662f\u5728\u5b89\u9038\u3001\u7121\u616e\u3001\u5bcc\u8db3\u6642\u5531\u7684\u8a69\u6b4c\uff0c\u53cd\u800c\u662f\u5728\u56f0\u82e6\u3001\u6d41\u96e2\u3001\u7121\u52a9\u3001\u7121\u671b\u3001\u7121\u80fd\u4e2d\u6191\u4fe1\u5fc3\u611f\u8b1d\u8b9a\u7f8e\u795e\u7684\u8a69\u6b4c\uff0c\u5c07\u8981\u88ab\u795e\u6c38\u9060\u6536\u85cf\u3001\u6c38\u9060\u7d00\u5ff5\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u82b1\u4e86\u5e7e\u5341\u5e74\u7684\u6642\u9593\uff0c\u624d\u5b78\u6703\u300c\u8a87\u53e3\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002\u300d\u6211\u7d93\u5e38\u8209\u7684\u4f8b\u5b50\u662f\u300c\u5bc4\u5c45\u87f9\u300d\uff0c\u6c38\u9060\u61c2\u5f97\u8981\u8eb2\u5728\u786c\u6bbc\u7684\u88cf\u9762\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u81ea\u5df1\u7684\u8eab\u9ad4\u662f\u67d4\u8edf\u8106\u5f31\u7684\uff0c\u53ea\u6709\u6642\u523b\u8eb2\u5728\u9069\u5408\u7684\u8c9d\u6bbc\u88cf\u624d\u5f97\u4ee5\u5b58\u6d3b\u3002\u540c\u6a23\u5730\uff0c\u4e0a\u5e1d\u5275\u9020\u7684\u4eba\u985e\u4e5f\u90fd\u4e00\u6a23\u662f\u6975\u5176\u8106\u5f31\u7684\uff0c\u6709\u6642\u5019\u6211\u5011\u89ba\u5f97\u81ea\u5df1\u9084\u4e0d\u932f\uff0c\u4f46\u662f\u8f49\u500b\u982d\u5c31\u5168\u90e8\u7834\u4e86\u529f\uff0c\u56e0\u70ba\u6211\u5011\u662f\u5982\u6b64\u4e0d\u582a\u4e00\u64ca\u3001\u5982\u6b64\u611a\u6629\u7121\u77e5\u3002\u6211\u5011\u81ea\u4ee5\u70ba\u7684\u597d\u90fd\u662f\u8ddf\u4e0d\u597d\u7684\u4eba\u53bb\u6bd4\u8f03\u51fa\u4f86\u7684\uff0c\u537b\u4e0d\u662f\u5f9e\u4e0a\u5e1d\u7684\u773c\u5149\u4f86\u770b\u771f\u7406\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0cQT\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u5b78\u6703\u6559\u8a13\u529f\u8ab2\uff0c\u9664\u53bb\u8eab\u4e0a\u6b98\u9918\u7684\u4e16\u754c\u6587\u5316\u7684\u6bd2\u6839\uff0c\u8b93\u4e0a\u5e1d\u771f\u7406\u7684\u5929\u570b\u6587\u5316\u4f86\u91cd\u65b0\u5851\u9020\u6211\u5011\u3002\u4eca\u5929\u6c42\u4e3b\u53eb\u6211\u4e0d\u65b7\u6301\u7e8c\u7684\u5b78\u7fd2\u300c\u8d64\u9732\u655e\u958b\u3001\u5766\u7136\u7121\u61fc\uff0c\u70ba\u8981\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u4f5c\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\uff01\u300d\uff08\u4f864\uff1a16\uff09\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 38\uff1a9~22 38\uff1a9\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u60a3\u75c5\u5df2\u7d93\u75ca\u7652\uff0c\u5c31\u4f5c\u8a69\u8aaa\uff1a 38\uff1a10\u6211\u8aaa\uff1a\u6b63\u5728\u6211\u4e2d\u5e74\uff08\u6216\u8b6f\uff1a\u664c\u5348 &#8230; <a title=\"2017 &#8211; 10 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a9~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-38%ef%bc%9a922\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 38\uff1a9~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3961","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3961","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3961"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3961\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3961"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3961"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3961"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}