{"id":6446,"date":"2019-05-28T12:55:45","date_gmt":"2019-05-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6446"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a1628","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a1628\/","title":{"rendered":"2019 &#8211; 05 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 7\uff1a16~28"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 7\uff1a16~28<br \/>\n7\uff1a16 \u300c\u6240\u4ee5\uff0c\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff1b\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff0c\u4e5f\u4e0d\u8981\u5411\u6211\u70ba\u4ed6\u5011\u7948\u6c42\uff0c\u56e0\u6211\u4e0d\u807d\u5141\u4f60\u3002<br \/>\n7\uff1a17 \u4ed6\u5011\u5728\u7336\u5927\u57ce\u9091\u4e2d\u548c\u8036\u8def\u6492\u51b7\u8857\u4e0a\u6240\u884c\u7684\uff0c\u4f60\u6c92\u6709\u770b\u898b\u55ce\uff1f<br \/>\n7\uff1a18 \u5b69\u5b50\u64bf\u67f4\uff0c\u7236\u89aa\u71d2\u706b\uff0c\u5a66\u5973\u6476\u9eb5\u505a\u9905\uff0c\u737b\u7d66\u5929\u540e\uff0c\u53c8\u5411\u5225\u795e\u6f86\u5960\u796d\uff0c\u60f9\u6211\u767c\u6012\u3002\u300d<br \/>\n7\uff1a19 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4ed6\u5011\u8c48\u662f\u60f9\u6211\u767c\u6012\u5462\uff1f\u4e0d\u662f\u81ea\u5df1\u60f9\u798d\uff0c\u4ee5\u81f4\u81c9\u4e0a\u615a\u6127\u55ce\uff1f\u300d<br \/>\n7\uff1a20 \u6240\u4ee5\u4e3b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u6211\u5fc5\u5c07\u6211\u7684\u6012\u6c23\u548c\u5fff\u6012\u50be\u5728\u9019\u5730\u65b9\u7684\u4eba\u548c\u7272\u755c\u8eab\u4e0a\uff0c\u4e26\u7530\u91ce\u7684\u6a39\u6728\u548c\u5730\u88cf\u7684\u51fa\u7522\u4e0a\uff0c\u5fc5\u5982\u706b\u8457\u8d77\uff0c\u4e0d\u80fd\u7184\u6ec5\u3002\u300d<br \/>\n7\uff1a21 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u5011\u5c07\u71d4\u796d\u52a0\u5728\u5e73\u5b89\u796d\u4e0a\uff0c\u5403\u8089\u5427\uff01<br \/>\n7\uff1a22 \u56e0\u70ba\u6211\u5c07\u4f60\u5011\u5217\u7956\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u7684\u90a3\u65e5\uff0c\u71d4\u796d\u5e73\u5b89\u796d\u7684\u4e8b\u6211\u4e26\u6c92\u6709\u63d0\u8aaa\uff0c\u4e5f\u6c92\u6709\u5429\u5490\u4ed6\u5011\u3002<br \/>\n7\uff1a23 \u6211\u53ea\u5429\u5490\u4ed6\u5011\u9019\u4e00\u4ef6\u8aaa\uff1a\u300e\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u6211\u5c31\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u4e5f\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u4f60\u5011\u884c\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u9053\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002\u300f<br \/>\n7\uff1a24 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u96a8\u5f9e\u81ea\u5df1\u7684\u8a08\u8b00\u548c\u9811\u6897\u7684\u60e1\u5fc3\uff0c\u5411\u5f8c\u4e0d\u5411\u524d\u3002<br \/>\n7\uff1a25 \u81ea\u5f9e\u4f60\u5011\u5217\u7956\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u65e5\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u6bcf\u65e5\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u4ed6\u5011\u3002<br \/>\n7\uff1a26 \u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u786c\u8457\u9838\u9805\u884c\u60e1\uff0c\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\u3002<br \/>\n7\uff1a27 \u300c\u4f60\u8981\u5c07\u9019\u4e00\u5207\u7684\u8a71\u544a\u8a34\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff1b\u547c\u559a\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u7b54\u61c9\u3002<br \/>\n7\uff1a28 \u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u5c31\u662f\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8a71\u3001\u4e0d\u53d7\u6559\u8a13\u7684\u570b\u6c11\uff1b\u5f9e\u4ed6\u5011\u7684\u53e3\u4e2d\uff0c\u8aa0\u5be6\u6ec5\u7d55\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 7\uff1a23 \u6211\u53ea\u5429\u5490\u4ed6\u5011\u9019\u4e00\u4ef6\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u6211\u5c31\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u4e5f\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u4f60\u5011\u884c\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u9053\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002<br \/>\n7\uff1a24 \u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u96a8\u5f9e\u81ea\u5df1\u7684\u8a08\u8b00\u548c\u9811\u6897\u7684\u60e1\u5fc3\uff0c\u5411\u5f8c\u4e0d\u5411\u524d\u3002<br \/>\n7\uff1a25 \u81ea\u5f9e\u4f60\u5011\u5217\u7956\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u65e5\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u6211\u5dee\u9063\u6211\u7684\u50d5\u4eba\u773e\u5148\u77e5\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u6bcf\u65e5\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u4ed6\u5011\u3002<br \/>\n7\uff1a26 \u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\uff0c\u7adf\u786c\u8457\u9838\u9805\u884c\u60e1\uff0c\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16 \u300c\u6240\u4ee5\uff0c\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff1b\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff0c\u4e5f\u4e0d\u8981\u5411\u6211\u70ba\u4ed6\u5011\u7948\u6c42\uff0c\u56e0\u6211\u4e0d\u807d\u5141\u4f60\u3002\u300d\u9019\u53e5\u8a71\u4ee4\u4eba\u5145\u6eff\u9707\u64bc\u8207\u9a5a\u8a1d\uff0c\u5c31\u662f\u4e0a\u5e1d\u547d\u5148\u77e5\u4e0d\u8981\u518d\u9019\u7fa4\u6096\u9006\u7684\u767e\u59d3\u79b1\u544a\u4e86\uff0c\u56e0\u70ba\u79b1\u544a\u4e86\u795e\u4e5f\u4e0d\u6703\u807d\uff0c\u4e0a\u5e1d\u5b9a\u610f\u8981\u5211\u7f70\u4ed6\u5011\u3002\u8056\u7d93\u4e2d\u4e0d\u662f\u9f13\u52f5\u6211\u5011\u8981\u70ba\u842c\u6c11\u4ee3\u79b1\u55ce\uff1f\u4f46\u662f\u5728\u7533\u547d\u8a183\uff1a26\u3001\u8036\u5229\u7c73\u66f8 11\uff1a14\u3001\u7d04\u7ff0\u58f9\u66f85\uff1a16\u4e0a\u5e1d\u90fd\u8b1b\u4e0d\u8981\u518d\u79b1\u544a\u4e86\u3002\u4e0d\u8981\u79b1\u544a\u4e86\uff0c\u5c31\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u5df2\u7d93\u6c7a\u5b9a\u4e86\uff0c\u518d\u79b1\u544a\u4e5f\u6539\u8b8a\u4e0d\u4e86\u4e8b\u5be6\u3002\u50cf\u4e0a\u5e1d\u7981\u6b62\u6469\u897f\u9032\u8fe6\u5357\u9019\u4ef6\u4e8b\uff0c\u9084\u6709\u7d04\u58f95\uff1a16\u300c\u4eba\u82e5\u770b\u898b\u5f1f\u5144\u72af\u4e86\u4e0d\u81f3\u65bc\u6b7b\u7684\u7f6a\uff0c\u5c31\u7576\u70ba\u4ed6\u7948\u6c42\uff0c \u4e0a\u5e1d\u5fc5\u5c07\u751f\u547d\u8cdc\u7d66\u4ed6\uff1b\u6709\u81f3\u65bc\u6b7b\u7684\u7f6a\uff0c\u6211\u4e0d\u8aaa\u7576\u70ba\u9019\u7f6a\u7948\u6c42\u3002\u300d\u5728\u8036\u5229\u7c73\u66f8 \u4e2d\u4e0a\u5e1d\u5df2\u7d93\u7d66\u767e\u59d3\u592a\u591a\u6a5f\u6703\u6094\u6539\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u53cd\u800c\u8d8a\u4f86\u8d8a\u60e1\uff0c\u5230\u4e86\u4e00\u500b\u7a0b\u5ea6\uff0c\u4e0a\u5e1d\u7684\u6012\u6c23\u6eff\u76c8\uff0c\u5fc5\u8981\u767c\u4f5c\u3002\u6211\u5011\u4e5f\u6df1\u4fe1\u4e0d\u662f\u4e0d\u8981\u79b1\u544a\uff0c\u800c\u662f\u518d\u79b1\u544a\u4e5f\u6c92\u6709\u7528\u4e86\uff0c\u4e0a\u5e1d\u77e5\u9053\u6709\u6642\u5019\u4eba\u9700\u8981\u7d93\u6b77\u75db\u82e6\u7684\u7ba1\u6559\uff0c\u624d\u6709\u6a5f\u6703\u7522\u751f\u4e00\u5c0f\u7fa4\u6094\u6539\u7684\u9918\u6c11\uff0c\u9019\u4e5f\u662f\u5f88\u60b2\u54c0\u7684\u4e8b\uff0c\u6c42\u4e3b\u53eb\u6211\u5011\u9060\u96e2\u9019\u7a2e\u5149\u666f\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u767e\u59d3\u72af\u7684\u7f6a\u53eb\u4e0a\u5e1d\u5927\u767c\u70c8\u6012\uff0c\u5c31\u662f\u4ed6\u5011\u4e00\u65b9\u9762\u5411\u4e0a\u5e1d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff08v22\uff09\uff0c\u53e6\u4e00\u65b9\u9762\u5728\u5bb6\u5ead\u4e2d\u7236\u6bcd\u537b\u5e36\u8457\u5b69\u5b50\u5728\u62dc\u5076\u50cf\uff08v18\uff09\uff0c\u62dc\u7684\u5929\u540e\u61c9\u8a72\u662f\u5df4\u6bd4\u502b\u5973\u795e\u4f0a\u65bd\u5854\u723e\uff0c\u9019\u5c31\u50cf\u4e08\u592b\u540c\u6642\u611b\u59bb\u5b50\uff0c\u540c\u6642\u53c8\u611b\u5c0f\u4e09\u4e00\u6a23\uff0c\u6c92\u6709\u4e00\u500b\u59bb\u5b50\u80fd\u5920\u5fcd\u53d7\u4e08\u592b\u9019\u7a2e\u884c\u5f91\uff0c\u82e6\u52f8\u5c62\u52f8\u4e0d\u807d\uff0c\u5b9a\u8981\u5206\u624b\u3002\u53ea\u662f\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u5f97\u7f6a\u795e\u537b\u4e0d\u80af\u6094\u6539\u7684\u4ee3\u50f9\uff0c\u5c31\u662f\u88ab\u795e\u68c4\u7d55\uff0c\u6240\u9762\u81e8\u7684\u7d50\u5c40\u5c31\u662f\u6c38\u6b7b\uff0c\u9019\u662f\u6211\u5011\u627f\u64d4\u4e0d\u8d77\u7684\u3002<\/p>\n<p>\uff082\uff09v19~20\u4e0a\u5e1d\u7684\u6012\u6c23\u5927\u5927\u767c\u4f5c\uff0c\u56e0\u70ba\u767e\u59d3\u300c\u4e0d\u807d\u5f9e\u300d\u795e\u7684\u8a71\u3002\u6211\u5011\u6628\u5929\u624d\u770b\u5230\u8a31\u591a\u7d93\u6587\u90fd\u8cac\u5099\u4ed6\u5011\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\uff0c\u4eca\u5929\u53c8\u91cd\u8986\u4e00\u518d\u8b1b\uff1a\u300c\u4f60\u5011\u7576\u807d\u5f9e\u6211\u7684\u8a71\uff0c\u6211\u5c31\u4f5c\u4f60\u5011\u7684\u3000\u795e\uff0c\u4f60\u5011\u4e5f\u4f5c\u6211\u7684\u5b50\u6c11\u3002\u4f60\u5011\u884c\u6211\u6240\u5429\u5490\u7684\u4e00\u5207\u9053\uff0c\u5c31\u53ef\u4ee5\u5f97\u798f\u3002\u300d\uff08v23\uff09\u4f46\u662f\u300c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\u300d\uff08v24\uff09\u3001\u53c8\u518d\u8b1b\u4e00\u6b21\u300c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff0c\u4e0d\u5074\u8033\u800c\u807d\u300d\uff08v26\uff09\u3001\u8b1b\u7b2c\u4e09\u6b21\u300c\u4ed6\u5011\u537b\u4e0d\u807d\u5f9e\uff1b\u547c\u559a\u4ed6\u5011\uff0c\u4ed6\u5011\u537b\u4e0d\u7b54\u61c9\u3002\u300d\uff08v27\uff09\uff0c\u751a\u81f3\u7b2c\u56db\u6b21\u300c\u4f60\u8981\u5c0d\u4ed6\u5011\u8aaa\uff1a\u9019\u5c31\u662f\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4ed6\u5011\u3000\u795e\u7684\u8a71\u3001\u4e0d\u53d7\u6559\u8a13\u7684\u570b\u6c11\u3002\u300d\uff08v28\uff09\u3002\u4e0a\u5e1d\u8981\u767e\u59d3\u505a\u5230\u7684\uff0c\u5c31\u662f\u807d\u5f9e\uff0c\u807d\u5f9e\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\u3002\u56e0\u70ba\u4e0a\u5e1d\u8207\u4eba\u7acb\u7d04\uff0c\u807d\u8a71\u9806\u670d\u7684\uff0c\u624d\u80fd\u6210\u70ba\u4e0a\u5e1d\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u624d\u8981\u6210\u70ba\u6211\u5011\u7684\u7236\uff1a\u300c\u4f60\u5011\u4e5f\u4f5c\u6211\u7684\u5b50\u6c11\u300d\uff08v23\uff09\u3002\u4e0d\u807d\u8a71\u7684\uff0c\u5c31\u4e0d\u662f\u5b50\u6c11\uff0c\u4e0d\u662f\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u662f\u4e00\u7fa4\u6096\u9006\u4e4b\u5b50\u7684\u7d44\u5408\uff0c\u5c31\u8b8a\u6210\u4e86\u4e0a\u5e1d\u7684\u4ec7\u6575\uff0c\u8981\u8207\u795e\u6c38\u9060\u9694\u7d55\u3002\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u9019\u500b\u7d04\u7684\u5167\u5bb9\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u6211\u5011\u807d\u8a71\u9806\u670d\u6210\u70ba\u4e0a\u5e1d\u5b50\u6c11\uff0c\u4e0a\u5e1d\u4f5c\u70ba\u6211\u5011\u7684\u7236\u8981\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u4f9b\u61c9\u6211\u5011\uff0c\u4e0d\u807d\u8a71\u7684\u5fc5\u88ab\u5b9a\u7f6a\u63a5\u53d7\u5be9\u5224\uff0c\u6574\u672c\u8056\u7d93\u90fd\u5728\u898b\u8b49\u9019\u53e5\u8a71\u7684\u771f\u5be6\u6027\u3002<\/p>\n<p>\u4eca\u5929\u77ed\u77ed13\u7bc0\u7d93\u6587\u88cf\u9762\uff0c\u4e0a\u5e1d\u7f75\u4e86\u4e09\u6b21\u767e\u59d3\u300c\u4e0d\u807d\u5f9e\u3001\u4e0d\u5074\u8033\u800c\u807d\u300d\uff0c\u52a0\u4e0a\u6628\u5929\u7684\u7d93\u6587v13\u300c\u6211\u4e5f\u5f9e\u65e9\u8d77\u4f86\u8b66\u6212\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u807d\u5f9e\uff1b\u547c\u559a\u4f60\u5011\uff0c\u4f60\u5011\u537b\u4e0d\u7b54\u61c9\u3002\u300d\u7e3d\u51714\u6b21\u3002\u4e0d\u807d\u5f9e\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u5c31\u662f\u6539\u807d\u81ea\u5df1\u7684\uff0c\u81ea\u5df1\u60f3\u7576\u795e\uff1a\u300c\u7adf\u96a8\u5f9e\u81ea\u5df1\u7684\u8a08\u8b00\u548c\u9811\u6897\u7684\u60e1\u5fc3\uff0c\u5411\u5f8c\u4e0d\u5411\u524d\uff0c\u2026\uff0c\u7adf\u786c\u8457\u9838\u9805\u884c\u60e1\uff0c\u6bd4\u4f60\u5011\u5217\u7956\u66f4\u751a\u3002\u300d\u751a\u81f3\u53bb\u807d\u5076\u50cf\u7684\u8a71\uff0c\u53bb\u62dc\u5076\u50cf\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u8ddf\u904e\u53bb\u7684\u4ee5\u8272\u5217\u6c11\u4e00\u6a23\uff0c\u90fd\u662f\u795e\u6240\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u90fd\u88ab\u795e\u547c\u53ec\u8981\u4f86\u300c\u807d\u5f9e\u795e\u7684\u8a71\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u807d\u5f9e\uff0c\u5305\u62ec\u807d\u8a71\u548c\u9806\u5f9e\uff0c\u4e0d\u662f\u5149\u807d\uff0c\u800c\u4e14\u8981\u6709\u884c\u52d5\u3002\u9019\u662f\u6211\u5011\u8207\u4e0a\u5e1d\u5efa\u7acb\u4e00\u5207\u95dc\u4fc2\u7684\u57fa\u790e\u3002\u904e\u53bb\u6211\u5011\u57fa\u7763\u5f92\u932f\u8aa4\u7684\u6587\u5316\uff0c\u5c31\u662f\u55ae\u65b9\u9762\u5730\u4e00\u5473\u7528\u79b1\u544a\u5411\u795e\u7d22\u53d6\u4e00\u5207\u6240\u9700\uff0c\u4f46\u6211\u5011\u537b\u5ffd\u7565\u5148\u6c7a\u689d\u4ef6\uff0c\u5c31\u662f\u7acb\u7d04\u7684\u57fa\u790e\u662f\u6211\u5011\u5fc5\u9808\u807d\u8a71\u9806\u670d\uff0c\u624d\u80fd\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u6211\u5011\u6094\u6539\u53d7\u6d17\uff0c\u9019\u500b\u6094\u6539\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u5f9e\u4e0d\u807d\u8a71\u4e0d\u9806\u670d\u4e2d\u6094\u6539\u7684\uff0c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u540c\u6a23\u662f\u5929\u5929\u8981\u807d\u795e\u7684\u8a71\u52dd\u904e\u807d\u81ea\u5df1\u7684\u8a71\u3002\u9019\u624d\u662f\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u624d\u662f\u5f97\u6551\u7684\u771f\u7406\uff0c\u6211\u81ea\u5df1\u5929\u5929\u90fd\u8981\u5982\u6b64\u6094\u6539\uff0c\u807d\u8a71\u9806\u670d\uff0c\u4e5f\u8981\u50b3\u8b1b\u6b63\u78ba\u7684\u798f\u97f3\u8207\u771f\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 7\uff1a16~28 7\uff1a16 \u300c\u6240\u4ee5\uff0c\u4f60\u4e0d\u8981\u70ba\u9019\u767e\u59d3\u7948\u79b1\uff1b\u4e0d\u8981\u70ba\u4ed6\u5011\u547c\u6c42\u79b1\u544a\uff0c\u4e5f\u4e0d\u8981\u5411\u6211\u70ba\u4ed6\u5011\u7948\u6c42\uff0c\u56e0\u6211 &#8230; <a title=\"2019 &#8211; 05 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 7\uff1a16~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-28-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-7%ef%bc%9a1628\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 28 QT \u8036\u5229\u7c73\u66f8 7\uff1a16~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6561,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6446","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6446","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6446"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6446\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6561"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6446"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6446"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6446"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}