{"id":12239,"date":"2022-06-01T00:00:55","date_gmt":"2022-05-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12239"},"modified":"2023-03-08T03:57:03","modified_gmt":"2023-03-07T19:57:03","slug":"2022-06-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 06 \u2013 01 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12<br \/>\n14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\uff08\u539f\u6587\u4f5c\uff1a\u662f\u8aaa\u9810\u8a00\uff1b\u4e0b\u540c\uff09\u3002<br \/>\n14\uff1a2 \u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u539f\u4e0d\u662f\u5c0d\u4eba\u8aaa\uff0c\u4e43\u662f\u5c0d\u3000\u795e\u8aaa\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u807d\u51fa\u4f86\u3002\u7136\u800c\uff0c\u4ed6\u5728\u5fc3\u9748\u88cf\u537b\u662f\u8b1b\u8aaa\u5404\u6a23\u7684\u5967\u7955\u3002<br \/>\n14\uff1a3 \u4f46\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u662f\u5c0d\u4eba\u8aaa\uff0c\u8981\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u4eba\u3002<br \/>\n14\uff1a4 \u8aaa\u65b9\u8a00\u7684\uff0c\u662f\u9020\u5c31\u81ea\u5df1\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u4e43\u662f\u9020\u5c31\u6559\u6703\u3002<br \/>\n14\uff1a5 \u6211\u9858\u610f\u4f60\u5011\u90fd\u8aaa\u65b9\u8a00\uff0c\u66f4\u9858\u610f\u4f60\u5011\u4f5c\u5148\u77e5\u8b1b\u9053\uff1b\u56e0\u70ba\u8aaa\u65b9\u8a00\u7684\uff0c\u82e5\u4e0d\u7ffb\u51fa\u4f86\uff0c\u4f7f\u6559\u6703\u88ab\u9020\u5c31\uff0c\u90a3\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u5c31\u6bd4\u4ed6\u5f37\u4e86\u3002<br \/>\n14\uff1a6 \u5f1f\u5144\u5011\uff0c\u6211\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u82e5\u53ea\u8aaa\u65b9\u8a00\uff0c\u4e0d\u7528\u555f\u793a\uff0c\u6216\u77e5\u8b58\uff0c\u6216\u9810\u8a00\uff0c\u6216\u6559\u8a13\uff0c\u7d66\u4f60\u5011\u8b1b\u89e3\uff0c\u6211\u8207\u4f60\u5011\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n14\uff1a7 \u5c31\u662f\u90a3\u6709\u8072\u7121\u6c23\u7684\u7269\uff0c\u6216\u7c2b\uff0c\u6216\u7434\uff0c\u82e5\u767c\u51fa\u4f86\u7684\u8072\u97f3\u6c92\u6709\u5206\u5225\uff0c\u600e\u80fd\u77e5\u9053\u6240\u5439\u6240\u5f48\u7684\u662f\u751a\u9ebc\u5462\uff1f<br \/>\n14\uff1a8 \u82e5\u5439\u7121\u5b9a\u7684\u865f\u8072\uff0c\u8ab0\u80fd\u9810\u5099\u6253\u4ed7\u5462\uff1f<br \/>\n14\uff1a9 \u4f60\u5011\u4e5f\u662f\u5982\u6b64\u3002\u820c\u982d\u82e5\u4e0d\u8aaa\u5bb9\u6613\u660e\u767d\u7684\u8a71\uff0c\u600e\u80fd\u77e5\u9053\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u5462\uff1f\u9019\u5c31\u662f\u5411\u7a7a\u8aaa\u8a71\u4e86\u3002<br \/>\n14\uff1a10 \u4e16\u4e0a\u7684\u8072\u97f3\uff0c\u6216\u8005\u751a\u591a\uff0c\u537b\u6c92\u6709\u4e00\u6a23\u662f\u7121\u610f\u601d\u7684\u3002<br \/>\n14\uff1a11 \u6211\u82e5\u4e0d\u660e\u767d\u90a3\u8072\u97f3\u7684\u610f\u601d\uff0c\u9019\u8aaa\u8a71\u7684\u4eba\u5fc5\u4ee5\u6211\u70ba\u5316\u5916\u4e4b\u4eba\uff0c\u6211\u4e5f\u4ee5\u4ed6\u70ba\u5316\u5916\u4e4b\u4eba\u3002<br \/>\n14\uff1a12 \u4f60\u5011\u4e5f\u662f\u5982\u6b64\uff0c\u65e2\u662f\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5c31\u7576\u6c42\u591a\u5f97\u9020\u5c31\u6559\u6703\u7684\u6069\u8cdc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\u3002<br \/>\n14\uff1a4 \u8aaa\u65b9\u8a00\u7684\uff0c\u662f\u9020\u5c31\u81ea\u5df1\uff1b\u4f5c\u5148\u77e5\u8b1b\u9053\u7684\uff0c\u4e43\u662f\u9020\u5c31\u6559\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\u300d\uff1a<br \/>\n\u4e00\u3001\u611b\u662f\u57fa\u7763\u5f92\u6d3b\u51fa\u5167\u5728\u57fa\u7763\u7684\u751f\u547d\uff0c\u662f\u904b\u7528\u4e00\u5207\u6069\u8cdc\u5167\u5728\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u662f\u4f7f\u6069\u8cdc\u80fd\u88ab\u795e\u7d00\u5ff5\u7684\u539f\u56e0<\/p>\n<p>\u4e8c\u3001\u300c\u5c6c\u9748\u6069\u8cdc\u300d\u662f\u300c\u8056\u9748\u6240\u8cdc\u7684\u79ae\u7269\u300d\uff08gift, given by GOD\uff09,\u70ba\u8981\u9020\u5c31\u6559\u6703\uff0c\u4f7f\u5f7c\u6b64\u5f97\u76ca\u8655\uff0c\u96d6\u7136\u662f\u300c\u6709\u6642\u9650\u7684\u300d\uff0c\u4f46\u662f\u795e\u6240\u8cdc\u7684\uff0c\u5c31\u61c9\u7576\u300c\u5207\u6155\u300d<\/p>\n<p>\u4e09\u3001\u300c\u6700\u5927\u7684\u6069\u8cdc\u300d\uff0c\u662f\u6307\u300c\u80fd\u9020\u5c31\u6559\u6703\u5f1f\u5144\u59ca\u59b9\u300d\u7684\u6069\u8cdc\u3002\u54e5\u6797\u591a\u6559\u6703\u9ad8\u8209\u65b9\u8a00\u5728\u4e00\u5207\u6069\u8cdc\u4e4b\u4e0a\uff0c\u751a\u81f3\u5728\u516c\u958b\u805a\u6703\u6642\u4e5f\u300c\u4e0d\u7ba1\u5225\u4eba\u6b7b\u6d3b\u300d\u7684\u7167\u8aaa\u65b9\u8a00\uff0c\u7d46\u5012\u8a31\u591a\u4e0d\u660e\u767d\u65b9\u8a00\u610f\u7fa9\u7684\u4eba\uff0c\u628a\u65b9\u8a00\u7576\u4f5c\u500b\u4eba\u5c6c\u9748\u9a55\u50b2\u7684\u7406\u7531\uff0c\u5230\u4e86\u6df7\u4e82\u7684\u5730\u6b65\u3002\u6240\u4ee5\u4fdd\u7f85\u52f8\u6559\u6703\uff0c\u65b9\u8a00\u662f\u300c\u79c1\u4e0b\u4e00\u500b\u4eba\u5411\u795e\u7684\u79b1\u544a\u300d\uff0c\u4f46\u5728\u516c\u958b\u5834\u5408\uff0c\u300c\u6700\u5927\u7684\u6069\u8cdc\u300d\uff0c\u5c31\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u662f\u300c\u8aaa\u4eba\u8a71\u300d\uff0c\u8aaa\u80fd\u300c\u9020\u5c31\u3001\u5b89\u6170\u3001\u52f8\u52c9\u300d\uff08v3\uff09\u7684\u6559\u5c0e\uff0c\u76ee\u7684\u662f\u300c\u4f7f\u4eba\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\uff0c\u611b\u795e\u611b\u4eba\u3001\u591a\u7d50\u679c\u5b50\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u90a3\u8aaa\u65b9\u8a00\u7684\uff0c\u539f\u4e0d\u662f\u5c0d\u4eba\u8aaa\uff0c\u4e43\u662f\u5c0d\u3000\u795e\u8aaa\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u807d\u51fa\u4f86\u3002\u7136\u800c\uff0c\u4ed6\u5728\u5fc3\u9748\u88cf\u537b\u662f\u8b1b\u8aaa\u5404\u6a23\u7684\u5967\u7955\u3002\u300d\u65b9\u8a00\u79b1\u544a\uff0c\u6709\u4e0d\u5c11\u7684\u7267\u5e2b\u6559\u5c0e\uff0c\u5728\u8056\u7d93\u4e2d\u7684\u65b9\u8a00\u6709\u4e09\u7a2e\uff1a<br \/>\n\u4e00\u3001\u300c\u5404\u5730\u7684\u9109\u8ac7\u6216\u662f\u5916\u570b\u8a71\u300d\uff08\u4f7f\u5f92\u884c\u50b3\u7b2c2\u7ae0\u4e2d\u7684\u65b9\u8a00\uff09<br \/>\n\u4e8c\u3001\u9700\u8981\u88ab\u7ffb\u8b6f\u51fa\u4f86\u9020\u5c31\u6559\u6703\u7684\u65b9\u8a00\uff08\u805a\u6703\u4e2d\u5c11\u898b\uff0c\u4f46\u6709\u9019\u7a2e\u8aaa\u65b9\u8a00\u8207\u7ffb\u65b9\u8a00\u7684\u6069\u8cdc\uff0c\u4e00\u8aaa\u4e00\u7ffb\uff0c\u70ba\u8981\u9020\u5c31\u6559\u6703\uff09<br \/>\n\u4e09\u3001\u5728\u500b\u4eba\u9748\u88cf\u7684\u65b9\u8a00\u79b1\u544a\uff08\u662f\u70ba\u4e86\u9020\u5c31\u81ea\u5df1\u7684\u9748\u547d\uff09\u3002\u6797\u524d14\u7ae0\u4e3b\u8981\u6bd4\u8f03\u91dd\u5c0d\u7b2c\u4e09\u7a2e\u9748\u88cf\u79b1\u544a\u7684\u65b9\u8a00\u4f86\u5206\u4eab\u3002<\/p>\n<p>\u65b9\u8a00\u79b1\u544a\u662f\u5411\u795e\u8aaa\uff0c\u4eba\u807d\u4e0d\u61c2\uff0c\u609f\u6027\u6c92\u6709\u679c\u6548\uff0c\u6240\u4ee5\u7406\u7576\u5728\u300c\u79c1\u4e0b\u300d\u81ea\u5df1\u5c0d\u795e\u8aaa\u3002\u516c\u958b\u8aaa\u65b9\u8a00\uff0c\u6703\u53eb\u807d\u4e0d\u61c2\u7684\u4eba\u8aa4\u4ee5\u70ba\u57fa\u7763\u5f92\u662f\u760b\u5b50\u3001\u54e5\u6797\u591a\u6559\u6703\u5c31\u662f\u9019\u6a23\uff0c\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u5728\u516c\u958b\u805a\u6703\u5834\u5408\uff0c\u53ea\u8981\u8aaa\u80fd\u5920\u8b93\u5225\u4eba\u807d\u5f97\u61c2\u3001\u751f\u547d\u5f97\u5efa\u9020\u7684\u6559\u5c0e\uff0c\u9019\u624d\u662f\u300c\u6700\u5927\u3001\u6700\u91cd\u8981\u7684\u6069\u8cdc\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u5728\u53f0\u7063\u6211\u7d93\u6b77\u904e\u6709\u4e0d\u5c11\u6559\u6703\u662f\u5728\u4e3b\u65e5\u6216\u5c0f\u7d44\u805a\u6703\u4e2d\uff0c\u5927\u5bb6\u516c\u958b\u8aaa\u65b9\u8a00\u7684\uff0c\u6216\u662f\u5531\u9748\u6b4c\u3002\u5982\u679c\u6309\u7167\u8056\u7d93\u771f\u7406\uff0c\u5176\u5be6\u9019\u662f\u4e0d\u6070\u7576\u7684\u4e8b\uff0c\u56e0\u70ba\u5bb9\u6613\u7d46\u5012\u521d\u4f86\u6559\u6703\u6216\u662f\u4e0d\u660e\u767d\u65b9\u8a00\u7684\u4eba\u3002\u5f88\u591a\u6559\u6703\u9ad8\u8209\u300c\u6069\u8cdc\u300d\u3001\u300c\u6069\u818f\u300d\u3001\u300c\u73fe\u8c61\u300d\u3001\u300c\u80fd\u529b\u300d\u2026\uff0c\u9ad8\u904e\u300c\u611b\u300d\u3001\u300c\u9ad4\u6064\u300d\u3001\u300c\u7bc0\u5236\u300d\u3001\u300c\u5fcd\u8010\u300d\uff0c\u9019\u5c31\u8d70\u4e0a\u4e86\u54e5\u6797\u591a\u6559\u6703\u932f\u8aa4\u7684\u9053\u8def\u3002\u6211\u60f3\u8056\u7d93\u65e2\u7136\u5982\u6b64\u6e05\u695a\u7684\u8b1b\uff0c\u6211\u5011\u5c31\u61c9\u7576\u9806\u670d\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12 14\uff1a1 \u4f60\u5011\u8981\u8ffd\u6c42\u611b\uff0c\u4e5f\u8981\u5207\u6155\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u5176\u4e2d\u66f4\u8981\u7fa8\u6155\u7684\uff0c\u662f\u4f5c\u5148\u77e5\u8b1b\u9053\uff08\u539f\u6587\u4f5c\uff1a &#8230; <a title=\"2022 \u2013 06 \u2013 01 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-01-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-14%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 01 QT \u54e5\u6797\u591a\u524d\u66f8 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12243,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12243"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}