{"id":14982,"date":"2023-11-12T00:00:55","date_gmt":"2023-11-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14982"},"modified":"2023-11-12T02:17:33","modified_gmt":"2023-11-11T18:17:33","slug":"2023-11-12-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a1633","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-12-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a1633\/","title":{"rendered":"2023 \u2013 11 \u2013 12 QT \u7bb4\u8a00 15\uff1a16~33"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 15\uff1a16~33<br \/>\n15\uff1a16 \u5c11\u6709\u8ca1\u5bf6\uff0c\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f37\u5982\u591a\u6709\u8ca1\u5bf6\uff0c\u7169\u4e82\u4e0d\u5b89\u3002<br \/>\n15\uff1a17 \u5403\u7d20\u83dc\uff0c\u5f7c\u6b64\u76f8\u611b\uff0c\u5f37\u5982\u5403\u80a5\u725b\uff0c\u5f7c\u6b64\u76f8\u6068\u3002<br \/>\n15\uff1a18 \u66b4\u6012\u7684\u4eba\u6311\u555f\u722d\u7aef\uff1b\u5fcd\u6012\u7684\u4eba\u6b62\u606f\u7d1b\u722d\u3002<br \/>\n15\uff1a19 \u61f6\u60f0\u4eba\u7684\u9053\u50cf\u834a\u68d8\u7684\u7c6c\u7b06\uff1b\u6b63\u76f4\u4eba\u7684\u8def\u662f\u5e73\u5766\u7684\u5927\u9053\u3002<br \/>\n15\uff1a20 \u667a\u6167\u5b50\u4f7f\u7236\u89aa\u559c\u6a02\uff1b\u611a\u6627\u4eba\u85d0\u8996\u6bcd\u89aa\u3002<br \/>\n15\uff1a21 \u7121\u77e5\u7684\u4eba\u4ee5\u611a\u5984\u70ba\u6a02\uff1b\u8070\u660e\u7684\u4eba\u6309\u6b63\u76f4\u800c\u884c\u3002<br \/>\n15\uff1a22 \u4e0d\u5148\u5546\u8b70\uff0c\u6240\u8b00\u7121\u6548\uff1b\u8b00\u58eb\u773e\u591a\uff0c\u6240\u8b00\u4e43\u6210\u3002<br \/>\n15\uff1a23 \u53e3\u5584\u61c9\u5c0d\uff0c\u81ea\u89ba\u559c\u6a02\uff1b\u8a71\u5408\u5176\u6642\uff0c\u4f55\u7b49\u7f8e\u597d\u3002<br \/>\n15\uff1a24 \u667a\u6167\u4eba\u5f9e\u751f\u547d\u7684\u9053\u4e0a\u5347\uff0c\u4f7f\u4ed6\u9060\u96e2\u5728\u4e0b\u7684\u9670\u9593\u3002<br \/>\n15\uff1a25 \u8036\u548c\u83ef\u5fc5\u62c6\u6bc0\u9a55\u50b2\u4eba\u7684\u5bb6\uff0c\u537b\u8981\u7acb\u5b9a\u5be1\u5a66\u7684\u5730\u754c\u3002<br \/>\n15\uff1a26 \u60e1\u8b00\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\uff1b\u826f\u8a00\u4e43\u70ba\u7d14\u6de8\u3002<br \/>\n15\uff1a27 \u8caa\u6200\u8ca1\u5229\u7684\uff0c\u64fe\u5bb3\u5df1\u5bb6\uff1b\u6068\u60e1\u8cc4\u8cc2\u7684\uff0c\u5fc5\u5f97\u5b58\u6d3b\u3002<br \/>\n15\uff1a28 \u7fa9\u4eba\u7684\u5fc3\uff0c\u601d\u91cf\u5982\u4f55\u56de\u7b54\uff1b\u60e1\u4eba\u7684\u53e3\u5410\u51fa\u60e1\u8a00\u3002<br \/>\n15\uff1a29 \u8036\u548c\u83ef\u9060\u96e2\u60e1\u4eba\uff0c\u537b\u807d\u7fa9\u4eba\u7684\u79b1\u544a\u3002<br \/>\n15\uff1a30 \u773c\u6709\u5149\uff0c\u4f7f\u5fc3\u559c\u6a02\uff1b\u597d\u4fe1\u606f\uff0c\u4f7f\u9aa8\u6ecb\u6f64\u3002<br \/>\n15\uff1a31 \u807d\u5f9e\u751f\u547d\u8cac\u5099\u7684\uff0c\u5fc5\u5e38\u5728\u667a\u6167\u4eba\u4e2d\u3002<br \/>\n15\uff1a32 \u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u8f15\u770b\u81ea\u5df1\u7684\u751f\u547d\uff1b\u807d\u5f9e\u8cac\u5099\u7684\uff0c\u537b\u5f97\u667a\u6167\u3002<br \/>\n15\uff1a33 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u8a13\u8aa8\uff1b\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 15\uff1a16 \u5c11\u6709\u8ca1\u5bf6\uff0c\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f37\u5982\u591a\u6709\u8ca1\u5bf6\uff0c\u7169\u4e82\u4e0d\u5b89\u3002<br \/>\n15\uff1a17 \u5403\u7d20\u83dc\uff0c\u5f7c\u6b64\u76f8\u611b\uff0c\u5f37\u5982\u5403\u80a5\u725b\uff0c\u5f7c\u6b64\u76f8\u6068\u3002<br \/>\n15\uff1a32 \u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u8f15\u770b\u81ea\u5df1\u7684\u751f\u547d\uff1b\u807d\u5f9e\u8cac\u5099\u7684\uff0c\u537b\u5f97\u667a\u6167\u3002<br \/>\n15\uff1a33 \u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u8a13\u8aa8\uff1b\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~17\u300c\u5c11\u6709\u8ca1\u5bf6\uff0c\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f37\u5982\u591a\u6709\u8ca1\u5bf6\uff0c\u7169\u4e82\u4e0d\u5b89\u3002\u5403\u7d20\u83dc\uff0c\u5f7c\u6b64\u76f8\u611b\uff0c\u5f37\u5982\u5403\u80a5\u725b\uff0c\u5f7c\u6b64\u76f8\u6068\u3002\u300d<br \/>\n\u7fa9\u4eba\u770b\u91cd\u8207\u8ffd\u6c42\u7684\u662f\u300c\u8207\u795e\u7684\u95dc\u4fc2\u8207\u5c6c\u9748\u7684\u751f\u547d\u300d\u2014\u300c\u656c\u754f\u795e\u8207\u5f7c\u6b64\u76f8\u611b\u300d\uff0c\u800c\u8f15\u770b\u91d1\u9322\u8207\u8089\u9ad4\uff1b<br \/>\n\u60e1\u4eba\u5247\u76f8\u53cd\uff0c\u770b\u91cd\u8207\u8ffd\u6c42\u7684\u662f\u300c\u8089\u9ad4\u7684\u79c1\u617e\u8207\u81ea\u6211\u6eff\u8db3\u300d\u2014\u300c\u591a\u6709\u8ca1\u5bf6\u8207\u5403\u80a5\u5347\u300d\uff0c\u52dd\u904e\u795e\u8207\u95dc\u4fc2 \u3002<br \/>\n\u6574\u672c\u8056\u7d93\u5145\u6eff\u9019\u6a23\u7684\u5c0d\u6bd4\uff0c\u5305\u62ec\u8036\u7a4c\u8981\u9580\u5f92\u5b78\u7fd2\u300c\u611b\u8036\u7a4c\u8d85\u904e\u81ea\u5df1\u7684\u5bb6\u4eba\u8207\u8ca1\u7522\u2026\u300d\u3001\u300c\u8ddf\u96a8\u4e3b\u5fc5\u9808\u6368\u5df1\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\u300d\uff0c\u5426\u5247\u300c\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\u300d\u3002\u8056\u7d93\u4e2d\u5f37\u8abf\u6211\u5011\u770b\u91cd\u611b\u795e\u8207\u611b\u751f\u547d\uff0c\u5230\u4e00\u500b\u7a0b\u5ea6\uff0c\u53ef\u4ee5\u6368\u4e0b\u91d1\u9322\u8207\u751f\u547d\uff0c\u5f37\u8abf\u795e\u662f\u6211\u5011\u7684\u81f3\u611b\u3002\u56e0\u70ba\u795e\u4e5f\u662f\u9019\u6a23\u5730\u5c0d\u5f85\u6211\u5011\uff0c\u6368\u547d\u70ba\u4e86\u8d16\u7f6a\u3002<\/p>\n<p>v31 ~33\u300c\u807d\u5f9e\u751f\u547d\u8cac\u5099\u7684\uff0c\u5fc5\u5e38\u5728\u667a\u6167\u4eba\u4e2d\u3002\u68c4\u7d55\u7ba1\u6559\u7684\uff0c\u8f15\u770b\u81ea\u5df1\u7684\u751f\u547d\uff1b\u807d\u5f9e\u8cac\u5099\u7684\uff0c\u537b\u5f97\u667a\u6167\u3002\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u8a13\u8aa8\uff1b\u5c0a\u69ae\u4ee5\u524d\uff0c\u5fc5\u6709\u8b19\u5351\u3002\u300d<br \/>\n\u6211\u5011\u4e00\u518d\u770b\u898b\u7bb4\u8a00\u66f8\u53cd\u8986\u5f37\u8abf\uff0c\u667a\u6167\u4eba\u7684\u667a\u6167\uff0c\u662f\u5f9e\u300c\u656c\u754f\u795e\u300d\u3001\u300c\u8b19\u5351\u653e\u4e0b\u81ea\u4ee5\u70ba\u662f\uff08\u81ea\u6211\u4e2d\u5fc3\uff09\u300d\u3001\u300c\u9818\u53d7\u795e\u7684\u8cac\u5099\u7ba1\u6559\u300d\uff0c\u624d\u6210\u70ba\u667a\u6167\u4eba\u7684\u3002\u5c6c\u795e\u7684\u667a\u6167\uff0c\u4e0d\u662f\u5728\u4e16\u4e0a\u8b80\u591a\u5c11\u66f8\uff0c\u6709\u591a\u5c11\u5b78\u6b77\uff0c\u90a3\u4e9b\u662f\u4e16\u4e0a\u7684\u8070\u660e\u8207\u77e5\u8b58\u3002\u7bb4\u8a00\u66f8\u4e2d\u5f37\u8abf\u7684\u300c\u667a\u6167\u300d\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u5b78\u554f\uff0c\u800c\u662f\u300c\u5f9e\u8056\u9748\u555f\u793a\u5982\u4f55\u5e6b\u52a9\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u656c\u8654\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u300d\u60e1\u4eba\u8207\u611a\u6627\u4eba\u5247\u662f\u5c0d\u795e\u9a55\u50b2\u3001\u68c4\u7d55\u7ba1\u6559\uff0c\u53cd\u800c\u662f\u300c\u8f15\u770b\u751f\u547d\u300d\u3002<\/p>\n<p>\uff082\uff09\u5728\u5f9e\u8056\u9748\u9818\u53d7\u667a\u6167\u7684\u524d\u984c\u4e0b\uff0c\u667a\u6167\u4eba\u6709\u80fd\u529b\u7ba1\u7406\u81ea\u5df1\u7684\u5fc3\u8207\u53e3\uff0c\u80fd\u5920\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff1a\u300c\u5fcd\u6012\u7684\u4eba\u6b62\u606f\u7d1b\u722d\u300d\uff08v18\uff09\u3001\u300c\u667a\u6167\u5b50\u4f7f\u7236\u89aa\u559c\u6a02\u300d\uff08v20\uff09\u3001\u300c\u8b00\u58eb\u773e\u591a\uff0c\u6240\u8b00\u4e43\u6210\u300d\uff08v22\uff09\u3001\u300c\u53e3\u5584\u61c9\u5c0d\uff0c\u81ea\u89ba\u559c\u6a02\uff1b\u8a71\u5408\u5176\u6642\uff0c\u4f55\u7b49\u7f8e\u597d\u3002\u300d\uff08v23\uff09\u3001\u300c\u826f\u8a00\u4e43\u70ba\u7d14\u6de8\u300d\uff08v26\uff09\u3001\u300c\u7fa9\u4eba\u7684\u5fc3\uff0c\u601d\u91cf\u5982\u4f55\u56de\u7b54\u300d\uff08v28\uff09\u3001\u300c\u773c\u6709\u5149\uff0c\u4f7f\u5fc3\u559c\u6a02\uff1b\u597d\u4fe1\u606f\uff0c\u4f7f\u9aa8\u6ecb\u6f64\u3002\u300d\uff08v30\uff09<br \/>\n\u60e1\u4eba\u7684\u5fc3\u8207\u53e3\u5247\u662f\u5145\u6eff\u82e6\u6bd2\u8207\u7834\u58de\uff1a\u300c\u66b4\u6012\u7684\u4eba\u6311\u555f\u722d\u7aef\u300d\uff08v18\uff09\u3001\u300c\u61f6\u60f0\u4eba\u7684\u9053\u50cf\u834a\u68d8\u7684\u7c6c\u7b06\u300d\uff08v19\uff09\u3001\u300c\u611a\u6627\u4eba\u85d0\u8996\u6bcd\u89aa\u300d\uff08v20\uff09\u3001\u300c\u7121\u77e5\u7684\u4eba\u4ee5\u611a\u5984\u70ba\u6a02\u300d\uff08v21\uff09\u3001\u300c\u4e0d\u5148\u5546\u8b70\uff0c\u6240\u8b00\u7121\u6548\u300d\uff08v22\uff09\u3001\u300c\u8caa\u6200\u8ca1\u5229\u7684\uff0c\u64fe\u5bb3\u5df1\u5bb6\u300d\uff08v27\uff09\u3001\u300c\u60e1\u4eba\u7684\u53e3\u5410\u51fa\u60e1\u8a00\u3002\u300d\uff08v28\uff09\u3001<\/p>\n<p>\u7fa9\u4eba\u6240\u7d50\u7684\u7f8e\u597d\u7684\u679c\u5b50\u8207\u7d50\u5c40\uff1a\u300c\u6b63\u76f4\u4eba\u7684\u8def\u662f\u5e73\u5766\u7684\u5927\u9053\u300d\uff08v19\uff09\u3001\u300c\u8070\u660e\u7684\u4eba\u6309\u6b63\u76f4\u800c\u884c\u300d\uff08v21\uff09\u3001\u300c\u667a\u6167\u4eba\u5f9e\u751f\u547d\u7684\u9053\u4e0a\u5347\uff0c\u4f7f\u4ed6\u9060\u96e2\u5728\u4e0b\u7684\u9670\u9593\u3002\u300d\uff08v24\uff09\u3001\u300c\u6068\u60e1\u8cc4\u8cc2\u7684\uff0c\u5fc5\u5f97\u5b58\u6d3b\u3002\u300d\uff08v27\uff09\u3001\u300c\u8036\u548c\u83ef\u2026\u537b\u807d\u7fa9\u4eba\u7684\u79b1\u544a\u3002\u300d\uff08v29\uff09<br \/>\n\u60e1\u4eba\u7684\u751f\u547d\u5e36\u4f86\u5492\u8a5b\u8207\u82e6\u679c\uff1a\u300c\u8036\u548c\u83ef\u5fc5\u62c6\u6bc0\u9a55\u50b2\u4eba\u7684\u5bb6\uff0c\u537b\u8981\u7acb\u5b9a\u5be1\u5a66\u7684\u5730\u754c\u3002\u300d\uff08v25\uff09\u3001\u300c\u60e1\u8b00\u70ba\u8036\u548c\u83ef\u6240\u618e\u60e1\u300d\uff08v26\uff09\u3001\u300c\u8036\u548c\u83ef\u9060\u96e2\u60e1\u4eba\u300d\uff08v29\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u807d\u4e00\u4f4d\u5e74\u8f15\u5f1f\u5144\u5206\u4eab\uff0c\u904e\u53bb\u8b80\u7bb4\u8a00\u66f8\uff0c\u66fe\u7d93\u7528\u624b\u8a8d\u771f\u6284\u5beb\uff0c\u4e5f\u80cc\u904e\u4e0d\u5c11\u7d93\u7bc0\uff0c\u4f46\u90fd\u4e0d\u5982\u73fe\u5728\u300c\u53cd\u8986\u6df1\u601d\u9ed8\u60f3\u300d\u4f86\u5f97\u66f4\u6709\u5e6b\u52a9\u3002\u8056\u7d93\u4e0d\u7d93\u904e\u53cd\u8986\u9ed8\u60f3\uff0c\u53ea\u662f\u8b80\u904e\uff0c\u5c31\u53ea\u80fd\u4e86\u89e3\u300c\u8868\u9762\u7684\u610f\u601d\u300d\uff1b\u552f\u6709\u53cd\u8986\u4e0d\u65b7\u7684\u9ed8\u60f3\u6df1\u601d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7948\u6c42\u8056\u9748\u52d5\u5de5\u555f\u793a\u771f\u7406\uff0c\u6211\u5011\u624d\u80fd\u6316\u6398\u5c6c\u9748\u300c\u96b1\u85cf\u7684\u73cd\u5bf6\u300d\uff0c\u5f97\u8457\u300c\u667a\u6167\u6d3b\u6c34\u7684\u6cc9\u6e90\u300d\u3002\u8a31\u591a\u4eba\u9858\u610f\u82b1\u6642\u9593\u8ffd\u5287\u3001\u8cfa\u9322\u3001\u904b\u52d5\u2026\uff0c\u600e\u80fd\u4e0d\u4ed8\u4ee3\u50f9\u8ffd\u6c42\u5c6c\u9748\u7ce7\u98df\u8207\u5c6c\u9748\u751f\u547d\u7684\u9577\u9032\uff1f\u300c\u300c\u64cd\u7df4\u8eab\u9ad4\uff0c\u76ca\u8655\u9084\u5c11\uff1b\u60df\u7368\u656c\u8654\uff0c\u51e1\u4e8b\u90fd\u6709\u76ca\u8655\uff0c\u56e0\u6709\u4eca\u751f\u548c\u4f86\u751f\u7684\u61c9\u8a31\u3002\u300d\uff08\u63d0\u524d4\uff1a8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 15\uff1a16~33 15\uff1a16 \u5c11\u6709\u8ca1\u5bf6\uff0c\u656c\u754f\u8036\u548c\u83ef\uff0c\u5f37\u5982\u591a\u6709\u8ca1\u5bf6\uff0c\u7169\u4e82\u4e0d\u5b89\u3002 15\uff1a17 \u5403\u7d20\u83dc\uff0c\u5f7c\u6b64\u76f8 &#8230; <a title=\"2023 \u2013 11 \u2013 12 QT \u7bb4\u8a00 15\uff1a16~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-12-qt-%e7%ae%b4%e8%a8%80-15%ef%bc%9a1633\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 12 QT \u7bb4\u8a00 15\uff1a16~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14984,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14982","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14982","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14982"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14982\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14984"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14982"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14982"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14982"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}