{"id":16692,"date":"2024-09-13T00:00:55","date_gmt":"2024-09-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16692"},"modified":"2024-09-13T07:06:13","modified_gmt":"2024-09-12T23:06:13","slug":"2024-09-13-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-7%ef%bc%9a6173","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-13-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-7%ef%bc%9a6173\/","title":{"rendered":"2024 \u2013 09 \u2013 13 QT \u5c3c\u5e0c\u7c73\u8a18 7\uff1a61~73"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 7\uff1a5~60<br \/>\n7\uff1a61 \u5f9e\u7279\u7c73\u62c9\u3001\u7279\u54c8\u85a9\u3001\u57fa\u7da0\u3001\u4e9e\u9813\u3001\u97f3\u9ea5\u4e0a\u4f86\u7684\uff0c\u4e0d\u80fd\u6307\u660e\u4ed6\u5011\u7684\u5b97\u65cf\u8b5c\u7cfb\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u662f\uff1b<br \/>\n7\uff1a62 \u4ed6\u5011\u662f\u7b2c\u840a\u96c5\u7684\u5b50\u5b6b\u3001\u591a\u6bd4\u96c5\u7684\u5b50\u5b6b\u3001\u5c3c\u54e5\u5927\u7684\u5b50\u5b6b\uff0c\u5171\u516d\u767e\u56db\u5341\u4e8c\u540d\u3002<br \/>\n7\uff1a63 \u796d\u53f8\u4e2d\uff0c\u54c8\u5df4\u96c5\u7684\u5b50\u5b6b\u3001\u54c8\u54e5\u65af\u7684\u5b50\u5b6b\u3001\u5df4\u897f\u840a\u7684\u5b50\u5b6b\uff1b\u56e0\u70ba\u4ed6\u5011\u7684\u5148\u7956\u5a36\u4e86\u57fa\u5217\u4eba\u5df4\u897f\u840a\u7684\u5973\u5152\u70ba\u59bb\uff0c\u6240\u4ee5\u8d77\u540d\u53eb\u5df4\u897f\u840a\u3002<br \/>\n7\uff1a64 \u9019\u4e09\u5bb6\u7684\u4eba\u5728\u65cf\u8b5c\u4e4b\u4e2d\u5c0b\u67e5\u81ea\u5df1\u7684\u8b5c\u7cfb\uff0c\u537b\u5c0b\u4e0d\u8457\uff0c\u56e0\u6b64\u7b97\u70ba\u4e0d\u6f54\uff0c\u4e0d\u51c6\u4f9b\u796d\u53f8\u7684\u8077\u4efb\u3002<br \/>\n7\uff1a65 \u7701\u9577\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u53ef\u5403\u81f3\u8056\u7684\u7269\uff0c\u76f4\u5230\u6709\u7528\u70cf\u9675\u548c\u571f\u660e\u6c7a\u7591\u7684\u796d\u53f8\u8208\u8d77\u4f86\u3002\u300d<br \/>\n7\uff1a66 \u6703\u773e\u5171\u6709\u56db\u842c\u4e8c\u5343\u4e09\u767e\u516d\u5341\u540d\u3002<br \/>\n7\uff1a67 \u6b64\u5916\uff0c\u9084\u6709\u4ed6\u5011\u7684\u50d5\u5a62\u4e03\u5343\u4e09\u767e\u4e09\u5341\u4e03\u540d\uff0c\u53c8\u6709\u6b4c\u5531\u7684\u7537\u5973\u4e8c\u767e\u56db\u5341\u4e94\u540d\u3002<br \/>\n7\uff1a68 \u4ed6\u5011\u6709\u99ac\u4e03\u767e\u4e09\u5341\u516d\u5339\uff0c\u9a3e\u5b50\u4e8c\u767e\u56db\u5341\u4e94\u5339\uff0c<br \/>\n7\uff1a69 \u99f1\u99dd\u56db\u767e\u4e09\u5341\u4e94\u96bb\uff0c\u9a62\u516d\u5343\u4e03\u767e\u4e8c\u5341\u5339\u3002<br \/>\n7\uff1a70 \u6709\u4e9b\u65cf\u9577\u70ba\u5de5\u7a0b\u6350\u52a9\u3002\u7701\u9577\u6350\u5165\u5eab\u4e2d\u7684\u91d1\u5b50\u4e00\u5343\u9054\u5229\u514b\uff0c\u7897\u4e94\u5341\u500b\uff0c\u796d\u53f8\u7684\u79ae\u670d\u4e94\u767e\u4e09\u5341\u4ef6\u3002<br \/>\n7\uff1a71 \u53c8\u6709\u65cf\u9577\u6350\u5165\u5de5\u7a0b\u5eab\u7684\u91d1\u5b50\u4e8c\u842c\u9054\u5229\u514b\uff0c\u9280\u5b50\u4e8c\u5343\u4e8c\u767e\u5f4c\u62ff\u3002<br \/>\n7\uff1a72 \u5176\u9918\u767e\u59d3\u6240\u6350\u7684\u91d1\u5b50\u4e8c\u842c\u9054\u5229\u514b\uff0c\u9280\u5b50\u4e8c\u5343\u5f4c\u62ff\uff0c\u796d\u53f8\u7684\u79ae\u670d\u516d\u5341\u4e03\u4ef6\u3002<br \/>\n7\uff1a73 \u65bc\u662f\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5b88\u9580\u7684\u3001\u6b4c\u5531\u7684\u3001\u6c11\u4e2d\u7684\u4e00\u4e9b\u4eba\u3001\u5c3c\u63d0\u5be7\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5404\u4f4f\u5728\u81ea\u5df1\u7684\u57ce\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 7\uff1a73 \u65bc\u662f\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u5b88\u9580\u7684\u3001\u6b4c\u5531\u7684\u3001\u6c11\u4e2d\u7684\u4e00\u4e9b\u4eba\u3001\u5c3c\u63d0\u5be7\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u5404\u4f4f\u5728\u81ea\u5df1\u7684\u57ce\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v61~65\u5c3c\u5e0c\u7c73\u6578\u7b97\u88ab\u64c4\u6b78\u56de\u4e4b\u4eba\uff0c\u6709\u4e00\u4e9b\u662f\u300c\u51fa\u8eab\u4e0d\u660e\u300d\u4e4b\u4eba\uff08v61~62\uff09\uff0c\u4ed6\u5011\u5171\u6709642\u4eba\uff0c\u4f46\u56e0\u70ba\u4e0d\u6e05\u695a\u81ea\u5df1\u7684\u51fa\u8eab\uff0c\u6216\u627e\u4e0d\u5230\u65cf\u8b5c\u3002\u96d6\u7136\u4ed6\u5011\u4e5f\u5f9e\u5df4\u6bd4\u502b\u6b78\u56de\uff0c\u537b\u7121\u6cd5\u78ba\u8a8d\u662f\u5426\u70ba\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u56e0\u4ed6\u5011\u7684\u540d\u5b57\u8a18\u9304\u5728\u6b64\u8655\uff0c\u8868\u660e\u4ed6\u5011\u4e5f\u88ab\u63a5\u7d0d\u70ba\u5176\u4e2d\u7684\u4e00\u54e1\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v63~65\u5c3c\u5e0c\u7c73\u5c0d\u65bc\u796d\u53f8\u7684\u8b5c\u7cfb\u505a\u4e86\u66f4\u70ba\u614e\u91cd\u7684\u8655\u7406\uff0c\u56e0\u70ba\u5f8b\u6cd5\u898f\u5b9a\u53ea\u6709\u51fa\u65bc\u5229\u672a\u652f\u6d3e\u7684\u796d\u53f8\u65cf\u8b5c\uff0c\u624d\u80fd\u64d4\u4efb\u796d\u53f8\u7684\u8077\u5206\u3002\u82e5\u662f\u5728\u796d\u53f8\u65cf\u8b5c\u4e2d\u627e\u4e0d\u5230\u81ea\u5df1\u7684\u8b5c\u7cfb\uff08v64\uff09\uff0c\u6216\u662f\u539f\u672c\u4e0d\u5c6c\u65bc\u796d\u53f8\u5bb6\u65cf\uff0c\u56e0\u85c9\u7531\u5a5a\u59fb\u7684\u7de3\u6545\u88ab\u5217\u5165\u7684\u4eba\uff08v63\uff09\uff0c\u90fd\u4e0d\u80fd\u64d4\u4efb\u796d\u53f8\u7684\u8077\u5206\uff0c\u4e5f\u4e0d\u53ef\u5403\u81f3\u8056\u6240\u7684\u796d\u7269\uff08v65\uff09\u3002v65\u300c\u70cf\u9675\u548c\u571f\u660e\u300d\u662f\u5c0b\u6c42\u795e\u8aed\u7684\u8a2d\u65bd\uff0c\u5411\u4f86\u7528\u4ee5\u5411\u795e\u6c42\u554f\uff0c\u4ee5\u6c42\u8b49\u5be6\u81ea\u7a31\u5177\u6709\u796d\u53f8\u8840\u7d71\u7684\u4eba\u662f\u5426\u53ef\u4fe1\u3002\u2500\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u6ce8\u91cb\u300b<br \/>\nv66 \u6e05\u9ede\u7d50\u679c\uff0c\u6703\u773e\u5171\u670942360\u540d\u3002<\/p>\n<p>\uff082\uff09\u56de\u6b78\u7684\u767e\u59d3\u4e0d\u50c5\u5949\u737b\u8ca1\u7269\uff0c\u4e5f\u5e36\u4f86\u50d5\u5a62\uff0cv67\u300c\u6b4c\u5531\u7684\u7537\u5973\u300d\u61c9\u662f\u4ee5\u5531\u6b4c\u3001\u8df3\u821e\u63d0\u4f9b\u5a1b\u6a02\u4e4b\u4eba\uff0c\u800c\u975e\u656c\u62dc\u8b9a\u7f8e\u795e\u7684\u8a69\u73ed\u3002<br \/>\nv68~69\u99ac\u3001\u9a3e\u5b50\u3001\u99f1\u99dd\u3001\u9a62\u7b49\u52d5\u7269\u6578\u91cf\u6975\u591a\uff0c\u61c9\u662f\u7528\u65bc\u904b\u9001\u8ca1\u7269\uff0c\u4e5f\u8868\u793a\u56de\u6b78\u4e4b\u4eba\u6350\u52a9\u76f8\u7576\u591a\u7684\u8ca1\u7269\u3002<br \/>\nv70~71\u300c\u5eab\u300d\u8207\u300c\u5de5\u7a0b\u5eab\u300d\u662f\u6307\u653e\u5efa\u6bbf\u6750\u6599\u7684\u5009\u5eab\uff0c\u96d6\u7136\u795e\u7684\u767e\u59d3\u6210\u70ba\u88ab\u64c4\u4e4b\u4eba\uff0c\u4f46\u662f\u795e\u4ecd\u4fdd\u5b88\u4ed6\u5011\u7684\u751f\u6d3b\uff0c\u66f4\u8b93\u4e00\u90e8\u4efd\u7684\u4eba\u6210\u70ba\u5bcc\u6709\u3002\u4ed6\u5011\u9858\u610f\u6350\u52a9\u81ea\u8eab\u8ca1\u7269\uff0c\u53bb\u5efa\u9020\u53ca\u7dad\u8b77\u8056\u6bbf\uff0c\u5c07\u795e\u8cdc\u4e88\u6211\u5011\u7684\u8ca1\u7269\uff0c\u904b\u7528\u65bc\u795e\u7684\u570b\u53ca\u91cd\u5efa\u4fe1\u4ef0\uff0c\u4e43\u662f\u7f8e\u597d\u7684\u59d4\u8eab\u884c\u52d5\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c3c\u5e0c\u7c73\u76e1\u529b\u6309\u8457\u5f8b\u6cd5\u7684\u898f\u5b9a\u6559\u5c0e\u767e\u59d3\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u89c0\u5ff5\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u662f\u6211\u5011\u6bcf\u4f4d\u5c6c\u795e\u7684\u5152\u5973\u90fd\u61c9\u7576\u662f\u88ab\u795e\u5f9e\u4e16\u4fd7\u4e2d\u300c\u5206\u5225\u51fa\u4f86\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u7684\u4eba\u3002\u795e\u5c07\u4eba\u5206\u5225\u70ba\u8056\uff0c\u6700\u91cd\u8981\u7684\u662f\u900f\u904e\u8036\u7a4c\u7684\u5bf6\u8840\u62ef\u6551\u8cb7\u8d16\uff0c\u4f7f\u6211\u5011\u90fd\u6210\u70ba\u300c\u5c6c\u795e\u7684\u4eba\u300d\uff0c\u4e0d\u4f46\u751f\u547d\u4e3b\u6b0a\u5c6c\u795e\uff0c\u9023\u6211\u5011\u7684\u8ca1\u7269\u3001\u6642\u9593\u3001\u751f\u547d\u3001\u624d\u5e79\u2026\uff0c\u4e00\u5207\u90fd\u5c6c\u65bc\u795e\u6240\u6709\u3002\u56e0\u6b64\u7518\u5fc3\u6a02\u610f\u7684\u5949\u737b\u6240\u6709\uff0c\u4e43\u662f\u8eab\u70ba\u795e\u5152\u5973\u7368\u6709\u7684\u300c\u7279\u6b0a\u300d\u8207\u300c\u559c\u6a02\u300d\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 7\uff1a5~60 7\uff1a61 \u5f9e\u7279\u7c73\u62c9\u3001\u7279\u54c8\u85a9\u3001\u57fa\u7da0\u3001\u4e9e\u9813\u3001\u97f3\u9ea5\u4e0a\u4f86\u7684\uff0c\u4e0d\u80fd\u6307\u660e\u4ed6\u5011\u7684\u5b97\u65cf\u8b5c\u7cfb\u662f\u4ee5\u8272\u5217\u4eba\u4e0d &#8230; <a title=\"2024 \u2013 09 \u2013 13 QT \u5c3c\u5e0c\u7c73\u8a18 7\uff1a61~73\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-13-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-7%ef%bc%9a6173\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 13 QT \u5c3c\u5e0c\u7c73\u8a18 7\uff1a61~73\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16694,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16692","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16692","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16692"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16692\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16694"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16692"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16692"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16692"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}