{"id":11965,"date":"2022-05-17T17:56:03","date_gmt":"2022-05-17T09:56:03","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11965"},"modified":"2022-05-17T17:56:03","modified_gmt":"2022-05-17T09:56:03","slug":"%e8%80%b6%e7%a9%8c%e9%99%8d%e7%94%9f%e7%9a%84%e6%84%8f%e7%be%a9","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/%e8%80%b6%e7%a9%8c%e9%99%8d%e7%94%9f%e7%9a%84%e6%84%8f%e7%be%a9\/","title":{"rendered":"\u8036\u7a4c\u964d\u751f\u7684\u610f\u7fa9"},"content":{"rendered":"<p>\u8b80\u7d93\uff1a\u99ac\u592a\u798f\u97f3\u4e00\uff1a21\u3001\u8def\u52a0\u798f\u97f31\uff1a28~33<\/p>\n<p>\u6bcf\u5e7412\u6708\u666e\u4e16\u90fd\u6703\u6176\u795d\u8056\u8a95\u7bc0\uff0c\u5176\u5be6\u5df2\u7d93\u6709\u8a31\u591a\u4eba\u77e5\u9053\u8056\u8a95\u7bc0\u7684\u4e3b\u89d2\u4e0d\u662f\u8056\u8a95\u8001\u516c\u516c\uff0c\u800c\u662f\u6176\u795d\u8036\u7a4c\u964d\u751f\uff0c\u4f46\u5176\u5be6\u8036\u7a4c\u771f\u6b63\u7684\u751f\u65e5\u4e26\u4e0d\u662f12\u670825\u65e5\uff08\u621624\u65e5\u665a\u4e0a\uff09\uff0c\u9019\u662f\u628a\u6176\u795d\u7570\u6559\u795e\u660e\u7684\u65e5\u5b50\u62ff\u4f86\u8f49\u5ac1\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u6240\u4ee5\u6709\u4e00\u4e9b\u6559\u6703\u53cd\u5c0d\u904e\u9019\u500b\u65e5\u5b50\u3002\u5176\u5be6\u8056\u8a95\u7bc0\u5c0d\u4e16\u4eba\u65e9\u5df2\u8b8a\u6210\u4e00\u500b\u5546\u696d\u6d3b\u52d5\u7684\u65e5\u5b50\uff0c\u6211\u5011\u57fa\u7763\u5f92\u8d81\u6b64\u6a5f\u6703\u4e00\u65b9\u9762\u611f\u8b1d\u8036\u7a4c\u70ba\u6211\u5011\u964d\u751f\u8207\u53d7\u6b7b\u5fa9\u6d3b\uff0c\u4e00\u65b9\u9762\u628a\u63e1\u6642\u6a5f\u5ee3\u50b3\u798f\u97f3\u3002\u674e\u654f\u693f\u7267\u5e2b\u5206\u4eab\uff1a\u300c\u8056\u8a95\u4e26\u975e\u8056\u8a95\u7bc0\u300d\uff0c\u63d0\u5230\u4e8c\u500b\u91cd\u9ede\uff1a\u4e00\u3001\u6839\u64da\u300c\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u52d9\u8981\u50b3\u9053\u300d\u53ca\u300c\u65e9\u6668\u8981\u6492\u4f60\u7684\u7a2e\uff0c\u665a\u4e0a\u4e5f\u4e0d\u8981\u6b47\u4f60\u7684\u624b\u2026\u300d\u7684\u63d0\u9192\uff0c\u6709\u50b3\u798f\u97f3\u8ca0\u64d4\u7684\u57fa\u7763\u5f92\uff0c\u7576\u7136\u8981\u85c9\u8457\u4e16\u4eba\u4ee5\u70ba\u7684\u8056\u8a95\u7bc0\u4f86\u50b3\u63da\u798f\u97f3\uff0c\u70ba\u4e3b\u4f5c\u898b\u8b49\u3002\u4e8c\u3001\u6b63\u53ef\u4ee5\u85c9\u8457\u8056\u8a95\u7bc0\u7684\u6a5f\u6703\uff0c\u6709\u6548\u7684\u5c0e\u6b63\u4e16\u4eba\u5c0d\u300c\u751f\u547d\u4fe1\u4ef0\u300d\u548c\u300c\u5b97\u6559\u5bc4\u8a17\u300d\u7684\u6b63\u78ba\u89c0\u5ff5\uff1b\u8036\u7a4c\u964d\u751f\u662f\u70ba\u7d66\u4eba\u5f97\u5c6c\u5929\u751f\u547d\u7684\uff0c\u7942\u5f9e\u6c92\u6709\u5efa\u7acb\u6240\u8b02\u7684\u57fa\u7763\u6559\u3002\u6211\u5011\u4eca\u5929\u85c9\u7531\u56db\u6bb5\u4fe1\u606f\u7684\u91cd\u9ede\uff0c\u4f86\u5206\u4eab\u300c\u8036\u7a4c\u964d\u751f\u7684\u610f\u7fa9\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u4e00\u3001\u8036\u7a4c\u662f\u6211\u5011\u300c\u751f\u547d\u7684\u6551\u4e3b\u300d\uff0c\u8207\u300c\u4eba\u751f\u7684\u4e3b\u5bb0\u300d<\/strong><\/span><br \/>\n\u95dc\u65bc\u8036\u7a4c\u964d\u751f\u7684\u7b2c\u4e00\u500b\u6211\u5011\u61c9\u8a72\u8ac7\u7684\uff0c\u4e5f\u8981\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u70ba\u8036\u7a4c\u964d\u751f\u70ba\u8981\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u8207\u7f6a\u6027\u7684\u5492\u8a5b\u3002\u5929\u4f7f\u555f\u793a\u99ac\u5229\u4e9e\u8981\u70ba\u5b30\u5b69\u53d6\u540d\u53eb\u300c\u8036\u7a4c\u300d\uff0c\u56e0\u70ba\u300c\u7942\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u300d\uff0c\u9019\u4e5f\u6b63\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff1a\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u300d\u8a31\u591a\u4eba\u671f\u5f85\u4fe1\u8036\u7a4c\u80fd\u5920\u70ba\u6211\u5011\u6211\u5011\u89e3\u6c7a\u8a31\u591a\u4eba\u751f\u7684\u554f\u984c\uff0c\u5e6b\u52a9\u6211\u5011\u66f4\u5065\u5eb7\u3001\u66f4\u5bcc\u6709\u3001\u66f4\u6210\u529f\u3001\u66f4\u5e73\u5b89\u559c\u6a02\u2026\uff0c\u4f46\u5176\u5be6\u4e16\u4e0a\u4e00\u5207\u7684\u554f\u984c\u90fd\u662f\u4f86\u81ea\u65bc\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\u3002\u7f6a\u7684\u554f\u984c\u4e0d\u80af\u9762\u5c0d\u8655\u7406\uff0c\u53c8\u4f55\u4f86\u5e73\u5b89\u559c\u6a02\uff1f<\/p>\n<p>\u6240\u4ee5\u4e00\u822c\u6211\u5011\u5728\u50b3\u798f\u97f3\uff0c\u5e36\u9818\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u61c9\u8a72\u90fd\u6703\u6307\u51fa\u4eba\u6709\u7f6a\uff0c\u800c\u4e14\u6211\u5011\u7121\u6cd5\u85c9\u7531\u4efb\u4f55\u4eba\u70ba\u7684\u52aa\u529b\u4fee\u884c\u4f86\u89e3\u6c7a\u7f6a\u60e1\u7684\u554f\u984c\u3002\u8056\u7d93\u555f\u793a\u6211\u5011\u300c\u9664\u7942\uff08\u8036\u7a4c\uff09\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\uff1b\u56e0\u70ba\u5728\u5929\u4e0b\u4eba\u9593\uff0c\u6c92\u6709\u8cdc\u4e0b\u5225\u7684\u540d\uff0c\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u300d\uff08\u5f924\uff1a12\uff09\u6240\u4ee5\u552f\u6709\u5411\u795e\u8a8d\u7f6a\u6094\u6539\uff0c\u63a5\u53d7\u8036\u7a4c\u9032\u5165\u6211\u5011\u7684\u5167\u5fc3\uff0c\u4f86\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4e3b\u5bb0\uff0c\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u4e3b\uff0c\u7136\u5f8c\u9858\u610f\u5728\u795e\u8207\u4eba\u9762\u524d\u85c9\u7531\u516c\u958b\u6d17\u79ae\u4f86\u898b\u8b49\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u4fbf\u80fd\u5f97\u6551\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u555f\u793a\u7684\u7f6a\uff0c\u6211\u5011\u6982\u5206\u4e09\u500b\u5c64\u9762\uff1a\u4e00\u3001\u5916\u5728\u884c\u70ba\u4e0a\uff1a\u7576\u884c\u800c\u4e0d\u884c\uff0c\u4e0d\u7576\u884c\u537b\u53bb\u884c\uff0c\u90fd\u662f\u7f6a\u3002\u4e8c\u3001\u601d\u60f3\u610f\u5ff5\u4e0a\uff1a\u51e1\u662f\u6deb\u4e82\u7684\u3001\u5ac9\u5992\u7684\u3001\u4ec7\u6068\u7684\u3001\u9a55\u50b2\u7684\u3001\u898b\u4e0d\u5f97\u5149\u7684\u2026\uff0c\u90fd\u662f\u7f6a\u3002\u5373\u4f7f\u4eba\u770b\u4e0d\u898b\uff0c\u4f46\u5728\u8056\u9748\u7684\u5149\u7167\u4e2d\uff0c\u5728\u795e\u9762\u524d\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\u3002\u4e09\u3001\u5728\u9748\u6027\u4e0a\uff1a\u4eba\u4e0d\u628a\u795e\u7576\u795e\u3001\u6096\u9006\u4e0d\u9806\u670d\uff1b\u537b\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u9019\u662f\u6700\u56b4\u91cd\u7684\u7f6a\u3002\u4f7f\u6211\u5011\u8207\u795e\u9694\u7d55\uff0c\u800c\u601d\u60f3\u8207\u884c\u70ba\u4e0a\u7684\u7f6a\uff0c\u5247\u662f\u7f6a\u4eba\u9060\u96e2\u795e\u7684\u300c\u6240\u7d50\u51fa\u7684\u60e1\u679c\u300d\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u5c31\u662f\u8981\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u884c\u8207\u7f6a\u6027\u7684\u5492\u8a5b\uff0c\u6211\u5011\u300c\u8a8d\u4e3b\u6b78\u5b97\u300d\uff0c\u85c9\u7531\u8036\u7a4c\u8207\u5929\u7236\u548c\u597d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u964d\u751f\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u4e8c\u3001\u300c\u795e\u7684\u570b\u300d\u900f\u904e\u8036\u7a4c\u81e8\u5230\u4e16\u4e0a<\/span><\/strong><br \/>\n\u5929\u4f7f\u7684\u555f\u793a\u4e2d\u5ba3\u544a\u8036\u7a4c\u7684\u964d\u751f\uff1a\u300c\u7942\u8981\u70ba\u5927\uff0c\u7a31\u70ba\u81f3\u9ad8\u8005\u7684\u5152\u5b50\uff1b\u4e3b\u795e\u8981\u628a\u4ed6\u7956\u5927\u885b\u7684\u4f4d\u7d66\u7942\u3002\u7942\u8981\u4f5c\u96c5\u5404\u5bb6\u7684\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u7942\u7684\u570b\u4e5f\u6c92\u6709\u7aae\u76e1\u3002\u300d\u300d\uff08\u8def1\uff1a33\uff09\u8036\u7a4c\u4f86\u4e0d\u4f46\u8981\u62ef\u6551\u4e16\u4eba\u7684\u7f6a\uff0c\u7942\u4f86\u662f\u8981\u7576\u738b\u7684\uff0c\u795e\u7684\u570b\u6c92\u6709\u7aae\u76e1\u3002\u9019\u500b\u738b\u4e26\u4e0d\u662f\u5730\u4e0a\u653f\u6cbb\u7684\u541b\u738b\uff0c\u800c\u662f\u795e\u570b\u5ea6\u7684\u738b\u3002\u8036\u7a4c\u51fa\u4f86\u50b3\u798f\u97f3\u7684\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u65e5\u671f\u6eff\u4e86\uff0c\u4e0a\u5e1d\u7684\u570b\u8fd1\u4e86\u3002\u4f60\u5011\u7576\u6094\u6539\uff0c\u4fe1\u798f\u97f3\uff01\u300d\uff08\u53ef1\uff1a15\uff09\uff0c\u555f\u793a\u9304\u6700\u7d42\u4e0a\u5e1d\u638c\u6b0a\u6642\u5929\u4f7f\u5ba3\u544a\u7684\u8a71\u662f\uff1a\u300c\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u5929\u4e0a\u5c31\u6709\u5927\u8072\u97f3\u8aaa\uff1a\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08\u555f11\uff1a15\uff09\u8036\u7a4c\u8b19\u5351\u865a\u5df2\u3001\u72a7\u7272\u6368\u547d\uff0c\u53d6\u4e86\u50d5\u4eba\u7684\u5f62\u8c61\u4f86\u670d\u4e8b\u7f6a\u4eba\uff0c\u4f46\u7942\u6700\u7d42\u8981\u5750\u4e0a\u570b\u5ea6\u7684\u5bf6\u5ea7\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>\u795e\u7684\u570b\u4f86\u5230\uff0c\u4e0d\u662f\u8981\u53d6\u4ee3\u4e16\u4e0a\u7684\u570b\uff0c\u795e\u7684\u570b\u4e0d\u5c6c\u9019\u500b\u7269\u8cea\u7684\u4e16\u754c\uff0c\u800c\u662f\u5c6c\u9748\u7684\u570b\u5ea6\u3002\u7576\u4e16\u4eba\u72af\u7f6a\u628a\u638c\u7ba1\u4e16\u754c\u7684\u4e3b\u6b0a\u4ea4\u7d66\u9b54\u9b3c\uff0c\u4f7f\u9b54\u9b3c\u6210\u70ba\u300c\u9019\u4e16\u754c\u7684\u738b\u300d\uff0c\u6211\u5011\u4fbf\u90fd\u6210\u70ba\u7942\u7684\u4fd8\u865c\uff0c\u6210\u70ba\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\uff0c\u6210\u70ba\u7f6a\u548c\u6b7b\u7684\u5974\u50d5\u3002\u6240\u4ee5\u8036\u7a4c\u85c9\u7531\u9806\u670d\u6b7b\u5728\u5341\u5b57\u67b6\uff0c\u6557\u58de\u4e86\u638c\u6b7b\u6b0a\u7684\u9b54\u9b3c\uff0c\u91cd\u65b0\u596a\u56de\u4e86\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u3002\u51e1\u662f\u6094\u6539\u4fe1\u9760\u4e3b\u7684\u4eba\uff0c\u5c31\u812b\u96e2\u4e86\u9b54\u9b3c\u7f6a\u8207\u6b7b\u7684\u570b\uff0c\u9032\u5165\u300c\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u300d\u3002\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u6700\u91cd\u8981\u7684\u662f\u300c\u9806\u670d\u795e\u7684\u4e3b\u6b0a\u300d\u3002\u6211\u5011\u601d\u60f3\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\uff0c\u5c31\u662f\u807d\u9b54\u9b3c\u7684\uff0c\u537b\u4e0d\u80af\u807d\u795e\u7684\uff0c\u56e0\u70ba\u300c\u807d\u795e\u7684\uff0c\u795e\u5c31\u662f\u6211\u5011\u7684\u738b\uff0c\u6211\u5011\u5c31\u5f97\u4ee5\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u300d\u4f46\u5982\u679c\u662f\u300c\u807d\u9b54\u9b3c\u7684\uff0c\u9b54\u9b3c\u5c31\u6210\u4e86\u6211\u5011\u7684\u738b\uff0c\u6211\u5011\u5c31\u6d3b\u5728\u9b54\u9b3c\u7684\u570b\u5ea6\u300d\u6094\u6539\u5c31\u662f\u5f9e\u4e0d\u4fe1\u795e\u3001\u4e0d\u807d\u795e\uff0c\u8f49\u5411\u8b19\u5351\u964d\u670d\u795e\u7684\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\u3001\u5fe0\u5fc3\u9806\u670d\u3002\u795e\u7684\u570b\u4e0d\u5728\u5916\u9762\u7684\u6559\u5802\uff0c\u800c\u5728\u4eba\u7684\u5fc3\u88cf\uff1a\u300c\u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\uff08\u8def17\uff1a21\uff09\u90a3\u88cf\u6709\u9858\u610f\u6094\u6539\u9806\u670d\u795e\u4e3b\u6b0a\u7684\u4eba\u5fc3\uff0c\u90a3\u88cf\u5c31\u6709\u795e\u7684\u570b\u81e8\u5230\u4eba\u7684\u751f\u547d\u4e4b\u4e2d\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0\u4e09\u3001\u300c\u795e\u7684\u611b\u300d\u900f\u904e\u8036\u7a4c\u7684\u964d\u751f\u5411\u4eba\u986f\u660e<\/span><\/strong><br \/>\n\u7d043\uff1a16\u300c\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u5c07\u4ed6\u7684\u7368\u751f\u5b50\u8cdc\u7d66\u4ed6\u5011\uff0c\u53eb\u4e00\u5207\u4fe1\u4ed6\u7684\uff0c\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\u3002\u300d<br \/>\n\u7f855\uff1a8\u00a0 \u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300d<\/p>\n<p>\u5f88\u591a\u6642\u5019\u6211\u5011\u7d93\u5e38\u807d\u5230\u9019\u7a2e\u8072\u97f3\uff1a\u300c\u795e\u90fd\u4e0d\u611b\u6211\uff0c\u70ba\u4ec0\u9ebc\u5225\u4eba\u7684\u623f\u5b50\u6bd4\u6211\u5927\u3001\u958b\u7684\u8eca\u5b50\u662f\u540d\u724c\u3001\u5225\u4eba\u7684\u7236\u6bcd\u662f\u6709\u9322\u4eba\u3001\u5225\u4eba\u7684\u8001\u516c\u6bd4\u6211\u5bb6\u8001\u516c\u8cfa\u9322\u66f4\u591a\u3001\u5225\u4eba\u7684\u8001\u5a46\u6bd4\u6211\u5bb6\u7684\u66f4\u6eab\u67d4\u3001\u5225\u4eba\u7684\u5c0f\u5b69\u6bd4\u6211\u5bb6\u7684\u6210\u7e3e\u66f4\u597d\u3001\u5225\u4eba\u8cfa\u5f97\u9322\u66f4\u591a\u2026\uff0c\u6240\u4ee5\u795e\u6bd4\u8f03\u611b\u5225\u4eba\uff0c\u90fd\u4e0d\u611b\u6211\u2026\u300d\u5176\u5be6\u5373\u4f7f\u6211\u5011\u904e\u53bb\u5728\u8edf\u5f31\u6642\uff0c\u4e5f\u4e0d\u514d\u6709\u9019\u4e9b\u7684\u62b1\u6028\u8072\u97f3\u3002\u4f46\u8056\u7d93\u4e0a\u63d0\u5230\u300c\u795e\u7684\u611b\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u300c\u795e\u8981\u6eff\u8db3\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u5207\u7121\u6b62\u5883\u7684\u617e\u671b\u300d\u9019\u4ef6\u4e8b\u8aaa\u7684\uff0c\u800c\u662f\u6307\u300c\u795e\u5dee\u611b\u5b50\u8036\u7a4c\u70ba\u4e16\u4eba\u3001\u70ba\u6211\u7684\u7f6a\u6368\u5df1\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8d66\u514d\u4e86\u4e16\u4eba\u7684\u7f6a\u5b7d\u300d\u9019\u4e00\u4ef6\u4e8b\u60c5\u3002\u6240\u4ee5\u795e\u611b\u4e16\u4eba\uff0c\u5373\u4f7f\u662f\u6211\u5011\u5728\u9084\u4e0d\u8a8d\u8b58\u7942\u3001\u8207\u7942\u70ba\u6575\u7684\u6642\u5019\uff0c\u795e\u5c31\u5148\u611b\u6211\u5011\u4e86\u3002\u5373\u4f7f\u662f\u975e\u57fa\u7763\u5f92\uff0c\u795e\u4e5f\u70ba\u4ed6\u5011\u6b7b\uff0c\u795e\u611b\u4e16\u4eba\u3001\u611b\u6bcf\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u6211\u5011\u63a5\u4e0d\u63a5\u53d7\u7942\uff0c\u4f46\u8036\u7a4c\u900f\u904e\u70ba\u6211\u5011\u9053\u6210\u8089\u8eab\u3001\u6b7b\u88cf\u5fa9\u6d3b\u4e86\u5c31\u5411\u6211\u5011\u986f\u660e\u4e86\u7942\u7684\u611b\u3002\u6211\u5011\u518d\u4e5f\u4e0d\u61c9\u8a72\u8aaa\uff1a\u300c\u795e\u4e0d\u611b\u6211\u300d\uff0c\u56e0\u70ba\u9019\u662f\u5c0d\u795e\u6700\u5927\u7684\u893b\u7006\uff0c\u6700\u56b4\u91cd\u7684\u6307\u63a7\uff0c\u4e5f\u662f\u6700\u6df1\u523b\u7684\u7121\u77e5\u2026\u3002\u6211\u5011\u7adf\u7121\u8996\u65bc\u8036\u7a4c\u70ba\u6211\u5011\u6368\u5df1\u7684\u5927\u611b\uff0c\u53ea\u70ba\u9019\u4e16\u4e0a\u5fc5\u673d\u58de\u7684\u865b\u69ae\u62b1\u6028\u8036\u7a4c\uff0c\u9019\u6a23\u7684\u4eba\u9700\u8981\u91cd\u65b0\u8a8d\u8b58\u771f\u7406\uff0c\u6094\u6539\u5df1\u5fc3\u3002\u4e0d\u8981\u628a\u8036\u7a4c\u7576\u4f5c\u6eff\u8db3\u617e\u671b\u7684\u795e\u71c8\uff0c\u800c\u662f\u7576\u6210\u6211\u5011\u751f\u547d\u7684\u6551\u4e3b\uff0c\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u5426\u5247\u6211\u5011\u6050\u6015\u662f\u5728\u62dc\u300c\u53e6\u4e00\u5c0a\u5076\u50cf\u300d\u4e86\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u56db\u3001\u900f\u904e\u8036\u7a4c\u964d\u751f\uff0c\u986f\u660e\u300c\u795e\u7684\u63c0\u9078\u300d\u7684\u667a\u6167<\/span><\/strong><br \/>\n\u6211\u5011\u5f88\u96e3\u60f3\u50cf\uff0c\u5275\u9020\u5929\u5730\u7684\u795e\uff0c\u8981\u628a\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u9053\u6210\u8089\u8eab\u9001\u7d66\u4e16\u4eba\uff0c\u5929\u7236\u6703\u9078\u64c7\u6beb\u4e0d\u8d77\u773c\u7684\u7d04\u745f\u8207\u99ac\u5229\u4e9e\u6210\u70ba\u5730\u4e0a\u7684\u7236\u6bcd\uff1b\u9078\u64c7\u99ac\u69fd\u6210\u70ba\u8036\u7a4c\u7684\u80b2\u5b30\u5e8a\uff1b\u9078\u64c7\u5351\u8ce4\u7684\u7267\u7f8a\u4eba\u6210\u70ba\u5b30\u5b69\u7684\u898b\u8b49\u4eba\uff1b\u9078\u64c7\u4f4e\u5fae\u7684\u4f2f\u5229\u6046\u6210\u70ba\u8036\u7a4c\u51fa\u751f\u7684\u5730\u65b9\uff1b\u9078\u64c7\u88ab\u85d0\u8996\u7684\u62ff\u6492\u52d2\u6210\u70ba\u8036\u7a4c\u6210\u9577\u7684\u5730\u65b9\uff1b\u9078\u64c7\u6728\u5320\u6210\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u8077\u696d\uff1b\u9078\u64c7\u9577\u905430\u6b72\u4e4b\u524d\u8036\u7a4c\u53ea\u662f\u4e00\u500b\u9ed8\u9ed8\u7121\u805e\u7684\u5de5\u4eba\uff1b\u9078\u64c7\u8036\u7a4c\u7684\u9580\u5f92\u53ea\u662f\u4e00\u7fa4\u7121\u77e5\u7684\u5c0f\u6c11\uff1a\u6f01\u592b\u3001\u7a05\u540f\u2026\uff1b\u9078\u64c7\u5341\u5b57\u67b6\u662f\u8036\u7a4c\u6b7b\u4ea1\u7684\u65b9\u5f0f\u2026\u3002\u5982\u679c\u53ef\u4ee5\u9078\u64c7\uff0c\u6211\u5011\u90fd\u4e0d\u6703\u8b93\u81ea\u5df1\u7684\u5b69\u5b50\u7d93\u6b77\u4e0a\u9762\u9019\u4e00\u4e9b\u7684\u9078\u9805\uff0c\u53c8\u6709\u90a3\u4e00\u4f4d\u7236\u89aa\u6703\u5982\u6b64\u7684\u6b98\u5fcd\uff1f<\/p>\n<p>\u6211\u7d93\u5e38\u5728\u60f3\uff0c\u5982\u679c\u8036\u7a4c\u4eca\u5929\u6d3b\u5728\u6211\u5011\u7684\u8eab\u908a\uff0c\u5230\u5e95\u6709\u8ab0\u9084\u80fd\u5920\u8a8d\u51fa\u7942\u4f86\uff1f\u56e0\u70ba\u7942\u5b8c\u5168\u4e0d\u7b26\u5408\u4e16\u4fd7\u6a19\u6e96\u7684\u671f\u5f85\uff0c\u985b\u8986\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u50f9\u503c\u89c0\u3002\u4eba\u7e3d\u662f\u5e36\u4e0a\u6709\u8272\u7684\u773c\u93e1\u3001\u6eff\u8166\u5b50\u7684\u6846\u67b6\u3001\u96a8\u5f9e\u4e16\u754c\u7684\u50f9\u503c\u89c0\u3001\u7fd2\u6163\u4ee5\u5916\u8c8c\u8a8d\u4eba\u3002\u795e\u63c0\u9078\u662f\u770b\u4eba\u7684\u300c\u5167\u5fc3\u300d\uff0c\u4e16\u4eba\u5247\u662f\u770b\u5916\u8c8c\u3001\u770b\u689d\u4ef6\u3001\u770b\u80fd\u529b\u3001\u770b\u80cc\u666f\u2026\u3002\u5982\u679c\u6211\u5011\u96a8\u5f9e\u4e16\u754c\uff0c\u6211\u5011\u80af\u5b9a\u770b\u8d70\u773c\uff0c\u4e5f\u80af\u5b9a\u8207\u795e\u3001\u8207\u795e\u7684\u4f5c\u70ba\u3001\u8207\u795e\u7684\u63c0\u9078\u64e6\u8eab\u800c\u904e\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u795e\u7ffb\u8f49\u4e16\u754c\uff0c\u900f\u904e\u8036\u7a4c\u8b49\u660e\uff0c\u662f\u5148\u5f9e\u7ffb\u8f49\u793e\u6703\u7684\u5e95\u5c64\u958b\u59cb\uff0c\u800c\u4e0d\u662f\u9ad8\u5c64\u3002\u4e26\u4e0d\u662f\u795e\u6392\u5bcc\u3001\u8f15\u8996\u5b78\u554f\u3001\u80fd\u529b\u3001\u689d\u4ef6\u3001\u80cc\u666f\u3001\u5730\u4f4d\u2026\u3002\u800c\u662f\u9019\u4e00\u5207\u5916\u5728\u689d\u4ef6\uff0c\u592a\u5bb9\u6613\u8b8a\u6210\u4eba\u8ffd\u6c42\u8207\u501a\u983c\u7684\u5076\u50cf\u3001\u8b8a\u6210\u4eba\u7684\u5b89\u5168\u611f\uff0c\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\u3002\u6240\u4ee5\u795e\u7d93\u5e38\u63c0\u9078\u4e00\u7121\u6240\u6709\u3001\u4e00\u7121\u662f\u8655\u7684\u4eba\uff0c\u4f7f\u7528\u4ed6\u5011\uff0c\u300c\u4e0d\u6191\u52e2\u529b\u8207\u624d\u80fd\uff0c\u4e43\u9760\u8056\u9748\u300d\uff0c\u624d\u80fd\u628a\u4e00\u5207\u7684\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u800c\u4e0d\u6b78\u7d66\u4efb\u4f55\u4e00\u500b\u4e16\u4eba\u3002\u540c\u6642\u793e\u6703\u7684\u5e95\u5c64\u7e3d\u662f\u4f54\u793e\u6703\u7684\u7d55\u5927\u591a\u6578\uff0c\u7ffb\u8f49\u793e\u6703\u7684\u5e95\u5c64\u901a\u5e38\u5c31\u80fd\u7ffb\u8f49\u6574\u500b\u4e16\u754c\uff01\u4eca\u5929\u4e16\u4eba\u3001\u4e00\u4e9b\u6559\u6703\u7684\u773c\u5149\u4ecd\u7136\u76f8\u7576\u7684\u4e16\u4fd7\u5316\uff0c\u5c0d\u65bc\u6c92\u6709\u689d\u4ef6\u8207\u80fd\u529b\u7684\u4eba\u5bb9\u6613\u5c07\u4e4b\u300c\u908a\u7de3\u5316\u300d\u3002\u6211\u5011\u7684\u4f5c\u6cd5\u662f\u300c\u64c7\u512a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u4f7f\u7cde\u571f\u8b8a\u6210\u9ec3\u91d1\uff0c\u4f46\u662f\u795e\u5c08\u9580\u4f5c\u9019\u7a2e\u4e8b\u60c5\uff1a\u300c\u5f1f\u5144\u5011\u54ea\uff0c\u53ef\u898b\u4f60\u5011\u8499\u53ec\u7684\uff0c\u6309\u8457\u8089\u9ad4\u6709\u667a\u6167\u7684\u4e0d\u591a\uff0c\u6709\u80fd\u529b\u7684\u4e0d\u591a\uff0c\u6709\u5c0a\u8cb4\u7684\u4e5f\u4e0d\u591a\u3002\u4e0a\u5e1d\u537b\u63c0\u9078\u4e86\u4e16\u4e0a\u611a\u62d9\u7684\uff0c\u53eb\u6709\u667a\u6167\u7684\u7f9e\u6127\uff1b\u53c8\u63c0\u9078\u4e86\u4e16\u4e0a\u8edf\u5f31\u7684\uff0c\u53eb\u90a3\u5f37\u58ef\u7684\u7f9e\u6127\u3002\u4e0a\u5e1d\u4e5f\u63c0\u9078\u4e86\u4e16\u4e0a\u5351\u8ce4\u7684\uff0c\u88ab\u4eba\u53ad\u60e1\u7684\uff0c\u4ee5\u53ca\u90a3\u7121\u6709\u7684\uff0c\u70ba\u8981\u5ee2\u6389\u90a3\u6709\u7684\uff0c\u4f7f\u4e00\u5207\u6709\u8840\u6c23\u7684\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u500b\u4e5f\u4e0d\u80fd\u81ea\u8a87\u3002\u300d\uff08\u6797\u524d1\uff1a26~29\uff09<\/p>\n<p>\u6df1\u9858\u5c6c\u795e\u7684\u5152\u5973\uff0c\u80fd\u5920\u7528\u5c6c\u9748\u7684\u773c\u5149\uff0c\u4f86\u8a8d\u8b58\u9019\u4f4d\u6df1\u611b\u8457\u6211\u5011\uff0c\u70ba\u6211\u5011\u6b7b\u800c\u5fa9\u6d3b\u7684\u6551\u4e3b\uff0c\u4e5f\u9858\u610f\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e00\u751f\u4f86\u8ddf\u96a8\u4e3b\u3001\u9806\u670d\u4e3b\u3001\u4e8b\u5949\u4e3b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8b80\u7d93\uff1a\u99ac\u592a\u798f\u97f3\u4e00\uff1a21\u3001\u8def\u52a0\u798f\u97f31\uff1a28~33 \u6bcf\u5e7412\u6708\u666e\u4e16\u90fd\u6703\u6176\u795d\u8056\u8a95\u7bc0\uff0c\u5176\u5be6\u5df2\u7d93\u6709\u8a31\u591a\u4eba\u77e5\u9053\u8056\u8a95\u7bc0\u7684\u4e3b\u89d2 &#8230; <a title=\"\u8036\u7a4c\u964d\u751f\u7684\u610f\u7fa9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/%e8%80%b6%e7%a9%8c%e9%99%8d%e7%94%9f%e7%9a%84%e6%84%8f%e7%be%a9\/\" aria-label=\"Read more about \u8036\u7a4c\u964d\u751f\u7684\u610f\u7fa9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11967,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[60],"tags":[],"class_list":["post-11965","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-deep"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/s2.loli.net\/2022\/05\/17\/M3GxUj1SvQ7scNH.png?fit=960%2C960&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11965","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11965"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11965\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11967"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}