{"id":13555,"date":"2023-02-26T00:00:55","date_gmt":"2023-02-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13555"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a2840","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a2840\/","title":{"rendered":"2023 \u2013 02 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a28~40"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a28~40<br \/>\n17\uff1a28 \u5927\u885b\u7684\u9577\u5144\u4ee5\u5229\u62bc\u807d\u898b\u5927\u885b\u8207\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u5411\u4ed6\u767c\u6012\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0b\u4f86\u505a\u751a\u9ebc\u5462\uff1f\u5728\u66e0\u91ce\u7684\u90a3\u5e7e\u96bb\u7f8a\uff0c\u4f60\u4ea4\u8a17\u4e86\u8ab0\u5462\uff1f\u6211\u77e5\u9053\u4f60\u7684\u9a55\u50b2\u548c\u4f60\u5fc3\u88cf\u7684\u60e1\u610f\uff0c\u4f60\u4e0b\u4f86\u7279\u70ba\u8981\u770b\u722d\u6230\uff01\u300d<br \/>\n17\uff1a29 \u5927\u885b\u8aaa\uff1a\u300c\u6211\u505a\u4e86\u751a\u9ebc\u5462\uff1f\u6211\u4f86\u8c48\u6c92\u6709\u7de3\u6545\u55ce\uff1f\u300d<br \/>\n17\uff1a30 \u5927\u885b\u5c31\u96e2\u958b\u4ed6\u8f49\u5411\u5225\u4eba\uff0c\u7167\u5148\u524d\u7684\u8a71\u800c\u554f\uff1b\u767e\u59d3\u4ecd\u7167\u5148\u524d\u7684\u8a71\u56de\u7b54\u4ed6\u3002<br \/>\n17\uff1a31 \u6709\u4eba\u807d\u898b\u5927\u885b\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u544a\u8a34\u4e86\u6383\u7f85\uff1b\u6383\u7f85\u4fbf\u6253\u767c\u4eba\u53eb\u4ed6\u4f86\u3002<br \/>\n17\uff1a32 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4eba\u90fd\u4e0d\u5fc5\u56e0\u90a3\u975e\u5229\u58eb\u4eba\u81bd\u602f\u3002\u4f60\u7684\u50d5\u4eba\u8981\u53bb\u8207\u90a3\u975e\u5229\u58eb\u4eba\u6230\u9b25\u3002\u300d<br \/>\n17\uff1a33 \u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u4e0d\u80fd\u53bb\u8207\u90a3\u975e\u5229\u58eb\u4eba\u6230\u9b25\uff1b\u56e0\u70ba\u4f60\u5e74\u7d00\u592a\u8f15\uff0c\u4ed6\u81ea\u5e7c\u5c31\u4f5c\u6230\u58eb\u3002\u300d<br \/>\n17\uff1a34 \u5927\u885b\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u70ba\u7236\u89aa\u653e\u7f8a\uff0c\u6709\u6642\u4f86\u4e86\u7345\u5b50\uff0c\u6709\u6642\u4f86\u4e86\u718a\uff0c\u5f9e\u7fa4\u4e2d\u5563\u4e00\u96bb\u7f8a\u7f94\u53bb\u3002<br \/>\n17\uff1a35 \u6211\u5c31\u8ffd\u8d95\u7260\uff0c\u64ca\u6253\u7260\uff0c\u5c07\u7f8a\u7f94\u5f9e\u7260\u53e3\u4e2d\u6551\u51fa\u4f86\u3002\u7260\u8d77\u4f86\u8981\u5bb3\u6211\uff0c\u6211\u5c31\u63ea\u8457\u7260\u7684\u9b0d\u5b50\uff0c\u5c07\u7260\u6253\u6b7b\u3002<br \/>\n17\uff1a36 \u4f60\u50d5\u4eba\u66fe\u6253\u6b7b\u7345\u5b50\u548c\u718a\uff0c\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\uff0c\u4e5f\u5fc5\u50cf\u7345\u5b50\u548c\u718a\u4e00\u822c\u3002\u300d<br \/>\n17\uff1a37 \u5927\u885b\u53c8\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6551\u6211\u812b\u96e2\u7345\u5b50\u548c\u718a\u7684\u722a\uff0c\u4e5f\u5fc5\u6551\u6211\u812b\u96e2\u9019\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d\u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u53bb\u5427\uff01\u8036\u548c\u83ef\u5fc5\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n17\uff1a38 \u6383\u7f85\u5c31\u628a\u81ea\u5df1\u7684\u6230\u8863\u7d66\u5927\u885b\u7a7f\u4e0a\uff0c\u5c07\u9285\u76d4\u7d66\u4ed6\u6234\u4e0a\uff0c\u53c8\u7d66\u4ed6\u7a7f\u4e0a\u93a7\u7532\u3002<br \/>\n17\uff1a39 \u5927\u885b\u628a\u5200\u8de8\u5728\u6230\u8863\u5916\uff0c\u8a66\u8a66\u80fd\u8d70\u4e0d\u80fd\u8d70\uff1b\u56e0\u70ba\u7d20\u4f86\u6c92\u6709\u7a7f\u6163\uff0c\u5c31\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u6211\u7a7f\u6234\u9019\u4e9b\u4e0d\u80fd\u8d70\uff0c\u56e0\u70ba\u7d20\u4f86\u6c92\u6709\u7a7f\u6163\u3002\u300d\u65bc\u662f\u6458\u812b\u4e86\u3002<br \/>\n17\uff1a40 \u4ed6\u624b\u4e2d\u62ff\u6756\uff0c\u53c8\u5728\u6eaa\u4e2d\u6311\u9078\u4e86\u4e94\u584a\u5149\u6ed1\u77f3\u5b50\uff0c\u653e\u5728\u888b\u88cf\uff0c\u5c31\u662f\u7267\u4eba\u5e36\u7684\u56ca\u88cf\uff1b\u624b\u4e2d\u62ff\u8457\u7529\u77f3\u7684\u6a5f\u5f26\uff0c\u5c31\u53bb\u8fce\u90a3\u975e\u5229\u58eb\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a17\uff1a36 \u4f60\u50d5\u4eba\u66fe\u6253\u6b7b\u7345\u5b50\u548c\u718a\uff0c\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\uff0c\u4e5f\u5fc5\u50cf\u7345\u5b50\u548c\u718a\u4e00\u822c\u3002<br \/>\n17\uff1a37 \u5927\u885b\u53c8\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u6551\u6211\u812b\u96e2\u7345\u5b50\u548c\u718a\u7684\u722a\uff0c\u4e5f\u5fc5\u6551\u6211\u812b\u96e2\u9019\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d\u6383\u7f85\u5c0d\u5927\u885b\u8aaa\uff1a\u4f60\u53ef\u4ee5\u53bb\u5427\uff01\u8036\u548c\u83ef\u5fc5\u8207\u4f60\u540c\u5728\u3002<br \/>\n17\uff1a39 \u5927\u885b\u628a\u5200\u8de8\u5728\u6230\u8863\u5916\uff0c\u8a66\u8a66\u80fd\u8d70\u4e0d\u80fd\u8d70\uff1b\u56e0\u70ba\u7d20\u4f86\u6c92\u6709\u7a7f\u6163\uff0c\u5c31\u5c0d\u6383\u7f85\u8aaa\uff1a\u6211\u7a7f\u6234\u9019\u4e9b\u4e0d\u80fd\u8d70\uff0c\u56e0\u70ba\u7d20\u4f86\u6c92\u6709\u7a7f\u6163\u3002\u300d\u65bc\u662f\u6458\u812b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u7684\u54e5\u54e5\uff0c\u4e26\u6c92\u6709\u50cf\u7d04\u745f\u7684\u54e5\u54e5\u4e00\u6a23\u5ac9\u5992\u7d04\u745f\uff0c\u800c\u662f\u6839\u672c\u300c\u770b\u4e0d\u8d77\u5927\u885b\u300d\u3002\u56e0\u70ba\u5927\u885b\u5be6\u5728\u592a\u5e74\u8f15\u4e86\uff0c\u800c\u4e14\u7d55\u4e0d\u51fa\u773e\uff0c\u751a\u81f3\u7236\u89aa\u8207\u54e5\u54e5\u7d93\u5e38\u5ffd\u7565\u4e86\u4ed6\u7684\u5b58\u5728\u3002\u9577\u5144\u6b64\u6642\u66f4\u751f\u6c23\u7684\u4ee5\u70ba\u5927\u885b\u662f\u4f86\u627e\u9ebb\u7169\u3001\u627e\u6a02\u5b50\u7684\uff0c\u800c\u751f\u6c23\u7684\u6012\u7f75\u4e86\u4ed6\uff1a\u300c\u4f60\u4e0b\u4f86\u505a\u751a\u9ebc\u5462\uff1f\u5728\u66e0\u91ce\u7684\u90a3\u5e7e\u96bb\u7f8a\uff0c\u4f60\u4ea4\u8a17\u4e86\u8ab0\u5462\uff1f\u6211\u77e5\u9053\u4f60\u7684\u9a55\u50b2\u548c\u4f60\u5fc3\u88cf\u7684\u60e1\u610f\uff0c\u4f60\u4e0b\u4f86\u7279\u70ba\u8981\u770b\u722d\u6230\uff01\u300d\uff08v28\uff09\u54e5\u54e5\u5011\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u539f\u4f86\u5927\u885b\u5df2\u7d93\u79d8\u5bc6\u5730\u88ab\u795e\u63c0\u9078\u7acb\u738b\uff0c\u4e26\u4e14\u795e\u7684\u9748\u7d93\u5e38\u5145\u6eff\u4ed6\u8207\u4ed6\u540c\u5728\uff0c\u4ed6\u4e0d\u518d\u662f\u4ee5\u524d\u90a3\u500b\u5927\u885b\uff0c\u800c\u662f\u958b\u59cb\u8981\u8d70\u4e0a\u795e\u70ba\u4ed6\u6240\u9810\u5099\u71ac\u7149\u8207\u7acb\u738b\u4e4b\u8def\u3002<\/p>\n<p>v29~38\u5982\u679c\u6c92\u6709\u795e\u7684\u65e8\u610f\uff0c\u9019\u88cf\u7684\u6bcf\u4e00\u5e55\u90fd\u4e0d\u53ef\u80fd\u767c\u751f\uff1a\u6b4c\u5229\u4e9e\u4e0d\u6703\u5728\u6b64\u6642\u51fa\u73fe\u53eb\u966340\u5929\uff1b\u5927\u885b\u4e0d\u6703\u5728\u6b64\u6642\u9001\u7ce7\uff0c\u525b\u597d\u8d95\u5728\u6700\u5de7\u7684\u6642\u9593\u4f86\u5230\uff1b\u4ed6\u4e0d\u6703\u770b\u5230\u6216\u807d\u5230\u6b4c\u5229\u4e9e\u7684\u53eb\u9663\uff0c\u800c\u5fc3\u751f\u7fa9\u6012\uff1b\u4ed6\u4e0d\u6703\u807d\u5230\u4ee5\u8272\u5217\u4eba\u7684\u5c0d\u8a71\uff1b\u4e0d\u6703\u6709\u4eba\u628a\u4ed6\u5e36\u5230\u6383\u7f85\u7684\u9762\u524d\uff1b\u6383\u7f85\u66f4\u4e0d\u6703\u540c\u610f\u8b93\u4e00\u500b\u5c11\u5e74\u4eba\u4ee3\u8868\u5168\u8ecd\u51fa\u9663\u5c0d\u6575\u2026\u2026\u3002\u6bcf\u4e00\u6b65\u6bcf\u4ef6\u4e8b\uff0c\u90fd\u662f\u795e\u5728\u5c0e\u6f14\u3001\u5728\u638c\u6b0a\uff0c\u53ea\u662f\u6bcf\u500b\u4eba\u90fd\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u3002\u53ea\u6709\u90a3\u4e9b\u8207\u795e\u9023\u7d50\u3001\u8207\u795e\u540c\u884c\u3001\u9806\u670d\u795e\u7684\u4eba\uff0c\u624d\u80fd\u6709\u5206\u53c3\u8207\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v34~37\u5927\u885b\u7684\u7b54\u8a71\u4e2d\uff0c\u770b\u51fa\u4e86\u5927\u885b\u70ba\u4f55\u5145\u6eff\u4e86\u52c7\u6c23\u8207\u4fe1\u5fc3\u7684\u539f\u56e0\u3002\u5927\u885b\u662f\u4e00\u4f4d\u300c\u7267\u8005\u300d\uff0c\u7267\u990a\u7684\u662f\u7236\u89aa\u7684\u7fa4\u7f8a\uff0c\u9019\u4e5f\u662f\u795e\u65e9\u5c31\u523b\u610f\u8a13\u7df4\u5927\u885b\u7684\u7b2c\u4e00\u500b\u66e0\u91ce\u5b78\u6821\u3002\u5728\u7267\u7f8a\u7684\u904e\u7a0b\u4e2d\uff0c\u6709\u6642\u5019\u6703\u6709\u7345\u5b50\u8207\u718a\u4f86\u8993\u98df\u5403\u7f8a\uff1b\u5176\u5be6\u5c0d\u4e00\u500b\u5c11\u5e74\u4eba\u4f86\u8aaa\uff0c\u4e0d\u7ba1\u7345\u5b50\u6216\u718a\uff0c\u90fd\u662f\u81f4\u547d\u7684\u5371\u96aa\uff0c\u5c31\u9023\u6210\u4eba\u90fd\u907f\u4e4b\u552f\u6050\u4e0d\u53ca\u3002\u4f46\u662f\u5927\u885b\u4e26\u4e0d\u662f\u4e1f\u4e0b\u7f8a\u7fa4\uff0c\u81ea\u9867\u9003\u8dd1\u907f\u96e3\uff1b\u53cd\u800c\u662f\u52c7\u6562\u8d77\u4f86\u62ef\u6551\u4ed6\u6240\u7267\u990a\u7684\u7f8a\u7fa4\u2014\u300c\u6211\u5c31\u8ffd\u8d95\u7260\uff0c\u64ca\u6253\u7260\uff0c\u5c07\u7f8a\u7f94\u5f9e\u7260\u53e3\u4e2d\u6551\u51fa\u4f86\u3002\u7260\u8d77\u4f86\u8981\u5bb3\u6211\uff0c\u6211\u5c31\u63ea\u8457\u7260\u7684\u9b0d\u5b50\uff0c\u5c07\u7260\u6253\u6b7b\u3002\u300d\uff08v35\uff09\u6211\u5011\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u5f9e\u5e74\u8f15\u6642\u5c31\u88ab\u57f9\u990a\u6709\u4e00\u500b\u300c\u7267\u8005\u7684\u5fc3\u300d\uff0c\u96d6\u7136\u53ea\u662f\u7272\u755c\uff0c\u4f46\u662f\u4ed6\u7adf\u7136\u5df2\u7d93\u61c2\u5f97\u300c\u5408\u795e\u5fc3\u610f\u300d\uff0c\u6548\u6cd5\u795e\u7684\u5fc3\u8178\uff1a\u300c\u597d\u7267\u7f8a\u70ba\u7f8a\u6368\u547d\u300d\u3002\u9019\u4e5f\u5c31\u662f\u795e\u63c0\u9078\u4ed6\u5f9e\u300c\u7267\u990a\u7236\u89aa\u7684\u7f8a\u300d\uff0c\u5230\u5f8c\u4f86\u4fe1\u4efb\u4ed6\u300c\u7267\u7f8a\u795e\u7684\u7fa4\u7f8a\u767e\u59d3\u300d\u3002\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u795e\u4fbf\u653e\u5fc3\u5730\u628a\u66f4\u5927\u7684\u4e8b\uff0c\u5c31\u662f\u300c\u6709\u95dc\u4eba\u751f\u547d\u7684\u4e8b\u300d\uff0c\u4e5f\u4ea4\u8a17\u7d66\u4ed6\u7ba1\u7406\u3002<\/p>\n<p>\u4e8c\u3001\u5f9e\u70ba\u7f8a\u722d\u6230\u7684\u904e\u7a0b\u4e2d\uff0c\u5927\u885b\u9ad4\u6703\u5230\u4e86\uff0c\u9019\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u8840\u6c23\u8207\u8089\u9ad4\uff0c\u800c\u662f\u300c\u501a\u9760\u795e\u7684\u5e6b\u52a9\u300d\u4f7f\u4ed6\u6709\u8d85\u4e4e\u5e38\u4eba\u7684\u52c7\u6c23\u8207\u529b\u91cf\uff0c\u80fd\u5920\u9762\u5c0d\u8a31\u591a\u8271\u96e3\u7684\u4ec7\u6575\u8207\u60c5\u6cc1\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u5f9e\u4e0d\u53ef\u80fd\u4e2d\u5f97\u52dd\uff0c\u4e5f\u57f9\u990a\u51fa\u4ed6\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u9020\u5c31\u4ed6\u65e5\u5f8c\u6210\u70ba\u300c\u5927\u80fd\u52c7\u58eb\u300d\u7684\u751f\u547d\u7279\u8cea\u3002\u5927\u885b\u653e\u7f8a\u6c92\u4e8b\u6642\uff0c\u4e0d\u662f\u767c\u5446\uff0c\u7576\u6642\u53c8\u6c92\u6709\u624b\u6a5f\u5e73\u677f\uff0c\u4ed6\u7d93\u5e38\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u5f48\u7434\u656c\u62dc\u795e\uff0c\u4e5f\u56e0\u70ba\u4ed6\u611b\u6155\u795e\uff0c\u7d93\u5e38\u88ab\u795e\u7684\u9748\u5145\u6eff\u8207\u611f\u52d5\uff0c\u4e5f\u9020\u5c31\u51fa\u795e\u6a02\u65bc\u8207\u4ed6\u540c\u5728\uff0c\u6a02\u65bc\u4fe1\u4efb\u4ed6\uff0c\u4e5f\u6a02\u65bc\u628a\u738b\u4f4d\u6388\u6b0a\u7d66\u4e00\u4f4d\u795e\u6240\u80fd\u4fe1\u4efb\u7684\u5c0d\u8c61\u3002<\/p>\n<p>\u4e09\u3001\u5927\u885b\u4e0d\u4f46\u611b\u60dc\u7f8a\u7fa4\uff0c\u9858\u610f\u70ba\u7f8a\u7fa4\u5192\u96aa\u6368\u547d\uff1b\u540c\u6642\u4ed6\u66f4\u6709\u4e00\u500b\u611b\u795e\u7684\u5fc3\uff1a\u300c\u9019\u672a\u53d7\u5272\u79ae\u7684\u975e\u5229\u58eb\u4eba\u5411\u6c38\u751f\u3000\u795e\u7684\u8ecd\u968a\u7f75\u9663\uff0c\u4e5f\u5fc5\u50cf\u7345\u5b50\u548c\u718a\u4e00\u822c\u3002\u300d\u4ed6\u7adf\u628a\u6b4c\u5229\u4e9e\u7576\u6210\u4e86\u300c\u53e6\u4e00\u982d\u718a\u300d\uff0c\u4ed6\u5c0d\u6b4c\u5229\u4e9e\u7684\u5fff\u6012\u662f\u300c\u7fa9\u6012\u300d\uff0c\u9019\u6012\u6c23\u4e26\u4e0d\u662f\u6b4c\u5229\u4e9e\u5f97\u7f6a\u4e86\u4ed6\uff0c\u800c\u662f\u5f97\u7f6a\u4e86\u300c\u6c38\u751f\u795e\u300d\uff0c\u9019\u66f4\u8b93\u5927\u885b\u96e3\u4ee5\u5fcd\u53d7\u3002\u5927\u885b\u70ba\u8457\u795e\u7684\u540d\u8072\u3001\u795e\u7684\u69ae\u8000\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u53c8\u56e0\u70ba\u904e\u53bb\u591a\u5e74\u4f86\u5728\u7267\u5834\u4e0a\u4e00\u6b21\u53c8\u4e00\u6b21\u9760\u795e\u6230\u52dd\u7345\u5b50\u8207\u718a\uff0c\u7d93\u6b77\u4e86\u591a\u6b21\u5728\u751f\u6b7b\u95dc\u982d\u9760\u795e\u5f97\u6551\u5f97\u52dd\u7684\u7d93\u6b77\uff0c\u4f7f\u4ed6\u751f\u51fa\u8d85\u4e4e\u5e38\u4eba\u7684\u52c7\u6c23\uff1a\u300c\u4e5f\u5fc5\u50cf\u7345\u5b50\u548c\u718a\u4e00\u822c\u3002\u300d\u91cd\u9ede\u4e0d\u662f\u6b4c\u5229\u4e9e\u7684\u9ad8\u5927\u52c7\u731b\uff0c\u800c\u662f\u795e\u7684\u300c\u4fe1\u5be6\u53ef\u9760\u300d\u3002\u4ee3\u8868\u5c6c\u8089\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u770b\u898b\u7684\u662f\u300c\u4ec7\u6575\u7684\u53b2\u5bb3\u300d\uff1b\u800c\u4ee3\u8868\u5c6c\u9748\u4eba\u7684\u5927\u885b\uff0c\u537b\u662f\u55ae\u55ae\u6ce8\u8996\u795e\u7684\u5049\u5927\u8207\u4fe1\u5be6\uff0c\u4ed6\u5ff5\u5ff5\u4e0d\u5fd8\u7684\u662f\u300c\u795e\u7684\u540d\u8072\u8207\u69ae\u8000\u300d\u3002<\/p>\n<p>\u56db\u3001\u4e00\u822c\u4f86\u8aaa\uff0c\u4eba\u6253\u4ed7\u9760\u7684\u662f\u6b66\u5668\u8207\u8ecd\u88dd\uff0c\u770b\u770b\u6b4c\u5229\u4e9e\u7684\u8ecd\u88dd\uff0c\u5c31\u77e5\u9053\u5df2\u7d93\u8d85\u4e4e\u5e38\u4eba\uff0c\u751a\u81f3\u5e7e\u4e4e\u7121\u61c8\u53ef\u64ca\uff0c\u53eb\u6575\u4eba\u611f\u5230\u7d55\u671b\u4e86\u3002\u5176\u5be6\u6383\u7f85\u7684\u8eab\u6750\u4e5f\u662f\u6bd4\u4e00\u822c\u4eba\u9ad8\u5927\uff0c\u4f46\u662f\u9762\u5c0d\u6b4c\u5229\u4e9e\uff0c\u4f9d\u7136\u662f\u4e0d\u5920\u770b\uff0c\u5c0f\u5deb\u898b\u5927\u5deb\u4e86\u3002\u6383\u7f85\u4e00\u958b\u59cb\u4e0d\u540c\u610f\u8b93\u5927\u885b\u9019\u500b\u5e74\u8f15\u4eba\u4e0a\u9663\uff0c\u6216\u8a31\u88ab\u5927\u885b\u611f\u52d5\uff0c\u53c8\u6216\u8a31\u300c\u6b7b\u99ac\u7576\u6d3b\u99ac\u91ab\u300d\uff0c\u65bc\u662f\u540c\u610f\u5927\u885b\u4e0a\u9663\uff0c\u300c\u5c31\u628a\u81ea\u5df1\u7684\u6230\u8863\u7d66\u5927\u885b\u7a7f\u4e0a\uff0c\u5c07\u9285\u76d4\u7d66\u4ed6\u6234\u4e0a\uff0c\u53c8\u7d66\u4ed6\u7a7f\u4e0a\u93a7\u7532\uff0c\u5927\u885b\u628a\u5200\u8de8\u5728\u6230\u8863\u5916\u3002\u300d\uff08v38~39\uff09\u518d\u597d\u7684\u88dd\u5099\u6b66\u5668\uff0c\u56e0\u70ba\u4e0d\u662f\u81ea\u5df1\u6163\u5e38\u4f7f\u7528\u7684\uff0c\u4e0d\u4f46\u4e0d\u80fd\u5e36\u4f86\u5e6b\u52a9\uff0c\u53cd\u800c\u6210\u70ba\u7d2f\u8d05\u8207\u56f0\u64fe\uff0c\u6240\u4ee5\u5927\u885b\u6458\u812b\u4e86\u6383\u7f85\u6240\u4ed7\u8cf4\u7684\u88dd\u5099\u6b66\u5668\uff0c\u9078\u64c7\u7528\u5e73\u6642\u7267\u7f8a\u6253\u8d0f\u7345\u5b50\u8207\u718a\u7684\u8f15\u88dd\uff1a\u300c\u4ed6\u624b\u4e2d\u62ff\u6756\uff0c\u53c8\u5728\u6eaa\u4e2d\u6311\u9078\u4e86\u4e94\u584a\u5149\u6ed1\u77f3\u5b50\uff0c\u653e\u5728\u888b\u88cf\uff0c\u5c31\u662f\u7267\u4eba\u5e36\u7684\u56ca\u88cf\uff1b\u624b\u4e2d\u62ff\u8457\u7529\u77f3\u7684\u6a5f\u5f26\uff0c\u5c31\u53bb\u8fce\u90a3\u975e\u5229\u58eb\u4eba\u3002\u300d\uff08v40\uff09\u9019\u5df2\u7d93\u5b8c\u5168\u4e0d\u662f\u5927\u5bb6\u7fd2\u6163\u7684\u6230\u722d\u578b\u614b\uff0c\u800c\u662f\u5c6c\u65bc\u795e\u5e36\u9818\u5927\u885b\u9762\u5c0d\u7684\u300c\u5c6c\u9748\u722d\u6230\u300d\u4e86\u3002\u4e16\u4e0a\u7684\u6230\u722d\u8b1b\u7a76\u7684\u662f\u6b66\u5668\u3001\u88dd\u5099\u3001\u6230\u529b\u3001\u689d\u4ef6\u2026\uff0c\u800c\u5c6c\u9748\u722d\u6230\uff0c\u53ea\u5728\u4e4e\u300c\u6709\u795e\u540c\u5728\u300d\uff0c\u9019\u5c31\u5df2\u7d93\u5b8c\u5168\u8db3\u5920\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5927\u885b\u6210\u70ba\u4ee5\u8272\u5217\u6b77\u53f2\u4e2d\u6700\u5049\u5927\u7684\u4e00\u4f4d\u541b\u738b\uff0c\u4e5f\u662f\u8056\u7d93\u4e2d\u6700\u5049\u5927\u7684\u4eba\u7269\u4e4b\u4e00\u3002\u4ed6\u7684\u5d1b\u8d77\uff0c\u770b\u4f3c\u7a81\u7136\uff0c\u537b\u662f\u795e\u5728\u6697\u4e2d\u65e9\u5df2\u9810\u5099\u591a\u6642\u3001\u5851\u9020\u8a31\u4e45\u3002\u5728\u5c0f\u4e8b\u4e0a\uff08\u7267\u990a\u7236\u89aa\u7684\u7f8a\u7fa4\uff09\uff0c\u4ed6\u5b78\u7fd2\u5230\u5982\u4f55\u70ba\u7f8a\u6368\u547d\u3001\u9760\u795e\u722d\u6230\u5f97\u52dd\uff0c\u5230\u4e86\u300c\u795e\u6240\u9810\u5b9a\u7684\u65e5\u5b50\u300d\uff0c\u795e\u4fbf\u5c07\u4ed6\u986f\u5728\u53f0\u9762\u4e0a\uff0c\u5411\u4e16\u4eba\u898b\u8b49\u795e\u6240\u63c0\u9078\u3001\u6240\u9810\u5099\u3001\u6240\u5851\u9020\u4e00\u4f4d\u5408\u795e\u5fc3\u610f\u7684\u541b\u738b\u3002\u9019\u4e5f\u4f7f\u6211\u60f3\u5230\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u537b\u88ab\u5929\u7236\u96b1\u85cf\u4e8630\u5e74\u4e4b\u4e45\uff0c\u5728\u7236\u795e\u6240\u9810\u5b9a\u7684\u65e5\u5b50\u6eff\u8db3\u4e86\uff0c\u624d\u51fa\u4e863\u5e74\u534a\u7684\u6642\u9593\uff0c\u5c31\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u6539\u8b8a\u4e86\u6574\u500b\u4e16\u754c\u7684\u547d\u904b\u3002\u4eca\u5929\u7684\u6559\u6703\u6709\u6642\u5019\u4e0d\u514d\u53d7\u5230\u4e16\u4fd7\u5316\u7684\u5f71\u97ff\uff0c\u770b\u91cd\u4e16\u4eba\u6240\u91cd\u8996\u7684\u300c\u5916\u8c8c\u300d\u2014\u300c\u540d\u8072\u3001\u5730\u4f4d\u3001\u5b78\u554f\u3001\u689d\u4ef6\u3001\u53e3\u624d\u3001\u6069\u8cdc\u3001\u91d1\u9322\u2026\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u795e\u6240\u63c0\u9078\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u5f80\u5f80\u9700\u8981\u5728\u66e0\u91ce\u4e2d\u88ab\u795e\u7368\u81ea\u96b1\u85cf\u8207\u8a13\u7df4\u591a\u5e74\uff0c\u76f4\u5230\u300c\u65e5\u5b50\u6eff\u8db3\u300d\u4e86\uff0c\u795e\u624d\u5c07\u4ed6\u986f\u5728\u4eba\u7fa4\u4e2d\uff0c\u898b\u8b49\u795e\u7684\u63c0\u9078\u8207\u65e8\u610f\u3002\u4e16\u4eba\u4e00\u822c\u8f15\u770b\u300c\u96b1\u85cf\u3001\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u3001\u7267\u8005\u7684\u5fc3\u3001\u70ba\u7f8a\u6368\u547d\u7684\u5fc3\u3001\u9760\u4e3b\u5f97\u52dd\u7684\u7d93\u6b77\u3001\u4fe1\u5fc3\u8207\u81bd\u91cf\u2026\u300d\u800c\u559c\u6b61\u8ffd\u6c42\u300c\u66f4\u5feb\u3001\u66f4\u5927\u3001\u66f4\u591a\u2026\u300d\u9019\u985e\u5916\u986f\u7684\u6210\u5c31\uff0c\u537b\u6c92\u60f3\u5230\u300c\u5c6c\u8089\u9ad4\u7684\u670d\u4e8b\u300d\uff0c\u7e3d\u662f\u66c7\u82b1\u4e00\u73fe\uff0c\u5b58\u7559\u4e0d\u4e45\uff0c\u7d50\u4e0d\u51fa\u9577\u5b58\u7684\u679c\u5b50\uff0c\u800c\u4e14\u7e3d\u662f\u5e36\u4f86\u5ac9\u5992\u8207\u7d1b\u722d\u2026\u3002\u6c42\u4e3b\u53eb\u6211\u5011\u4e0d\u5c0f\u770b\u300c\u5e73\u51e1\u7684\u65e5\u5b50\u300d\u8207\u300c\u5de5\u4f5c\u4e0a\u7684\u5728\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u300d\uff0c\u5c31\u5982\u5927\u885b\u7684\u7267\u7f8a\u3001\u8036\u7a4c\u7684\u6728\u5320\u751f\u6d3b\u2026\uff0c\u6b63\u662f\u57f9\u80b2\u4e00\u4f4d\u5049\u5927\u9818\u8896\u7684\u300c\u5728\u66e0\u91ce\u4e2d\uff0c\u8207\u795e\u540c\u884c\u7684\u5c6c\u9748\u5b78\u6821\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a28~40 17\uff1a28 \u5927\u885b\u7684\u9577\u5144\u4ee5\u5229\u62bc\u807d\u898b\u5927\u885b\u8207\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u5411\u4ed6\u767c\u6012\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0b\u4f86\u505a\u751a &#8230; <a title=\"2023 \u2013 02 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a28~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-26-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-17%ef%bc%9a2840\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 26 QT \u6492\u6bcd\u8033\u8a18\u4e0a 17\uff1a28~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13566,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13555","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13555","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13555"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13555\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13566"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13555"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13555"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13555"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}