{"id":9257,"date":"2021-03-12T12:55:45","date_gmt":"2021-03-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9257"},"modified":"2023-03-08T04:16:41","modified_gmt":"2023-03-07T20:16:41","slug":"2021-03-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2333","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2333\/","title":{"rendered":"2021 &#8211; 03 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 22\uff1a23~33"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 22\uff1a23~33<br \/>\n22\uff1a23 \u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u90a3\u5929\uff0c\u4ed6\u5011\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a<br \/>\n22\uff1a24 \u300c\u592b\u5b50\uff0c\u6469\u897f\u8aaa\uff1a\u300e\u4eba\u82e5\u6b7b\u4e86\uff0c\u6c92\u6709\u5b69\u5b50\uff0c\u4ed6\u5144\u5f1f\u7576\u5a36\u4ed6\u7684\u59bb\uff0c\u70ba\u54e5\u54e5\u751f\u5b50\u7acb\u5f8c\u3002\u300f<br \/>\n22\uff1a25 \u5f9e\u524d\uff0c\u5728\u6211\u5011\u9019\u88cf\u6709\u5f1f\u5144\u4e03\u4eba\uff0c\u7b2c\u4e00\u500b\u5a36\u4e86\u59bb\uff0c\u6b7b\u4e86\uff0c\u6c92\u6709\u5b69\u5b50\uff0c\u6487\u4e0b\u59bb\u5b50\u7d66\u5144\u5f1f\u3002<br \/>\n22\uff1a26 \u7b2c\u4e8c\u3001\u7b2c\u4e09\u3001\u76f4\u5230\u7b2c\u4e03\u500b\uff0c\u90fd\u662f\u5982\u6b64\u3002<br \/>\n22\uff1a27 \u672b\u5f8c\uff0c\u5a66\u4eba\u4e5f\u6b7b\u4e86\u3002<br \/>\n22\uff1a28 \u9019\u6a23\uff0c\u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u5979\u662f\u4e03\u500b\u4eba\u4e2d\u54ea\u4e00\u500b\u7684\u59bb\u5b50\u5462\uff1f\u56e0\u70ba\u4ed6\u5011\u90fd\u5a36\u904e\u5979\u3002\u300d<br \/>\n22\uff1a29 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5011\u932f\u4e86\uff1b\u56e0\u70ba\u4e0d\u660e\u767d\u8056\u7d93\uff0c\u4e5f\u4e0d\u66c9\u5f97\u3000\u795e\u7684\u5927\u80fd\u3002<br \/>\n22\uff1a30 \u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4eba\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff0c\u4e43\u50cf\u5929\u4e0a\u7684\u4f7f\u8005\u4e00\u6a23\u3002<br \/>\n22\uff1a31 \u8ad6\u5230\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u3000\u795e\u5728\u7d93\u4e0a\u5411\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n22\uff1a32 \u4ed6\u8aaa\uff1a\u300e\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300f\u3000\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\u3002\u300d<br \/>\n22\uff1a33 \u773e\u4eba\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5e0c\u5947\u4ed6\u7684\u6559\u8a13\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 22\uff1a31 \u8ad6\u5230\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u795e\u5728\u7d93\u4e0a\u5411\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n22\uff1a32 \u4ed6\u8aaa\uff1a\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u3000\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u95dc\u65bc\u6492\u90fd\u8a72\u4eba\uff0c\u5728\u57fa\u7763\u6642\u4ee3\u548c\u65b0\u7d04\u6642\u4ee3\uff0c\u6492\u90fd\u8a72\u4eba\u662f\u8cb4\u65cf\u3002\u4ed6\u5011\u6bd4\u8f03\u5bcc\u6709\u4e26\u4f54\u6709\u6b0a\u52e2\u5730\u4f4d\uff0c\u5305\u62ec\u5927\u796d\u53f8\u548c\u6700\u9ad8\u796d\u53f8\u3001\u64c1\u6709\u7336\u592a\u516c\u6703\u4e2d70\u500b\u5e2d\u4f4d\u7684\u5927\u591a\u6578\u3002\u4ed6\u5011\u52aa\u529b\u8d0a\u540c\u7f85\u99ac\u7684\u6c7a\u7b56\uff08\u7576\u6642\u4ee5\u8272\u5217\u8655\u65bc\u7f85\u99ac\u7d71\u6cbb\u4e4b\u4e0b\uff09\u4f86\u7dad\u6301\u548c\u5e73\u5c40\u9762\uff0c\u4ed6\u5011\u66f4\u5728\u610f\u653f\u6cbb\u800c\u4e0d\u662f\u5b97\u6559\u3002\u56e0\u5176\u5c0d\u7f85\u99ac\u7684\u5bb9\u5fcd\u548c\u4ed6\u5011\u662f\u6709\u9322\u7684\u4e0a\u5c64\u968e\u7d1a\uff0c\u6492\u90fd\u8a72\u4eba\u8ddf\u5e73\u6c11\u7684\u95dc\u4fc2\u4e0d\u600e\u9ebc\u597d\uff0c\u5e73\u6c11\u5c0d\u4ed6\u5011\u7684\u8a55\u50f9\u4e5f\u4e0d\u9ad8\u3002\u5f9e\u5b97\u6559\u4e0a\u770b\uff0c\u6492\u90fd\u8a72\u4eba\u5728\u6559\u7fa9\u7684\u4e3b\u8981\u65b9\u9762\u66f4\u4fdd\u5b88\uff0c\u4ed6\u5011\u53ea\u627f\u8a8d\u6469\u897f\u4e94\u7d93\uff0c\u4e0d\u76f8\u4fe1\u6b7b\u4eba\u5fa9\u6d3b\u3001\u4e0d\u627f\u8a8d\u5c6c\u9748\u4e16\u754c\u7684\u5b58\u5728\uff0c\u4f8b\u5982\u5929\u4f7f\u548c\u9b54\u9b3c\u3002<\/p>\n<p>\uff081\uff09\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u7684\u524d\u4e00\u9031\uff0c\u9032\u8036\u8def\u6492\u51b7\uff0c\u4e00\u958b\u59cb\u53d7\u5230\u7fa4\u773e\u760b\u72c2\u7684\u6b61\u8fce\u5d07\u62dc\uff0c\u6216\u8a31\u56e0\u70ba\u5982\u6b64\u53cd\u5012\u5f15\u767c\u4e86\u8a31\u591a\u5b97\u6559\u8207\u653f\u6cbb\u52e2\u529b\u7684\u5ac9\u5992\u6253\u58d3\uff1a\u6cd5\u5229\u8cfd\u4eba\u3001\u5e0c\u5f8b\u9ee8\u4eba\u3001\u6492\u90fd\u8a72\u4eba\u2026\uff0c\u8f2a\u756a\u4e0a\u9663\u8981\u4f86\u627e\u8036\u7a4c\u7684\u78b4\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u6492\u90fd\u8a72\u4eba\uff0c\u4ed6\u5011\u4e0d\u76f8\u4fe1\u6709\u6b7b\u4eba\u5fa9\u6d3b\u7684\u4e8b\uff0c\u6240\u4ee5\u6545\u610f\u8209\u4e86\u4e00\u500b\u6848\u4f8b\u4f86\u8b49\u660e\u300c\u5fa9\u6d3b\u7684\u8ad6\u9ede\u300d\u8207\u300c\u6469\u897f\u5f8b\u6cd5\u300d\u662f\u6709\u77db\u76fe\u885d\u7a81\u7684\u3002\u56e0\u70ba\u5728\u820a\u7d04\u4ee5\u8272\u5217\u662f\u65cf\u7cfb\u793e\u6703\uff0c12\u652f\u6d3e\u7684\u571f\u5730\u7522\u696d\u5fc5\u9808\u6709\u5f8c\u4ee3\u5b50\u5b6b\u7e7c\u627f\uff0c\u6240\u4ee5\u6709\u5b50\u5b6b\u7559\u5f8c\u80fd\u5920\u7e7c\u627f\u662f\u4ef6\u91cd\u8981\u7684\u4e8b\u3002\u91dd\u5c0d\u9019\u4e00\u9ede\uff0c\u5f8b\u6cd5\u898f\u5b9a\u6709\u5f1f\u70ba\u5144\u7acb\u55e3\u7684\u5f8b\u4f8b \uff08\u753325\uff1a5~6\uff09\uff0c\u539f\u662f\u70ba\u4fdd\u8b77\u5be1\u5a66\u4e26\u4fdd\u8b49\u5bb6\u4e16\u8b5c\u7cfb\u5f97\u4ee5\u5ef6\u7e8c\u800c\u8a2d\u7684\u3002<\/p>\n<p>\u6492\u90fd\u8a72\u4eba\u8209\u4e86\u4e00\u500b\u6848\u4f8b\uff0c\u6709\u500b\u54e5\u54e5\u5a36\u59bb\u6c92\u6709\u7559\u5f8c\u5c31\u6b7b\u4e86\uff0c\u5f8b\u6cd5\u898f\u5b9a\u5f1f\u5f1f\u8981\u70ba\u54e5\u54e5\u8ca0\u8d77\u50b3\u5b97\u63a5\u4ee3\u7684\u8cac\u4efb\u3002\u4f46\u662f\u5ac2\u5b50\u547d\u88cf\u524b\u592b\uff0c\u9023\u7e8c6\u500b\u5f1f\u5f1f\u90fd\u5a36\u4e86\u5ac2\u5b50\uff0c\u4f46\u90fd\u6c92\u6709\u7559\u5f8c\u4e5f\u6b7b\u4e86\u3002\u7167\u9019\u500b\u4f8b\u5b50\uff0c\u5c07\u4f86\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u9019\u5a66\u4eba\u5230\u5e95\u662f\u8ab0\u7684\u59bb\u5b50\uff1fv29~32\u8036\u7a4c\u56de\u7b54\u9019\u554f\u984c\u7684\u91cd\u9ede\uff1a<\/p>\n<p>\u4e00\u3001v29~30\u6492\u90fd\u8a72\u4eba\u56e0\u70ba\u300c\u4e0d\u660e\u767d\u8056\u7d93\uff0c\u4e0d\u66c9\u5f97\u795e\u7684\u5927\u80fd\uff0c\u6240\u4ee5\u4ed6\u5011\u60f3\u932f\u4e86\uff0c\u4e5f\u4fe1\u932f\u4e86\u300d\u3002\u4ed6\u5011\u6d3b\u5728\u81ea\u5df1\u601d\u60f3\u7684\u6846\u67b6\u4e2d\uff0c\u7528\u81ea\u4ee5\u70ba\u662f\u7684\u65b9\u6cd5\u60f3\u8981\u89e3\u91cb\u8056\u7d93\uff0c\u4f46\u4e0d\u662f\u51fa\u65bc\u8056\u9748\u7684\u555f\u793a\uff0c\u9020\u6210\u4ed6\u5011\u7684\u4fe1\u4ef0\u4e0d\u662f\u76f8\u4fe1\u771f\u795e\uff0c\u800c\u662f\u76f8\u4fe1\u4ed6\u5011\u5fc3\u4e2d\u5851\u9020\u7684\u5076\u50cf\u8207\u5b97\u6559\u3002v30\u300c\u7576\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4eba\u4e5f\u4e0d\u5a36\u4e5f\u4e0d\u5ac1\uff0c\u4e43\u50cf\u5929\u4e0a\u7684\u4f7f\u8005\u4e00\u6a23\u3002\u300d\u5c07\u4f86\u4fe1\u4e3b\u5f97\u6551\u4e4b\u4eba\uff0c\u6211\u5011\u5fa9\u6d3b\u7684\u8eab\u9ad4\uff0c\u4e0d\u518d\u662f\u6211\u5011\u904e\u53bb\u5728\u4e16\u4e0a\u6703\u673d\u58de\u7684\u8eab\u9ad4\uff0c\u800c\u662f\u69ae\u8000\u5fa9\u6d3b\u7684\u65b0\u8eab\u9ad4\u3002\u9019\u500b\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u8207\u8eab\u9ad4\uff0c\u6c92\u6709\u50b3\u5b97\u63a5\u4ee3\u8207\u6027\u7684\u9700\u8981\uff0c\u4e0d\u5ac1\u4e0d\u5a36\uff0c\u5730\u4e0a\u592b\u59bb\u7684\u95dc\u4fc2\u5230\u5929\u4e0a\u4e5f\u6703\u6d88\u5931\uff0c\u6211\u5011\u90fd\u6210\u70ba\u5f1f\u5144\u59ca\u59b9\u3002<\/p>\n<p>\u4e8c\u3001v31~32\u300c\u8ad6\u5230\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u795e\u5728\u7d93\u4e0a\u5411\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f\u4ed6\u8aaa\uff1a\u300e\u6211\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300f\u795e\u4e0d\u662f\u6b7b\u4eba\u7684\u3000\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u3000\u795e\u3002\u300d\u9019\u610f\u601d\u662f\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u6211\u5011\u5728\u4e16\u4e0a\u7684\u7236\u6bcd\u3001\u5152\u5973\u3001\u5144\u5f1f\u59ca\u59b9\u3001\u592b\u59bb\u2026\u7b49\u4eba\u969b\u95dc\u4fc2\uff0c\u5728\u5929\u4e0a\u4e5f\u6703\u6d88\u5931\uff0c\u6211\u5011\u90fd\u6703\u76f4\u63a5\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u6210\u70ba\u5f1f\u5144\u59ca\u59b9\uff0c\u6240\u4ee5\u6709\u4eba\u8aaa\u4e0a\u5e1d\u6c92\u6709\u5b6b\u5b50\uff0c\u53ea\u6709\u5152\u5b50\uff0c\u56e0\u70ba\u6bcf\u500b\u4eba\u90fd\u76f4\u63a5\u662f\u795e\u7684\u5152\u5973\u3002\u300c\u795e\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\u3002\u300d\u9019\u662f\u6307\u795e\u8207\u6211\u5011\u7684\u95dc\u4fc2\uff0c\u4e0d\u6703\u53ea\u6709\u5730\u4e0a\u77ed\u77ed\u7684\u5e7e\u5341\u5e74\uff0c\u800c\u662f\u5f9e\u5730\u4e0a\u5ef6\u7e8c\u5230\u6c38\u6046\uff0c\u795e\u90fd\u662f\u6211\u5011\u7684\u795e\uff0c\u662f\u76f4\u63a5\u7684\u95dc\u4fc2\u3001\u662f\u6c38\u6046\u7684\u95dc\u4fc2\u3001\u662f\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u800c\u4e14\u6bcf\u4e00\u500b\u5f97\u6551\u4fe1\u4e3b\u4e4b\u4eba\uff0c\u4e5f\u662f\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6492\u90fd\u8a72\u4eba\u7684\u554f\u984c\uff0c\u662f\u4e00\u500b\u5f88\u56b4\u91cd\u7684\u554f\u984c\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u4fe1\u4ef0\uff0c\u662f\u4e00\u500b\u65b7\u7ae0\u53d6\u7fa9\u7684\u4fe1\u4ef0\uff0c\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u65b9\u5f0f\u4f86\u89e3\u8b80\uff0c\u4ed6\u5011\u6d3b\u5728\u5b97\u6559\u7684\u5b57\u53e5\u88cf\u9762\uff0c\u6c92\u6709\u8056\u9748\uff0c\u6c92\u6709\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4fe1\u4ef0\u8b8a\u6210\u4e00\u5957\u7406\u8ad6\u5b78\u8aaa\uff0c\u800c\u4e14\u662f\u4ed6\u5011\u7528\u81ea\u4ee5\u70ba\u662f\u7684\u8a8d\u5b9a\u65b9\u5f0f\u3002\u6211\u60f3\u5230\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u9020\u4e86\u4e00\u500b\u91d1\u725b\u72a2\uff1a\u300c\u8d77\u4f86\uff01\u70ba\u6211\u5011\u505a\u795e \u50cf\uff0c\u53ef\u4ee5\u5728\u6211\u5011\u524d\u9762\u5f15\u8def\uff1b\u56e0\u70ba\u9818\u6211\u5011\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u500b\u6469\u897f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u906d\u4e86\u751a\u9ebc\u4e8b\u3002\u2026\u2026\u4ed6\u5011\u5c31\u8aaa\uff1a\u4ee5\u8272\u5217\u554a\uff0c\u9019\u662f\u9818\u4f60\u51fa\u57c3\u53ca\u5730\u7684\u795e\u3002\u300d\u9019\u5c31\u662f\u4eba\u9020\u795e\uff0c\u4eba\u628a\u4e0a\u5e1d\u5851\u9020\u6210\u70ba\u4e00\u500b\u4ed6\u5011\u60f3\u8981\u7684\u91d1\u725b\u72a2\u3002\u6211\u5011\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u72af\u4e86\u9019\u6a23\u7684\u5927\u7f6a\uff0c\u5c31\u662f\u559c\u6b61\u300c\u81ea\u5df1\u9020\u795e\u3001\u9020\u5076\u50cf\u300d\uff0c\u9020\u4e00\u500b\u81ea\u5df1\u559c\u6b61\u7684\u4e0a\u5e1d\u3001\u8036\u7a4c\u3001\u8056\u9748\uff0c\u662f\u7528\u81ea\u4ee5\u70ba\u662f\u7684\u65b9\u5f0f\u4f86\u89e3\u8b80\uff0c\u4f86\u5851\u9020\uff0c\u5c31\u50cf\u6492\u90fd\u8a72\u4eba\u4e00\u6a23\u3002\u6211\u5011\u5fc5\u9808\u501a\u9760\u8056\u9748\uff0c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6642\u6642\u66f4\u65b0\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u5343\u842c\u4e0d\u8981\u628a\u6211\u5011\u7684\u795e\u8b8a\u6210\u652f\u96e2\u7834\u788e\u3001\u6b98\u7834\u4e0d\u582a\u3001\u6295\u4eba\u6240\u597d\uff0c\u537b\u4e0d\u77e5\u4e0d\u89ba\u5df2\u7d93\u504f\u96e2\u4e86\u771f\u7406\uff0c\u5c31\u50cf\u6211\u904e\u53bb\u6240\u72af\u7684\u904e\u932f\u4e00\u6a23\uff0c\u5f7c\u6b64\u5171\u52c9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 22\uff1a23~33 22\uff1a23 \u6492\u90fd\u8a72\u4eba\u5e38\u8aaa\u6c92\u6709\u5fa9\u6d3b\u7684\u4e8b\u3002\u90a3\u5929\uff0c\u4ed6\u5011\u4f86\u554f\u8036\u7a4c\u8aaa\uff1a 22\uff1a24 \u300c\u592b\u5b50\uff0c &#8230; <a title=\"2021 &#8211; 03 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 22\uff1a23~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-12-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-22%ef%bc%9a2333\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 12 QT \u99ac\u592a\u798f\u97f3 22\uff1a23~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9323,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9257","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9257","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9257"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9257\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9323"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}