{"id":5122,"date":"2018-08-05T12:55:45","date_gmt":"2018-08-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5122"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1222\/","title":{"rendered":"2018 &#8211; 08 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 23\uff1a12~22<br \/>\n23\uff1a12 \u5230\u4e86\u5929\u4eae\uff0c\u7336\u592a\u4eba\u540c\u8b00\u8d77\u8a93\uff0c\u8aaa\uff1a\u300c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u300d<br \/>\n23\uff1a13 \u9019\u6a23\u540c\u5fc3\u8d77\u8a93\u7684\u6709\u56db\u5341\u591a\u4eba\u3002<br \/>\n23\uff1a14 \u4ed6\u5011\u4f86\u898b\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u8d77\u4e86\u4e00\u500b\u5927\u8a93\uff0c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u751a\u9ebc\u3002<br \/>\n23\uff1a15 \u73fe\u5728\u4f60\u5011\u548c\u516c\u6703\u8981\u77e5\u6703\u5343\u592b\u9577\uff0c\u53eb\u4ed6\u5e36\u4e0b\u4fdd\u7f85\u5230\u4f60\u5011\u9019\u88cf\u4f86\uff0c\u5047\u4f5c\u8981\u8a73\u7d30\u5bdf\u8003\u4ed6\u7684\u4e8b\uff1b\u6211\u5011\u5df2\u7d93\u9810\u5099\u597d\u4e86\uff0c\u4e0d\u7b49\u4ed6\u4f86\u5230\u8ddf\u524d\u5c31\u6bba\u4ed6\u3002\u300d<br \/>\n23\uff1a16 \u4fdd\u7f85\u7684\u5916\u7525\u807d\u898b\u4ed6\u5011\u8a2d\u4e0b\u57cb\u4f0f\uff0c\u5c31\u4f86\u5230\u71df\u6a13\u88cf\u544a\u8a34\u4fdd\u7f85\u3002<br \/>\n23\uff1a17 \u4fdd\u7f85\u8acb\u4e00\u500b\u767e\u592b\u9577\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u9818\u9019\u5c11\u5e74\u4eba\u53bb\u898b\u5343\u592b\u9577\uff0c\u4ed6\u6709\u4e8b\u544a\u8a34\u4ed6\u3002\u300d<br \/>\n23\uff1a18 \u65bc\u662f\u628a\u4ed6\u9818\u53bb\u898b\u5343\u592b\u9577\uff0c\u8aaa\uff1a\u300c\u88ab\u56da\u7684\u4fdd\u7f85\u8acb\u6211\u5230\u4ed6\u90a3\u88cf\uff0c\u6c42\u6211\u9818\u9019\u5c11\u5e74\u4eba\u4f86\u898b\u4f60\uff1b\u4ed6\u6709\u4e8b\u544a\u8a34\u4f60\u3002\u300d<br \/>\n23\uff1a19 \u5343\u592b\u9577\u5c31\u62c9\u8457\u4ed6\u7684\u624b\uff0c\u8d70\u5230\u4e00\u65c1\uff0c\u79c1\u4e0b\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u6709\u751a\u9ebc\u4e8b\u544a\u8a34\u6211\u5462\uff1f\u300d<br \/>\n23\uff1a20 \u4ed6\u8aaa\uff1a\u300c\u7336\u592a\u4eba\u5df2\u7d93\u7d04\u5b9a\uff0c\u8981\u6c42\u4f60\u660e\u5929\u5e36\u4e0b\u4fdd\u7f85\u5230\u516c\u6703\u88cf\u53bb\uff0c\u5047\u4f5c\u8981\u8a73\u7d30\u67e5\u554f\u4ed6\u7684\u4e8b\u3002<br \/>\n23\uff1a21 \u4f60\u5207\u4e0d\u8981\u96a8\u5f9e\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6709\u56db\u5341\u591a\u4eba\u57cb\u4f0f\uff0c\u5df2\u7d93\u8d77\u8a93\u8aaa\uff1a\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u73fe\u5728\u9810\u5099\u597d\u4e86\uff0c\u53ea\u7b49\u4f60\u61c9\u5141\u3002\u300d<br \/>\n23\uff1a22 \u65bc\u662f\u5343\u592b\u9577\u6253\u767c\u5c11\u5e74\u4eba\u8d70\uff0c\u56d1\u5490\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u544a\u8a34\u4eba\u4f60\u5c07\u9019\u4e8b\u5831\u7d66\u6211\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 23\uff1a16 \u4fdd\u7f85\u7684\u5916\u7525\u807d\u898b\u4ed6\u5011\u8a2d\u4e0b\u57cb\u4f0f\uff0c\u5c31\u4f86\u5230\u71df\u6a13\u88cf\u544a\u8a34\u4fdd\u7f85\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u7d93\u5e38\u4e14\u4e0d\u65b7\u7684\u5206\u4eab\u904e\u4e00\u500b\u89c0\u5ff5\uff0c\u5c31\u662f\u8056\u7d93\u5982\u679c\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u770b\u4f86\uff0c\u5c31\u662f\u4e00\u672c\u4ee5\u4eba\u985e\u6b77\u53f2\uff08\u7279\u5225\u662f\u4ee5\u8272\u5217\u7684\u6b77\u53f2\uff09\u70ba\u89d2\u5ea6\u5beb\u7684\u6b77\u53f2\u50b3\u8a18\u8207\u5f8b\u6cd5\u9053\u5fb7\u66f8\u3002\u4f46\u662f\u771f\u6b63\u8b80\u8056\u7d93\u61c9\u8a72\u5f9e\u53e6\u4e00\u500b\u89d2\u5ea6\uff0c\u5c31\u662f\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u8056\u7d93\u662f\u4e0a\u5e1d\u7559\u7d66\u4eba\u985e\u7684\u4e00\u689d\u7dda\u7d22\uff0c\u662f\u5f9e\u795e\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u8a18\u8f09\u6709\u95dc\u4e0a\u5e1d\u7684\u4e8b\uff0c\u795e\u8207\u4eba\u985e\u7684\u95dc\u4fc2\uff0c\u795e\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u7684\u5e36\u9818\u3001\u5f15\u5c0e\uff0c\u9032\u800c\u4e86\u89e3\u795e\u5728\u4eba\u8eab\u4e0a\u771f\u6b63\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u4e0a\u5e1d\u592a\u5049\u5927\u4e86\uff0c\u7121\u6cd5\u7528\u4e00\u672c\u66f8\u4f86\u89e3\u91cb\u6240\u6709\u7684\u5967\u79d8\u8207\u555f\u793a\uff0c\u6240\u4ee5\u8056\u9748\u53ea\u6311\u9078\u4e86\u4eba\u771f\u6b63\u9700\u8981\u660e\u767d\u7684\u90e8\u4efd\u771f\u7406\u7de8\u7e82\u6210\u70ba\u4e00\u672c\u8056\u7d93\uff0c\u8981\u4e16\u4eba\u597d\u597d\u7814\u8b80\uff0c\u4e26\u4e14\u900f\u904e\u8056\u9748\u5728\u6211\u5011\u9748\u88cf\u7684\u555f\u793a\u5e36\u9818\uff0c\u80fd\u5920\u8a8d\u8b58\u795e\u3001\u8207\u795e\u89aa\u5bc6\u3001\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\uff0c\u6210\u5c31\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u8a08\u756b\u8207\u65e8\u610f\u3002\u4e00\u500b\u4eba\u5982\u679c\u611b\u6155\u795e\u7684\u8a71\uff0c\u795e\u7684\u8a71\u5c31\u8981\u6210\u70ba\u4ed6\u6700\u5927\u7684\u795d\u798f\u3002<\/p>\n<p>\u4eca\u5929\u7684\u7d93\u6587\u6211\u5011\u770b\u898b\u7336\u592a\u4eba\u70ba\u4fdd\u7f85\u300c\u5927\u767c\u71b1\u5fc3\u300d\uff0c\u751a\u81f3\u670940\u591a\u4eba\u300c\u540c\u5fc3\u8d77\u8a93\u300d\uff0c\u4e0d\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u98ef\uff0c\u610f\u5fd7\u5982\u6b64\u5805\u6c7a\u3002\u540c\u5fc3\u5408\u610f\u4e00\u76f4\u90fd\u662f\u4eba\u8207\u4eba\u4e4b\u9593\u6700\u96e3\u7684\u4e8b\uff0c\u9023\u795e\u90fd\u5e0c\u671b\u57fa\u7763\u5f92\u5728\u4e00\u8d77\u805a\u6703\u90fd\u80fd\u5920\u300c\u540c\u5fc3\u5408\u610f\u300d\u3001\u300c\u5949\u4e3b\u7684\u540d\u300d\u79b1\u544a\u3002\u6211\u5011\u770b\u770b\u4eca\u5929\u7684\u6559\u6703\u5c31\u77e5\u9053\u540c\u5fc3\u5408\u610f\u6709\u591a\u9ebc\u56f0\u96e3\uff1f\u4f46\u53ef\u60b2\u7684\u662f\uff0c\u9b54\u9b3c\u6311\u5506\u4eba\u72af\u7f6a\uff0c\u7adf\u7136\u7d93\u5e38\u80fd\u5920\u300c\u540c\u5fc3\u5408\u610f\u300d\u7684\u4e00\u8d77\u72af\u7f6a\u3002\u50cf\u820a\u7d04\u7684\u5df4\u5225\u5854\u4e8b\u4ef6\u5c31\u662f\u4eba\u985e\u8981\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u5ba3\u63da\u4eba\u7684\u540d\uff0c\u8d77\u4f86\u6575\u64cb\u795e\u7684\u6cbb\u7406\u3002\u4eca\u5929\u9019\u4e9b\u7336\u592a\u4eba\u4e5f\u540c\u6a23\u300c\u540c\u5fc3\u8d77\u8a93\u300d\uff0c\u4e0d\u662f\u4e00\u8d77\u807d\u795e\u7684\u8072\u97f3\u800c\u6094\u6539\uff0c\u53cd\u800c\u662f\u540c\u5fc3\u5408\u610f\u6575\u64cb\u795e\u7684\u4f7f\u5f92\uff0c\u9019\u662f\u9b54\u9b3c\u7684\u4f5c\u70ba\uff0c\u66f4\u662f\u52a0\u4e0a\u4eba\u7684\u7121\u77e5\u3002\u6211\u66fe\u7d93\u5206\u4eab\u904e\u4e0a\u5e1d\u6700\u5927\u7684\u4ec7\u6575\uff0c\u4e0d\u662f\u9b54\u9b3c\uff0c\u800c\u662f\u4eba\u7684\u8001\u6211\u3002\u4eca\u5929\u6559\u6703\u8001\u662f\u559c\u6b61\u628a\u9b54\u9b3c\u8a87\u5927\uff0c\u8a8d\u70ba\u9b54\u9b3c\u6709\u591a\u53b2\u5bb3\uff0c\u4e8b\u5be6\u4e0a\u9019\u4e9b\u58ae\u843d\u7684\u5929\u4f7f\u5728\u4e0a\u5e1d\u773c\u88cf\u6839\u672c\u6c92\u6709\u5730\u4f4d\uff0c\u53cd\u800c\u662f\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u624d\u662f\u795e\u8981\u72a7\u7272\u751f\u547d\u62ef\u6551\u7684\u5c0d\u8c61\uff1b\u6216\u662f\u5c0d\u65bc\u4e0d\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u795e\u8981\u75db\u5fc3\u5be9\u5224\u3002\u4eca\u5929\u9019\u4e9b\u7336\u592a\u4eba\uff0c\u5982\u679c\u4e0d\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u9b54\u9b3c\u4e5f\u6c92\u6709\u8fa6\u6cd5\u80fd\u505a\u4ec0\u9ebc\uff1f\u56e0\u70ba\u9b54\u9b3c\u9700\u8981\u300c\u5f15\u8a98\u300d\u7121\u77e5\u7684\u4eba\u6210\u70ba\u7260\u72af\u7f6a\u7684\u5de5\u5177\u3002\u6211\u5011\u5982\u679c\u9858\u610f\u6094\u6539\uff0c\u5c0d\u795e\u5949\u737b\u6211\u5011\u7684\u751f\u547d\uff0c\u9b54\u9b3c\u5c31\u5b8c\u5168\u6c92\u6709\u8fa6\u6cd5\u5229\u7528\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09\u901940\u591a\u4eba\u7684\u8a08\u8b00\uff0c\u7adf\u7136\u88ab\u4fdd\u7f85\u7684\u5916\u7525\u77e5\u9053\u4e86\uff0c\u7136\u5f8c\u544a\u8a34\u5343\u592b\u9577\uff1b\u7d50\u679c\u5728\u660e\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u5343\u592b\u9577\u7adf\u7136\u6d3e\u4e86400\u591a\u4eba\u7684\u8ecd\u968a\u4fdd\u8b77\u4fdd\u7f85\u51fa\u57ce\uff0c\u9019\u597d\u50cf\u662f\u5c0f\u8aaa\u6216\u662f\u96fb\u5f71\u60c5\u7bc0\u3002\u4e0a\u5e1d\u5982\u679c\u8981\u4fdd\u8b77\uff0c\u4e16\u4eba\u4e00\u9ede\u8fa6\u6cd5\u90fd\u6c92\u6709\uff0c\u9b54\u9b3c\u7684\u4f0e\u5006\u8a6d\u8a08\u90fd\u8981\u6b78\u65bc\u7121\u6709\u3002\u4f46\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u4e0a\u5e1d\u4f38\u624b\u4fdd\u8b77\u4e00\u5207\uff0c\u53c8\u6709\u6642\u5019\u537b\u5bb9\u8a31\u6211\u5011\u906d\u53d7\u60a3\u96e3\u75db\u82e6\uff1f\u5c31\u50cf\u6709\u6642\u5019\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\u4fdd\u7f85\uff0c\u6709\u6642\u5019\u537b\u5bb9\u8a31\u4fdd\u7f85\u7d93\u5e38\u88ab\u6253\u5230\u5feb\u8981\u534a\u6b7b\uff1f\u6211\u5011\u4e0d\u660e\u767d\u795e\u7684\u5967\u79d8\uff0c\u53ea\u77e5\u9053\u795e\u51e1\u4e8b\u90fd\u77e5\u9053\uff0c\u51e1\u4e8b\u90fd\u638c\u6b0a\u3002\u82e5\u975e\u795e\u5141\u8a31\uff0c\u6211\u5011\u4e00\u6839\u982d\u9aee\u4e5f\u4e0d\u6389\u843d\uff0c\u795e\u4e00\u76f4\u90fd\u5728\u3002\u554f\u984c\u662f\u6211\u5011\u4e0d\u660e\u767d\u4e0a\u5e1d\u6240\u6709\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6211\u5011\u53ea\u80fd\u6191\u4fe1\u5fc3\u63a5\u53d7\u795e\u7684\u8a08\u756b\u8207\u65e8\u610f\u90fd\u662f\u7f8e\u597d\u7684\uff0c\u4e0d\u7ba1\u662f\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u82e6\u96e3\u3001\u7ba1\u6559\u3001\u6216\u662f\u62ef\u6551\uff0c\u90fd\u51fa\u65bc\u795e\u7684\u611b\u3001\u795e\u7684\u65e8\u610f\u3002\u6211\u5011\u9700\u8981\u505a\u7684\u5c31\u662f\u5168\u7136\u4fe1\u9760\uff0c\u5168\u7136\u9806\u670d\uff0c\u5168\u7136\u8ddf\u96a8\u3002\u6700\u597d\u4e0d\u8981\u56e0\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u5012\u5be7\u53ef\u70ba\u6301\u5b88\u516c\u7fa9\u800c\u53d7\u903c\u8feb\uff0c\u53c8\u8981\u6642\u6642\u6094\u6539\u751f\u547d\u66f4\u65b0\uff0c\u52a0\u4e0a\u5168\u7136\u4fe1\u9760\u9806\u670d\uff0c\u9019\u5c31\u662f\u6211\u5011\u7684\u672c\u5206\uff0c\u4e5f\u662f\u9580\u5f92\u5fc5\u9808\u5177\u5099\u7684\u57fa\u672c\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u6311\u6230\u4e86\u4e0d\u5c11\u5e74\u8f15\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u5929\u9ed8\u60f3\u4e00\u7bc0\u7d93\u6587\uff0c\u4e00\u5e74\u5e36\u4e00\u500b\u4eba\u53d7\u6d17\uff0c\u611f\u8b1d\u4e3b\uff0c\u6709\u4e00\u4e9b\u4eba\u9858\u610f\u8d77\u4f86\u56de\u61c9\u3002\u9019\u4e8c\u5929\u6709\u4e00\u4f4d\u5f1f\u5144\u63a5\u53d7\u4e86\u6311\u6230\uff0c\u5f9e\u6628\u5929\u958b\u59cb\u8ddf\u8457\u59bb\u5b50\u6bcf\u5929po\u51fa\u4e00\u7bc0\u7d93\u6587\u4f86\u9ed8\u60f3\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u6069\u611f\u52d5\u3002\u6211\u5011\u805a\u6703\u4e2d\u4ed6\u62bd\u5230\u7684\u5929\u7236\u7684\u4fe1\uff0c\u5c31\u662f\u5c0d\u4ed6\u8aaa\u7684\u8a71\uff0c\u88cf\u9762\u6709\u4e00\u53e5\u5c31\u662f\u653e\u4e0b\u624b\u908a\u7684\u5de5\u4f5c\uff0c\u4f86\u89aa\u8fd1\u795e\uff0c\u9019\u53e5\u8a71\u5f88\u6253\u52d5\u4ed6\u7684\u5fc3\u3002\u6211\u5011\u4e00\u518d\u770b\u898b\u795e\u7d93\u5e38\u5c0d\u4eba\u5fc3\u8aaa\u8a71\uff0c\u53ea\u662f\u5f88\u591a\u4eba\u53ea\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u800c\u4e0d\u662f\u60f3\u807d\u4e0a\u5e1d\u5230\u5e95\u5728\u8aaa\u4ec0\u9ebc\uff1f\u5f88\u591a\u4eba\u8981\u662f\u4e0a\u5e1d\u8aaa\u7684\u4e0d\u5408\u6211\u7684\u5fc3\u610f\uff0c\u6211\u5011\u5c31\u6575\u64cb\u62d2\u7d55\uff0c\u9664\u975e\u4e0a\u5e1d\u5408\u6211\u5fc3\u610f\uff0c\u6211\u624d\u8003\u616e\u53c3\u8003\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e86\u89e3\uff0c\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u4e00\u76f4\u90fd\u638c\u6b0a\uff0c\u4e00\u76f4\u90fd\u7528\u300c\u795e\u7684\u65e8\u610f\u65b9\u5f0f\u300d\u5728\u611b\u6211\u5011\uff0c\u5728\u5f15\u5c0e\u6211\u5011\u3002\u900f\u904eQT\u5e6b\u52a9\u6211\u5011\u6bcf\u5929\u66f4\u8a8d\u8b58\u795e\uff0c\u66f4\u76f8\u4fe1\u795e\uff0c\u4e5f\u66f4\u9806\u670d\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 23\uff1a12~22 23\uff1a12 \u5230\u4e86\u5929\u4eae\uff0c\u7336\u592a\u4eba\u540c\u8b00\u8d77\u8a93\uff0c\u8aaa\uff1a\u300c\u82e5\u4e0d\u5148\u6bba\u4fdd\u7f85\u5c31\u4e0d\u5403\u4e0d\u559d\u3002\u300d 23\uff1a13 &#8230; <a title=\"2018 &#8211; 08 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-23%ef%bc%9a1222\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 23\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5169,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5122","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5122","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5122"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5122\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5169"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5122"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5122"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5122"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}