{"id":5695,"date":"2018-11-12T12:55:45","date_gmt":"2018-11-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5695"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-12%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-12%ef%bc%9a116\/","title":{"rendered":"2018 &#8211; 11 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b  12\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 12\uff1a1~16<br \/>\n12\uff1a1 \u7f85\u6ce2\u5b89\u7684\u570b\u5805\u7acb\uff0c\u4ed6\u5f37\u76db\u7684\u6642\u5019\u5c31\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u96a8\u5f9e\u4ed6\u3002<br \/>\n12\uff1a2 \u7f85\u6ce2\u5b89\u738b\u7b2c\u4e94\u5e74\uff0c\u57c3\u53ca\u738b\u793a\u6492\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u56e0\u70ba\u738b\u548c\u6c11\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002<br \/>\n12\uff1a3 \u793a\u6492\u5e36\u6230\u8eca\u4e00\u5343\u4e8c\u767e\u8f1b\uff0c\u99ac\u5175\u516d\u842c\uff0c\u4e26\u4e14\u8ddf\u5f9e\u4ed6\u51fa\u57c3\u53ca\u7684\u8def\u6bd4\u4eba\u3001\u8607\u57fa\u4eba\uff0c\u548c\u53e4\u5be6\u4eba\uff0c\u591a\u5f97\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n12\uff1a4 \u4ed6\u653b\u53d6\u4e86\u7336\u5927\u7684\u5805\u56fa\u57ce\uff0c\u5c31\u4f86\u5230\u8036\u8def\u6492\u51b7\u3002<br \/>\n12\uff1a5 \u90a3\u6642\uff0c\u7336\u5927\u7684\u9996\u9818\u56e0\u70ba\u793a\u6492\u5c31\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u3002\u6709\u5148\u77e5\u793a\u746a\u96c5\u53bb\u898b\u7f85\u6ce2\u5b89\u548c\u773e\u9996\u9818\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u96e2\u68c4\u4e86\u6211\uff0c\u6240\u4ee5\u6211\u4f7f\u4f60\u5011\u843d\u5728\u793a\u6492\u624b\u88cf\u3002\u300f\u300d<br \/>\n12\uff1a6 \u65bc\u662f\u738b\u548c\u4ee5\u8272\u5217\u7684\u773e\u9996\u9818\u90fd\u81ea\u5351\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u516c\u7fa9\u7684\u3002\u300d<br \/>\n12\uff1a7 \u8036\u548c\u83ef\u898b\u4ed6\u5011\u81ea\u5351\uff0c\u8036\u548c\u83ef\u7684\u8a71\u5c31\u81e8\u5230\u793a\u746a\u96c5\u8aaa\uff1a\u300c\u4ed6\u5011\u65e2\u81ea\u5351\uff0c\u6211\u5fc5\u4e0d\u6ec5\u7d55\u4ed6\u5011\uff1b\u5fc5\u4f7f\u4ed6\u5011\u7565\u5f97\u62ef\u6551\uff0c\u6211\u4e0d\u85c9\u8457\u793a\u6492\u7684\u624b\u5c07\u6211\u7684\u6012\u6c23\u5012\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n12\uff1a8 \u7136\u800c\u4ed6\u5011\u5fc5\u4f5c\u793a\u6492\u7684\u50d5\u4eba\uff0c\u597d\u53eb\u4ed6\u5011\u77e5\u9053\uff0c\u670d\u4e8b\u6211\u8207\u670d\u4e8b\u5916\u90a6\u4eba\u6709\u4f55\u5206\u5225\u3002\u300d<br \/>\n12\uff1a9 \u65bc\u662f\uff0c\u57c3\u53ca\u738b\u793a\u6492\u4e0a\u4f86\u653b\u53d6\u8036\u8def\u6492\u51b7\uff0c\u596a\u4e86\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u88cf\u7684\u5bf6\u7269\uff0c\u76e1\u90fd\u5e36\u8d70\uff0c\u53c8\u596a\u53bb\u6240\u7f85\u9580\u88fd\u9020\u7684\u91d1\u76fe\u724c\u3002<br \/>\n12\uff1a10 \u7f85\u6ce2\u5b89\u738b\u88fd\u9020\u9285\u76fe\u724c\u4ee3\u66ff\u90a3\u91d1\u76fe\u724c\uff0c\u4ea4\u7d66\u5b88\u738b\u5bae\u9580\u7684\u8b77\u885b\u9577\u770b\u5b88\u3002<br \/>\n12\uff1a11 \u738b\u6bcf\u9022\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u8b77\u885b\u5175\u5c31\u62ff\u9019\u76fe\u724c\uff0c\u96a8\u5f8c\u4ecd\u5c07\u76fe\u724c\u9001\u56de\uff0c\u653e\u5728\u8b77\u885b\u623f\u3002<br \/>\n12\uff1a12 \u738b\u81ea\u5351\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5c31\u8f49\u6d88\u4e86\uff0c\u4e0d\u5c07\u4ed6\u6ec5\u76e1\uff0c\u4e26\u4e14\u5728\u7336\u5927\u4e2d\u9593\u4e5f\u6709\u5584\u76ca\u7684\u4e8b\u3002<br \/>\n12\uff1a13 \u7f85\u6ce2\u5b89\u738b\u81ea\u5f37\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u3002\u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5f9e\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7acb\u4ed6\u540d\u7684\u57ce\uff0c\u4f5c\u738b\u5341\u4e03\u5e74\u3002\u7f85\u6ce2\u5b89\u7684\u6bcd\u89aa\u540d\u53eb\u62ff\u746a\uff0c\u662f\u4e9e\u636b\u4eba\u3002<br \/>\n12\uff1a14 \u7f85\u6ce2\u5b89\u884c\u60e1\uff0c\u56e0\u4ed6\u4e0d\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u3002<br \/>\n12\uff1a15 \u7f85\u6ce2\u5b89\u6240\u884c\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\u4e0d\u90fd\u5beb\u5728\u5148\u77e5\u793a\u746a\u96c5\u548c\u5148\u898b\u6613\u591a\u7684\u53f2\u8a18\u4e0a\u55ce\uff1f\u7f85\u6ce2\u5b89\u8207\u8036\u7f85\u6ce2\u5b89\u6642\u5e38\u722d\u6230\u3002<br \/>\n12\uff1a16 \u7f85\u6ce2\u5b89\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u6bd4\u96c5\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 12\uff1a7 \u8036\u548c\u83ef\u898b\u4ed6\u5011\u81ea\u5351\uff0c\u8036\u548c\u83ef\u7684\u8a71\u5c31\u81e8\u5230\u793a\u746a\u96c5\u8aaa\uff1a\u300c\u4ed6\u5011\u65e2\u81ea\u5351\uff0c\u6211\u5fc5\u4e0d\u6ec5\u7d55\u4ed6\u5011\uff1b\u5fc5\u4f7f\u4ed6\u5011\u7565\u5f97\u62ef\u6551\uff0c\u6211\u4e0d\u85c9\u8457\u793a\u6492\u7684\u624b\u5c07\u6211\u7684\u6012\u6c23\u5012\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n12\uff1a8 \u7136\u800c\u4ed6\u5011\u5fc5\u4f5c\u793a\u6492\u7684\u50d5\u4eba\uff0c\u597d\u53eb\u4ed6\u5011\u77e5\u9053\uff0c\u670d\u4e8b\u6211\u8207\u670d\u4e8b\u5916\u90a6\u4eba\u6709\u4f55\u5206\u5225\u3002\u300d<br \/>\n12\uff1a14 \u7f85\u6ce2\u5b89\u884c\u60e1\uff0c\u56e0\u4ed6\u4e0d\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u624d\u8b1b\u5230\u300c\u9019\u6a23\uff0c\u5c31\u5805\u56fa\u7336\u5927\u570b\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\uff0c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u3002\u300d\uff08\u4ee3\u4e0b11\uff1a17\uff09\uff0c\u624d\u4e09\u5e74\uff0c\u4e0a\u5e1d\u795d\u798f\u4ed6\u5011\uff0c\u5805\u56fa\u570b\u5bb6\uff0c\u537b\u63db\u4f8612\uff1a1\u300c\u4ed6\u5f37\u76db\u7684\u6642\u5019\u5c31\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u96a8\u5f9e\u4ed6\u3002\u300d\u4e5f\u56e0\u6b64\u5e36\u4f86\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u8208\u8d77\u57c3\u53ca\u738b\u793a\u6492\u4e0a\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\u3002v6~9\u738b\u8207\u773e\u9996\u9818\u8b19\u5351\u4e0b\u4f86\uff0c\u65bc\u662f\u4e0a\u5e1d\u6190\u61ab\uff0cv7\u6709\u4e00\u53e5\u8a71\u5f88\u6709\u8da3\uff0c\u300c\u7565\u5f97\u62ef\u6551\u300d\uff0c\u6b7b\u7f6a\u53ef\u514d\uff0c\u6d3b\u7f6a\u96e3\u9003\uff0c\u57c3\u53ca\u738b\u7167\u6a23\u9032\u653b\uff0c\u751a\u81f3\u628a\u8056\u6bbf\u7684\u548c\u738b\u5bae\u88cf\u7684\u5bf6\u7269\uff0c\u76e1\u90fd\u64c4\u8d70\uff0c\u53c8\u596a\u53bb\u6240\u7f85\u9580\u88fd\u9020\u7684\u91d1\u76fe\u724c\u3002\u4e0a\u5e1d\u4e0d\u628a\u4ed6\u6ec5\u76e1\uff0c\u76f4\u5230\u4ed6\u7684\u5152\u5b50\u4e9e\u6bd4\u96c5\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p>\n<p>\u5f9e\u9019\u6bb5\u7d93\u6587\uff0c\u7b2c\u4e00\u500b\u6211\u5011\u770b\u898b\u4eba\u771f\u662f\u300c\u5584\u5fd8\u3001\u5584\u8b8a\u300d\uff01\u7279\u5225\u5c0d\u65bc\u4e0a\u5e1d\uff0c\u4e5f\u53ef\u4ee5\u8aaa\uff0c\u9019\u5c31\u662f\u300c\u8001\u6211\u672c\u8272\u300d\uff01\u5176\u5be6\u6211\u5011\u4e5f\u4e0d\u80fd\u8b4f\u7b11\u7f85\u6ce2\u5b89\uff0c\u8aaa\u5be6\u5728\u7684\u6211\u5011\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u6709\u9700\u8981\u6709\u75db\u82e6\u5c31\u547c\u6c42\u795e\uff0c\u795e\u958b\u59cb\u795d\u798f\uff0c\u6211\u5011\u5c31\u5fd9\u5230\u5fd8\u8a18\u795e\uff0c\u904e\u81ea\u5df1\u7684\u751f\u6d3b\uff0c\u76f4\u5230\u795e\u518d\u6b21\u7528\u82e6\u96e3\u4f86\u559a\u9192\u6211\u5011\u3002\u7b2c\u4e8c\u500b\uff0c\u6211\u5011\u518d\u6b21\u770b\u898b\uff0c\u4ec7\u6575\u662f\u4e0a\u5e1d\u8208\u8d77\u4f86\u7684\u5de5\u5177\uff0c\u800c\u4e0d\u662f\u9b54\u9b3c\u3002\u6211\u5011\u4e0d\u8981\u628a\u592a\u591a\u7684\u69ae\u8000\u6b78\u7d66\u9b54\u9b3c\uff0c\u56e0\u70ba\u5c31\u7b97\u662f\u9b54\u9b3c\uff0c\u9b54\u9b3c\u4e5f\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u5438\u5f15\u6211\u5011\u4f86\u89aa\u8fd1\u795e\uff0c\u6094\u6539\u66f4\u65b0\u5f97\u6551\u3002\u6211\u5011\u592a\u591a\u6642\u5019\u559c\u6b61\u5c08\u6ce8\u5728\u9b54\u9b3c\u8207\u554f\u984c\u7684\u672c\u8eab\uff0c\u800c\u5f88\u5c11\u4eba\u9858\u610f\u56de\u5230\u795e\u7684\u9762\u524d\u91cd\u65b0\u8abf\u6574\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u9019\u5be6\u5728\u662f\u672c\u672b\u5012\u7f6e\u7684\u4e8b\u3002\u7b2c\u4e09\u500b\uff0c\u4e0a\u5e1d\u7adf\u4e0d\u611b\u60dc\u738b\u548c\u767e\u59d3\uff0c\u8f9b\u82e6\u9019\u9ebc\u4e45\uff0c\u70ba\u4ed6\u6240\u5efa\u9020\u7684\u8056\u6bbf\uff0c\u7adf\u7136\u5141\u8a31\u57c3\u53ca\u738b\u628a\u738b\u5bae\u8207\u8056\u6bbf\u7684\u8ca1\u5bf6\u76e1\u90fd\u596a\u53bb\u4e86\u3002\u5176\u5be6\u6b77\u53f2\u5230\u6700\u5f8c\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u4e8c\u6b21\u628a\u8056\u6bbf\u90fd\u7d66\u62c6\u6bc0\u4e86\u3002\u4eba\u7d93\u5e38\u628a\u8056\u6bbf\u4ee3\u8868\u795e\uff0c\u5be7\u91cd\u8056\u6bbf\u4e2d\u7684\u656c\u62dc\u52dd\u904e\u628a\u795e\u653e\u5728\u5fc3\u4e2d\u8ddf\u96a8\u795e\u3002\u4e0a\u5e1d\u4e5f\u5c62\u6b21\u8b93\u6211\u5011\u770b\u898b\u4e0d\u8981\u904e\u65bc\u770b\u91cd\u5916\u9762\u7684\u5efa\u7bc9\u7269\uff0c\u6216\u662f\u770b\u91cd\u9019\u4e9b\u770b\u5f97\u898b\u7684\u4eba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7528\u4fe1\u5fc3\u4f86\u9075\u884c\u795e\u7684\u8a71\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u56db\u500b\uff0c\u7f85\u6ce2\u5b89\u4e00\u751f\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c12\uff1a1\u300c\u4ed6\u5f37\u76db\u7684\u6642\u5019\u5c31\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u96a8\u5f9e\u4ed6\u3002\u300d\u6211\u5011\u6628\u5929\u624d\u525b\u8b1b\u5b8c\uff0c\u4e0a\u5e1d\u300c\u5c31\u5805\u56fa\u7336\u5927\u570b\uff0c\u4f7f\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u5f37\u76db\u4e09\u5e74\uff0c\u56e0\u70ba\u4ed6\u5011\u4e09\u5e74\u9075\u884c\u5927\u885b\u548c\u6240\u7f85\u9580\u7684\u9053\u3002\u300d\uff08\u4ee3\u4e0b11\uff1a17\uff09\u8056\u7d93\u5982\u4f55\u5224\u65b7\u4e00\u500b\u4eba\u662f\u5426\u96e2\u68c4\u4e0a\u5e1d\uff1f\u4eca\u5929\u5f88\u591a\u4eba\u53ef\u80fd\u6703\u8aaa\uff1a\u300c\u4f60\u96e2\u958b\u795e\u4e86\uff0c\u56e0\u70ba\u4f60\u5f88\u4e45\u6c92\u6709\u4f5c\u79ae\u62dc\u4e86\u300d\u3001\u300c\u56e0\u70ba\u4f60\u90fd\u6c92\u6709\u805a\u6703\u300d\u3001\u300c\u4f60\u5f88\u4e45\u6c92\u6709\u5949\u737b\u4e86\u300d\u3001\u300c\u4f60\u5f88\u4e45\u6c92\u6709\u670d\u4e8b\u4e86\u300d\u2026\u3002\u6211\u500b\u4eba\u4e0d\u6562\u8aaa\u9019\u4e9b\u7b54\u6848\u662f\u932f\u7684\uff0c\u4f46\u9019\u4e9b\u90fd\u4e0d\u662f\u8056\u7d93\u6e05\u695a\u7684\u7b54\u6848\u3002\u4f46\u662f\u5982\u679c\u6309\u7167\u8056\u7d93\u7684\u6a19\u6e96\u7b54\u6848\uff0c\u66f4\u6e96\u78ba\u7684\u8aaa\u6cd5\uff0c\u662f\u8aaa\u300c\u4f60\u96e2\u68c4\u4e86\u795e\u7684\u8a71\u8a9e\u4e86\u3001\u4f60\u6c92\u6709\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u6240\u7f85\u9580\u3001\u7f85\u6ce2\u5b89\uff0c\u4ed6\u5011\u7684\u554f\u984c\u4e0d\u662f\u6c92\u6709\u5b88\u737b\u796d\u8207\u7bc0\u671f\uff0c\u800c\u662f\u300c\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u300d\u3001\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u3001\u300c\u4e0d\u884c\u795e\u7684\u65e8\u610f\u300d\uff0c\u56e0\u70ba\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u770b\u4e00\u500b\u4eba\u8207\u7942\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u770b\u4e00\u500b\u4eba\u8207\u7942\u6240\u8aaa\u8a71\u8a9e\u7684\u95dc\u4fc2\uff0c\u4e5f\u5c31\u662f\u4e00\u500b\u4eba\u662f\u5426\u770b\u91cd\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u50cf\u8a31\u591a\u4eba\u559c\u6b61\u770b\u5916\u8868\uff0c\u662f\u5426\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u800c\u5df2\u3002\u4e0d\u662f\u8aaa\u5916\u8868\u7684\u4e8b\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u8aaa\u6709\u66f4\u91cd\u8981\uff0c\u8d85\u904e\u4e00\u5207\u7684\u4e8b\uff0c\u4e5f\u662f\u4e00\u822c\u4eba\u6700\u4e0d\u5bb9\u6613\u770b\u898b\uff0c\u6700\u5bb9\u6613\u88ab\u5ffd\u7565\u7684\u4e8b\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u5c0d\u795e\u8a71\u8a9e\u7684\u770b\u91cd\u8207\u614b\u5ea6\u3002<\/p>\n<p>\u7b2c\u4e94\u500b\uff0c\u8056\u7d93\u600e\u9ebc\u8a55\u8ad6\u7f85\u6ce2\u5b89\u7684\u4e00\u751f\uff1fv14 \u300c\u7f85\u6ce2\u5b89\u884c\u60e1\uff0c\u56e0\u4ed6\u4e0d\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u3002\u300d\u7f85\u6ce2\u5b89\u7684\u4e00\u751f\uff0c\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6709\u597d\u6709\u58de\uff0c\u4f46\u6700\u5f8c\u4e0a\u5e1d\u7684\u8a55\u8a9e\u662f\u300c\u7f85\u6ce2\u5b89\u884c\u60e1\uff0c\u56e0\u4ed6\u4e0d\u7acb\u5b9a\u5fc3\u610f\u5c0b\u6c42\u8036\u548c\u83ef\u3002\u300d\u5f88\u591a\u4eba\u8b80\u8056\u7d93\uff0c\u4e0d\u61c2\u5f97\u8056\u7d93\u4e0a\u8b1b\u884c\u5584\u3001\u884c\u60e1\u7684\u610f\u601d\uff0c\u4ee5\u70ba\u662f\u6211\u5011\u4eca\u5929\u8b1b\u7684\u505a\u597d\u4e8b\uff0c\u505a\u58de\u4e8b\u3002\u5176\u5be6\u8056\u7d93\u4e0a\u8b1b\u7684\u884c\u5584\u3001\u884c\u60e1\uff0c\u662f\u6307\u300c\u662f\u5426\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u3002\u6211\u5011\u6709\u53ef\u80fd\u4e0d\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u800c\u5728\u8868\u9762\u4e0a\u505a\u4e86\u5f88\u591a\u597d\u4e8b\uff0c\u4f46\u5c0d\u795e\u770b\u4f86\u4e00\u6a23\u662f\u60e1\u4eba\u3002\u8056\u7d93\u4e0a\u8b1b\u5230\u7684\u60e1\u4eba\u4e0d\u4e00\u5b9a\u662f\u505a\u58de\u4e8b\u7684\u4eba\uff0c\u4f46\u4e00\u5b9a\u662f\u4e0d\u9075\u884c\u795e\u8a71\u8a9e\u7684\u4eba\u3002\u7f85\u6ce2\u5b89\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u300c\u4e0d\u7acb\u5b9a\u5fc3\u5fd7\u300d\u5c0b\u6c42\u8036\u548c\u83ef\u3001\u4e0d\u7acb\u5b9a\u5fc3\u5fd7\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u4e5f\u5c31\u662f\u4e0d\u5c08\u5fc3\u4e0d\u5c08\u4e00\u4e0d\u5c08\u6ce8\uff0c\u5c08\u9867\u81ea\u5df1\uff0c\u975e\u5e38\u7684\u5c6c\u8089\u9ad4\u3001\u5c6c\u4e16\u754c\uff0c\u5927\u591a\u6642\u5019\u6d3b\u5728\u79c1\u617e\u4e4b\u4e2d\uff0c\u7d50\u679c\u9019\u5c31\u8b8a\u6210\u4e86\u60e1\u4eba\u3002\u9019\u7d66\u6211\u5011\u5f88\u5927\u7684\u6559\u8a13\uff0c\u539f\u4f86\u8ddf\u96a8\u795e\uff0c\u662f\u9700\u8981\u300c\u7acb\u5b9a\u5fc3\u5fd7\u300d\u3001\u9700\u8981\u300c\u5c08\u6ce8\u300d\u3001\u9700\u8981\u300c\u6368\u5df1\u300d\u3001\u9700\u8981\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u4e00\u500b\u5c0d\u795e\u7684\u8a71\u8a9e\u6563\u6563\u6f2b\u6f2b\u3001\u6f2b\u4e0d\u7d93\u5fc3\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u5c08\u9867\u81ea\u5df1\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u5927\u591a\u6578\u7684\u4eba\uff0c\u6050\u6015\u6709\u4e00\u5929\u90fd\u6703\u843d\u5165\u300c\u60e1\u4eba\u7684\u9663\u71df\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>v13\u300c\u7f85\u6ce2\u5b89\u7684\u6bcd\u89aa\u540d\u53eb\u62ff\u746a\uff0c\u662f\u4e9e\u636b\u4eba\u3002\u300d\u4e9e\u636b\u4eba\u5c31\u662f\u7f85\u5f97\u8207\u5973\u5152\u4e82\u502b\u7684\u5f8c\u88d4\uff0c\u6240\u7f85\u9580\u738b\u6709\u9019\u9ebc\u591a\u7684\u59bb\u5b50\uff0c\u5152\u5b50\uff0c\u4ed6\u537b\u9078\u4e86\u5176\u4e2d\u4e00\u500b\u62dc\u5076\u50cf\u59bb\u5b50\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002\u4e0a\u6a11\u4e0d\u6b63\u4e0b\u6a11\u6b6a\uff0c\u4f46\u9019\u4e0d\u662f\u91cd\u9ede\uff0c\u91cd\u9ede\u662f\u6211\u5011\u500b\u4eba\u7684\u9078\u64c7\uff0c\u662f\u5426\u770b\u91cd\u795e\u7684\u8a71\uff0c\u4f86\u626d\u8f49\u6211\u5011\u7684\u547d\u904b\uff0c\u626d\u8f49\u6211\u5011\u7684\u904e\u53bb\uff0c\u958b\u5275\u4e0a\u5e1d\u8cdc\u798f\u7684\u7f8e\u597d\u672a\u4f86\u3002\u6211\u904e\u53bb\u5e7e\u4e4e\u90fd\u662f\u6d3b\u5728\u5c08\u6ce8\u300c\u75db\u82e6\u3001\u554f\u984c\u3001\u79c1\u617e\u300d\u7684\u4e0a\u9762\uff0c\u537b\u4e0d\u66c9\u5f97\u9019\u4e9b\u539f\u4f86\u662f\u4e0a\u5e1d\u5438\u5f15\u6211\u89aa\u8fd1\u7942\u7684\u8a18\u865f\u3002QT\u7684\u7fd2\u6163\u4f7f\u6211\u73fe\u5728\u7684\u751f\u6d3b\u8d8a\u52a0\u5e73\u975c\u5b89\u7a69\uff0c\u7279\u5225\u662f\u5fc3\u9748\u4e0a\u9762\u7684\u5e73\u5b89\uff0c\u6216\u662f\u80fd\u5920\u66f4\u5feb\u4e00\u9ede\u56de\u6b78\u5e73\u5b89\uff01\u4f46\u66f4\u5bf6\u8cb4\u7684\uff0c\u662f\u6211\u6bcf\u5929\u5f9e\u9ed8\u60f3\u7d93\u6587\u4e2d\u4e0d\u65b7\u66f4\u65b0\u6211\u5c0d\u4e0a\u5e1d\u7684\u8a8d\u8b58\uff0c\u4e5f\u4e0d\u65b7\u91cd\u65b0\u9818\u53d7\u8056\u9748\u7684\u5e6b\u52a9\u3002\u6bcf\u65e9\u6668\u90fd\u662f\u65b0\u7684\uff0c\u4eca\u5929\u4e0d\u80fd\u9818\u53d7\u6628\u5929\u7684\u795d\u798f\uff0c\u56e0\u70ba\u6bcf\u4e00\u5929\u90fd\u9700\u8981\u91cd\u65b0\u9818\u53d7\u3002\u76fc\u671b\u7f85\u6ce2\u5b89\u7684\u6545\u4e8b\uff0c\u4e5f\u6210\u70ba\u6211\u7684\u8b66\u6212\uff0c\u8981\u5c08\u6ce8\u3001\u8981\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u9019\u4e00\u751f\u8981\u5c0b\u6c42\u8036\u548c\u83ef\uff0c\u8981\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 12\uff1a1~16 12\uff1a1 \u7f85\u6ce2\u5b89\u7684\u570b\u5805\u7acb\uff0c\u4ed6\u5f37\u76db\u7684\u6642\u5019\u5c31\u96e2\u68c4\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u4ee5\u8272\u5217\u4eba\u4e5f\u90fd\u96a8\u5f9e\u4ed6\u3002 12 &#8230; <a title=\"2018 &#8211; 11 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b  12\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-12-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-12%ef%bc%9a116\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 12 QT \u6b77\u4ee3\u5fd7\u4e0b  12\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5762,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5695","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5695","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5695"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5695\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5762"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5695"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5695"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5695"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}