{"id":16963,"date":"2024-11-14T00:00:55","date_gmt":"2024-11-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16963"},"modified":"2024-11-14T08:53:01","modified_gmt":"2024-11-14T00:53:01","slug":"2024-11-14-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-14-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 11 \u2013 14 QT \u8a69\u7bc7 71\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 71\uff1a1~13<br \/>\n71\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u53eb\u6211\u6c38\u4e0d\u7f9e\u6127\uff01<br \/>\n71\uff1a2\u6c42\u4f60\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff0c\u6551\u62d4\u6211\uff1b\u5074\u8033\u807d\u6211\uff0c\u62ef\u6551\u6211\uff01<br \/>\n71\uff1a3\u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002<br \/>\n71\uff1a4\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u60e1\u4eba\u7684\u624b\uff0c\u812b\u96e2\u4e0d\u7fa9\u548c\u6b98\u66b4\u4e4b\u4eba\u7684\u624b\u3002<br \/>\n71\uff1a5\u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u4f60\u662f\u6211\u6240\u76fc\u671b\u7684\uff1b\u5f9e\u6211\u5e74\u5e7c\uff0c\u4f60\u662f\u6211\u6240\u501a\u9760\u7684\u3002<br \/>\n71\uff1a6\u6211\u5f9e\u51fa\u6bcd\u80ce\u88ab\u4f60\u6276\u6301\uff1b\u4f7f\u6211\u51fa\u6bcd\u8179\u7684\u662f\u4f60\u3002\u6211\u5fc5\u5e38\u5e38\u8b9a\u7f8e\u4f60\uff01<br \/>\n71\uff1a7\u8a31\u591a\u4eba\u4ee5\u6211\u70ba\u602a\uff0c\u4f46\u4f60\u662f\u6211\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002<br \/>\n71\uff1a8\u4f60\u7684\u8b9a\u7f8e\uff0c\u4f60\u7684\u69ae\u8000\u7d42\u65e5\u5fc5\u6eff\u4e86\u6211\u7684\u53e3\u3002<br \/>\n71\uff1a9\u6211\u5e74\u8001\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u4e1f\u68c4\u6211\uff01\u6211\u529b\u6c23\u8870\u5f31\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01<br \/>\n71\uff1a10\u6211\u7684\u4ec7\u6575\u8b70\u8ad6\u6211\uff1b\u90a3\u4e9b\u7aba\u63a2\u8981\u5bb3\u6211\u547d\u7684\u5f7c\u6b64\u5546\u8b70\uff0c<br \/>\n71\uff1a11\u8aaa\uff1a\u795e\u5df2\u7d93\u96e2\u68c4\u4ed6\uff1b\u6211\u5011\u8ffd\u8d95\u4ed6\uff0c\u6349\u62ff\u4ed6\u5427\uff01\u56e0\u70ba\u6c92\u6709\u4eba\u642d\u6551\u3002<br \/>\n71\uff1a12\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01<br \/>\n71\uff1a13\u9858\u90a3\u8207\u6211\u6027\u547d\u70ba\u6575\u7684\uff0c\u7f9e\u6127\u88ab\u6ec5\uff1b\u9858\u90a3\u8b00\u5bb3\u6211\u7684\uff0c\u53d7\u8fb1\u8499\u7f9e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 71\uff1a3 \u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002<br \/>\n71\uff1a8\u4f60\u7684\u8b9a\u7f8e\uff0c\u4f60\u7684\u69ae\u8000\u7d42\u65e5\u5fc5\u6eff\u4e86\u6211\u7684\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>|\u7d93\u6587\u80cc\u666f\uff1a\u672c\u8a69\u7bc7\u4f5a\u540d\uff0c\u662f\u5e74\u8001\u7684\u4f5c\u8005\u547c\u6c42\u795e\u7684\u5e6b\u52a9\uff08v1~3\uff09\uff0c\u6c42\u795e\u56e0\u4ed6\u7684\u4fe1\u5fc3\u800c\u62ef\u6551\u4ed6\u2014\u2014\u9019\u4fe1\u5fc3\u662f\u57fa\u65bc\u795e\u5c0d\u4ed6\u4e00\u751f\u7684\u95dc\u61f7\uff08v4~13\uff09\uff0c\u4e26\u4e14\u5b9a\u610f\u7e7c\u7e8c\u8b9a\u7f8e\u795e\uff08v14~24\uff09\u3002\u2015\u2015\u300a\u8a69\u7bc7\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>\u9019\u662f\u8a69\u4eba\u5e74\u9081\u9ad4\u5f31\u53d7\u5230\u6575\u4eba\u6253\u64ca\u6642\u5beb\u7684\u6c42\u544a\u8a69\u3002\u8a69\u9996\u96d6\u6c92\u6709\u984c\u6ce8\uff0c\u50b3\u7d71\u8a8d\u70ba\uff1a\u5f9e\u7528\u8a5e\u65b9\u9762\u89c0\u5bdf\uff0c\u7b2c70\u7bc7\u70ba\u672c\u7bc7\u7684\u5e8f\u8a00\u3002\u7bc7\u9996\u201c\u5927\u885b\u7684\u7d00\u5ff5\u8a69\u201d\u5305\u62ec\u4e86\u672c\u7bc7\uff0c\u90fd\u662f\u5927\u885b\u665a\u5e74\u6240\u4f5c\uff0c\u8207\u7b2c69\u7bc7\u5408\u70ba\u4e00\u9996\u7948\u79b1\u4e09\u90e8\u66f2\uff1a\u4e3b\u984c\u70ba\u5c0d\u795e\u7684\u4ef0\u671b\u548c\u4fe1\u9760\u3002\u5168\u8a69\u5206\u516d\u6bb5\uff1a1\uff0c\u6c42\u795e\u5e6b\u52a9\uff08v1~4\uff09\uff1b2\uff0c\u8a69\u4eba\u7684\u82e6\u6cc1\uff08v5~8\uff09\uff1b3\uff0c\u5e74\u8001\u7684\u60c5\u666f\uff08v9~13\uff09\uff1b4\uff0c\u4ef0\u671b\u795e\u7684\u516c\u7fa9\uff08v14~18\uff09\uff1b5\uff0c\u5805\u4fe1\u795e\u7684\u62ef\u6551\uff08v19~21\uff09\uff1b6\uff0c\u8a31\u9858\u8b9a\u7f8e\u795e\uff08v22~24\uff09\u3002\u2015\u2015\u300a\u555f\u5c0e\u672c\u8a69\u7bc7\u8a3b\u91cb\u300b<\/p>\n<p>\uff081\uff09v1~4\u8a69\u4eba\uff08\u53ef\u80fd\u662f\u5927\u885b\uff09\u5728\u665a\u5e74\u6642\u7d00\u5ff5\u795e\u7684\u6069\u5178\uff0c\u56e0\u70ba\u4ed6\u4e00\u751f\u7d93\u5e38\u5728\u4ec7\u6575\u7684\u653b\u64ca\u4e4b\u4e2d\uff0c\u900f\u904e\u6301\u7e8c\u8feb\u5207\u7684\u79b1\u544a\u800c\u4e00\u518d\u7d93\u6b77\u4e0a\u5e1d\u5947\u5999\u7684\u62ef\u6551\u3002\u96d6\u7136\u8a31\u591a\u4eba\u90fd\u5728\u64cd\u7df4\u5411\u795e\u79b1\u544a\uff0c\u4f46\u662f\u53ea\u6709\u6975\u5c11\u7684\u4eba\u662f\u771f\u6b63\u88ab\u74b0\u5883\u903c\u5230\u751f\u6b7b\u95dc\u982d\u7684\u7d55\u8def\uff0c\u767c\u81ea\u5167\u5fc3\u6df1\u8655\u5411\u795e\u7684\u547c\u6c42\uff0c\u800c\u5927\u885b\u4e00\u751f\u6b63\u6709\u8a31\u591a\u9019\u6a23\u7684\u6642\u523b\u8207\u7d93\u6b77\uff1a<br \/>\n\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff01\u300d\uff08v1\uff09<br \/>\n\u300c\u6c42\u4f60\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff0c\u6551\u62d4\u6211\uff1b\u5074\u8033\u807d\u6211\uff0c\u62ef\u6551\u6211\uff01\u300d\uff08v2\uff09<br \/>\n\u300c\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u60e1\u4eba\u7684\u624b\uff0c\u812b\u96e2\u4e0d\u7fa9\u548c\u6b98\u66b4\u4e4b\u4eba\u7684\u624b\u3002\u300d\uff08v4\uff09<br \/>\n\u5927\u885b\u88ab\u8ffd\u6bba\u903c\u8feb\uff0c\u4e0d\u7ba1\u662f\u6383\u7f85\u7684\u5ac9\u5992\u3001\u5468\u906d\u4ec7\u6575\u7684\u653b\u64ca\u3001\u62bc\u6c99\u9f8d\u7684\u80cc\u53db\u2026\uff0c\u90fd\u662f\u5728\u751f\u6b7b\u5b58\u4ea1\u95dc\u982d\u7684\u50be\u529b\u547c\u6c42\u3002\u4e0a\u5e1d\u5141\u8a31\u5927\u885b\u9762\u5c0d\u9019\u8a31\u591a\u7684\u96e3\u8655\uff0c\u537b\u4e5f\u9020\u5c31\u51fa\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u79b1\u544a\u7684\u5668\u76bf\u3002\u5927\u885b\u5728\u8a69\u7bc7\u4e2d\u771f\u8aa0\u7684\u79b1\u8a5e\uff0c\u5b89\u6170\u4e86\u6b77\u4e16\u6b77\u4ee3\u7121\u6578\u53d7\u82e6\u50b7\u75db\u7684\u5fc3\u9748\uff0c\u56e0\u70ba\u5373\u4f7f\u9762\u5c0d\u8271\u96e3\u5371\u96aa\uff0c\u795e\u537b\u5f9e\u4f86\u4e0d\u53eb\u5927\u885b\u5931\u671b\uff1a\u300c\u6c42\u4f60\u53eb\u6211\u6c38\u4e0d\u7f9e\u6127\uff01\u300d\uff08v1\uff09<br \/>\n\u300c\u4f60\u4f5c\u6211\u5e38\u4f4f\u7684\u78d0\u77f3\uff1b\u4f60\u5df2\u7d93\u547d\u5b9a\u8981\u6551\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u7684\u5dd6\u77f3\uff0c\u6211\u7684\u5c71\u5be8\u3002\u300d\uff08v3\uff09<br \/>\n\u4e00\u6b21\u53c8\u4e00\u6b21\uff0c\u4e00\u751f\u4e4b\u4e45\uff0c\u5927\u885b\u4e00\u518d\u7d93\u6b77\u795e\u5947\u5999\u7684\u62ef\u6551\u8207\u6069\u5178\uff0c\u4f7f\u4ed6\u66f4\u52a0\u4fe1\u9760\u795e\uff0c\u4e5f\u66f4\u52a0\u5c07\u611f\u8b1d\u69ae\u8000\u6b78\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u4fe1\u5fc3\u76fc\u671b\u795e\u3001\u501a\u9760\u795e\uff0c\u662f\u5f9e\u5e74\u5e7c\u4e00\u76f4\u5230\u5e74\u8001\u2014\u300c\u5f9e\u6211\u5e74\u5e7c\uff0c\u4f60\u662f\u6211\u6240\u501a\u9760\u7684\u3002\u300d\uff08v5\uff09\u3001\u300c\u6211\u5e74\u8001\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u4e1f\u68c4\u6211\uff01\u6211\u529b\u6c23\u8870\u5f31\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u300d\uff08v9\uff09\uff0c\u800c\u4ed6\u6240\u906d\u9047\u8271\u96e3\u7684\u74b0\u5883\u537b\u662f\u795e\u7528\u4f86\u78e8\u7df4\u8207\u5851\u9020\u4ed6\u4fe1\u5fc3\u7684\u300c\u50d5\u4eba\u300d\u3002\u5927\u885b\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u4f7f\u4ed6\u76f8\u4fe1\u4ed6\u7684\u53d7\u9020\u662f\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e14\u5f9e\u6bcd\u8179\u958b\u59cb\u795e\u5c31\u5df2\u7d93\u8a8d\u8b58\u7737\u9867\u4ed6\u4e86\uff1a\u300c\u6211\u5f9e\u51fa\u6bcd\u80ce\u88ab\u4f60\u6276\u6301\uff1b\u4f7f\u6211\u51fa\u6bcd\u8179\u7684\u662f\u4f60\u3002\u6211\u5fc5\u5e38\u5e38\u8b9a\u7f8e\u4f60\uff01\u300d\uff08v6\uff09\u9019\u6a23\u7684\u555f\u793a\u5be6\u5728\u8d85\u8d8a\u592a\u591a\u4eba\u4e86\uff0c\u8a31\u591a\u4eba\u4e0d\u65b7\u5728\u62b1\u6028\u81ea\u5df1\u7684\u539f\u751f\u5bb6\u5ead\u8207\u5e7c\u5e74\u906d\u9047\uff0c\u5176\u5be6\u5927\u885b\u4e5f\u4e0d\u88ab\u7236\u6bcd\u770b\u597d\uff0c\u4f46\u662f\u5927\u885b\u537b\u56e0\u70ba\u628a\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u4ed6\u4e0d\u662f\u62b1\u6028\uff0c\u800c\u662f\u8b9a\u7f8e\u611f\u6069\u3002<\/p>\n<p>\u5927\u885b\u96d6\u7136\u4e0d\u88ab\u7236\u6bcd\u770b\u91cd\uff0c\u53c8\u7d93\u5e38\u88ab\u4ec7\u6575\u7121\u6545\u653b\u64ca\uff1a<br \/>\n\u300c\u8a31\u591a\u4eba\u4ee5\u6211\u70ba\u602a\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u6211\u7684\u4ec7\u6575\u8b70\u8ad6\u6211\uff1b\u90a3\u4e9b\u7aba\u63a2\u8981\u5bb3\u6211\u547d\u7684\u5f7c\u6b64\u5546\u8b70\u3002\u8aaa\uff1a\u795e\u5df2\u7d93\u96e2\u68c4\u4ed6\uff1b\u6211\u5011\u8ffd\u8d95\u4ed6\uff0c\u6349\u62ff\u4ed6\u5427\uff01\u56e0\u70ba\u6c92\u6709\u4eba\u642d\u6551\u3002\u300d\uff08v10~11\uff09<br \/>\n\u5927\u885b\u7d93\u5e38\u8655\u5728\u5b64\u7368\u56f0\u82e6\u7684\u74b0\u5883\u4e4b\u4e2d\uff0c\u56e0\u70ba\u88ab\u8ffd\u6bba\uff0c\u5468\u570d\u6709\u8a31\u591a\u4eba\u90fd\u9060\u96e2\u4ed6\uff0c\u4f46\u662f\u4ed6\u537b\u56e0\u6b64\u5b78\u6703\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u795e\uff1a<br \/>\n\u300c\u4f46\u4f60\u662f\u6211\u5805\u56fa\u7684\u907f\u96e3\u6240\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u6211\u5e74\u8001\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u4e1f\u68c4\u6211\uff01\u6211\u529b\u6c23\u8870\u5f31\u7684\u6642\u5019\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u68c4\u6211\uff01\u300d\uff08v9\uff09<br \/>\n\u300c\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u795e\u554a\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211\uff01\u300d\uff08v12\uff09<br \/>\n\u300c\u9858\u90a3\u8207\u6211\u6027\u547d\u70ba\u6575\u7684\uff0c\u7f9e\u6127\u88ab\u6ec5\uff1b\u9858\u90a3\u8b00\u5bb3\u6211\u7684\uff0c\u53d7\u8fb1\u8499\u7f9e\u3002\u300d\uff08v13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u4e0a\u9031\u7684\u8ecd\u4eba\u9000\u4fee\u6703\u7576\u4e2d\uff0c\u807d\u5230\u6709\u4e8c\u4f4d\u8ecd\u6821\u8001\u5e2b\u90fd\u627f\u63a5\u4e86\u4e00\u500b\u5168\u6821\u6700\u5dee\u6700\u96e3\u641e\u7684\u73ed\u7d1a\uff0c\u4f46\u5f8c\u4f86\u56e0\u70ba\u79b1\u544a\u8207\u501a\u9760\u795e\u90fd\u7d93\u6b77\u4e86\u300c\u7ffb\u8f49\u300d\u7684\u5947\u5999\u898b\u8b49\u3002\u9084\u6709\u4e00\u4f4d\u525b\u9000\u4f0d\u7684\u8ecd\u4eba\u4e5f\u5206\u4eab\uff0c\u4ed6\u5728\u8ecd\u4e2d\u56e0\u70ba\u52c7\u65bc\u9762\u5c0d\u63ed\u9732\u7f6a\u60e1\u8207\u5f70\u986f\u516c\u7fa9\uff0c\u800c\u5c07\u4e00\u500b\u539f\u672c\u6df7\u4e82\u7684\u55ae\u4f4d\u7ffb\u8f49\u6210\u70ba\u7e3e\u512a\u7684\u55ae\u4f4d\u3002\u6709\u4e00\u4f4d\u8001\u5e2b\u8655\u7406\u5b78\u7fd2\u4f4e\u6548\u8207\u8abf\u76ae\u7684\u73ed\u7d1a\uff0c\u9078\u64c7\u8655\u7f70\u7684\u65b9\u5f0f\u662f\u300c\u6284\u8056\u7d93\u300d\uff0c\u7279\u5225\u662f\u8a69\u7bc7\u8207\u7bb4\u8a00\uff0c\u7d50\u679c\u4e00\u4f4d\u6578\u5b7820\u591a\u5206\u7684\u540c\u5b78\u5f8c\u4f86\u8003\u52307\u300180\u5206\uff0c\u73ed\u4e0a\u8a31\u591a\u540c\u5b78\u958b\u59cb\u6548\u6cd5\u9019\u500b\u300c\u79d8\u8a23\u300d\uff0c\u958b\u59cb\u6284\u8056\u7d93\uff0c\u7d50\u679c\u5f8c\u4f86\u67094\u4f4d\u540c\u5b78\u8981\u5728\u9694\u5929\u4e3b\u65e5\u4e2d\u53d7\u6d17\u3002\u9019\u4e9b\u898b\u8b49\u5be6\u5728\u6fc0\u52d5\u8a31\u591a\u4eba\u7684\u5fc3\uff0c\u56e0\u70ba\u898b\u8b49\u795e\u7684\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u53ef\u4ee5\u7d93\u6b77\u7684\uff0c\u795e\u7684\u8a71\u8a9e\u6709\u5927\u80fd\u5927\u529b\uff0c\u91cd\u9ede\u662f\u6211\u5011\u80af\u76f8\u4fe1\u55ce\uff1f\u9762\u5c0d\u8271\u96e3\u56f0\u82e6\u4e0d\u518d\u9078\u64c7\u300c\u9003\u907f\u300d\u8207\u300c\u62b1\u6028\u300d\uff0c\u800c\u662f\u300c\u76f8\u4fe1\u8207\u4fe1\u9760\u795e\u7684\u8a71\u4f86\u7ffb\u8f49\u6211\u5011\u7684\u8655\u5883\u300d\uff0c\u4ee5\u81f4\u65bc\u300c\u53cd\u6557\u70ba\u52dd\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 71\uff1a1~13 71\uff1a1\u8036\u548c\u83ef\u554a\uff0c\u6211\u6295\u9760\u4f60\uff1b\u6c42\u4f60\u53eb\u6211\u6c38\u4e0d\u7f9e\u6127\uff01 71\uff1a2\u6c42\u4f60\u6191\u4f60\u7684\u516c\u7fa9\u642d\u6551\u6211\uff0c\u6551\u62d4\u6211\uff1b\u5074 &#8230; <a title=\"2024 \u2013 11 \u2013 14 QT \u8a69\u7bc7 71\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-14-qt-%e8%a9%a9%e7%af%87-71%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 14 QT \u8a69\u7bc7 71\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16965,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16963","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16963","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16963"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16963\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16965"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16963"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16963"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16963"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}