{"id":15051,"date":"2023-11-28T00:00:55","date_gmt":"2023-11-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15051"},"modified":"2023-11-30T03:34:01","modified_gmt":"2023-11-29T19:34:01","slug":"2023-11-28-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-2%ef%bc%9a415","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-28-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-2%ef%bc%9a415\/","title":{"rendered":"2023 \u2013 11 \u2013 28 QT  \u897f\u756a\u4e9e\u66f8 2\uff1a4~15"},"content":{"rendered":"<blockquote><p>\u897f\u756a\u4e9e\u66f8 2\uff1a4~15<br \/>\n2\uff1a4 \u8fe6\u85a9\u5fc5\u81f4\u898b\u68c4\uff1b\u4e9e\u5be6\u57fa\u502b\u5fc5\u7136\u8352\u6dbc\u3002\u4eba\u5728\u6b63\u5348\u5fc5\u8d95\u51fa\u4e9e\u5be6\u7a81\u7684\u6c11\uff1b\u4ee5\u9769\u502b\u4e5f\u88ab\u62d4\u51fa\u6839\u4f86\u3002<br \/>\n2\uff1a5 \u4f4f\u6cbf\u6d77\u4e4b\u5730\u7684\u57fa\u5229\u63d0\u65cf\u6709\u798d\u4e86\uff01\u8fe6\u5357\u3001\u975e\u5229\u58eb\u4eba\u4e4b\u5730\u554a\uff0c\u8036\u548c\u83ef\u7684\u8a71\u8207\u4f60\u53cd\u5c0d\uff0c\u8aaa\uff1a\u6211\u5fc5\u6bc0\u6ec5\u4f60\uff0c\u4ee5\u81f4\u7121\u4eba\u5c45\u4f4f\u3002<br \/>\n2\uff1a6 \u6cbf\u6d77\u4e4b\u5730\u8981\u8b8a\u70ba\u8349\u5834\uff0c\u5176\u4e0a\u6709\u7267\u4eba\u7684\u4f4f\u8655\u548c\u7f8a\u7fa4\u7684\u5708\u3002<br \/>\n2\uff1a7 \u9019\u5730\u5fc5\u70ba\u7336\u5927\u5bb6\u5269\u4e0b\u7684\u4eba\u6240\u5f97\uff1b\u4ed6\u5011\u5fc5\u5728\u90a3\u88cf\u7267\u653e\u7fa4\u7f8a\uff0c\u665a\u4e0a\u5fc5\u8eba\u81e5\u5728\u4e9e\u5be6\u57fa\u502b\u7684\u623f\u5c4b\u4e2d\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u5fc5\u7737\u9867\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u88ab\u64c4\u7684\u4eba\u6b78\u56de\u3002<br \/>\n2\uff1a8 \u6211\u807d\u898b\u6469\u62bc\u4eba\u7684\u6bc0\u8b17\u548c\u4e9e\u636b\u4eba\u7684\u8fb1\u7f75\uff0c\u5c31\u662f\u6bc0\u8b17\u6211\u7684\u767e\u59d3\uff0c\u81ea\u8a87\u81ea\u5927\uff0c\u4fb5\u72af\u4ed6\u5011\u7684\u5883\u754c\u3002<br \/>\n2\uff1a9 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff1a\u6469\u62bc\u5fc5\u50cf\u6240\u591a\u746a\uff0c\u4e9e\u636b\u4eba\u5fc5\u50cf\u86fe\u6469\u62c9\uff0c\u90fd\u8b8a\u70ba\u523a\u8349\u3001\u9e7d\u5751\u3001\u6c38\u9060\u8352\u5ee2\u4e4b\u5730\u3002\u6211\u767e\u59d3\u6240\u5269\u4e0b\u7684\u5fc5\u64c4\u63a0\u4ed6\u5011\uff1b\u6211\u570b\u4e2d\u6240\u9918\u5269\u7684\u5fc5\u5f97\u8457\u4ed6\u5011\u7684\u5730\u3002<br \/>\n2\uff1a10 \u9019\u4e8b\u81e8\u5230\u4ed6\u5011\u662f\u56e0\u4ed6\u5011\u9a55\u50b2\uff0c\u81ea\u8a87\u81ea\u5927\uff0c\u6bc0\u8b17\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u767e\u59d3\u3002<br \/>\n2\uff1a11 \u8036\u548c\u83ef\u5fc5\u5411\u4ed6\u5011\u986f\u53ef\u754f\u4e4b\u5a01\uff0c\u56e0\u4ed6\u5fc5\u53eb\u4e16\u4e0a\u7684\u8af8\u795e\u7626\u5f31\u3002\u5217\u570b\u6d77\u5cf6\u7684\u5c45\u6c11\u5404\u5728\u81ea\u5df1\u7684\u5730\u65b9\u656c\u62dc\u4ed6\u3002<br \/>\n2\uff1a12 \u53e4\u5be6\u4eba\u54ea\uff0c\u4f60\u5011\u5fc5\u88ab\u6211\u7684\u5200\u6240\u6bba\u3002<br \/>\n2\uff1a13 \u8036\u548c\u83ef\u5fc5\u4f38\u624b\u653b\u64ca\u5317\u65b9\uff0c\u6bc0\u6ec5\u4e9e\u8ff0\uff0c\u4f7f\u5c3c\u5c3c\u5fae\u8352\u6dbc\uff0c\u53c8\u4e7e\u65f1\u5982\u66e0\u91ce\u3002<br \/>\n2\uff1a14 \u7fa4\u755c\uff0c\u5c31\u662f\u5404\u570b\uff08\u570b\uff1a\u6216\u8b6f\u985e\uff09\u7684\u8d70\u7378\u5fc5\u81e5\u5728\u5176\u4e2d\uff1b\u9d5c\u9d98\u548c\u7bad\u8c6c\u8981\u5bbf\u5728\u67f1\u9802\u4e0a\u3002\u5728\u7a97\u6236\u5167\u6709\u9cf4\u53eb\u7684\u8072\u97f3\uff1b\u9580\u6abb\u90fd\u5fc5\u6bc0\u58de\uff0c\u9999\u67cf\u6728\u5df2\u7d93\u9732\u51fa\u3002<br \/>\n2\uff1a15 \u9019\u662f\u7d20\u4f86\u6b61\u6a02\u5b89\u7136\u5c45\u4f4f\u7684\u57ce\uff0c\u5fc3\u88cf\u8aaa\uff1a\u60df\u6709\u6211\uff0c\u9664\u6211\u4ee5\u5916\u518d\u6c92\u6709\u5225\u7684\uff1b\u73fe\u5728\u4f55\u7adf\u8352\u6dbc\u6210\u70ba\u91ce\u7378\u8eba\u81e5\u4e4b\u8655\uff01\u51e1\u7d93\u904e\u7684\u4eba\u90fd\u5fc5\u6416\u624b\u55e4\u7b11\u5979\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u756a 2\uff1a11 \u8036\u548c\u83ef\u5fc5\u5411\u4ed6\u5011\u986f\u53ef\u754f\u4e4b\u5a01\uff0c\u56e0\u4ed6\u5fc5\u53eb\u4e16\u4e0a\u7684\u8af8\u795e\u7626\u5f31\u3002\u5217\u570b\u6d77\u5cf6\u7684\u5c45\u6c11\u5404\u5728\u81ea\u5df1\u7684\u5730\u65b9\u656c\u62dc\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u9996\u5148\u5f9e\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u958b\u59cb\uff081\uff1a4\uff09\uff0c\u63a5\u8457\u5c31\u5ba3\u544a\u5c0d\u5468\u570d\u5916\u90a6\u5217\u570b\u7684\u5be9\u5224\uff1a\u5305\u62ec\u7336\u5927\u897f\u908a\u7684\u975e\u5229\u58eb\uff08v4~7\uff09\uff0c\u6771\u908a\u7684\u6469\u62bc\u548c\u4e9e\u636b\uff08v8~11\uff09\u3001\u5357\u908a\u7684\u53e4\u5be6\uff08v12 \uff09\u3001\u5317\u908a\u7684\u4e9e\u8ff0\uff08v13~15\uff09\u3002\u9019\u6b63\u61c9\u9a57\u4e86\u300c\u6642\u5019\u5230\u4e86\uff0c\u5be9\u5224\u8981\u5f9e\u795e\u7684\u5bb6\u8d77\u9996\u3002\u82e5\u662f\u5148\u5f9e\u6211\u5011\u8d77\u9996\uff0c\u90a3\u4e0d\u4fe1\u5f9e\u795e\u798f\u97f3\u7684\u4eba\u5c07\u6709\u4f55\u7b49\u7684\u7d50\u5c40\u5462\u300d\uff08\u5f7c\u524d4\uff1a17\uff09<\/p>\n<p>\u300c\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\u3001\u4e9e\u5be6\u7a81\u3001\u4ee5\u9769\u502b\u300d\uff08v4\uff09\u90fd\u662f\u5730\u4e2d\u6d77\u6cbf\u5cb8\u7684\u975e\u5229\u58eb\u4eba\u57ce\u9091\u3002\u975e\u5229\u58eb\u4eba\u5728\u58eb\u5e2b\u6642\u4ee3\u5c31\u5e38\u5e38\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff0c\u5f8c\u4f86\u8207\u63a7\u5236\u5357\u65b9\u8cbf\u6613\u8def\u7dda\u7684\u963f\u62c9\u4f2f\u90e8\u843d\u806f\u76df\uff0c\u6210\u70ba\u7336\u5927\u738b\u7d04\u862d\u7684\u6575\u4eba\uff08\u4ee3\u4e0b21\uff1a16~17\uff09\u3002\u9019\u4e9b\u57ce\u5e02\u5728\u4e9e\u8ff0\u7684\u4fb5\u7565\u4e2d\u88ab\u6467\u6bc0\uff0c\u53c8\u88ab\u4e9e\u8ff0\u91cd\u5efa\uff0c\u6700\u5f8c\u88ab\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u4e8c\u4e16\u653b\u9677\uff0c\u5c45\u6c11\u90fd\u88ab\u64c4\u8d70\u3002\u975e\u5229\u58eb\u4eba\u62b5\u64cb\u795e\uff0c\u9577\u671f\u903c\u8feb\u795e\u7684\u767e\u59d3\uff0c\u6240\u4ee5\u300c\u8036\u548c\u83ef\u7684\u8a71\u8207\u4f60\u53cd\u5c0d\u300d\uff08v5\uff09\uff0c\u795e\u8981\u89aa\u81ea\u653b\u64ca\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09v8~11\u300c\u6469\u62bc\u4eba\u3001\u4e9e\u636b\u4eba\u300d\u90fd\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u4f84\u5b50\u7f85\u5f97\u7684\u5f8c\u88d4\uff0c\u4f4f\u5728\u7d04\u65e6\u6cb3\u6771\uff0c\u548c\u4ee5\u8272\u5217\u4eba\u6709\u8840\u7de3\u95dc\u4fc2\uff0c\u4f46\u5f9e\u58eb\u5e2b\u6642\u4ee3\u958b\u59cb\u5c31\u5e38\u5e38\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\uff08\u58eb3\uff1a12\uff0c10\uff1a7\u2026\uff09\u3002\u4ed6\u5011\u4e0d\u4e8b\u5949\u795e\uff0c\u4e5f\u4e0d\u656c\u62dc\u795e\uff0c\u53c8\u819c\u62dc\u65e5\u6708\u661f\u8fb0\u8207\u5076\u50cf\u6469\u6d1b\u3002\u4ed6\u5011\u6bc0\u8b17\uff0c\u8fb1\u7f75\u795e\u548c\u7942\u7684\u767e\u59d3\uff0c\u81ea\u9ad8\u81ea\u5927\u5730\u4fb5\u72af\u7336\u5927\uff0c\u6700\u5f8c\u5fc5\u53d7\u795e\u7684\u5be9\u5224\uff08v10\uff09\u3002\u2014\u4ee5\u4e0a\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v12~15\u5357\u65b9\u7684\u53e4\u5be6\uff08\u5c31\u662f\u57c3\u53ca\uff09\u3001\u5317\u65b9\u7684\u4e9e\u8ff0\uff0c\u96d6\u7136\u662f\u300c\u5916\u90a6\u4eba\u300d\uff0c\u4e5f\u88ab\u795e\u4f7f\u7528\u4f86\u7ba1\u6559\u653b\u6253\u7336\u5927\uff0c\u4f46\u51e1\u6709\u6c23\u606f\u7684\uff0c\u90fd\u5c6c\u8036\u548c\u83ef\u3002\u4ed6\u5011\u81ea\u6043\u570b\u5bb6\u7269\u7522\u8c50\u5bcc\uff0c\u8ecd\u529b\u5f37\u76db\uff0c\u904e\u8457\u5b89\u9038\u5962\u83ef\u7684\u751f\u6d3b\uff0c\u537b\u4e0d\u5c07\u611f\u8b1d\u69ae\u8000\u6b78\u7d66\u771f\u795e\u8036\u548c\u83ef\uff0c\u51e1\u6b78\u7d66\u5047\u795e\u8207\u81ea\u5df1\u3002\u4ed6\u5011\u5fc3\u9ad8\u6c23\u50b2\uff1a\u300c\u9019\u662f\u7d20\u4f86\u6b61\u6a02\u5b89\u7136\u5c45\u4f4f\u7684\u57ce\uff0c\u5fc3\u88cf\u8aaa\uff1a\u60df\u6709\u6211\uff0c\u9664\u6211\u4ee5\u5916\u518d\u6c92\u6709\u5225\u7684\u3002\u300d\uff08v15\uff09 \uff0c\u537b\u4e0d\u77e5\u9053\u795e\u767c\u6012\u7684\u65e5\u5b50\uff1a\u300c\u5fc5\u88ab\u5200\u6240\u6bba\u300d\uff08v12\uff09\u3001\u300c\u6bc0\u6ec5\u4e9e\u8ff0\uff0c\u4f7f\u5c3c\u5c3c\u5fae\u8352\u6dbc\uff0c\u53c8\u4e7e\u65f1\u5982\u66e0\u91ce\u300d\uff08v13\uff09\u3001\u571f\u5730\u8352\u6dbc\u4e7e\u65f1\u5982\u66e0\u91ce\uff0c\u53ea\u5269\u91ce\u7378\u98db\u9ce5\u4f4f\u5728\u5176\u4e2d\uff08v13~15\uff09\u3001\u300c\u51e1\u7d93\u904e\u7684\u4eba\u90fd\u5fc5\u6416\u624b\u55e4\u7b11\u5979\u3002\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u5be9\u5224\u5f9e\u795e\u7684\u5bb6\u4e2d\uff08\u795e\u7684\u5b50\u6c11\uff09\u8d77\u9996\uff0c\u518d\u64f4\u5c55\u5230\u5916\u90a6\u842c\u65cf\uff0c\u9019\u500b\u539f\u5247\u4f3c\u4e4e\u4e0d\u65b7\u51fa\u73fe\u5728\u8056\u7d93\u4e4b\u4e2d\u3002\u5c0d\u65bc\u4ee5\u8272\u5217\u800c\u8a00\uff0c\u4ed6\u5011\u7e3d\u662f\u4ef0\u671b\u5916\u90a6\u4eba\u7684\u5f37\u5927\u8207\u7e41\u69ae\uff0c\u4ee5\u70ba\u662f\u5076\u50cf\u5e36\u7d66\u4ed6\u5011\u7684\u795d\u798f\uff0c\u65bc\u662f\u6548\u6cd5\u5916\u90a6\u4eba\u819c\u62dc\u5076\u50cf\uff0c\u537b\u5230\u982d\u4f86\u4e00\u5834\u7a7a\u3002\u5916\u90a6\u4eba\u4e0d\u656c\u62dc\u4e8b\u5949\u795e\uff0c\u5c1a\u4e14\u60c5\u6709\u53ef\u539f\uff0c\u4f46\u662f\u5c31\u9023\u795e\u7684\u5b50\u6c11\u4e5f\u4e0d\u80af\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u4e00\u5fc3\u6548\u6cd5\u5916\u90a6\u4eba\u8ffd\u6c42\u4e16\u754c\u8207\u81ea\u6211\uff0c\u537b\u662f\u300c\u865b\u7a7a\u7684\u865b\u7a7a\u300d\u3001\u300c\u7d42\u6210\u4e00\u5834\u7a7a\u300d\u3002\u9019\u7d66\u6211\u5011\u4eca\u5929\u57fa\u7763\u5f92\u540c\u6a23\u91cd\u5927\u7684\u63d0\u9192\uff0c\u4e0d\u8981\u6548\u6cd5\u9019\u500b\u4e16\u754c\uff0c\u56e0\u70ba\u7576\u795e\u5be9\u5224\u7684\u6642\u5019\uff0c\u7121\u4e00\u4eba\u80fd\u9760\u91d1\u9322\u8207\u6b0a\u52e2\u7ad9\u7acb\u5f97\u4f4f\u3002\u8d81\u65e9\u5b78\u7fd2\u5f9e\u4e16\u754c\u4e2d\u300c\u5206\u5225\u70ba\u8056\u300d\u3001\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\uff0c\u300c\u6211\u5011\u5728\u4e16\u754c\u4e2d\uff0c\u537b\u4e0d\u5c6c\u9019\u500b\u4e16\u754c\u300d\uff01\u300c\u7528\u4e16\u7269\uff0c\u4f46\u4e0d\u88ab\u4e16\u7269\u6346\u7d81\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u90fd\u662f\u6211\u5011\u5929\u5929\u7684\u63d0\u9192\u8207\u8b66\u6212\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u897f\u756a\u4e9e\u66f8 2\uff1a4~15 2\uff1a4 \u8fe6\u85a9\u5fc5\u81f4\u898b\u68c4\uff1b\u4e9e\u5be6\u57fa\u502b\u5fc5\u7136\u8352\u6dbc\u3002\u4eba\u5728\u6b63\u5348\u5fc5\u8d95\u51fa\u4e9e\u5be6\u7a81\u7684\u6c11\uff1b\u4ee5\u9769\u502b\u4e5f\u88ab\u62d4\u51fa\u6839\u4f86\u3002 &#8230; <a title=\"2023 \u2013 11 \u2013 28 QT  \u897f\u756a\u4e9e\u66f8 2\uff1a4~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-28-qt-%e8%a5%bf%e7%95%aa%e4%ba%9e%e6%9b%b8-2%ef%bc%9a415\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 28 QT  \u897f\u756a\u4e9e\u66f8 2\uff1a4~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15055,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15051","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15051","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15051"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15051\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15055"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15051"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15051"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15051"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}