{"id":3853,"date":"2017-09-02T12:55:45","date_gmt":"2017-09-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3853"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-12%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-12%ef%bc%9a16\/","title":{"rendered":"2017 &#8211; 09 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 12\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 12\uff1a1~6<br \/>\n12\uff1a1\u5230\u90a3\u65e5\uff0c\u4f60\u5fc5\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u7a31\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u96d6\u7136\u5411\u6211\u767c\u6012\uff0c\u4f60\u7684\u6012\u6c23\u537b\u5df2\u8f49\u6d88\uff1b\u4f60\u53c8\u5b89\u6170\u4e86\u6211\u3002<br \/>\n12\uff1a2\u770b\u54ea\uff01\u795e\u662f\u6211\u7684\u62ef\u6551\uff1b\u6211\u8981\u501a\u9760\u4ed6\uff0c\u4e26\u4e0d\u61fc\u6015\u3002\u56e0\u70ba\u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u8a69\u6b4c\uff0c\u4ed6\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002<br \/>\n12\uff1a3\u6240\u4ee5\uff0c\u4f60\u5011\u5fc5\u5f9e\u6551\u6069\u7684\u6cc9\u6e90\u6b61\u7136\u53d6\u6c34\u3002<br \/>\n12\uff1a4\u5728\u90a3\u65e5\uff0c\u4f60\u5011\u8981\u8aaa\uff1a\u7576\u7a31\u8b1d\u8036\u548c\u83ef\uff0c\u6c42\u544a\u4ed6\u7684\u540d\uff1b\u5c07\u4ed6\u6240\u884c\u7684\u50b3\u63da\u5728\u842c\u6c11\u4e2d\uff0c\u63d0\u8aaa\u4ed6\u7684\u540d\u5df2\u88ab\u5c0a\u5d07\u3002<br \/>\n12\uff1a5\u4f60\u5011\u8981\u5411\u8036\u548c\u83ef\u5531\u6b4c\uff0c\u56e0\u4ed6\u6240\u884c\u7684\u751a\u662f\u7f8e\u597d\uff1b\u4f46\u9858\u9019\u4e8b\u666e\u50b3\u5929\u4e0b\u3002<br \/>\n12\uff1a6\u932b\u5b89\u7684\u5c45\u6c11\u54ea\uff0c\u7576\u63da\u8072\u6b61\u547c\uff0c\u56e0\u70ba\u5728\u4f60\u5011\u4e2d\u9593\u7684\u4ee5\u8272\u5217\u8056\u8005\u4e43\u70ba\u81f3\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 12\uff1a2 \u770b\u54ea\uff01\u795e\u662f\u6211\u7684\u62ef\u6551\uff1b\u6211\u8981\u501a\u9760\u4ed6\uff0c\u4e26\u4e0d\u61fc\u6015\u3002\u56e0\u70ba\u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u8a69\u6b4c\uff0c\u4ed6\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u90a3\u65e5\uff0c\u9019\u662f\u9918\u6c11\u611f\u6069\u7a31\u8b1d\u795e\u62ef\u6551\u7684\u8a69\u6b4c\u3002\u4e0a\u5e1d\u7684\u6012\u6c23\u53ea\u662f\u5411\u4e00\u5207\u6096\u9006\u4e0d\u9806\u670d\u7684\u4eba\u767c\u4f5c\uff0c\u4f46\u662f\u5c0d\u65bc\u9858\u610f\u56de\u8f49\u5c0b\u6c42\u4e0a\u5e1d\u7684\u767e\u59d3\uff0c\u795e\u6c38\u9060\u90fd\u662f\u6148\u611b\u8207\u4fe1\u5be6\u7684\u3002<\/p>\n<p>\u4eca\u5929\u4e00\u5207\u4f5c\u60e1\u7684\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u53ef\u80fd\u6700\u559c\u6b61\u8b1b\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u53ea\u8981\u6211\u559c\u6b61\uff0c\u6709\u4ec0\u9ebc\u4e0d\u53ef\u4ee5\uff1f\u300d\u3001\u300c\u6211\u9ad8\u8208\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u8207\u4f60\u4f55\u5e72\uff1f\u300d\u5373\u4f7f\u9762\u5c0d\u7684\u662f\u4e0a\u5e1d\uff0c\u4ed6\u5011\u9084\u662f\u5805\u6301\u9019\u6a23\u8b1b\u3002\u5f88\u591a\u672a\u4fe1\u8005\u4e00\u76f4\u4ee5\u70ba\u795e\u660e\u662f\u53ef\u4ee5\u88ab\u8cc4\u8cc2\u7684\uff1a\u300c\u6211\u53ea\u8981\u96a8\u6211\u9ad8\u8208\u6311\u4e00\u500b\u6709\u80fd\u529b\u7684\uff0c\u80fd\u5920\u4fdd\u4f51\u6211\u7684\uff0c\u4f46\u662f\u91cd\u9ede\u662f\u63a5\u53d7\u6211\u7684\u4f9b\u5949\uff08\u8cc4\u8cc2\uff09\uff0c\u4e0d\u8981\u7ba1\u592a\u591a\u7684\uff0c\u6211\u90fd\u9858\u610f\u53bb\u62dc\u3002\u300d\u537b\u4e0d\u77e5\u9019\u7a2e\u4eba\u4ed6\u771f\u6b63\u62dc\u7684\u662f\u4ed6\u81ea\u5df1\uff0c\u4ed6\u53ea\u662f\u7121\u77e5\u7684\u5728\u9078\u64c7\u5229\u7528\u795e\u660e\uff0c\u4ed6\u5176\u5be6\u624d\u662f\u81ea\u5df1\u771f\u6b63\u7684\u795e\uff08\u5305\u62ec\u8a31\u591a\u53d7\u6d17\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\uff09\u3002<\/p>\n<p>\u7f6a\u4eba\u4e0d\u660e\u767d\u7684\u662f\uff0c\u6211\u5011\u5f9e\u4e00\u51fa\u751f\uff08\u4e00\u88ab\u5275\u9020\u51fa\u4f86\uff09\uff0c\u6211\u5011\u5c31\u662f\u6709\u795e\u5728\u7ba1\u7684\u3002\u6709\u4e9b\u7236\u6bcd\u7ba1\u5f97\u591a\u4e00\u9ede\uff0c\u6709\u4e9b\u7236\u6bcd\u6839\u672c\u5c31\u56b4\u91cd\u5931\u8077\uff0c\u4f46\u91cd\u9ede\u4e0d\u662f\u7236\u6bcd\u6709\u6c92\u6709\u5728\u7ba1\uff08\u7236\u6bcd\u4e5f\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff09\uff0c\u91cd\u9ede\u662f\u4e0a\u5e1d\u4e00\u76f4\u90fd\u5728\u770b\uff0c\u4e5f\u90fd\u5728\u7ba1\u3002\u6211\u5011\u770b\u8d77\u4f86\u662f\u88ab\u7236\u6bcd\u751f\u51fa\u4f86\uff0c\u4f46\u5176\u5be6\u662f\u4e0a\u5e1d\u900f\u904e\u7236\u6bcd\uff0c\u628a\u6211\u5011\u7d66\u5275\u9020\u51fa\u4f86\u3002\u6211\u5011\u662f\u6309\u8457\u4e0a\u5e1d\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u88ab\u9020\u7684\uff0c\u4e0a\u5e1d\u5275\u9020\u6211\u5011\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6709\u65e8\u610f\u3001\u6709\u8a08\u756b\uff0c\u6211\u5011\u7d55\u4e0d\u662f\u300c\u7121\u610f\u7fa9\u7684\u7522\u7269\u300d\uff0c\u800c\u662f\u4e0a\u5e1d\u611b\u7684\u7d50\u6676\u3001\u624b\u4e2d\u7684\u5091\u4f5c\uff0c\u5728\u4e16\u4e0a\u6709\u4f7f\u547d\u6709\u76ee\u7684\u6709\u8a08\u756b\u7684\u6d3b\u8457\u3002\u6bcf\u500b\u4eba\u5f9e\u4e00\u51fa\u751f\u958b\u59cb\uff0c\u5c31\u6709\u4e00\u6bb5\u300c\u5c0b\u6839\u4e4b\u65c5\u300d\uff0c\u597d\u50cf\u6709\u7684\u88ab\u62b1\u8d70\u7684\u5c0f\u5b69\u53bb\u5c0b\u627e\u81ea\u5df1\u7684\u751f\u7236\u751f\u6bcd\u4e00\u6a23\uff0c\u4e0a\u5e1d\u5247\u662f\u4e00\u76f4\u5728\u5e6b\u52a9\u6211\u5011\u5728\u300c\u5c0b\u627e\u90a3\u4f4d\u5275\u9020\u6211\u5011\u3001\u611b\u6211\u5011\u3001\u5e36\u9818\u6211\u5011\u4e00\u751f\u7684\u9020\u7269\u8005\u4e0a\u5e1d\u300d\u3002<\/p>\n<p>\u7576\u4eba\u9858\u610f\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u63a5\u53d7\u795e\u7684\u611b\uff0c\u56de\u61c9\u795e\u7684\u65e8\u610f\uff0c\u63a5\u53d7\u81ea\u5df1\u53d7\u9020\u7684\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u4eba\u5c31\u6703\u958b\u59cb\u8d70\u5728\u6b63\u78ba\u7684\u4eba\u751f\u9053\u8def\u4e0a\uff0c\u5fc3\u9748\u6709\u6eff\u8db3\uff0c\u751f\u547d\u6709\u610f\u7fa9\u3002\u7576\u4eba\u4e0d\u9858\u610f\u5c0b\u6c42\u795e\uff0c\u4e0d\u9858\u610f\u63a5\u53d7\u795e\u7684\u611b\u4e26\u611b\u795e\uff0c\u4e0d\u9858\u610f\u807d\u795e\u7684\u8a71\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4e0d\u9858\u610f\u63a5\u53d7\u795e\u5728\u81ea\u5df1\u751f\u547d\u4e2d\u7684\u8a08\u756b\u4f7f\u547d\u76ee\u7684\uff0c\u9019\u5c31\u662f\u300c\u7f6a\u300d\uff0c\u5c31\u662f\u4eba\u5805\u6301\u300c\u4f5c\u81ea\u5df1\u300d\u3001\u300c\u8d70\u81ea\u5df1\u7684\u8def\u300d\u3001\u300c\u5b8c\u6210\u5c6c\u65bc\u81ea\u5df1\u7684\u8a08\u756b\u300d\u3001\u300c\u81ea\u5df1\u6210\u5c31\u81ea\u5df1\u7684\u4eba\u751f\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u56e0\u70ba\u96e2\u68c4\u795e\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u65e8\u610f\uff0c\u800c\u81ea\u9858\u8207\u795e\u9694\u7d55\uff0c\u9078\u64c7\u6ec5\u4ea1\u6c88\u6dea\u3002\u53e6\u9084\u6709\u4e00\u5927\u7fa4\u4eba\uff0c\u4ed6\u5011\u96d6\u7136\u5c0b\u6c42\u5230\u795e\uff0c\u9ad4\u6703\u5230\u795e\u7684\u611b\uff0c\u4f46\u662f\u62d2\u7d55\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u9858\u5b8c\u6210\u795e\u5728\u4ed6\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6709\u53ef\u80fd\u9748\u9b42\u96d6\u7136\u5f97\u6551\uff0c\u4f46\u662f\u5728\u795e\u7684\u570b\u5ea6\u6210\u70ba\u300c\u7121\u7528\u7684\u5ee2\u68c4\u7269\u300d\uff0c\u53ea\u662f\u50c5\u50c5\u5f97\u6551\uff0c\u6709\u4e00\u5929\u537b\u8981\u54c0\u54ed\u5207\u9f52\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u6703\u767c\u6012\u55ce\uff1f\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u6574\u672c\u8056\u7d93\u5176\u5be6\u4e0a\u5e1d\u90fd\u4e00\u6a23\u662f\u6703\u767c\u6012\u7684\u3002\u5f88\u591a\u4eba\u4ee5\u70ba\u65b0\u7d04\u7684\u4e0a\u5e1d\u662f\u597d\u597d\u5148\u751f\uff0c\u53ea\u662f\u4e0d\u77e5\u9053\u65b0\u7d04\u7684\u4e0a\u5e1d\u628a\u4e00\u5207\u5c0d\u65bc\u6096\u9006\u4e4b\u4eba\u7684\u6012\u6c23\u9078\u64c7\u8b93\u8036\u7a4c\u57fa\u7763\u4e00\u4eba\u4f86\u627f\u64d4\u3002\u7576\u4eba\u4e0d\u9858\u610f\u5c0b\u6c42\u795e\uff0c\u4e0d\u9858\u610f\u63a5\u53d7\u795e\u7684\u611b\u8207\u65e8\u610f\uff0c\u4e0d\u9858\u610f\u8d70\u5411\u795e\u70ba\u4ed6\u9810\u5099\u7684\u4eba\u751f\u9053\u8def\u800c\u9078\u64c7\u504f\u884c\u5df1\u8def\uff0c\u90fd\u6703\u60f9\u52d5\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u4f46\u662f\uff0c\u4ec0\u9ebc\u6642\u5019\uff0c\u4eba\u53ea\u8981\u9858\u610f\u56de\u982d\uff0c\u5c0b\u6c42\u795e\u7684\u9762\u3001\u63a5\u53d7\u795e\u7684\u611b\u4e26\u4e14\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u8046\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u5929\u7236\u6c38\u9060\u90fd\u662f\u655e\u958b\u96d9\u81c2\u7b49\u5019\u6b61\u8fce\u6211\u5011\u300c\u56de\u5bb6\u300d\u7684\u3002V2\u300c\u770b\u54ea\uff01\u795e\u662f\u6211\u7684\u62ef\u6551\uff1b\u6211\u8981\u501a\u9760\u4ed6\uff0c\u4e26\u4e0d\u61fc\u6015\u3002\u56e0\u70ba\u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff0c\u662f\u6211\u7684\u8a69\u6b4c\uff0c\u4ed6\u4e5f\u6210\u4e86\u6211\u7684\u62ef\u6551\u3002\u300d\u3001v3\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u5fc5\u5f9e\u6551\u6069\u7684\u6cc9\u6e90\u6b61\u7136\u53d6\u6c34\u3002\u300d\u90a3\u4e9b\u660e\u767d\u771f\u7406\u7684\u4eba\uff0c\u5c31\u6703\u9078\u64c7\u300c\u4e0d\u6703\u61fc\u6015\u300d\u52c7\u6562\u7684\u300c\u5954\u5411\u795e\u300d\uff0c\u53bb\u300c\u501a\u9760\u795e\u3001\u53bb\u9806\u670d\u795e\u3001\u53bb\u6b61\u7136\u53d6\u6c34\u300d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u771f\u6b63\u300c\u6094\u6539\u7684\u9918\u6c11\uff0c\u4ed6\u5011\u5c07\u63a5\u53d7\u795e\u7684\u62ef\u6551\u3001\u91ab\u6cbb\u3001\u7e8f\u88f9\u3001\u88dd\u5099\u3001\u4f7f\u7528\uff0c\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u8056\u6f54\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>\u4e0d\u662f\u8981\u7b49\u6211\u5011\u628a\u81ea\u5df1\u5f04\u4e7e\u6de8\u3001\u5f04\u8056\u6f54\u624d\u914d\u5f97\u4f86\u627e\u4e0a\u5e1d\uff0c\u9019\u662f\u9a55\u50b2\u7684\u5fc3\u3002\u4efb\u4f55\u6642\u9593\u3001\u4efb\u4f55\u5730\u9ede\uff0c\u6211\u5011\u5c31\u662f\u5e36\u8457\u300c\u771f\u5be6\u300d\u800c\u4e14\u300c\u6c61\u7a62\u300d\u7684\u81ea\u5df1\uff0c\u52c7\u6562\u4e0d\u61fc\u6015\u7684\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u8036\u7a4c\u7684\u5bf6\u8840\u6f54\u6de8\u6211\u5011\uff08\u4eba\u6c38\u9060\u7121\u6cd5\u81ea\u5df1\u6f54\u6de8\u81ea\u5df1\uff09\uff0c\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\u4f7f\u6211\u5011\u5929\u5929\u66f4\u65b0\u6539\u8b8a\u3001\u5c0b\u6c42\u795e\u7684\u9748\u4f7f\u6211\u5011\u9818\u53d7\u529b\u91cf\u627f\u63a5\u4f7f\u547d\u3002\u795e\u7684\u61f7\u62b1\uff0c\u6c38\u9060\u662f\u6211\u5011\u6bcf\u5929\u5373\u4f7f\u9ad2\u516e\u516e\u4ecd\u7136\u8981\u56de\u7684\u5bb6\uff0c\u795e\u4e0d\u6015\u4eba\u9ad2\uff0c\u53ea\u6015\u4eba\u4e0d\u56de\u5bb6\u3002\u795e\uff0c\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u907f\u98a8\u6e2f\u3001\u552f\u4e00\u7684\u5b89\u5168\u611f\u3001\u662f\u6211\u5011\u9748\u9b42\u7684\u7ce7\u98df\u3001\u6211\u5011\u7684\u88dd\u5099\u8a13\u7df4\u8001\u5e2b\u3001\u6211\u5011\u9748\u9b42\u6c38\u6046\u7684\u5bb6\u3002<\/p>\n<p>\u6700\u5927\u7684\u7f6a\uff0c\u7d55\u4e0d\u662f\u6211\u5011\u6240\u80fd\u505a\u51fa\u7684\u4efb\u4f55\u60e1\u884c\uff0c\u56e0\u70ba\u4e00\u5207\u8a00\u884c\u8209\u6b62\u4e0a\u5e1d\u90fd\u80fd\u62ef\u6551\u3002\u6700\u5927\u7684\u7f6a\uff0c\u662f\u4eba\u62d2\u7d55\u56de\u5230\u795e\u7684\u5bb6\uff08\u795e\u7684\u61f7\u62b1\uff09\uff0c\u62d2\u7d55\u4ea4\u51fa\u81ea\u5df1\u771f\u5be6\u7834\u788e\u6c61\u7a62\u7684\u751f\u547d\u8b93\u8036\u7a4c\u4f86\u6f54\u6de8\u62ef\u6551\u3001\u62d2\u7d55\u653e\u4e0b\u81ea\u6211\u4e3b\u6b0a\u63a5\u53d7\u5929\u7236\u7684\u4e3b\u6b0a\u65e8\u610f\u3001\u62d2\u7d55\u653e\u4e0b\u81ea\u6211\u8f49\u800c\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\u884c\u4e8b\u3002\u9019\u4e00\u5207\uff0c\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u5728\u610f\u7684\u7f6a\uff0c\u4e5f\u61c9\u8a72\u662f\u6211\u5011\u5fc5\u9808\u5728\u610f\u7684\u7f6a\u3002\u300c\u8d95\u5feb\u56de\u5bb6\uff0c\u4f55\u5fc5\u81ea\u627e\u82e6\u5403\u3001\u53c8\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u4fe1\u4ef0\u7684\u7cbe\u9ad3\uff0c\u6c38\u9060\u90fd\u662f\u6211\u5011\u8207\u4e0a\u5e1d\u4e4b\u9593\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u6211\u4fe1\u4e3b\u591a\u5e74\u90fd\u5728\u5b97\u6559\u884c\u70ba\u8207\u805a\u6703\u4e8b\u5949\u88cf\u9762\u6253\u8f49\uff0c\u4f46\u662f\u81ea\u5df1\u5fc3\u88cf\u77e5\u9053\u6211\u8ddf\u795e\u4fdd\u6301\u4e00\u500b\u9059\u9060\u7684\u8ddd\u96e2\u3002\u5f88\u591a\u6559\u6703\u5fd9\u4e0d\u5b8c\u7684\u4e8b\u5de5\u6d3b\u52d5\u8aa4\u5c0e\u4eba\u4ee5\u70ba\u4e0a\u5e1d\u5176\u5be6\u5f88\u7f3a\u5de5\u4eba\uff0c\u9700\u8981\u6211\u5011\u6295\u5165\u5927\u91cf\u7684\u4e8b\u5949\u5de5\u4f5c\u7942\u624d\u6703\u9ad8\u8208\u3002\u537b\u5f9e\u4f86\u4e0d\u53bb\u512a\u5148\u5c08\u6ce8\u4e00\u500b\u4eba\u79c1\u5e95\u4e0b\u8207\u795e\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u4e5f\u4e0d\u53bb\u76e3\u7763\u4e00\u500b\u4eba\u5728\u5bb6\u5ead\u3001\u5b78\u6821\u3001\u8077\u5834\u4e2d\u771f\u5be6\u6d3b\u51fa\u4fe1\u4ef0\u7684\u8868\u73fe\u3002\u6211\u5011\u5fc5\u9808\u56de\u5230\u6574\u672c\u8056\u7d93\u555f\u793a\u795e\u7684\u5fc3\u610f<\/p>\n<p>1.\u5148\u5f9e\u96a8\u6642\u96a8\u5730\u3001\u5766\u7136\u7121\u61fc\u5c0b\u6c42\u795e\u3001\u89aa\u8fd1\u795e\u3001\u8b93\u795e\u6642\u6642\u6f54\u6de8\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u9818\u53d7\u7942\u7684\u611b\u8207\u8a71\u8a9e\u3001\u63a5\u53d7\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\uff0c\u9818\u53d7\u8056\u9748\u7684\u5927\u80fd\uff0c\u9806\u670d\u53bb\u884c\u3002\u91cd\u9ede\u5c31\u662f\uff1a \u300c\u89aa\u8fd1\u3001\u9818\u53d7\u3001\u9806\u670d\u300d\u3001\u300c\u89aa\u8fd1\u3001\u9818\u53d7\u3001\u9806\u670d\u300d\u3001\u300c\u89aa\u8fd1\u3001\u9818\u53d7\u3001\u9806\u670d\u300d\uff08\u91cd\u9ede\u90fd\u8981\u8b1b\u4e09\u6b21\uff09<\/p>\n<p>2.\u5148\u5728\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u5708\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\u7684\u5be6\u969b\u3002\u4fe1\u4ef0\u4e00\u5b9a\u8981\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4e00\u5b9a\u8981\u4fe1\u4ef0\u5316\u3002\u4e0d\u8981\u559c\u6b61\u8df3\u812b\u65e5\u5e38\u751f\u6d3b\u53bb\u641e\u53e6\u4e00\u5957\u5b97\u6559\u751f\u6d3b\uff0c\u800c\u662f\u5f9e\u65e5\u5e38\u751f\u6d3b\u5165\u9580\uff0c\u518d\u53bb\u64f4\u5c55\u4f60\u7684\u5f4a\u754c\u8ddf\u9818\u57df\uff0c\u514d\u5f97\u57fa\u7763\u5f92\u5230\u6700\u5f8c\u5168\u90fd\u7fd2\u6163\u6210\u4e86\u300c\u5047\u5192\u507d\u5584\u300d\u4e4b\u8f29\u4e86\u3002<\/p>\n<p>\u6211\u7684QT\u5206\u4eab\u662f\uff0c\u6211\u81ea\u5df1\u4e5f\u8981\u5148\u6094\u6539\u89aa\u8fd1\u795e\u3001\u5f9e\u751f\u6d3b\u4e2d\u4f5c\u8d77\uff0c\u4eca\u5929\u7e7c\u7e8c\u82b1\u6642\u9593\u771f\u5be6\u7684\u4f86\u89aa\u8fd1\u795e\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 12\uff1a1~6 12\uff1a1\u5230\u90a3\u65e5\uff0c\u4f60\u5fc5\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u8981\u7a31\u8b1d\u4f60\uff01\u56e0\u70ba\u4f60\u96d6\u7136\u5411\u6211\u767c\u6012\uff0c\u4f60\u7684\u6012\u6c23\u537b\u5df2\u8f49\u6d88\uff1b\u4f60 &#8230; <a title=\"2017 &#8211; 09 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 12\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-12%ef%bc%9a16\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 12\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3890,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3853","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3853","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3853"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3853\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3890"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3853"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3853"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3853"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}