{"id":7877,"date":"2020-04-07T12:55:45","date_gmt":"2020-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7877"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-07-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-07-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-12\/","title":{"rendered":"2020 &#8211; 04 &#8211; 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1 ~ 12"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 12\uff1a1 ~ 12<br \/>\n12\uff1a1 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u6316\u4e86\u4e00\u500b\u58d3\u9152\u6c60\uff0c\u84cb\u4e86\u4e00\u5ea7\u6a13\uff0c\u79df\u7d66\u5712\u6236\uff0c\u5c31\u5f80\u5916\u570b\u53bb\u4e86\u3002<br \/>\n12\uff1a2 \u5230\u4e86\u6642\u5019\uff0c\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u5712\u6236\u90a3\u88cf\uff0c\u8981\u5f9e\u5712\u6236\u6536\u8461\u8404\u5712\u7684\u679c\u5b50\u3002<br \/>\n12\uff1a3 \u5712\u6236\u62ff\u4f4f\u4ed6\uff0c\u6253\u4e86\u4ed6\uff0c\u53eb\u4ed6\u7a7a\u624b\u56de\u53bb\u3002<br \/>\n12\uff1a4 \u518d\u6253\u767c\u4e00\u500b\u50d5\u4eba\u5230\u4ed6\u5011\u90a3\u88cf\u3002\u4ed6\u5011\u6253\u50b7\u4ed6\u7684\u982d\uff0c\u4e26\u4e14\u51cc\u8fb1\u4ed6\u3002<br \/>\n12\uff1a5 \u53c8\u6253\u767c\u4e00\u500b\u50d5\u4eba\u53bb\uff0c\u4ed6\u5011\u5c31\u6bba\u4e86\u4ed6\u3002\u5f8c\u53c8\u6253\u767c\u597d\u4e9b\u50d5\u4eba\u53bb\uff0c\u6709\u88ab\u4ed6\u5011\u6253\u7684\uff0c\u6709\u88ab\u4ed6\u5011\u6bba\u7684\u3002<br \/>\n12\uff1a6 \u5712\u4e3b\u9084\u6709\u4e00\u4f4d\u662f\u4ed6\u7684\u611b\u5b50\uff0c\u672b\u5f8c\u53c8\u6253\u767c\u4ed6\u53bb\uff0c\u610f\u601d\u8aaa\uff1a\u300e\u4ed6\u5011\u5fc5\u5c0a\u656c\u6211\u7684\u5152\u5b50\u3002\u300f<br \/>\n12\uff1a7 \u4e0d\u6599\uff0c\u90a3\u4e9b\u5712\u6236\u5f7c\u6b64\u8aaa\uff1a\u300e\u9019\u662f\u627f\u53d7\u7522\u696d\u7684\u3002\u4f86\u5427\uff0c\u6211\u5011\u6bba\u4ed6\uff0c\u7522\u696d\u5c31\u6b78\u6211\u5011\u4e86\uff01\u300f<br \/>\n12\uff1a8 \u65bc\u662f\u62ff\u4f4f\u4ed6\uff0c\u6bba\u4e86\u4ed6\uff0c\u628a\u4ed6\u4e1f\u5728\u5712\u5916\u3002<br \/>\n12\uff1a9 \u9019\u6a23\uff0c\u8461\u8404\u5712\u7684\u4e3b\u4eba\u8981\u600e\u9ebc\u8fa6\u5462\uff1f\u4ed6\u8981\u4f86\u9664\u6ec5\u90a3\u4e9b\u5712\u6236\uff0c\u5c07\u8461\u8404\u5712\u8f49\u7d66\u5225\u4eba\u3002<br \/>\n12\uff1a10 \u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<br \/>\n12\uff1a11 \u9019\u662f\u4e3b\u6240\u505a\u7684\uff0c\u5728\u6211\u5011\u773c\u4e2d\u770b\u70ba\u5e0c\u5947\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f\u300d<br \/>\n12\uff1a12 \u4ed6\u5011\u770b\u51fa\u9019\u6bd4\u55bb\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\uff0c\u5c31\u60f3\u8981\u6349\u62ff\u4ed6\uff0c\u53ea\u662f\u61fc\u6015\u767e\u59d3\uff0c\u65bc\u662f\u96e2\u958b\u4ed6\u8d70\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 12\uff1a10 \u7d93\u4e0a\u5beb\u8457\u8aaa\uff1a\u5320\u4eba\u6240\u68c4\u7684\u77f3\u982d\uff0c\u5df2\u4f5c\u4e86\u623f\u89d2\u7684\u982d\u584a\u77f3\u982d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u6bd4\u55bb\uff0c\u8461\u8404\u5712\u7684\u4e3b\u4eba\u662f\u5929\u7236\uff0c\u8461\u8404\u5712\u662f\u4ee5\u8272\u5217\uff0c\u5712\u6236\u6307\u5b97\u6559\u9818\u8896\uff0c\u4e3b\u4eba\u6253\u767c\u7684\u50d5\u4eba\u662f\u795e\u6240\u5dee\u6d3e\u7684\u5148\u77e5\uff0c\u4e3b\u4eba\u7684\u611b\u5b50\u5c31\u662f\u8036\u7a4c\uff01\u6545\u4e8b\u7684\u767c\u5c55\u5f9e\u820a\u7d04\u958b\u59cb\uff0c\u4e00\u76f4\u767c\u5c55\u5230\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u3002\u4e3b\u4eba\u5c07\u8461\u8404\u5712\u4ea4\u7d66\u5712\u6236\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u9084\u8981\u56de\u4f86\uff0c\u90a3\u5c31\u662f\u6700\u5f8c\u5be9\u5224\u7684\u300c\u672b\u65e5\u300d\u3002\u820a\u7d04\u7684\u5b97\u6559\u9818\u8896\u53ef\u80fd\u662f\u6307\u5927\u796d\u53f8\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u7b49\u3002\u5230\u4e86\u65b0\u7d04\u6559\u6703\uff0c\u5f88\u591a\u4eba\u53ef\u80fd\u4ee5\u70ba\u6307\u7684\u5c31\u662f\u7267\u5e2b\u3001\u50b3\u9053\u3002<\/p>\n<p>\u4f46\u6211\u500b\u4eba\u76f8\u4fe1\u65b0\u7d04\u6642\u4ee3\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u6211\u5011\u90fd\u662f\u300c\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u9818\u53d7\u5927\u4f7f\u547d\u8981\u53bb\u5e36\u9580\u5f92\uff0c\u6240\u4ee5\u6211\u5011\u90fd\u53ef\u4ee5\u662f\u795e\u6240\u8a17\u4ed8\u7684\u300c\u5712\u6236\u300d\u3002\u66fe\u6709\u4eba\u554f\u8036\u7a4c\u6700\u5927\u7684\u8aa1\u547d\u662f\u4ec0\u9ebc\uff1f\u300c\u611b\u795e\u3001\u611b\u4eba\u5982\u5df1\u300d\u3002\u7b2c\u4e8c\u500b\u554f\u984c\uff0c\u300c\u8ab0\u662f\u6211\u7684\u9130\u820d\uff1f\u300d\u5c31\u662f\u795e\u300c\u653e\u5728\u6211\u5011\u8eab\u908a\u7684\u4eba\u300d\uff0c\u90fd\u6709\u53ef\u80fd\u662f\u6211\u5011\u7684\u9130\u820d\uff1b\u6211\u5011\u7684\u751f\u6d3b\u5708\uff0c\u4e0d\u7ba1\u662f\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u793e\u5340\u2026\uff0c\u90fd\u662f\u300c\u795e\u91cf\u7d66\u6211\u5011\u7684\u79be\u5834\u300d\uff1b\u795e\u7d66\u6211\u5011\u7684\u4f7f\u547d\u8207\u8a17\u4ed8\uff0c\u5c31\u662f\u6210\u70ba\u795d\u798f\u4ed6\u4eba\u7684\u5c0e\u7ba1\uff1b\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u5c31\u662f\u6211\u5011\u90fd\u8981\u6210\u70ba\u300c\u795e\u548c\u4eba\u4e2d\u9593\u7684\u548c\u5e73\u4e4b\u5b50\u300d\uff1a\u8ffd\u6c42\u4f7f\u795e\u8207\u4eba\u548c\u597d\u3001\u4f7f\u4eba\u8207\u4eba\u548c\u597d\u3002\u5927\u4f7f\u547d\u7684\u4e09\u500b\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u53bb\u300d\u3001\u300c\u70ba\u4eba\u65bd\u6d17\u300d\u3001\u300c\u6559\u5c0e\u4eba\u9075\u5b88\u795e\u7684\u8a71\u8a9e\u300d\u3002\u5927\u4f7f\u547d\u8207\u5927\u8aa1\u547d\u7d55\u5c0d\u4e0d\u662f\u55ae\u55ae\u91cf\u7d66\u67d0\u4e9b\u7279\u5b9a\u4eba\u58eb\uff0c\u800c\u662f\u8cdc\u7d66\u300c\u6bcf\u4e00\u4f4d\u9580\u5f92\u300d\u7684\u4f7f\u547d\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u8036\u7a4c\u7684\u6bd4\u55bb\uff0c\u4e5f\u90fd\u53ef\u4ee5\uff0c\u4e26\u4e14\u61c9\u8a72\u61c9\u7528\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u96d6\u7136\u8036\u7a4c\u7576\u6642\u8b1b\u8a71\u7684\u5c0d\u8c61\u662f\u91dd\u5c0d\u50cf\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u90a3\u4e9b\u5b97\u6559\u9818\u8896\u8aaa\u7684\u3002\u9019\u4e9b\u5b97\u6559\u9818\u8896\uff0c\u5305\u62ec\u6211\u5011\uff0c\u5728\u9019\u7576\u4e2d\u6700\u5927\u7684\u7f6a\u60e1\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u6211\u5011\u7adf\u7136\u5fd8\u8a18\u8ab0\u662f\u4e3b\u4eba\u3001\u8ab0\u662f\u795e\u3001\u795e\u662f\u738b\uff1f\u6211\u5011\u5fd8\u8a18\u6211\u5011\u662f\u88ab\u547c\u53ec\u7684\u300c\u795e\u7684\u50d5\u4eba\u300d\u3001\u300c\u795e\u7684\u7ba1\u5bb6\u300d\uff1b\u6211\u5011\u66f4\u5fd8\u8a18\uff0c\u539f\u4f86\u6709\u4e00\u5929\uff0c\u771f\u6b63\u7684\u4e3b\u4eba\u662f\u8981\u56de\u4f86\u5be9\u5224\u7684\uff0c\u800c\u6211\u5011\u5fc5\u9808\u300c\u5411\u4e3b\u4ea4\u5e33\u300d\u3002\u9019\u4e9b\u5b97\u6559\u9818\u8896\u300c\u5168\u5fd8\u4e86\u300d\u795e\u7684\u8a71\uff0c\u7adf\u7136\u5230\u6700\u5f8c\u958b\u59cb\u300c\u81ea\u5c45\u70ba\u4e3b\u300d\u3001\u300c\u81ea\u5c45\u70ba\u738b\u300d\u3002\u300c\u4e00\u500b\u570b\u6c92\u6709\u4e8c\u500b\u738b\u300d\uff0c\u7576\u6211\u5011\u60f3\u8981\u4f5c\u4e3b\uff0c\u4f5c\u738b\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u6703\u6096\u9006\u771f\u6b63\u7684\u4e3b\u4eba\uff0c\u807d\u4e0d\u9032\u53bb\u795e\u8b1b\u7684\u8a71\uff0c\u7279\u5225\u662f\u6211\u5011\u4e0d\u611b\u807d\u7684\u56b4\u53b2\u7684\u8a71\u3002\u7576\u795e\u900f\u904e\u5148\u77e5\u3001\u900f\u904e\u8056\u7d93\u3001\u900f\u904e\u795e\u7684\u50d5\u4eba\u4f86\u8b66\u8aa1\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u53ef\u80fd\u62d2\u7d55\u4ed6\u5011\u3001\u6575\u64cb\u4ed6\u5011\u3001\u653b\u64ca\u4ed6\u5011\uff0c\u56e0\u70ba\u6211\u5011\u7576\u738b\u7576\u4e3b\uff0c\u5fc3\u88ab\u8499\u853d\u3002\u7f6a\u4eba\u7684\u6096\u9006\uff0c\u628a\u8036\u7a4c\u91d8\u6700\u5f8c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6211\u5011\u82e5\u6b7b\u4e0d\u6094\u6539\uff0c\u5c07\u4f86\u795e\u8981\u5be9\u5224\u4e00\u5207\u300c\u81ea\u5c45\u70ba\u738b\u300d\u7684\u53db\u9006\u4e4b\u5b50\uff0c\u628a\u795e\u7684\u570b\u4ea4\u7d66\u300c\u5f97\u52dd\u7684\u7fa9\u4eba\u300d\uff01<\/p>\n<p>\u9019\u4e5f\u5c31\u662f\u6211\u5011\u4e00\u76f4\u4e0d\u65b7\u5730\u8b1b\uff0c\u70ba\u4ec0\u9ebc\u4fe1\u4e3b\u4e4b\u5f8c\u5929\u5929\u8981\u300c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\u5929\u5929\u90fd\u5f88\u6d3b\u8e8d\uff0c\u8001\u6211\u7684\u7f6a\u6027\u5c31\u662f\u5929\u5929\u60f3\u8981\u4f5c\u4e3b\u3001\u4f5c\u738b\u3001\u4f5c\u795e\u3002\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u5c31\u662f\u5929\u5929\u8d70\u4e0b\u6211\u5011\u4eba\u751f\u7684\u5bf6\u5ea7\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u627f\u8a8d\u6211\u5011\u4e0d\u904e\u662f\u7ba1\u5bb6\uff0c\u662f\u50d5\u4eba\uff0c\u6211\u5011\u4e00\u5207\u6240\u8a00\u3001\u6240\u884c\uff0c\u5c07\u4f86\u5168\u90fd\u8981\u300c\u5411\u4e3b\u4eba\u4ea4\u5e33\u300d\u3002\u56e0\u6b64\u6211\u5011\u4fe1\u4e3b\u958b\u59cb\uff0c\u5c31\u8981\u501a\u9760\u8056\u9748\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u5c31\u662f\u64cd\u7df4\u5929\u5929\u807d\u795e\u7684\u8a71\u8a9e\u3001\u8b80\u795e\u7684\u8a71\u8a9e\u3001\u81f3\u6b7b\u5fe0\u5fc3\u3001\u611b\u795e\u4fe1\u9760\u795e\uff0c\u300c\u628a\u795e\u7576\u4f5c\u795e\u300d\uff01\u4e0d\u4f46\u81ea\u5df1\u5982\u6b64\u884c\uff0c\u4e5f\u6559\u5c0e\u4e00\u5207\u7684\u9580\u5f92\u5982\u6b64\u53bb\u884c\uff0c\u4ee3\u4ee3\u50b3\u627f\uff0c\u76f4\u5230\u4e3b\u518d\u4f86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u679c\u771f\u6b63\u6e05\u695a\u6211\u5011\u4e0d\u904e\u662f\u50d5\u4eba\u3001\u662f\u7ba1\u5bb6\uff0c\u6211\u6240\u9818\u53d7\u7684\u4e00\u5207\u624d\u5e79\u3001\u6069\u8cdc\u3001\u80fd\u529b\u3001\u5065\u5eb7\u3001\u58fd\u547d\u3001\u5bb6\u5ead\u3001\u7522\u696d\u2026\uff0c\u4e3b\u6b0a\u5168\u90fd\u4e0d\u6b78\u65bc\u6211\uff0c\u800c\u662f\u4e3b\u6b0a\u5728\u795e\u3002\u6211\u53ea\u4e0d\u904e\u662f\u66ab\u6642\u4fdd\u7ba1\u9019\u4e00\u5207\uff0c\u5c07\u4f86\u8981\u6309\u8457\u6211\u5011\u7684\u5fe0\u5fc3\u8207\u826f\u5584\uff0c\u5411\u4e3b\u4eba\u4ea4\u5e33\uff0c\u6211\u76f8\u4fe1\u6211\u5011\u7684\u751f\u547d\u4e00\u5b9a\u5b8c\u5168\u6d3b\u5f97\u4e0d\u4e00\u6a23\u3002\u904e\u53bb\u5728\u6210\u529f\u795e\u5b78\u6559\u6703\u5f85\u4e45\u4e86\uff0c\u8aa4\u4ee5\u70ba\u300c\u4ec0\u9ebc\u90fd\u61c9\u8a72\u662f\u6211\u7684\u300d\uff0c\u9084\u4e0d\u65b7\u751f\u6c23\u300c\u795e\u70ba\u4ec0\u9ebc\u9084\u4e0d\u795d\u798f\u6211\u300d\uff0c\u7136\u5f8c\u7528\u66f4\u591a\u7684\u5b97\u6559\u4fee\u884c\u8207\u529f\u5fb7\uff0c\u4f01\u5716\u5411\u795e\u4ea4\u5e33\uff0c\u5f97\u4e0d\u5230\u9084\u4e00\u76f4\u62b1\u6028\u751f\u6c23\uff0c\u537b\u5f9e\u4f86\u4e0d\u5b58\u611f\u6069\uff0c\u4e5f\u4e0d\u70ba\u300c\u73fe\u5728\u64c1\u6709\u7684\u597d\u597d\u5fe0\u5fc3\u64fa\u4e0a\u300d\u3002\u73fe\u5728\u60f3\u60f3\u771f\u6b63\u5f97\u7f6a\u795e\uff0c\u6c42\u4e3b\u8d66\u7f6a\u6190\u61ab\uff0c\u597d\u597d\u4f7f\u7528\u6211\u9084\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\uff0c\u300c\u76e1\u6211\u4e00\u500b\u7ba1\u5bb6\u5fe0\u5fc3\u7684\u8077\u8cac\u300d\uff0c\u795d\u798f\u6211\u8eab\u908a\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 12\uff1a1 ~ 12 12\uff1a1 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\uff0c\u5468\u570d\u5708\u4e0a\u7c6c\u7b06\uff0c\u6316\u4e86\u4e00\u500b\u58d3\u9152 &#8230; <a title=\"2020 &#8211; 04 &#8211; 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1 ~ 12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-07-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-12%ef%bc%9a1-12\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 07 QT \u99ac\u53ef\u798f\u97f3 12\uff1a1 ~ 12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7928,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7877","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7877","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7877"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7877\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7928"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}