{"id":3021,"date":"2017-03-20T12:55:45","date_gmt":"2017-03-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3021"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917\/","title":{"rendered":"2017 &#8211; 03 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a9~17<br \/>\n18\uff1a9 \u8036\u7a4c\u5411\u90a3\u4e9b\u4ed7\u8457\u81ea\u5df1\u662f\u7fa9\u4eba\uff0c\u85d0\u8996\u5225\u4eba\u7684\uff0c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c<br \/>\n18\uff1a10\u8aaa\uff1a\u6709\u5169\u500b\u4eba\u4e0a\u6bbf\u88cf\u53bb\u79b1\u544a\uff1a\u4e00\u500b\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e00\u500b\u662f\u7a05\u540f\u3002<br \/>\n18\uff1a11\u6cd5\u5229\u8cfd\u4eba\u7ad9\u8457\uff0c\u81ea\u8a00\u81ea\u8a9e\u5730\u79b1\u544a\u8aaa\uff1a\u300e\u4e0a\u5e1d\u554a\uff0c\u6211\u611f\u8b1d\u4f60\uff0c\u6211\u4e0d\u50cf\u5225\u4eba\u52d2\u7d22\u3001\u4e0d\u7fa9\u3001\u59e6\u6deb\uff0c\u4e5f\u4e0d\u50cf\u9019\u500b\u7a05\u540f\u3002<br \/>\n18\uff1a12\u6211\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\uff0c\u51e1\u6211\u6240\u5f97\u7684\u90fd\u6350\u4e0a\u5341\u5206\u4e4b\u4e00\u3002<br \/>\n18\uff1a13\u90a3\u7a05\u540f\u9060\u9060\u5730\u7ad9\u8457\uff0c\u9023\u8209\u76ee\u671b\u5929\u4e5f\u4e0d\u6562\uff0c\u53ea\u6376\u8457\u80f8\u8aaa\uff1a\u4e0a\u5e1d\u554a\uff0c\u958b\u6069\u53ef\u6190\u6211\u9019\u500b\u7f6a\u4eba\uff01<br \/>\n18\uff1a14\u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u4eba\u56de\u5bb6\u53bb\u6bd4\u90a3\u4eba\u5012\u7b97\u70ba\u7fa9\u4e86\uff1b\u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<br \/>\n\u8036\u7a4c\u70ba\u5c0f\u5b69\u795d\u798f<br \/>\n18\uff1a15\u6709\u4eba\u62b1\u8457\u81ea\u5df1\u7684\u5b30\u5b69\u4f86\u898b\u8036\u7a4c\uff0c\u8981\u4ed6\u6478\u4ed6\u5011\uff1b\u9580\u5f92\u770b\u898b\u5c31\u8cac\u5099\u90a3\u4e9b\u4eba\u3002<br \/>\n18\uff1a16\u8036\u7a4c\u537b\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff0c\u56e0\u70ba\u5728\u4e0a\u5e1d\u570b\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<br \/>\n18\uff1a17\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u4e0a\u5e1d\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a16\u8036\u7a4c\u537b\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff0c\u56e0\u70ba\u5728\u4e0a\u5e1d\u570b\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<br \/>\n18\uff1a17\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u4e0a\u5e1d\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u7528\u4e86\u8a31\u591a\u4e0d\u540c\u7684\u6bd4\u55bb\uff0c\u4e00\u518d\u6559\u5c0e\u9580\u5f92\u4f55\u8b02\u300c\u795e\u7684\u570b\u300d\uff0c\u4e26\u4e14\u5982\u4f55\u300c\u9032\u5165\u795e\u7684\u570b\u300d\u3002\u795e\u7684\u570b\u6575\u64cb\u4e00\u5207\u300c\u7528\u884c\u70ba\u81ea\u4ee5\u70ba\u7fa9\u300d\u7684\u5b97\u6559\u5f92\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u8209\u4e86\u4e00\u500b\u5e38\u898b\u7684\u73fe\u8c61\uff0c\u4e00\u4f4d\u71b1\u5fc3\u670d\u4e8b\u3001\u719f\u7a14\u5b97\u6559\u4e8b\u52d9\u3001\u6301\u5b88\u4e00\u5207\u5b97\u6559\u884c\u70ba\u7684\u795e\u8077\u4eba\u54e1\uff0c\u4f46\u662f\u4ed6\u7684\u5167\u5fc3\u537b\u662f\u9060\u96e2\u795e\u7684\u3002\u6bd4\u55bb\u4e2d\u770b\u51fa\u4ed6\u7684\u554f\u984c\uff1a\u4ed6\u4e0d\u65b7\u7528\u81ea\u5df1\u70ba\u795e\u6240\u505a\u7684\u4e00\u5207\uff0c\u4f86\u8b49\u660e\u4ed6\u6bd4\u5176\u4ed6\u5468\u570d\u7684\u4eba\u9084\u8981\u66f4\u597d\u3002\u900f\u904e\u884c\u70ba\u4e0a\u8ddf\u5176\u4ed6\u6bd4\u81ea\u5df1\u5dee\u52c1\u7684\u7f6a\u4eba\u6bd4\u8f03\uff0c\u4f7f\u4ed6\u81ea\u4ee5\u70ba\u7fa9\u3002\u800c\u53e6\u4e00\u500b\u7f6a\u4eba\u537b\u5f88\u55ae\u7d14\u7684\uff0c\u4e0d\u900f\u904e\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u800c\u662f\u5e36\u8457\u81ea\u5df1\u7684\u672c\u76f8\u4f86\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u76f4\u63a5\u627f\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u7c21\u55ae\u4e00\u53e5\u8a71\uff0c\u52dd\u904e\u5b97\u6559\u4eba\u58eb\u5343\u8a00\u842c\u8a9e\u3002\u767c\u81ea\u5167\u5fc3\u7684\u6094\u6539\uff0c\u4e0a\u5e1d\u807d\u9032\u53bb\u4e86\u3002\u8001\u662f\u559c\u6b61\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\u7684\u4eba\uff0c\u5c07\u4f7f\u5f97\u81ea\u5df1\u773c\u778e\u5fc3\u76f2\uff0c\u4e0d\u662f\u72af\u7f6a\u7684\u9a55\u50b2\uff0c\u5c31\u662f\u865b\u8b0a\u7684\u81ea\u5351\u3002\u4f86\u5230\u795e\u9762\u524d\uff0c\u8981\u5e36\u8457\u81ea\u5df1\u771f\u5be6\u7684\u9762\u76ee\u524d\u53bb\uff0c\u5343\u842c\u4e0d\u8981\u63a9\u98fe\u6216\u6bd4\u8f03\u3002\u6559\u6703\uff0c\u4e0d\u662f\u4e00\u7fa4\u8056\u4eba\u805a\u96c6\u7684\u8056\u5730\uff0c\u800c\u662f\u4e00\u7fa4\u4e0d\u65b7\u771f\u5be6\u9762\u5c0d\u81ea\u6211\uff0c\u52c7\u6562\u8a8d\u7f6a\u8207\u9858\u610f\u6094\u6539\uff0c\u4e0d\u65b7\u6210\u9577\u300c\u8499\u6069\u7f6a\u4eba\u300d\u7684\u96c6\u5408\u9ad4\u3002<\/p>\n<p>\u53e6\u5916\u8981\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5fc5\u9808\u64c1\u6709\u5b69\u5b50\u7684\u6a23\u5f0f\u6216\u5fc3\u9748\u3002\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u9019\u4e0d\u662f\u6307\u5b69\u5b50\u7684\u8abf\u76ae\u3001\u7121\u77e5\u3001\u5e7c\u7a1a\u3001\u81ea\u6211\u2026\uff0c\u800c\u662f\u6307\u5b69\u5b50\u7684\u55ae\u7d14\u3001\u501a\u9760\u3001\u771f\u8aa0\u3002\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5343\u842c\u4e0d\u8981\u5e36\u8457\u6211\u5011\u4efb\u4f55\u7684\u300c\u696d\u7e3e\u3001\u529f\u52de\u3001\u597d\u884c\u70ba\u3001\u670d\u4e8b\u300d\u60f3\u53bb\u8ddf\u4e0a\u5e1d\u9080\u529f\uff0c\u800c\u662f\u5e36\u8457\u4e00\u500b\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u3001\u627f\u8a8d\u81ea\u5df1\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u53ea\u80fd\u5b8c\u5168\u501a\u9760\u4e0a\u5e1d\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5982\u540c\u4eba\u501a\u9760\u7a7a\u6c23\u4e00\u6a23\uff0c\u6211\u5011\u4e5f\u662f\u5982\u6b64\u5b8c\u5168\u501a\u9760\u795e\u3002\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u50cf\u5b69\u5b50\u7684\u55ae\u7d14\u8207\u8b19\u5351\u501a\u9760\uff0c\u662f\u9032\u5165\u795e\u570b\u5ea6\u7684\u57fa\u672c\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u7531\u65bc\u539f\u751f\u5bb6\u5ead\u80cc\u666f\u4f7f\u6211\u904e\u53bb\u6d3b\u5728\u76f8\u7576\u559c\u6b61\u6bd4\u8f03\u8207\u81ea\u5351\u7684\u5fc3\u614b\u4e4b\u4e2d\uff0c\u7576\u6211\u4fe1\u8036\u7a4c\u4e4b\u5f8c\uff0c\u70ba\u4e86\u8981\u7372\u5f97\u80af\u5b9a\u8207\u8a8d\u540c\uff0c\u6295\u5165\u5927\u91cf\u7684\u6642\u9593\u8207\u4ed8\u51fa\u5728\u6559\u6703\u7684\u670d\u4e8b\u4e0a\uff0c\u4e5f\u679c\u771f\u7372\u5f97\u4e86\u76f8\u7576\u591a\u7684\u80af\u5b9a\u3002\u4f46\u662f\u5f88\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u4e0d\u65b7\u5f37\u8abf\u8981\u6211\u5011\u900f\u904e\u300c\u670d\u4e8b\u300d\u4f86\u611b\u795e\uff0c\u537b\u5f88\u5c11\u4eba\u5f37\u8abf\u8981\u6211\u5011\u900f\u904e\u300c\u89aa\u8fd1\u795e\u3001\u8046\u807d\u795e\u3001\u9806\u670d\u795e\u300d\u4f86\u611b\u795e\u3002\u7576\u6211\u505c\u4e0b\u773e\u591a\u88ab\u4eba\u7a31\u8a31\u7684\u670d\u4e8b\u6a5f\u6703\uff0c\u91cd\u65b0\u5b89\u975c\u5728\u795e\u9762\u524d\u7684\u6642\u5019\uff0c\u624d\u767c\u73fe\u6211\u904e\u53bb\u8a31\u591a\u670d\u4e8b\u7684\u52d5\u6a5f\u548c\u614b\u5ea6\u5145\u6eff\u4e86\u6cd5\u5229\u8cfd\u4eba\u7684\u81ea\u7fa9\u800c\u4e0d\u81ea\u77e5\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u4eca\u5929\u80fd\u5920\u4eab\u53d7\u5728\u5e73\u975c\u8207\u501a\u9760\u795e\u7684\u5929\u570b\u6587\u5316\u4e4b\u4e2d\u4f86\u4eab\u53d7\u6bcf\u4e00\u5929\u8207\u795e\u540c\u5728\u7684\u6642\u5149\uff0c\u4e5f\u4eab\u53d7\u795e\u91cf\u7d66\u6211\u6bcf\u4e00\u6b21\u670d\u4e8b\u7684\u6a5f\u6703\uff0c\u4f7f\u6211\u670d\u4e8b\u4e0d\u518d\u662f\u70ba\u4e86\u5f97\u5230\u638c\u8072\u8207\u5229\u76ca\uff0c\u800c\u662f\u55ae\u55ae\u70ba\u4e86\u611b\u795e\u800c\u56de\u61c9\u795e\u3002\u6c42\u4e3b\u4eca\u5929\u7e7c\u7e8c\u5149\u7167\u6211\u7684\u5fc3\u8207\u52d5\u6a5f\uff0c\u50cf\u5b69\u5b50\u4e00\u6a23\u7684\u55ae\u7d14\u8207\u501a\u9760\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 18\uff1a16\u8036\u7a4c\u537b\u53eb\u4ed6\u5011\u4f86\uff0c\u8aaa\uff1a\u8b93\u5c0f\u5b69\u5b50\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4e0d\u8981\u7981\u6b62\u4ed6\u5011\uff0c\u56e0\u70ba\u5728\u4e0a\u5e1d\u570b\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<br \/>\n18\uff1a17\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u8981\u627f\u53d7\u4e0a\u5e1d\u570b\u7684\uff0c\u82e5\u4e0d\u50cf\u5c0f\u5b69\u5b50\uff0c\u65b7\u4e0d\u80fd\u9032\u53bb\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u9019\u6bb5\u6642\u9593\u7962\u6bcf\u5929\u6559\u5c0e\u6211\u5011\u795e\u570b\u5ea6\u7684\u9053\u7406\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u7576\u5982\u4f55\u9032\u5165\u795e\u7684\u570b\u3002\u539f\u4f86\u7962\u6068\u60e1\u4e00\u5207\u7528\u884c\u70ba\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u56e0\u800c\u81ea\u4ee5\u70ba\u7fa9\u7684\u5b97\u6559\u5f92\uff0c\u537b\u63a5\u7d0d\u771f\u5be6\u9762\u5c0d\u81ea\u6211\uff0c\u8aa0\u5be6\u8a8d\u7f6a\u8207\u52c7\u6562\u6094\u6539\u7684\u4eba\u3002\u6211\u5011\u4e0d\u80fd\u501a\u9760\u4efb\u4f55\u597d\u884c\u70ba\u81ea\u4ee5\u70ba\u80fd\u5920\u9032\u795e\u7684\u570b\uff0c\u537b\u80fd\u5920\u50cf\u5b69\u5b50\u55ae\u7d14\u3001\u771f\u8aa0\u3001\u6e34\u6155\u3001\u501a\u9760\u3001\u8b19\u5351\u7684\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u6c42\u4e3b\u4f7f\u6211\u5011\u7684\u77f3\u5fc3\u8b8a\u6210\u8089\u5fc3\uff0c\u56de\u8f49\u6210\u5b69\u5b50\u7684\u6a23\u5f0f\uff0c\u5f97\u4ee5\u56de\u5230\u5929\u7236\u7684\u5bb6\u4e2d\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<br \/>\n<span style=\"font-size: inherit;\">\uff01<\/span><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a9~17 18\uff1a9 \u8036\u7a4c\u5411\u90a3\u4e9b\u4ed7\u8457\u81ea\u5df1\u662f\u7fa9\u4eba\uff0c\u85d0\u8996\u5225\u4eba\u7684\uff0c\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c 18\uff1a10\u8aaa\uff1a\u6709\u5169\u500b\u4eba &#8230; <a title=\"2017 &#8211; 03 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a917\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 18\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3108,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3021","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3021","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3021"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3021\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3108"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3021"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3021"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3021"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}