{"id":7003,"date":"2019-09-05T12:55:45","date_gmt":"2019-09-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7003"},"modified":"2023-03-08T15:58:44","modified_gmt":"2023-03-08T07:58:44","slug":"2019-09-05-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a120","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-05-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a120\/","title":{"rendered":"2019 &#8211; 09 &#8211; 05 QT \u5229\u672a\u8a18 14\uff1a1~20"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 14\uff1a1~20<br \/>\n14\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n14\uff1a2 \u300c\u9577\u5927\u75f2\u760b\u5f97\u6f54\u6de8\u7684\u65e5\u5b50\uff0c\u5176\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u8981\u5e36\u4ed6\u53bb\u898b\u796d\u53f8\uff1b<br \/>\n14\uff1a3 \u796d\u53f8\u8981\u51fa\u5230\u71df\u5916\u5bdf\u770b\uff0c\u82e5\u898b\u4ed6\u7684\u5927\u75f2\u760b\u75ca\u7652\u4e86\uff0c<br \/>\n14\uff1a4 \u5c31\u8981\u5429\u5490\u4eba\u70ba\u90a3\u6c42\u6f54\u6de8\u7684\u62ff\u5169\u96bb\u6f54\u6de8\u7684\u6d3b\u9ce5\u548c\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u725b\u819d\u8349\u4f86\u3002<br \/>\n14\uff1a5 \u796d\u53f8\u8981\u5429\u5490\u7528\u74e6\u5668\u76db\u6d3b\u6c34\uff0c\u628a\u4e00\u96bb\u9ce5\u5bb0\u5728\u4e0a\u9762\u3002<br \/>\n14\uff1a6 \u81f3\u65bc\u90a3\u96bb\u6d3b\u9ce5\uff0c\u796d\u53f8\u8981\u628a\u7260\u548c\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\u4e26\u725b\u819d\u8349\u4e00\u540c\u8638\u65bc\u5bb0\u5728\u6d3b\u6c34\u4e0a\u7684\u9ce5\u8840\u4e2d\uff0c<br \/>\n14\uff1a7 \u7528\u4ee5\u5728\u90a3\u9577\u5927\u75f2\u760b\u6c42\u6f54\u6de8\u7684\u4eba\u8eab\u4e0a\u7051\u4e03\u6b21\uff0c\u5c31\u5b9a\u4ed6\u70ba\u6f54\u6de8\uff0c\u53c8\u628a\u6d3b\u9ce5\u653e\u5728\u7530\u91ce\u88cf\u3002<br \/>\n14\uff1a8 \u6c42\u6f54\u6de8\u7684\u4eba\u7576\u6d17\u8863\u670d\uff0c\u5243\u53bb\u6bdb\u9aee\uff0c\u7528\u6c34\u6d17\u6fa1\uff0c\u5c31\u6f54\u6de8\u4e86\uff1b\u7136\u5f8c\u53ef\u4ee5\u9032\u71df\uff0c\u53ea\u662f\u8981\u5728\u81ea\u5df1\u7684\u5e33\u68da\u5916\u5c45\u4f4f\u4e03\u5929\u3002<br \/>\n14\uff1a9 \u7b2c\u4e03\u5929\uff0c\u518d\u628a\u982d\u4e0a\u6240\u6709\u7684\u982d\u9aee\u8207\u9b0d\u9b1a\u3001\u7709\u6bdb\uff0c\u4e26\u5168\u8eab\u7684\u6bdb\uff0c\u90fd\u5243\u4e86\uff1b\u53c8\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u5c31\u6f54\u6de8\u4e86\u3002<br \/>\n14\uff1a10 \u300c\u7b2c\u516b\u5929\uff0c\u4ed6\u8981\u53d6\u5169\u96bb\u6c92\u6709\u6b98\u75be\u7684\u516c\u7f8a\u7f94\u548c\u4e00\u96bb\u6c92\u6709\u6b98\u75be\u3001\u4e00\u6b72\u7684\u6bcd\u7f8a\u7f94\uff0c\u53c8\u8981\u628a\u8abf\u6cb9\u7684\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e09\u70ba\u7d20\u796d\uff0c\u4e26\u6cb9\u4e00\u7f85\u9769\uff0c\u4e00\u540c\u53d6\u4f86\u3002<br \/>\n14\uff1a11 \u884c\u6f54\u6de8\u4e4b\u79ae\u7684\u796d\u53f8\u8981\u5c07\u90a3\u6c42\u6f54\u6de8\u7684\u4eba\u548c\u9019\u4e9b\u6771\u897f\u5b89\u7f6e\u5728\u6703\u5e55\u9580\u53e3\u3001\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n14\uff1a12 \u796d\u53f8\u8981\u53d6\u4e00\u96bb\u516c\u7f8a\u7f94\u737b\u70ba\u8d16\u6106\u796d\uff0c\u548c\u90a3\u4e00\u7f85\u9769\u6cb9\u4e00\u540c\u4f5c\u6416\u796d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6416\u4e00\u6416\uff1b<br \/>\n14\uff1a13 \u628a\u516c\u7f8a\u7f94\u5bb0\u65bc\u8056\u5730\uff0c\u5c31\u662f\u5bb0\u8d16\u7f6a\u796d\u7272\u548c\u71d4\u796d\u7272\u4e4b\u5730\u3002\u8d16\u6106\u796d\u8981\u6b78\u796d\u53f8\uff0c\u8207\u8d16\u7f6a\u796d\u4e00\u6a23\uff0c\u662f\u81f3\u8056\u7684\u3002<br \/>\n14\uff1a14 \u796d\u53f8\u8981\u53d6\u4e9b\u8d16\u6106\u796d\u7272\u7684\u8840\uff0c\u62b9\u5728\u6c42\u6f54\u6de8\u4eba\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\u3002<br \/>\n14\uff1a15 \u796d\u53f8\u8981\u5f9e\u90a3\u4e00\u7f85\u9769\u6cb9\u4e2d\u53d6\u4e9b\u5012\u5728\u81ea\u5df1\u7684\u5de6\u624b\u638c\u88cf\uff0c<br \/>\n14\uff1a16 \u628a\u53f3\u624b\u7684\u4e00\u500b\u6307\u982d\u8638\u5728\u5de6\u624b\u7684\u6cb9\u88cf\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7528\u6307\u982d\u5f48\u4e03\u6b21\u3002<br \/>\n14\uff1a17 \u5c07\u624b\u88cf\u6240\u5269\u7684\u6cb9\u62b9\u5728\u90a3\u6c42\u6f54\u6de8\u4eba\u7684\u53f3\u8033\u5782\u4e0a\u548c\u53f3\u624b\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u4e26\u53f3\u8173\u7684\u5927\u62c7\u6307\u4e0a\uff0c\u5c31\u662f\u62b9\u5728\u8d16\u6106\u796d\u7272\u7684\u8840\u4e0a\u3002<br \/>\n14\uff1a18 \u796d\u53f8\u624b\u88cf\u6240\u5269\u7684\u6cb9\u8981\u62b9\u5728\u90a3\u6c42\u6f54\u6de8\u4eba\u7684\u982d\u4e0a\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ed6\u8d16\u7f6a\u3002<br \/>\n14\uff1a19 \u796d\u53f8\u8981\u737b\u8d16\u7f6a\u796d\uff0c\u70ba\u90a3\u672c\u4e0d\u6f54\u6de8\u3001\u6c42\u6f54\u6de8\u7684\u4eba\u8d16\u7f6a\uff1b\u7136\u5f8c\u8981\u5bb0\u71d4\u796d\u7272\uff0c<br \/>\n14\uff1a20 \u628a\u71d4\u796d\u548c\u7d20\u796d\u737b\u5728\u58c7\u4e0a\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5c31\u6f54\u6de8\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 14\uff1a19 \u796d\u53f8\u8981\u737b\u8d16\u7f6a\u796d\uff0c\u70ba\u90a3\u672c\u4e0d\u6f54\u6de8\u3001\u6c42\u6f54\u6de8\u7684\u4eba\u8d16\u7f6a\uff1b\u7136\u5f8c\u8981\u5bb0\u71d4\u796d\u7272\u3002<br \/>\n14\uff1a20 \u628a\u71d4\u796d\u548c\u7d20\u796d\u737b\u5728\u58c7\u4e0a\uff0c\u70ba\u4ed6\u8d16\u7f6a\uff0c\u4ed6\u5c31\u6f54\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c14\u7ae0\u662f\u8655\u7406\u5927\u75f2\u760b\u5f97\u6f54\u6de8\u8005\u6240\u9700\u8981\u9032\u884c\u6f54\u6de8\u7684\u5100\u5f0f\u8207\u737b\u796d\u898f\u5b9a\u3002v1~9\u662f\u5728\u71df\u5916\u5148\u9032\u884c\u6f54\u6de8\u7684\u5100\u5f0f\uff0c\u6f54\u6de8\u8005\u9700\u62ff\u5169\u96bb\u6f54\u6de8\u7684\u6d3b\u9ce5\uff0c\u548c\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u725b\u819d\u8349\u4f86\u3002\u5148\u628a\u4e00\u96bb\u9ce5\u5bb0\u65bc\u76db\u6d3b\u6c34\u7684\u5bb9\u5668\uff0c\u7136\u5f8c\u5c07\u6d3b\u9ce5\u8207\u9999\u67cf\u6728\u3001\u6731\u7d05\u8272\u7dda\uff0c\u4e26\u725b\u819d\u8349\u8638\u9ce5\u8840\u5728\u5f97\u6f54\u6de8\u8005\u8eab\u4e0a\u70517\u6b21\uff0c\u5c31\u5b9a\u4ed6\u70ba\u6f54\u6de8\uff0c\u53c8\u628a\u6d3b\u9ce5\u653e\u5728\u7530\u91ce\u88cf\u3002\u6f54\u6de8\u7684\u4eba\u7576\u6d17\u8863\u670d\u3001\u5243\u6bdb\u9aee\u3001\u6d17\u6fa1\uff0c\u7136\u5f8c\u5728\u81ea\u5df1\u7684\u5e33\u68da\u5916\u5c45\u4f4f7\u5929\u3002\u7b2c7\u5929\uff0c\u518d\u628a\u6240\u6709\u7684\u982d\u9aee\u8207\u9b0d\u9b1a\u3001\u7709\u6bdb\uff0c\u4e26\u5168\u8eab\u7684\u6bdb\uff0c\u90fd\u5243\u4e86\uff1b\u53c8\u8981\u6d17\u8863\u670d\uff0c\u7528\u6c34\u6d17\u8eab\uff0c\u5c31\u6f54\u6de8\u4e86\u3002\u7b2c8\u5929\u737b\u8d16\u6106\u796d\u3001\u8d16\u7f6a\u796d\u3001\u71d4\u796d\u3001\u7d20\u796d\uff0c\u5b8c\u6210\u9019\u4e00\u5207\u7a0b\u5e8f\uff0c\u4fbf\u70ba\u6f54\u6de8\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u5230\u5f97\u6f54\u6de8\u8005\uff0c\u5f97\u6062\u5fa9\u8207\u88ab\u91cd\u65b0\u63a5\u7d0d\u9032\u5230\u7fa4\u9ad4\u4e2d\u7684\u5100\u5f0f\u7a0b\u5e8f\uff0c\u76f8\u7576\u7e41\u7463\u9ebb\u7169\u3002\u4f46\u597d\u8655\u662f\u7d93\u904e\u9019\u4e9b\u7a0b\u5e8f\uff0c\u7576\u4e8b\u4eba\u80af\u5b9a\u6703\u66f4\u52a0\u5c0f\u5fc3\u907f\u514d\u6cbe\u67d3\u6c61\u7a62\uff0c\u4e5f\u6703\u66f4\u52a0\u76e1\u529b\u8ffd\u6c42\u8eab\u9ad4\u3001\u8863\u7269\u3001\u98df\u7269\u4e0a\u7684\u6f54\u6de8\u3002\u85c9\u7531\u9019\u4e9b\u904e\u7a0b\uff0c\u53eb\u4eba\u53ef\u4ee5\u601d\u8003\u6211\u5011\u6240\u656c\u62dc\u4e8b\u5949\u7684\u795e\uff0c\u662f\u4e00\u4f4d\u5b8c\u5168\u8056\u6f54\uff0c\u8207\u6068\u60e1\u7f6a\u60e1\u6c61\u7a62\u7684\u795e\u3002\u795e\u7684\u611b\u4e26\u4e0d\u662f\u5bb9\u8a31\u6211\u5011\u7e7c\u7e8c\u4e0d\u65b7\u5728\u7f6a\u60e1\u8207\u4e0d\u6f54\u4e2d\u751f\u6d3b\uff0c\u800c\u662f\u900f\u904e\u737b\u796d\u8207\u5100\u5f0f\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8cdc\u4e0b\u8036\u7a4c\u6210\u70ba\u6211\u5011\u4ee3\u7f6a\u7684\u7f94\u7f8a\u8207\u796d\u7269\uff0c\u4f7f\u6211\u5011\u7531\u88cf\u5230\u5916\u6210\u70ba\u8056\u6f54\u53ef\u4ee5\u88ab\u737b\u7d66\u5929\u7236\u3002\u820a\u7d04\u662f\u65b0\u7d04\u7684\u9810\u8868\uff0c\u8ffd\u6c42\u8056\u6f54\u8207\u5b8c\u5168\uff0c\u4e00\u76f4\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u6c38\u4e0d\u6539\u8b8a\uff0c\u5c6c\u795e\u7684\u767e\u59d3\u9700\u8981\u5106\u9192\u9762\u5c0d\u8207\u8ffd\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5e38\u807d\u5230\u9019\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u63a5\u7d0d\u6211\u5011\u7684\u672c\u76f8\u300d\uff0c\u9019\u53e5\u8a71\u6b63\u78ba\u4f86\u8aaa\u9700\u8981\u88dc\u5145\u4f7f\u4e4b\u5b8c\u5168\uff0c\u56e0\u70ba\u5f88\u5bb9\u6613\u9020\u6210\u504f\u5dee\u8aa4\u89e3\u3002\u6b63\u78ba\u7684\u8aaa\u6cd5\uff0c\u795e\u63a5\u7d0d\u6211\u5011\u662f\u7f6a\u4eba\uff0c\u6d3b\u5728\u7f6a\u60e1\u904e\u72af\u4e4b\u4e2d\u7684\u4e8b\u5be6\u8207\u672c\u76f8\u3002\u4f46\u662f\u795e\u63a5\u7d0d\u6211\u5011\u4e4b\u5f8c\uff0c\u4e26\u4e0d\u662f\u5141\u8a31\u6211\u5011\u7e7c\u7e8c\u4e0d\u65b7\u6d3b\u5728\u7f6a\u60e1\u6557\u58de\u4e4b\u4e2d\uff0c\u9019\u662f\u8b0a\u8a00\u4e0d\u662f\u771f\u7406\u3002\u771f\u7406\u662f\u795e\u63a5\u7d0d\u6211\u5011\uff0c\u662f\u70ba\u4e86\u62ef\u6551\u6211\u5011\uff0c\u812b\u96e2\u7f6a\u60e1\u8207\u8001\u6211\u7684\u7f6a\u6027\uff0c\u958b\u59cb\u8ffd\u6c42\u8056\u6f54\u8207\u5b8c\u5168\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u624d\u662f\u771f\u7406\u3002\u5f88\u591a\u57fa\u7763\u5f92\u628a\u795e\u662f\u611b\u7576\u4f5c\u96a8\u4fbf\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u7c21\u76f4\u662f\u7570\u7aef\u8207\u9b54\u9b3c\u7684\u8b0a\u8a00\u3002\u7576\u7136\u6211\u5011\u4e0d\u6703\u4e00\u4e0b\u5b50\u5b8c\u5168\uff0c\u4f46\u8ffd\u6c42\u5b8c\u5168\u662f\u4e00\u500b\u5f97\u6551\u57fa\u7763\u5f92\u751f\u547d\u7684\u898b\u8b49\u8207\u679c\u5b50\uff0c\u6211\u5011\u9700\u8981\u8a8d\u8b58\u300c\u6b63\u78ba\u7684\u771f\u7406\u300d\uff0c\u4e5f\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u6d3b\u5728\u5f97\u52dd\u8207\u6210\u8056\u4e4b\u4e2d\uff0c\u65e5\u65e5\u9577\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 14\uff1a1~20 14\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 14\uff1a2 \u300c\u9577\u5927\u75f2\u760b\u5f97\u6f54\u6de8\u7684\u65e5\u5b50\uff0c\u5176\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u8981\u5e36\u4ed6\u53bb &#8230; <a title=\"2019 &#8211; 09 &#8211; 05 QT \u5229\u672a\u8a18 14\uff1a1~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-05-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-14%ef%bc%9a120\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 05 QT \u5229\u672a\u8a18 14\uff1a1~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7048,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7003","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7003","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7003"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7003\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7048"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7003"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7003"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7003"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}