{"id":6877,"date":"2019-08-03T12:55:45","date_gmt":"2019-08-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6877"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-03-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a2230","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-03-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a2230\/","title":{"rendered":"2019 &#8211; 08 &#8211; 03 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a22~30"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 1\uff1a22~30<br \/>\n1\uff1a22 \u4f46\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u82e5\u6210\u5c31\u6211\u5de5\u592b\u7684\u679c\u5b50\uff0c\u6211\u5c31\u4e0d\u77e5\u9053\u8a72\u6311\u9078\u751a\u9ebc\u3002<br \/>\n1\uff1a23 \u6211\u6b63\u5728\u5169\u96e3\u4e4b\u9593\uff0c\u60c5\u9858\u96e2\u4e16\u8207\u57fa\u7763\u540c\u5728\uff0c\u56e0\u70ba\u9019\u662f\u597d\u5f97\u7121\u6bd4\u7684\u3002<br \/>\n1\uff1a24 \u7136\u800c\uff0c\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u70ba\u4f60\u5011\u66f4\u662f\u8981\u7dca\u7684\u3002<br \/>\n1\uff1a25 \u6211\u65e2\u7136\u9019\u6a23\u6df1\u4fe1\uff0c\u5c31\u77e5\u9053\u4ecd\u8981\u4f4f\u5728\u4e16\u9593\uff0c\u4e14\u8207\u4f60\u5011\u773e\u4eba\u540c\u4f4f\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u4fe1\u7684\u9053\u4e0a\u53c8\u9577\u9032\u53c8\u559c\u6a02\uff0c<br \/>\n1\uff1a26 \u53eb\u4f60\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u6b61\u6a02\uff0c\u56e0\u6211\u518d\u5230\u4f60\u5011\u90a3\u88cf\u53bb\uff0c\u5c31\u8d8a\u767c\u52a0\u589e\u3002<br \/>\n1\uff1a27 \u53ea\u8981\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u8207\u57fa\u7763\u7684\u798f\u97f3\u76f8\u7a31\uff0c\u53eb\u6211\u6216\u4f86\u898b\u4f60\u5011\uff0c\u6216\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u53ef\u4ee5\u807d\u898b\u4f60\u5011\u7684\u666f\u6cc1\uff0c\u77e5\u9053\u4f60\u5011\u540c\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u7ad9\u7acb\u5f97\u7a69\uff0c\u70ba\u6240\u4fe1\u7684\u798f\u97f3\u9f4a\u5fc3\u52aa\u529b\u3002<br \/>\n1\uff1a28 \u51e1\u4e8b\u4e0d\u6015\u6575\u4eba\u7684\u9a5a\u5687\uff0c\u9019\u662f\u8b49\u660e\u4ed6\u5011\u6c89\u6dea\uff0c\u4f60\u5011\u5f97\u6551\u90fd\u662f\u51fa\u65bc\u3000\u795e\u3002<br \/>\n1\uff1a29 \u56e0\u70ba\u4f60\u5011\u8499\u6069\uff0c\u4e0d\u4f46\u5f97\u4ee5\u4fe1\u670d\u57fa\u7763\uff0c\u4e26\u8981\u70ba\u4ed6\u53d7\u82e6\u3002<br \/>\n1\uff1a30 \u4f60\u5011\u7684\u722d\u6230\uff0c\u5c31\u8207\u4f60\u5011\u5728\u6211\u8eab\u4e0a\u5f9e\u524d\u6240\u770b\u898b\u3001\u73fe\u5728\u6240\u807d\u898b\u7684\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 1\uff1a22 \u4f46\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u82e5\u6210\u5c31\u6211\u5de5\u592b\u7684\u679c\u5b50\uff0c\u6211\u5c31\u4e0d\u77e5\u9053\u8a72\u6311\u9078\u751a\u9ebc\u3002<br \/>\n1\uff1a27 \u53ea\u8981\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u8207\u57fa\u7763\u7684\u798f\u97f3\u76f8\u7a31\uff0c\u53eb\u6211\u6216\u4f86\u898b\u4f60\u5011\uff0c\u6216\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u53ef\u4ee5\u807d\u898b\u4f60\u5011\u7684\u666f\u6cc1\uff0c\u77e5\u9053\u4f60\u5011\u540c\u6709\u4e00\u500b\u5fc3\u5fd7\uff0c\u7ad9\u7acb\u5f97\u7a69\uff0c\u70ba\u6240\u4fe1\u7684\u798f\u97f3\u9f4a\u5fc3\u52aa\u529b\u3002<br \/>\n1\uff1a29 \u56e0\u70ba\u4f60\u5011\u8499\u6069\uff0c\u4e0d\u4f46\u5f97\u4ee5\u4fe1\u670d\u57fa\u7763\uff0c\u4e26\u8981\u70ba\u4ed6\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~26\u751f\u8207\u6b7b\uff0c\u5c0d\u4e00\u822c\u4eba\u4f86\u8aaa\uff0c\u6c92\u6709\u61f8\u5ff5\u7684\uff0c\u7576\u7136\u662f\u6c42\u751f\u4e0d\u6c42\u6b7b\uff0c\u597d\u6b7b\u4e0d\u5982\u6b79\u6d3b\u3002\u6211\u5011\u62fc\u547d\u8cfa\u9322\u3001\u5065\u8eab\u3001\u52aa\u529b\uff0c\u4e0d\u5c31\u662f\u70ba\u4e86\u591a\u6d3b\u5e7e\u5e74\uff0c\u904e\u4e0a\u597d\u65e5\u5b50\u55ce\uff1f\u7576\u7136\u4e5f\u662f\u6709\u5c11\u6578\u60f3\u6c42\u6b7b\u81ea\u6bba\u7684\uff0c\u4f46\u90a3\u7562\u7adf\u662f\u4e0d\u5065\u5eb7\u8207\u4e0d\u6b63\u5e38\u7684\u73fe\u8c61\uff0c\u4e00\u822c\u60f3\u6b7b\u7684\u4eba\u4e26\u4e0d\u662f\u771f\u7684\u60f3\u6b7b\uff0c\u800c\u662f\u56e0\u70ba\u7d93\u6b77\u7d55\u671b\u3001\u53d7\u50b7\u3001\u60f3\u8981\u653e\u68c4\uff0c\u4e0d\u60f3\u9762\u5c0d\u3002\u4f46\u662f\u50cf\u4fdd\u7f85\u9019\u6a23\u300c\u5c6c\u9748\u7684\u4eba\u300d\u4f86\u8b1b\uff0c\u5176\u5be6\u4e5f\u662f\u6240\u6709\u57fa\u7763\u5f92\u61c9\u7576\u8ffd\u6c42\u7684\u300c\u5065\u5168\u5fc3\u614b\u300d\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u6709\u4ec0\u9ebc\u4f7f\u4fe1\u4e3b\u7684\u4eba\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4e0d\u4e00\u6a23\u7684\u4eba\u751f\u89c0\u8207\u50f9\u503c\u89c0\uff1f\u6b63\u78ba\u7b54\u6848\u5c31\u662f\u5728\u4fdd\u7f85\u7684\u9019\u6bb5\u8a71\u88cf\u9762\u3002\u4fdd\u7f85\u4e00\u65b9\u9762\u5e0c\u671b\u6b7b\uff0c\u56e0\u70ba\u300c\u96e2\u4e16\u8207\u57fa\u7763\u540c\u5728\uff0c\u9019\u662f\u597d\u5f97\u7121\u6bd4\u7684\u300d\u57fa\u7763\u5f92\u770b\u6b7b\u4e0d\u50cf\u4e16\u4eba\u770b\u6b7b\uff1a\u300c\u4e00\u6b7b\u767e\u4e86\uff0c\u4e86\u7121\u5e0c\u671b\u300d\u57fa\u7763\u5f92\u770b\u6b7b\u662f\u7761\u4e86\uff0c\u4e5f\u662f\u96e2\u4e16\u8207\u4e3b\u540c\u5728\uff0c\u4e16\u4e0a\u7684\u8eab\u9ad4\u6b7b\u4e86\uff0c\u4f46\u662f\u5c6c\u9748\u5fa9\u6d3b\u7684\u8eab\u9ad4\u624d\u6b63\u8981\u958b\u59cb\u6d3b\u8457\uff0c\u5728\u5929\u4e0a\u6c92\u6709\u773c\u6dda\u3001\u75db\u82e6\uff0c\u8207\u4e3b\u540c\u5728\u597d\u5f97\u7121\u6bd4\u3002\u53ea\u6709\u5c0d\u795e\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u624d\u80fd\u770b\u5f97\u6b63\u78ba\uff0c\u770b\u5f97\u5982\u6b64\u7051\u812b\u3002\u5f88\u591a\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e3b\uff0c\u4ecd\u7136\u6c92\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\uff0c\u5c0d\u6b7b\u4ea1\u5145\u6eff\u7121\u77e5\u8207\u6050\u61fc\uff0c\u6b7b\u4ea1\u7684\u529f\u8ab2\u5c0d\u4efb\u4f55\u4eba\u4f86\u8b1b\u90fd\u662f\u4e00\u9580\u4fe1\u5fc3\u7684\u8003\u9a57\u8207\u8a66\u91d1\u77f3\uff01<\/p>\n<p>\uff082\uff09\u6b7b\u4e86\u4e0d\u662f\u7d55\u671b\uff0c\u800c\u662f\u8207\u795e\u540c\u5728\uff0c\u9019\u4e8b\u8b93\u4fdd\u7f85\u611f\u5230\u56ae\u5f80\u3002\u4f46\u662f\u7e7c\u7e8c\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u4ecd\u7136\u6709\u597d\u8655\uff0c\u81f3\u5c11\u6709\u4e8c\u65b9\u9762\u7684\u597d\u8655\uff0c\u56e0\u6b64\u8b93\u4fdd\u7f85\u611f\u5230\u70ba\u96e3\u53d6\u6368\u3002\u6d3b\u8457\u7684\u597d\u8655\u662f\u4ec0\u9ebc\uff1f\u4ee5\u5927\u591a\u6578\u4e16\u4eba\u4f86\u8aaa\uff0c\u6d3b\u8457\u6bd4\u8f03\u6709\u5b89\u5168\u611f\uff0c\u6d3b\u8457\u80fd\u5920\u8207\u5bb6\u4eba\u76f8\u8655\uff0c\u6d3b\u8457\u80fd\u5920\u7e7c\u7e8c\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u8a31\u591a\u7684\u65b0\u5947\u7684\u4e8b\u7269\u2026\u3002\u4f46\u662f\u5c0d\u4fdd\u7f85\u4f86\u8aaa\uff0c\u6d3b\u8457\u7684\u7b2c\u4e00\u500b\u597d\u8655\uff0c\u5c31\u662f\u53ef\u4ee5\u300c\u6210\u5c31\u6211\u5de5\u592b\u7684\u679c\u5b50\u300d\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\u7576\u6211\u7e7c\u7e8c\u6d3b\u8457\uff0c\u6211\u5c31\u6709\u6a5f\u6703\u5728\u6211\u7684\u751f\u547d\u4e2d\u300c\u7d50\u6eff\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4f7f\u6211\u6d3b\u8457\u66f4\u50cf\u57fa\u7763\uff0c\u66f4\u591a\u8b93\u57fa\u7763\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4f7f\u6211\u66f4\u80fd\u5920\u69ae\u8000\u57fa\u7763\u3002\u300c\u7d50\u51fa\u66f4\u591a\u7684\u597d\u679c\u5b50\u300d\u9019\u4e8b\uff0c\u662f\u6211\u5011\u5728\u8089\u8eab\u6d3b\u8457\u6700\u91cd\u8981\u7684\u4e00\u4ef6\u4e8b\u3002\u4e0d\u4f46\u81ea\u5df1\u8981\u7d50\u597d\u679c\u5b50\uff0c\u4e5f\u8ffd\u6c42\u6211\u5011\u670d\u4e8b\u5225\u4eba\u4e5f\u540c\u6a23\u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u56e0\u70ba\u4e16\u4e0a\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u552f\u6709\u751f\u547d\u7684\u679c\u5b50\u6c38\u9060\u9577\u5b58\u3002\u6240\u4ee5\u4fdd\u7f85\u60f3\u8981\u6d3b\u8457\u7b2c\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u80fd\u5920\u7e7c\u7e8c\u7d50\u66f4\u591a\u7684\u679c\u5b50\u3002<\/p>\n<p>\u6d3b\u8457\u7684\u7b2c\u4e8c\u500b\u597d\u8655\uff0c\u5c31\u662f\u300c\u70ba\u4f60\u5011\u66f4\u662f\u8981\u7dca\u7684\u2026\uff0c\u5c31\u77e5\u9053\u4ecd\u8981\u4f4f\u5728\u4e16\u9593\uff0c\u4e14\u8207\u4f60\u5011\u773e\u4eba\u540c\u4f4f\uff0c\u4f7f\u4f60\u5011\u5728\u6240\u4fe1\u7684\u9053\u4e0a\u53c8\u9577\u9032\u53c8\u559c\u6a02\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u6211\u5011\u6d3b\u8457\u4e0d\u4f46\u53ef\u4ee5\u4f7f\u81ea\u5df1\u6709\u6a5f\u6703\u7d50\u66f4\u591a\u7684\u679c\u5b50\uff0c\u4e5f\u80fd\u5920\u5c0d\u6559\u6703\u5c0d\u9019\u500b\u4e16\u754c\u6709\u597d\u8655\uff0c\u5c31\u662f\u900f\u904e\u6211\u5011\u7684\u670d\u4e8b\uff0c\u5728\u4ed6\u4eba\u8eab\u4e0a\u4e5f\u80fd\u5920\u7e7c\u7e8c\u7d50\u51fa\u66f4\u591a\u7684\u679c\u5b50\uff1a\u300c\u5728\u6240\u4fe1\u7684\u9053\u4e0a\u53c8\u9577\u9032\u53c8\u559c\u6a02\u300d\u3002\u60f3\u5230\u9019\u4e00\u9ede\uff0c\u5c31\u8b93\u4fdd\u7f85\u89ba\u5f97\u5341\u5206\u70ba\u96e3\uff0c\u662f\u8981\u8ffd\u6c42\u96e2\u4e16\u8207\u795e\u540c\u5728\uff0c\u9084\u662f\u7e7c\u7e8c\u6d3b\u8457\u5728\u81ea\u5df1\u8207\u4ed6\u4eba\u7684\u751f\u547d\u4e2d\u7d50\u51fa\u66f4\u591a\u7684\u597d\u679c\u5b50\uff1f\u4fdd\u7f85\u7684\u751f\u547d\u898b\u8b49\uff0c\u4e5f\u61c9\u7576\u662f\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u9580\u5f92\u90fd\u61c9\u7576\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4e0d\u6015\u6b7b\uff0c\u56e0\u70ba\u6709\u4fe1\u5fc3\uff1b\u7e7c\u7e8c\u6d3b\u8457\uff0c\u662f\u70ba\u4e86\u53eb\u81ea\u5df1\u53eb\u66f4\u591a\u4e16\u4eba\u300c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u300d\uff01\u4f46\u662f\u5982\u679c\u6211\u5011\u6d3b\u8457\u662f\u6d6a\u8cbb\u751f\u547d\u3001\u767d\u4f54\u5730\u571f\uff0c\u5c0d\u5df1\u7121\u4eba\u7121\u76ca\uff0c\u90a3\u6211\u5011\u6216\u6d3b\u6216\u6b7b\uff0c\u90fd\u662f\u8667\u640d\uff0c\u90fd\u6c92\u6709\u898b\u8b49\u3002<\/p>\n<p>\uff083\uff09v27\u300c\u53ea\u8981\u4f60\u5011\u884c\u4e8b\u70ba\u4eba\u8207\u57fa\u7763\u7684\u798f\u97f3\u76f8\u7a31\u300d\u4fdd\u7f85\u7684\u670d\u4e8b\uff0c\u671f\u671b\u770b\u898b\u4eba\u751f\u547d\u4e2d\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u5f70\u986f\u51fa\u4f86\u5c31\u662f\u300c\u884c\u4e8b\u70ba\u4eba\u8207\u57fa\u7763\u7684\u798f\u97f3\u76f8\u7a31\u300d\uff0c\u63db\u53e5\u8a71\u8aaa\u4e5f\u5c31\u662f\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u6094\u6539\u59cb\u65bc\u8a8d\u7f6a\uff0c\u6210\u5c31\u65bc\u6539\u8b8a\u751f\u547d\u7684\u884c\u70ba\u898b\u8b49\uff0c\u5f9e\u88cf\u800c\u5916\uff0c\u5f9e\u601d\u60f3\u5230\u884c\u70ba\u5168\u4eba\u7684\u6539\u8b8a\uff0c\u9019\u5c31\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u679c\u5b50\u7684\u5927\u80fd\u3002v28\u300c\u51e1\u4e8b\u4e0d\u6015\u6575\u4eba\u7684\u9a5a\u5687\uff0c\u9019\u662f\u8b49\u660e\u4ed6\u5011\u6c89\u6dea\uff0c\u4f60\u5011\u5f97\u6551\u90fd\u662f\u51fa\u65bc\u795e\u3002\u300d\u300c\u8b49\u660e\u300d\u5c31\u662f\u300c\u986f\u51fa\u300d\u3001\u300c\u8868\u73fe\u300d\u3002\u6211\u5011\u8d8a\u7ad9\u5f97\u7a69\uff0c\u8d8a\u6709\u6575\u4eba\u9a5a\u5687\uff0c\u4f46\u4e0d\u8981\u5bb3\u6015\u3002\u8153\u7acb\u6bd4\u6559\u6703\u7684\u6575\u4eba\uff0c\u6709\u7d50\u9ee8\u7684\u3001\u6709\u9a5a\u5687\u4ed6\u5011\u7684\uff0c\u4e0d\u7ba1\u662f\u7336\u592a\u6559\u6216\u5916\u90a6\u4eba\uff0c\u90fd\u60f3\u53eb\u4ed6\u5011\u300c\u53d7\u9a5a\u5687\u3001\u8dcc\u5012\u3001\u6c89\u6dea\u300d\uff0c\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u795e\u4e26\u6c92\u6709\u53eb\u6211\u5011\u514d\u53d7\u722d\u6230\uff0c\u53cd\u800c\u662f\u53eb\u6211\u5011\u5b78\u7fd2\u300c\u501a\u9760\u8056\u9748\u8207\u771f\u7406\u5f97\u52dd\uff0c\u7ad9\u7acb\u5f97\u7a69\u300d\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u96d6\u91cd\u751f\u5f97\u6551\u4e86\uff0c\u4f46\u6211\u5011\u5728\u9019\u4e16\u4e0a\u9084\u6709\u5f88\u9577\u7684\u722d\u6230\u3002\u6211\u5011\u6709\u6c92\u6709\u6d3b\u51fa\u91cd\u751f\u5f97\u6551\u7684\u751f\u547d\uff1f\u2026\u5728\u60a3\u96e3\u3001\u8a66\u63a2\u3001\u8a66\u7149\u3001\u8271\u96e3\u4e2d\uff0c\u4f60\u7e7c\u7e8c\u6301\u5b88\u4fe1\u4ef0\uff0c\u8d8a\u7ad9\u7acb\u5f97\u4f4f\uff0c\u5c31\u8b49\u660e\u4f60\u662f\u914d\u5f97\u795e\u570b\u7684\uff0c\u4f60\u662f\u88ab\u795e\u63c0\u9078\u7684\u3002\u82e5\u4f60\u56e0\u70ba\u4efb\u4f55\u7406\u7531\uff0c\u5305\u62ec\uff1a\u56e0\u4eba\u8dcc\u5012\uff0c\u56e0\u5a01\u8feb\u5229\u8a98\u800c\u4e0d\u4fe1\u7684\uff0c\u6216\u56e0\u8056\u7d93\u9019\u8a71\u751a\u96e3\u807d\uff0c\u6216\u56e0\u6210\u898b\u9078\u64c7\u4fe1\u4e00\u90e8\u4efd\uff0c\u90a3\u90fd\u4e0d\u662f\u771f\u4fe1\uff0c\u4e0d\u662f\u5f97\u6551\u7684\u4eba\u3002\u795e\u597d\u50cf\u662f\u9810\u5b9a\u4e00\u4ef6\u4e8b\u4f86\u6298\u78e8\u4f60\uff0c\u986f\u51fa\u4f60\u662f\u5426\u5f97\u6551\u3002\u5982\u679c\u4eba\u8d8a\u653b\u64ca\uff0c\u4f60\u8d8a\u4fe1\uff0c\u9019\u5c31\u8b49\u660e\u4f60\u662f\u5f97\u6551\u7684\u3002\u5982\u679c\u4eba\u8d8a\u653b\u64ca\uff0c\u4f60\u8d8a\u4e0d\u4fe1\uff0c\u9019\u5c31\u8b49\u660e\u4f60\u662f\u6c89\u6dea\u7684\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u4eba\u751f\u5c31\u662f\u4e00\u500b\u8a66\u7149\u3002\u300d<\/p>\n<p>v29\u300c\u56e0\u70ba\u4f60\u5011\u8499\u6069\uff0c\u4e0d\u4f46\u5f97\u4ee5\u4fe1\u670d\u57fa\u7763\uff0c\u4e26\u8981\u70ba\u4ed6\u53d7\u82e6\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u300e\u4e16\u754c\u300f\u544a\u8a34\u4f60\uff0c\u8499\u6069\u5c31\u4e0d\u6703\u53d7\u82e6\u3002\u300e\u6210\u529f\u795e\u5b78\u300f\u544a\u8a34\u4f60\uff0c\u8499\u6069\u5c31\u662f\u5728\u5730\u4e0a\u4eab\u76e1\u5bcc\u8cb4\u69ae\u83ef\u3002\u300e\u963f\u62c9\u300f\u544a\u8a34\u4f60\uff0c\u8499\u6069\u5c31\u662f\u5728\u5929\u4e0a\u5403\u559d\u73a9\u6a02\uff0c\u6709\u7f8e\u5973\u670d\u4e8b\u4f60\u3002\u300e\u57fa\u7763\u6559\u300f\u544a\u8a34\u4f60\uff0c\u8499\u6069\u5c31\u662f\u5f97\u4ee5\u4fe1\u670d\u57fa\u7763\uff0c\u4e26\u8981\u70ba\u7942\u53d7\u82e6\u3002\u795e\u7684\u65e8\u610f\u662f\uff0c\u6211\u5011\u8499\u4e86\u6551\u6069\u5c31\u5fc5\u5b9a\u53d7\u82e6\u3002\u4e0d\u662f\u795e\u8981\u6298\u78e8\u6211\u5011\uff0c\u800c\u662f\u5728\u9019\u7f6a\u60e1\u4e16\u754c\u88e1\uff0c\u53ea\u6709\u7d93\u5f97\u8d77\u706b\u7149\u7684\uff0c\u4e0d\u88ab\u71d2\u6389\u7684\uff0c\u624d\u662f\u771f\u4fe1\u4ef0\u3002\u80fd\u5920\u7d93\u904e\u7149\uff0c\u7d93\u904e\u82e6\uff0c\u800c\u7e7c\u7e8c\u6301\u5b88\u7684\uff0c\u5c31\u80fd\u5920\u66f4\u7f8e\u597d\u3002\u70ba\u4ec0\u9ebc\u6703\u53d7\u82e6\uff1f\u6211\u5011\u6703\u56e0\u72af\u7f6a\u800c\u53d7\u82e6\uff0c\u4e5f\u6703\u56e0\u9b54\u9b3c\u653b\u64ca\u800c\u53d7\u82e6\uff0c\u4e5f\u6703\u56e0\u795e\u7ba1\u6559\u800c\u53d7\u82e6\u3002\u4f46\u795e\u7684\u76ee\u7684\uff0c\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u6700\u5f8c\u4e0d\u8981\u53d7\u6c38\u9060\u7684\u82e6\uff0c\u5c31\u662f\u7b2c\u4e8c\u6b21\u7684\u6b7b\uff1b\u800c\u662f\u4eab\u53d7\u65b0\u5929\u65b0\u5730\u88e1\u6c38\u9060\u7684\u5feb\u6a02\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6df1\u53d7\u611f\u52d5\uff0c\u4fdd\u7f85\u9762\u5c0d\u751f\u3001\u6b7b\u7684\u770b\u6cd5\u8207\u614b\u5ea6\uff0c\u53eb\u6211\u5011\u770b\u898b\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u7adf\u7136\u6709\u5982\u6b64\u5927\u7684\u5dee\u8ddd\uff1f\u4f46\u6211\u5011\u500b\u4eba\u5230\u5e95\u662f\u6bd4\u8f03\u504f\u5411\u795e\u7684\u771f\u7406\u6216\u662f\u4e16\u754c\u7684\u770b\u6cd5\uff1f\u70ba\u4e86\u7d50\u679c\u5b50\uff0c\u6211\u5011\u514d\u4e0d\u4e86\u53d7\u8a66\u7149\uff0c\u514d\u4e0d\u4e86\u53d7\u82e6\uff0c\u56e0\u70ba\u795e\u547c\u53ec\u7942\u7684\u9580\u5f92\u8207\u7942\u540c\u53d7\u82e6\u96e3\u3002\u53d7\u82e6\u7684\u91cd\u9ede\u4e0d\u662f\u6bcf\u5929\u6703\u906d\u9047\u5012\u6963\u7684\u4e8b\uff0c\u9019\u4e0d\u5408\u4e4e\u8056\u7d93\uff0c\u800c\u662f\u6307\u300c\u6211\u5011\u4e0d\u6015\u6b7b\u3001\u4e0d\u6015\u82e6\u300d\uff0c\u53ea\u8981\u70ba\u4e86\u5728\u81ea\u5df1\u8207\u4ed6\u4eba\u751f\u547d\u4e2d\u7d50\u6eff\u8056\u9748\u7684\u751f\u547d\u679c\u5b50\uff0c\u6211\u5011\u96a8\u6642\u6e96\u5099\u597d\u4ed8\u4e0a\u4e00\u5207\u751a\u81f3\u751f\u547d\u7684\u4ee3\u50f9\u3002\u6211\u559c\u6b61\u8aaa\u9580\u5f92\u5c31\u662f\u300c\u5929\u570b\u7684\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u5c08\u9580\u8ca0\u8cac\u6436\u6551\u88ab\u64c4\u8207\u5931\u55aa\u7684\u9748\u9b42\u3002\u8a31\u591a\u57fa\u7763\u5f92\u96d6\u7136\u4fe1\u4e3b\u88ab\u6551\u4e86\uff0c\u537b\u5f9e\u88ab\u6551\u4ecd\u7136\u6d3b\u5728\u300c\u88ab\u64c4\u300d\u7684\u60c5\u5883\u4e2d\u5931\u53bb\u81ea\u7531\uff0c\u88ab\u9b54\u9b3c\u3001\u4e16\u754c\u3001\u8001\u6211\u6240\u64c4\u63a0\uff0c\u7d50\u4e0d\u51fa\u4efb\u4f55\u679c\u5b50\u51fa\u4f86\u3002\u9858\u6211\u6bcf\u4e00\u5929\u6d3b\u8457\uff0c\u5c31\u662f\u5728\u81ea\u5df1\u751f\u547d\u4e2d\uff0c\u4e5f\u671f\u5f85\u900f\u904e\u6211\u7684\u670d\u4e8b\uff0c\u5728\u66f4\u591a\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u7d50\u6eff\u8056\u9748\u7684\u597d\u679c\u5b50\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 1\uff1a22~30 1\uff1a22 \u4f46\u6211\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u82e5\u6210\u5c31\u6211\u5de5\u592b\u7684\u679c\u5b50\uff0c\u6211\u5c31\u4e0d\u77e5\u9053\u8a72\u6311\u9078\u751a\u9ebc\u3002 1\uff1a23 \u6211\u6b63 &#8230; <a title=\"2019 &#8211; 08 &#8211; 03 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a22~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-03-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a2230\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 03 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a22~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6877","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6877","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6877"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6877\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6919"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6877"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6877"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6877"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}