{"id":12317,"date":"2022-06-17T00:00:55","date_gmt":"2022-06-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12317"},"modified":"2023-03-08T03:57:02","modified_gmt":"2023-03-07T19:57:02","slug":"2022-06-17-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-17-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-5%ef%bc%9a114\/","title":{"rendered":"2022 \u2013 06 \u2013 17 QT \u4ee5\u65af\u5e16\u8a18 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u5e16\u8a18 5\uff1a1~14<br \/>\n5\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u4ee5\u65af\u5e16\u7a7f\u4e0a\u671d\u670d\uff0c\u9032\u738b\u5bae\u7684\u5167\u9662\uff0c\u5c0d\u6bbf\u7ad9\u7acb\u3002\u738b\u5728\u6bbf\u88cf\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5c0d\u8457\u6bbf\u9580\u3002<br \/>\n5\uff1a2 \u738b\u898b\u738b\u540e\u4ee5\u65af\u5e16\u7ad9\u5728\u9662\u5167\uff0c\u5c31\u65bd\u6069\u65bc\u5979\uff0c\u5411\u5979\u4f38\u51fa\u624b\u4e2d\u7684\u91d1\u6756\uff1b\u4ee5\u65af\u5e16\u4fbf\u5411\u524d\u6478\u6756\u982d\u3002<br \/>\n5\uff1a3 \u738b\u5c0d\u5979\u8aaa\uff1a\u300c\u738b\u540e\u4ee5\u65af\u5e16\u554a\uff0c\u4f60\u8981\u751a\u9ebc\uff1f\u4f60\u6c42\u751a\u9ebc\uff0c\u5c31\u662f\u570b\u7684\u4e00\u534a\u4e5f\u5fc5\u8cdc\u7d66\u4f60\u3002\u300d<br \/>\n5\uff1a4 \u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u738b\u82e5\u4ee5\u70ba\u7f8e\uff0c\u5c31\u8acb\u738b\u5e36\u8457\u54c8\u66fc\u4eca\u65e5\u8d74\u6211\u6240\u9810\u5099\u7684\u7b75\u5e2d\u3002\u300d<br \/>\n5\uff1a5 \u738b\u8aaa\uff1a\u300c\u53eb\u54c8\u66fc\u901f\u901f\u7167\u4ee5\u65af\u5e16\u7684\u8a71\u53bb\u884c\u300d\u3002\u65bc\u662f\u738b\u5e36\u8457\u54c8\u66fc\u8d74\u4ee5\u65af\u5e16\u6240\u9810\u5099\u7684\u7b75\u5e2d\u3002<br \/>\n5\uff1a6 \u5728\u9152\u5e2d\u7b75\u524d\uff0c\u738b\u53c8\u554f\u4ee5\u65af\u5e16\u8aaa\uff1a\u300c\u4f60\u8981\u751a\u9ebc\uff0c\u6211\u5fc5\u8cdc\u7d66\u4f60\uff1b\u4f60\u6c42\u751a\u9ebc\uff0c\u5c31\u662f\u570b\u7684\u4e00\u534a\u4e5f\u5fc5\u70ba\u4f60\u6210\u5c31\u3002\u300d<br \/>\n5\uff1a7 \u4ee5\u65af\u5e16\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6709\u6240\u8981\uff0c\u6211\u6709\u6240\u6c42\u3002<br \/>\n5\uff1a8 \u6211\u82e5\u5728\u738b\u773c\u524d\u8499\u6069\uff0c\u738b\u82e5\u9858\u610f\u8cdc\u6211\u6240\u8981\u7684\uff0c\u51c6\u6211\u6240\u6c42\u7684\uff0c\u5c31\u8acb\u738b\u5e36\u8457\u54c8\u66fc\u518d\u8d74\u6211\u6240\u8981\u9810\u5099\u7684\u7b75\u5e2d\u3002\u660e\u65e5\u6211\u5fc5\u7167\u738b\u6240\u554f\u7684\u8aaa\u660e\u3002\u300d<br \/>\n5\uff1a9 \u90a3\u65e5\u54c8\u66fc\u5fc3\u4e2d\u5feb\u6a02\uff0c\u6b61\u6b61\u559c\u559c\u5730\u51fa\u4f86\uff1b\u4f46\u898b\u672b\u5e95\u6539\u5728\u671d\u9580\u4e0d\u7ad9\u8d77\u4f86\uff0c\u9023\u8eab\u4e5f\u4e0d\u52d5\uff0c\u5c31\u6eff\u5fc3\u60f1\u6012\u672b\u5e95\u6539\u3002<br \/>\n5\uff1a10 \u54c8\u66fc\u66ab\u4e14\u5fcd\u8010\u56de\u5bb6\uff0c\u53eb\u4eba\u8acb\u4ed6\u670b\u53cb\u548c\u4ed6\u59bb\u5b50\u7d30\u5229\u65af\u4f86\u3002<br \/>\n5\uff1a11 \u54c8\u66fc\u5c07\u4ed6\u5bcc\u539a\u7684\u69ae\u8000\u3001\u773e\u591a\u7684\u5152\u5973\uff0c\u548c\u738b\u62ac\u8209\u4ed6\u4f7f\u4ed6\u8d85\u4e4e\u9996\u9818\u81e3\u50d5\u4e4b\u4e0a\uff0c\u90fd\u8ff0\u8aaa\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n5\uff1a12 \u54c8\u66fc\u53c8\u8aaa\uff1a\u300c\u738b\u540e\u4ee5\u65af\u5e16\u9810\u5099\u7b75\u5e2d\uff0c\u9664\u4e86\u6211\u4e4b\u5916\u4e0d\u8a31\u5225\u4eba\u96a8\u738b\u8d74\u5e2d\u3002\u660e\u65e5\u738b\u540e\u53c8\u8acb\u6211\u96a8\u738b\u8d74\u5e2d\uff1b<br \/>\n5\uff1a13 \u53ea\u662f\u6211\u898b\u7336\u5927\u4eba\u672b\u5e95\u6539\u5750\u5728\u671d\u9580\uff0c\u96d6\u6709\u9019\u4e00\u5207\u69ae\u8000\uff0c\u4e5f\u8207\u6211\u7121\u76ca\u3002\u300d<br \/>\n5\uff1a14 \u4ed6\u7684\u59bb\u7d30\u5229\u65af\u548c\u4ed6\u4e00\u5207\u7684\u670b\u53cb\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u5982\u7acb\u4e00\u500b\u4e94\u4e08\u9ad8\u7684\u6728\u67b6\uff0c\u660e\u65e9\u6c42\u738b\u5c07\u672b\u5e95\u6539\u639b\u5728\u5176\u4e0a\uff0c\u7136\u5f8c\u4f60\u53ef\u4ee5\u6b61\u6b61\u559c\u559c\u5730\u96a8\u738b\u8d74\u5e2d\u3002\u300d\u54c8\u66fc\u4ee5\u9019\u8a71\u70ba\u7f8e\uff0c\u5c31\u53eb\u4eba\u505a\u4e86\u6728\u67b6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u65af 5\uff1a2 \u738b\u898b\u738b\u540e\u4ee5\u65af\u5e16\u7ad9\u5728\u9662\u5167\uff0c\u5c31\u65bd\u6069\u65bc\u5979\uff0c\u5411\u5979\u4f38\u51fa\u624b\u4e2d\u7684\u91d1\u6756\uff1b\u4ee5\u65af\u5e16\u4fbf\u5411\u524d\u6478\u6756\u982d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u7b2c\u4e09\u65e5\uff0c\u4ee5\u65af\u5e16\u7a7f\u4e0a\u671d\u670d\uff0c\u9032\u738b\u5bae\u7684\u5167\u9662\uff0c\u5c0d\u6bbf\u7ad9\u7acb\u3002\u300d\u7b2c\u4e09\u65e5\uff0c\u4e5f\u5c31\u662f\u4ee5\u65af\u5e16\u81ea\u5df1\u8207\u9080\u8acb\u7336\u5927\u540c\u80de\u4e00\u8d77\u7981\u98df\u7684\u7b2c\u4e09\u65e5\u3002\u986f\u7136\u5979\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f97\u8457\u4e86\u529b\u91cf\uff0c\u4e0d\u518d\u50cf\u4e4b\u524d\u90a3\u6a23\u7684\u6050\u61fc\u64d4\u6182\uff0c\u800c\u662f\u62b1\u6301\u4e86\u300c\u4e0d\u754f\u6b7b\u4ea1\u8207\u4ea4\u8a17\u501a\u9760\u795e\u300d\u7684\u4fe1\u5fc3\u8207\u6c7a\u5fc3\uff0c\u5192\u8457\u6027\u547d\u7684\u5371\u96aa\u4f86\u898b\u738b\u3002<\/p>\n<p>v2~8\u986f\u7136\u9019\u6642\u5019\u6ce2\u65af\u738b\u5fc3\u60c5\u7279\u597d\uff0c\u800c\u4e14\u7279\u5225\u6069\u7ac9\u4ee5\u65af\u5e16\u3002\u4e0d\u4fe1\u4e3b\u7684\u4eba\u8a8d\u70ba\u9019\u53c8\u662f\u4e00\u6b21\u7684\u5de7\u5408\uff0c\u4f46\u662f\u4fe1\u4e3b\u7684\u4eba\uff0c\u5f88\u6e05\u695a\u77e5\u9053\u9019\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u662f\u795e\u547c\u53ec\u4eba\u7528\u8b19\u5351\u3001\u7981\u98df\u8207\u79b1\u544a\u8207\u7942\u540c\u5de5\uff0c\u662f\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u81e8\u5230\u4eba\u7684\u8eab\u4e0a\u3002\u6ce2\u65af\u738b\u4e8c\u6b21\u554f\u4ee5\u65af\u5e16\u8981\u4ec0\u9ebc\uff0c\u751a\u81f3\u9023\u300c\u570b\u7684\u4e00\u534a\u4e5f\u53ef\u4ee5\u7d66\u5979\u300d\uff08v3\u3001v6\uff09\uff1b\u800c\u4ee5\u65af\u5e16\u4e8c\u6b21\u540c\u6a23\u56de\u7b54\uff1a\u300c\u8acb\u738b\u5e36\u8457\u54c8\u66fc\u518d\u8d74\u6211\u6240\u8981\u9810\u5099\u7684\u7b75\u5e2d\u3002\u300d\uff08v5\u3001v8\uff09\u9019\u88cf\u6211\u5011\u601d\u60f3\uff1a<br \/>\n\u4e00\u3001\u6ce2\u65af\u738b\u7c21\u76f4\u662f\u559c\u6012\u7121\u5e38\uff0c\u4efb\u6027\u5984\u70ba\u3002\u9ad8\u8208\u7684\u6642\u5019\u5927\u5bb4\u5929\u4e0b\uff0c\u751f\u6c23\u7684\u6642\u5019\u885d\u52d5\u5ee2\u540e\u74e6\u5be6\u63d0\uff1b\u4e0d\u77e5\u4f55\u6545\u7adf\u628a\u54c8\u66fc\u9ad8\u8209\u5230\u300c\u4e00\u4eba\u4e4b\u4e0b\uff0c\u842c\u4eba\u4e4b\u4e0a\u7684\u5d07\u9ad8\u5730\u4f4d\u300d\uff0c\u53c8\u96a8\u53e3\u7b54\u61c9\u628a\u570b\u7684\u4e00\u534a\u60f3\u8981\u8cdc\u7d66\u4ee5\u65af\u5e16\u2026\u3002\u8ddf\u9019\u6a23\u7684\u4eba\u76f8\u8655\uff0c\u96a8\u6642\u63d0\u5fc3\u540a\u81bd\uff0c\u60f6\u60f6\u7d42\u65e5\u3002<\/p>\n<p>\u4e8c\u3001\u7576\u6ce2\u65af\u738b\u4e8c\u6b21\u6069\u5f85\u4ee5\u65af\u5e16\uff0c\u751a\u81f3\u9858\u610f\u628a\u570b\u7684\u4e00\u534a\u8cdc\u7d66\u5979\u7684\u6642\u5019\uff0c\u4ee5\u65af\u5e16\u537b\u6c92\u6709\u5fc3\u6025\u885d\u52d5\uff0c\u5192\u7136\u958b\u53e3\uff0c\u5979\u6c92\u6709\u8b93\u81ea\u5df1\u7684\u8001\u6211\u8840\u6c23\u53d6\u4ee3\u5167\u5fc3\u8056\u9748\u540c\u5728\u638c\u6b0a\u7684\u5e73\u5b89\uff0c\u53cd\u800c\u662f\u5b89\u975c\u7b49\u5019\u795e\u7684\u6642\u6a5f\u4f86\u5230\u3002\u88ab\u8056\u9748\u5145\u6eff\u7684\u91cd\u8981\u8a18\u865f\uff0c\u5c31\u662f\u6cbb\u6b7b\u8001\u6211\u8207\u8b93\u8056\u9748\u638c\u6b0a\uff1a\u300c\u4f60\u898b\u8a00\u8a9e\u6025\u8e81\u7684\u4eba\u55ce\uff1f\u611a\u6627\u4eba\u6bd4\u4ed6\u66f4\u6709\u6307\u671b\u300d\uff08\u7bb429\uff1a20\uff09\u9762\u81e8\u6c11\u65cf\u540c\u80de\u7684\u7d55\u7e8c\u5b58\u4ea1\uff0c\u4ee5\u65af\u5e16\u5805\u6301\u5b89\u975c\u4ef0\u671b\u795e\uff0c\u9019\u5c31\u662f\u6eab\u67d4\u8207\u7bc0\u5236\u7684\u679c\u5b50\uff0c\u4f7f\u5979\u6210\u70ba\u8056\u9748\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u300c\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>\uff082\uff09v9~14\u93e1\u982d\u8f49\u5230\u54c8\u66fc\u9019\u88cf\uff0c\u7576\u4ed6\u807d\u5230\u7687\u540e\u7279\u5225\u55ae\u7368\u8981\u5bb4\u8acb\u4ed6\u7684\u6642\u5019\uff1a\u300c\u5fc3\u4e2d\u5feb\u6a02\uff0c\u6b61\u6b61\u559c\u559c\u5730\u51fa\u4f86\u300d\uff08v9\uff09\u4f46\u7576\u4ed6\u53c8\u4e00\u6b21\u770b\u898b\u672b\u5e95\u6539\u7121\u8996\u65bc\u4ed6\uff1a\u300c\u898b\u672b\u5e95\u6539\u5728\u671d\u9580\u4e0d\u7ad9\u8d77\u4f86\uff0c\u9023\u8eab\u4e5f\u4e0d\u52d5\u300d\uff0c\u5c31\u6eff\u5fc3\u60f1\u6012\uff0c\u751a\u81f3\u9019\u60f1\u6012\u8d85\u904e\u4e86\u5148\u524d\u7684\u9ad8\u8208\uff1a\u300c\u96d6\u6709\u9019\u4e00\u5207\u69ae\u8000\uff0c\u4e5f\u8207\u6211\u7121\u76ca\u3002\u300d\uff08v13\uff09\u5176\u5be6\u5341\u5206\u6709\u8da3\uff0c\u4e00\u500b\u540d\u4e0d\u898b\u7d93\u50b3\u7684\u672b\u5e95\u6539\uff0c\u7adf\u80fd\u8b93\u842c\u4eba\u4e4b\u4e0a\u7684\u54c8\u66fc\u5982\u9bc1\u5728\u5589\uff0c\u8292\u523a\u5728\u80cc\uff0c\u5fc5\u6b32\u9664\u4e4b\u800c\u5f8c\u5feb\u3002\u57fa\u7763\u5f92\u61c9\u7576\u8b66\u89ba\u9019\u80cc\u5f8c\u7d55\u5c0d\u6709\u5c6c\u9748\u7684\u722d\u6230\uff0c\u4e0d\u55ae\u662f\u54c8\u66fc\u5c0d\u672b\u5e95\u6539\uff0c\u66f4\u662f\u9b54\u9b3c\u60f3\u8981\u9664\u6389\u795e\u7684\u767e\u59d3\u7684\u5b58\u4ea1\u4e4b\u6230\u3002<\/p>\n<p>v14\u54c8\u66fc\u7684\u59bb\u5b50\u8207\u670b\u53cb\u898b\u5230\u4ed6\u5982\u6b64\u5fff\u6012\u9b31\u5352\uff0c\u4fbf\u51fa\u4e86\u4e00\u500b\u993f\u4e3b\u610f\uff1a\u300c\u4e0d\u5982\u7acb\u4e00\u500b\u4e94\u4e08\u9ad8\u7684\u6728\u67b6\uff0c\u660e\u65e9\u6c42\u738b\u5c07\u672b\u5e95\u6539\u639b\u5728\u5176\u4e0a\uff0c\u7136\u5f8c\u4f60\u53ef\u4ee5\u6b61\u6b61\u559c\u559c\u5730\u96a8\u738b\u8d74\u5e2d\u3002\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c5\u4e08\u539f\u6587\u662f50\u8098\uff0c\u5927\u7d0422\u7c73\uff0c\u6bd4\u66f8\u73ca\u738b\u5bae\u5927\u5ef3\u7684\u5713\u67f1\u9084\u9ad8\u51fa\u4e00\u7c73\uff0c\u53ef\u898b\u54c8\u66fc\u975e\u5e38\u56c2\u5f35\u3002\u6ce2\u65af\u738b\u5bae\u5efa\u5728\u6bd4\u66f8\u73ca\u57ce\u9ad815\u7c73\u7684\u9ad8\u5761\u4e0a\uff0c\u9019\u500b22\u7c73\u9ad8\u7684\u300c\u6728\u67b6\u300d\uff0c\u53ef\u4ee5\u8b93\u54c8\u66fc\u5728\u7b2c\u4e8c\u6b21\u8d74\u5bb4\u6642\uff0c\u6109\u5feb\u5730\u5f9e\u738b\u5bae\u9580\u53e3\u6b23\u8cde\u639b\u5728\u6728\u67b6\u4e0a\u7684\u672b\u5e95\u6539\u5c4d\u9ad4\u3002\u54c8\u66fc\u80f8\u6709\u6210\u7af9\u5730\u9810\u5099\u4e86\u9019\u500b\u9ad8\u5927\u8a87\u5f35\u7684\u6728\u67b6\uff0c\u4e5f\u8b93\u5bae\u4e2d\u7684\u592a\u76e3\u770b\u898b\u4e86\uff0c\u7d50\u679c\u662f\u300c\u9677\u5728\u81ea\u5df1\u6240\u6398\u7684\u5751\u4e2d\uff1b\u4ed6\u5011\u7684\u8173\u5728\u81ea\u5df1\u6697\u8a2d\u7684\u7db2\u7f85\u88e1\u7e8f\u4f4f\u4e86\u300d\uff08\u8a699\uff1a15\uff09\u3002\u800c\u4ed6\u6240\u8a87\u8000\u7684\u300c\u5bcc\u539a\u7684\u69ae\u8000\u3001\u773e\u591a\u7684\u5152\u5973\uff0c\u548c\u738b\u62ac\u8209\u4ed6\u300d\uff08v11\uff09\uff0c\u4e5f\u5c07\u8f49\u773c\u6210\u7a7a\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u65af\u5e16\u300c\u7f6e\u4e4b\u6b7b\u5730\u800c\u5f8c\u751f\u300d\uff0c\u6b63\u662f\u300c\u8001\u6211\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u8056\u9748\u91cd\u751f\u65b0\u9020\u7684\u751f\u547d\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\u300d\u6700\u597d\u7684\u5beb\u7167\u3002\u57fa\u7763\u5f92\u7684\u4e00\u751f\u7d93\u5e38\u90fd\u5728\u7d93\u6b77\u300c\u7f6e\u4e4b\u6b7b\u5730\u800c\u5f8c\u751f\u300d\uff0c\u6211\u500b\u4eba\u5f9e\u5e74\u8f15\u670d\u5f79\u5230\u5f8c\u4f86\u670d\u4e8b\u795e\uff0c\u771f\u7684\u662f\u5e38\u5e38\u6df1\u523b\u9ad4\u6703\u9019\u4e00\u9ede\u3002\u5c31\u662f\u5929\u5929\u8b93\u8001\u6211\u8207\u79c1\u617e\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u8b93\u65b0\u9020\u7684\u751f\u547d\u5c0a\u4e3b\u70ba\u5927\uff0c\u9806\u670d\u795e\u800c\u751f\u6d3b\u884c\u4e8b\u3002\u795e\u7d93\u5e38\u8b93\u6211\u5011\u9047\u5230\u8a31\u591a\u300c\u53c8\u5927\u53c8\u96e3\u300d\u7684\u4e8b\uff0c\u5c31\u662f\u5728\u6559\u5c0e\u6211\u5011\u300c\u4e0d\u80fd\u518d\u9760\u81ea\u5df1\u89e3\u6c7a\u300d\uff0c\u800c\u662f\u8d95\u5feb\u4f86\u5230\u795e\u7684\u65bd\u6069\u5ea7\u524d\uff0c\u8b19\u5351\u79b1\u544a\u627f\u8a8d\u81ea\u5df1\u4e0d\u80fd\uff0c\u4f46\u795e\u80fd\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u7684\u6210\u9577\u3002\u4eba\u4e0d\u559c\u6b61\u592a\u96e3\u7684\u6311\u6230\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u53ef\u4ee5\u641e\u5b9a\u4e00\u5207\uff0c\u4f46\u9019\u4e0d\u662f\u795e\u7684\u8a08\u756b\uff0c\u795e\u7684\u65e8\u610f\u5c31\u662f\u5982\u4fdd\u7f85\u6240\u8aaa\u7684\uff1a\u300c\u4ec0\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u4ec0\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002\u300d\u3001\u300c\u7942\u5c0d\u6211\u8aaa\uff0c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\uff0c\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u6240\u4ee5\u6211\u6975\u5176\u559c\u6b61\u8a87\u6211\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002\u300d\u611f\u8b1d\u4e3b\u7684\u65e8\u610f\u8207\u6069\u5178\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -76px; top: 1657.81px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u5e16\u8a18 5\uff1a1~14 5\uff1a1 \u7b2c\u4e09\u65e5\uff0c\u4ee5\u65af\u5e16\u7a7f\u4e0a\u671d\u670d\uff0c\u9032\u738b\u5bae\u7684\u5167\u9662\uff0c\u5c0d\u6bbf\u7ad9\u7acb\u3002\u738b\u5728\u6bbf\u88cf\u5750\u5728\u5bf6\u5ea7\u4e0a\uff0c\u5c0d\u8457\u6bbf\u9580\u3002 &#8230; <a title=\"2022 \u2013 06 \u2013 17 QT \u4ee5\u65af\u5e16\u8a18 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-17-qt-%e4%bb%a5%e6%96%af%e5%b8%96%e8%a8%98-5%ef%bc%9a114\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 17 QT \u4ee5\u65af\u5e16\u8a18 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12320,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12317","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12317","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12317"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12317\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12320"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12317"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12317"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12317"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}