{"id":13411,"date":"2023-01-24T00:00:55","date_gmt":"2023-01-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13411"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 01 \u2013 24 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a1~11<br \/>\n2\uff1a1 \u54c8\u62ff\u79b1\u544a\u8aaa\uff1a\u6211\u7684\u5fc3\u56e0\u8036\u548c\u83ef\u5feb\u6a02\uff1b\u6211\u7684\u89d2\u56e0\u8036\u548c\u83ef\u9ad8\u8209\u3002\u6211\u7684\u53e3\u5411\u4ec7\u6575\u5f35\u958b\uff1b\u6211\u56e0\u8036\u548c\u83ef\u7684\u6551\u6069\u6b61\u6b23\u3002<br \/>\n2\uff1a2 \u53ea\u6709\u8036\u548c\u83ef\u70ba\u8056\uff1b\u9664\u4ed6\u4ee5\u5916\u6c92\u6709\u53ef\u6bd4\u7684\uff0c\u4e5f\u6c92\u6709\u78d0\u77f3\u50cf\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n2\uff1a3 \u4eba\u4e0d\u8981\u8a87\u53e3\u8aaa\u9a55\u50b2\u7684\u8a71\uff0c\u4e5f\u4e0d\u8981\u51fa\u72c2\u5984\u7684\u8a00\u8a9e\uff1b\u56e0\u8036\u548c\u83ef\u662f\u5927\u6709\u667a\u8b58\u7684\u3000\u795e\uff0c\u4eba\u7684\u884c\u70ba\u88ab\u4ed6\u8861\u91cf\u3002<br \/>\n2\uff1a4 \u52c7\u58eb\u7684\u5f13\u90fd\u5df2\u6298\u65b7\uff1b\u8dcc\u5012\u7684\u4eba\u4ee5\u529b\u91cf\u675f\u8170\u3002<br \/>\n2\uff1a5 \u7d20\u4f86\u98fd\u8db3\u7684\uff0c\u53cd\u4f5c\u7528\u4eba\u6c42\u98df\uff1b\u98e2\u9913\u7684\uff0c\u518d\u4e0d\u98e2\u9913\u3002\u4e0d\u751f\u80b2\u7684\uff0c\u751f\u4e86\u4e03\u500b\u5152\u5b50\uff1b\u591a\u6709\u5152\u5973\u7684\uff0c\u53cd\u5012\u8870\u5fae\u3002<br \/>\n2\uff1a6 \u8036\u548c\u83ef\u4f7f\u4eba\u6b7b\uff0c\u4e5f\u4f7f\u4eba\u6d3b\uff0c\u4f7f\u4eba\u4e0b\u9670\u9593\uff0c\u4e5f\u4f7f\u4eba\u5f80\u4e0a\u5347\u3002<br \/>\n2\uff1a7 \u4ed6\u4f7f\u4eba\u8ca7\u7aae\uff0c\u4e5f\u4f7f\u4eba\u5bcc\u8db3\uff0c\u4f7f\u4eba\u5351\u5fae\uff0c\u4e5f\u4f7f\u4eba\u9ad8\u8cb4\u3002<br \/>\n2\uff1a8 \u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5f97\u8457\u69ae\u8000\u7684\u5ea7\u4f4d\u3002\u5730\u7684\u67f1\u5b50\u5c6c\u65bc\u8036\u548c\u83ef\uff1b\u4ed6\u5c07\u4e16\u754c\u7acb\u5728\u5176\u4e0a\u3002<br \/>\n2\uff1a9 \u4ed6\u5fc5\u4fdd\u8b77\u8056\u6c11\u7684\u8173\u6b65\uff0c\u4f7f\u60e1\u4eba\u5728\u9ed1\u6697\u4e2d\u5bc2\u7136\u4e0d\u52d5\uff1b\u4eba\u90fd\u4e0d\u80fd\u9760\u529b\u91cf\u5f97\u52dd\u3002<br \/>\n2\uff1a10 \u8207\u8036\u548c\u83ef\u722d\u7af6\u7684\uff0c\u5fc5\u88ab\u6253\u788e\uff1b\u8036\u548c\u83ef\u5fc5\u5f9e\u5929\u4e0a\u4ee5\u96f7\u653b\u64ca\u4ed6\uff0c\u5fc5\u5be9\u5224\u5730\u6975\u7684\u4eba\uff0c\u5c07\u529b\u91cf\u8cdc\u8207\u6240\u7acb\u7684\u738b\uff0c\u9ad8\u8209\u53d7\u818f\u8005\u7684\u89d2\u3002<br \/>\n2\uff1a11 \u4ee5\u5229\u52a0\u62ff\u5f80\u62c9\u746a\u56de\u5bb6\u53bb\u4e86\u3002\u90a3\u5b69\u5b50\u5728\u796d\u53f8\u4ee5\u5229\u9762\u524d\u4e8b\u5949\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 2\uff1a1 \u54c8\u62ff\u79b1\u544a\u8aaa\uff1a\u6211\u7684\u5fc3\u56e0\u8036\u548c\u83ef\u5feb\u6a02\uff1b\u6211\u7684\u89d2\u56e0\u8036\u548c\u83ef\u9ad8\u8209\u3002\u6211\u7684\u53e3\u5411\u4ec7\u6575\u5f35\u958b\uff1b\u6211\u56e0\u8036\u548c\u83ef\u7684\u6551\u6069\u6b61\u6b23\u3002<br \/>\n2\uff1a2 \u53ea\u6709\u8036\u548c\u83ef\u70ba\u8056\uff1b\u9664\u4ed6\u4ee5\u5916\u6c92\u6709\u53ef\u6bd4\u7684\uff0c\u4e5f\u6c92\u6709\u78d0\u77f3\u50cf\u6211\u5011\u7684\u3000\u795e\u3002<br \/>\n2\uff1a8 \u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5f97\u8457\u69ae\u8000\u7684\u5ea7\u4f4d\u3002\u5730\u7684\u67f1\u5b50\u5c6c\u65bc\u8036\u548c\u83ef\uff1b\u4ed6\u5c07\u4e16\u754c\u7acb\u5728\u5176\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u6bb5\u7d93\u6587\u662f\u54c8\u62ff\u7684\u300c\u8b9a\u7f8e\u8a69\u300d\u3002\u6211\u5011\u53ef\u80fd\u8a8d\u70ba\u54c8\u62ff\u7d42\u65bc\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u5979\u7684\u7126\u9ede\u90fd\u6703\u653e\u5728\u5152\u5b50\u8eab\u4e0a\uff0c\u4f46\u5176\u5be6\u54c8\u62ff\u8b9a\u7f8e\u7684\u5c0d\u8c61\u4e0d\u662f\u300c\u5152\u5b50\u300d\uff0c\u4e0d\u662f\u300c\u795e\u7684\u6069\u5178\u300d\uff0c\u4e0d\u662f\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u300c\u795e\u81ea\u5df1\u300d\u2014<br \/>\n\u6211\u7684\u5fc3\u56e0\u8036\u548c\u83ef\u5feb\u6a02\uff1b<br \/>\n\u6211\u7684\u89d2\u56e0\u8036\u548c\u83ef\u9ad8\u8209\uff1b\uff08\u89d2\u7684\u610f\u601d\u662f\u529b\u91cf\u3001\u69ae\u8000\uff09<br \/>\n\u6211\u56e0\u8036\u548c\u83ef\u7684\u6551\u6069\u6b61\u6b23\u3002\uff08v1\uff09<br \/>\n\u53ea\u6709\u8036\u548c\u83ef\u70ba\u8056\uff1b<br \/>\n\u9664\u4ed6\u4ee5\u5916\u6c92\u6709\u53ef\u6bd4\u7684\uff1b<br \/>\n\u4e5f\u6c92\u6709\u78d0\u77f3\u50cf\u6211\u5011\u7684 \u795e\u3002\uff08v2\uff09<br \/>\n\u56e0\u8036\u548c\u83ef\u662f\u5927\u6709\u667a\u8b58\u7684 \u795e\uff08v3\uff09<\/p>\n<p>\u9019\u88cf\u8a73\u8ff0\u4e86\u4e0a\u5e1d\u7684\u5049\u5927\u3001\u5168\u80fd\u3001\u4f5c\u70ba\u3001\u8056\u6f54\uff0c\u4f7f\u54c8\u62ff\u5f9e\u5fc3\u88cf\u767c\u51fa\u6eff\u5fc3\u7684\u8b9a\u7f8e\u980c\u8b9a\u3002\u795e\u624d\u662f\u6211\u5011\u61c9\u8a72\u8981\u5b9a\u775b\u980c\u8b9a\u7684\u552f\u4e00\u7126\u9ede\uff0c\u800c\u4e0d\u662f\u300c\u795e\u8e5f\u6216\u662f\u79ae\u7269\u300d\uff0c\u4f86\u53d6\u4ee3\u4e86\u795e\u81ea\u5df1\u3002\u9019\u662f\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u8b9a\u7f8e\uff0c\u5f9e\u6069\u5178\u3001\u795e\u8e5f\u3001\u4f5c\u70ba\u4e2d\uff0c\u6700\u5f8c\u770b\u898b\u7684\u9084\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u9019\u662f\u6211\u5011\u4e00\u751f\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v4~8\u5728\u4e16\u4e0a\uff0c\u4e00\u822c\u4eba\u9ad8\u8209\u501a\u9760\u7684\uff0c\u662f\u52c7\u58eb\u7684\u5f13\u3001\u662f\u7d20\u4f86\u98fd\u8db3\u7684\u3001\u662f\u591a\u6709\u5152\u5973\u7684\u3001\u662f\u5bcc\u8db3\u4eba\u3001\u662f\u5c0a\u8cb4\u4eba\u3001\u662f\u738b\u5b50\u2026\u3002\u9019\u4e9b\u5728\u4e16\u4e0a\u6709\u689d\u4ef6\u3001\u6709\u80fd\u529b\u3001\u6709\u8eab\u5206\u5730\u4f4d\u7684\u4eba\uff0c\u82e5\u662f\u4e0d\u77e5\u9053\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cde\u8cdc\u7684\uff0c\u4eba\u8981\u5728\u795e\u9762\u524d\u8b19\u5351\u4fef\u4f0f\uff0c\u53cd\u5012\u4ee5\u81ea\u5df1\u64c1\u6709\u7684\u70ba\u9a55\u50b2\uff0c\u90a3\u9ebc\u4ed6\u5011\u5c31\u6703\u7d93\u6b77\u795e\u80fd\u7ffb\u8f49\u9019\u4e00\u5207\u7684\u60c5\u6cc1\uff1a<br \/>\n\u4e00\u3001\u795e\u80fd\u6298\u65b7\u52c7\u58eb\u7684\u5f13\uff0c\u4ee5\u529b\u91cf\u6276\u6301\u8dcc\u5012\u7684\u4eba\uff08v4\uff09<br \/>\n\u4e8c\u3001\u795e\u5c0d\u4ed8\u9a55\u50b2\u7684\u4eba\u2014\u300c\u7d20\u4f86\u98fd\u8db3\u7684\u300d\u8207\u300c\u591a\u6709\u5152\u5973\u7684\u300d\uff1b\u537b\u8cdc\u798f\u7d66\u300c\u98e2\u9913\u300d\u8207\u300c\u4e0d\u5b55\u300d\u7684\u8b19\u5351\u4eba\uff08v5\uff09<br \/>\n\u4e09\u3001\u795e\u80fd\u7ffb\u8f49\u74b0\u5883\u7684\u7d50\u5c40\u2014\u300c\u4f7f\u4eba\u6b7b\uff0c\u4e5f\u4f7f\u4eba\u6d3b\uff0c\u4f7f\u4eba\u4e0b\u9670\u9593\uff0c\u4e5f\u4f7f\u4eba\u5f80\u4e0a\u5347\u3002\u4ed6\u4f7f\u4eba\u8ca7\u7aae\uff0c\u4e5f\u4f7f\u4eba\u5bcc\u8db3\uff0c\u4f7f\u4eba\u5351\u5fae\uff0c\u4e5f\u4f7f\u4eba\u9ad8\u8cb4\u3002\u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5f97\u8457\u69ae\u8000\u7684\u5ea7\u4f4d\u3002\u300d\uff08v6~8\uff09<br \/>\n\u56db\u3001\u795e\u4fdd\u8b77\u4e00\u5207\u5c6c\u7942\u7684\u8056\u6c11\uff0c\u4e26\u4e14\u653b\u64ca\u4e00\u5207\u9a55\u50b2\u81ea\u6043\u7684\u6575\u64cb\u8005\uff08v9~10\uff09<\/p>\n<p>\u6211\u5011\u770b\u898b\u54c8\u62ff\u4e26\u6c92\u6709\u56e0\u70ba\u751f\u7522\u7684\u559c\u6a02\u800c\u6c96\u660f\u4e86\u982d\uff0c\u628a\u4e00\u5207\u7684\u7126\u9ede\u90fd\u653e\u5728\u5152\u5b50\u8eab\u4e0a\uff1b\u53cd\u800c\u4ed6\u7518\u5fc3\u5c07\u5152\u5b50\u737b\u4e0a\u7d66\u795e\uff0c\u4e26\u4e14\u5341\u5206\u6e96\u78ba\u8207\u5408\u4e4e\u771f\u7406\u7684\u8a73\u7d30\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\u3002\u54c8\u62ff\u662f\u4e00\u500b\u771f\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u4e00\u500b\u771f\u6b63\u7684\u656c\u62dc\u8005\u3002\u795e\u900f\u904e\u54c8\u62ff\u751f\u4e86\u4e00\u500b\u5c6c\u9748\u7684\u5148\u77e5\u6492\u6bcd\u8033\uff0c\u4e00\u500b\u5152\u5b50\u52dd\u904e\u8a31\u591a\u7684\u5152\u5b50\uff0c\u9019\u4e5f\u662f\u6975\u5927\u7684\u8cdc\u798f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u4e00\u822c\u4eba\u7684\u60c5\u6cc1\u662f\uff0c\u5f88\u5bb9\u6613\u53d7\u5230\u74b0\u5883\u7684\u5f71\u97ff\u5de6\u53f3\u3002\u5982\u679c\u74b0\u5883\u4e0d\u597d\uff0c\u6211\u5011\u5c31\u6d3b\u5728\u75db\u82e6\u6182\u616e\u4e4b\u4e2d\uff0c\u5931\u53bb\u4e86\u751f\u6d3b\u7684\u8272\u5f69\uff0c\u751a\u81f3\u6709\u6642\u5019\u8b8a\u6210\u884c\u5c4d\u8d70\u8089\u4e00\u822c\u7684\u9ebb\u6728\uff1b\u4e00\u65e6\u74b0\u5883\u8b8a\u597d\uff0c\u6211\u5011\u53ef\u4ee5\u70ba\u597d\u7684\u74b0\u5883\u5feb\u6a02\u4e09\u5929\uff0c\u7136\u5f8c\u53c8\u99ac\u4e0a\u843d\u5165\u53e6\u4e00\u500b\u6050\u61fc\u6182\u616e\u7684\u60e1\u6027\u5faa\u74b0\u4e4b\u4e2d\u3002\u6211\u5011\u7684\u7126\u9ede\u6c38\u9060\u662f\u300c\u74b0\u5883\u3001\u5225\u4eba\u3001\u81ea\u6211\u2026\u300d\u537b\u5f9e\u4f86\u90fd\u4e0d\u662f\u300c\u795e\u81ea\u5df1\u300d\u3002\u4fdd\u7f85\u5b78\u6703\u4e86\u4e00\u500b\u79d8\u8a23\uff0c\u5c31\u662f\u300c\u96a8\u4e8b\u96a8\u5728\u2026\uff0c\u90fd\u53ef\u4ee5\u9760\u4e3b\u5927\u5927\u559c\u6a02\u300d\uff01\u74b0\u5883\u5df2\u7d93\u4e0d\u662f\u6211\u5011\u7684\u795e\uff0c\u795e\u7684\u540c\u5728\u624d\u662f\uff01\u54c8\u62ff\u4e00\u958b\u59cb\u88ab\u4e0d\u5b55\u7684\u75db\u82e6\u6293\u4f4f\u6c42\u544a\u795e\uff0c\u4f46\u662f\u5230\u6700\u5f8c\uff0c\u5979\u4e0d\u4f46\u5f97\u5230\u4e86\u5152\u5b50\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5979\u5f97\u8457\u4e86\u300c\u795e\u81ea\u5df1\u300d\u3002\u5f97\u8457\u4e86\u795e\uff0c\u5152\u5b50\u5c31\u80fd\u5920\u7518\u5fc3\u737b\u4e0a\uff1b\u5f97\u8457\u4e86\u795e\uff0c\u751f\u547d\u5c31\u6709\u610f\u7fa9\u3001\u751f\u6d3b\u5c31\u6709\u5149\u5f69\uff0c\u4eba\u751f\u518d\u4e5f\u4e0d\u9700\u8981\u66f4\u591a\uff0c\u6709\u795e\u4fbf\u5df2\u8db3\u5920\uff01\u9019\u6a23\u7684\u8b9a\u7f8e\u8a69\uff0c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u61c9\u8a72\u5411\u54c8\u62ff\u6548\u6cd5\u7684\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -160px; top: 1403.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a1~11 2\uff1a1 \u54c8\u62ff\u79b1\u544a\u8aaa\uff1a\u6211\u7684\u5fc3\u56e0\u8036\u548c\u83ef\u5feb\u6a02\uff1b\u6211\u7684\u89d2\u56e0\u8036\u548c\u83ef\u9ad8\u8209\u3002\u6211\u7684\u53e3\u5411\u4ec7\u6575\u5f35\u958b\uff1b\u6211\u56e0\u8036 &#8230; <a title=\"2023 \u2013 01 \u2013 24 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-24-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-2%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 24 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 2\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13411","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13411","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13411"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13411\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13414"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13411"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13411"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13411"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}