{"id":10712,"date":"2022-02-14T12:55:45","date_gmt":"2022-02-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10712"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234\/","title":{"rendered":"2022 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 12\uff1a22~34<br \/>\n12\uff1a22 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\uff1b<br \/>\n12\uff1a23 \u56e0\u70ba\u751f\u547d\u52dd\u65bc\u98f2\u98df\uff0c\u8eab\u9ad4\u52dd\u65bc\u8863\u88f3\u3002<br \/>\n12\uff1a24 \u4f60\u60f3\u70cf\u9d09\uff0c\u4e5f\u4e0d\u7a2e\u4e5f\u4e0d\u6536\uff0c\u53c8\u6c92\u6709\u5009\u53c8\u6c92\u6709\u5eab\uff0c\u3000\u795e\u5c1a\u4e14\u990a\u6d3b\u7260\u3002\u4f60\u5011\u6bd4\u98db\u9ce5\u662f\u4f55\u7b49\u5730\u8cb4\u91cd\u5462\uff01<br \/>\n12\uff1a25 \u4f60\u5011\u54ea\u4e00\u500b\u80fd\u7528\u601d\u616e\u4f7f\u58fd\u6578\u591a\u52a0\u4e00\u523b\u5462\uff08\u6216\u8b6f\uff1a\u4f7f\u8eab\u91cf\u591a\u52a0\u4e00\u8098\u5462\uff09\uff1f<br \/>\n12\uff1a26 \u9019\u6700\u5c0f\u7684\u4e8b\uff0c\u4f60\u5011\u5c1a\u4e14\u4e0d\u80fd\u505a\uff0c\u70ba\u751a\u9ebc\u9084\u6182\u616e\u5176\u9918\u7684\u4e8b\u5462\uff1f<br \/>\n12\uff1a27 \u4f60\u60f3\u767e\u5408\u82b1\u600e\u9ebc\u9577\u8d77\u4f86\uff1b\u5b83\u4e5f\u4e0d\u52de\u82e6\uff0c\u4e5f\u4e0d\u7d21\u7dda\u3002\u7136\u800c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c31\u662f\u6240\u7f85\u9580\u6975\u69ae\u83ef\u7684\u6642\u5019\uff0c\u4ed6\u6240\u7a7f\u6234\u7684\uff0c\u9084\u4e0d\u5982\u9019\u82b1\u4e00\u6735\u5462\uff01<br \/>\n12\uff1a28 \u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u91ce\u5730\u88cf\u7684\u8349\u4eca\u5929\u9084\u5728\uff0c\u660e\u5929\u5c31\u4e1f\u5728\u7210\u88cf\uff0c\u3000\u795e\u9084\u7d66\u5b83\u9019\u6a23\u7684\u599d\u98fe\uff0c\u4f55\u6cc1\u4f60\u5011\u5462\uff01<br \/>\n12\uff1a29 \u4f60\u5011\u4e0d\u8981\u6c42\u5403\u751a\u9ebc\uff0c\u559d\u751a\u9ebc\uff0c\u4e5f\u4e0d\u8981\u639b\u5fc3\uff1b<br \/>\n12\uff1a30 \u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\u3002\u4f60\u5011\u5fc5\u9808\u7528\u9019\u4e9b\u6771\u897f\uff0c\u4f60\u5011\u7684\u7236\u662f\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a31 \u4f60\u5011\u53ea\u8981\u6c42\u4ed6\u7684\u570b\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u5fc5\u52a0\u7d66\u4f60\u5011\u4e86\u3002<br \/>\n12\uff1a32 \u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n12\uff1a33 \u4f60\u5011\u8981\u8b8a\u8ce3\u6240\u6709\u7684\u8cd9\u6fdf\u4eba\uff0c\u70ba\u81ea\u5df1\u9810\u5099\u6c38\u4e0d\u58de\u7684\u9322\u56ca\uff0c\u7528\u4e0d\u76e1\u7684\u8ca1\u5bf6\u5728\u5929\u4e0a\uff0c\u5c31\u662f\u8cca\u4e0d\u80fd\u8fd1\u3001\u87f2\u4e0d\u80fd\u86c0\u7684\u5730\u65b9\u3002<br \/>\n12\uff1a34 \u56e0\u70ba\uff0c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 12\uff1a29 \u4f60\u5011\u4e0d\u8981\u6c42\u5403\u751a\u9ebc\uff0c\u559d\u751a\u9ebc\uff0c\u4e5f\u4e0d\u8981\u639b\u5fc3\u3002<br \/>\n12\uff1a30 \u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\u3002\u4f60\u5011\u5fc5\u9808\u7528\u9019\u4e9b\u6771\u897f\uff0c\u4f60\u5011\u7684\u7236\u662f\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a31 \u4f60\u5011\u53ea\u8981\u6c42\u4ed6\u7684\u570b\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u5fc5\u52a0\u7d66\u4f60\u5011\u4e86\u3002<br \/>\n12\uff1a32 \u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002<br \/>\n12\uff1a34 \u56e0\u70ba\uff0c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88cf\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88cf\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u52f8\u4eba\u4e0d\u8981\u5728\u8ca1\u5bcc\u4e0a\u8caa\u5fc3\uff0c\u56e0\u70ba\u6c38\u9060\u7684\u9748\u9b42\u6bd4\u4eca\u751f\u7684\u8ca1\u7522\u66f4\u5bf6\u8cb4\u91cd\u8981\u3002\u4e16\u4eba\u70ba\u4f55\u8ffd\u6c42\u8ca1\u5bcc\uff1f\u70ba\u4f55\u6c92\u6709\u5b89\u5168\u611f\uff1f\u662f\u56e0\u70ba\u4eba\u7684\u8edf\u5f31\u672c\u6027\uff0c\u5c31\u662f\u4eba\u6c38\u9060\u90fd\u5728\u64d4\u5fc3\u300c\u5403\u4ec0\u9ebc\uff1f\u559d\u4ec0\u9ebc\uff1f\u7a7f\u4ec0\u9ebc\uff1f\u300d\u5176\u5be6\u8ffd\u6eaf\u5230\u4e9e\u7576\u590f\u5a03\u6642\u4ee3\uff0c\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\uff0c\u5c31\u662f\u300c\u6c57\u6d41\u6eff\u9762\uff0c\u624d\u80fd\u7cca\u53e3\u300d\u3002\u5de5\u4f5c\u539f\u672c\u662f\u795e\u5152\u5973\u7684\u300c\u795d\u798f\u300d\uff0c\u4f46\u56e0\u70ba\u7f6a\u60e1\uff0c\u5de5\u4f5c\u7684\u91cd\u64d4\u58d3\u529b\u53cd\u6210\u70ba\u300c\u5492\u8a5b\u300d\u3002\u53ea\u662f\u7576\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f97\u6551\u4e4b\u5f8c\uff0c\u6211\u5011\u61c9\u7576\u5f9e\u9019\u5492\u8a5b\u4e2d\u88ab\u795e\u91cb\u653e\uff0c\u4e0d\u518d\u70ba\u91d1\u9322\u8207\u5403\u559d\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u4e3b\u800c\u6d3b\uff1a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u7576\u6211\u5011\u5982\u6b64\u6094\u6539\u8207\u76f8\u4fe1\uff0c\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u5c31\u5fc5\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002<\/p>\n<p>v22~23\u300c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a\u9ebc\uff1b\u56e0\u70ba\u751f\u547d\u52dd\u65bc\u98f2\u98df\uff0c\u8eab\u9ad4\u52dd\u65bc\u8863\u88f3\u3002\u300d\u6211\u5011\u4e0d\u662f\u4e0d\u9700\u8981\u5de5\u4f5c\u8cfa\u9322\u5403\u98ef\u751f\u6d3b\uff0c\u800c\u662f\u300c\u4e0d\u8981\u6182\u616e\u300d\uff0c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u751f\uff0c\u4e00\u5207\u52aa\u529b\u90fd\u662f\u70ba\u4e86\u300c\u6c42\u751f\u5b58\u300d\uff0c\u4f46\u662f\u76f8\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e0d\u518d\u70ba\u300c\u6c42\u751f\u5b58\u300d\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u4e86\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u800c\u6d3b\uff0c\u8ffd\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u9019\u6a23\u7684\u6b21\u5e8f\u5c0d\u4e86\uff0c\u6211\u5011\u300c\u65e5\u7528\u7684\u98f2\u98df\u300d\uff0c\u8207\u4e16\u4e0a\u6240\u9700\u7528\u7684\u4e00\u5207\uff0c\u5c31\u4fe1\u9760\u795e\u5fc5\u4f9b\u61c9\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u5fc5\u5de5\u4f5c\u3001\u4e0d\u5fc5\u52aa\u529b\uff0c\u800c\u662f\u6211\u5011\u751f\u6d3b\u7684\u76ee\u6a19\uff0c\u662f\u8ffd\u6c42\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u300c\u8b93\u795e\u7684\u65e8\u610f\u6210\u5c31\u5728\u6211\u8eab\u4e0a\u300d\uff0c\u5148\u8ffd\u6c42\u300c\u8207\u795e\u7684\u89aa\u5bc6\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u6211\u5011\u5c31\u8981\u628a\u751f\u6d3b\u7684\u91cd\u64d4\u58d3\u529b\u5378\u7d66\u795e\uff0c\u76f8\u4fe1\u795e\u6703\u8ca0\u8cac\u3002<\/p>\n<p>\uff082\uff09v25~28\u8036\u7a4c\u8209\u4e86\u4e8c\u500b\u4f8b\u5b50\u4f86\u6559\u5c0e\u9580\u5f92\u4fe1\u5fc3\u7684\u529f\u8ab2\uff1a\u300c\u4e0d\u5fc5\u64d4\u6182\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\u3002\u4e00\u500b\u662f\u4ee5\u8272\u5217\u4eba\u8a8d\u70ba\u300c\u4e0d\u6f54\u6de8\u7684\u70cf\u9d09\u300d\uff08v24\uff09\uff0c\u81f3\u9ad8\u7684\u795e\u5c1a\u4e14\u990a\u6d3b\u5b83\u5011\uff1b\u4e00\u500b\u662f\u91ce\u5730\u7684\u300c\u767e\u5408\u82b1\u300d\uff08v27\uff09\uff0c\u4e0a\u5e1d\u8cdc\u767e\u5408\u82b1\u7684\u599d\u98fe\uff0c\u751a\u81f3\u6bd4\u6240\u7f85\u9580\u6975\u69ae\u83ef\u7684\u6642\u5019\u6240\u7a7f\u6234\u7684\u66f4\u52a0\u7f8e\u9e97\u3002<br \/>\n\u4e00\u3001\u9019\u88cf\u8036\u7a4c\u52a0\u91cd\u8a9e\u6c23\uff0c\u70cf\u9d09\u300c\u4e5f\u4e0d\u7a2e\u4e5f\u4e0d\u6536\uff0c\u53c8\u6c92\u6709\u5009\u53c8\u6c92\u6709\u5eab\u300d\u3001\u767e\u5408\u82b1\u300c\u4e5f\u4e0d\u52de\u82e6\uff0c\u4e5f\u4e0d\u7d21\u7dda\u300d\uff0c\u9019\u90fd\u4ee3\u8868\u795e\u7684\u8cde\u8cdc\u90fd\u662f\u300c\u767d\u767d\u8cdc\u4e88\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u70cf\u9d09\u6216\u767e\u5408\u82b1\u4ed8\u4ee3\u50f9\u8cfa\u4f86\u7684\u3002\u81f3\u9ad8\u7684\u4e3b\u5bb0\uff0c\u9023\u4e16\u4eba\u770b\u4e0d\u8d77\u773c\u7684\u70cf\u9d09\u8207\u767e\u5408\u82b1\uff0c\u90fd\u5982\u6b64\u9867\u60dc\u990a\u80b2\uff0c\u4f55\u6cc1\u6309\u8457\u795e\u5f62\u8c61\u8207\u6a23\u5f0f\u53d7\u9020\u4e4b\u4eba\u5462\uff1f<\/p>\n<p>\u4e8c\u3001\u795e\u5ba3\u544a\u4eba\u7684\u4efb\u4f55\u6182\u616e\u90fd\u662f\u7121\u76ca\u8655\u7684\uff1a\u300c\u4f60\u5011\u54ea\u4e00\u500b\u80fd\u7528\u601d\u616e\u4f7f\u58fd\u6578\u591a\u52a0\u4e00\u523b\u5462\uff1f\u300d\uff08v25\uff09\uff0c\u4e5f\u555f\u793a\u53ea\u6709\u300c\u4e0d\u4fe1\u795e\u7684\u4eba\u300d\uff0c\u624d\u6703\u70ba\u9019\u4e9b\u300c\u5403\u3001\u559d\u3001\u7a7f\u300d\u7684\u4e8b\u4e0a\u6182\u616e\u8207\u8ffd\u6c42\uff0c\u795e\u7684\u5152\u5973\uff0c\u61c9\u8a72\u4fe1\u5f97\u904e\u795e\uff1a\u300c\u4f60\u5011\u4e0d\u8981\u6c42\u5403\u751a\u9ebc\uff0c\u559d\u751a\u9ebc\uff0c\u4e5f\u4e0d\u8981\u639b\u5fc3\uff1b\u9019\u90fd\u662f\u5916\u90a6\u4eba\u6240\u6c42\u7684\u3002\u4f60\u5011\u5fc5\u9808\u7528\u9019\u4e9b\u6771\u897f\uff0c\u4f60\u5011\u7684\u7236\u662f\u77e5\u9053\u7684\u3002\u300d\uff08v29~30\uff09\u7531\u6b64\u53ef\u898b\uff0c\u5982\u679c\u9023\u57fa\u7763\u5f92\u6d3b\u5f97\u8ddf\u5916\u90a6\u4eba\u4e00\u6a23\uff0c\u53ea\u8ffd\u6c42\u4eca\u751f\u7684\u751f\u5b58\u4e26\u4e14\u4e0d\u4f4f\u7684\u6182\u616e\uff0c\u6211\u5011\u5c31\u50cf\u4e0d\u4fe1\u795e\u7684\u5916\u90a6\u4eba\u4e00\u6a23\uff0c\u6d3b\u5f97\u6c92\u6709\u6c38\u6046\u7684\u610f\u7fa9\uff0c\u4e5f\u6c92\u6709\u771f\u5be6\u7684\u4fe1\u5fc3\uff01<\/p>\n<p>\uff083\uff09v31\u300c\u4f60\u5011\u53ea\u8981\u6c42\u4ed6\u7684\u570b\uff0c\u9019\u4e9b\u6771\u897f\u5c31\u5fc5\u52a0\u7d66\u4f60\u5011\u4e86\u3002\u300d\u795e\u7684\u570b\uff0c\u5c31\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\uff1b\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u5c31\u662f\u8b93\u795e\u7684\u65e8\u610f\u5728\u6211\u5011\u751f\u547d\u4e2d\u5168\u9762\u638c\u6b0a\u4f5c\u738b\u3002\u795e\u7684\u7fa9\uff0c\u5c31\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e26\u4e14\u8b93\u795e\u516c\u7fa9\u8056\u6f54\u7684\u6027\u60c5\uff0c\u5f9e\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u4f86\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u7576\u4e00\u500b\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u904e\u751f\u6d3b\uff0c\u8ffd\u6c42\u795e\u7684\u65e8\u610f\u8207\u795e\u7684\u6027\u60c5\uff0c\u6211\u5011\u5c31\u4e0d\u8981\u50cf\u4e16\u4eba\u4e00\u6a23\u70ba\u300c\u751f\u6d3b\u6240\u9700\u300d\u64d4\u6182\u3002v32\u300c\u4f60\u5011\u9019\u5c0f\u7fa4\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u56e0\u70ba\u4f60\u5011\u7684\u7236\u6a02\u610f\u628a\u570b\u8cdc\u7d66\u4f60\u5011\u3002\u300d\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u96d6\u7136\u662f\u300c\u4e00\u5c0f\u7fa4\u4eba\u300d\uff0c\u8ddf\u96a8\u4e3b\u5341\u5b57\u67b6\u7684\u9053\u8def\u96d6\u7136\u662f\u300c\u7a84\u9580\u7a84\u8def\u300d\uff0c\u4f46\u662f\u795e\u61c9\u8a31\u5c07\u795e\u7684\u570b\u8cdc\u7d66\u6211\u5011\u3002\u795e\u7684\u570b\u6703\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u7bc4\u570d\u5168\u9762\u638c\u6b0a\uff0c\u4f7f\u6211\u5011\u6d3b\u5728\u795e\u7684\u4fdd\u8b77\u4f9b\u61c9\u4e4b\u4e0b\uff0c\u52dd\u904e\u9b54\u9b3c\u7f6a\u60e1\u8207\u5492\u8a5b\uff1b\u4eab\u53d7\u795e\u570b\u5ea6\u4e00\u5207\u8c50\u76db\u7684\u5e73\u5b89\u559c\u6a02\u8207\u795d\u798f\uff0c\u5c07\u4f86\u9084\u8981\u5f97\u8457\u6b0a\u67c4\u8207\u4e3b\u540c\u5750\u5e2d\u540c\u638c\u6b0a\u3002<\/p>\n<p>v33~34\u4e16\u4eba\u4e00\u751f\u6c72\u6c72\u71df\u71df\u3001\u52de\u788c\u8ffd\u6c42\u7684\uff0c\u662f\u4eca\u751f\u77ed\u66ab\u6703\u673d\u58de\u3001\u6703\u88ab\u8cca\u5077\u3001\u6703\u88ab\u87f2\u86c0\u7684\u91d1\u9322\u98df\u7269\u8863\u670d\u2026\u3002\u4f46\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u8981\u8ffd\u6c42\u7684\u662f\u628a\u8ca1\u5bf6\u6295\u8cc7\u5728\u5929\u4e0a\uff1a\u300c\u4f60\u5011\u8981\u8b8a\u8ce3\u6240\u6709\u7684\u8cd9\u6fdf\u4eba\uff0c\u70ba\u81ea\u5df1\u9810\u5099\u6c38\u4e0d\u58de\u7684\u9322\u56ca\uff0c\u7528\u4e0d\u76e1\u7684\u8ca1\u5bf6\u5728\u5929\u4e0a\u300d\uff08v33\uff09\uff0c\u90a3\u88cf\u662f\u300c\u8cca\u4e0d\u80fd\u8fd1\u3001\u87f2\u4e0d\u80fd\u86c0\u300d\uff08v33\uff09\uff0c\u4e0a\u5e1d\u70ba\u6211\u5011\u4fdd\u7559\u5230\u6c38\u6046\u3002\u6211\u60f3\u300c\u8b8a\u8ce3\u6240\u6709\u7684\u8cd9\u6fdf\u4eba\u300d\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u4e0d\u8981\u5b58\u9322\u6216\u904e\u751f\u6d3b\uff0c\u800c\u662f\u6307\u6211\u5011\u8981\u628a\u91d1\u9322\u8207\u751f\u547d\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u4e0d\u70ba\u9322\u800c\u6d3b\uff0c\u4e0d\u88ab\u6346\u7d81\u5974\u5f79\uff0c\u6210\u70ba\u91d1\u9322\u7684\u597d\u7ba1\u5bb6\uff0c\u6295\u8cc7\u5728\u795e\u7684\u570b\u5ea6\uff0c\u5728\u611b\u795e\u611b\u4eba\u7684\u4e8b\u4e0a\uff0c\u53bb\u5e6b\u52a9\u771f\u6b63\u6709\u9700\u8981\u7684\u4eba\u3002<\/p>\n<p>v34\u300c\u4f60\u5011\u7684\u8ca1\u5bf6\u5728\u54ea\u88e1\uff0c\u4f60\u5011\u7684\u5fc3\u4e5f\u5728\u90a3\u88e1\u300d\uff0c\u4e16\u4eba\u4ee5\u8ca1\u5bf6\u70ba\u795e\uff0c\u70ba\u4e00\u751f\u8ffd\u6c42\u7684\u5076\u50cf\uff1b\u5c31\u50cf\u904e\u53bb\u6709\u4eba\u7b11\u8aaa\uff1a\u300c\u90a3\u88cf\u6709\u9322\u8cfa\uff0c\u90a3\u88cf\u5c31\u6709\u4e2d\u570b\u4eba\u300d\u3002\u4f46\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u8207\u4e16\u4eba\u4e0d\u540c\u3002\u6211\u5011\u8ffd\u6c42\u7684\u662f\u300c\u795e\u7684\u570b\u300d\u3001\u300c\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u7684\u662f\u300c\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\ud841\udd64\u300d\uff0c\u6240\u4ee5\u6211\u5011\u628a\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u80fd\u529b\uff0c\u6295\u8cc7\u5728\u795e\u7684\u65e8\u610f\u3001\u611b\u795e\u611b\u4eba\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u7684\u5fc3\u624d\u80fd\u5b89\u606f\u5728\u4e3b\u88cf\u9762\uff0c\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u5f97\u4eab\u771f\u5e73\u5b89\u771f\u559c\u6a02\uff01\u770b\u4e00\u500b\u4eba\u600e\u9ebc\u82b1\u9322\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\uff0c\u5c31\u77e5\u9053\u6211\u5011\u7684\u5fc3\uff0c\u5230\u5e95\u5728\u795e\u570b\u5ea6\uff1f\u9084\u662f\u5728\u4e16\u754c\u88cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5c0f\u6bcd\u89aa\u5c31\u7d93\u5e38\u70ba\u4e86\u9322\u8207\u7236\u89aa\u5435\u67b6\uff0c\u4f7f\u6211\u4e5f\u6709\u4e86\u300c\u8ca7\u7aae\u7684\u9748\u300d\uff0c\u5c31\u662f\u5f9e\u5c0f\u5c31\u7d93\u5e38\u70ba\u9322\u7684\u4e8b\u60c5\u6182\u616e\uff0c\u8b80\u8ecd\u6821\u4e5f\u662f\u70ba\u4e86\u8ca0\u64d4\u5bb6\u8a08\u3002\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u795e\u4e00\u76f4\u7834\u788e\u6211\u9019\u65b9\u9762\u7684\u6346\u7d81\uff0c\u65b9\u6cd5\u662f\u7576\u6211\u7121\u80fd\u70ba\u529b\u7684\u6642\u5019\uff0c\u591a\u5e74\u795e\u8e5f\u5947\u4e8b\u7684\u88ab\u795e\u4f9b\u990a\uff0c\u8b93\u6211\u9010\u6f38\u5b78\u6703\u5b89\u606f\u8207\u91cb\u653e\uff01\u5f8c\u4f86\u5c08\u5fc3\u6295\u5165\u5bb6\u8077\u5834\u6559\u6703\u8207\u9580\u5f92\u8a13\u7df4\uff0c\u795e\u4e5f\u4e00\u76f4\u4f9b\u61c9\u6211\u5011\u5bb6\u5ead\u6240\u9700\u76f4\u5230\u5982\u4eca\u3002\u6240\u4ee5\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u7684\u9ad4\u6703\u8207\u611f\u89f8\u5f88\u591a\uff0c\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u7528\u5de5\u4f5c\u8cfa\u9322\uff0c\u800c\u662f\u6211\u5011\u4e0d\u70ba\u5de5\u4f5c\u6216\u8cfa\u9322\u800c\u6d3b\uff0c\u51e1\u4e8b\u660e\u767d\u795e\u5728\u6211\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u70ba\u795e\u800c\u6d3b\uff01\u6c42\u4e3b\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8aaa\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 12\uff1a22~34 12\uff1a22 \u8036\u7a4c\u53c8\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u70ba\u751f\u547d\u6182\u616e\u5403\u751a\u9ebc\uff0c\u70ba\u8eab\u9ad4\u6182\u616e\u7a7f\u751a &#8230; <a title=\"2022 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-14-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a2234\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 14 QT \u8def\u52a0\u798f\u97f3 12\uff1a22~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10786,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10712","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10712","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10712"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10712\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10786"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10712"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10712"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10712"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}