{"id":3842,"date":"2017-09-13T12:55:45","date_gmt":"2017-09-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3842"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-20%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-20%ef%bc%9a16\/","title":{"rendered":"2017 &#8211; 09 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 20\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 20\uff1a1~6<br \/>\n20\uff1a1\u4e9e\u8ff0\u738b\u6492\u73e5\u6839\u6253\u767c\u4ed6\u73e5\u63a2\u5230\u4e9e\u5be6\u7a81\u7684\u90a3\u5e74\uff0c\u4ed6\u73e5\u63a2\u5c31\u653b\u6253\u4e9e\u5be6\u7a81\uff0c\u5c07\u57ce\u653b\u53d6\u3002<br \/>\n20\uff1a2\u90a3\u6642\uff0c\u8036\u548c\u83ef\u66c9\u8aed\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u8aaa\uff1a\u4f60\u53bb\u89e3\u6389\u4f60\u8170\u9593\u7684\u9ebb\u5e03\uff0c\u812b\u4e0b\u4f60\u8173\u4e0a\u7684\u978b\u3002\u4ee5\u8cfd\u4e9e\u5c31\u9019\u6a23\u505a\uff0c\u9732\u8eab\u8d64\u8173\u884c\u8d70\u3002<br \/>\n20\uff1a3\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u50d5\u4eba\u4ee5\u8cfd\u4e9e\u600e\u6a23\u9732\u8eab\u8d64\u8173\u884c\u8d70\u4e09\u5e74\uff0c\u4f5c\u70ba\u95dc\u4e4e\u57c3\u53ca\u548c\u53e4\u5be6\u7684\u9810\u5146\u5947\u8e5f\u3002<br \/>\n20\uff1a4\u7167\u6a23\uff0c\u4e9e\u8ff0\u738b\u4e5f\u5fc5\u64c4\u53bb\u57c3\u53ca\u4eba\uff0c\u63a0\u53bb\u53e4\u5be6\u4eba\uff0c\u7121\u8ad6\u8001\u5c11\uff0c\u90fd\u9732\u8eab\u8d64\u8173\uff0c\u73fe\u51fa\u4e0b\u9ad4\uff0c\u4f7f\u57c3\u53ca\u8499\u7f9e\u3002<br \/>\n20\uff1a5\u4ee5\u8272\u5217\u4eba\u5fc5\u56e0\u6240\u4ef0\u671b\u7684\u53e4\u5be6\uff0c\u6240\u8a87\u8000\u7684\u57c3\u53ca\uff0c\u9a5a\u60f6\u7f9e\u6127\u3002<br \/>\n20\uff1a6\u90a3\u6642\uff0c\u9019\u6cbf\u6d77\u4e00\u5e36\u7684\u5c45\u6c11\u5fc5\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u7d20\u6240\u4ef0\u671b\u7684\uff0c\u5c31\u662f\u6211\u5011\u70ba\u812b\u96e2\u4e9e\u8ff0\u738b\u9003\u5f80\u6c42\u6551\u7684\uff0c\u4e0d\u904e\u662f\u5982\u6b64\uff01\u6211\u5011\u600e\u80fd\u9003\u812b\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 20\uff1a6 \u90a3\u6642\uff0c\u9019\u6cbf\u6d77\u4e00\u5e36\u7684\u5c45\u6c11\u5fc5\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u7d20\u6240\u4ef0\u671b\u7684\uff0c\u5c31\u662f\u6211\u5011\u70ba\u812b\u96e2\u4e9e\u8ff0\u738b\u9003\u5f80\u6c42\u6551\u7684\uff0c\u4e0d\u904e\u662f\u5982\u6b64\uff01\u6211\u5011\u600e\u80fd\u9003\u812b\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7ae0\u9810\u8a00\u57c3\u53ca\u4eba\u8207\u53e4\u5be6\u4eba\u5c07\u88ab\u64ca\u6557\u800c\u4e14\u88ab\u64c4\uff0c\u76ee\u7684\u662f\u8981\u8b66\u544a\u7336\u5927\u52ff\u4ef0\u4ed7\u57c3\u53ca\u4e4b\u52a9\u800c\u5c0d\u6297\u4e9e\u8ff0\u3002\u4ee5\u8cfd\u4e9e\u767c\u6b64\u9810\u8a00\u6642\uff0c\u662f\u4e3b\u524d713\u5e74\uff0c12\u5e74\u5f8c\u4fbf\u5f97\u61c9\u9a57\u3002\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u7684\u5e74\u9451\u88cf\u8aaa\uff1a\u300c\u6715\u8207\u57c3\u53ca\u8af8\u738b\u4ea4\u6230\uff0c\u5f81\u670d\u4e4b\uff0c\u751f\u64d2\u8eca\u624b\u53ca\u8af8\u738b\u5b50\u300d\u3002\u4ee5\u6492\u54c8\u9813\u738b\u53c8\u5c07\u57c3\u53ca\u8e10\u8e0f\u4e86\u4e00\u6b21\uff08\u53c3\u95b119\uff1a1~4\uff09\u3002<\/p>\n<p>\uff081\uff09V2~3\u4e0a\u5e1d\u8981\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7528\u5be6\u969b\u884c\u52d5\u5287\u4f86\u8868\u9054\u4e0a\u5e1d\u5be9\u5224\u7684\u9810\u8a00\uff0c\u8981\u4ee5\u8cfd\u4e9e\u8d64\u8173\u9732\u9ad4\uff08\u539f\u6587\u662f\u534a\u88f8\u6216\u5168\u88f8\uff09\uff0c\u50cf\u4e00\u500b\u5931\u6557\u7684\u6230\u72af\u4e00\u6a23\u7a7f\u8457\uff0c\u4f86\u8b66\u544a\u7336\u5927\u767e\u59d3\u4e0d\u8981\u76f8\u4fe1\u5916\u570b\u653f\u5e9c\uff1a\u57c3\u53ca\u548c\u53e4\u5be6\uff0c\u56e0\u70ba\u4ed6\u5011\u5728\u4e9e\u8ff0\u624b\u4e0a\u5c07\u53d7\u5230\u5982\u6b64\u7684\u7f9e\u8fb1\uff0c\u51e1\u501a\u9760\u4ed6\u5011\u7684\uff0c\u4e0a\u5e1d\u4e5f\u6703\u8b93\u4ed6\u5011\u7d93\u6b77\u540c\u6a23\u7684\u6065\u8fb1\u3002\u8981\u8a18\u5f97\u57c3\u53ca\u672c\u4f86\u662f\u500b\u53e4\u8001\u5f37\u76db\u7684\u570b\u5bb6\uff0cv6\u300c\u770b\u54ea\uff0c\u6211\u5011\u7d20\u6240\u4ef0\u671b\u7684\uff0c\u5c31\u662f\u6211\u5011\u70ba\u812b\u96e2\u4e9e\u8ff0\u738b\u9003\u5f80\u6c42\u6551\u7684\uff0c\u4e0d\u904e\u662f\u5982\u6b64\uff01\u6211\u5011\u600e\u80fd\u9003\u812b\u5462\uff1f\u300d\u53ea\u8981\u662f\u4eba\uff0c\u7e3d\u662f\u88ab\u8089\u9ad4\u7684\u773c\u775b\u8207\u4e16\u754c\u7684\u773c\u5149\u6240\u9650\u5236\uff0c\u6211\u5011\u7d20\u4f86\u4ef0\u671b\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u662f\u7f8e\u570b\u7684\u4fdd\u8b77\uff1f\u662f\u540d\u7267\u7684\u52a0\u6301\uff1f\u662f\u7e3d\u7d71\u7684\u65bd\u653f\uff1f\u662f\u8001\u95c6\u7684\u6b23\u8cde\uff1f\u662f\u91ab\u9662\u7684\u540d\u91ab\uff1f\u662f\u7fa4\u773e\u7684\u80af\u5b9a\u638c\u8072\uff1f\u5982\u679c\u6211\u5011\u6240\u4ef0\u671b\u7684\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u6211\u5011\u5c07\u8981\u8207\u6240\u6709\u4ef0\u671b\u4e16\u754c\u7684\u4eba\u4e00\u8d77\u6ec5\u4ea1\u3002\u6211\u5011\u552f\u4e00\u80fd\u5920\u4ef0\u671b\u4fe1\u9760\u7684\uff0c\u53ea\u6709\u795e\u81ea\u5df1\uff0c\u4e0d\u662f\u7e3d\u7d71\u3001\u4e0d\u662f\u653f\u9ee8\u3001\u4e0d\u662f\u7267\u5e2b\u3001\u4e0d\u662f\u8001\u95c6\u2026\u3002\u4e0a\u5e1d\u901a\u5e38\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u82e5\u4e0d\u6191\u8457\u4fe1\u5fc3\u9818\u53d7\uff0c\u6211\u5011\u901a\u5e38\u662f\u807d\u4e0d\u4e0b\u53bb\u7684\u3002\u56e0\u70ba\u4eba\u77ed\u8996\u8fd1\u5229\uff0c\u53ea\u770b\u773c\u524d\uff0c\u4e0a\u5e1d\u9ad8\u77bb\u9060\u77da\u3001\u638c\u7ba1\u842c\u6709\u3002\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u4e0d\u6191\u773c\u898b\uff0c\u9700\u8981\u5f88\u5927\u7684\u4fe1\u5fc3\uff0c\u66f4\u9700\u8981\u5b78\u6703\u8207\u795e\u89aa\u5bc6\uff0c\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u4f46\u662f\u5e36\u7d66\u6211\u5011\u7684\uff0c\u5c07\u662f\u6c38\u6046\u7684\u751f\u547d\u8207\u4e00\u5207\u7684\u795d\u798f\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u8981\u5148\u77e5\u4ee5\u8cfd\u4e9e\u8d64\u8173\u3001\u9732\u9ad4\uff0c\u4e00\u65b9\u9762\u4ee5\u8cfd\u4e9e\u539f\u672c\u662f\u500b\u8cb4\u65cf\uff0c\u53c8\u662f\u5148\u77e5\uff0c\u64c1\u6709\u793e\u6703\u5730\u4f4d\u8207\u5b97\u6559\u5730\u4f4d\uff0c\u4f46\u662f\u4e0a\u5e1d\u7adf\u7136\u8981\u9019\u4f4d\u9577\u8005\u4e09\u5e74\u6642\u9593\u53d7\u76e1\u7f9e\u8fb1\uff0c\u88ab\u7576\u6210\u4e00\u500b\u6230\u72af\u4e00\u6a23\u9762\u5c0d\u767e\u59d3\u7684\u6065\u7b11\uff0c\u70ba\u7684\u5c31\u662f\u8981\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u501a\u9760\u57c3\u53ca\u53e4\u5be6\u7684\u4e0b\u5834\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u4ed6\u5011\u9084\u662f\u4e0d\u807d\u4e0a\u5e1d\u7684\u8a71\u3002\u4e8b\u5be6\u4e0a\u4e0d\u53ea\u662f\u4ee5\u8cfd\u4e9e\uff0c\u5305\u62ec\u8036\u5229\u7c73\u3001\u4ee5\u897f\u7d50\u2026\uff0c\u90fd\u66fe\u88ab\u4e0a\u5e1d\u547c\u53ec\u4ee5\u4e0d\u5c0b\u5e38\u7684\u884c\u52d5\u4f86\u8868\u9054\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u820a\u7d04\u8a31\u591a\u7684\u5148\u77e5\u4e0d\u50cf\u6211\u5011\u60f3\u50cf\u7684\u6bcf\u4e00\u500b\u90fd\u56e0\u70ba\u5148\u77e5\u7684\u89d2\u8272\u800c\u5f97\u5230\u5730\u4f4d\u8207\u5c0a\u91cd\uff0c\u76f8\u53cd\u5730\uff0c\u8a31\u591a\u5148\u77e5\u70ba\u4e86\u50b3\u9054\u4e0a\u5e1d\u7684\u65e8\u610f\u60f9\u767e\u59d3\u767c\u6012\u800c\u88ab\u6bba\u6b7b\u7684\uff0c\u6216\u662f\u88ab\u85d0\u8996\u3001\u88ab\u53ad\u68c4\u3001\u88ab\u5632\u7b11\u7684\uff0c\u66f4\u53eb\u4eba\u53d7\u4e0d\u4e86\u7684\u662f\u4ed6\u5011\u4ed8\u4e0a\u4e86\u4e00\u5207\u7684\u4ee3\u50f9\uff0c\u537b\u559a\u4e0d\u9192\u767e\u59d3\u7684\u6094\u6539\u3002\u6574\u672c\u8056\u7d93\uff0c\u4e0a\u5e1d\u5e7e\u4e4e\u662f\u7528\u300c\u6b7b\u8aeb\u300d\u4f86\u559a\u9192\u7942\u7684\u5b50\u6c11\u7684\uff0c\u4e0d\u7ba1\u662f\u900f\u904e\u6b77\u4e16\u6b77\u4ee3\u7684\u5148\u77e5\uff0c\u751a\u81f3\u5305\u62ec\u795e\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u4e00\u76f4\u4e0d\u65b7\u4f86\u63d0\u9192\u795e\u7684\u5152\u5973\u8981\u4fe1\u9760\u795e\uff0c\u537b\u4e00\u518d\u88ab\u62d2\u7d55\uff0c\u4ee5\u81f4\u65bc\u60f9\u52d5\u4e0a\u5e1d\u7684\u6012\u6c23\u3002\u6b77\u4e16\u6b77\u4ee3\u56e0\u70ba\u9806\u670d\u795e\uff0c\u670d\u4e8b\u795e\u800c\u6b89\u9053\u7684\u4eba\u7121\u4ee5\u6578\u8a08\uff0c\u8a31\u591a\u6642\u5019\u4ed6\u5011\u770b\u4e0d\u5230\u81ea\u5df1\u670d\u4e8b\u7684\u679c\u6548\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u734e\u8cde\u662f\u5b58\u7559\u5728\u5929\u4e0a\u7684\u3002\u4e0a\u5e1d\u901a\u5e38\u4e0d\u662f\u8ad6\u300c\u679c\u6548\u300d\u4f86\u6c7a\u5b9a\u4e00\u500b\u4eba\u4e8b\u5949\u662f\u5426\u6210\u529f\uff0c\u800c\u662f\u770b\u300c\u662f\u5426\u9806\u670d\u300d\u3002\u5c31\u50cf\u4ee5\u8cfd\u4e9e\u7684\u4e00\u751f\uff0c\u66ff\u4e0a\u5e1d\u8aaa\u4e86\u8a31\u591a\u4eba\u4e0d\u60f3\u807d\u7684\u8a71\uff0c\u5230\u6700\u5f8c\u7adf\u88ab\u92f8\u6b7b\u6b89\u9053\uff0c\u5e7e\u4e4e\u7b49\u65bc\u662f\u6c92\u6709\u4ec0\u9ebc\u670d\u4e8b\u7684\u679c\u6548\uff0c\u4f46\u662f\u4e0a\u5e1d\u900f\u904e\u4ed6\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\u5230\u6700\u5f8c\u90fd\u4e00\u4e00\u5be6\u73fe\u3002<\/p>\n<p>\u6211\u5011\u4efb\u4f55\u4e00\u4f4d\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u4e0d\u8981\u8ffd\u6c42\u4e16\u4fd7\u7684\u9053\u8def\uff0c\u4e16\u4fd7\u7684\u9053\u8def\u5c31\u662f\u8981\u770b\u300c\u6210\u679c\u7e3e\u6548\u300d\uff0c\u60f3\u8981\u5f97\u5230\u300c\u7fa4\u773e\u638c\u8072\u300d\u3002\u7279\u5225\u662f\u73fe\u5728\u5927\u591a\u6578\u7684\u6559\u6703\u760b\u72c2\u5728\u8ffd\u9010\u4eba\u6578\u696d\u7e3e\uff0c\u5230\u4e86\u4e00\u7a2e\u4e0d\u53ef\u601d\u8b70\u7684\u5730\u6b65\uff0c\u8d8a\u4f86\u8d8a\u9060\u96e2\u6559\u6703\u6838\u5fc3\u50f9\u503c\u3002\u8a31\u591a\u7267\u8005\u7528\u4eba\u6578\u4f86\u5224\u5b9a\u670d\u4e8b\u7684\u6210\u529f\u8207\u5426\uff1f\u5927\u6559\u6703\u7684\u7267\u8005\u662f\u6210\u529f\u7684\uff0c\u5c0f\u6559\u6703\u7684\u7267\u8005\u5c31\u986f\u5f97\u843d\u5bde\u81ea\u5351\uff0c\u56e0\u70ba\u670d\u4e8b\u6c92\u6709\u300c\u679c\u6548\u300d\uff1f\u4f46\u771f\u7684\u662f\u5982\u6b64\u55ce\uff1f\u4ee5\u8cfd\u4e9e\u7121\u7570\u662f\u8056\u7d93\u4e2d\u6700\u5049\u5927\u7684\u5148\u77e5\u4e4b\u4e00\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u4ed6\u8aaa\u7684\u8a71\u7adf\u7136\u6c92\u4eba\u8981\u807d\uff0c\u4e0a\u5e1d\u8981\u4ed6\u505a\u7684\u4e8b\u7adf\u7136\u9084\u5305\u62ec\u53d7\u76e1\u7f9e\u8fb1\u5632\u7b11\uff1f\u670d\u4e8b\u4e0a\u5e1d\u6c92\u6709\u679c\u6548\u5c31\u7b97\u4e86\uff0c\u7adf\u7136\u9023\u4e00\u822c\u4eba\u90fd\u4e0d\u5982\uff1f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u4e0d\u662f\u70ba\u540d\u3001\u70ba\u5229\u624d\u9078\u64c7\u670d\u4e8b\u4e3b\u7684\uff0c\u53ea\u662f\u56e0\u70ba\u7942\u662f\u4e3b\uff0c\u7942\u611b\u6211\uff0c\u6211\u4e5f\u611b\u7942\uff0c\u9019\u5c31\u5920\u4e86\u3002\u4e16\u4eba\u6575\u64cb\u7684\uff0c\u4e0d\u662f\u5148\u77e5\uff0c\u800c\u662f\u6575\u64cb\u4e0a\u5e1d\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u662f\u4e0a\u5e1d\u300c\u7d55\u5c0d\u300d\u4e0d\u6703\u964d\u4f4e\u4efb\u4f55\u6a19\u6e96\u53bb\u8a0e\u597d\u4e16\u4eba\u3002\u6211\u5011\u670d\u4e8b\u795e\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u6211\u5011\u4e0d\u662f\u6545\u610f\u8981\u9078\u597d\u807d\u7684\u8b1b\u8b93\u4eba\u53ef\u4ee5\u4fe1\u4e0a\u5e1d\uff0c\u9019\u7a2e\u798f\u97f3\u662f\u5f88\u5371\u96aa\u7684\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u6703\u53eb\u4eba\u6ec5\u4ea1\u7684\u3002\u6211\u5011\u8b1b\u795e\u662f\u611b\uff0c\u9019\u500b\u611b\u4e0d\u662f\u8b93\u4eba\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\uff0c\u53ef\u4ee5\u7e7c\u7e8c\u7576\u8001\u5927\u4f86\u4f7f\u559a\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u7684\u611b\u662f\u6307\u8036\u7a4c\u70ba\u4eba\u6368\u547d\uff0c\u52f8\u4eba\u6094\u6539\u80cc\u8d77\u5341\u67b6\uff0c\u6368\u68c4\u8001\u6211\uff0c\u8ddf\u96a8\u8036\u7a4c\uff0c\u5c0a\u4e3b\u70ba\u5927\u3002\u4efb\u4f55\u4e00\u500b\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u60f3\u8981\u88ab\u4e3b\u4f7f\u7528\u7684\u4eba\uff0c\u5148\u8981\u4e86\u89e3\u6211\u5011\u5230\u5e95\u660e\u4e0d\u660e\u767d\u6211\u5011\u4fe1\u7684\uff0c\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f\u6211\u5011\u50b3\u8b1b\u7684\uff0c\u662f\u795e\u7684\u65e8\u610f\uff0c\u9084\u662f\u4e16\u4eba\u60f3\u8981\u807d\u7684\u6210\u529f\uff1f\u6211\u5011\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u6211\u5011\u5c07\u8981\u4ed8\u4e0a\u7684\u4ee3\u50f9\uff0c\u4e0d\u662f\u4e16\u4eba\u7684\u5c0a\u91cd\u8207\u638c\u8072\uff0c\u53cd\u800c\u66f4\u6709\u53ef\u80fd\u662f\u4e16\u4eba\u7684\u553e\u68c4\u8207\u62d2\u7d55\uff0c\u6211\u5011\u771f\u7684\u8a08\u7b97\u597d\u670d\u4e8b\u4e3b\u7684\u4ee3\u50f9\u4e86\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9e\u795e\u5e36\u9818\u6211\u96e2\u958b\u6559\u5802\u50b3\u9053\uff0c\u6191\u4fe1\u5fc3\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\u958b\u59cb\uff0c\u4e00\u76f4\u9047\u5230\u5225\u4eba\u8a62\u554f\u7684\u8a66\u63a2\u662f\uff0c\u4f60\u5efa\u7acb\u591a\u5c11\u5bb6\u6559\u6703\u4e86\uff1f\u4f60\u5e36\u4e86\u591a\u5c11\u4eba\u53d7\u6d17\uff1f\u4e00\u958b\u59cb\u6211\u6703\u4e0d\u53ad\u5176\u7169\u7684\u50b3\u8b1b\u5bb6\u8077\u5834\u6559\u6703\u7684\u89c0\u5ff5\u8207\u7570\u8c61\uff0c\u4e5f\u6703\u5f88\u5728\u610f\u6211\u5011\u505a\u7684\u662f\u5426\u6210\u529f\uff1f\u662f\u5426\u80fd\u5920\u5438\u5f15\u5225\u4eba\u6ce8\u610f\u8b93\u4eba\u60f3\u8981\u9032\u4e00\u6b65\u4e86\u89e3\uff1f\u5230\u76ee\u524d\u70ba\u6b62\u6211\u5df2\u7d93\u5b8c\u5168\u5f97\u8457\u91cb\u653e\u4e86\uff0c\u4e8b\u5be6\u4e0a\u5f88\u591a\u4eba\u554f\u6211\u5bb6\u8077\u5834\u6559\u6703\u7684\u80cc\u5f8c\u76ee\u7684\uff0c\u53ea\u662f\u5e0c\u671b\u770b\u770b\u6709\u6c92\u6709\u53e6\u5916\u4e00\u7a2e\u300c\u5feb\u901f\u589e\u9577\u300d\u7684\u65b9\u5f0f\uff1f\u5f88\u591a\u4eba\u60f3\u8981\u77e5\u9053\u7684\u662f\u5982\u4f55\u52a0\u901f\u4eba\u6578\u696d\u7e3e\uff0c\u537b\u4e0d\u60f3\u8981\u4e86\u89e3\u6211\u5011\u5982\u4f55\u5e36\u9818\u4eba\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u6211\u6df1\u6df1\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u5728\u610f\u7684\u662f\u6211\u5011\u5230\u5e95\u5e36\u51fa\u4f86\u7684\u662f\u4ec0\u9ebc\u6a23\u7684\u9580\u5f92\uff1f\u800c\u4e0d\u662f\u4e00\u76f4\u5728\u610f\u6211\u5011\u5e36\u4e86\u591a\u5c11\u7684\u4eba\u6578\uff1f\u6211\u904e\u53bb\u4e00\u76f4\u60f3\u8981\u8aaa\u670d\u8001\u57fa\u7763\u5f92\u770b\u91cd\u5bb6\u8077\u5834\u5ba3\u6559\u7684\u5c64\u9762\uff0c\u5230\u5f8c\u4f86\u5b8c\u5168\u653e\u68c4\u4e86\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\u3002\u53cd\u800c\u662f\u6211\u5011\u5f8c\u4f86\u5728\u5bb6\u8077\u5834\u5e36\u53d7\u6d17\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5728\u9019\u6a23\u7684\u5929\u570b\u6587\u5316\u4e2d\u770b\u898b\u4e00\u5bb6\u5bb6\u5f97\u6551\uff0c\u4e00\u500b\u500b\u81ea\u5df1\u5b78\u7fd2\u8b80\u7d93\u79b1\u544a\u8ddf\u96a8\u4e3b\u3002\u6211\u5011\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u5c0a\u91cd\u4e00\u5207\u7684\u7267\u8005\u3001\u6559\u6750\u3001\u6559\u5802\u898f\u5b9a\uff0c\u4f46\u662f\u8981\u4ef0\u671b\u7684\u3001\u8981\u8ddf\u96a8\u7684\u3001\u8981\u501a\u9760\u7684\uff0c\u53ea\u80fd\u662f\u795e\u81ea\u5df1\u3002\u800c\u4e14\u4e0d\u662f\u661f\u671f\u5929\uff0c\u662f\u6bcf\u6642\u6bcf\u523b\u3002\u4eca\u5929\u79b1\u544a\u6c42\u4e3b\u559a\u9192\u8a31\u591a\u7684\u57fa\u7763\u5f92\uff0c\u6e05\u695a\u81ea\u5df1\u6240\u4fe1\u7684\u662f\u4ec0\u9ebc\u6a23\u7684\u798f\u97f3\uff1f\u4e5f\u6e05\u695a\u81ea\u5df1\u5230\u5e95\u8ddf\u96a8\u7684\u662f\u8ab0\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 20\uff1a1~6 20\uff1a1\u4e9e\u8ff0\u738b\u6492\u73e5\u6839\u6253\u767c\u4ed6\u73e5\u63a2\u5230\u4e9e\u5be6\u7a81\u7684\u90a3\u5e74\uff0c\u4ed6\u73e5\u63a2\u5c31\u653b\u6253\u4e9e\u5be6\u7a81\uff0c\u5c07\u57ce\u653b\u53d6\u3002 20\uff1a2 &#8230; <a title=\"2017 &#8211; 09 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 20\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-20%ef%bc%9a16\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 20\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3912,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3842","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3842","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3842"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3842\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3912"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3842"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3842"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3842"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}