{"id":6459,"date":"2019-05-15T12:55:45","date_gmt":"2019-05-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6459"},"modified":"2023-03-08T16:00:07","modified_gmt":"2023-03-08T08:00:07","slug":"2019-05-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2028","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2028\/","title":{"rendered":"2019 &#8211; 05 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 2\uff1a20~28"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 2\uff1a20~28<br \/>\n2\uff1a20 \u6211\u5728\u53e4\u6642\u6298\u65b7\u4f60\u7684\u8edb\uff0c\u89e3\u958b\u4f60\u7684\u7e69\u7d22\u3002\u4f60\u8aaa\uff1a\u6211\u5fc5\u4e0d\u4e8b\u5949\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u4f60\u5728\u5404\u9ad8\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u5c48\u8eab\u884c\u6deb\uff08\u6216\u8b6f\uff1a\u6211\u5728\u53e4\u6642\u6298\u65b7\u4f60\u7684\u8edb\uff0c\u89e3\u958b\u4f60\u7684\u7e69\u7d22\uff0c\u4f60\u5c31\u8aaa\uff1a\u6211\u5fc5\u4e0d\u4e8b\u5949\u5225\u795e\u3002\u8ab0\u77e5\u4f60\u5728\u5404\u9ad8\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u4ecd\u5c48\u8eab\u884c\u6deb\uff09\u3002<br \/>\n2\uff1a21 \u7136\u800c\uff0c\u6211\u683d\u4f60\u662f\u4e0a\u7b49\u7684\u8461\u8404\u6a39\uff0c\u5168\u7136\u662f\u771f\u7a2e\u5b50\uff1b\u4f60\u600e\u9ebc\u5411\u6211\u8b8a\u70ba\u5916\u90a6\u8461\u8404\u6a39\u7684\u58de\u679d\u5b50\u5462\uff1f<br \/>\n2\uff1a22 \u4f60\u96d6\u7528\u9e7c\u3001\u591a\u7528\u80a5\u7682\u6d17\u6fef\uff0c\u4f60\u7f6a\u5b7d\u7684\u75d5\u8de1\u4ecd\u7136\u5728\u6211\u9762\u524d\u986f\u51fa\u3002\u9019\u662f\u4e3b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a23 \u4f60\u600e\u80fd\u8aaa\uff1a\u6211\u6c92\u6709\u73b7\u6c61\u3001\u6c92\u6709\u96a8\u5f9e\u773e\u5df4\u529b\uff1f\u4f60\u770b\u4f60\u8c37\u4e2d\u7684\u8def\uff0c\u5c31\u77e5\u9053\u4f60\u6240\u884c\u7684\u5982\u4f55\u3002\u4f60\u662f\u5feb\u884c\u7684\u7368\u5cf0\u99dd\uff0c\u72c2\u5954\u4e82\u8d70\u3002<br \/>\n2\uff1a24 \u4f60\u662f\u91ce\u9a62\uff0c\u6163\u5728\u66e0\u91ce\uff0c\u617e\u5fc3\u767c\u52d5\u5c31\u5438\u98a8\uff1b\u8d77\u6027\u7684\u6642\u5019\u8ab0\u80fd\u4f7f\u7260\u8f49\u53bb\u5462\uff1f\u51e1\u5c0b\u627e\u7260\u7684\u5fc5\u4e0d\u81f4\u75b2\u4e4f\uff1b\u5728\u7260\u7684\u6708\u4efd\u5fc5\u80fd\u5c0b\u898b\u3002<br \/>\n2\uff1a25 \u6211\u8aaa\uff1a\u4f60\u4e0d\u8981\u4f7f\u8173\u4e0a\u7121\u978b\uff0c\u5589\u56a8\u4e7e\u6e34\u3002\u4f60\u5012\u8aaa\uff1a\u9019\u662f\u6789\u7136\u3002\u6211\u559c\u611b\u5225\u795e\uff0c\u6211\u5fc5\u96a8\u5f9e\u4ed6\u5011\u3002<br \/>\n2\uff1a26 \u8cca\u88ab\u6349\u62ff\uff0c\u600e\u6a23\u7f9e\u6127\uff0c\u4ee5\u8272\u5217\u5bb6\u548c\u4ed6\u5011\u7684\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\u4e5f\u90fd\u7167\u6a23\u7f9e\u6127\u3002<br \/>\n2\uff1a27 \u4ed6\u5011\u5411\u6728\u982d\u8aaa\uff1a\u4f60\u662f\u6211\u7684\u7236\uff1b\u5411\u77f3\u982d\u8aaa\uff1a\u4f60\u662f\u751f\u6211\u7684\u3002\u4ed6\u5011\u4ee5\u80cc\u5411\u6211\uff0c\u4e0d\u4ee5\u9762\u5411\u6211\uff1b\u53ca\u81f3\u906d\u9047\u60a3\u96e3\u7684\u6642\u5019\u537b\u8aaa\uff1a\u8d77\u4f86\u62ef\u6551\u6211\u5011\u3002<br \/>\n2\uff1a28 \u4f60\u70ba\u81ea\u5df1\u505a\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u906d\u9047\u60a3\u96e3\u7684\u6642\u5019\uff0c\u53eb\u4ed6\u5011\u8d77\u4f86\u62ef\u6551\u4f60\u5427\uff01\u7336\u5927\u554a\uff0c\u4f60\u795e\u7684\u6578\u76ee\u8207\u4f60\u57ce\u7684\u6578\u76ee\u76f8\u7b49\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 2\uff1a21 \u7136\u800c\uff0c\u6211\u683d\u4f60\u662f\u4e0a\u7b49\u7684\u8461\u8404\u6a39\uff0c\u5168\u7136\u662f\u771f\u7a2e\u5b50\uff1b\u4f60\u600e\u9ebc\u5411\u6211\u8b8a\u70ba\u5916\u90a6\u8461\u8404\u6a39\u7684\u58de\u679d\u5b50\u5462\uff1f<br \/>\n2\uff1a28 \u4f60\u70ba\u81ea\u5df1\u505a\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f\u4f60\u906d\u9047\u60a3\u96e3\u7684\u6642\u5019\uff0c\u53eb\u4ed6\u5011\u8d77\u4f86\u62ef\u6551\u4f60\u5427\uff01\u7336\u5927\u554a\uff0c\u4f60\u795e\u7684\u6578\u76ee\u8207\u4f60\u57ce\u7684\u6578\u76ee\u76f8\u7b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7528\u5c6c\u9748\u7684\u6deb\u4e82\u4f86\u5f62\u5bb9\u4ee5\u8272\u5217\u4eba\u62dc\u5076\u50cf\u7684\u7f6a\uff1a\u5728\u5404\u9ad8\u5ca1\u4e0a\u3001\u5404\u9752\u7fe0\u6a39\u4e0b\u5c48\u8eab\u884c\u6deb\u3002\u4e0a\u5e1d\u5275\u9020\u4ee5\u8272\u5217\u3001\u63c0\u9078\u4ed6\u5011\u3001\u5206\u5225\u70ba\u8056\uff0c\u539f\u672c\u662f\u6b78\u81ea\u5df1\u4e0a\u7b49\u7684\u8461\u8404\u6a39\uff0c\u662f\u69ae\u8000\u7684\u5668\u76bf\uff0c\u6c92\u60f3\u5230\u7adf\u9078\u64c7\u4e00\u518d\u96a8\u5f9e\u5076\u50cf\u3001\u73b7\u6c61\u81ea\u5df1\u3001\u6c61\u7a62\u96e3\u9664\u3001\u9ebb\u6728\u4e0d\u4ec1\u3002\u597d\u50cf\u5feb\u884c\u7684\u7368\u5cf0\u99dd\u8207\u91ce\u9a62\uff0c\u6b62\u4e0d\u4f4f\u60c5\u617e\u3002\u7f6a\u6703\u4f7f\u4eba\u76f2\u76ee\u3001\u9ebb\u6728\uff0c\u5c0f\u7f6a\u4e0d\u9664\uff0c\u6703\u751f\u51fa\u5927\u7f6a\uff0c\u751a\u81f3\u6096\u9006\u5230\u6975\u9ede\uff0c\u7121\u6cd5\u53ef\u6cbb\u3002\u4e0d\u4f46\u767e\u59d3\u72af\u7f6a\uff0cv26~28\u4ee5\u8272\u5217\u4e2d\u7684\u9818\u8896\uff1a\u541b\u738b\u3001\u9996\u9818\u3001\u796d\u53f8\u3001\u5148\u77e5\u4e5f\u90fd\u7167\u6a23\u7f9e\u6127\uff0c\u4ee5\u6728\u982d\u4f5c\u7236\u3001\u77f3\u982d\u4f5c\u6bcd\uff0c\u6240\u62dc\u7684\u96d6\u591a\uff0c\u4f46\u6c92\u6709\u4e00\u500b\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u4ec7\u6575\u4e4b\u624b\u7684\u3002<\/p>\n<p>\u4e0a\u5e1d\u7576\u521d\u9020\u4eba\uff0c\u662f\u7528\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u672c\u4f86\u671f\u5f85\u4e16\u4eba\u80fd\u5920\u6d3b\u51fa\u69ae\u8000\u7684\u5f62\u8c61\uff0c\u4e26\u4e14\u7d50\u51fa\u8c50\u6eff\u7684\u751f\u547d\u679c\u5be6\u3002\u4e0a\u5e1d\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u4f46\u4e0d\u662f\u7528\u4f86\u72af\u7f6a\u96e2\u68c4\u795e\u7684\u81ea\u7531\uff0c\u800c\u662f\u9078\u64c7\u6d3b\u51fa\u4e3b\u52d5\u89aa\u8fd1\u795e\u611b\u795e\u9806\u670d\u795e\u7684\u7d50\u679c\u51fa\u4f86\u3002\u5c0d\u65bc\u4e0d\u9806\u670d\u6096\u9006\u7684\u5b50\u6c11\uff0c\u4e0a\u5e1d\u4e0d\u4ee5\u6709\u7f6a\u70ba\u7121\u7f6a\u7684\uff0c\u5fc5\u8981\u8ffd\u8a0e\u3002\u5373\u4f7f\u6211\u5011\u4eca\u5929\u6094\u6539\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6210\u70ba\u5929\u7236\u7684\u5b69\u5b50\uff0c\u6211\u5011\u88ab\u9020\u88ab\u62ef\u6551\u7684\u76ee\u7684\u4ecd\u7136\u8207\u7576\u521d\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u611b\u795e\u89aa\u8fd1\u795e\u9806\u670d\u795e\uff0c\u6d3b\u51fa\u8056\u6f54\u8499\u611b\u7684\u751f\u547d\uff0c\u628a\u69ae\u8000\u6b78\u7d66\u7236\u795e\u3002\u5018\u82e5\u4f9d\u7136\u6096\u9006\u4e0d\u807d\u8a71\uff0c\u88ab\u7f6a\u60e1\u5f04\u778e\u5fc3\u773c\u6b62\u4e0d\u4f4f\u72af\u7f6a\uff0c\u6050\u6015\u4e5f\u8981\u7d93\u6b77\u4e0a\u5e1d\u6148\u611b\u7684\u7ba1\u6559\u4fee\u526a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e00\u6bb5\u7d93\u6587\u8b1b\u5230\u767e\u59d3\u8207\u9818\u8896\u4e00\u8d77\u62dc\u5076\u50cf\uff0c\u5c0b\u6c42\u5225\u795e\u7684\u5e6b\u52a9\uff0c\u60f9\u795e\u7684\u5fff\u6012\u3002\u8056\u7d93\u4e2d\u7684\u5076\u50cf\u771f\u6b63\u610f\u601d\u4e0d\u53ea\u662f\u96d5\u523b\u51fa\u4f86\u7684\u795e\u50cf\uff0c\u800c\u662f\u6307\u4e00\u5207\u53d6\u4ee3\u795e\u7684\u90fd\u662f\u5076\u50cf\u3002\u4e0a\u5e1d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u5c08\u4e00\u8ffd\u6c42\u3001\u501a\u9760\u3001\u9806\u670d\u3001\u76f8\u4fe1\u7684\u5c0d\u8c61\uff0c\u8d85\u8d8a\u4e16\u4e0a\u842c\u6709\u3002\u5c0d\u57fa\u7763\u5f92\u4f86\u8b1b\uff0c\u6211\u5011\u7684\u5076\u50cf\u4e5f\u53ef\u80fd\u8b8a\u6210\u670d\u4e8b\u7684\u6210\u679c\u3001\u4ed6\u4eba\u7684\u638c\u8072\u3001\u5b97\u6559\u4e0a\u7684\u4fee\u884c\u2026\u3002\u51e1\u662f\u5728\u5916\u9762\u770b\u8d77\u4f86\u518d\u597d\u518d\u5c0d\u7684\u4e8b\u60c5\uff0c\u5018\u82e5\u4e00\u65e6\u53d6\u4ee3\u795e\u7684\u5730\u4f4d\uff0c\u6211\u5011\u90fd\u8981\u6094\u6539\uff0c\u91cd\u65b0\u56de\u5230\u795e\u7684\u9762\u524d\u3002\u6c42\u4e3b\u5149\u7167\u9451\u5bdf\u6211\u5011\u7684\u5fc3\uff0c\u55ae\u55ae\u628a\u795e\u7576\u795e\uff0c\u5c08\u4e00\u656c\u62dc\u8207\u8ddf\u96a8\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 2\uff1a20~28 2\uff1a20 \u6211\u5728\u53e4\u6642\u6298\u65b7\u4f60\u7684\u8edb\uff0c\u89e3\u958b\u4f60\u7684\u7e69\u7d22\u3002\u4f60\u8aaa\uff1a\u6211\u5fc5\u4e0d\u4e8b\u5949\u8036\u548c\u83ef\uff1b\u56e0\u70ba\u4f60\u5728\u5404\u9ad8\u5ca1\u4e0a &#8230; <a title=\"2019 &#8211; 05 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 2\uff1a20~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-2%ef%bc%9a2028\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 2\uff1a20~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6535,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6459","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6459","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6459"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6459\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6535"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6459"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6459"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6459"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}