{"id":16291,"date":"2024-06-28T00:00:55","date_gmt":"2024-06-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16291"},"modified":"2024-06-28T06:59:48","modified_gmt":"2024-06-27T22:59:48","slug":"2024-06-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a3844","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a3844\/","title":{"rendered":"2024 \u2013 06 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 4\uff1a38~44"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 4\uff1a38~44<br \/>\n4\uff1a38 \u4ee5\u5229\u6c99\u53c8\u4f86\u5230\u5409\u7532\uff0c\u90a3\u5730\u6b63\u6709\u9951\u8352\u3002\u5148\u77e5\u9580\u5f92\u5750\u5728\u4ed6\u9762\u524d\uff0c\u4ed6\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5c07\u5927\u934b\u653e\u5728\u706b\u4e0a\uff0c\u7d66\u5148\u77e5\u9580\u5f92\u71ac\u6e6f\u3002\u300d<br \/>\n4\uff1a39 \u6709\u4e00\u500b\u4eba\u53bb\u5230\u7530\u91ce\u6390\u83dc\uff0c\u9047\u898b\u4e00\u68f5\u91ce\u74dc\u7c50\uff0c\u5c31\u6458\u4e86\u4e00\u515c\u91ce\u74dc\u56de\u4f86\uff0c\u5207\u4e86\u64f1\u5728\u71ac\u6e6f\u7684\u934b\u4e2d\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u77e5\u9053\u662f\u751a\u9ebc\u6771\u897f\uff1b<br \/>\n4\uff1a40 \u5012\u51fa\u4f86\u7d66\u773e\u4eba\u5403\uff0c\u5403\u7684\u6642\u5019\uff0c\u90fd\u558a\u53eb\u8aaa\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u934b\u4e2d\u6709\u81f4\u6b7b\u7684\u6bd2\u7269\uff01\u300d\u6240\u4ee5\u773e\u4eba\u4e0d\u80fd\u5403\u4e86\u3002<br \/>\n4\uff1a41 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u62ff\u9ede\u9eb5\u4f86\u300d\uff0c\u5c31\u628a\u9eb5\u6492\u5728\u934b\u4e2d\uff0c\u8aaa\uff1a\u300c\u5012\u51fa\u4f86\uff0c\u7d66\u773e\u4eba\u5403\u5427\uff01\u300d\u934b\u4e2d\u5c31\u6c92\u6709\u6bd2\u4e86\u3002<br \/>\n4\uff1a42 \u6709\u4e00\u500b\u4eba\u5f9e\u5df4\u529b\u2027\u6c99\u5229\u6c99\u4f86\uff0c\u5e36\u8457\u521d\u719f\u5927\u9ea5\u505a\u7684\u9905\u4e8c\u5341\u500b\uff0c\u4e26\u65b0\u7a57\u5b50\uff0c\u88dd\u5728\u53e3\u888b\u88cf\u9001\u7d66\u795e\u4eba\u3002\u795e\u4eba\u8aaa\uff1a\u300c\u628a\u9019\u4e9b\u7d66\u773e\u4eba\u5403\u3002\u300d<br \/>\n4\uff1a43 \u50d5\u4eba\u8aaa\uff1a\u300c\u9019\u4e00\u9ede\u8c48\u53ef\u64fa\u7d66\u4e00\u767e\u4eba\u5403\u5462\uff1f\u300d\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u53ea\u7ba1\u7d66\u773e\u4eba\u5403\u5427\uff01\u56e0\u70ba\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff0c\u773e\u4eba\u5fc5\u5403\u4e86\uff0c\u9084\u5269\u4e0b\u3002\u300d<br \/>\n4\uff1a44 \u50d5\u4eba\u5c31\u64fa\u5728\u773e\u4eba\u9762\u524d\uff0c\u4ed6\u5011\u5403\u4e86\uff0c\u679c\u7136\u9084\u5269\u4e0b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 4\uff1a44 \u50d5\u4eba\u5c31\u64fa\u5728\u773e\u4eba\u9762\u524d\uff0c\u4ed6\u5011\u5403\u4e86\uff0c\u679c\u7136\u9084\u5269\u4e0b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7d93\u6587\u8a18\u8f09\u4e86\u4e8c\u4ef6\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\u3002\u982d\u4e00\u4ef6\u4ee5\u5229\u6c99\u5728\u5409\u7532\u53ef\u80fd\u6709\u5148\u77e5\u7684\u805a\u6703\u6216\u8a13\u7df4\uff1a\u300c\u5148\u77e5\u9580\u5f92\u5750\u5728\u4ed6\u9762\u524d\u300d\uff08v38\uff09\uff0c\u7136\u800c\u300c\u90a3\u5730\u6b63\u6709\u9951\u8352\u300d\u3002\u9019\u7fa4\u5148\u77e5\u9580\u5f92\u4e5f\u53d7\u5230\u9951\u8352\u7684\u5f71\u97ff\uff0c\u4ee5\u81f4\u65bc\u5fc5\u9808\u6709\u4eba\u51fa\u5916\u5230\u7530\u91ce\u81ea\u884c\u63a1\u6458\u91ce\u83dc\uff0c\u597d\u5e36\u56de\u653e\u5728\u5927\u934b\u716e\u6e6f\u4f5c\u70ba\u98df\u7269\uff1a\u300c\u53bb\u5230\u7530\u91ce\u6390\u83dc\uff0c\u9047\u898b\u4e00\u68f5\u91ce\u74dc\u7c50\uff0c\u5c31\u6458\u4e86\u4e00\u515c\u91ce\u74dc\u56de\u4f86\uff0c\u5207\u4e86\u64f1\u5728\u71ac\u6e6f\u7684\u934b\u4e2d\u3002\u300d\uff08v39\uff09\u537b\u6c92\u60f3\u5230\u63a1\u56de\u4f86\u7684\u91ce\u74dc\u662f\u6709\u6bd2\u7684\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u934b\u4e2d\u6709\u81f4\u6b7b\u7684\u6bd2\u7269\uff01\u300d\u6240\u4ee5\u773e\u4eba\u4e0d\u80fd\u5403\u4e86\u3002\u300d\uff08v40\uff09<\/p>\n<p>v41\u4ee5\u5229\u6c99\u9019\u6642\u53c8\u884c\u4e86\u4e00\u500b\u795e\u8e5f\uff1a\u300c\u62ff\u9ede\u9eb5\u4f86\uff0c\u5c31\u628a\u9eb5\u6492\u5728\u934b\u4e2d\u300d\uff0c\u5c31\u628a\u6bd2\u7d66\u89e3\u6389\u4e86\uff0c\u9019\u5b8c\u5168\u4e0d\u5408\u79d1\u5b78\u6216\u91ab\u5b78\uff0c\u9eb5\u4e26\u4e0d\u662f\u89e3\u85e5\uff0c\u4f46\u662f\u795e\u53ef\u4ee5\u96a8\u5df1\u610f\u7528\u300c\u8aaa\u8a71\u300d\u4f86\u884c\u795e\u8e5f\uff0c\u66f4\u53ef\u4ee5\u900f\u904e\u4efb\u4f55\u53d7\u9020\u4e4b\u7269\u4f5c\u70ba\u5a92\u4ecb\u4f86\u5f70\u986f\u795e\u5927\u80fd\u7684\u4f5c\u70ba\u3002\u9019\u8b93\u6211\u5011\u60f3\u5230\u5148\u524d\u795e\u4e5f\u66fe\u300c\u5c07\u9e7d\u5012\u5728\u6c34\u4e2d\u300d\uff0c\u4f86\u91ab\u6cbb\u8036\u5229\u54e5\u7684\u6c34\u4e00\u6a23\uff08\u738b\u4e0b2\uff1a21\uff09\u3002<\/p>\n<p>\uff082\uff09v42\u300c\u6709\u4e00\u500b\u4eba\u5f9e\u5df4\u529b\u2027\u6c99\u5229\u6c99\u4f86\uff0c\u5e36\u8457\u521d\u719f\u5927\u9ea5\u505a\u7684\u990520\u500b\uff0c\u4e26\u65b0\u7a57\u5b50\uff0c\u88dd\u5728\u53e3\u888b\u88cf\u9001\u7d66\u795e\u4eba\u3002\u300d\u6309\u7167\u5f8b\u6cd5\uff0c\u300c\u521d\u719f\u5927\u9ea5\u505a\u7684\u9905\u300d\u548c\u300c\u65b0\u7a57\u5b50\u300d\u90fd\u61c9\u8a72\u737b\u7d66\u795e\uff0c\u4f5c\u70ba\u737b\u7d66\u796d\u53f8\u7684\u98df\u7269\uff08\u51fa23\uff1a19\uff1b\u52292\uff1a14\uff09\uff0c\u4f46\u73fe\u5728\u5317\u570b\u4ee5\u8272\u5217\u5df2\u7d93\u6c92\u6709\u796d\u53f8\u5229\u672a\u4eba\uff08\u4ee3\u4e0b11\uff1a13~14\uff09\uff0c\u6240\u4ee5\u9019\u500b\u656c\u754f\u795e\u7684\u4eba\u5c31\u628a\u5148\u77e5\u7576\u4f5c\u795e\u7684\u4ee3\u8868\uff0c\u628a\u300c\u521d\u719f\u5927\u9ea5\u505a\u7684\u9905\u300d\u548c\u300c\u65b0\u7a57\u5b50\u300d\u9001\u7d66\u5148\u77e5\uff0c\u4f5c\u70ba\u5411\u795e\u7684\u5949\u737b\u3002\u795e\u63a5\u53d7\u4e86\u4eba\u7684\u5949\u737b\uff0c\u4e26\u5c07\u7942\u7684\u6069\u5178\u653e\u5728\u5176\u4e2d\uff0c\u8c50\u8c50\u5bcc\u5bcc\u5730\u4f5c\u4eba\u7684\u4f9b\u61c9\uff1a\u300c\u795e\u4eba\u8aaa\uff1a\u628a\u9019\u4e9b\u7d66\u773e\u4eba\u5403\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u4f46\u662f\u53ea\u670920\u500b\u5927\u9ea5\u9905\uff0c\u600e\u9ebc\u80fd\u5920\u5206\u7d66100\u4eba\u5403\u98fd\uff1f\u9019\u662f\u4eba\u5fc5\u7136\u6703\u554f\u7684\u554f\u984c\uff0c\u53ea\u662f\u5148\u77e5\u77e5\u9053\u795e\u80fd\u5920\u884c\u4f7f\u300c\u4f7f\u7121\u8b8a\u6709\u300d\u7684\u795e\u8e5f\uff0c\u5c31\u5982\u8036\u7a4c\u884c\u4f7f\u300c\u4e94\u9905\u4e8c\u9b5a\u300d\u7684\u795e\u8e5f\u4e00\u6a23\u3002\u4e0d\u4f46\u9935\u98fd5000\u4eba\uff08\u53ea\u7b97\u7537\u4e01\uff09\uff0c\u9084\u5269\u4e0b\u300c12\u500b\u7c43\u5b50\u300d\uff08\u592a14\uff1a20\uff09\u3002\u7d50\u679c\u50d5\u4eba\u6191\u4fe1\u5fc3\u53bb\u884c\uff0c\u679c\u7136\u7d93\u6b77\u5230\uff1a\u300c\u4ed6\u5011\u5403\u4e86\uff0c\u679c\u7136\u9084\u5269\u4e0b\uff0c\u6b63\u5982\u8036\u548c\u83ef\u6240\u8aaa\u7684\u3002\u300d\uff08v44\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u8e5f\u7684\u6700\u7d42\u76ee\u6a19\uff0c\u4e26\u4e0d\u662f\u8981\u89e3\u6c7a\u4eba\u4e16\u9593\u4e00\u5207\u7684\u554f\u984c\uff0c\u5982\u679c\u9019\u6a23\u7684\u8a71\u6559\u6703\u88cf\u9762\u61c9\u8a72\u5929\u5929\u90fd\u6709\u5927\u91cf\u7684\u795e\u8e5f\u767c\u751f\u624d\u662f\u3002\u795e\u8e5f\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u662f\u5411\u4eba\u898b\u8b49\u300c\u6709\u4e00\u4f4d\u771f\u795e\u300d\uff0c\u56e0\u6b64\u6211\u5011\u7406\u7576\u8b19\u5351\u6094\u6539\uff0c\u4f86\u5c0b\u6c42\u8a8d\u8b58\u8207\u8ddf\u96a8\u7942\u3002\u7121\u5948\u8036\u7a4c\u4e5f\u6709\u9019\u6a23\u7684\u54c0\u6b4e\uff0c\u5c31\u662f\u4eba\u5c0d\u65bc\u795e\u7684\u4f5c\u70ba\u300c\u8033\u807e\u773c\u778e\u3001\u6c92\u6709\u53cd\u61c9\uff1a\u300d\uff1a\u300c\u6211\u5011\u5411\u4f60\u5011\u5439\u7b1b\uff0c\u4f60\u5011\u4e0d\u8df3\u821e\uff01\u6211\u5011\u5411\u4f60\u5011\u8209\u54c0\uff0c\u4f60\u5011\u4e0d\u6376\u80f8\uff01\u300d\uff08\u592a11\uff1a17\uff09\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u4ee5\u6b63\u78ba\u7684\u614b\u5ea6\u4f86\u770b\u795e\u8e5f\uff0c\u6700\u7d42\u6211\u5011\u8981\u770b\u898b\u7684\u4e0d\u662f\u74b0\u5883\uff0c\u800c\u662f\u300c \u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 4\uff1a38~44 4\uff1a38 \u4ee5\u5229\u6c99\u53c8\u4f86\u5230\u5409\u7532\uff0c\u90a3\u5730\u6b63\u6709\u9951\u8352\u3002\u5148\u77e5\u9580\u5f92\u5750\u5728\u4ed6\u9762\u524d\uff0c\u4ed6\u5429\u5490\u50d5\u4eba\u8aaa\uff1a\u300c\u4f60\u5c07\u5927 &#8230; <a title=\"2024 \u2013 06 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 4\uff1a38~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-28-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a3844\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 28 QT \u5217\u738b\u7d00\u4e0b 4\uff1a38~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16291","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16291","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16291"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16291\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16291"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16291"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16291"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}