{"id":9114,"date":"2021-02-21T12:55:45","date_gmt":"2021-02-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9114"},"modified":"2023-03-08T04:17:11","modified_gmt":"2023-03-07T20:17:11","slug":"2021-02-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2939","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2939\/","title":{"rendered":"2021 &#8211; 02 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 15\uff1a29~39"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 15\uff1a29~39<br \/>\n15\uff1a29 \u8036\u7a4c\u96e2\u958b\u90a3\u5730\u65b9\uff0c\u4f86\u5230\u9760\u8fd1\u52a0\u5229\u5229\u7684\u6d77\u908a\uff0c\u5c31\u4e0a\u5c71\u5750\u4e0b\u3002<br \/>\n15\uff1a30 \u6709\u8a31\u591a\u4eba\u5230\u4ed6\u90a3\u88cf\uff0c\u5e36\u8457\u7638\u5b50\u3001\u778e\u5b50\u3001\u555e\u5df4\u3001\u6709\u6b98\u75be\u7684\uff0c\u548c\u597d\u4e9b\u5225\u7684\u75c5\u4eba\uff0c\u90fd\u653e\u5728\u4ed6\u8173\u524d\uff1b\u4ed6\u5c31\u6cbb\u597d\u4e86\u4ed6\u5011\u3002<br \/>\n15\uff1a31 \u751a\u81f3\u773e\u4eba\u90fd\u5e0c\u5947\uff1b\u56e0\u70ba\u770b\u898b\u555e\u5df4\u8aaa\u8a71\uff0c\u6b98\u75be\u7684\u75ca\u7652\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u778e\u5b50\u770b\u898b\uff0c\u4ed6\u5011\u5c31\u6b78\u69ae\u8000\u7d66\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n15\uff1a32 \u8036\u7a4c\u53eb\u9580\u5f92\u4f86\uff0c\u8aaa\uff1a\u300c\u6211\u6190\u61ab\u9019\u773e\u4eba\uff1b\u56e0\u70ba\u4ed6\u5011\u540c\u6211\u5728\u9019\u88cf\u5df2\u7d93\u4e09\u5929\uff0c\u4e5f\u6c92\u6709\u5403\u7684\u4e86\u3002\u6211\u4e0d\u9858\u610f\u53eb\u4ed6\u5011\u9913\u8457\u56de\u53bb\uff0c\u6050\u6015\u5728\u8def\u4e0a\u56f0\u4e4f\u3002\u300d<br \/>\n15\uff1a33 \u9580\u5f92\u8aaa\uff1a\u300c\u6211\u5011\u5728\u9019\u91ce\u5730\uff0c\u54ea\u88cf\u6709\u9019\u9ebc\u591a\u7684\u9905\u53eb\u9019\u8a31\u591a\u4eba\u5403\u98fd\u5462\uff1f\u300d<br \/>\n15\uff1a34 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u591a\u5c11\u9905\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4e03\u500b\uff0c\u9084\u6709\u5e7e\u689d\u5c0f\u9b5a\u3002\u300d<br \/>\n15\uff1a35 \u4ed6\u5c31\u5429\u5490\u773e\u4eba\u5750\u5728\u5730\u4e0a\uff0c<br \/>\n15\uff1a36 \u62ff\u8457\u9019\u4e03\u500b\u9905\u548c\u5e7e\u689d\u9b5a\uff0c\u795d\u8b1d\u4e86\uff0c\u64d8\u958b\uff0c\u905e\u7d66\u9580\u5f92\uff1b\u9580\u5f92\u53c8\u905e\u7d66\u773e\u4eba\u3002<br \/>\n15\uff1a37 \u773e\u4eba\u90fd\u5403\uff0c\u4e26\u4e14\u5403\u98fd\u4e86\uff0c\u6536\u62fe\u5269\u4e0b\u7684\u96f6\u788e\uff0c\u88dd\u6eff\u4e86\u4e03\u500b\u7b50\u5b50\u3002<br \/>\n15\uff1a38 \u5403\u7684\u4eba\uff0c\u9664\u4e86\u5a66\u5973\u5b69\u5b50\uff0c\u5171\u6709\u56db\u5343\u3002<br \/>\n15\uff1a39 \u8036\u7a4c\u53eb\u773e\u4eba\u6563\u53bb\uff0c\u5c31\u4e0a\u8239\uff0c\u4f86\u5230\u99ac\u52a0\u4e39\u7684\u5883\u754c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 15\uff1a31 \u751a\u81f3\u773e\u4eba\u90fd\u5e0c\u5947\uff1b\u56e0\u70ba\u770b\u898b\u555e\u5df4\u8aaa\u8a71\uff0c\u6b98\u75be\u7684\u75ca\u7652\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u778e\u5b50\u770b\u898b\uff0c\u4ed6\u5011\u5c31\u6b78\u69ae\u8000\u7d66\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v29~31\u4eca\u5929\u7684\u7d93\u6587\u5ef6\u7e8c\u6628\u5929\u7684\u9032\u5ea6\uff0c\u9019\u662f\u8036\u7a4c\u4f86\u5230\u63a8\u7f85\u3001\u897f\u9813\u5916\u90a6\u4eba\u7684\u5730\u5340\uff0c\u4e00\u6a23\u7528\u795e\u8e5f\u5947\u4e8b\u670d\u4e8b\u9019\u5730\u7684\u4eba\u3002\u6211\u5011\u8aaa\u904e\u8036\u7a4c\u6240\u50b3\u7684\u798f\u97f3\u662f\u300c\u5929\u570b\u7684\u798f\u97f3\u300d\uff0c\u5929\u570b\u8fd1\u4e86\uff0c\u6211\u5011\u8981\u6094\u6539\u3002\u5929\u570b\u8fd1\u4e86\uff0c\u5c31\u662f\u795e\u8981\u4f86\u638c\u6b0a\u4e86\uff0c\u5728\u4eba\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u4f86\u638c\u6b0a\uff0c\u4f86\u4f5c\u4e3b\u70ba\u738b\uff1b\u6094\u6539\uff0c\u5c31\u662f\u52f8\u4eba\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u9806\u670d\u807d\u5f9e\uff0c\u5c0a\u4e3b\u70ba\u5927\u3002\u7576\u7136\u5929\u570b\u8fd1\u4e86\uff0c\u795e\u8981\u638c\u6b0a\uff0c\u4e5f\u53ef\u4ee5\u5305\u62ec\u8036\u7a4c\u638c\u7ba1\u75be\u75c5\u3001\u9748\u754c\u2026\uff0c\u6240\u4ee5\u8036\u7a4c\u4e00\u958b\u59cb\u5c0d\u8edf\u5f31\u4e0d\u4fe1\u7684\u4eba\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u4f86\u300c\u8b49\u660e\u3001\u986f\u660e\u300d\u7942\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\u3002v31\u300c\u555e\u5df4\u8aaa\u8a71\uff0c\u6b98\u75be\u7684\u75ca\u7652\uff0c\u7638\u5b50\u884c\u8d70\uff0c\u778e\u5b50\u770b\u898b\u2026\u300d\u3001\u8def10\uff1a17\u300c\u56e0\u4f60\u7684\u540d\uff0c\u5c31\u662f\u9b3c\u4e5f\u670d\u4e86\u6211\u5011\u3002\u300d\u9019\u4e9b\u795e\u8e5f\u90fd\u662f\u5411\u4e16\u4eba\u898b\u8b49\u8036\u7a4c\u4e0d\u4f46\u662f\u4eba\u5b50\uff0c\u4e5f\u662f\u795e\u5b50\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u8981\u4f86\u638c\u6b0a\u6cbb\u7406\u7684\u795e\u3002\u4eba\u82e5\u6094\u6539\u6b78\u6b63\uff0c\u5c31\u6709\u798f\u4e86\uff01<\/p>\n<p>v32~39\u9019\u662f\u53e6\u4e00\u6b21\u8036\u7a4c\u7528\u300c\u4e03\u9905\u3001\u5e7e\u689d\u9b5a\u300d\u518d\u4e00\u6b21\u9935\u98fd\u5e7e\u5343\u4eba\u7684\u795e\u8e5f\uff08\u6263\u9664\u5a66\u5973\u5b69\u5b50\uff0c\u5c31\u67094000\u4eba\uff09\u3002\u96d6\u7136\u6709\u4e9b\u4eba\u8a8d\u70ba\u9019\u548c\u4e0a\u4e00\u500b\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u5f88\u50cf\uff0c\u4f46\u986f\u7136\u662f\u4e0d\u540c\u7684\u4e8c\u4ef6\u4e8b\uff0c\u800c\u4e14\u9019\u500b\u5730\u65b9\u662f\u5728\u5916\u90a6\u4eba\u4e2d\u9593\u3002\u8036\u7a4c\u662f\u751f\u547d\u7684\u7ce7\u98df\u8207\u6d3b\u6c34\uff0c\u7942\u4e5f\u4f9b\u990a\u5730\u4e0a\u7684\u7ce7\u98df\u7d66\u6e34\u6155\u8207\u6709\u9700\u8981\u7684\u4eba\u3002\u6211\u5011\u8981\u5c0f\u5fc3\u7684\u4e8b\uff0c\u5373\u4f7f\u8036\u7a4c\u91ab\u75c5\u8d95\u9b3c\uff0c\u9935\u98fd\u773e\u4eba\uff0c\u4f46\u90fd\u4e0d\u662f\u7942\u670d\u4e8b\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u56e0\u70ba\u7d93\u6b77\u8036\u7a4c\u795e\u8e5f\u7684\u4eba\u6c38\u9060\u53ea\u6709\u4e00\u5c0f\u7fa4\uff0c\u9084\u6709\u66f4\u591a\u7684\u4eba\u4ecd\u7136\u773c\u778e\u3001\u8033\u807e\u3001\u6b98\u75be\u2026\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u91ab\u597d\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u75c5\u4eba\u300d\u3002\u6211\u5011\u518d\u4e00\u6b21\u8aaa\uff1a\u795e\u7528\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u5370\u8b49\u6240\u50b3\u7684\u9053\uff0c\u300c\u795e\u7684\u9053\u300d\u624d\u662f\u4e3b\u89d2\uff0c\u795e\u8e5f\u662f\u914d\u89d2\uff0c\u800c\u4e14\u53ea\u662f\u5076\u723e\u767c\u751f\u3002\u4eca\u5929\u6211\u5011\u8981\u8ffd\u6c42\u7684\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u56e0\u795e\u7684\u8a71\u8a9e\u800c\u6094\u6539\u66f4\u65b0\uff0c\u90a3\u9ebc\u6709\u6c92\u6709\u795e\u8e5f\u5df2\u7d93\u4e0d\u592a\u91cd\u8981\u4e86\u3002\u76f8\u53cd\u7684\uff0c\u770b\u904e\u795e\u8e5f\u537b\u4e0d\u80af\u6094\u6539\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u6050\u6015\u5be9\u5224\u66f4\u52a0\u56b4\u91cd\u3002\u53e6\u5916\uff0c\u751f\u547d\u7684\u6539\u8b8a\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u624d\u662f\u4e0a\u5e1d\u6700\u91cd\u8981\u7684\u65e8\u610f\uff1b\u81f3\u65bc\u6211\u5011\u5728\u4e16\u4e0a\u7684\u8eab\u9ad4\u3001\u5065\u5eb7\u3001\u8ca1\u5bcc\u2026\uff0c\u90fd\u5c6c\u65bc\u6b21\u8981\u4e4b\u4e8b\uff0c\u5343\u842c\u4e0d\u8981\u53d6\u4ee3\u751f\u547d\u7684\u6094\u6539\u8207\u66f4\u65b0\u6539\u8b8a\uff0c\u8b8a\u6210\u6211\u5011\u7684\u5076\u50cf\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u5b78\u9577\u7236\u89aa\u7684\u8ffd\u601d\u805a\u6703\uff0c\u5fc3\u4e2d\u5341\u5206\u611f\u52d5\uff01\u7530\u4f2f\u4f2f\u96bb\u8eab\u4f86\u53f0\uff0c\u7d93\u6b77\u591a\u6b21\u751f\u6b7b\u4ea4\u95dc\uff0c\u4e00\u6b21\u6b21\u8499\u4e3b\u4fdd\u5b88\u3002\u5728\u53f0\u7063\u6210\u5bb6\u7acb\u696d\uff0c\u5f8c\u4f86\u4fe1\u4e86\u4e3b\uff0c\u4e5f\u5e36\u9818\u5168\u5bb6\u6b78\u4e3b\uff0c\u6559\u990a\u5152\u5973\u6210\u624d\uff0c\u656c\u795e\u611b\u4eba\u3002\u7530\u4f2f\u4f2f\u5f8c\u4f86\u5728\u8056\u5fb7\u57fa\u7763\u66f8\u9662\u64d4\u4efb\u5eda\u5e2b\u8207\u5354\u52a9\u8a31\u591a\u7e3d\u52d9\u7684\u5de5\u4f5c\uff0c\u628a\u5b78\u751f\u7576\u4f5c\u81ea\u5df1\u7684\u5b69\u5b50\u4e00\u6a23\u7167\u9867\uff0c\u7d50\u51fa\u8a31\u591a\u751f\u547d\u7684\u679c\u5b50\uff0c\u6843\u674e\u6eff\u5929\u4e0b\u3002\u6211\u500b\u4eba\u6700\u611f\u52d5\u7684\uff0c\u5c31\u662f\u9019\u500b\u4e16\u4e0a\u6709\u592a\u591a\u4eba\u53ea\u662f\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u8ffd\u6c42\u500b\u4eba\u7684\u6eff\u8db3\uff0c\u5065\u5eb7\u3001\u5feb\u6a02\u3001\u9577\u58fd\u3001\u6210\u529f\u2026\uff0c\u4f46\u662f\u5230\u982d\u4f86\u4e0d\u66fe\u795d\u798f\u4ed6\u4eba\uff0c\u5e6b\u52a9\u4ed6\u4eba\uff0c\u5728\u5225\u4eba\u7684\u751f\u547d\u4e2d\u7d50\u51fa\u679c\u5b50\uff0c\u5c07\u4f86\u6050\u6015\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u5176\u5be6\u6211\u5011\u4e5f\u4e0d\u9700\u8981\u5e6b\u52a9\u591a\u5c11\u4eba\u624d\u53eb\u5049\u5927\uff0c\u5c31\u50cf\u4e0a\u5e1d\u7d66\u4e9e\u4f2f\u62c9\u7f55\u7684\u4f7f\u547d\u662f\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u4f7f\u6211\u6240\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u7684\u8a71\u90fd\u6210\u5c31\u4e86\u3002\u300d\uff08\u527518\uff1a19\uff09\u6211\u5011\u5148\u5f9e\u81ea\u5df1\u8eab\u908a\u7684\u5bb6\u4eba\u958b\u59cb\u5f71\u97ff\u4ed6\u5011\uff0c\u5e36\u9818\u4eba\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u751f\u547d\u6539\u8b8a\u591a\u7d50\u679c\u5b50\uff0c\u5c07\u4f86\u7121\u6127\u5411\u4e3b\u4ea4\u5e33\u3002\u6211\u5011\u7684\u670d\u4e8b\uff0c\u61c9\u8a72\u5148\u5f9e\u5bb6\u4eba\u958b\u59cb\uff0c\u5f9e\u6211\u5011\u8eab\u908a\u7684\u300c\u9130\u820d\u300d\u958b\u59cb\uff0c\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u656c\u795e\u611b\u4eba\uff0c\u69ae\u795e\u76ca\u4eba\uff0c\u4ee3\u4ee3\u50b3\u627f\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 15\uff1a29~39 15\uff1a29 \u8036\u7a4c\u96e2\u958b\u90a3\u5730\u65b9\uff0c\u4f86\u5230\u9760\u8fd1\u52a0\u5229\u5229\u7684\u6d77\u908a\uff0c\u5c31\u4e0a\u5c71\u5750\u4e0b\u3002 15\uff1a30 \u6709\u8a31\u591a &#8230; <a title=\"2021 &#8211; 02 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 15\uff1a29~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-21-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2939\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 21 QT \u99ac\u592a\u798f\u97f3 15\uff1a29~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9223,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9114","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9114","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9114"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9223"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}