{"id":12951,"date":"2022-10-21T00:00:55","date_gmt":"2022-10-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12951"},"modified":"2023-03-08T03:55:06","modified_gmt":"2023-03-07T19:55:06","slug":"2022-10-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 10 \u2013 21 QT \u5275\u4e16\u8a18 38\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 38\uff1a1~11<\/p>\n<p>38\uff1a1 \u90a3\u6642\uff0c\u7336\u5927\u96e2\u958b\u4ed6\u5f1f\u5144\u4e0b\u53bb\uff0c\u5230\u4e00\u500b\u4e9e\u675c\u862d\u4eba\u540d\u53eb\u5e0c\u62c9\u7684\u5bb6\u88cf\u53bb\u3002<br \/>\n38\uff1a2 \u7336\u5927\u5728\u90a3\u88cf\u770b\u898b\u4e00\u500b\u8fe6\u5357\u4eba\u540d\u53eb\u66f8\u4e9e\u7684\u5973\u5152\uff0c\u5c31\u5a36\u5979\u70ba\u59bb\uff0c\u8207\u5979\u540c\u623f\uff0c<br \/>\n38\uff1a3 \u5979\u5c31\u61f7\u5b55\u751f\u4e86\u5152\u5b50\uff0c\u7336\u5927\u7d66\u4ed6\u8d77\u540d\u53eb\u73e5\u3002<br \/>\n38\uff1a4 \u5979\u53c8\u61f7\u5b55\u751f\u4e86\u5152\u5b50\uff0c\u6bcd\u89aa\u7d66\u4ed6\u8d77\u540d\u53eb\u4fc4\u5357\u3002<br \/>\n38\uff1a5 \u5979\u5fa9\u53c8\u751f\u4e86\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u793a\u62c9\u3002\u5979\u751f\u793a\u62c9\u7684\u6642\u5019\uff0c\u7336\u5927\u6b63\u5728\u57fa\u6089\u3002<br \/>\n38\uff1a6 \u7336\u5927\u70ba\u9577\u5b50\u73e5\u5a36\u59bb\uff0c\u540d\u53eb\u5979\u746a\u3002<br \/>\n38\uff1a7 \u7336\u5927\u7684\u9577\u5b50\u73e5\u5728\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\uff0c\u8036\u548c\u83ef\u5c31\u53eb\u4ed6\u6b7b\u4e86\u3002<br \/>\n38\uff1a8 \u7336\u5927\u5c0d\u4fc4\u5357\u8aaa\uff1a\u300c\u4f60\u7576\u8207\u4f60\u54e5\u54e5\u7684\u59bb\u5b50\u540c\u623f\uff0c\u5411\u5979\u76e1\u4f60\u70ba\u5f1f\u7684\u672c\u5206\uff0c\u70ba\u4f60\u54e5\u54e5\u751f\u5b50\u7acb\u5f8c\u3002\u300d<br \/>\n38\uff1a9 \u4fc4\u5357\u77e5\u9053\u751f\u5b50\u4e0d\u6b78\u81ea\u5df1\uff0c\u6240\u4ee5\u540c\u623f\u7684\u6642\u5019\u4fbf\u907a\u5728\u5730\uff0c\u514d\u5f97\u7d66\u4ed6\u54e5\u54e5\u7559\u5f8c\u3002<br \/>\n38\uff1a10 \u4fc4\u5357\u6240\u505a\u7684\u5728\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\uff0c\u8036\u548c\u83ef\u4e5f\u5c31\u53eb\u4ed6\u6b7b\u4e86\u3002<br \/>\n38\uff1a11 \u7336\u5927\u5fc3\u88cf\u8aaa\uff1a\u300c\u6050\u6015\u793a\u62c9\u4e5f\u6b7b\uff0c\u50cf\u4ed6\u5169\u500b\u54e5\u54e5\u4e00\u6a23\u300d\uff0c\u5c31\u5c0d\u4ed6\u5152\u5a66\u5979\u746a\u8aaa\uff1a\u300c\u4f60\u53bb\uff0c\u5728\u4f60\u7236\u89aa\u5bb6\u88cf\u5b88\u5be1\uff0c\u7b49\u6211\u5152\u5b50\u793a\u62c9\u9577\u5927\u3002\u300d\u5979\u746a\u5c31\u56de\u53bb\uff0c\u4f4f\u5728\u5979\u7236\u89aa\u5bb6\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 38\uff1a6 \u7336\u5927\u70ba\u9577\u5b50\u73e5\u5a36\u59bb\uff0c\u540d\u53eb\u5979\u746a\u3002<br \/>\n38\uff1a10 \u4fc4\u5357\u6240\u505a\u7684\u5728\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\uff0c\u8036\u548c\u83ef\u4e5f\u5c31\u53eb\u4ed6\u6b7b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u8b80\u5275\u4e16\u8a18\uff0c\u96d6\u7136\u597d\u50cf\u5728\u8b80\u4e00\u4e9b\u4ee5\u8272\u5217\u6b77\u53f2\u8207\u4eba\u7269\u7684\u6545\u4e8b\uff0c\u4f46\u662f\u8981\u6211\u5011\u8981\u7279\u5225\u7559\u610f\u5275\u4e16\u8a18\u7684\u91cd\u9ede\uff0c\u662f\u653e\u5728\u300c\u795e\u8207\u4eba\u4e4b\u9593\u7684\u76df\u7d04\u300d\uff0c\u4ee5\u53ca\u300c\u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u5bb6\u8b5c\u300d\u4e0a\u3002\u5982\u6b64\u6211\u5011\u8b80\u5275\u4e16\u8a18\uff0c\u624d\u80fd\u6e05\u695a\u4eba\u985e\u7684\u8d77\u6e90\u3001\u795e\u7684\u65e8\u610f\u3001\u4eba\u7684\u7f6a\u60e1\u3001\u795e\u7684\u62ef\u6551\uff0c\u5305\u62ec\u795e\u7684\u65b9\u5f0f\u3001\u7acb\u7d04\u7684\u6b77\u53f2\uff0c\u8207\u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4f0f\u7b46\u2026\u7b49\u91cd\u9ede\u3002\u96c5\u5404\u670912\u500b\u5152\u5b50\uff0c\u9577\u5b50\u6d41\u4fbf\u56e0\u70ba\u4e82\u502b\u88ab\u596a\u53bb\u4e86\u9577\u5b50\u7684\u540d\u5206\uff1b\u6b21\u5b50\u897f\u7f05\u3001\u4e09\u5b50\u5229\u672a\u4e8c\u4eba\u56e0\u70ba\u5e36\u982d\u5c60\u6bba\u793a\u528d\u57ce\u7121\u8f9c\u7684\u767e\u59d3\uff0c\u6240\u4ee5\u795e\u628a\u9577\u5b50\u7684\u540d\u5206\uff08\u540c\u6642\u4e5f\u662f\u8036\u7a4c\u57fa\u7763\u5bb6\u8b5c\u7684\u65cf\u7cfb\uff0c\u5f9e\u7336\u5927\u800c\u51fa\uff09\u653e\u5728\u56db\u5b50\u7336\u5927\u7684\u8eab\u4e0a\u3002<\/p>\n<p>v1~5\u770b\u4f86\u7336\u5927\u4e00\u6a23\u7684\u8655\u5728\u9748\u6027\u58ae\u843d\u7684\u5149\u666f\u4e2d\uff0c\u9055\u80cc\u4e86\u4e9e\u4f2f\u62c9\u7f55\u4e0d\u51c6\u5a36\u8fe6\u5357\u5730\u5973\u5b50\u70ba\u59bb\u7684\u907a\u8a13\uff0824\uff1a3~4\uff09\uff0c\u5a36\u4e86\u5916\u90a6\u5973\u5b50\uff0c\u751f\u4e86\u4e09\u500b\u5152\u5b50\uff1a\u73e5\u3001\u4fc4\u5357\u3001\u793a\u62c9\u3002<\/p>\n<p>v6~7\u300c\u7336\u5927\u70ba\u9577\u5b50\u73e5\u5a36\u59bb\uff0c\u540d\u53eb\u4ed6\u746a\u3002\u7336\u5927\u7684\u9577\u5b50\u73e5\u5728\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\uff0c\u8036\u548c\u83ef\u5c31\u53eb\u4ed6\u6b7b\u4e86\u3002\u300d\u8056\u7d93\u4e2d\u6709\u4e9b\u4eba\u662f\u5c6c\u65bc\u300c\u73fe\u4e16\u5831\u300d\uff0c\u5c31\u50cf\u9019\u88cf\u7684\u73e5\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u505a\u4e86\u4ec0\u9ebc\u795e\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u795e\u5c31\u7acb\u5373\u8655\u6c7a\u4e86\u3002\u7576\u6642\u7684\u7fd2\u4fd7\u662f\uff0c\u5982\u679c\u54e5\u54e5\u6b7b\u4e86\u6c92\u6709\u5152\u5b50\uff0c\u5f1f\u5f1f\u61c9\u7576\u5a36\u5ac2\u5b50\u70ba\u59bb\uff0c\u6240\u751f\u9577\u5b50\u6b78\u65bc\u54e5\u54e5\u540d\u4e0b\uff0c\u4f7f\u54e5\u54e5\u7684\u7522\u696d\u6709\u5152\u5b50\u53ef\u4ee5\u7e7c\u627f\u3002\u9019\u7fd2\u4fd7\u5f8c\u4f86\u88ab\u6469\u897f\u5f8b\u6cd5\u6240\u78ba\u8a8d\uff08\u753325\uff1a5~6\uff09\u3002\u6c92\u60f3\u5230\u6b21\u5b50\u4fc4\u5357\u4e0d\u9858\u610f\u70ba\u54e5\u54e5\u7acb\u5f8c\u5b58\u7559\u5152\u5b50\u7e7c\u627f\u7522\u696d\u2014\u300c\u540c\u623f\u7684\u6642\u5019\u4fbf\u907a\u5728\u5730\u300d\uff08v9\uff09\u3002\u9019\u6b21\u8056\u7d93\u660e\u78ba\u7684\u8aaa\u4e86\u4ed6\u9019\u662f\u300c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\u2014\u300c\u8036\u548c\u83ef\u4e5f\u5c31\u53eb\u4ed6\u6b7b\u4e86\u300d\uff08v10\uff09\u3002<\/p>\n<p>v11\u7336\u5927\u6050\u6015\u7b2c\u4e09\u500b\u5152\u5b50\u4e5f\u6158\u6b7b\uff0c\u6240\u4ee5\u6545\u610f\u85c9\u53e3\u6253\u767c\u4ed6\u746a\u96e2\u958b\uff0c\u8aaa\u8981\u7b49\u5230\u793a\u62c9\u9577\u5927\u5f8c\u518d\u5a36\u5979\u5c65\u884c\u7fa9\u52d9\uff0c\u4f46\u5176\u5be6\u5f8c\u4f86\u7336\u5927\u4e26\u6c92\u6709\u60f3\u8981\u4fe1\u5b88\u8afe\u8a00\u3002\u4e5f\u7531\u6b64\u770b\u51fa\u795e\u4e26\u4e0d\u60a6\u7d0d\u7336\u5927\u5a36\u5916\u90a6\u5973\u5b50\u70ba\u59bb\u9019\u4ef6\u4e8b\uff0c\u4e5f\u6c92\u6709\u63c0\u9078\u4ed6\u7684\u4e09\u500b\u5152\u5b50\u4f86\u627f\u63a5\u96c5\u5404\u9577\u5b50\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u4e0d\u4f46\u8981\u63c0\u9078\u4eba\uff0c\u4e5f\u8981\u82b1\u5de5\u592b\u5851\u9020\u4eba\uff0c\u6210\u70ba\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\uff0c\u9019\u904e\u7a0b\u8db3\u898b\u795e\u7684\u7528\u5fc3\u826f\u82e6\uff0c\u4e26\u4e0d\u662f\u8b8a\u500b\u9b54\u8853\u5c31\u53ef\u4ee5\u901f\u6210\u7684\u4e8b\u3002\u56e0\u70ba\u4eba\u7684\u5fc3\u5f4e\u66f2\u6096\u9006\uff0c\u6709\u4e9b\u4eba\u770b\u4f86\u597d\u50cf\u9084\u6709\u6a5f\u6703\uff0c\u6709\u4e9b\u4eba\u537b\u6096\u9006\u5230\u5e95\u3002\u7528\u4eba\u7684\u773c\u5149\uff0c\u4eba\u7121\u6cd5\u5224\u65b7\u4eba\u6700\u7d42\u7684\u7d50\u5c40\uff0c\u552f\u6709\u795e\u80fd\u5920\u9451\u5bdf\u8207\u53c3\u900f\u842c\u4e8b\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u795e\u7e3d\u6703\u7d66\u4eba\u8db3\u5920\u7684\u6a5f\u6703\uff0c\u7b49\u5019\u4eba\u9192\u609f\u6094\u6539\uff0c\u4f46\u662f\u795e\u4e0d\u6703\u4ecb\u5165\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u64cd\u63a7\u4eba\u5fc3\uff0c\u9019\u5c31\u662f\u795e\u7684\u65e8\u610f\u3002\u6700\u8fd1\u63a5\u89f8\u5230\u4e00\u4e9b\u5e74\u8f15\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u5fc3\u4e2d\u6240\u601d\u6240\u60f3\uff0c\u7686\u662f\u300c\u4eca\u751f\u7684\u4e8b\u3001\u773c\u524d\u7684\u4e8b\u300d\uff0c\u4f46\u6211\u500b\u4eba\u8a8d\u70ba\u300c\u60f3\u8981\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u61c9\u8a72\u662f\u628a\u91cd\u5fc3\u66f4\u591a\u653e\u5728\u300c\u6c38\u6046\u7684\u4e8b\u3001\u5929\u4e0a\u7684\u4e8b\u300d\u2014\u300c\u7528\u5c6c\u5929\u7684\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u773c\u5149\uff0c\u4f86\u904e\u5730\u4e0a\u6bcf\u5929\u7684\u751f\u6d3b\u300d\uff0c\u800c\u4e0d\u662f\u5229\u7528\u795e\u4f86\u55ae\u55ae\u6eff\u8db3\u4eca\u751f\u7684\u617e\u671b\u3002\u6211\u60f3\u795e\u624d\u6703\u77e5\u9053\u5230\u5e95\u8ab0\u662f\u9858\u610f\u8ddf\u96a8\u7942\u7684\u9580\u5f92\uff1f\u6211\u5011\u81ea\u554f\uff0c\u6211\u5011\u9858\u610f\u6368\u4e0b\u4e00\u5207\uff0c\u4f86\u8ddf\u96a8\u4e3b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 38\uff1a1~11 38\uff1a1 \u90a3\u6642\uff0c\u7336\u5927\u96e2\u958b\u4ed6\u5f1f\u5144\u4e0b\u53bb\uff0c\u5230\u4e00\u500b\u4e9e\u675c\u862d\u4eba\u540d\u53eb\u5e0c\u62c9\u7684\u5bb6\u88cf\u53bb\u3002 38\uff1a2 \u7336\u5927\u5728 &#8230; <a title=\"2022 \u2013 10 \u2013 21 QT \u5275\u4e16\u8a18 38\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-38%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 21 QT \u5275\u4e16\u8a18 38\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12955,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12951","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12951","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12951"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12951\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12955"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12951"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12951"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12951"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}