{"id":13642,"date":"2023-03-04T00:00:55","date_gmt":"2023-03-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13642"},"modified":"2023-03-08T03:45:58","modified_gmt":"2023-03-07T19:45:58","slug":"2023-03-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a17\/","title":{"rendered":"2023 \u2013 03 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a1~7<br \/>\n19\uff1a1 \u6383\u7f85\u5c0d\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u548c\u773e\u81e3\u50d5\u8aaa\uff0c\u8981\u6bba\u5927\u885b\uff1b\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u537b\u751a\u559c\u611b\u5927\u885b\u3002<br \/>\n19\uff1a2 \u7d04\u62ff\u55ae\u544a\u8a34\u5927\u885b\u8aaa\uff1a\u300c\u6211\u7236\u6383\u7f85\u60f3\u8981\u6bba\u4f60\uff0c\u6240\u4ee5\u660e\u65e5\u65e9\u6668\u4f60\u8981\u5c0f\u5fc3\uff0c\u5230\u4e00\u500b\u50fb\u975c\u5730\u65b9\u85cf\u8eab\u3002<br \/>\n19\uff1a3 \u6211\u5c31\u51fa\u5230\u4f60\u6240\u85cf\u7684\u7530\u88cf\uff0c\u7ad9\u5728\u6211\u7236\u89aa\u65c1\u908a\u8207\u4ed6\u8ac7\u8ad6\u3002\u6211\u770b\u4ed6\u60c5\u5f62\u600e\u6a23\uff0c\u6211\u5fc5\u544a\u8a34\u4f60\u3002\u300d<br \/>\n19\uff1a4 \u7d04\u62ff\u55ae\u5411\u4ed6\u7236\u89aa\u6383\u7f85\u66ff\u5927\u885b\u8aaa\u597d\u8a71\uff0c\u8aaa\uff1a\u300c\u738b\u4e0d\u53ef\u5f97\u7f6a\u738b\u7684\u50d5\u4eba\u5927\u885b\uff1b\u56e0\u70ba\u4ed6\u672a\u66fe\u5f97\u7f6a\u4f60\uff0c\u4ed6\u6240\u884c\u7684\u90fd\u8207\u4f60\u5927\u6709\u76ca\u8655\u3002<br \/>\n19\uff1a5 \u4ed6\u62da\u547d\u6bba\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u5927\u884c\u62ef\u6551\uff1b\u90a3\u6642\u4f60\u770b\u898b\uff0c\u751a\u662f\u6b61\u559c\uff0c\u73fe\u5728\u70ba\u4f55\u7121\u6545\u8981\u6bba\u5927\u885b\uff0c\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u81ea\u5df1\u53d6\u7f6a\u5462\uff1f\u300d<br \/>\n19\uff1a6 \u6383\u7f85\u807d\u4e86\u7d04\u62ff\u55ae\u7684\u8a71\uff0c\u5c31\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u300c\u6211\u5fc5\u4e0d\u6bba\u4ed6\u3002\u300d<br \/>\n19\uff1a7 \u7d04\u62ff\u55ae\u53eb\u5927\u885b\u4f86\uff0c\u628a\u9019\u4e00\u5207\u4e8b\u544a\u8a34\u4ed6\uff0c\u5e36\u4ed6\u53bb\u898b\u6383\u7f85\u3002\u4ed6\u5c31\u4ecd\u7136\u4f8d\u7acb\u5728\u6383\u7f85\u9762\u524d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 19\uff1a5 \u4ed6\u62da\u547d\u6bba\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u5927\u884c\u62ef\u6551\uff1b\u90a3\u6642\u4f60\u770b\u898b\uff0c\u751a\u662f\u6b61\u559c\uff0c\u73fe\u5728\u70ba\u4f55\u7121\u6545\u8981\u6bba\u5927\u885b\uff0c\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u81ea\u5df1\u53d6\u7f6a\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6383\u7f85\u8981\u6bba\u5927\u885b\uff0c\u5f9e\u4e00\u958b\u59cb\u53ea\u662f\u653e\u5728\u5fc3\u88cf\u79d8\u5bc6\u9032\u884c\uff0c\u60f3\u8981\u900f\u904e\u7a2e\u7a2e\u6a5f\u6703\u300c\u501f\u5200\u6bba\u4eba\u300d\uff0c\u64fa\u660e\u5c31\u662f\u300c\u73a9\u9670\u7684\u300d\uff1b\u4e00\u76f4\u5230\u5f8c\u4f86\u5c0f\u60e1\u8b8a\u5927\u51f6\uff0c\u6210\u4e86\u300c\u516c\u958b\u900f\u660e\u5316\u300d\u4e86\u3002\u4ed6\u4e0d\u9867\u5927\u885b\u5df2\u7d93\u5f97\u5230\u773e\u4eba\u7684\u559c\u611b\uff0c\u7adf\u516c\u958b\u5c0d\u300c\u7d04\u62ff\u55ae\u548c\u773e\u81e3\u50d5\u8aaa\uff0c\u8981\u6bba\u5927\u885b\u3002\u300d\uff08v1\uff09\u4e4b\u524d\u5229\u7528\u4e8c\u500b\u5973\u5152\u3001\u5229\u7528\u975e\u5229\u58eb\u4eba\uff0c\u56e0\u70ba\u795e\u7684\u6514\u963b\u4fdd\u8b77\uff0c\u90fd\u6c92\u6210\u529f\uff1b\u5982\u4eca\u628a\u4e3b\u610f\u52d5\u5230\u5152\u5b50\u8207\u570b\u5bb6\u529b\u91cf\uff08\u81e3\u50d5\u8207\u8ecd\u968a\uff09\u4e0a\u9762\u4f86\u4e86\u3002\u6383\u7f85\u6c92\u60f3\u5230\u4e0d\u4f46\u7c73\u7532\u559c\u611b\u5927\u885b\uff0c\u9577\u5b50\u7d04\u62ff\u55ae\u66f4\u662f\u8207\u5927\u885b\u7d50\u76df\u6210\u4e86\u300c\u751f\u6b7b\u4e4b\u4ea4\u300d\uff0c\u77e5\u9053\u7236\u89aa\u60f3\u6bba\u5927\u885b\uff0c\u4e0d\u4f46\u4e0d\u80af\u52d5\u624b\uff0c\u53cd\u800c\u300c\u901a\u98a8\u5831\u4fe1\u300d\uff0c\u4e26\u4e14\u9084\u5e6b\u5927\u885b\u300c\u52f8\u963b\u7236\u89aa\u300d\uff08v2~5\uff09\u3002<\/p>\n<p>\u7d04\u62ff\u55ae\u548c\u5927\u885b\u90fd\u662f\u52c7\u58eb\uff0c\u90fd\u6709\u9ad8\u8cb4\u7684\u54c1\u683c\uff0c\u90fd\u5c0d\u795e\u6709\u6975\u5927\u7684\u4fe1\u5fc3\u3002\u4ed6\u7121\u5948\u65bc\u7236\u89aa\u51fa\u65bc\u5ac9\u5992\u4e4b\u5fc3\u60f3\u6bba\u5927\u885b\uff0c\u65bc\u662f\u8a2d\u6cd5\u66ff\u5927\u885b\u6c42\u60c5\uff08v4~5\uff09\uff1a<br \/>\n\u4e00\u3001\u5927\u885b\u5c0d\u6383\u7f85\u5176\u5be6\u7121\u7f6a\u6709\u76ca\uff1a\u300c\u738b\u4e0d\u53ef\u5f97\u7f6a\u738b\u7684\u50d5\u4eba\u5927\u885b\uff1b\u56e0\u70ba\u4ed6\u672a\u66fe\u5f97\u7f6a\u4f60\uff0c\u4ed6\u6240\u884c\u7684\u90fd\u8207\u4f60\u5927\u6709\u76ca\u8655\u3002\u300d\uff08v4\uff09<br \/>\n\u4e8c\u3001\u5927\u885b\u88ab\u795e\u5927\u5927\u4f7f\u7528\uff0c\u596e\u52c7\u6bba\u6575\uff0c\u62ef\u6551\u570b\u5bb6\u8207\u767e\u59d3\uff1a\u300c\u4ed6\u62da\u547d\u6bba\u90a3\u975e\u5229\u58eb\u4eba\uff0c\u8036\u548c\u83ef\u70ba\u4ee5\u8272\u5217\u773e\u4eba\u5927\u884c\u62ef\u6551\u3002\u90a3\u6642\u4f60\u770b\u898b\uff0c\u751a\u662f\u6b61\u559c\u3002\u300d\uff08v5\uff09<br \/>\n\u300d<br \/>\n\u4e09\u3001\u4e0d\u8981\u56e0\u70ba\u6d41\u7121\u8f9c\u4eba\u7684\u8840\u800c\u81ea\u5df1\u53d6\u7f6a\uff1a\u300c\u73fe\u5728\u70ba\u4f55\u7121\u6545\u8981\u6bba\u5927\u885b\uff0c\u6d41\u7121\u8f9c\u4eba\u7684\u8840\uff0c\u81ea\u5df1\u53d6\u7f6a\u5462\uff1f\u300d\uff08v5\uff09<\/p>\n<p>v6~7\u7d93\u904e\u7d04\u62ff\u55ae\u82e6\u53e3\u5a46\u5fc3\uff0c\u5728\u795e\u7684\u9748\u611f\u52d5\u4e0b\u6709\u667a\u6167\u7684\u52f8\u6212\uff0c\u9019\u88cf\u6211\u5011\u770b\u898b\u6383\u7f85\u66ab\u6642\u300c\u6e05\u9192\u300d\u4e86\u4e00\u4e0b\uff1a\u300c\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\u8aaa\uff1a\u6211\u5fc5\u4e0d\u6bba\u4ed6\u3002\u300d\uff08v6\uff09\u7d04\u62ff\u55ae\u4fbf\u5c07\u5927\u885b\u91cd\u65b0\u5e36\u56de\u4ecd\u820a\u4f8d\u7acb\u5728\u6383\u7f85\u9762\u524d\uff08v7\uff09\u3002\u53ea\u662f\u6383\u7f85\u4e26\u975e\u771f\u5fc3\u6094\u6539\uff0c\u4e0d\u80af\u653e\u68c4\u5ac9\u5992\u4e4b\u5fc3\uff0c\u88ab\u9b54\u9b3c\u7684\u8b0a\u8a00\u5229\u7528\u626d\u66f2\u5fc3\u667a\uff0c\u6642\u5e38\u8655\u5728\u53cd\u8986\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6383\u7f85\u96d6\u7136\u5076\u723e\u6e05\u9192\uff0c\u4f46\u5176\u5be6\u5927\u90e8\u4efd\u7684\u6642\u9593\u4e00\u76f4\u90fd\u662f\u5c6c\u4e4e\u8089\u9ad4\u79c1\u617e\uff0c\u56e0\u70ba\u5ac9\u5992\u8207\u8caa\u5ff5\uff0c\u800c\u88ab\u9b54\u9b3c\u5f15\u8a98\u5229\u7528\u7684\u3002\u6383\u7f85\u7684\u5149\u666f\u6b63\u7b26\u5408\u8056\u7d93\u6240\u8aaa\u7684\uff1a\u300c\u4f46\u5404\u4eba\u88ab\u8a66\u63a2\uff0c\u4e43\u662f\u88ab\u81ea\u5df1\u7684\u79c1\u617e\u727d\u5f15\u8a98\u60d1\u7684\u3002\u79c1\u617e\u65e2\u61f7\u4e86\u80ce\uff0c\u5c31\u751f\u51fa\u7f6a\u4f86\uff1b\u7f6a\u65e2\u9577\u6210\uff0c\u5c31\u751f\u51fa\u6b7b\u4f86\u3002\u300d\uff08\u96c51\uff1a14~15\uff09\u9019\u4e5f\u8b93\u6211\u5011\u5b78\u7fd2\u5230\u300c\u8001\u6211\u79c1\u617e\u7684\u53ef\u60e1\u8207\u53ef\u6015\u300d\uff0c\u6211\u5011\u82e5\u662f\u4e0d\u80af\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u5c31\u7b49\u8457\u8b93\u79c1\u617e\u61f7\u80ce\u751f\u51fa\u300c\u7f6a\u8207\u6b7b\u300d\u4f86\u3002\u57fa\u7763\u5f92\u5c0d\u65bc\u8001\u6211\u79c1\u617e\uff0c\u4e0d\u80fd\u59a5\u5354\uff0c\u800c\u662f\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u5426\u5247\u5c31\u50cf\u6383\u7f85\u4e00\u6a23\uff0c\u4e0d\u80af\u771f\u5fc3\u9762\u5c0d\u6094\u6539\uff0c\u6700\u5f8c\u5c31\u6b7b\u5728\u7f6a\u60e1\u904e\u72af\u4e4b\u4e2d\u3002\u540c\u6642\u4e5f\u770b\u898b\u4e86\u7d04\u62ff\u55ae\u751f\u547d\u7684\u7f8e\u597d\uff0c\u8207\u7236\u89aa\u622a\u7136\u4e0d\u540c\u3002\u8056\u7d93\u4e2d\u7684\u6bcf\u4f4d\u4eba\u7269\uff0c\u90fd\u662f\u795e\u8cdc\u7d66\u6211\u5011\u300c\u6548\u6cd5\u6216\u8b66\u6212\u300d\u6d3b\u751f\u751f\u7684\u898b\u8b49\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a1~7 19\uff1a1 \u6383\u7f85\u5c0d\u4ed6\u5152\u5b50\u7d04\u62ff\u55ae\u548c\u773e\u81e3\u50d5\u8aaa\uff0c\u8981\u6bba\u5927\u885b\uff1b\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u537b\u751a\u559c\u611b\u5927\u885b\u3002 1 &#8230; <a title=\"2023 \u2013 03 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-04-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-19%ef%bc%9a17\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 04 QT \u6492\u6bcd\u8033\u8a18\u4e0a 19\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13642","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13642","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13642"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13642\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13645"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13642"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13642"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13642"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}