{"id":14419,"date":"2023-07-07T00:00:55","date_gmt":"2023-07-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14419"},"modified":"2023-07-07T09:09:31","modified_gmt":"2023-07-07T01:09:31","slug":"2023-07-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425\/","title":{"rendered":"2023 \u2013 07 \u2013 07 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 8\uff1a14~25<br \/>\n8\uff1a14 \u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n8\uff1a15 \u5169\u500b\u4eba\u5230\u4e86\uff0c\u5c31\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u8981\u53eb\u4ed6\u5011\u53d7\u8056\u9748\u3002<br \/>\n8\uff1a16 \u56e0\u70ba\u8056\u9748\u9084\u6c92\u6709\u964d\u5728\u4ed6\u5011\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u53ea\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u4e86\u6d17\u3002<br \/>\n8\uff1a17 \u65bc\u662f\u4f7f\u5f92\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u4ed6\u5011\u5c31\u53d7\u4e86\u8056\u9748\u3002<br \/>\n8\uff1a18 \u897f\u9580\u770b\u898b\u4f7f\u5f92\u6309\u624b\uff0c\u4fbf\u6709\u8056\u9748\u8cdc\u4e0b\uff0c\u5c31\u62ff\u9322\u7d66\u4f7f\u5f92\uff0c<br \/>\n8\uff1a19 \u8aaa\uff1a\u300c\u628a\u9019\u6b0a\u67c4\u4e5f\u7d66\u6211\uff0c\u53eb\u6211\u624b\u6309\u8457\u8ab0\uff0c\u8ab0\u5c31\u53ef\u4ee5\u53d7\u8056\u9748\u3002\u300d<br \/>\n8\uff1a20 \u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u7684\u9280\u5b50\u548c\u4f60\u4e00\u540c\u6ec5\u4ea1\u5427\uff01\u56e0\u4f60\u60f3\u3000\u795e\u7684\u6069\u8cdc\u662f\u53ef\u4ee5\u7528\u9322\u8cb7\u7684\u3002<br \/>\n8\uff1a21 \u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u3000\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002<br \/>\n8\uff1a22 \u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002<br \/>\n8\uff1a23 \u6211\u770b\u51fa\u4f60\u6b63\u5728\u82e6\u81bd\u4e4b\u4e2d\uff0c\u88ab\u7f6a\u60e1\u6346\u7d81\u3002\u300d<br \/>\n8\uff1a24 \u897f\u9580\u8aaa\uff1a\u300c\u9858\u4f60\u5011\u70ba\u6211\u6c42\u4e3b\uff0c\u53eb\u4f60\u5011\u6240\u8aaa\u7684\uff0c\u6c92\u6709\u4e00\u6a23\u81e8\u5230\u6211\u8eab\u4e0a\u3002\u300d<br \/>\n8\uff1a25 \u4f7f\u5f92\u65e2\u8b49\u660e\u4e3b\u9053\uff0c\u800c\u4e14\u50b3\u8b1b\uff0c\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4e00\u8def\u5728\u6492\u746a\u5229\u4e9e\u597d\u4e9b\u6751\u838a\u50b3\u63da\u798f\u97f3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 8\uff1a16 \u56e0\u70ba\u8056\u9748\u9084\u6c92\u6709\u964d\u5728\u4ed6\u5011\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u4ed6\u5011\u53ea\u5949\u4e3b\u8036\u7a4c\u7684\u540d\u53d7\u4e86\u6d17\u3002<br \/>\n8\uff1a17 \u65bc\u662f\u4f7f\u5f92\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u4ed6\u5011\u5c31\u53d7\u4e86\u8056\u9748\u3002<br \/>\n8\uff1a21 \u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u3000\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002<br \/>\n8\uff1a22 \u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14\u300c\u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002\u300d\u6211\u5011\u770b\u898b\u4f7f\u5f92\u662f\u4e00\u7fa4\u5de1\u8ff4\u5404\u5730\u5805\u56fa\u6559\u6703\u7684\u4eba\u3002\u521d\u4ee3\u6559\u6703\u4e26\u6c92\u6709\u50cf\u4eca\u5929\u5206\u9580\u7d50\u9ee8\u7684\u554f\u984c\uff0c\u6559\u6703\u4e4b\u9593\u662f\u4ea4\u6d41\u4e92\u901a\u3001\u76f8\u4e92\u6210\u5168\u7684\uff1b\u662f\u570b\u5ea6\u89c0\u7684\uff0c\u662f\u8cc7\u6e90\u5171\u4eab\u7684\u3002\u795e\u7684\u50d5\u4eba\u4e5f\u80fd\u5920\u6309\u9700\u8981\u5de1\u8ff4\u5805\u56fa\u5e6b\u52a9\u6709\u9700\u8981\u7684\u6559\u6703\uff0c\u800c\u4e0d\u9650\u65bc\u300c\u6211\u7684\u6559\u6703\u300d\u3002\u7576\u5730\u6559\u6703\u7684\u8cac\u4efb\u662f\u8981\u5bdf\u9a57\u662f\u4e0d\u662f\u5047\u5148\u77e5\u5047\u4f7f\u5f92\u5047\u6559\u5e2b\uff0c\u537b\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u8aaa\u300c\u9019\u662f\u5c6c\u6211\u7684\u6559\u6703\uff0c\u4e0d\u662f\u5c6c\u4f60\u7684\u6559\u6703\u300d\uff0c\u7279\u5225\u662f\u57ce\u5e02\u4e4b\u9593\u7684\u6559\u6703\u66f4\u61c9\u8a72\u662f\u5408\u4e00\u800c\u4e14\u4ea4\u6d41\u7684\u3002<\/p>\n<p>v15~17\u7576\u521d\u8153\u5229\u5230\u6492\u746a\u5229\u4e9e\u50b3\u798f\u97f3\uff0c\u884c\u5927\u795e\u8e5f\uff0c\u9818\u4eba\u4fe1\u4e3b\uff0c\u70ba\u4eba\u65bd\u884c\u300c\u6c34\u7684\u6d17\u79ae\u300d\uff0c\u800c\u5f7c\u5f97\u7d04\u7ff0\u5f8c\u4f86\u8ddf\u9032\uff0c\u624d\u53c8\u900f\u904e\u6309\u624b\u79b1\u544a\u9818\u53d7\u300c\u8056\u9748\u7684\u6d17\u300d\u3002\u9019\u88cf\u6e05\u695a\u898b\u5230\u4e00\u500b\u4eba\u4fe1\u4e3b\uff0c\u61c9\u8a72\u6709\u4e8c\u7a2e\u300c\u6d17\u79ae\u300d\uff1a\u300c\u6c34\u6d17\u300d\u8207\u300c\u8056\u9748\u7684\u6d17\u300d\u3002\u6c34\u6d17\u662f\u6211\u5011\u9858\u610f\u516c\u958b\u627f\u8a8d\u8a8d\u7f6a\u6094\u6539\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u4e00\u500b\u5100\u5f0f\uff0c\u5982\u540c\u300c\u5a5a\u79ae\u300d\u7684\u76df\u7d04\u4e00\u6a23\uff0c\u9019\u662f\u4eba\u9019\u65b9\u9762\u7684\u4fe1\u5fc3\u8207\u8cac\u4efb\u3002\u8056\u9748\u7684\u6d17\uff0c\u5247\u662f\u8056\u9748\u4e3b\u52d5\u964d\u81e8\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u70ba\u4eba\u65bd\u6d17\u3002\u8056\u9748\u7684\u6d17\u5e36\u4f86\u4e8c\u65b9\u9762\u7684\u679c\u6548\uff1a\u4e00\u3001\u91cd\u751f\u6211\u5011\uff0c\u4f7f\u6211\u5011\u6709\u300c\u65b0\u5fc3\u65b0\u9748\u300d\uff0c\u6210\u70ba\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u4e5f\u662f\u300c\u8056\u9748\u5c45\u4f4f\u7684\u6240\u5728\u300d\uff1b\u4e8c\u3001\u900f\u904e\u8056\u9748\u7684\u6d17\uff0c\u4f7f\u6211\u5011\u52a0\u5165\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u6559\u6703\uff0c\u4e0d\u518d\u662f\u5b64\u55ae\u4e00\u500b\u4eba\uff0c\u800c\u662f\u57fa\u7763\u8eab\u9ad4\u7684\u4e00\u90e8\u4efd\uff0c\u53ef\u4ee5\u8499\u8056\u9748\u6240\u8cdc\u7684\u6069\u8cdc\uff0c\u8207\u80a2\u9ad4\u4e4b\u9593\u5f7c\u6b64\u9020\u6210\u6210\u5168\u6210\u9577\u3002\u5728\u521d\u4ee3\u6559\u6703\u9019\u88cf\u597d\u50cf\u4e8c\u8005\u5206\u7684\u5f88\u6e05\u695a\uff0c\u4f46\u5176\u5be6\u73fe\u5728\u53ea\u8981\u662f\u771f\u5fc3\u4fe1\u4e3b\u7684\uff0c\u8056\u9748\u90fd\u6709\u53ef\u80fd\u5728\u6c34\u6d17\u7684\u300c\u524d\u4e2d\u5f8c\u300d\u70ba\u4eba\u65bd\u6d17\u3002\u8056\u9748\u7684\u6d17\u4e0d\u898b\u5f97\u6703\u6709\u4ec0\u9ebc\u7279\u5225\u7684\u300c\u611f\u89ba\u300d\uff0c\u4f46\u662f\u6703\u6162\u6162\u9ad4\u6703\u5230\u65b0\u9020\u7684\u4eba\u6709\u8056\u9748\u540c\u4f4f\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u751f\u547d\u53ef\u4ee5\u4e0d\u65b7\u6210\u9577\u6539\u8b8a\u3002<\/p>\n<p>\uff082\uff09v18~24\u6628\u5929\u8aaa\u897f\u9580\u4fe1\u4e3b\u4e86\uff0c\u4e5f\u53d7\u6d17\u4e86\uff0c\u4eca\u5929\u537b\u770b\u898b\u897f\u9580\u60f3\u8981\u8ddf\u4f7f\u5f92\u82b1\u9322\u8cb7\u8056\u9748\u7684\u6b0a\u67c4\u8207\u80fd\u529b\uff0c\u9019\u88cf\u5c31\u986f\u9732\u51fa\u4ed6\u5176\u5be6\u4e26\u6c92\u6709\u771f\u5be6\u7684\u5f97\u6551\uff0c\u6240\u4ee5\u5f7c\u5f97\u975e\u5e38\u56b4\u53b2\u7684\u8cac\u5099\u4ed6\u8981\u91cd\u65b0\u6094\u6539\u3002v21~22\u300c\u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728 \u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002\u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88cf\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002\u300d\u5f7c\u5f97\u8cac\u5099\u897f\u9580\u8207\u795e\u7684\u9053\u7121\u5206\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u6c92\u6709\u5f97\u6551\u4e86\uff0c\u9019\u662f\u56e0\u70ba\u897f\u9580\u4fe1\u4e3b\u7684\u300c\u5fc3\u8853\u4e0d\u6b63\u300d\uff0c\u4ed6\u4fe1\u4e3b\u53ef\u80fd\u662f\u60f3\u8981\u5f97\u5230\u300c\u4f7f\u5f92\u8eab\u4e0a\u7684\u8056\u9748\u5927\u80fd\u300d\uff0c\u4ed6\u4ee5\u70ba\u53ef\u4ee5\u7528\u9322\u8cc4\u8cc2\u795e\u8cfa\u4f86\u7684\uff0c\u76ee\u7684\u53ef\u80fd\u662f\u60f3\u8981\u7528\u9019\u7a2e\u80fd\u529b\u53bb\u8cfa\u66f4\u591a\u7684\u9322\u3002<\/p>\n<p>\u9019\u6559\u5c0e\u6211\u5011\uff0c\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u52d5\u6a5f\u3001\u5fc3\u614b\uff0c\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u5c31\u5f71\u97ff\u4e00\u500b\u4eba\u5230\u5e95\u6709\u6c92\u6709\u771f\u6b63\u7684\u5f97\u6551\u3002\u897f\u9580\u60f3\u8981\u300c\u795e\u7684\u795d\u798f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u9019\u4e5f\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u50b3\u798f\u97f3\u7684\u5371\u96aa\uff0c\u53ea\u8b1b\u300c\u795e\u7684\u795d\u798f\u300d\uff0c\u537b\u8df3\u904e\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u5c31\u662f\u300c\u57fa\u7763\u8981\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\u300d\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u6094\u6539\u6210\u9577\uff0c\u6f38\u6f38\u6d3b\u51fa\u57fa\u7763\u3002\u5982\u679c\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u5f88\u5bb9\u6613\u5c31\u6703\u8dcc\u5012\u751a\u81f3\u4e0d\u4fe1\u4e86\uff0c\u4e0d\u662f\u795e\u7684\u9053\u6709\u554f\u984c\uff0c\u800c\u662f\u50b3\u9053\u7684\u4eba\u51fa\u4e86\u72c0\u6cc1\uff0c\u807d\u9053\u7684\u4eba\u4e5f\u53ea\u9078\u64c7\u807d\u60f3\u807d\u7684\uff0c\u9019\u5c31\u5371\u96aa\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u5728\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\uff0c\u6709\u4e00\u5c0d\u592b\u59bb\uff0c\u56e0\u70ba\u9818\u53d7\u9032\u4e00\u6b65\u66f4\u52a0\u5b8c\u6574\u5168\u5099\u7684\u771f\u7406\uff0c\u958b\u59cb\u8a8d\u771f\u7684\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u6487\u68c4\u904e\u53bb\u4e0d\u51b7\u4e0d\u71b1\u7684\u614b\u5ea6\u3002\u904e\u53bb\u53ef\u80fd\u8a8d\u70ba\u57fa\u7763\u6559\u53ea\u662f\u300c\u4e00\u500b\u5b97\u6559\u300d\u800c\u5df2\uff0c\u4e0d\u5fc5\u592a\u904e\u8ff7\u4fe1\u8207\u662f\u760b\u72c2\u3002\u4f46\u662f\u7576\u660e\u767d\u771f\u7406\u4e4b\u5f8c\uff0c\u624d\u767c\u73fe\u798f\u97f3\u7684\u76ee\u6a19\uff0c\u4e0d\u662f\u628a\u8036\u7a4c\u7576\u4f5c\u4e00\u822c\u795e\u660e\u5728\u4f9b\u5949\uff0c\u6309\u6642\u5019\u5831\u5230\uff0c\u5e73\u5e38\u6c42\u4e9b\u597d\u8655\uff1b\u800c\u662f\u8981\u5929\u5929\u5f9e\u601d\u60f3\u4e3b\u6b0a\u4e2d\u6094\u6539\u8f49\u5411\u795e\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u6162\u6162\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\u3002\u611f\u8b1d\u795e\uff0c\u96d6\u7136\u6211\u4e00\u5c0d\u4e00\u7684\u904e\u7a0b\u4e2d\u63a5\u89f8\u904e\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u5f88\u591a\u4eba\u4f3c\u4e4e\u53ea\u662f\u300c\u53c8\u4e0a\u4e86\u4e00\u4e9b\u8ab2\u7a0b\u300d\uff0c\u800c\u9019\u5c0d\u592b\u59bb\u660e\u986f\u662f\u88ab\u8056\u9748\u5145\u6eff\u3001\u5f15\u5c0e\uff0c\u8a8d\u771f\u7684\u5728\u8ddf\u96a8\u795e\u3002\u300c\u4e00\u6a23\u7c73\u990a\u767e\u6a23\u4eba\u300d\uff0c\u4f46\u6211\u5011\u671f\u5f85\u6210\u70ba\u300c\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u6b0a\uff0c\u8ffd\u6c42\u8ddf\u96a8\u8207\u6d3b\u51fa\u57fa\u7763\u300d\u7684\u9580\u5f92\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">5. \u88dc\u5145\u56de\u61c9<br \/>\n<\/span><\/strong><span style=\"color: #ff6600;\"><span style=\"color: #333300;\">\u4ee5\u4e0b\u9019\u7bc7\u4fe1\u606f\u662f\u300c\u674e\u654f\u693f\u7267\u5e2b\u300d\u5206\u4eab\uff0c\u5f88\u50cf\u300c\u4f7f\u5f92\u884c\u50b3\u300d\u7684\u5834\u666f\uff0c\u5145\u6eff\u8056\u9748\u7684\u5927\u80fd\uff0c\u53eb\u4eba\u656c\u754f\u795e\uff01<\/span><\/span><\/p>\n<p><strong><span style=\"color: #ff6600;\">\u3010\u5fc3\u9748\u5c0f\u54c1\u3011<\/span><\/strong><br \/>\n<strong><span style=\"color: #ff6600;\">\uff5e \u4f60\u9084\u80fd\u5f80\u90a3\u88e1\u9003 \uff5e<\/span><\/strong><\/p>\n<p>\u56db\u5341\u516b\u5e74\u524d\uff0c\u5f9e\u8ecd\u6821\u752b\u7562\u696d\u624d\u639b\u4e0a\u4e2d\u5c09\u5b98\u968e\u5c31\u5206\u767c\u5230\u91d1\u9580\uff08\u91d1\u897f\u9802\u5821\uff09\uff0c\u4e5f\u525b\u597d\u91d1\u57ce\u6559\u6703\u5c31\u5728\u90e8\u968a\u9644\u8fd1\uff0c\u6240\u4ee5\u53ea\u8981\u4f11\u5047\u552f\u4e00\u80fd\u53bb\u7684\u5730\u65b9\u7576\u7136\u5c31\u662f\u6559\u6703\u3002<\/p>\n<p>\u6709\u4e00\u500b\u4e3b\u65e5\uff0c\u539f\u672c\u6392\u5b9a\u7684\u8b1b\u54e1\u56e0\u6545\u7121\u6cd5\u4f86\u670d\u4e8b\uff0c\u6c6a\u7267\u5e2b\u524d\u4e00\u5929\u624d\u81e8\u6642\u627e\u6211\u88dc\u4e0a\uff0c\u90a3\u6642\u65e2\u5e74\u8f15\u5fc3\u4e2d\u53c8\u6709\u71b1\u5fc3\uff0c\u518d\u52a0\u4e0a\u672c\u5c31\u6709\u8ca0\u64d4\u5b78\u7fd2\u64d4\u4efb\u8b1b\u53f0\u7684\u670d\u4e8b\uff0c\u6240\u4ee5\u6c92\u6709\u63a8\u8fad\u3002<\/p>\n<p>\u4e3b\u65e5\u7576\u5929\uff0c\u501f\u4e86\u4e00\u5957\u4e26\u4e0d\u5341\u5206\u5408\u8eab\u7684\u897f\u88dd\uff0c\u624d\u5750\u4e0a\u8b1b\u54e1\u4f4d\u7f6e\uff0c\u5fc3\u4e2d\u7acb\u6642\u51fa\u73fe\u4e0d\u81ea\u5728\uff08\u4e0d\u5b89\uff09\uff0c\u56e0\u70ba\u5728\u53ef\u5bb9\u7d0d\u4e00\u767e\u4e94\u5341\u4eba\u7684\u6703\u5802\u88e1\uff0c\u5c45\u7136\u6709\u4e09\u5206\u4e4b\u4e8c\u4ee5\u4e0a\u90fd\u662f\u7a7f\u8457\u8ecd\u670d\u7684\u8ecd\u4eba\uff0c\u800c\u8a31\u591a\u8ecd\u5b98\u7684\u968e\u7d1a\u90fd\u5728\u4e2d\u5c09\u4ee5\u4e0a\u3002<\/p>\n<p>\u9084\u8a18\u5f97\u8b1b\u984c\u662f\u3010\u5f9e\u5fc3\u88e1\u4f86\u7684\u9952\u6055\u3011\uff0c\u8b1b\u7684\u5167\u5bb9\u5df2\u7d93\u4e0d\u592a\u8a18\u5f97\u4e86\uff0c\u4f46\u6709\u4e00\u4ef6\u4e8b\u662f\u9019\u4e00\u751f\u4e0d\u6703\u5fd8\u8a18\u7684\u3002\u6211\u4e0d\u77e5\u8b1b\u5230\u90a3\u88e1\u6642\uff0c\u7a81\u7136\u53f3\u624b\u4e00\u63ee\uff08\u4f3c\u662f\u6307\u5411\u53f3\u5f8c\u65b9\uff09\uff0c\u8aaa\uff1a\u300c\u4f60\u5f80\u90a3\u88e1\u9003\uff1f\u300d\u53c8\u63a5\u8457\u8aaa\u4e86\u4e00\u9663\u5b50\uff0c\u518d\u4f38\u51fa\u5de6\u624b\uff08\u4f3c\u662f\u6307\u5411\u5de6\u5f8c\u65b9\uff09\uff0c\u53c8\u8aaa\uff1a\u300c\u4f60\u9084\u6562\u9003\uff01\u300d\u2022\u2022\u2022\u3002\u4e0d\u4e45\u8b1b\u53f0\u5c31\u7d50\u675f\u4e86\uff0c\u6211\u56de\u5230\u5ea7\u4f4d\u624d\u767c\u73fe\u897f\u88dd\u4e0a\u534a\u8eab\u5df2\u7d93\u6fd5\u900f\u3002<\/p>\n<p>\u4e2d\u5348\u611b\u7b75\u6642\uff0c\u6709\u4e00\u4f4d\u9678\u8ecd\u5c11\u6821\u8ecd\u5b98\u76f4\u671d\u6211\u8d70\u4f86\uff0c\u4ed6\u8aaa\uff1a\u300c\u7267\u5e2b\uff08\uff1f\uff09\uff0c\u6211\u80fd\u4e0d\u80fd\u554f\u4f60\u4e00\u500b\u554f\u984c\uff1f\u300d\u6211\u9084\u4f86\u4e0d\u53ca\u8868\u660e\u81ea\u5df1\u7684\u8eab\u5206\uff0c\u4ed6\u5df2\u7d93\u50cf\u6a5f\u95dc\u69cd\u4f3c\u7684\u4e00\u53e3\u6c23\u9053\u51fa\uff1a\u300c\u4f60\u600e\u9ebc\u77e5\u9053\u6211\u4eca\u5929\u4f86\u6559\u5802\u662f\u6709\u76ee\u7684\u7684\uff1f\u300d\u6211\u8aaa\uff1a\u300c\u5831\u544a\u9577\u5b98\uff0c\u6211\u4e0d\u77e5\u9053\uff01\u300d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u779e\u4f60\u8aaa\uff0c\u6211\u662f\u4e00\u500b\u9678\u8ecd\u90e8\u968a\u6b65\u5175\u71df\u7684\u526f\u71df\u9577\uff0c\u5df2\u7d93\u5e79\u6eff\u4e86\u4e09\u5e74\uff0c\u597d\u4e0d\u5bb9\u6613\u6709\u500b\u6a5f\u6703\u53ef\u4ee5\u4f54\u4e2d\u6821\u7684\u8077\u7f3a\uff0c\u53ef\u662f\u71df\u9577\u5c31\u662f\u6545\u610f\u5201\u96e3\uff0c\u4e0d\u4f46\u4e0d\u653e\u4eba\uff0c\u9084\u628a\u6211\u9019\u5e74\u5ea6\u7684\u8003\u6a5f\u6253\u6210\u9d28\u5b50\uff08\u5c31\u662f\u4e59\u7b49\u7684\u610f\u601d\uff09\uff0c\u903c\u5f97\u6211\u53ea\u6709\u9000\u4f0d\u4e00\u689d\u8def\u4e86\uff0c\u4ed6\u7c21\u76f4\u6b3a\u4eba\u592a\u751a\uff0c\u6211\u771f\u662f\u6c23\u70b8\u4e86\uff0c\u6628\u665a\u60f3\u4e86\u4e00\u6574\u591c\uff0c\u6c7a\u5b9a\u8981\u63a1\u53d6\u6700\u6fc0\u70c8\u7684\u624b\u6bb5\uff0c\u5c31\u662f\u8981\u628a\u71df\u9577\u7528\u69cd\u5e79\u6389\uff0c\u4e0d\u904e\u6211\u4e5f\u77e5\u9053\u6bba\u4eba\u8005\u6b7b\uff0c\u6240\u4ee5\u6c7a\u5b9a\u5728\u4f5c\u9019\u4ef6\u4e8b\u4e4b\u524d\uff0c\u5148\u5230\u6559\u5802\u61fa\u6094\uff0c\u514d\u5f97\u6211\u6bba\u4e86\u4eba\u5f8c\u5f97\u4e0b\u5730\u7344\u2022\u2022\u2022\u3002\u300d<\/p>\n<p>\u526f\u71df\u9577\u7e7c\u7e8c\u8aaa\uff1a\u300c\u4eca\u5929\u4e00\u5927\u65e9\u6211\u5c31\u51fa\u4f86\u4e86\uff0c\u904e\u53bb\u5f9e\u4f86\u4e5f\u6c92\u6709\u5230\u904e\u6559\u5802\uff08\u6703\uff09\uff0c\u5c31\u9023\u5929\u4e3b\u6559\u3001\u57fa\u7763\u6559\u90fd\u641e\u4e0d\u61c2\uff0c\u4f46\u7576\u6211\u8def\u904e\u9019\u88e1\u6642\uff0c\u807d\u5230\u88e1\u9762\u5531\u8a69\u7684\u8072\u97f3\uff0c\u90a3\u9ebc\u7965\u548c\u3001\u90a3\u9ebc\u6eab\u99a8\uff0c\u56e0\u70ba\u5fc3\u88e1\u5f88\u4e82\u5c31\u8d70\u4e86\u9032\u4f86\u3002\u6211\u5750\u5728\u53f3\u908a\u6700\u5f8c\u65b9\u7684\u4f4d\u7f6e\uff0c\u62db\u5f85\u7684\u59ca\u59b9\u905e\u7d66\u6211\u4e00\u672c\u8056\u7d93\uff0c\u7576\u6211\u96a8\u624b\u6253\u958b\uff0c\u7b2c\u4e00\u773c\u5c31\u770b\u898b\u4e00\u7bc0\u7d93\u6587\u5beb\u8457\u300e\u4e0d\u53ef\u6bba\u4eba\u300f\uff08\u99ac\u592a\u798f\u97f3\u4e94\u7ae021\u7bc0\uff09\u3002\u6211\u5fc3\u88e1\u7c21\u76f4\u767c\u6bdb\uff0c\u975e\u5e38\u9707\u64bc\uff0c\u63a5\u8457\u5c31\u807d\u5230\u7267\u5e2b\u5728\u53f0\u4e0a\u8b1b\u300e\u8981\u5f9e\u5fc3\u88e1\u9952\u6055\u4eba\u300f\uff0c\u5167\u5bb9\u53e5\u53e5\u624e\u6211\u7684\u5fc3\uff0c\u7c21\u76f4\u5c31\u662f\u5728\u5c0d\u6211\u8aaa\u8a71\uff0c\u6211\u89ba\u5f97\u61c9\u8a72\u662f\u51a5\u51a5\u4e4b\u4e2d\u7684\u4e0a\u5e1d&#8221;\u986f\u9748&#8221;\uff0c\u7576\u6211\u9084\u5728\u60f3\u8457\u9019\u4ef6\u4e8b\u6642\uff0c\u7267\u5e2b\u7684\u53f3\u624b\u7a81\u7136\u6307\u5411\u6211\u8aaa\uff1a\u300c\u4f60\u5f80\u90a3\u88e1\u9003\uff1f\u300d\u6211\u5687\u5446\u4e86\uff0c\u5c31\u5077\u5077\u7684\u5f9e\u53f3\u908a\u4f4e\u8457\u8eab\u5b50\u7e5e\u5230\u5de6\u908a\u7684\u7a7a\u4f4d\uff0c\u6c92\u60f3\u5230\u624d\u5750\u4e0b\u4e0d\u4e45\uff0c\u7267\u5e2b\u7684\u5de6\u624b\u53c8\u6307\u5411\u5de6\u908a\u6211\u5750\u7684\u5730\u65b9\uff0c\u8aaa\uff1a\u300c\u770b\u4f60\u9084\u6562\u9003\uff01\u300d\u7267\u5e2b\uff0c\u6211\u4e0d\u6562\u9003\u4e86\uff0c\u6211\u5411\u4f60\u61fa\u6094\uff0c\u8acb\u4f60\u5e6b\u52a9\u6211\u2022\u2022\u2022\u3002\u300d<\/p>\n<p>\u611f\u8b1d \u795e\uff01\u9019\u4f4d\u526f\u71df\u9577\u7576\u5929\u5c31\u4f5c\u4e86\u8a8d\u7f6a\u548c\u6c7a\u5fd7\u7684\u79b1\u544a\uff0c\u4e26\u4e14\u6b61\u6b61\u559c\u559c\u7684\u56de\u90e8\u968a\uff0c\u5f8c\u4f86\u5728\u4ed6\u9000\u4f0d\u524d\u7684\u534a\u5e74\uff0c\u4ed6\u6bcf\u500b\u4e3b\u65e5\u90fd\u4e00\u5b9a\u51fa\u73fe\u5728\u91d1\u57ce\u6559\u6703\uff0c\u4ed6\u9084\u662f\u5750\u5728\u53f3\u908a\u5f8c\u65b9\u7684\u4f4d\u7f6e\uff0c\u4ed6\u4e5f\u77e5\u9053\u6211\u6839\u672c\u4e0d\u662f\u7267\u5e2b\uff0c\u53ea\u662f\u500b\u5c0f\u5c0f\u7684\u57fa\u7763\u5f92\u4e2d\u5c09\u6392\u9577\uff0c\u7121\u8ad6\u968e\u7d1a\u3001\u5e74\u9f61\u3001\u95b1\u6b77\u2022\u2022\u2022\u90fd\u5dee\u4e86\u4ed6\u4e00\u5927\u622a\uff0c\u4f46\u4ed6\u4e00\u76f4\u558a\u6211\uff1a\u300c\u7267\u5e2b\u8001\u5f1f\uff01\u300d\u76f4\u5230\u4ed6\u5341\u591a\u5e74\u5f8c\u8499\u4e3b\u6069\u53ec\u3002<\/p>\n<p>\u8acb\u5927\u5bb6\u60f3\u60f3\uff0c\u4e00\u500b\u6eff\u61f7\u6068\u610f\u3001\u5716\u8b00\u6bba\u4eba\u7684\u4eba\uff0c\u53ea\u56e0\u70ba\u4ed6\u9078\u64c7\u4e86\u4f86\u5230\u6559\u6703\uff0c\u4ed6\u4eba\u751f\u7684\u5371\u6a5f\u5c31\u51fa\u73fe\u4e86\u8f49\u6a5f\uff0c\u8056\u7d93\u544a\u8a34\u6211\u5011\uff1a\u300e\uff08\u8036\u7a4c\u8aaa\uff09\u53eb\u4eba\u6d3b\u8457\u7684\u4e43\u662f\u9748\uff0c\u8089\u9ad4\u662f\u7121\u76ca\u7684\u3002\u6211\u5c0d\u4f60\u5011\u6240\u8aaa\u7684\u8a71\u5c31\u662f\u9748\uff0c\u5c31\u662f\u751f\u547d\u3002\u300f\uff08\u7d04\u7ff0\u798f\u97f3\u516d\u7ae063\u7bc0\uff09\u6240\u4ee5\u7121\u8ad6\u4f55\u4eba\uff0c\u53ea\u8981\u8aa0\u5fc3\u7684\u63a5\u53d7\u8036\u7a4c\uff0c\u900f\u904e \u795e\u8a71\u8a9e\u7684\u5e6b\u52a9\uff0c\u4ed6\u5c31\u80fd\u88ab \u795e\u5f97\u8457\uff0c\u50cf\u9019\u4f4d\u526f\u71df\u9577\u4e00\u6a23\u3002<\/p>\n<p>\u5fae\u50d5 \u654f\u693f \u64b0\u6587<br \/>\n112\u5e74 7\u6708 7\u65e5\u6e05\u6668<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 8\uff1a14~25 8\uff1a14 \u4f7f\u5f92\u5728\u8036\u8def\u6492\u51b7\u807d\u898b\u6492\u746a\u5229\u4e9e\u4eba\u9818\u53d7\u4e86\u3000\u795e\u7684\u9053\uff0c\u5c31\u6253\u767c\u5f7c\u5f97\u3001\u7d04\u7ff0\u5f80\u4ed6\u5011\u90a3\u88cf\u53bb\u3002 &#8230; <a title=\"2023 \u2013 07 \u2013 07 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-8%ef%bc%9a1425\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 07 QT \u4f7f\u5f92\u884c\u50b3 8\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14422,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14419","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14419","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14419"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14422"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}