{"id":9795,"date":"2021-07-29T12:55:45","date_gmt":"2021-07-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9795"},"modified":"2023-03-08T04:14:52","modified_gmt":"2023-03-07T20:14:52","slug":"2021-07-29-qt-%e8%a9%a9%e7%af%87-19%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-29-qt-%e8%a9%a9%e7%af%87-19%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 19\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 19\uff1a1~14<br \/>\n19\uff1a1 \u8af8\u5929\u8ff0\u8aaa\u3000\u795e\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u3002<br \/>\n19\uff1a2 \u9019\u65e5\u5230\u90a3\u65e5\u767c\u51fa\u8a00\u8a9e\uff1b\u9019\u591c\u5230\u90a3\u591c\u50b3\u51fa\u77e5\u8b58\u3002<br \/>\n19\uff1a3 \u7121\u8a00\u7121\u8a9e\uff0c\u4e5f\u7121\u8072\u97f3\u53ef\u807d\u3002<br \/>\n19\uff1a4 \u5b83\u7684\u91cf\u5e36\u901a\u904d\u5929\u4e0b\uff0c\u5b83\u7684\u8a00\u8a9e\u50b3\u5230\u5730\u6975\u3002\u3000\u795e\u5728\u5176\u9593\u70ba\u592a\u967d\u5b89\u8a2d\u5e33\u5e55\uff1b<br \/>\n19\uff1a5 \u592a\u967d\u5982\u540c\u65b0\u90ce\u51fa\u6d1e\u623f\uff0c\u53c8\u5982\u52c7\u58eb\u6b61\u7136\u5954\u8def\u3002<br \/>\n19\uff1a6 \u5b83\u5f9e\u5929\u9019\u908a\u51fa\u4f86\uff0c\u7e5e\u5230\u5929\u90a3\u908a\uff0c\u6c92\u6709\u4e00\u7269\u88ab\u96b1\u85cf\u4e0d\u5f97\u5b83\u7684\u71b1\u6c23\u3002<br \/>\n19\uff1a7 \u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5168\u5099\uff0c\u80fd\u7526\u9192\u4eba\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u6cd5\u5ea6\u78ba\u5b9a\uff0c\u80fd\u4f7f\u611a\u4eba\u6709\u667a\u6167\u3002<br \/>\n19\uff1a8 \u8036\u548c\u83ef\u7684\u8a13\u8a5e\u6b63\u76f4\uff0c\u80fd\u5feb\u6d3b\u4eba\u7684\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u547d\u4ee4\u6e05\u6f54\uff0c\u80fd\u660e\u4eae\u4eba\u7684\u773c\u76ee\u3002<br \/>\n19\uff1a9 \u8036\u548c\u83ef\u7684\u9053\u7406\u6f54\u6de8\uff0c\u5b58\u5230\u6c38\u9060\uff1b\u8036\u548c\u83ef\u7684\u5178\u7ae0\u771f\u5be6\uff0c\u5168\u7136\u516c\u7fa9\u2500<br \/>\n19\uff1a10 \u90fd\u6bd4\u91d1\u5b50\u53ef\u7fa8\u6155\uff0c\u4e14\u6bd4\u6975\u591a\u7684\u7cbe\u91d1\u53ef\u7fa8\u6155\uff1b\u6bd4\u871c\u7518\u751c\uff0c\u4e14\u6bd4\u8702\u623f\u4e0b\u6ef4\u7684\u871c\u7518\u751c\u3002<br \/>\n19\uff1a11 \u6cc1\u4e14\u4f60\u7684\u50d5\u4eba\u56e0\u6b64\u53d7\u8b66\u6212\uff0c\u5b88\u8457\u9019\u4e9b\u4fbf\u6709\u5927\u8cde\u3002<br \/>\n19\uff1a12 \u8ab0\u80fd\u77e5\u9053\u81ea\u5df1\u7684\u932f\u5931\u5462\uff1f\u9858\u4f60\u8d66\u514d\u6211\u96b1\u800c\u672a\u73fe\u7684\u904e\u932f\u3002<br \/>\n19\uff1a13 \u6c42\u4f60\u6514\u963b\u50d5\u4eba\u4e0d\u72af\u4efb\u610f\u5984\u70ba\u7684\u7f6a\uff0c\u4e0d\u5bb9\u9019\u7f6a\u8f44\u5236\u6211\uff0c\u6211\u4fbf\u5b8c\u5168\uff0c\u514d\u72af\u5927\u7f6a\u3002<br \/>\n19\uff1a14 \u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 19\uff1a1 \u8af8\u5929\u8ff0\u8aaa\u3000\u795e\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u3002<br \/>\n19\uff1a7 \u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5168\u5099\uff0c\u80fd\u7526\u9192\u4eba\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u6cd5\u5ea6\u78ba\u5b9a\uff0c\u80fd\u4f7f\u611a\u4eba\u6709\u667a\u6167\u3002<br \/>\n19\uff1a8 \u8036\u548c\u83ef\u7684\u8a13\u8a5e\u6b63\u76f4\uff0c\u80fd\u5feb\u6d3b\u4eba\u7684\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u547d\u4ee4\u6e05\u6f54\uff0c\u80fd\u660e\u4eae\u4eba\u7684\u773c\u76ee\u3002<br \/>\n19\uff1a9 \u8036\u548c\u83ef\u7684\u9053\u7406\u6f54\u6de8\uff0c\u5b58\u5230\u6c38\u9060\uff1b\u8036\u548c\u83ef\u7684\u5178\u7ae0\u771f\u5be6\uff0c\u5168\u7136\u516c\u7fa9\u2500<br \/>\n19\uff1a13 \u6c42\u4f60\u6514\u963b\u50d5\u4eba\u4e0d\u72af\u4efb\u610f\u5984\u70ba\u7684\u7f6a\uff0c\u4e0d\u5bb9\u9019\u7f6a\u8f44\u5236\u6211\uff0c\u6211\u4fbf\u5b8c\u5168\uff0c\u514d\u72af\u5927\u7f6a\u3002<br \/>\n19\uff1a14 \u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eba\u8981\u600e\u9ebc\u80fd\u5920\u8a8d\u8b58\u795e\uff1f\u5927\u885b\u544a\u8a34\u6211\u5011\u4ed6\u7684\u898b\u8b49\uff0cv1~6\u8a69\u4eba\u900f\u904e\u5927\u81ea\u7136\u4f86\u8a8d\u8b58\u6709\u4e00\u4f4d\u9020\u7269\u4e3b\uff0cv7~14\u66f4\u9032\u4e00\u6b65\uff0c\u662f\u900f\u904e\u795e\u6240\u8cdc\u7684\u5f8b\u6cd5\uff08\u6574\u672c\u8056\u7d93\uff09\u5411\u6211\u5011\u555f\u793a\u6709\u4e00\u4f4d\u795e\uff0c\u9019\u4f4d\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\u3002\u6700\u7d42\u76ee\u6a19\uff0c\u4e0d\u50c5\u662f\u8a8d\u8b58\u795e\uff0c\u66f4\u662f\u6211\u5011\u559c\u611b\u795e\u7684\u5c6c\u6027\uff0c\u68c4\u7d55\u904e\u53bb\u5f97\u7f6a\u795e\u7684\u7f6a\uff0c\u4e0d\u65b7\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u3002v1~6\u7576\u8a69\u4eba\u89c0\u770b\u5927\u81ea\u7136\u7684\u6642\u5019\uff0c\u4ed6\u770b\u898b\u4e86\u80cc\u5f8c\u7684\u9020\u7269\u4e3b\uff0c\u7528\u975e\u5e38\u8c50\u5bcc\u64ec\u4eba\u5316\u7684\u6587\u5b57\u4f86\u898b\u8b49\u795e\uff1a\u300c\u8af8\u5929\u8ff0\u8aaa\u3001\u7a79\u84bc\u50b3\u63da\u3001\u9019\u65e5\u5230\u90a3\u65e5\u767c\u51fa\u8a00\u8a9e\u3001\u9019\u591c\u5230\u90a3\u591c\u50b3\u51fa\u77e5\u8b58\u3001\u5b83\u7684\u91cf\u5e36\u901a\u904d\u5929\u4e0b\u3001\u5b83\u7684\u8a00\u8a9e\u50b3\u5230\u5730\u6975\u3001\u795e\u5728\u5176\u9593\u70ba\u592a\u967d\u5b89\u8a2d\u5e33\u5e55\u3001\u5982\u540c\u65b0\u90ce\u51fa\u6d1e\u623f\u3001\u53c8\u5982\u52c7\u58eb\u6b61\u7136\u5954\u8def\u2026\u2026\u3002\u300d\u9019\u8b93\u6211\u5011\u60f3\u5230\u4fdd\u7f85\u7684\u8a71\uff1a\u795e\u7684\u4e8b\u60c5\uff0c\u4eba\u6240\u80fd\u77e5\u9053\u7684\uff0c\u539f\u986f\u660e\u5728\u4eba\u5fc3\u88cf\uff0c\u56e0\u70ba\u795e\u5df2\u7d93\u7d66\u4ed6\u5011\u986f\u660e\u3002\u81ea\u5f9e\u9020\u5929\u5730\u4ee5\u4f86\uff0c\u795e\u7684\u6c38\u80fd\u548c\u795e\u6027\u662f\u660e\u660e\u53ef\u77e5\u7684\uff0c\u96d6\u662f\u773c\u4e0d\u80fd\u898b\uff0c\u4f46\u85c9\u8457\u6240\u9020\u4e4b\u7269\u5c31\u53ef\u4ee5\u66c9\u5f97\uff0c\u53eb\u4eba\u7121\u53ef\u63a8\u8ac9\u3002\u300d\uff08\u7f851\uff1a19~20\uff09<\/p>\n<p>\u554f\u984c\u662f\uff0c\u53ea\u6709\u5c11\u6578\u4eba\u662f\u88ab\u8056\u9748\u611f\u52d5\u7684\uff0c\u7576\u4ed6\u5011\u898b\u5230\u5927\u81ea\u7136\u8207\u53d7\u9020\u842c\u7269\uff0c\u4ed6\u5011\u80fd\u5920\u8fa8\u8a8d\u51fa\u80cc\u5f8c\u6709\u4e00\u4f4d\u9020\u7269\u4e3b\uff1b\u4f46\u662f\u5927\u591a\u6578\u7684\u4eba\uff0c\u537b\u300c\u8996\u800c\u4e0d\u898b\u300d\uff0c\u6216\u751a\u81f3\u628a\u53d7\u9020\u4e4b\u7269\u7576\u4f5c\u795e\u5728\u819c\u62dc\u3002\u4fdd\u7f85\u5f62\u5bb9\u4ed6\u5011\u662f\uff1a\u300c\u56e0\u70ba\uff0c\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u4e0a\u5e1d\u69ae\u8000\u4ed6\uff0c\u4e5f\u4e0d\u611f\u8b1d\u4ed6\u3002\u4ed6\u5011\u7684\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u7121\u77e5\u7684\u5fc3\u5c31\u660f\u6697\u4e86\u3002\u81ea\u7a31\u70ba\u8070\u660e\uff0c\u53cd\u6210\u4e86\u611a\u62d9\u2026\u2026\uff0c\u6240\u4ee5\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u901e\u8457\u5fc3\u88cf\u7684\u60c5\u617e\u884c\u6c61\u7a62\u7684\u4e8b\uff0c\u4ee5\u81f4\u5f7c\u6b64\u73b7\u8fb1\u81ea\u5df1\u7684\u8eab\u9ad4\u3002\u300d\u7f6a\u4eba\u7684\u79c1\u617e\uff0c\u8499\u853d\u4e86\u4ed6\u5011\u5c6c\u9748\u7684\u773c\u775b\uff0c\u300c\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\u300d\u4e00\u5473\u5c08\u6ce8\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u79c1\u617e\u4e0a\uff0c\u6700\u7d42\u662f\u7531\u5fc3\u9748\u5230\u8eab\u9ad4\u7684\u6557\u58de\u3002\u5927\u885b\u5728\u795e\u9762\u524d\u6709\u4e00\u500b\u8b19\u5351\u3001\u67d4\u8edf\u7684\u5fc3\uff0c\u5c31\u8499\u8056\u9748\u5149\u7167\u555f\u793a\uff0c\u80fd\u5920\u900f\u904e\u300c\u842c\u4e8b\u842c\u7269\u300d\u5bdf\u89ba\u5230\u795e\uff0c\u795e\u4e0d\u4f46\u5b58\u5728\uff0c\u66f4\u91cd\u8981\u7684\u662f\u795e\u4fdd\u5b88\u770b\u9867\u5351\u5fae\u7684\u4e16\u4eba\uff0c\u800c\u4e14\u884c\u5927\u80fd\u8981\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\uff1a\u300c\u8036\u548c\u83ef\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u8981\u986f\u5927\u80fd\u5e6b\u52a9\u5411\u4ed6\u5fc3\u5b58\u8aa0\u5be6\u7684\u4eba\u3002\u300d\uff08\u4ee3\u4e0b16\uff1a9 \uff09<\/p>\n<p>\uff082\uff09v7~14\u5927\u81ea\u7136\u53ea\u80fd\u5411\u4eba\u555f\u793a\u53d7\u9020\u7684\u5929\u5730\u8207\u842c\u7269\u80cc\u5f8c\uff0c\u6709\u4e00\u4f4d\u300c\u9020\u7269\u4e3b\u300d\uff0c\u4f46\u662f\u795e\u7684\u5f8b\u6cd5\uff0c\u66f4\u9032\u4e00\u6b65\u555f\u793a\u9019\u4f4d\u795e\u662f\u8ab0\uff1f\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff1f\u795e\u5275\u9020\u4e16\u754c\u8207\u9020\u4eba\u7684\u65e8\u610f\u70ba\u4f55\uff1f\u6211\u5011\u7576\u5982\u4f55\u8207\u795e\u6062\u5fa9\u4e26\u5efa\u7acb\u95dc\u4fc2\uff1f\u9019\u4e00\u5207\u5967\u79d8\uff0c\u90fd\u5beb\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\u3002\u53ea\u662f\u5c31\u50cf\u5927\u81ea\u7136\u4e00\u6a23\uff0c\u8056\u7d93\u5c0d\u6709\u4e9b\u4eba\u662f\u300c\u751f\u547d\u4e4b\u66f8\u300d\uff0c\u4f46\u662f\u5c0d\u65bc\u5927\u591a\u6578\u4eba\u6216\u662f\u6ec5\u4ea1\u4e4b\u5b50\uff0c\u53ea\u662f\u300c\u795e\u8a71\u6545\u4e8b\u300d\u3001\u6216\u662f\u9053\u5fb7\u52f8\u8aaa\uff0c\u8207\u4ed6\u5011\u300c\u7121\u95dc\u7121\u5206\u300d\u3002\u5927\u885b\u5f62\u5bb9\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\u5168\u5099\uff0c\u80fd\u7526\u9192\u4eba\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u6cd5\u5ea6\u78ba\u5b9a\uff0c\u80fd\u4f7f\u611a\u4eba\u6709\u667a\u6167\uff1b\u8036\u548c\u83ef\u7684\u8a13\u8a5e\u6b63\u76f4\uff0c\u80fd\u5feb\u6d3b\u4eba\u7684\u5fc3\uff1b\u8036\u548c\u83ef\u7684\u547d\u4ee4\u6e05\u6f54\uff0c\u80fd\u660e\u4eae\u4eba\u7684\u773c\u76ee\uff1b\u8036\u548c\u83ef\u7684\u9053\u7406\u6f54\u6de8\uff0c\u5b58\u5230\u6c38\u9060\uff1b\u8036\u548c\u83ef\u7684\u5178\u7ae0\u771f\u5be6\uff0c\u5168\u7136\u516c\u7fa9\uff1b\u90fd\u6bd4\u91d1\u5b50\u53ef\u7fa8\u6155\uff0c\u4e14\u6bd4\u6975\u591a\u7684\u7cbe\u91d1\u53ef\u7fa8\u6155\uff1b\u6bd4\u871c\u7518\u751c\uff0c\u4e14\u6bd4\u8702\u623f\u4e0b\u6ef4\u7684\u871c\u7518\u751c\u3002\u300d\u5927\u885b\u611b\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u7d50\u679c\u662f\u4ed6\u81ea\u5df1\u7684\u79b1\u544a\u8207\u6545\u4e8b\uff0c\u5fe0\u5be6\u5730\u88ab\u795e\u8a18\u9304\u4e0b\u4f86\u6210\u70ba\u8056\u7d93\u7684\u4e00\u90e8\u4efd\uff0c\u7e7c\u7e8c\u5411\u5f8c\u4ee3\u4e16\u4eba\u4f86\u70ba\u795e\u4f5c\u898b\u8b49\u3002<\/p>\n<p>\u611b\u6155\u795e\u8a71\u8a9e\u7684\u656c\u8654\u4eba\uff0c\u4ed6\u5011\u5f9e\u795e\u8a71\u8a9e\u4e2d\u5f97\u5230\u7684\uff0c\u5c31\u662f\u300c\u9748\u9b42\u7526\u9192\u3001\u80fd\u6709\u667a\u6167\u3001\u4eba\u5fc3\u559c\u6a02\u3001\u773c\u76ee\u660e\u4eae\u3001\u9748\u9b42\u5f97\u6551\u3001\u5b58\u5230\u6c38\u9060\u3002\u4f60\u7684\u50d5\u4eba\u56e0\u6b64\u53d7\u8b66\u6212\uff0c\u5b88\u8457\u9019\u4e9b\u4fbf\u6709\u5927\u8cde\u3002\u300d\u6700\u5927\u7684\u8cde\u8cdc\uff0c\u4e0d\u662f\u5f97\u8457\u4e16\u754c\uff0c\u800c\u662f\u5f97\u8457\u795e\u7684\u5fc3\uff0c\u5f97\u8457\u795e\u7684\u5c6c\u6027\uff0c\u5f97\u8457\u795e\u81ea\u5df1\uff0c\u70ba\u6b64\u6211\u5011\u52d9\u8981\u8b66\u9192\u3002v11~14\u5927\u885b\u986f\u7136\u767c\u89ba\u81ea\u5df1\u5167\u5fc3\u88cf\u9762\u4ecd\u7136\u6709\u8001\u6211\u7684\u79c1\u617e\u8207\u7f6a\u6027\uff0c\u662f\u8207\u795e\u6575\u5c0d\u7684\uff0c\u6240\u4ee5\u4ed6\u6c42\u795e\uff1a\u300c\u9858\u4f60\u8d66\u514d\u6211\u96b1\u800c\u672a\u73fe\u7684\u904e\u932f\u3001\u6c42\u4f60\u6514\u963b\u50d5\u4eba\u4e0d\u72af\u4efb\u610f\u5984\u70ba\u7684\u7f6a\uff0c\u4e0d\u5bb9\u9019\u7f6a\u8f44\u5236\u6211\uff0c\u6211\u4fbf\u5b8c\u5168\uff0c\u514d\u72af\u5927\u7f6a\u3001\u8036\u548c\u83ef\u2500\u6211\u7684\u78d0\u77f3\uff0c\u6211\u7684\u6551\u8d16\u4e3b\u554a\uff0c\u9858\u6211\u53e3\u4e2d\u7684\u8a00\u8a9e\u3001\u5fc3\u88cf\u7684\u610f\u5ff5\u5728\u4f60\u9762\u524d\u8499\u6085\u7d0d\u3002\u300d\u5927\u885b\u6c42\u795e\u5149\u7167\u4ed6\u3001\u63d0\u9192\u4ed6\u3001\u8d66\u514d\u4ed6\u3001\u6514\u963b\u4ed6\u300d\uff0c\u4f7f\u4ed6\u4e0d\u8981\u5f97\u7f6a\u795e\uff0c\u4f7f\u4ed6\u4e0d\u65b7\u8ffd\u6c42\u5f97\u4ee5\u5b8c\u5168\u3002\u9019\u6a23\u7684\u79b1\u544a\uff0c\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u662f\u5fc5\u8499\u795e\u6085\u7d0d\u8207\u5782\u807d\u7684\u79b1\u544a\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u5b78\u7fd2\u8207\u6548\u6cd5\u7684\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8d8a\u4f86\u8d8a\u89ba\u5f97\uff0c\u5f9e\u4e00\u500b\u4eba\u7684\u601d\u60f3\u3001\u8a00\u8a9e\u3001\u79b1\u544a\u5167\u5bb9\uff0c\u90fd\u53ef\u4ee5\u986f\u9732\u51fa\u4ed6\u5c0d\u795e\u7684\u8a8d\u8b58\u6709\u591a\u5c11\u3001\u6e34\u6155\u6709\u591a\u5c11\u3001\u751f\u547d\u771f\u5be6\u7684\u5149\u666f\u5982\u4f55\uff1f\u5927\u885b\u611b\u795e\uff0c\u4ed6\u82b1\u5f88\u591a\u6642\u9593\u5728\u89c0\u5bdf\u3001\u5728\u9ed8\u60f3\u3001\u5728\u5c0b\u6c42\uff0c\u6240\u4ee5\u4ed6\u79b1\u544a\u7684\u8a69\u7bc7\uff0c\u662f\u975e\u5e38\u8c50\u5bcc\u6709\u5167\u6db5\uff0c\u751a\u81f3\u76f8\u7576\u89f8\u52d5\u795e\u7684\u5fc3\u5f26\uff0c\u53eb\u795e\u611f\u52d5\uff0c\u7279\u5730\u8a18\u9304\u4e0b\u4f86\u53eb\u5f8c\u4e16\u795e\u7684\u5152\u5973\u6548\u6cd5\u5927\u885b\u71b1\u5207\u5c0b\u6c42\u795e\u7684\u5fc3\u5fd7\u3002\u6211\u5011\u4eca\u5929\u6050\u6015\u71b1\u5207\u5c0b\u6c42\u7684\uff0c\u662f\u9019\u4e16\u4e0a\u7684\u6771\u897f\u3001\u77e5\u8b58\u3001\u5a1b\u6a02\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u628a\u9019\u4e9b\u71b1\u60c5\u50cf\u5927\u885b\u4e00\u6a23\u4f86\u8ffd\u6c42\u795e\uff0c\u6211\u5011\u7684\u751f\u547d\u5c07\u6709\u591a\u5927\u7684\u4e0d\u540c\u5462\uff1f\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 19\uff1a1~14 19\uff1a1 \u8af8\u5929\u8ff0\u8aaa\u3000\u795e\u7684\u69ae\u8000\uff1b\u7a79\u84bc\u50b3\u63da\u4ed6\u7684\u624b\u6bb5\u3002 19\uff1a2 \u9019\u65e5\u5230\u90a3\u65e5\u767c\u51fa\u8a00\u8a9e\uff1b\u9019\u591c\u5230\u90a3 &#8230; <a title=\"2021 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 19\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-29-qt-%e8%a9%a9%e7%af%87-19%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 29 QT \u8a69\u7bc7 19\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9795","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9795","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9795"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9795\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9919"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9795"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9795"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9795"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}