{"id":9132,"date":"2021-02-03T12:55:45","date_gmt":"2021-02-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9132"},"modified":"2023-03-08T04:17:15","modified_gmt":"2023-03-07T20:17:15","slug":"2021-02-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2738","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2738\/","title":{"rendered":"2021 &#8211; 02 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 9\uff1a27~38"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 9\uff1a27~38<br \/>\n9\uff1a27 \u8036\u7a4c\u5f9e\u90a3\u88cf\u5f80\u524d\u8d70\uff0c\u6709\u5169\u500b\u778e\u5b50\u8ddf\u8457\u4ed6\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d<br \/>\n9\uff1a28 \u8036\u7a4c\u9032\u4e86\u623f\u5b50\uff0c\u778e\u5b50\u5c31\u4f86\u5230\u4ed6\u8ddf\u524d\u3002\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4fe1\u6211\u80fd\u505a\u9019\u4e8b\u55ce\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u5011\u4fe1\u3002\u300d<br \/>\n9\uff1a29 \u8036\u7a4c\u5c31\u6478\u4ed6\u5011\u7684\u773c\u775b\uff0c\u8aaa\uff1a\u300c\u7167\u8457\u4f60\u5011\u7684\u4fe1\u7d66\u4f60\u5011\u6210\u5168\u4e86\u5427\u3002\u300d<br \/>\n9\uff1a30 \u4ed6\u5011\u7684\u773c\u775b\u5c31\u958b\u4e86\u3002\u8036\u7a4c\u5207\u5207\u5730\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u53eb\u4eba\u77e5\u9053\u3002\u300d<br \/>\n9\uff1a31 \u4ed6\u5011\u51fa\u53bb\uff0c\u7adf\u628a\u4ed6\u7684\u540d\u8072\u50b3\u904d\u4e86\u90a3\u5730\u65b9\u3002<br \/>\n9\uff1a32 \u4ed6\u5011\u51fa\u53bb\u7684\u6642\u5019\uff0c\u6709\u4eba\u5c07\u9b3c\u6240\u9644\u7684\u4e00\u500b\u555e\u5df4\u5e36\u5230\u8036\u7a4c\u8ddf\u524d\u4f86\u3002<br \/>\n9\uff1a33 \u9b3c\u88ab\u8d95\u51fa\u53bb\uff0c\u555e\u5df4\u5c31\u8aaa\u51fa\u8a71\u4f86\u3002\u773e\u4eba\u90fd\u5e0c\u5947\uff0c\u8aaa\uff1a\u300c\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u5f9e\u4f86\u6c92\u6709\u898b\u904e\u9019\u6a23\u7684\u4e8b\u3002\u300d<br \/>\n9\uff1a34 \u6cd5\u5229\u8cfd\u4eba\u537b\u8aaa\uff1a\u300c\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u8d95\u9b3c\u3002\u300d<br \/>\n9\uff1a35 \u8036\u7a4c\u8d70\u904d\u5404\u57ce\u5404\u9109\uff0c\u5728\u6703\u5802\u88cf\u6559\u8a13\u4eba\uff0c\u5ba3\u8b1b\u5929\u570b\u7684\u798f\u97f3\uff0c\u53c8\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3002<br \/>\n9\uff1a36 \u4ed6\u770b\u898b\u8a31\u591a\u7684\u4eba\uff0c\u5c31\u6190\u61ab\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u56f0\u82e6\u6d41\u96e2\uff0c\u5982\u540c\u7f8a\u6c92\u6709\u7267\u4eba\u4e00\u822c\u3002<br \/>\n9\uff1a37 \u65bc\u662f\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002<br \/>\n9\uff1a38 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 9\uff1a37 \u65bc\u662f\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002<br \/>\n9\uff1a38 \u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27~30\u4e8c\u500b\u778e\u773c\u7684\u8ddf\u8457\u8036\u7a4c\uff0c\u6c42\u8036\u7a4c\u91ab\u6cbb\u4ed6\u5011\uff0c\u8036\u7a4c\u4e00\u76f4\u8b93\u4ed6\u5011\u8ddf\u5230\u623f\u5b50\u88cf\uff0c\u9084\u554f\u4ed6\u5011\u76f8\u4fe1\u8036\u7a4c\u80fd\u505a\u9019\u4e8b\u55ce\uff1f\u7136\u5f8c\u624d\u91ab\u597d\u4e86\u4ed6\u5011\u3002\u8ddf\u4e4b\u524d\u7684\u7d93\u6587\u4e00\u6a23\uff0c\u8036\u7a4c\u5207\u5207\u5730\u56d1\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u53ef\u53eb\u4eba\u77e5\u9053\u3002\u300d\u7d50\u679c\u4ed6\u5011\u9084\u662f\u628a\u8036\u7a4c\u7684\u540d\u8072\u50b3\u904d\u4e86\u90a3\u5730\u65b9\u3002\u4e00\u3001\u8036\u7a4c\u4e26\u6c92\u6709\u4e3b\u52d5\u7684\u53bb\u91ab\u597d\u300c\u6bcf\u4e00\u500b\u75c5\u4eba\u300d\uff0c\u4f46\u4f3c\u4e4e\u53ea\u8981\u4e3b\u52d5\u800c\u4e14\u5805\u6301\u4f86\u627e\u8036\u7a4c\u7684\u75c5\u4eba\uff0c\u90fd\u5f97\u4e86\u91ab\u6cbb\uff0c\u8036\u7a4c\u91ab\u75c5\u7d93\u5e38\u8aaa\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u7167\u8457\u4f60\u5011\u7684\u4fe1\u7d66\u4f60\u5011\u6210\u5168\u4e86\u5427\u3002\u300d\u6211\u5011\u9084\u662f\u8aaa\uff0c\u7576\u6642\u4ee3\u7684\u80cc\u666f\u8207\u4eca\u5929\u4e0d\u540c\uff0c\u4eca\u5929\u6211\u5011\u5df2\u7d93\u5f88\u5c11\u770b\u898b\u91ab\u75c5\u8d95\u9b3c\u9019\u6a23\u7684\u795e\u8e5f\u5947\u4e8b\u4e86\u3002\u7576\u7136\u6211\u5011\u76f8\u4fe1\u8036\u7a4c\u4eca\u5929\u7167\u6a23\u80fd\u505a\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\u5f97\u8457\u91ab\u6cbb\u9700\u8981\u6709\u4fe1\u5fc3\uff0c\u4f46\u662f\u53cd\u904e\u4f86\u8b1b\u5c31\u6703\u51fa\u73fe\u5f88\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u63a7\u544a\u4e00\u5207\u6c92\u6709\u5f97\u8457\u91ab\u6cbb\u7684\u4eba\u662f\u6c92\u6709\u4fe1\u5fc3\uff0c\u9019\u6703\u7d46\u5012\u8a31\u591a\u7684\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u9700\u8981\u6709\u667a\u6167\u8207\u5206\u8fa8\uff0c\u5b78\u7fd2\u80fd\u5b78\u7684\u529f\u8ab2\uff0c\u4f46\u4e0d\u8981\u5c0d\u865f\u5165\u5ea7\uff0c\u4e5f\u4e0d\u8981\u96a8\u4fbf\u5957\u7528\u5728\u67d0\u696d\u4eba\u8eab\u4e0a\u3002\u4e8c\u3001\u4fe1\u5fc3\u80fd\u5920\u5f97\u8457\u91ab\u6cbb\uff0c\u4f46\u6c92\u6709\u5f97\u5230\u91ab\u6cbb\u7684\uff0c\u4e26\u4e0d\u80fd\u8aaa\u4e00\u5b9a\u662f\u75c5\u4eba\u6c92\u6709\u4fe1\u5fc3\uff0c\u56e0\u70ba\u5728\u6bcf\u4ef6\u4e8b\u80cc\u5f8c\u6709\u8a31\u591a\u6211\u5011\u4e0d\u80fd\u660e\u767d\u7684\u5730\u65b9\uff0c\u5343\u842c\u4e0d\u8981\u7fd2\u6163\u7528\u904e\u65bc\u7c21\u5316\u7684\u7b54\u6848\u5957\u7528\u5728\u6bcf\u4e00\u7a2e\u60c5\u6cc1\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\uff0c\u8036\u7a4c\u91ab\u6cbb\u662f\u51fa\u65bc\u7942\u6190\u61ab\u7684\u5fc3\uff0c\u4f46\u8036\u7a4c\u66f4\u5728\u4e4e\u7684\u662f\u4eba\u5c0d\u7942\u6709\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u662f\u4e00\u500b\u4eba\u80fd\u5920\u5f97\u6551\u7684\u57fa\u790e\uff0c\u53ea\u662f\u5c31\u9023\u8036\u7a4c\u4e5f\u77e5\u9053\uff0c\u8a31\u591a\u4eba\u662f\u5c0d\u8036\u7a4c\u7684\u300c\u91ab\u75c5\u8d95\u9b3c\u300d\u6709\u4fe1\u5fc3\uff0c\u537b\u4e0d\u662f\u5c0d\u8036\u7a4c\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\u6709\u4fe1\u5fc3\u3002\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u8a31\u591a\u4eba\u53ea\u5728\u4e4e\u8036\u7a4c\u662f\u91ab\u751f\uff0c\u80fd\u5920\u89e3\u6c7a\u4ed6\u5011\u773c\u524d\u7684\u75db\u82e6\uff0c\u4f46\u662f\u75db\u82e6\u89e3\u6c7a\u4e86\uff0c\u4e5f\u5c31\u300c\u838e\u55b2\u5a1c\u5566\u300d\uff0c\u56de\u904e\u982d\u53bb\u904e\u81ea\u5df1\u539f\u672c\u7f6a\u60e1\u8207\u4e0d\u4fe1\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8207\u795e\u7121\u95dc\uff0c\u9019\u6a23\u91ab\u75c5\u8d95\u9b3c\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f\u4e0d\u80af\u627f\u8a8d\u7f6a\u60e1\uff0c\u4e0d\u80af\u63a5\u53d7\u8036\u7a4c\u662f\u8d66\u7f6a\u7684\u4e3b\uff0c\u4eba\u751f\u7684\u4e3b\u5bb0\uff0c\u53ea\u628a\u8036\u7a4c\u7576\u4f5c\u89e3\u6c7a\u554f\u984c\u7684\u795e\u71c8\uff0c\u9019\u4e0d\u662f\u6094\u6539\uff0c\u4ecd\u6703\u6ec5\u4ea1\u3002\u6240\u4ee5\u8036\u7a4c\u770b\u91cd\u7684\u662f\u50b3\u5929\u570b\u6094\u6539\u7684\u798f\u97f3\uff0c\u552f\u6709\u4eba\u80af\u627f\u8a8d\u7f6a\u60e1\uff0c\u4fe1\u9760\u4e3b\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\uff0c\u624d\u80fd\u6709\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u624d\u6709\u6c38\u751f\u3002<\/p>\n<p>\uff082\uff09v32~34\u4e8c\u500b\u778e\u773c\u7684\u91ab\u597d\u4e86\uff0c\u53c8\u4f86\u4e86\u4e00\u500b\u555e\u5df4\uff0c\u800c\u4e14\u662f\u88ab\u9b3c\u9644\u9020\u6210\u7684\u555e\u5df4\u3002\u7b49\u8036\u7a4c\u8d95\u5b8c\u9b3c\uff0c\u555e\u5df4\u958b\u53e3\u8aaa\u8a71\uff0c\u6cd5\u5229\u8cfd\u4eba\u537b\u8aaa\uff1a\u300c\u4ed6\u662f\u9760\u8457\u9b3c\u738b\u8d95\u9b3c\u3002\u300d\u5176\u5be6\u540c\u6a23\u7684\u8a71\uff0c\u6211\u5011\u5728\u63a5\u4e0b\u4f86\u7684\u99ac\u592a\u798f\u97f3 12\u7ae0\u9084\u6703\u770b\u5230\uff0c\u8036\u7a4c\u8aaa\u6cd5\u5229\u8cfd\u4eba\u9019\u6a23\u8aaa\u662f\u72af\u4e86\u300c\u893b\u7006\u8056\u9748\u300d\u7684\u5927\u7f6a\u3002\u81f3\u65bc\u4ec0\u9ebc\u662f\u893b\u7006\u8056\u9748\uff1f\u6211\u5011\u7b4912\u7ae0\u90a3\u88cf\u518d\u4f86\u63a2\u8a0e\u3002\u53ea\u662f\u6cd5\u5229\u8cfd\u4eba\u4e00\u518d\u770b\u898b\u8036\u7a4c\u884c\u4e86\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u53c8\u770b\u898b\u8a31\u591a\u75db\u82e6\u3001\u88ab\u6346\u7d81\u7684\u4eba\u5f97\u8457\u91cb\u653e\uff0c\u537b\u4e00\u5fc3\u5ac9\u5992\u8036\u7a4c\uff0c\u53ea\u5728\u4e4e\u8036\u7a4c\u4e0d\u50cf\u4ed6\u5011\u4e00\u6a23\u6b7b\u5b88\u5b97\u6559\u5f8b\u6cd5\uff0c\u5c0e\u81f4\u5fc3\u773c\u8499\u853d\uff0c\u4e0d\u80fd\u5f97\u6551\u3002\u6211\u5011\u5982\u679c\u6709\u4e86\u5ac9\u5992\u8207\u6bd4\u8f03\u7684\u5fc3\uff0c\u53c8\u52a0\u4e0a\u4ee5\u81ea\u5df1\u6240\u884c\u7684\u5b97\u6559\u529f\u5fb7\u9a55\u50b2\u81ea\u7fa9\uff0c\u770b\u4e0d\u8d77\u8ddf\u6211\u5011\u4e0d\u4e00\u6a23\u7684\u4eba\uff0c\u6050\u6015\u6211\u5011\u5c31\u8b8a\u6210\u4e86\u6cd5\u5229\u8cfd\u4eba\u3002<\/p>\n<p>v35~38\u8036\u7a4c\u6559\u8a13\u4eba\u3001\u5ba3\u8b1b\u5929\u570b\u7684\u798f\u97f3\u3001\u53c8\u91ab\u6cbb\u5404\u6a23\u7684\u75c5\u75c7\u3001\u6190\u61ab\u773e\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u56f0\u82e6\u6d41\u96e2\uff0c\u5982\u540c\u7f8a\u6c92\u6709\u7267\u4eba\u4e00\u822c\u3002\u8036\u7a4c\u7684\u773c\u76ee\uff0c\u8207\u6211\u5011\u773c\u76ee\u6240\u770b\u898b\u7684\u6709\u4ec0\u9ebc\u4e0d\u540c\uff1f\u6211\u5011\u4eca\u5929\u770b\u4e16\u4eba\uff0c\u7d93\u5e38\u770b\u898b\u7684\u662f\u5225\u4eba\u7684\u8eab\u5206\u3001\u5730\u4f4d\u3001\u8ca1\u5bcc\u3001\u6210\u5c31\u2026\uff0c\u6211\u5011\u770b\u5230\u7684\u662f\u5916\u8868\uff0c\u6211\u5011\u5fc3\u88cf\u5145\u6eff\u7684\u662f\u300c\u6bd4\u8f03\u300d\uff0c\u6bd4\u8f03\u7684\u7d50\u679c\u5c31\u662f\u300c\u751f\u5fc3\u9a55\u50b2\u300d\uff0c\u6216\u662f\u300c\u81ea\u5351\u81ea\u6190\u300d\uff0c\u751a\u81f3\u662f\u300c\u5ac9\u5992\u722d\u7af6\u300d\u2026\u3002\u800c\u8036\u7a4c\u6240\u770b\u898b\u7684\uff0c\u662f\u4e16\u4eba\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e16\u4eba\u6c38\u6046\u7684\u6b78\u5bbf\uff0c\u4e16\u4eba\u5fc3\u88cf\u7684\u75db\u82e6\u8207\u6399\u624e\uff0c\u7f6a\u4eba\u53ea\u77e5\u9053\u8ffd\u6c42\u4eca\u751f\u77ed\u66ab\u7684\u6eff\u8db3\uff0c\u537b\u5e36\u4e0d\u9032\u6c38\u6046\u3002\u9019\u4e00\u5207\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u4e0d\u8a8d\u8b58\u6709\u4e00\u4f4d\u597d\u7267\u4eba\uff0c\u5c31\u662f\u8036\u7a4c\u57fa\u7763\uff0c\u70ba\u4ed6\u5011\u6368\u547d\uff0c\u6210\u70ba\u4e16\u4eba\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\uff0c\u8981\u5e36\u9818\u4eba\u9032\u5165\u6c38\u751f\uff1b\u4e5f\u8981\u5728\u4e16\u4e0a\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5728\u4eba\u7684\u751f\u547d\u4e2d\u7d50\u6eff\u8056\u9748\u8c50\u76db\u7684\u679c\u5b50\u3002\u5982\u679c\u6211\u5011\u7121\u6cd5\u770b\u898b\u4eba\u7684\u9748\u9b42\uff0c\u4eba\u7684\u5167\u5fc3\uff0c\u6211\u5011\u4e0d\u80fd\u770b\u898b\u8036\u7a4c\u6240\u770b\u898b\u7684\uff0c\u6211\u5011\u5c31\u4e0d\u80fd\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u7121\u6cd5\u4f86\u670d\u4e8b\u4eba\u3002<\/p>\n<p>v37\u300c\u65bc\u662f\u5c0d\u9580\u5f92\u8aaa\uff1a\u300c\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u505a\u5de5\u7684\u4eba\u5c11\u3002\u6240\u4ee5\uff0c\u4f60\u5011\u7576\u6c42\u838a\u7a3c\u7684\u4e3b\u6253\u767c\u5de5\u4eba\u51fa\u53bb\u6536\u4ed6\u7684\u838a\u7a3c\u3002\u300d\u838a\u7a3c\uff0c\u5c31\u662f\u9019\u4e9b\u6c92\u6709\u7267\u4eba\u5e36\u9818\uff0c\u7368\u81ea\u56f0\u82e6\u6d41\u96e2\uff0c\u4e0d\u4fe1\u7684\u4e16\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u5be6\u5728\u592a\u591a\u4e86\u3002\u505a\u5de5\u7684\u4eba\uff0c\u5c31\u662f\u8036\u7a4c\u8207\u6b77\u4e16\u6b77\u4ee3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u8036\u7a4c\u8981\u9580\u5f92\u5411\u838a\u7a3c\u7684\u4e3b\uff0c\u5c31\u662f\u5411\u795e\u79b1\u544a\uff0c\u552f\u6709\u795e\u80fd\u5920\u63c0\u9078\u3001\u88dd\u5099\u3001\u5dee\u6d3e\u66f4\u591a\u7684\u9580\u5f92\u51fa\u53bb\uff0c\u6536\u5272\u4eba\u7684\u9748\u9b42\uff0c\u53eb\u4e16\u4eba\u6b78\u65bc\u5927\u7267\u8005\u8036\u7a4c\u7684\u7f8a\u5708\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u9019\u500b\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u4e5f\u63d0\u9192\u9580\u5f92\uff0c\u9580\u5f92\u4e0d\u662f\u795e\uff0c\u9580\u5f92\u80fd\u5920\u505a\u7684\u4e5f\u5f88\u6709\u9650\uff0c\u8036\u7a4c\u8981\u7684\u4e0d\u9700\u8981\u4eba\u7684\u82f1\u96c4\u4e3b\u7fa9\u3001\u660e\u661f\u5149\u74b0\uff1b\u7942\u8981\u7684\u662f\u8a13\u7df4\u8edf\u5f31\u7684\u4eba\u8b8a\u6210\u525b\u5f37\u3001\u7121\u77e5\u7684\u4eba\u6709\u795e\u7684\u667a\u6167\u3001\u7121\u80fd\u7684\u4eba\u6709\u8056\u9748\u7684\u5927\u80fd\uff1b\u795e\u8981\u7684\u662f\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u5920\u8d77\u4f86\u6210\u70ba\u9580\u5f92\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\u4f86\u8ddf\u96a8\u4e3b\u3001\u670d\u4e8b\u4e3b\u3002\u6211\u5011\u4e0d\u662f\u8981\u9760\u5c11\u6578\u7684\u795e\u8077\u4eba\u54e1\u4f86\u6539\u8b8a\u4e16\u754c\uff0c\u800c\u662f\u6bcf\u4e00\u500b\u5fae\u5c0f\u7684\u9580\u5f92\u90fd\u80fd\u8208\u8d77\u767c\u5149\uff0c\u5c31\u80fd\u7167\u4eae\u6574\u500b\u4e16\u754c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u79b1\u544a\uff1a\u300c\u6c42\u4e3b\u6253\u767c\u5de5\u4eba\uff0c\u51fa\u53bb\u6536\u4e3b\u7684\u838a\u7a3c\uff01\u300d\u3001\u300c\u6211\u5728\u9019\u88cf\uff0c\u8acb\u5dee\u9063\u6211\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 9\uff1a27~38 9\uff1a27 \u8036\u7a4c\u5f9e\u90a3\u88cf\u5f80\u524d\u8d70\uff0c\u6709\u5169\u500b\u778e\u5b50\u8ddf\u8457\u4ed6\uff0c\u558a\u53eb\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5011\u5427\uff01\u300d  &#8230; <a title=\"2021 &#8211; 02 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 9\uff1a27~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-03-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-9%ef%bc%9a2738\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 03 QT \u99ac\u592a\u798f\u97f3 9\uff1a27~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9132","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9132","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9132"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9132\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9132"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9132"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9132"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}