{"id":8349,"date":"2020-08-28T12:55:45","date_gmt":"2020-08-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8349"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a1421\/","title":{"rendered":"2020 &#8211; 08 &#8211; 28 QT \u7f85\u99ac\u66f8 15\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 15\uff1a14~21<br \/>\n15\uff1a14 \u5f1f\u5144\u5011\uff0c\u6211\u81ea\u5df1\u4e5f\u6df1\u4fe1\u4f60\u5011\u662f\u6eff\u6709\u826f\u5584\uff0c\u5145\u8db3\u4e86\u8af8\u822c\u7684\u77e5\u8b58\uff0c\u4e5f\u80fd\u5f7c\u6b64\u52f8\u6212\u3002<br \/>\n15\uff1a15 \u4f46\u6211\u7a0d\u5fae\u653e\u81bd\u5beb\u4fe1\u7d66\u4f60\u5011\uff0c\u662f\u8981\u63d0\u9192\u4f60\u5011\u7684\u8a18\u6027\uff0c\u7279\u56e0\u3000\u795e\u6240\u7d66\u6211\u7684\u6069\u5178\uff0c<br \/>\n15\uff1a16 \u4f7f\u6211\u70ba\u5916\u90a6\u4eba\u4f5c\u57fa\u7763\u8036\u7a4c\u7684\u50d5\u5f79\uff0c\u4f5c\u3000\u795e\u798f\u97f3\u7684\u796d\u53f8\uff0c\u53eb\u6240\u737b\u4e0a\u7684\u5916\u90a6\u4eba\uff0c\u56e0\u8457\u8056\u9748\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u8499\u6085\u7d0d\u3002<br \/>\n15\uff1a17 \u6240\u4ee5\u8ad6\u5230\u3000\u795e\u7684\u4e8b\uff0c\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u53ef\u8a87\u7684\u3002<br \/>\n15\uff1a18\u9664\u4e86\u57fa\u7763\u85c9\u6211\u505a\u7684\u90a3\u4e9b\u4e8b\uff0c\u6211\u751a\u9ebc\u90fd\u4e0d\u6562\u63d0\uff0c\u53ea\u63d0\u4ed6\u85c9\u6211\u8a00\u8a9e\u4f5c\u70ba\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u7684\u80fd\u529b\uff0c\u4e26\u8056\u9748\u7684\u80fd\u529b\uff0c\u4f7f\u5916\u90a6\u4eba\u9806\u670d\uff1b<br \/>\n15\uff1a19 \u751a\u81f3\u6211\u5f9e\u8036\u8def\u6492\u51b7\uff0c\u76f4\u8f49\u5230\u4ee5\u5229\u54e9\u53e4\uff0c\u5230\u8655\u50b3\u4e86\u57fa\u7763\u7684\u798f\u97f3\u3002<br \/>\n15\uff1a20 \u6211\u7acb\u4e86\u5fd7\u5411\uff0c\u4e0d\u5728\u57fa\u7763\u7684\u540d\u88ab\u7a31\u904e\u7684\u5730\u65b9\u50b3\u798f\u97f3\uff0c\u514d\u5f97\u5efa\u9020\u5728\u5225\u4eba\u7684\u6839\u57fa\u4e0a\u3002<br \/>\n15\uff1a21 \u5c31\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u672a\u66fe\u805e\u77e5\u4ed6\u4fe1\u606f\u7684\uff0c\u5c07\u8981\u770b\u898b\uff1b\u672a\u66fe\u807d\u904e\u7684\uff0c\u5c07\u8981\u660e\u767d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 15\uff1a20 \u6211\u7acb\u4e86\u5fd7\u5411\uff0c\u4e0d\u5728\u57fa\u7763\u7684\u540d\u88ab\u7a31\u904e\u7684\u5730\u65b9\u50b3\u798f\u97f3\uff0c\u514d\u5f97\u5efa\u9020\u5728\u5225\u4eba\u7684\u6839\u57fa\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~16\u4fdd\u7f85\u63a5\u4e0b\u4f86\u6709\u4e00\u4e9b\u52f8\u544a\u7684\u8a71\uff0c\u4ed6\u5148\u8aaa\u4ed6\u77e5\u9053\u4ed6\u5011\u662f\u826f\u5584\u7684\uff0c\u6709\u77e5\u8b58\uff0c\u80fd\u5920\u52f8\u8aa1\uff0c\u80fd\u5920\u5206\u5225\u662f\u975e\u3002\u4f46\u662f\u4ed6\u73fe\u5728\u8981\u518d\u8b1b\u5e7e\u53e5\u8a71\uff0c\u5c31\u662f\u4e0a\u5e1d\u547c\u53ec\u4fdd\u7f85\u6210\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92 \uff08\u70ba\u5916\u90a6\u4eba\u4f5c\u57fa\u7763\u8036\u7a4c\u7684\u50d5\u5f79\uff09\uff0c\u6210\u70ba\u300c\u795e\u798f\u97f3\u7684\u796d\u53f8\u300d\uff0c\u70ba\u8981\u300c\u53eb\u6240\u737b\u4e0a\u7684\u5916\u90a6\u4eba\uff0c\u56e0\u8457\u8056\u9748\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u8499\u6085\u7d0d\u3002\u300d\u4fdd\u7f85\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u50b3\u798f\u97f3\uff0c\u7279\u5225\u662f\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\u3002\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u4e00\u822c\u8b1b\u5230\u50b3\u798f\u97f3\uff0c\u5c31\u662f\u6307\u300c\u628a\u4eba\u5e36\u5230\u6559\u6703\u300d\uff0c\u6216\u662f\u300c\u5e36\u9818\u4eba\u53d7\u6d17\u300d\u3002\u4f46\u4fdd\u7f85\u7684\u798f\u97f3\uff0c\u537b\u4e0d\u662f\u5e36\u5230\u6559\u5802\uff0c\u6216\u53ea\u662f\u53d7\u6d17\u800c\u5df2\uff0c\u800c\u662f\u300c\u6211\u5011\u50b3\u63da\u4ed6\uff0c\u662f\u7528\u8af8\u822c\u7684\u667a\u6167\uff0c\u52f8\u6212\u5404\u4eba\uff0c\u6559\u5c0e\u5404\u4eba\uff0c\u8981\u628a\u5404\u4eba\u5728\u57fa\u7763\u88cf\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u9762\u524d\u3002\u300d\uff08\u897f1\uff1a28 \uff09\u91cd\u9ede\u4e0d\u662f\u5e36\u5230\u6559\u5802\uff0c\u4e0d\u662f\u5e36\u5230\u7267\u5e2b\u9762\u524d\uff0c\u4e0d\u662f\u5e36\u5230\u5b97\u6559\u9762\u524d\uff0c\u50b3\u798f\u97f3\u662f\u628a\u4eba\u300c\u5b8c\u5b8c\u5168\u5168\u5730\u5f15\u5230\u795e\u9762\u524d\u300d\u3002\u9019\u500b\u5b8c\u5b8c\u5168\u5168\uff0c\u662f\u6307\u8457\u795e\u7d14\u6b63\u5927\u80fd\u7684\u798f\u97f3\uff0c\u53ef\u4ee5\u5e6b\u52a9\u5f97\u6551\u7684\u4eba\u6210\u70ba\u8056\u6f54\u3001\u53ef\u8499\u6085\u7d0d\uff1a\u300c\u53eb\u6240\u737b\u4e0a\u7684\u5916\u90a6\u4eba\uff0c\u56e0\u8457\u8056\u9748\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u8499\u6085\u7d0d\u3002\u300d<\/p>\n<p>\u6211\u5011\u4eca\u5929\u50b3\u798f\u97f3\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u8b8a\u6210\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u544a\u8a34\u4eba\u4fe1\u8036\u7a4c\u6709\u591a\u597d\uff0c\u53ef\u4ee5\u89e3\u6c7a\u4f60\u4eba\u751f\u6240\u6709\u7684\u554f\u984c\uff1b\u89e3\u6c7a\u554f\u984c\u662f\u795e\u7684\u6069\u5178\uff0c\u4f46\u798f\u97f3\u4e0d\u662f\u4ee5\u4eba\u70ba\u4e2d\u5fc3\uff0c\u800c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8981\u85c9\u7531\u798f\u97f3\uff0c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f7f\u4eba\u6210\u70ba\u8056\u6f54\uff0c\u5b8c\u5b8c\u5168\u5168\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5b8c\u5168\u737b\u7d66\u795e\uff0c\u5ba3\u544a\u4e3b\u6b0a\u4e0d\u518d\u662f\u6211\uff0c\u800c\u662f\u6211\u5b8c\u5b8c\u5168\u5168\u662f\u5c6c\u795e\u7684\u4eba\u4e86\uff0c\u9019\u6a23\u7684\u798f\u97f3\uff0c\u662f\u6211\u5011\u4eca\u5929\u6559\u6703\u6700\u7f3a\u4e4f\u7684\u95dc\u9375\u90e8\u4efd\u3002v16\u4fdd\u7f85\u4f5c\u300c\u795e\u798f\u97f3\u7684\u796d\u53f8\u300d\uff0c\u796d\u53f8\u5c31\u662f\u4eba\u548c\u795e\u4e2d\u9593\u7684\u4e2d\u4fdd\uff0c\u6211\u5011\u4eca\u5929\u4e5f\u90fd\u6709\u9019\u6a23\u7684\u8cac\u4efb\u3002\u5728\u4eba\u9762\u524d\uff0c\u6211\u5011\u4ee3\u8868\u795e\u7684\u4e00\u65b9\u9762\u5411\u4eba\u50b3\u8b1b\u795e\u7684\u8a71\uff0c\u50b3\u798f\u97f3\uff0c\u70ba\u4eba\u79b1\u544a\uff0c\u70ba\u4eba\u795d\u798f\u3002\u5728\u795e\u9762\u524d\uff0c\u6211\u5011\u4ee3\u8868\u4eba\u7684\u4e00\u65b9\u9762\u70ba\u4eba\u79b1\u544a\u3001\u8a8d\u7f6a\u3001\u4ee3\u6c42\u3002\u796d\u53f8\u5c31\u662f\u4ee3\u8868\u795e\u57f7\u884c\u300c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u300d\u7684\u5de5\u4f5c\uff0c\u5305\u62ec\u5fe0\u5fc3\u50b3\u8b1b\u795e\u7684\u8a71\u3001\u70ba\u4eba\u79b1\u544a\uff0c\u76ee\u7684\u5c31\u662f\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff0c\u6094\u6539\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5f97\u8457\u80fd\u529b\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u5c31\u662f\u66f4\u8c50\u76db\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u6240\u4ee5\u8ad6\u5230\u3000\u795e\u7684\u4e8b\uff0c\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u53ef\u8a87\u7684\u3002\u300d\u4fdd\u7f85\u4e5f\u66fe\u5728\u6797\u524d9\uff1a16\u8b1b\u5230\uff1a\u300c\u6211\u50b3\u798f\u97f3\u539f\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u56e0\u70ba\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u82e5\u4e0d\u50b3\u798f\u97f3\uff0c\u6211\u4fbf\u6709\u798d\u4e86\u3002\u300d\u9019\u88cf\u4fdd\u7f85\u53ef\u8a87\u7684\uff0c\u539f\u4f86\u5c31\u662f\u300c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u300d\uff0c\u300c\u9664\u4e86\u57fa\u7763\u85c9\u6211\u505a\u7684\u90a3\u4e9b\u4e8b\uff0c\u6211\u751a\u9ebc\u90fd\u4e0d\u6562\u63d0\uff0c\u53ea\u63d0\u4ed6\u85c9\u6211\u8a00\u8a9e\u4f5c\u70ba\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u7684\u80fd\u529b\uff0c\u4e26\u8056\u9748\u7684\u80fd\u529b\uff0c\u4f7f\u5916\u90a6\u4eba\u9806\u670d\u3002\u300d\u539f\u4f86\u4fdd\u7f85\u7684\u8a87\u53e3\uff0c\u662f\u6307\u4ed6\u82e5\u662f\u9760\u81ea\u5df1\uff0c\u539f\u4f86\u662f\u300c\u5728\u7f6a\u4eba\u4e2d\u6211\u662f\u500b\u7f6a\u9b41\u300d\uff0c\u662f\u8a72\u6b7b\u7684\uff0c\u662f\u6beb\u7121\u6307\u671b\u7684\u3002\u4f46\u662f\u8036\u7a4c\u5c0b\u898b\u4e86\u4ed6\uff0c\u62ef\u6551\u4e86\u4ed6\uff0c\u4e26\u4e14\u63c0\u9078\u547c\u53ec\u4ed6\uff0c\u5dee\u6d3e\u4ed6\u53bb\u50b3\u9053\u3002\u4fdd\u7f85\u5982\u4eca\u80fd\u5920\u50b3\u9053\uff0c\u884c\u795e\u8e5f\u5947\u4e8b\uff0c\u90fd\u662f\u300c\u8056\u9748\u7684\u80fd\u529b\uff0c\u85c9\u4ed6\u4f86\u5de5\u4f5c\u300d\uff0c\u8981\u8a87\u53e3\u7684\u7576\u6307\u8457\u795e\u8a87\u53e3\uff0c\u4e00\u5207\u69ae\u8000\u4e5f\u8981\u6b78\u7d66\u795e\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u85c9\u7531\u4fdd\u7f85\u7684\u5de5\u4f5c\uff0c\u91cd\u9ede\u662f\u900f\u904e\u4fdd\u7f85\u50b3\u8b1b\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff1a\u300c\u8a00\u8a9e\u3001\u4f5c\u70ba\u300d\uff1b\u85c9\u7531\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\uff1a\u300c\u7528\u795e\u8e5f\u5947\u4e8b\u7684\u80fd\u529b\uff0c\u4e26\u8056\u9748\u7684\u80fd\u529b\u300d\uff0c\u53ef\u4ee5\u4f7f\u5916\u90a6\u4eba\u9806\u670d\u3002\u4fdd\u7f85\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u4e0d\u662f\u9ad8\u8209\u795e\u8e5f\u5947\u4e8b\uff0c\u800c\u662f\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u3002\u798f\u97f3\u7684\u91cd\u9ede\u4e0d\u662f\u6eff\u8db3\u4e16\u4eba\u4e00\u5207\u7684\u9700\u8981\uff0c\u800c\u662f\u300c\u4f7f\u5916\u90a6\u4eba\u9806\u670d\u300d\uff0c\u9806\u670d\u795e\u7684\u771f\u7406\u3001\u65e8\u610f\u3002\u4eca\u5929\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u662f\u70ba\u795e\u5411\u4eba\u5927\u958b\u652f\u7968\uff0c\u9084\u662f\u52f8\u4eba\u9806\u670d\u57fa\u7763\u7684\u771f\u7406\uff1f<\/p>\n<p>v20 \u300c\u6211\u7acb\u4e86\u5fd7\u5411\uff0c\u4e0d\u5728\u57fa\u7763\u7684\u540d\u88ab\u7a31\u904e\u7684\u5730\u65b9\u50b3\u798f\u97f3\uff0c\u514d\u5f97\u5efa\u9020\u5728\u5225\u4eba\u7684\u6839\u57fa\u4e0a\u3002\u300d\u7576\u6642\u7684\u4e16\u754c\u5f88\u5927\uff0c\u798f\u97f3\u624d\u525b\u958b\u59cb\uff0c\u4fdd\u7f85\u300c\u7acb\u4e86\u5fd7\u5411\u300d\uff0c\u53ea\u5411\u6c92\u6709\u798f\u904e\u798f\u97f3\u7684\u5730\u65b9\u53bb\u50b3\u798f\u97f3\u3002\u7576\u7136\u9019\u53ea\u662f\u4fdd\u7f85\u500b\u4eba\u7684\u4e00\u500b\u7acb\u5fd7\uff0c\u4e0d\u662f\u771f\u7406\uff0c\u4e5f\u4e0d\u662f\u6b7b\u677f\u4e0d\u80fd\u8b8a\u901a\u7684\u539f\u5247\u3002\u7a4d\u6975\u7684\u65b9\u9762\u662f\u4e16\u754c\u592a\u5927\u4e86\uff0c\u9700\u8981\u50b3\u798f\u97f3\u7684\u5730\u65b9\u592a\u591a\u4e86\uff1b\u6d88\u6975\u7684\u65b9\u9762\u662f\u5225\u4eba\u50b3\u904e\u798f\u97f3\u7684\u5730\u65b9\uff0c\u6709\u5225\u4eba\u5efa\u9020\u7684\u6839\u57fa\u3002\u6559\u6703\u7684\u6839\u57fa\u7576\u7136\u90fd\u61c9\u8a72\u662f\u300c\u8036\u7a4c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u300d\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u7acb\u597d\u6839\u57fa\uff0c\u624d\u80fd\u5411\u4e0a\u5efa\u9020\u3002\u6839\u57fa\u4e00\u932f\uff0c\u5c31\u4e0d\u8d77\u74b0\u5883\u7684\u8003\u9a57\u8207\u795e\u8a66\u9a57\u7684\u706b\uff0c\u90fd\u8981\u6467\u6bc0\u3002\u4fdd\u7f85\u6240\u5efa\u7acb\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ee5\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u70ba\u771f\u7406\u7684\u6839\u57fa\u5efa\u9020\u7684\u3002\u6211\u60f3\u4fdd\u7f85\u9019\u6a23\u7684\u6c7a\u5b9a\uff0c\u53ef\u4ee5\u907f\u958b\u8207\u5176\u4ed6\u540c\u5de5\u4e0d\u5fc5\u8981\u7684\u885d\u7a81\uff0c\u4e5f\u53ef\u4ee5\u628a\u81ea\u5df1\u7684\u4e00\u751f\u7528\u5728\u6700\u6709\u610f\u7fa9\u8207\u50f9\u503c\u7684\u6295\u8cc7\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u611f\u52d5\uff0c\u5c31\u662f\u65b0\u7d04\u6642\u4ee3\uff0c\u6240\u6709\u7684\u57fa\u7763\u5f92\u300c\u4eba\u4eba\u7686\u796d\u53f8\u300d\uff0c\u6211\u5011\u4e0d\u5fc5\u53bb\u8ffd\u6c42\u7576\u7267\u5e2b\u50b3\u9053\uff0c\u4f46\u6211\u5011\u5df2\u7d93\u8499\u53ec\u6210\u70ba\u300c\u798f\u97f3\u7684\u796d\u53f8\u300d\u4e86\u3002\u796d\u53f8\u7684\u5de5\u4f5c\u5c31\u662f\u900f\u904e\u50b3\u8b1b\u771f\u7406\u8207\u79b1\u544a\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\uff0c\u300c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u5f15\u5230\u795e\u9762\u524d\u300d\uff0c\u300c\u56e0\u8457\u8056\u9748\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u8499\u6085\u7d0d\u300d\uff0c\u9019\u5c31\u662f\u6211\u5011\u796d\u53f8\u7684\u547c\u53ec\u3002\u592a\u591a\u6642\u5019\u6211\u5011\u628a\u4eba\u5e36\u5230\u6559\u6703\uff0c\u5e36\u5230\u7267\u5e2b\u9762\u524d\u5c31\u4e0d\u7ba1\u4e86\uff0c\u5305\u62ec\u6211\u5011\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\uff0c\u7d93\u5e38\u4f86\u5230\u6559\u5802\u8207\u7267\u5e2b\u9762\u524d\uff0c\u537b\u5f88\u5c11\u76f4\u63a5\u4f86\u5230\u795e\u7684\u9762\u524d\u3002\u4e5f\u5ffd\u7565\u4e86\u8981\u300c\u56e0\u8457\u8056\u9748\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u8499\u6085\u7d0d\u300d\uff0c\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\uff0c\u518d\u6b21\u56e0\u8457\u4fdd\u7f85\u5f1f\u5144\u7684\u898b\u8b49\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u6094\u6539\u66f4\u65b0\u6211\u5011\u7684\u547c\u53ec\u8207\u4e8b\u5949\uff0c\u5408\u795e\u5fc3\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 15\uff1a14~21 15\uff1a14 \u5f1f\u5144\u5011\uff0c\u6211\u81ea\u5df1\u4e5f\u6df1\u4fe1\u4f60\u5011\u662f\u6eff\u6709\u826f\u5584\uff0c\u5145\u8db3\u4e86\u8af8\u822c\u7684\u77e5\u8b58\uff0c\u4e5f\u80fd\u5f7c\u6b64\u52f8\u6212\u3002 1 &#8230; <a title=\"2020 &#8211; 08 &#8211; 28 QT \u7f85\u99ac\u66f8 15\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-28-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-15%ef%bc%9a1421\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 28 QT \u7f85\u99ac\u66f8 15\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8463,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8349","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8349","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8349"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8349\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8463"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}