{"id":7606,"date":"2020-02-25T12:55:45","date_gmt":"2020-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7606"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a15-24","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a15-24\/","title":{"rendered":"2020 &#8211; 02 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a15 ~ 24"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 14\uff1a15 ~ 24<br \/>\n14\uff1a15 \u300c\u4f60\u5011\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002<br \/>\n14\uff1a16 \u6211\u8981\u6c42\u7236\uff0c\u7236\u5c31\u53e6\u5916\u8cdc\u7d66\u4f60\u5011\u4e00\u4f4d\u4fdd\u60e0\u5e2b\uff08\u6216\u8b6f\uff1a\u8a13\u6170\u5e2b\uff1b\u4e0b\u540c\uff09\uff0c\u53eb\u4ed6\u6c38\u9060\u8207\u4f60\u5011\u540c\u5728\uff0c<br \/>\n14\uff1a17 \u5c31\u662f\u771f\u7406\u7684\u8056\u9748\uff0c\u4e43\u4e16\u4eba\u4e0d\u80fd\u63a5\u53d7\u7684\uff1b\u56e0\u70ba\u4e0d\u898b\u4ed6\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u4ed6\u3002\u4f60\u5011\u537b\u8a8d\u8b58\u4ed6\uff0c\u56e0\u4ed6\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u4e5f\u8981\u5728\u4f60\u5011\u88cf\u9762\u3002<br \/>\n14\uff1a18 \u6211\u4e0d\u6487\u4e0b\u4f60\u5011\u70ba\u5b64\u5152\uff0c\u6211\u5fc5\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002<br \/>\n14\uff1a19 \u9084\u6709\u4e0d\u591a\u7684\u6642\u5019\uff0c\u4e16\u4eba\u4e0d\u518d\u770b\u898b\u6211\uff0c\u4f60\u5011\u537b\u770b\u898b\u6211\uff1b\u56e0\u70ba\u6211\u6d3b\u8457\uff0c\u4f60\u5011\u4e5f\u8981\u6d3b\u8457\u3002<br \/>\n14\uff1a20 \u5230\u90a3\u65e5\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u5728\u7236\u88cf\u9762\uff0c\u4f60\u5011\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u4f60\u5011\u88cf\u9762\u3002<br \/>\n14\uff1a21 \u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d<br \/>\n14\uff1a22 \u7336\u5927\uff08\u4e0d\u662f\u52a0\u7565\u4eba\u7336\u5927\uff09\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u70ba\u751a\u9ebc\u8981\u5411\u6211\u5011\u986f\u73fe\uff0c\u4e0d\u5411\u4e16\u4eba\u986f\u73fe\u5462\uff1f\u300d<br \/>\n14\uff1a23 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4eba\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u9053\uff1b\u6211\u7236\u4e5f\u5fc5\u611b\u4ed6\uff0c\u4e26\u4e14\u6211\u5011\u8981\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8207\u4ed6\u540c\u4f4f\u3002<br \/>\n14\uff1a24 \u4e0d\u611b\u6211\u7684\u4eba\u5c31\u4e0d\u9075\u5b88\u6211\u7684\u9053\u3002\u4f60\u5011\u6240\u807d\u898b\u7684\u9053\u4e0d\u662f\u6211\u7684\uff0c\u4e43\u662f\u5dee\u6211\u4f86\u4e4b\u7236\u7684\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 14\uff1a15 \u4f60\u5011\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002<br \/>\n14\uff1a16 \u6211\u8981\u6c42\u7236\uff0c\u7236\u5c31\u53e6\u5916\u8cdc\u7d66\u4f60\u5011\u4e00\u4f4d\u4fdd\u60e0\u5e2b\uff0c\u53eb\u4ed6\u6c38\u9060\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n14\uff1a17 \u5c31\u662f\u771f\u7406\u7684\u8056\u9748\uff0c\u4e43\u4e16\u4eba\u4e0d\u80fd\u63a5\u53d7\u7684\uff1b\u56e0\u70ba\u4e0d\u898b\u4ed6\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u4ed6\u3002\u4f60\u5011\u537b\u8a8d\u8b58\u4ed6\uff0c\u56e0\u4ed6\u5e38\u8207\u4f60\u5011\u540c\u5728\uff0c\u4e5f\u8981\u5728\u4f60\u5011\u88cf\u9762\u3002<br \/>\n14\uff1a21 \u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15\u300c\u4f60\u5011\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002\u300d\u611b\u795e\uff0c\u4e0d\u662f\u81ea\u5df1\u7528\u5634\u5df4\u8b1b\u7684\uff0c\u4e0d\u662f\u7528\u8a69\u6b4c\u5531\u7684\uff0c\u800c\u662f\u6709\u300c\u9806\u670d\u7684\u884c\u70ba\u300d\u4f5c\u70ba\u8b49\u64da\u3002\u4f46\u662f\u5149\u770b\u884c\u70ba\u4e5f\u7121\u6cd5\u8b49\u660e\u4e00\u5b9a\u662f\u611b\u795e\uff0c\u800c\u662f\u7531\u5fc3\u800c\u767c\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u7136\u5f8c\u7528\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\u4f86\u300c\u5370\u8b49\u300d\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u4fe1\u3002\u4eba\u7121\u6cd5\u9760\u8089\u773c\u53bb\u5206\u8fa8\u6e05\u695a\uff0c\u5c31\u597d\u50cf\u5176\u4ed6\u9580\u5f92\u770b\u4e0d\u51fa\u4f86\u7336\u5927\u7684\u554f\u984c\u4e00\u6a23\uff0c\u552f\u6709\u795e\u624d\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002\u6211\u5011\u5982\u4f55\u80fd\u611b\u795e\uff1f\u4e0d\u662f\u7528\u7406\u667a\u6216\u610f\u5fd7\u529b\uff0c\u800c\u662f\u9760\u8056\u9748\u5e6b\u52a9\u6211\u5011\uff0c\u555f\u793a\u6211\u5011\uff0c\u4e86\u89e3\u662f\u795e\u5148\u611b\u4e86\u6211\u5011\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5148\u611b\u795e\u3002\u795e\u900f\u904e\u300c\u5341\u5b57\u67b6\u7684\u62ef\u6551\u300d\uff0c\u5f70\u986f\u7942\u5c0d\u6211\u5011\u7121\u689d\u4ef6\u72a7\u7272\u7684\u5927\u611b\uff0c\u9019\u611b\u9032\u5165\u6211\u5011\u7684\u5167\u5fc3\uff0c\u6df1\u6df1\u611f\u52d5\u6211\u5011\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u795e\uff0c\u4f86\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u9019\u5c31\u662f\u300c\u88ab\u795e\u611b\u6fc0\u52f5\uff0c\u4ee5\u81f4\u65bc\u611b\u795e\uff0c\u56e0\u611b\u795e\u6211\u5011\u9858\u610f\u653e\u4e0b\uff08\u6cbb\u6b7b\uff09\u6575\u64cb\u795e\u7684\u8001\u6211\uff0c\u9858\u610f\u7518\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\u3002<\/p>\n<p>\u8036\u7a4c\u5fa9\u6d3b\u6607\u5929\uff0c\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u4fbf\u6c42\u5929\u7236\u8cdc\u4e0b\u53e6\u4e00\u4f4d\u8056\u9748\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u800c\u4e14\u662f\u300c\u6c38\u9060\u540c\u5728\u300d\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u3002v16\u300c\u6211\u8981\u6c42\u7236\uff0c\u7236\u5c31\u53e6\u5916\u8cdc\u7d66\u4f60\u5011\u4e00\u4f4d\u4fdd\u60e0\u5e2b\u3002\u300d\u9019\u77ed\u77ed\u7684\u4e00\u53e5\u8a71\uff0c\u5c31\u5f70\u986f\u4e86\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u7684\u5967\u79d8\uff1a\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u3002\u800c\u4e14\u4e09\u4e00\u795e\u662f\u5f7c\u6b64\u5408\u4e00\uff0c\u5206\u4e0d\u958b\u7684\u3002v20\u300c\u5230\u90a3\u65e5\uff0c\u4f60\u5011\u5c31\u77e5\u9053\u6211\u5728\u7236\u88cf\u9762\uff0c\u4f60\u5011\u5728\u6211\u88cf\u9762\uff0c\u6211\u4e5f\u5728\u4f60\u5011\u88cf\u9762\u3002\u300d\u5982\u679c\u6211\u5011\u56e0\u70ba\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u4fbf\u540c\u6642\u8207\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\uff0c\u751a\u81f3\u8207\u773e\u8056\u5f92\u90fd\u5728\u8056\u9748\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u5373\u4f7f\u662f\u8056\u9748\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u4f46\u662f\u8056\u7236\u3001\u8056\u5b50\u3001\u8207\u773e\u8056\u5f92\uff0c\u90fd\u5728\u8056\u9748\u7684\u611f\u52d5\u5f15\u5c0e\u4e2d\uff0c\u6211\u5011\u90fd\u662f\u5408\u4e00\u7684\u3002\u4ec0\u9ebc\u662f\u5408\u4e00\uff0c\u5c31\u662f\u6211\u5011\u6709\u5206\u65bc\u57fa\u7763\u7684\u751f\u547d\uff08\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff09\uff0c\u6bcf\u500b\u4eba\u7684\u8001\u6211\u8207\u7f6a\u6027\u88ab\u795e\u9664\u6ec5\uff0c\u6d3b\u51fa\u4f86\u7684\u90fd\u662f\u795e\u7684\u751f\u547d\uff1a\u300c\u6211\u5df2\u7d93\u8207\u57fa\u7763\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88e1\u9762\u6d3b\u8457\uff0c\u4e26\u4e14\u6211\u5982\u4eca\u5728\u8089\u8eab\u6d3b\u8457\uff0c\u662f\u56e0\u4fe1\u795e\u7684\u5152\u5b50\u800c\u6d3b\uff1b\u7942\u662f\u611b\u6211\uff0c\u70ba\u6211\u6368\u5df1\u3002\u300d\uff08\u52a0\u4e8c20\uff09\u3002\u5408\u4e00\u5c31\u662f\u4f60\u88cf\u9762\u6709\u4e3b\uff0c\u6211\u88cf\u9762\u6709\u4e3b\uff0c\u6211\u5011\u5927\u5bb6\u4e00\u8d77\uff0c\u90fd\u56e0\u70ba\u6709\u4e3b\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>\uff082\uff09v16\u8056\u9748\u5c31\u662f\u300c\u4fdd\u60e0\u5e2b\u300d\uff0c\u4e5f\u662f\u300c\u771f\u7406\u7684\u9748\u300d\uff08v17\uff09\u3002\u8056\u9748\u6700\u4e3b\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f<br \/>\n\u4e00\u3001\u900f\u904e\u8036\u7a4c\u7684\u6551\u8d16\u91cd\u751f\u6211\u5011\uff0c\u8cdc\u6211\u5011\u65b0\u5fc3\u3001\u65b0\u9748\uff1b<br \/>\n\u4e8c\u3001\u5c07\u795e\u7684\u5f8b\u6cd5\u5beb\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\uff0c\u555f\u793a\u6211\u5011\u300c\u660e\u767d\u9032\u5165\u4e00\u5207\u7684\u771f\u7406\u300d\uff1b<br \/>\n\u4e09\u3001\u5c07\u795e\u7684\u611b\u6f86\u704c\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4ee5\u795e\u7684\u611b\u4f86\u6fc0\u52f5\u6211\u5011\u611b\u795e\u3001\u56de\u61c9\u795e\uff1b<br \/>\n\u56db\u3001\u4e26\u4e14\u8cdc\u7d66\u6211\u5011\u5fc3\u88cf\u6709\u5c6c\u9748\u7684\u5927\u80fd\u5927\u529b\uff0c\u5e6b\u52a9\u6211\u5011\u6cbb\u6b7b\u8001\u6211\uff0c\u5b8c\u5168\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u5851\u9020\u6211\u5011\u4e00\u9ede\u4e00\u6ef4\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u6027\u60c5\u3001\u8056\u9748\u7684\u679c\u5b50\u3002<br \/>\n\u6211\u5011\u4e00\u822c\u5e38\u807d\u5230\u7684\u300c\u8056\u9748\u5145\u6eff\u300d\uff0c\u5176\u5be6\u6700\u91cd\u8981\u7684\u4e0d\u662f\u9748\u6069\u6d3e\u7684\u90a3\u4e00\u5957\u5404\u7a2e\u54ed\u9b27\u7b11\u7684\u9748\u6069\u73fe\u8c61\uff0c\u800c\u662f\u6307\u300c\u8056\u9748\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u4ee5\u795e\u7684\u529b\u91cf\uff0c\u4f86\u5168\u9762\u638c\u7ba1\u6211\u5011\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u300d\u3002\u56e0\u6b64\u8056\u9748\u662f\u6211\u5011\u7684\u300c\u4fdd\u60e0\u5e2b\u300d\uff0c\u300c\u4fdd\u60e0\u5e2b\u300d\u5c31\u662f\u300c\u52f8\u6170\u5b50\u300d\uff0c\u5728\u8eab\u908a\u5b89\u6170\u3001\u9f13\u52f5\u3001\u4fdd\u8b77\u3001\u63d0\u9192\u7684\u90a3\u4e00\u4f4d\u3002\u6700\u91cd\u8981\u7684\u76ee\u6a19\uff0c\u5c31\u662f\u8b93\u6211\u5011\u4e0d\u65b7\u9760\u8457\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8d70\u5411\u6210\u8056\u7684\u5341\u67b6\u7a84\u8def\uff0c\u4e00\u8def\u966a\u4f34\u3001\u5b89\u6170\u3001\u5f15\u5c0e\u3001\u63d0\u9192\u3001\u9f13\u52f5\u6211\u5011\u300c\u611b\u6155\u771f\u7406\u3001\u9806\u670d\u771f\u7406\u3001\u6d3b\u51fa\u771f\u7406\u300d\u3002<\/p>\n<p>v17\u300c\u5c31\u662f\u771f\u7406\u7684\u8056\u9748\uff0c\u4e43\u4e16\u4eba\u4e0d\u80fd\u63a5\u53d7\u7684\uff1b\u56e0\u70ba\u4e0d\u898b\u4ed6\uff0c\u4e5f\u4e0d\u8a8d\u8b58\u4ed6\u3002\u300d\u751a\u9ebc\u662f\u300c\u771f\u7406\u7684\u8056\u9748\u300d\uff1f\u6211\u5011\u53ef\u4ee5\u628a\u7942\u4e86\u89e3\u70ba\uff1a\u7b2c\u4e00\u500b\uff0c\u7942\u5c31\u662f\u544a\u8a34\u6211\u5011\u300c\u771f\u7406\u300d\u7684\u8056\u9748\uff1b\u7b2c\u4e8c\u500b\uff0c\u7942\u5c31\u662f\u300c\u771f\u5be6\u7684\u9748\u300d\u3002\u81f3\u65bc\u5176\u4ed6\u7684\u9748\uff0c\u90fd\u662f\u5047\u7684\u3002\u4e00\u500b\u300c\u771f\u5be6\u7684\u9748\u300d\uff0c\u7942\u8981\u505a\u7684\u5de5\u4f5c\uff0c\u662f\u8981\u8b93\u6211\u5011\u8a8d\u8b58\u300c\u771f\u7406\u300d\uff1b\u53e6\u5916\u662f\u8b1b\uff0c\u7942\u7684\u672c\u8cea\u662f\u300c\u771f\u5be6\u7684\u300d\u3002\u4e16\u4eba\u4e0d\u8a8d\u8b58\u7942\uff0c\u4e0d\u80fd\u8a8d\u8b58\u771f\u7406\u7684\u9748\u3002\u56e0\u70ba\uff0c\u9019\u4e16\u754c\u63a5\u53d7\u7684\u9748\u662f\u90aa\u9748\uff1b\u8a8d\u8b58\u7684\u9748\uff0c\u662f\u90aa\u9748\u3002\u6bd4\u8f03\u6709\u4ee3\u8868\u6027\u7684\u7d93\u6587\u5c31\u662f\u300a\u54e5\u6797\u591a\u524d\u66f8\u300b\u4e8c\u7ae012\u300114\u7bc0\u90a3\u88e1\u8b1b\u7684\uff0c\u300c\u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u9748\uff0c\u4e43\u662f\u5f9e\u795e\u4f86\u7684\u9748\uff0c\u53eb\u6211\u5011\u80fd\u77e5\u9053\u795e\u958b\u6069\u8cdc\u7d66\u6211\u5011\u7684\u4e8b\uff1b\u2026\u2026\u7136\u800c\uff0c\u5c6c\u8840\u6c23\u7684\u4eba\u4e0d\u9818\u6703\u795e\u8056\u9748\u7684\u4e8b\uff0c\u53cd\u5012\u4ee5\u70ba\u611a\u62d9\u3002\u300d\u6211\u5011\u9818\u53d7\u795e\u7684\u9748\uff0c\u6211\u5011\u5c31\u8a8d\u8b58\u795e\u7684\u6069\u5178\uff0c\u8a8d\u8b58\u57fa\u7763\u3002<\/p>\n<p>\u4e16\u4eba\u4e0d\u8a8d\u8b58\u8056\u9748\uff0c\u56e0\u70ba\u4e16\u4eba\u8ffd\u6c42\u300c\u773c\u898b\u7684\u4e16\u754c\u300d\uff0c\u9748\u88cf\u7684\u5fc3\u773c\u88ab\u9b54\u9b3c\u5f04\u778e\u4e86\uff0c\u8ffd\u6c42\u4eca\u751f\u77ed\u66ab\u7684\u7269\u8cea\uff0c\u4e0d\u80af\u8ffd\u6c42\u6c38\u6046\u7684\u5c6c\u9748\u751f\u547d\uff0c\u6240\u4ee5\u4ed6\u5011\u300c\u4e0d\u898b\u8056\u9748\uff0c\u4e0d\u8a8d\u8b58\u8056\u9748\u300d\uff0c\u4e5f\u5c31\u300c\u6575\u64cb\u4e00\u5207\u7684\u771f\u7406\u300d\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u559c\u6b61\u5728\u9748\u6069\u88cf\u9762\u9ad8\u8209\u6069\u8cdc\u548c\u795e\u8e5f\uff0c\u537b\u4e0d\u80af\u6e34\u6155\u795e\u7684\u8a71\u8a9e\u597d\u597d\u8ffd\u6c42\uff0c\u5230\u6700\u5f8c\u8ffd\u6c42\u7684\u5df2\u7d93\u4e0d\u662f\u7d14\u6b63\u7684\u8056\u9748\uff0c\u800c\u662f\u300c\u6519\u96dc\u7684\u9748\u3001\u6df7\u4e82\u7684\u9748\u300d\u3002v21\u300c\u6709\u4e86\u6211\u7684\u547d\u4ee4\u53c8\u9075\u5b88\u7684\uff0c\u9019\u4eba\u5c31\u662f\u611b\u6211\u7684\uff1b\u611b\u6211\u7684\u5fc5\u8499\u6211\u7236\u611b\u4ed6\uff0c\u6211\u4e5f\u8981\u611b\u4ed6\uff0c\u4e26\u4e14\u8981\u5411\u4ed6\u986f\u73fe\u3002\u300d\u9019\u88cf\u8b1b\u7684\u5f88\u6e05\u695a\u4e0d\u904e\u4e86\uff0c\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u300c\u5e6b\u52a9\u6211\u5011\u660e\u767d\u795e\u7684\u547d\u4ee4\uff0c\u53c8\u5e6b\u52a9\u6211\u5011\u80fd\u5920\u9075\u5b88\u3002\u56e0\u70ba\u611b\u6155\u795e\u7684\u8a71\u8a9e\u53c8\u9858\u610f\u9075\u884c\u7684\uff0c\u5c31\u662f\u300c\u611b\u795e\u7684\u300d\uff0c\u4e5f\u5fc5\u8499\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u611b\u4ed6\uff0c\u8981\u5411\u611b\u795e\u7684\u4eba\u66f4\u591a\u5f70\u986f\u81ea\u5df1\u3002\u300d\u9019\u4e5f\u5c31\u662f\u300c\u51e1\u6709\u7684\uff08\u611b\u795e\u7684\u5fc3\uff09\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff08\u795e\u81ea\u5df1\uff09\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>\uff083\uff09v22~24\u300c\u7336\u5927\uff08\u4e0d\u662f\u52a0\u7565\u4eba\u7336\u5927\uff09\u554f\u8036\u7a4c\u8aaa\uff1a\u4e3b\u554a\uff0c\u70ba\u751a\u9ebc\u8981\u5411\u6211\u5011\u986f\u73fe\uff0c\u4e0d\u5411\u4e16\u4eba\u986f\u73fe\u5462\uff1f\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4eba\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u9053\uff1b\u6211\u7236\u4e5f\u5fc5\u611b\u4ed6\uff0c\u4e26\u4e14\u6211\u5011\u8981\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8207\u4ed6\u540c\u4f4f\u3002\u4e0d\u611b\u6211\u7684\u4eba\u5c31\u4e0d\u9075\u5b88\u6211\u7684\u9053\u3002\u300d\u795e\u8981\u5411\u8ab0\u986f\u73fe\uff1f\u8981\u548c\u8ab0\u540c\u4f4f\uff1f\u4e0d\u662f\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\uff0c\u800c\u662f\u4e00\u5c0f\u7fa4\u300c\u611b\u795e\uff0c\u80af\u9075\u5b88\u795e\u8a71\u8a9e\u7684\u4eba\u300d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5f9e21\u7bc0\u4f86\u770b\uff0c\u662f\u56e0\u70ba\u4e16\u4eba\u4e0d\u611b\u7942\uff1b\u800c\u7942\u53ea\u5411\u611b\u7942\u7684\u4eba\u986f\u73fe\u3002\u2026\u2026\u7942\u5df2\u7d93\u628a\u7942\u7684\u611b\u3001\u751f\u547d\u986f\u7d66\u4e16\u4eba\u4e86\uff1b\u4f46\u662f\u7576\u4ed6\u5011\u62d2\u7d55\u7942\u3001\u4e0d\u611b\u7942\u7684\u6642\u5019\uff0c\u7942\u5c31\u8d8a\u4e0d\u5411\u4ed6\u5011\u986f\u73fe\uff0c\u4ed6\u5011\u5c31\u8d8a\u5c11\u770b\u5230\u7942\u4e86\u3002\u7942\u4e0d\u5411\u4e16\u4eba\u986f\u73fe\uff0c\u56e0\u70ba\u4e16\u4eba\u6703\u7cdf\u8e4b\u7942\u7684\u611b\u548c\u6069\u5178\u3002\u7d50\u5c40\u5c31\u662f\u5c07\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u53d7\u5230\u66f4\u5927\u7684\u5211\u7f70\u3002\u6240\u4ee5\u7942\u5c31\u4e0d\u5411\u4e16\u4eba\u986f\u73fe\u3002<\/p>\n<p>\u7942\u5411\u9580\u5f92\u986f\u73fe\uff0c\u56e0\u70ba\u9580\u5f92\u73cd\u60dc\u7942\u3001\u611b\u7942\u3002\u6211\u5011\u8d8a\u611b\u60dc\u7942\u3001\u63a5\u53d7\u7942\uff0c\u7942\u5c31\u8d8a\u5411\u6211\u5011\u986f\u73fe\uff0c\u6211\u5011\u5c31\u8d8a\u591a\u7684\u770b\u5230\u7942\u4e86\u3002\u4f60\u8d8a\u807d\u8036\u7a4c\u7684\u8a71\uff0c\u8036\u7a4c\u5c31\u8d8a\u807d\u4f60\u7684\u8a71\u3002\u4f60\u8d8a\u6703\u64c5\u7528\u8036\u7a4c\u7684\u80fd\u529b\uff0c\u8036\u7a4c\u5c31\u8d8a\u7d66\u4f60\u80fd\u529b\u3002\u9019\u53c8\u662f\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u5c31\u518d\u8b1b\u5230\uff1a\u6211\u4e0d\u5411\u4e16\u4eba\u986f\u73fe\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u611b\u6211\u3002\u6211\u5411\u4f60\u5011\u986f\u73fe\uff0c\u5c31\u662f\u56e0\u70ba\u4f60\u5011\u611b\u6211\u3002\u611b\u6211\uff0c\u5c31\u662f\u4f60\u5011\u9075\u5b88\u6211\u7684\u9053\uff0823\u7bc0\uff09\u3002\u2026\u2026\u300c\u4eba\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u9053\uff0c\u6211\u7236\u4e5f\u5fc5\u611b\u4ed6\uff0c\u4e26\u4e14\u6211\u5011\u8981\u5230\u4ed6\u90a3\u88e1\u53bb\uff0c\u8207\u4ed6\u540c\u4f4f\u3002\u8036\u7a4c\u9019\u8a71\u5f9e\u4eba\u4f86\u770b\uff0c\u597d\u50cf\u662f\u8aaa\u6211\u5011\u8981\u611b\u4e3b\uff0c\u795e\u624d\u6703\u611b\u6211\u5011\uff0c\u5176\u5be6\u6211\u5011\u8981\u518d\u6b21\u628a\u9019\u57fa\u790e\u5efa\u7acb\u5728\uff1a\u662f\u56e0\u70ba\u795e\u5148\u7121\u689d\u4ef6\u611b\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u611b\u7942\u3001\u624d\u80fd\u9075\u5b88\u7942\u7684\u9053\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8056\u9748\uff0c\u662f\u771f\u7406\u7684\u9748\uff0c\u662f\u53eb\u4eba\u6210\u8056\u7684\u9748\uff0c\u662f\u5c07\u795e\u7684\u611b\u6f86\u704c\u6211\u5011\u5fc3\u88cf\u7684\u9748\uff0c\u662f\u8cdc\u4e0b\u529b\u91cf\u80fd\u5920\u9075\u884c\u795e\u65e8\u610f\u7684\u9748\u3002\u4eca\u5929\u8a31\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u628a\u8056\u9748\u7684\u5de5\u4f5c\u9650\u5236\u5728\u300c\u795e\u8e5f\u8207\u73fe\u8c61\u300d\u4e0a\u9762\uff0c\u537b\u5ffd\u7565\u4e86\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u5728\u6211\u5011\u8eab\u4e0a\u7d50\u51fa\u300c\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u4ee5\u81f4\u65bc\u8ffd\u6c42\u8056\u9748\u4e0d\u77e5\u4e0d\u89ba\u5e36\u4f86\u8a31\u591a\u6df7\u4e82\u7684\u9748\uff0c\u6df7\u4e82\u7684\u73fe\u8c61\uff0c\u9748\u88cf\u7684\u652a\u64fe\uff0c\u4e0d\u4f46\u6c92\u6709\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\uff0c\u53cd\u800c\u8b8a\u6210\u4eba\u7684\u8001\u6211\u8207\u79c1\u617e\u5728\u5229\u7528\u8056\u9748\u7576\u4f5c\u5de5\u5177\u3002\u6211\u904e\u53bb\u8ffd\u6c42\u7279\u6703\uff0c\u7fa1\u6155\u795e\u8e5f\uff0c\u4f46\u662fQT\u5e6b\u52a9\u6211\u8abf\u6574\u6211\u7684\u504f\u5dee\uff0c\u77e5\u9053\u300c\u751f\u547d\u91cd\u65bc\u6069\u8cdc\u300d\u3001\u300c\u6069\u8cdc\u5efa\u9020\u751f\u547d\u300d\u3002\u6211\u5011\u6709\u8cac\u4efb\u8981\u5206\u8fa8\uff1a\u300c\u89aa\u611b\u7684 \u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002\u4ed6\u5011\u662f\u5c6c\u4e16\u754c\u7684\uff0c\u6240\u4ee5\u8ad6\u4e16\u754c\u7684\u4e8b\uff0c\u4e16\u4eba\u4e5f\u807d\u5f9e\u4ed6\u5011\u3002\u6211\u5011\u662f\u5c6c\u4e0a\u5e1d\u7684\uff0c\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5c31\u807d\u5f9e\u6211\u5011\uff1b\u4e0d\u5c6c\u4e0a\u5e1d\u7684\u5c31\u4e0d\u807d\u5f9e\u6211\u5011\u3002\u5f9e\u6b64\u6211\u5011\u53ef\u4ee5\u8a8d\u51fa\u771f\u7406\u7684\u9748\u548c\u8b2c\u5984\u7684\u9748\u4f86\u3002\u300d\uff08\u7d04\u58f91\uff1a1\u30015\u30016\uff09<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 14\uff1a15 ~ 24 14\uff1a15 \u300c\u4f60\u5011\u82e5\u611b\u6211\uff0c\u5c31\u5fc5\u9075\u5b88\u6211\u7684\u547d\u4ee4\u3002 14\uff1a16 \u6211\u8981\u6c42\u7236\uff0c\u7236\u5c31\u53e6\u5916\u8cdc &#8230; <a title=\"2020 &#8211; 02 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a15 ~ 24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-25-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a15-24\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 25 QT \u7d04\u7ff0\u798f\u97f3 14\uff1a15 ~ 24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7711,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7606","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7606","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7606"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7606\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7711"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7606"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7606"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7606"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}