{"id":6330,"date":"2019-04-22T12:55:45","date_gmt":"2019-04-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6330"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-22-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-22-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 04 &#8211; 22 QT \u96c5\u5404\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u96c5\u5404\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u4f5c\u3000\u795e\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u50d5\u4eba\u7684\u96c5\u5404\u8acb\u6563\u4f4f\u5341\u4e8c\u500b\u652f\u6d3e\u4e4b\u4eba\u7684\u5b89\u3002<br \/>\n\u4fe1\u5fc3\u548c\u667a\u6167<br \/>\n1\uff1a2 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u843d\u5728\u767e\u822c\u8a66\u7149\u4e2d\uff0c\u90fd\u8981\u4ee5\u70ba\u5927\u559c\u6a02\uff1b<br \/>\n1\uff1a3 \u56e0\u70ba\u77e5\u9053\u4f60\u5011\u7684\u4fe1\u5fc3\u7d93\u904e\u8a66\u9a57\uff0c\u5c31\u751f\u5fcd\u8010\u3002<br \/>\n1\uff1a4 \u4f46\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u4f7f\u4f60\u5011\u6210\u5168\u3001\u5b8c\u5099\uff0c\u6beb\u7121\u7f3a\u6b20\u3002<br \/>\n1\uff1a5 \u4f60\u5011\u4e2d\u9593\u82e5\u6709\u7f3a\u5c11\u667a\u6167\u7684\uff0c\u61c9\u7576\u6c42\u90a3\u539a\u8cdc\u8207\u773e\u4eba\u3001\u4e5f\u4e0d\u65a5\u8cac\u4eba\u7684\u3000\u795e\uff0c\u4e3b\u5c31\u5fc5\u8cdc\u7d66\u4ed6\u3002<br \/>\n1\uff1a6 \u53ea\u8981\u6191\u8457\u4fe1\u5fc3\u6c42\uff0c\u4e00\u9ede\u4e0d\u7591\u60d1\uff1b\u56e0\u70ba\u90a3\u7591\u60d1\u7684\u4eba\uff0c\u5c31\u50cf\u6d77\u4e2d\u7684\u6ce2\u6d6a\uff0c\u88ab\u98a8\u5439\u52d5\u7ffb\u9a30\u3002<br \/>\n1\uff1a7 \u9019\u6a23\u7684\u4eba\u4e0d\u8981\u60f3\u5f9e\u4e3b\u90a3\u88cf\u5f97\u751a\u9ebc\u3002<br \/>\n1\uff1a8 \u5fc3\u61f7\u4e8c\u610f\u7684\u4eba\uff0c\u5728\u4ed6\u4e00\u5207\u6240\u884c\u7684\u8def\u4e0a\u90fd\u6c92\u6709\u5b9a\u898b\u3002<br \/>\n1\uff1a9 \u5351\u5fae\u7684\u5f1f\u5144\u5347\u9ad8\uff0c\u5c31\u8a72\u559c\u6a02\uff1b<br \/>\n1\uff1a10 \u5bcc\u8db3\u7684\u964d\u5351\uff0c\u4e5f\u8a72\u5982\u6b64\uff1b\u56e0\u70ba\u4ed6\u5fc5\u8981\u904e\u53bb\uff0c\u5982\u540c\u8349\u4e0a\u7684\u82b1\u4e00\u6a23\u3002<br \/>\n1\uff1a11 \u592a\u967d\u51fa\u4f86\uff0c\u71b1\u98a8\u98b3\u8d77\uff0c\u8349\u5c31\u67af\u4e7e\uff0c\u82b1\u4e5f\u51cb\u8b1d\uff0c\u7f8e\u5bb9\u5c31\u6d88\u6c92\u4e86\uff1b\u90a3\u5bcc\u8db3\u7684\u4eba\uff0c\u5728\u4ed6\u6240\u884c\u7684\u4e8b\u4e0a\u4e5f\u8981\u9019\u6a23\u8870\u6b98\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u96c5 1\uff1a2 \u6211\u7684\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u843d\u5728\u767e\u822c\u8a66\u7149\u4e2d\uff0c\u90fd\u8981\u4ee5\u70ba\u5927\u559c\u6a02<br \/>\n1\uff1a3 \u56e0\u70ba\u77e5\u9053\u4f60\u5011\u7684\u4fe1\u5fc3\u7d93\u904e\u8a66\u9a57\uff0c\u5c31\u751f\u5fcd\u8010\u3002<br \/>\n1\uff1a4 \u4f46\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u4f7f\u4f60\u5011\u6210\u5168\u3001\u5b8c\u5099\uff0c\u6beb\u7121\u7f3a\u6b20\u3002<br \/>\n1\uff1a5 \u4f60\u5011\u4e2d\u9593\u82e5\u6709\u7f3a\u5c11\u667a\u6167\u7684\uff0c\u61c9\u7576\u6c42\u90a3\u539a\u8cdc\u8207\u773e\u4eba\u3001\u4e5f\u4e0d\u65a5\u8cac\u4eba\u7684\u3000\u795e\uff0c\u4e3b\u5c31\u5fc5\u8cdc\u7d66\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u96c5\u5404\u66f8\u7b2c\u4e00\u7ae0\u5c31\u51fa\u73fe\u4e86\u300c\u8a66\u7149\u3001\u8a66\u9a57\u3001\u8a66\u63a2\u300d\u4e09\u500b\u8a5e\u3002\u5176\u5be6\u4e2d\u6587\u7ffb\u8b6f\u7684\u554f\u984c\uff0c\u56e0\u70ba\u8a66\u7149\u3001\u8a66\u63a2\u5728\u539f\u6587\u4e2d\u7684\u5b57\u662f\u540c\u4e00\u500b\u5b57\uff0c\u4e00\u822c\u795e\u5b78\u5bb6\u559c\u6b61\u8b1b\u5c31\u662f\u8a66\u7149\u662f\u5f9e\u795e\u800c\u4f86\uff0c\u70ba\u8981\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u9577\uff0c\u800c\u8a66\u63a2\u5247\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u76ee\u7684\u662f\u70ba\u8981\u5f15\u8a98\u4eba\u9060\u96e2\u795e\u3002\u800c\u8a66\u9a57\u5247\u662f\u8003\u9a57\u7684\u610f\u601d\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u4e86\u89e3\u51fa\u4e00\u500b\u4eba\u5167\u5fc3\u771f\u5be6\u7684\u666f\u6cc1\u3002\u6211\u5011\u53ef\u4ee5\u66ab\u6642\u5148\u9019\u6a23\u4e86\u89e3\uff0c\u5c31\u662f\u8a66\u9a57\u5206\u70ba\u8a66\u7149\u8207\u8a66\u63a2\uff0c\u8a66\u7149\u5f9e\u795e\u800c\u4f86\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u5e6b\u52a9\u4eba\uff1b\u8a66\u63a2\u5f9e\u9b54\u9b3c\u800c\u4f86\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u8981\u5f15\u8a98\u4eba\u72af\u7f6a\u96e2\u958b\u795e\u3002\u4f46\u5176\u5be6\u5982\u679c\u6211\u5011\u4ed4\u7d30\u53bb\u601d\u8003\uff0c\u9019\u4e9b\u795e\u5b78\u5bb6\u7684\u5206\u985e\u5230\u6700\u5f8c\u4e5f\u6703\u9047\u5230\u96e3\u8655\uff0c\u56e0\u70ba\u5c31\u9023\u9b54\u9b3c\u8a31\u591a\u5c0d\u4eba\u7684\u8a66\u63a2\uff0c\u4e8b\u5be6\u4e0a\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u5c31\u50cf\u8056\u9748\u5e36\u9818\u8036\u7a4c\u5230\u66e0\u91ce\u53d7\u8a66\u63a2\uff0c\u6216\u662f\u4e0a\u5e1d\u5141\u8a31\u7d04\u4f2f\u88ab\u9b54\u9b3c\u8a66\u63a2\u4e00\u6a23\uff0c\u56e0\u70ba\u82e5\u4e0d\u662f\u4e0a\u5e1d\u5141\u8a31\uff0c\u9b54\u9b3c\u6839\u672c\u6beb\u7121\u4f5c\u70ba\u3002<\/p>\n<p>\u53ea\u662f\u4e0d\u7ba1\u8a66\u7149\u3001\u8a66\u9a57\u3001\u8a66\u63a2\uff0c\u6211\u5011\u8981\u4e86\u89e3\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u4e0a\u5e1d\u4e0d\u77e5\u9053\u6211\u5011\u7684\u5149\u666f\uff0c\u800c\u662f\u6211\u5011\u81ea\u5df1\u4e0d\u4e86\u89e3\u81ea\u5df1\u5167\u5fc3\u771f\u5be6\u7684\u666f\u6cc1\u3002\u5f88\u591a\u4eba\u5c31\u50cf\u5f7c\u5f97\u4e00\u6a23\uff0c\u8aaa\u81ea\u5df1\u4e00\u5b9a\u4e0d\u6703\u5426\u8a8d\u4e3b\uff0c\u4f46\u7b49\u5230\u8003\u9a57\u4f86\u4e86\uff0c\u5f7c\u5f97\u624d\u767c\u73fe\u81ea\u5df1\u539f\u4f86\u5982\u6b64\u8106\u5f31\uff0c\u7adf\u80fd\u4e09\u6b21\u8d77\u8a93\u4e0d\u8a8d\u4e3b\u3002\u53c8\u597d\u50cf\u4e00\u500b\u4e08\u592b\u4fe1\u8a93\u65e6\u65e6\u7684\u767c\u8a93\u8aaa\u81ea\u5df1\u591a\u9ebc\u611b\u8001\u5a46\uff0c\u4f46\u662f\u7576\u9047\u5230\u4e00\u500b\u689d\u4ef6\u66f4\u597d\u7684\u5973\u5b50\uff0c\u537b\u5fcd\u4e0d\u4f4f\u5916\u9047\u72af\u7f6a\u4e00\u6a23\u3002\u9019\u80fd\u602a\u4e0a\u5c0f\u4e09\u55ce\uff1f\u7576\u7136\u4e0d\u80fd\u3002\u4e0d\u662f\u5c0f\u4e09\u4f7f\u6211\u5011\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u5176\u5be6\u6c92\u6709\u771f\u6b63\u611b\u7684\u529b\u91cf\uff0c\u80fd\u5920\u6575\u64cb\u5916\u9762\u7684\u5f15\u8a98\uff0c\u5c0f\u4e09\u7684\u51fa\u73fe\uff0c\u53ea\u662f\u300c\u986f\u9732\u300d\u51fa\u6211\u5011\u53e3\u4e2d\u8b1b\u7684\u5230\u5e95\u662f\u771f\u611b\u9084\u662f\u5047\u611b\uff1f\u6211\u5011\u5fc3\u88cf\u5230\u5e95\u662f\u525b\u5f37\u4fe1\u5be6\uff0c\u9084\u662f\u865b\u507d\u8207\u8106\u5f31\uff1f\u9b54\u9b3c\u5f15\u8a98\u6211\u5011\u72af\u7f6a\uff0c\u4f46\u6c7a\u5b9a\u662f\u5426\u72af\u7f6a\u7684\u4eba\u662f\u6211\u5011\u81ea\u5df1\uff0c\u5982\u679c\u6211\u5011\u4e0d\u72af\u7f6a\uff0c\u9b54\u9b3c\u80fd\u62ff\u6211\u5011\u5948\u4f55\uff1f\u6240\u4ee5\u4e00\u5207\u8003\u9a57\uff0c\u4e0d\u7ba1\u662f\u5916\u9762\u74b0\u5883\u75db\u82e6\u7684\u71ac\u7149\u3001\u6216\u662f\u9b54\u9b3c\u51fa\u65bc\u60e1\u610f\u7684\u5f15\u8a98\uff0c\u90fd\u662f\u4e0a\u5e1d\u7528\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u9762\u5c0d\u81ea\u5df1\u771f\u5be6\u7684\u5149\u666f\uff0c\u5766\u767d\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u525b\u5f37\u7ad9\u7acb\u5f97\u7a69\uff0c\u53cd\u800c\u8981\u8b19\u5351\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u300c\u767e\u822c\uff08\u5404\u6a23\uff09\u7684\u8a66\u7149\u4e2d\u300d\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u9760\u795e\u529b\u91cf\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\uff0c\u7149\u6de8\u6e23\u6ed3\uff0c\u5851\u9020\u51fa\u8056\u9748\u5145\u6eff\u591a\u7d50\u679c\u5b50\u7684\u751f\u547d\u300d\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u76ee\u7684\u3002<\/p>\n<p>\uff082\uff09v2~4\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u660e\u767d\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u4eba\u7684\u4fe1\u5fc3\u662f\u9700\u8981\u7d93\u904e\u8a66\u9a57\u3001\u8a66\u7149\uff0c\u624d\u80fd\u5920\u6210\u9577\u7684\u3002\u5c31\u50cf\u5f88\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u53ea\u662f\u4e00\u6642\u7684\u60c5\u7dd2\u6fc0\u52d5\uff0c\u4f46\u4e00\u9047\u5230\u8003\u9a57\uff0c\u7acb\u523b\u5f8c\u6094\u62d2\u7d55\u8ddf\u96a8\uff0c\u958b\u59cb\u6028\u5929\u5c24\u4eba\uff0c\u5230\u6700\u5f8c\u8d70\u56de\u982d\u8def\u53bb\u4e86\u3002\u4f46\u662f\u7d93\u6b77\u904e\u4fe1\u5fc3\u8003\u9a57\u7684\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u662f\u300c\u9577\u6642\u9593\u7684\u8003\u9a57\u300d\uff0c\u4fe1\u5fc3\u6703\u300c\u751f\u51fa\u5fcd\u8010\u300d\uff0c\u6211\u5011\u4e0d\u4f46\u4e0d\u9000\u5f8c\uff0c\u53cd\u800c\u5728\u6700\u75db\u82e6\u7684\u6642\u5019\u5805\u5b9a\u4fe1\u9760\u795e\u3001\u9806\u670d\u795e\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\u4ed6\u5011\u7684\u4fe1\u5fc3\u624d\u662f\u771f\u5be6\u7684\uff0c\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u800c\u4e14\u662f\u4e0d\u65b7\u6210\u9577\u4e2d\u7684\u4fe1\u5fc3\u3002\u751a\u81f3\u8003\u9a57\u4e0d\u6703\u53ea\u6709\u4e00\u6b21\uff0c\u800c\u662f\u5728\u4eca\u751f\u4e2d\u4e0d\u65b7\u6703\u9047\u5230\uff0c\u4f7f\u6211\u5011\u88cf\u9762\u751f\u547d\u7684\u679c\u5b50\u7d93\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\uff1a\u300c\u5fcd\u8010\u4e5f\u7576\u6210\u529f\uff0c\u4f7f\u4f60\u5011\u6210\u5168\u3001\u5b8c\u5099\uff0c\u6beb\u7121\u7f3a\u6b20\u300d\u3002\u9019\u6a23\u751f\u547d\u7684\u679c\u5b50\uff0c\u53ef\u4ee5\u5411\u4e3b\u4ea4\u5e33\uff0c\u53ef\u4ee5\u5b58\u5230\u6c38\u6046\u3002\u4e00\u6642\u7684\u6fc0\u60c5\u6216\u662f\u53e3\u4e2d\u7684\u627f\u8afe\uff0c\u5982\u679c\u7d93\u4e0d\u8d77\u8003\u9a57\uff0c\u5c31\u5168\u7136\u6c92\u6709\u50f9\u503c\u3002\u670b\u53cb\u4e4b\u9593\u7684\u95dc\u4fc2\u3001\u592b\u59bb\u4e4b\u9593\u3001\u795e\u4eba\u4e4b\u9593\uff0c\u6211\u5011\u7684\u95dc\u4fc2\u662f\u771f\u5be6\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff1f\u9084\u662f\u53e3\u4e2d\u7684\u751c\u871c\u4f86\u63a9\u98fe\u5167\u5fc3\u7684\u865b\u5047\uff1f\u5728\u4e16\u4e0a\u6211\u5011\u6216\u8a31\u53ef\u4ee5\u66ab\u6642\u552c\u5f04\u4e16\u4eba\u6216\u81ea\u5df1\u7684\u826f\u5fc3\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u50cf\u4e16\u4eba\uff0c\u795e\u9451\u5bdf\u4eba\u5fc3\uff0c\u8981\u8003\u9a57\u3001\u8981\u5851\u9020\uff0c\u6bcf\u4e00\u500b\u4eba\u8207\u7942\u4e4b\u9593\u771f\u5be6\u53ef\u4ee5\u5b58\u5230\u6c38\u9060\u7684\u54c1\u683c\u8207\u95dc\u4fc2\u3002<br \/>\nv5~8\u795e\u8981\u6211\u5011\u5411\u7942\u6c42\u667a\u6167\uff0c\u800c\u4e14\u4e0d\u8981\u7591\u60d1\uff0c\u8981\u6709\u5805\u5b9a\u7684\u4fe1\u5fc3\uff0c\u5426\u5247\u6211\u5011\u7684\u5fc3\u82e5\u662f\u5fc3\u61f7\u4e8c\u610f\uff0c\u50cf\u6d77\u4e2d\u7684\u6ce2\u6d6a\u88ab\u98a8\u5439\u52d5\u7ffb\u9a30\uff0c\u5c31\u4ec0\u9ebc\u4e5f\u5f97\u4e0d\u5230\u3002\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u300c\u6211\u500b\u4eba\u7684\u770b\u6cd5\u300d\uff0c\u9019\u662f\u5728\u8b1b\u6211\u5011\u9700\u8981\u6709\u5f9e\u795e\u800c\u4f86\u7684\u773c\u5149\uff0c\u5c31\u662f\u771f\u667a\u6167\uff0c\u80fd\u5920\u5728\u6211\u5011\u6bcf\u5929\u7684\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u770b\u5f97\u51fa\u4f86\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4e0d\u7ba1\u662f\u74b0\u5883\u7684\u8003\u9a57\u3001\u8a66\u7149\uff0c\u6216\u662f\u9b54\u9b3c\u7121\u6642\u7121\u523b\u7684\u653b\u64ca\u3001\u5f15\u8a98\u3001\u8a66\u63a2\uff0c\u9019\u4e00\u5207\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u6467\u6bc0\u6211\u5011\uff0c\u800c\u662f\u70ba\u4e86\u8981\u5851\u9020\u6211\u5011\u3001\u8a13\u7df4\u6211\u5011\u3001\u6210\u5168\u6211\u5011\uff0c\u4f7f\u6211\u5011\u751f\u547d\u4e0d\u65b7\u6210\u9577\u3002\u4fe1\u5fc3\u751f\u5fcd\u8010\u3001\u5fcd\u8010\u4e5f\u8981\u5b8c\u5168\uff0c\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u5982\u679c\u6211\u5011\u6709\u5c6c\u9748\u7684\u773c\u5149\u8207\u4fe1\u5fc3\u80fd\u5920\u5f9e\u842c\u4e8b\u842c\u7269\u3001\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\u770b\u5230\u9019\u4e00\u9ede\uff0c\u9019\u5c31\u662f\u667a\u6167\u7684\u4eba\u751f\uff0c\u4e5f\u662f\u4fe1\u5fc3\u7684\u4eba\u751f\u3002\u6c92\u6709\u667a\u6167\uff0c\u6c92\u6709\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u7684\u751f\u547d\u5c31\u6703\u96a8\u8457\u6bcf\u5929\u74b0\u5883\u7684\u8d77\u4f0f\uff0c\u5927\u8d77\u5927\u843d\uff0c\u50cf\u6d77\u4e2d\u7684\u6ce2\u6d6a\uff0c\u4e00\u751f\u6c92\u6709\u5b9a\u898b\uff0c\u6c92\u6709\u6839\u57fa\uff0c\u9019\u6a23\u7684\u4eba\u751f\uff0c\u662f\u96a8\u81ea\u5df1\u559c\u597d\u53bb\u884c\u7684\u4eba\u751f\uff0c\u4ed6\u5011\u4e0d\u6191\u667a\u6167\u3001\u6c92\u6709\u4fe1\u5fc3\uff0c\u7121\u6cd5\u5f9e\u795e\u90a3\u88cf\uff0c\u4e5f\u7121\u6cd5\u900f\u904e\u74b0\u5883\u7684\u5851\u9020\uff0c\u5f97\u5230\u4efb\u4f55\u597d\u8655\u3002<\/p>\n<p>\uff083\uff09v9~11\u4e0d\u7ba1\u662f\u5351\u5fae\u7684\u5f1f\u5144\u5347\u9ad8\u3001\u6216\u662f\u5bcc\u8db3\u7684\u964d\u5351\uff0c\u5176\u5be6\u90fd\u662f\u5f88\u77ed\u66ab\u7684\uff1a\u300c\u56e0\u70ba\u4ed6\u5fc5\u8981\u904e\u53bb\uff0c\u5982\u540c\u8349\u4e0a\u7684\u82b1\u4e00\u6a23\u3002\u300d\u51e1\u662f\u60f3\u8981\u501a\u9760\u4eca\u4e16\u74b0\u5883\u3001\u53ea\u662f\u8ffd\u6c42\u77ed\u66ab\u4eab\u53d7\u7684\u4eba\uff0c\u90fd\u6703\u50cf\u8349\u3001\u82b1\u4e00\u6a23\uff0c\u7a0d\u7e31\u5373\u901d\u3001\u904e\u773c\u96f2\u7159\u3002\u6211\u5011\u771f\u6b63\u8981\u5f97\u5230\u7684\uff0c\u662f\u751f\u547d\u7684\u51a0\u5195\uff1a\u96c51\uff1a12\u300c\u5fcd\u53d7\u8a66\u63a2\u7684\u4eba\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u4ed6\u7d93\u904e\u8a66\u9a57\u4ee5\u5f8c\uff0c\u5fc5\u5f97\u751f\u547d\u7684\u51a0\u5195\uff0c\u9019\u662f\u4e3b\u61c9\u8a31\u7d66\u90a3\u4e9b\u611b\u4ed6\u4e4b\u4eba\u7684\u3002\u300d\u9019\u4e9b\u8a71\u90fd\u662f\u5728\u9f13\u52f5\u57fa\u7763\u5f92\uff0c\u6d3b\u5728\u4e16\u4e0a\uff0c\u8981\u8ffd\u6c42\u7684\u6c38\u751f\u7684\u50f9\u503c\u3001\u6c38\u6046\u7684\u51a0\u5195\u3002\u6c38\u6046\u7684\u51a0\u5195\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u5728\u6211\u5011\u7684\u751f\u547d\u4e2d\uff0c\u88ab\u4e0a\u5e1d\u900f\u904e\u300c\u842c\u4e8b\u300d\u3001\u300c\u4e00\u5207\u4e8b\u300d\uff0c\u900f\u904e\u8a66\u7149\u3001\u8a66\u9a57\u3001\u900f\u904e\u9b54\u9b3c\u7684\u8a66\u63a2\uff0c\u5b78\u6703\u8b19\u5351\u501a\u9760\u795e\uff0c\u5b78\u7fd2\u4fe1\u5fc3\u3001\u5fcd\u8010\u3001\u5b78\u7fd2\u6575\u64cb\u52dd\u904e\u9b54\u9b3c\uff0c\u800c\u751f\u51fa\u300c\u6210\u5168\u3001\u5b8c\u5099\uff0c\u6beb\u7121\u7f3a\u6b20\u300d\u7684\u751f\u547d\u54c1\u683c\uff0c\u9019\u5c31\u662f\u751f\u547d\u7684\u51a0\u5195\u3002<\/p>\n<p>\u5982\u679c\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u4e0d\u60f3\u8981\u8ffd\u6c42\u751f\u547d\u6c38\u6046\u7684\u51a0\u5195\uff0c\u4e0d\u60f3\u8981\u4fe1\u5fc3\u3001\u5fcd\u8010\uff0c\u4e0d\u60f3\u8981\u5fcd\u53d7\u8a66\u7149\uff0c\u4e0d\u60f3\u8981\u52dd\u904e\u8a66\u63a2\uff0c\u90a3\u9ebc\u4ed6\u7684\u4e00\u751f\uff0c\u5c07\u7121\u6cd5\u5f9e\u795e\u5f97\u5230\u4efb\u4f55\u771f\u6b63\u7684\u597d\u8655\uff0c\u5c31\u50cf\u6d77\u4e2d\u7684\u6ce2\u6d6a\u4e00\u6a23\uff0c\u5fc3\u61f7\u4e8c\u610f\uff0c\u6c92\u6709\u667a\u6167\uff0c\u6c92\u6709\u5b9a\u898b\u3002\u5c0d\u795e\u800c\u8a00\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u662f\u904e\u773c\u96f2\u7159\uff0c\u53ea\u6709\u5728\u4eba\u88cf\u9762\u6c38\u6046\u751f\u547d\u7684\u54c1\u683c\uff0c\u4fe1\u5fc3\u3001\u5fcd\u8010\uff0e\u624d\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u6574\u672c\u8056\u7d93\u6700\u5927\u7684\u597d\u8655\u8207\u96e3\u8655\uff0c\u5c31\u662f\u6211\u5011\u4e00\u5b9a\u6703\u8b80\u5230\u8a31\u591a\u53eb\u4eba\u5b89\u6170\u3001\u9f13\u52f5\u3001\u8208\u596e\u7684\u8a71\u8a9e\uff0c\u4f46\u662f\u4e5f\u514d\u4e0d\u4e86\u8981\u9762\u5c0d\u4e0a\u5e1d\u53e6\u4e00\u65b9\u9762\u6c38\u6046\u7684\u65e8\u610f\uff0c\u5c31\u662f\u8aaa\u4e00\u4e9b\u6211\u5011\u4e0d\u559c\u6b61\u807d\uff0c\u4e0d\u60f3\u8981\u9762\u5c0d\u7684\u8a66\u7149\u3001\u8a66\u9a57\u3001\u71ac\u7149\u3001\u751f\u547d\u6210\u9577\u3002\u95dc\u9375\u5728\u65bc\u667a\u6167\uff0c\u6211\u5011\u4e0d\u9700\u8981\u81ea\u5df1\u6709\u9650\u7684\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u4ee5\u70ba\u8070\u660e\u7684\u770b\u6cd5\uff0c\u6211\u5011\u771f\u6b63\u9700\u8981\u7684\u662f\u5f9e\u4e0a\u5e1d\u773c\u5149\u4f86\u770b\u751f\u547d\u3001\u770b\u898b\u6c38\u6046\u3001\u8a8d\u8b58\u771f\u7406\u7684\u667a\u6167\u773c\u5149\u3002\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u662f\u667a\u6167\u7684\u958b\u7aef\uff0c\u667a\u6167\u5f9e\u656c\u754f\u795e\u958b\u59cb\uff0c\u656c\u754f\u795e\u6307\u7684\u5c31\u662f\u4e0d\u8981\u81ea\u4ee5\u70ba\u8070\u660e\uff0c\u8981\u628a\u4e0a\u5e1d\u7684\u8a71\u7576\u8a71\uff0c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\u3002\u6bcf\u5929QT\u4e0d\u662f\u5728\u8b49\u660e\u6211\u7684\u770b\u6cd5\u5beb\u6cd5\u591a\u597d\uff0c\u800c\u662f\u4e00\u518d\u7834\u788e\u6211\u81ea\u5df1\u7684\u8001\u6211\u8981\u8207\u795e\u7684\u8a71\u91cd\u65b0\u5c0d\u9f4a\uff0c\u9f13\u52f5\u6240\u6709\u60f3\u8981\u8ffd\u6c42\u667a\u6167\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6bcf\u4e00\u5929\u90fd\u4f86\u5b78\u7fd2\uff0c\u4e00\u8d77\u8207\u795e\u7684\u8a71\u8a9e\u91cd\u65b0\u5c0d\u9f4a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u5404\u66f8 1\uff1a1~11 1\uff1a1 \u4f5c\u3000\u795e\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u50d5\u4eba\u7684\u96c5\u5404\u8acb\u6563\u4f4f\u5341\u4e8c\u500b\u652f\u6d3e\u4e4b\u4eba\u7684\u5b89\u3002 \u4fe1\u5fc3\u548c\u667a\u6167 1\uff1a2 \u6211\u7684 &#8230; <a title=\"2019 &#8211; 04 &#8211; 22 QT \u96c5\u5404\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-22-qt-%e9%9b%85%e5%90%84%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 22 QT \u96c5\u5404\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6426,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6330","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6330","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6330"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6330\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6426"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}