{"id":7240,"date":"2019-11-17T12:55:45","date_gmt":"2019-11-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7240"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-17-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-17-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a1321\/","title":{"rendered":"2019 &#8211; 11 &#8211; 17 QT \u555f\u793a\u9304 9\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 9\uff1a13~21<br \/>\n9\uff1a13 \u7b2c\u516d\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u6211\u5c31\u807d\u898b\u6709\u8072\u97f3\u5f9e\u3000\u795e\u9762\u524d\u91d1\u58c7\u7684\u56db\u89d2\u51fa\u4f86\uff0c<br \/>\n9\uff1a14 \u5429\u5490\u90a3\u5439\u865f\u7684\u7b2c\u516d\u4f4d\u5929\u4f7f\uff0c\u8aaa\uff1a\u300c\u628a\u90a3\u6346\u7d81\u5728\u5e7c\u767c\u62c9\u5e95\u5927\u6cb3\u7684\u56db\u500b\u4f7f\u8005\u91cb\u653e\u4e86\u3002\u300d<br \/>\n9\uff1a15 \u90a3\u56db\u500b\u4f7f\u8005\u5c31\u88ab\u91cb\u653e\uff1b\u4ed6\u5011\u539f\u662f\u9810\u5099\u597d\u4e86\uff0c\u5230\u67d0\u5e74\u67d0\u6708\u67d0\u65e5\u67d0\u6642\uff0c\u8981\u6bba\u4eba\u7684\u4e09\u5206\u4e4b\u4e00\u3002<br \/>\n9\uff1a16 \u99ac\u8ecd\u6709\u4e8c\u842c\u842c\uff1b\u4ed6\u5011\u7684\u6578\u76ee\u6211\u807d\u898b\u4e86\u3002<br \/>\n9\uff1a17 \u6211\u5728\u7570\u8c61\u4e2d\u770b\u898b\u90a3\u4e9b\u99ac\u548c\u9a0e\u99ac\u7684\uff0c\u9a0e\u99ac\u7684\u80f8\u524d\u6709\u7532\u5982\u706b\uff0c\u8207\u7d2b\u746a\u7459\u4e26\u786b\u78fa\u3002\u99ac\u7684\u982d\u597d\u50cf\u7345\u5b50\u982d\uff0c\u6709\u706b\u3001\u6709\u7159\u3001\u6709\u786b\u78fa\u5f9e\u99ac\u7684\u53e3\u4e2d\u51fa\u4f86\u3002<br \/>\n9\uff1a18 \u53e3\u4e2d\u6240\u51fa\u4f86\u7684\u706b\u8207\u7159\u4e26\u786b\u78fa\uff0c\u9019\u4e09\u6a23\u707d\u6bba\u4e86\u4eba\u7684\u4e09\u5206\u4e4b\u4e00\u3002<br \/>\n9\uff1a19 \u9019\u99ac\u7684\u80fd\u529b\u662f\u5728\u53e3\u88cf\u548c\u5c3e\u5df4\u4e0a\uff1b\u56e0\u9019\u5c3e\u5df4\u50cf\u86c7\uff0c\u4e26\u4e14\u6709\u982d\u7528\u4ee5\u5bb3\u4eba\u3002<br \/>\n9\uff1a20 \u5176\u9918\u672a\u66fe\u88ab\u9019\u4e9b\u707d\u6240\u6bba\u7684\u4eba\u4ecd\u820a\u4e0d\u6094\u6539\u81ea\u5df1\u624b\u6240\u505a\u7684\uff0c\u9084\u662f\u53bb\u62dc\u9b3c\u9b54\u548c\u90a3\u4e9b\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\u3001\u4e0d\u80fd\u8d70\uff0c\u91d1\u3001\u9280\u3001\u9285\u3001\u6728\u3001\u77f3\u7684\u5076\u50cf\uff0c<br \/>\n9\uff1a21 \u53c8\u4e0d\u6094\u6539\u4ed6\u5011\u90a3\u4e9b\u51f6\u6bba\u3001\u90aa\u8853\u3001\u59e6\u6deb\u3001\u5077\u7aca\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 9\uff1a13 \u7b2c\u516d\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u6211\u5c31\u807d\u898b\u6709\u8072\u97f3\u5f9e\u3000\u795e\u9762\u524d\u91d1\u58c7\u7684\u56db\u89d2\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u516d\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u7d50\u679c\u662f\u91cb\u653e\u4e86\u5728\u4f2f\u62c9\u5927\u6cb3\uff08\u5e7c\u767c\u62c9\u5e95\u6cb3\uff09\u56db\u4f4d\u6492\u4f46\u7684\u4f7f\u8005\u51fa\u4f86\uff0c\u884c\u6bc0\u6ec5\u8207\u6bba\u622e\u7684\u4e8b\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4f2f\u62c9\u5927\u6cb3\u662f\u5e7c\u767c\u62c9\u5e95\u6cb3\u3002\u662f\u8056\u7d93\u88e1\uff0c\u751a\u81f3\u4eba\u985e\u6b77\u53f2\u4e0a\u6700\u6709\u540d\u7684\u6cb3\u4e4b\u4e00\u3002\u4eca\u5929\u7684\u4eba\u4e0d\u592a\u77e5\u9053\uff0c\u56e0\u70ba\u5169\u6cb3\u6d41\u57df\u5728\u4eca\u5929\u4e0d\u5927\u660e\u986f\uff0c\u4f46\u5728\u8056\u7d93\u88e1\uff08\u4e0d\u7ba1\u820a\u7d04\u548c\u65b0\u7d04\uff09\u90fd\u662f\u4eba\u985e\u6587\u660e\u767c\u6e90\u7684\u5730\u65b9\u3002\u5df4\u6bd4\u502b\u5728\u90a3\u88e1\uff0c\u4f0a\u62c9\u514b\u3001\u4e9e\u8ff0\u5728\u90a3\u88e1\uff0c\u4f0a\u6717\u4e5f\u5728\u90a3\u9644\u8fd1\u3002\u901a\u5e38\u8aaa\u6587\u660e\u5728\u90a3\u88e1\uff0c\u6575\u64cb\u4e0a\u5e1d\u7684\u529b\u91cf\u4e5f\u5728\u90a3\u88e1\uff0c\u7576\u7136\u5168\u4e16\u754c\u90fd\u6709\u3002\u300d\u6709\u4e0d\u5c11\u7684\u89e3\u7d93\u5b78\u8005\u5728\u731c\u9019\u56db\u4f4d\u4f7f\u8005\u4ee3\u8868\u7684\u662f\u4e16\u4e0a\u7684\u5e1d\u570b\u3001\u8ecd\u968a\u2026\uff0c\u4f46\u6839\u64da\u4e0a\u4e0b\u6587\uff0c\u7b2c\u4e94\u3001\u516d\u865f\u61c9\u8a72\u90fd\u662f\u6307\u90aa\u9748\u9ed1\u6697\u7684\u6b0a\u52e2\u8aaa\u7684\u3002\u9019\u56db\u500b\u6492\u4f46\u7684\u4f7f\u8005\u7528\u7260\u7684\u80fd\u529b\u6bba\u4e86\u4e16\u4e0a\u4eba\u53e3\u7684\u4e09\u5206\u4e4b\u4e00\uff0c\u800c\u4e14\u662f\u984d\u4e0a\u672a\u5370\u4e0a\u8056\u9748\u5370\u8a18\u7684\u4eba\uff0c\u6240\u4ee5\u7b2c\u4e94\u3001\u516d\u865f\uff0c\u90fd\u662f\u798d\u54c9\uff01\u798d\u54c9\uff01<\/p>\n<p>\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u662f\u4e0a\u5e1d\u5f88\u6b98\u5fcd\uff0c\u56e0\u70ba\u662f\u4e0a\u5e1d\u91cb\u653e\u90aa\u9748\u7684\u6b0a\u52e2\uff0c\u5141\u8a31\u90aa\u9748\u4f5c\u60e1\u653b\u64ca\u7f6a\u4eba\u7684\u3002\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u9700\u8981\u7ad9\u5728\u5805\u5b9a\u7684\u7acb\u5834\uff0c\u5c31\u662f\u6211\u5011\u7684\u795e\u6c38\u9060\u90fd\u662f\u8056\u6f54\u516c\u7fa9\u6148\u611b\u4fe1\u5be6\u7684\u795e\uff0c\u5373\u4f7f\u6211\u5011\u4e0d\u660e\u767d\uff0c\u537b\u4ecd\u76f8\u4fe1\u795e\u6709\u7942\u7684\u7f8e\u610f\uff01\u9019\u88cf\u795e\u5141\u8a31\u90aa\u9748\u5728\u7b2c\u516d\u5370\u6bba\u4e861\/3\u7684\u4eba\u53e3\uff0c\u5176\u5be6\u662f\u70ba\u4e86\u7d66\u6a5f\u6703\u8b93\u9858\u610f\u6094\u6539\u7684\u4eba\u8d95\u5feb\u6094\u6539\u3002\u795e\u6240\u9664\u6ec5\u7684\uff0c\u90fd\u662f\u4e0d\u80af\u6094\u6539\u537b\u6295\u9760\u53d7\u9020\u4e4b\u7269\uff0c\u5305\u62ec\u4e16\u4e0a\u7684\u4eba\u6216\u5076\u50cf\u7684\u4eba\u3002\u4f46\u53ea\u6709\u56e0\u70ba\u9019\u4e9b\u707d\u96e3\u800c\u6094\u6539\u7684\uff0c\u795e\u90fd\u62ef\u6551\u5230\u5e95\uff01\u53ea\u662f\u770b\u8d77\u4f86\u8a31\u591a\u7684\u4eba\u96d6\u7136\u9047\u5230\u90aa\u9748\u7684\u653b\u64ca\u8207\u672b\u4e16\u7684\u707d\u96e3\uff0c\u537b\u4ecd\u4e0d\u9858\u610f\u6094\u6539\uff0c\u53cd\u800c\u62dc\u5076\u50cf\u62dc\u5f97\u66f4\u52e4\uff0c\u4e26\u5728\u79c1\u5e95\u4e0b\u4ecd\u7136\u7e7c\u7e8c\u72af\u4e0b\u7a2e\u7a2e\u6c61\u7a62\u8207\u7f6a\u60e1\uff1a\u300c\u5176\u9918\u672a\u66fe\u88ab\u9019\u4e9b\u707d\u6240\u6bba\u7684\u4eba\u4ecd\u820a\u4e0d\u6094\u6539\u81ea\u5df1\u624b\u6240\u505a\u7684\uff0c\u9084\u662f\u53bb\u62dc\u9b3c\u9b54\u548c\u90a3\u4e9b\u4e0d\u80fd\u770b\u3001\u4e0d\u80fd\u807d\u3001\u4e0d\u80fd\u8d70\uff0c\u91d1\u3001\u9280\u3001\u9285\u3001\u6728\u3001\u77f3\u7684\u5076\u50cf\uff0c\u53c8\u4e0d\u6094\u6539\u4ed6\u5011\u90a3\u4e9b\u51f6\u6bba\u3001\u90aa\u8853\u3001\u59e6\u6deb\u3001\u5077\u7aca\u7684\u4e8b\u3002\u300d\uff08v20~21\uff09<\/p>\n<p>\uff082\uff09\u5433\u737b\u7ae0\u8001\u5e2b\u63d0\u5230\u5c0d\u65bc\u7b2c\u516d\u865f\u7684\u53cd\u601d\uff1a<br \/>\n\u4e00\u3001\u672b\u4e16\u7684\u707d\u96e3\u8d8a\u6050\u6016\uff0c\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u8d8a\u660e\u986f\u3002<br \/>\n\u4e8c\u3001\u5f9e\u672b\u4e16\u89d2\u5ea6\u4f86\u770b\uff0c\u4eba\u985e\u8ecd\u968a\u548c\u653f\u6cbb\u7684\u885d\u7a81\uff0c\u5176\u5be6\u8207\u9748\u754c\u5f80\u5f80\u53ea\u6709\u4e00\u7dda\u4e4b\u9694\u3002<br \/>\n\u4e09\u3001\u672b\u4e16\u4e0a\u5e1d\u5c0d\u65bc\u90a3\u4e9b\u8207\u6492\u4f46\u70ba\u4f0d\u8005\u7684\u6190\u61ab\uff0c\u85c9\u8457\u7942\u4e3b\u6b0a\uff0c\u8981\u7ba1\u6559\u548c\u5be9\u5224\uff0c\u597d\u8b93\u4eba\u6c11\u8d95\u5feb\u6094\u6539\u3002<br \/>\n\u56db\u3001\u5f9e\u72af\u7f6a\u89d2\u5ea6\u4f86\u770b\uff0c\u7f6a\u60e1\u5177\u6709\u50b3\u67d3\u529b\uff0c\u4e0d\u6094\u6539\u800c\u884c\u60e1\u7684\u4eba\uff0c\u53ea\u6703\u8d8a\u4f86\u8d8a\u60e1\u3002<br \/>\n\u4e94\u3001\u5f9e\u5341\u8aa1\u89d2\u5ea6\u4f86\u770b\uff0c\u62d2\u7d55\u795e\u7684\u4eba\u672c\u793e\u6703\uff0c\u5728\u672b\u4e16\u5fc5\u7136\u5168\u9762\u5d29\u76e4\u3002<br \/>\n\u516d\u3001\u4eba\u5fc3\u6703\u8b8a\u5f97\u7121\u53ef\u6551\u85e5\u3001\u525b\u786c\uff0c\u5c31\u5982\u555f\u793a\u9304 \u4e5d\u7ae0v20~21\u6240\u63cf\u8ff0\u7684\u5149\u666f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u53c3\u52a0\u79cb\u5b63\u8ecd\u4eba\u9000\u4fee\u6703\uff0c\u7576\u4e2d\u5206\u4eab\u4e86\u5982\u4f55\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u5929\u5929\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u6575\u64cb\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u6210\u70ba\u591a\u7d50\u679c\u5b50\u7684\u5f97\u52dd\u8005\u3002\u57fa\u7763\u5f92\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u5c31\u662f\u6574\u672c\u8056\u7d93\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u9ed8\u60f3\u8207\u61c9\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u53ef\u4ee5\u4f7f\u6211\u5011\u5f97\u52dd\uff0c\u53c8\u80fd\u591a\u7d50\u679c\u5b50\u3002\u6c42\u795e\u4fdd\u5b88\u9019\u4e9b\u5e74\u8f15\u7684\u8ecd\u4e2d\u57fa\u7763\u5f92\uff0c\u5f9e\u5e74\u8f15\u958b\u59cb\u597d\u597d\u7814\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u52dd\u904e\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u7684\u8001\u6211\u3001\u4e16\u754c\u8207\u60e1\u8005\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u5f97\u52dd\u6709\u9918\uff01\u56e0\u70ba\u6211\u5011\u5fc5\u9808\u5148\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u624d\u80fd\u53bb\u5e6b\u52a9\u5225\u4eba\u5f97\u52dd\uff01\u5f97\u52dd\u4e0d\u662f\u501a\u9760\u77e5\u8b58\uff0c\u800c\u662f\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u771f\u7406\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 9\uff1a13~21 9\uff1a13 \u7b2c\u516d\u4f4d\u5929\u4f7f\u5439\u865f\uff0c\u6211\u5c31\u807d\u898b\u6709\u8072\u97f3\u5f9e\u3000\u795e\u9762\u524d\u91d1\u58c7\u7684\u56db\u89d2\u51fa\u4f86\uff0c 9\uff1a14 \u5429\u5490\u90a3\u5439 &#8230; <a title=\"2019 &#8211; 11 &#8211; 17 QT \u555f\u793a\u9304 9\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-17-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-9%ef%bc%9a1321\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 17 QT \u555f\u793a\u9304 9\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7321,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7240","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7240","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7240"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7240\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7321"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7240"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7240"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7240"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}