{"id":5823,"date":"2018-12-07T12:55:45","date_gmt":"2018-12-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5823"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a1623\/","title":{"rendered":"2018 &#8211; 12 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 26\uff1a16~23<br \/>\n26\uff1a16 \u4ed6\u65e2\u5f37\u76db\uff0c\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u884c\u4e8b\u90aa\u50fb\uff0c\u5e72\u72af\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u8981\u5728\u9999\u58c7\u4e0a\u71d2\u9999\u3002<br \/>\n26\uff1a17 \u796d\u53f8\u4e9e\u6492\u5229\u96c5\u7387\u9818\u8036\u548c\u83ef\u52c7\u6562\u7684\u796d\u53f8\u516b\u5341\u4eba\uff0c\u8ddf\u96a8\u4ed6\u9032\u53bb\u3002<br \/>\n26\uff1a18 \u4ed6\u5011\u5c31\u963b\u64cb\u70cf\u897f\u96c5\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u70cf\u897f\u96c5\u554a\uff0c\u7d66\u8036\u548c\u83ef\u71d2\u9999\u4e0d\u662f\u4f60\u7684\u4e8b\uff0c\u4e43\u662f\u4e9e\u502b\u5b50\u5b6b\u627f\u63a5\u8056\u8077\u796d\u53f8\u7684\u4e8b\u3002\u4f60\u51fa\u8056\u6bbf\u5427\uff01\u56e0\u70ba\u4f60\u72af\u4e86\u7f6a\u3002\u4f60\u884c\u9019\u4e8b\uff0c\u8036\u548c\u83ef\u3000\u795e\u5fc5\u4e0d\u4f7f\u4f60\u5f97\u69ae\u8000\u3002\u300d<br \/>\n26\uff1a19 \u70cf\u897f\u96c5\u5c31\u767c\u6012\uff0c\u624b\u62ff\u9999\u7210\u8981\u71d2\u9999\u3002\u4ed6\u5411\u796d\u53f8\u767c\u6012\u7684\u6642\u5019\uff0c\u5728\u8036\u548c\u83ef\u6bbf\u4e2d\u9999\u58c7\u65c1\u773e\u796d\u53f8\u9762\u524d\uff0c\u984d\u4e0a\u5ffd\u7136\u767c\u51fa\u5927\u75f2\u760b\u3002<br \/>\n26\uff1a20 \u5927\u796d\u53f8\u4e9e\u6492\u5229\u96c5\u548c\u773e\u796d\u53f8\u89c0\u770b\uff0c\u898b\u4ed6\u984d\u4e0a\u767c\u51fa\u5927\u75f2\u760b\uff0c\u5c31\u50ac\u4ed6\u51fa\u6bbf\uff1b\u4ed6\u81ea\u5df1\u4e5f\u6025\u901f\u51fa\u53bb\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u964d\u707d\u8207\u4ed6\u3002<br \/>\n26\uff1a21 \u70cf\u897f\u96c5\u738b\u9577\u5927\u75f2\u760b\u76f4\u5230\u6b7b\u65e5\uff0c\u56e0\u6b64\u4f4f\u5728\u5225\u7684\u5bae\u88cf\uff0c\u8207\u8036\u548c\u83ef\u7684\u6bbf\u9694\u7d55\u3002\u4ed6\u5152\u5b50\u7d04\u5766\u7ba1\u7406\u5bb6\u4e8b\uff0c\u6cbb\u7406\u570b\u6c11\u3002<br \/>\n26\uff1a22 \u70cf\u897f\u96c5\u5176\u9918\u7684\u4e8b\uff0c\u81ea\u59cb\u81f3\u7d42\u90fd\u662f\u4e9e\u6469\u65af\u7684\u5152\u5b50\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u8a18\u7684\u3002<br \/>\n26\uff1a23 \u70cf\u897f\u96c5\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u738b\u9675\u7684\u7530\u9593\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\uff1b\u56e0\u70ba\u4eba\u8aaa\uff0c\u4ed6\u662f\u9577\u5927\u75f2\u760b\u7684\u3002\u4ed6\u5152\u5b50\u7d04\u5766\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 26\uff1a16 \u4ed6\u65e2\u5f37\u76db\uff0c\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u884c\u4e8b\u90aa\u50fb\uff0c\u5e72\u72af\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u8981\u5728\u9999\u58c7\u4e0a\u71d2\u9999\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16\u300c\u4ed6\u65e2\u5f37\u76db\uff0c\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u884c\u4e8b\u90aa\u50fb\uff0c\u5e72\u72af\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u3002\u300d\u81ea\u5f9e\u738b\u570b\u5206\u88c2\u4e4b\u5f8c\uff0c\u5317\u570b\u4ee5\u8272\u5217\u5171\u670919\u4f4d\u738b\uff0c\u4f46\u6c92\u6709\u4e00\u500b\u597d\u738b\u3002\u5357\u570b\u7336\u5927\u4e5f\u670919\u4f4d\u738b\uff0c\u5176\u4e2d\u67098\u4f4d\u597d\u738b\uff0c\u4f46\u5c31\u7b97\u662f\u597d\u738b\uff0c\u901a\u5e38\u4e5f\u6709\u665a\u7bc0\u4e0d\u4fdd\u7684\u554f\u984c\u3002\u8a31\u591a\u60c5\u6cc1\u7576\u4e00\u500b\u597d\u738b\u624d\u525b\u88ab\u7acb\u70ba\u738b\u7684\u6642\u5019\uff0c\u90fd\u662f\u9858\u610f\u597d\u597d\u5c0b\u6c42\u501a\u9760\u4e0a\u5e1d\u7684\u5e6b\u52a9\u7684\uff0c\u4f46\u5e7e\u4e4e\u7121\u53ef\u907f\u514d\u7684\u7576\u4e0a\u5e1d\u795d\u798f\u9019\u4e9b\u597d\u738b\uff0c\u8b93\u4ed6\u5011\u570b\u52e2\u5f37\u76db\uff0c\u4ed6\u5011\u5c31\u958b\u59cb\u9a55\u50b2\uff0c\u5fd8\u4e86\u662f\u795e\u7684\u6069\u5178\uff0c\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u529f\u52de\uff0c\u800c\u300c\u5fc3\u9ad8\u6c23\u50b2\u300d\uff0c\u5f97\u7f6a\u795e\uff0c\u906d\u81f4\u7ba1\u6559\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u9019\u4e9b\u541b\u738b\uff0c\u6211\u5011\u770b\u4eca\u5929\u7684\u653f\u6cbb\u4eba\u7269\u3001\u5b97\u6559\u9818\u8896\u3001\u4f01\u696d\u4eba\u58eb\u2026\uff0c\u4eba\u5728\u8edf\u5f31\u7f3a\u4e4f\u6642\u5f80\u5f80\u6bd4\u8f03\u80fd\u5920\u8b19\u5351\u501a\u9760\uff0c\u4e00\u65e6\u7372\u5f97\u6b0a\u4f4d\u91d1\u9322\u540d\u8072\uff0c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u300c\u5fd8\u4e86\u81ea\u5df1\u662f\u8ab0\u300d\uff1f\u5305\u62ec\u6211\u5011\u4e00\u822c\u5347\u6597\u5c0f\u6c11\uff0c\u4e5f\u90fd\u4e00\u6a23\uff0c\u4eba\u7684\u9a55\u50b2\u5982\u5f71\u96a8\u5f62\uff0c\u9700\u8981\u5929\u5929\u6c42\u8056\u9748\u5149\u7167\u63d0\u9192\u3002<\/p>\n<p>v16\u70cf\u897f\u96c5\u738b\u9a55\u50b2\u7684\u614b\u5ea6\u8868\u73fe\u5728\u4ed6\u5139\u8d8a\u81ea\u5df1\u7684\u8eab\u4efd\uff0c\u60f3\u8981\u53d6\u4ee3\u796d\u53f8\u5728\u8056\u6bbf\u4e2d\u71d2\u9999\u3002\u5f88\u591a\u57fa\u7763\u5f92\u6c92\u6709\u8b80\u820a\u7d04\uff0c\u4e0d\u77e5\u9053\u300c\u71d2\u9999\u300d\u65e9\u5df2\u662f\u820a\u7d04\u7684\u796d\u7940\u5100\u5f0f\u4e4b\u4e00\uff0c\u4e0d\u662f\u4eca\u5929\u4f5b\u9053\u6559\u7684\u5c08\u5229\u3002\u820a\u7d04\u7684\u71d2\u9999\u9810\u8868\u65b0\u7d04\u8056\u5f92\u7684\u79b1\u544a\uff0c\u8056\u6bbf\u4e2d\u7684\u9999\u6709\u56b4\u683c\u898f\u5b9a\u7279\u88fd\u7684\u65b9\u6cd5\uff0c\u53ea\u80fd\u7528\u5728\u8056\u6bbf\u4f7f\u7528\u3002\u96d6\u7136\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u7684\u4fe1\u4ef0\u5df2\u628a\u71d2\u9999\u7684\u5100\u5f0f\u7d66\u5ee2\u9664\u4e86\uff0c\u4f46\u5f9e\u820a\u7d04\u958b\u59cb\u4ee5\u8272\u5217\u4eba\u5c31\u5e38\u5728\u90b1\u58c7\u5411\u5076\u50cf\u71d2\u9999\u60f9\u795e\u7684\u5fff\u6012\uff0c\u548c\u6211\u5011\u4eca\u5929\u50b3\u7d71\u7684\u6c11\u9593\u4fe1\u4ef0\u4e00\u6a23\u3002\u70cf\u897f\u96c5\u738b\u662f\u541b\u738b\u7684\u8eab\u4efd\uff0c\u800c\u71d2\u9999\u662f\u796d\u53f8\u7684\u5de5\u4f5c\u3002\u64c5\u81ea\u71d2\u9999\u662f\u9a55\u50b2\u85d0\u8996\u795e\u7684\u5f8b\u6cd5\uff0c\u5c31\u50cf\u6383\u7f85\u738b\u7b49\u4e0d\u53ca\u6492\u6bcd\u8033\u737b\u796d\uff0c\u5c31\u64c5\u81ea\u5f37\u884c\u737b\u796d\uff0c\u60f9\u795e\u5fff\u6012\u7d42\u906d\u5ee2\u68c4\u4e00\u6a23\u3002\u6211\u5011\u4eca\u5929\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u4e0d\u8981\u9a55\u50b2\uff0c\u4e00\u751f\u8981\u8b19\u5351\u5728\u795e\u7684\u9762\u524d\uff0c\u8b39\u5b88\u81ea\u5df1\u7684\u5206\u969b\u3002<\/p>\n<p>\uff082\uff09v17\u300c\u796d\u53f8\u4e9e\u6492\u5229\u96c5\u7387\u9818\u8036\u548c\u83ef\u52c7\u6562\u7684\u796d\u53f8\u516b\u5341\u4eba\uff0c\u8ddf\u96a8\u4ed6\u9032\u53bb\u3002\u300d\u9019\u88cf\u770b\u8d77\u4f86\u5f88\u5947\u602a\uff0c\u5c31\u662f\u796d\u53f8\u4e9e\u6492\u5229\u4e9e\u7adf\u6562\u5e36\u845780\u4f4d\u52c7\u6562\u7684\u796d\u53f8\u53bb\u6514\u963b\u541b\u738b\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u5f88\u5927\u81bd\uff0c\u4f46\u5176\u5be6\u9019\u662f\u8b19\u5351\u7684\u8868\u73fe\u3002\u8b19\u5351\u4e0d\u662f\u81ea\u5351\uff0c\u800c\u662f\u77e5\u9053\u81ea\u5df1\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u800c\u4e0d\u662f\u552f\u552f\u8afe\u8afe\u3002\u8b19\u5351\u7684\u4eba\uff0c\u8a72\u52c7\u6562\u9075\u884c\u795e\u65e8\u610f\u7684\u6642\u5019\uff0c\u5c31\u61c9\u8a72\u8981\u52c7\u6562\uff0c\u5373\u4f7f\u541b\u738b\u5728\u524d\u4ea6\u52c7\u5f80\u76f4\u524d\uff1b\u8a72\u9000\u8b93\u7684\u6642\u5019\u5c31\u9000\u8b93\uff0c\u5c45\u529f\u4e0d\u5fc5\u5728\u6211\uff0c\u4e00\u5207\u69ae\u8000\u90fd\u6b78\u8207\u795e\u3002\u5c31\u50cf\u5927\u885b\u5e74\u7d00\u8f15\u8f15\u5c31\u51fa\u4f86\u8981\u8fce\u6230\u54e5\u5229\u4e9e\uff0c\u5c0d\u4ed6\u7684\u54e5\u54e5\u5011\u4f86\u8aaa\u5927\u885b\u597d\u50cf\u662f\u56c2\u5f35\u7121\u77e5\uff0c\u4f46\u5728\u795e\u9762\u524d\uff0c\u5927\u885b\u7684\u52c7\u6562\u53cd\u800c\u662f\u8b19\u5351\uff0c\u56e0\u70ba\u5927\u885b\u77e5\u9053\u4e0d\u662f\u9760\u4ed6\u81ea\u5df1\u7684\u529f\u52de\u8207\u80fd\u529b\uff0c\u800c\u662f\u4ed6\u7dca\u7dca\u501a\u9760\u4e0a\u5e1d\u7684\u5e6b\u52a9\u8981\u70ba\u4e0a\u5e1d\u7684\u69ae\u8000\u51fa\u4e00\u53e3\u6c23\uff0c\u9019\u624d\u662f\u771f\u8b19\u5351\u3002\u8b19\u5351\u610f\u601d\u662f\uff0c\u8a72\u52c7\u6562\u7684\u6642\u5019\uff0c\u6211\u5011\u61c9\u8a72\u8981\u52c7\u6562\u70ba\u4e3b\u51fa\u982d\uff1b\u8a72\u9000\u8b93\u7684\u6642\u5019\uff0c\u6211\u5011\u61c2\u5f97\u9069\u6642\u7684\u8b93\u6b65\u4e0d\u8981\u5f97\u7406\u4e0d\u9952\u4eba\uff1b\u8a72\u627f\u64d4\u8cac\u4efb\u7684\u6642\u5019\uff0c\u6211\u5011\u4e0d\u80fd\u9000\u7e2e\uff1b\u5225\u4eba\u8981\u69ae\u8000\u6211\u5011\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u8981\u9000\u8b93\u5c07\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u4e3b\uff0c\u9019\u90fd\u662f\u8b19\u5351\u7684\u667a\u6167\u8868\u73fe\u3002<\/p>\n<p>\u8b80\u8056\u7d93\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u6709\u6642\u5019\u4e0a\u5e1d\u5c0d\u65bc\u4eba\u7684\u7f6a\u60e1\u662f\u300c\u73fe\u4e16\u5831\u300d\uff0c\u7acb\u523b\u8655\u7f70\uff1b\u53c8\u6709\u7684\u6642\u5019\u537b\u662f\u4e00\u76f4\u62d6\u5ef6\uff0c\u751a\u81f3\u798d\u53ca\u5b50\u5b6b\u3002\u4f46\u4e0d\u7ba1\u65e9\u5831\u665a\u5831\uff0c\u751a\u81f3\u7d93\u5e38\u662f\u7b49\u5230\u672b\u65e5\u5be9\u5224\u795e\u624d\u6703\u516c\u7fa9\u7684\u4e00\u4e00\u9451\u67e5\u5be9\u5224\u3002\u4f46\u6211\u5011\u4e00\u5b9a\u8981\u76f8\u4fe1\uff0c\u4efb\u4f55\u7f6a\u60e1\u5982\u679c\u4e0d\u6094\u6539\uff0c\u4e0d\u7ba1\u65e9\u5831\u665a\u5831\uff0c\u795e\u4e00\u5b9a\u6703\u79c9\u516c\u5be9\u5224\u3002\u795e\u8981\u7684\u4e0d\u662f\u8655\u7f70\uff0c\u800c\u662f\u8981\u4eba\u5b78\u6703\u529f\u8ab2\u6094\u6539\u6b78\u6b63\uff0c\u9010\u6f38\u6210\u8056\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u3002\u4eca\u5929\u5f88\u591a\u4eba\uff0c\u4e5f\u5305\u62ec\u6211\uff0c\u6bd4\u8f03\u5728\u4e4e\u6703\u4e0d\u6703\u88ab\u8655\u7f70\uff0c\u537b\u4e0d\u592a\u7406\u6703\u6211\u5011\u6240\u505a\u7684\u6703\u4e0d\u6703\u50b7\u795e\u7684\u5fc3\uff0c\u6703\u4e0d\u6703\u893b\u51df\u795e\u7684\u540d\uff0c\u6703\u4e0d\u6703\u8667\u7f3a\u795e\u7684\u69ae\u8000\uff0c\u6703\u4e0d\u6703\u60f9\u795e\u7684\u5fff\u6012\uff1f\u6211\u5011\u60f3\u7684\u90fd\u662f\u81ea\u5df1\uff0c\u5f88\u5c11\u60f3\u5230\u795e\uff0c\u9019\u4e0d\u662f\u6094\u6539\uff0c\u800c\u662f\u81ea\u6211\u4e2d\u5fc3\u3002\u771f\u6b63\u7684\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u624d\u662f\u771f\u6094\u6539\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u5b78\u7fd2\u4e0d\u662f\u51fa\u65bc\u8001\u6211\u7684\u5c0d\u795e\u6577\u884d\uff0c\u800c\u662f\u5728\u8056\u9748\u5149\u7167\u4e2d\uff0c\u771f\u8aa0\u7684\u6094\u6539\u6b78\u6b63\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u6574\u672c\u8056\u7d93\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u6211\u767c\u73fe\u80fd\u5920\u628a\u6574\u672c\u8056\u7d93\u4e32\u9023\u8d77\u4f86\uff0c\u751a\u81f3\u820a\u7d04\u8207\u65b0\u7d04\uff0c\u5728\u4e00\u8cab\u7684\u8108\u7d61\u4e2d\u8a8d\u8b58\u4e00\u4f4d\u5b8c\u6574\u7684\u795e\uff0c\u800c\u4e0d\u662f\u8df3\u8457\u8b80\u8056\u7d93\uff0c\u537b\u65b7\u7ae0\u53d6\u7fa9\u5c0d\u795e\u9020\u6210\u652f\u96e2\u7834\u788e\u7684\u5370\u8c61\u3002\u4eca\u5929\u7279\u5225\u9ad4\u6703\u539f\u4f86\u4e0a\u5e1d\u4e00\u76f4\u5982\u6b64\u75db\u6068\u4eba\u5728\u795e\u9762\u524d\u7684\u9a55\u50b2\uff0c\u4e0d\u77e5\u9053\u4e00\u5207\u90fd\u662f\u9818\u53d7\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u6211\u5011\u5929\u751f\u914d\u5f97\uff0c\u6216\u662f\u9760\u81ea\u5df1\u8cfa\u4f86\u7684\u3002\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u662f\u8036\u548c\u83ef\uff0c\u91cd\u9ede\u662f\u5f97\u8457\u795e\u81ea\u5df1\uff0c\u5c31\u6bd4\u91d1\u9280\u5bf6\u8cb4\u3002\u6c42\u795e\u8cdc\u6211\u50cf\u4e9e\u6492\u5229\u96c5\u4e00\u6a23\u7684\u8b19\u5351\uff0c\u8a72\u52c7\u6562\u7684\u6642\u5019\u5c31\u8981\u52c7\u6562\uff0c\u8a72\u8b19\u8b93\u7684\u6642\u5019\u5c31\u8981\u77e5\u6240\u9032\u9000\uff0c\u6c42\u795e\u8cdc\u6211\u667a\u6167\u7684\u5fc3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 26\uff1a16~23 26\uff1a16 \u4ed6\u65e2\u5f37\u76db\uff0c\u5c31\u5fc3\u9ad8\u6c23\u50b2\uff0c\u4ee5\u81f4\u884c\u4e8b\u90aa\u50fb\uff0c\u5e72\u72af\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c\u9032\u8036\u548c\u83ef\u7684\u6bbf &#8230; <a title=\"2018 &#8211; 12 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-07-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-26%ef%bc%9a1623\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 07 QT \u6b77\u4ee3\u5fd7\u4e0b 26\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5875,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5823","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5823","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5823"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5823\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5875"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5823"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5823"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5823"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}