{"id":10953,"date":"2022-04-10T12:55:45","date_gmt":"2022-04-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10953"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-04-10-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a1128","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-10-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a1128\/","title":{"rendered":"2022 &#8211; 04 &#8211; 10 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a11~28"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 7\uff1a11~28<br \/>\n7\uff1a11 \u796d\u53f8\u4ee5\u65af\u62c9\u662f\u901a\u9054\u8036\u548c\u83ef\u8aa1\u547d\u548c\u8cdc\u4ee5\u8272\u5217\u4e4b\u5f8b\u4f8b\u7684\u6587\u58eb\u3002\u4e9e\u9054\u859b\u897f\u738b\u8cdc\u7d66\u4ed6\u5011\u8aed\u65e8\uff0c\u4e0a\u9762\u5beb\u8457\u8aaa\uff1a<br \/>\n7\uff1a12 \u300c\u8af8\u738b\u4e4b\u738b\u4e9e\u9054\u859b\u897f\uff0c\u9054\u65bc\u796d\u53f8\u4ee5\u65af\u62c9\u901a\u9054\u5929\u4e0a\u3000\u795e\u5f8b\u6cd5\u5927\u5fb7\u7684\u6587\u58eb\uff0c\u4e91\u4e91\u3002<br \/>\n7\uff1a13 \u4f4f\u5728\u6211\u570b\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\uff0c\u51e1\u7518\u5fc3\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u7684\uff0c\u6211\u964d\u65e8\u51c6\u4ed6\u5011\u8207\u4f60\u540c\u53bb\u3002<br \/>\n7\uff1a14 \u738b\u8207\u4e03\u500b\u8b00\u58eb\u65e2\u7136\u5dee\u4f60\u53bb\uff0c\u7167\u4f60\u624b\u4e2d\u3000\u795e\u7684\u5f8b\u6cd5\u66f8\u5bdf\u554f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u666f\u6cc1\uff1b<br \/>\n7\uff1a15 \u53c8\u5e36\u91d1\u9280\uff0c\u5c31\u662f\u738b\u548c\u8b00\u58eb\u7518\u5fc3\u737b\u7d66\u4f4f\u8036\u8def\u6492\u51b7\u3001\u4ee5\u8272\u5217\u3000\u795e\u7684\uff0c<br \/>\n7\uff1a16 \u4e26\u5e36\u4f60\u5728\u5df4\u6bd4\u502b\u5168\u7701\u6240\u5f97\u7684\u91d1\u9280\uff0c\u548c\u767e\u59d3\u3001\u796d\u53f8\u6a02\u610f\u737b\u7d66\u8036\u8def\u6492\u51b7\u2500\u4ed6\u5011\u3000\u795e\u6bbf\u7684\u79ae\u7269\u3002<br \/>\n7\uff1a17 \u6240\u4ee5\u4f60\u7576\u7528\u9019\u91d1\u9280\uff0c\u6025\u901f\u8cb7\u516c\u725b\u3001\u516c\u7dbf\u7f8a\u3001\u7dbf\u7f8a\u7f94\uff0c\u548c\u540c\u737b\u7684\u7d20\u796d\u5960\u796d\u4e4b\u7269\uff0c\u737b\u5728\u8036\u8def\u6492\u51b7\u2500\u4f60\u5011\u3000\u795e\u6bbf\u7684\u58c7\u4e0a\u3002<br \/>\n7\uff1a18 \u5269\u4e0b\u7684\u91d1\u9280\uff0c\u4f60\u548c\u4f60\u7684\u5f1f\u5144\u770b\u8457\u600e\u6a23\u597d\uff0c\u5c31\u600e\u6a23\u7528\uff0c\u7e3d\u8981\u9075\u8457\u4f60\u5011\u3000\u795e\u7684\u65e8\u610f\u3002<br \/>\n7\uff1a19 \u6240\u4ea4\u7d66\u4f60\u3000\u795e\u6bbf\u4e2d\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u4f60\u8981\u4ea4\u5728\u8036\u8def\u6492\u51b7\u3000\u795e\u9762\u524d\u3002<br \/>\n7\uff1a20 \u4f60\u3000\u795e\u6bbf\u88cf\u82e5\u518d\u6709\u9700\u7528\u7684\u7d93\u8cbb\uff0c\u4f60\u53ef\u4ee5\u5f9e\u738b\u7684\u5e9c\u5eab\u88cf\u652f\u53d6\u3002<br \/>\n7\uff1a21 \u300c\u6211\u2500\u4e9e\u9054\u859b\u897f\u738b\u53c8\u964d\u65e8\u8207\u6cb3\u897f\u7684\u4e00\u5207\u5eab\u5b98\uff0c\u8aaa\uff1a\u300e\u901a\u9054\u5929\u4e0a\u3000\u795e\u5f8b\u6cd5\u7684\u6587\u58eb\u796d\u53f8\u4ee5\u65af\u62c9\uff0c\u7121\u8ad6\u5411\u4f60\u5011\u8981\u751a\u9ebc\uff0c\u4f60\u5011\u8981\u901f\u901f\u5730\u5099\u8fa6\uff0c<br \/>\n7\uff1a22 \u5c31\u662f\u9280\u5b50\u76f4\u5230\u4e00\u767e\u4ed6\u9023\u5f97\uff0c\u9ea5\u5b50\u4e00\u767e\u67ef\u73e5\uff0c\u9152\u4e00\u767e\u7f77\u7279\uff0c\u6cb9\u4e00\u767e\u7f77\u7279\uff0c\u9e7d\u4e0d\u8a08\u5176\u6578\uff0c\u4e5f\u8981\u7d66\u4ed6\u3002<br \/>\n7\uff1a23 \u51e1\u5929\u4e0a\u4e4b\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u7576\u70ba\u5929\u4e0a\u3000\u795e\u7684\u6bbf\u8a73\u7d30\u8fa6\u7406\u3002\u70ba\u4f55\u4f7f\u5fff\u6012\u81e8\u5230\u738b\u548c\u738b\u773e\u5b50\u7684\u570b\u5462\uff1f<br \/>\n7\uff1a24 \u6211\u53c8\u66c9\u8aed\u4f60\u5011\uff0c\u81f3\u65bc\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\uff0c\u548c\u5c3c\u63d0\u5be7\uff0c\u4e26\u5728\u3000\u795e\u6bbf\u7576\u5dee\u7684\u4eba\uff0c\u4e0d\u53ef\u53eb\u4ed6\u5011\u9032\u8ca2\uff0c\u4ea4\u8ab2\uff0c\u7d0d\u7a05\u3002\u300f<br \/>\n7\uff1a25 \u300c\u4ee5\u65af\u62c9\u554a\uff0c\u8981\u7167\u8457\u4f60\u3000\u795e\u8cdc\u4f60\u7684\u667a\u6167\uff0c\u5c07\u6240\u6709\u660e\u767d\u4f60\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u7acb\u70ba\u58eb\u5e2b\u3001\u5be9\u5224\u5b98\uff0c\u6cbb\u7406\u6cb3\u897f\u7684\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u6559\u8a13\u4e00\u5207\u4e0d\u660e\u767d\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u3002<br \/>\n7\uff1a26 \u51e1\u4e0d\u9075\u884c\u4f60\u3000\u795e\u5f8b\u6cd5\u548c\u738b\u547d\u4ee4\u7684\u4eba\u5c31\u7576\u901f\u901f\u5b9a\u4ed6\u7684\u7f6a\uff0c\u6216\u6cbb\u6b7b\uff0c\u6216\u5145\u8ecd\uff0c\u6216\u6284\u5bb6\uff0c\u6216\u56da\u7981\u3002\u300d<br \/>\n7\uff1a27 \u4ee5\u65af\u62c9\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u5217\u7956\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u4f7f\u738b\u8d77\u9019\u5fc3\u610f\u4fee\u98fe\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n7\uff1a28 \u53c8\u5728\u738b\u548c\u8b00\u58eb\uff0c\u4e26\u5927\u80fd\u7684\u8ecd\u9577\u9762\u524d\u65bd\u6069\u65bc\u6211\u3002\u56e0\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u624b\u5e6b\u52a9\u6211\uff0c\u6211\u5c31\u5f97\u4ee5\u5805\u5f37\uff0c\u5f9e\u4ee5\u8272\u5217\u4e2d\u62db\u805a\u9996\u9818\uff0c\u8207\u6211\u4e00\u540c\u4e0a\u4f86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 7\uff1a18 \u5269\u4e0b\u7684\u91d1\u9280\uff0c\u4f60\u548c\u4f60\u7684\u5f1f\u5144\u770b\u8457\u600e\u6a23\u597d\uff0c\u5c31\u600e\u6a23\u7528\uff0c\u7e3d\u8981\u9075\u8457\u4f60\u5011\u3000\u795e\u7684\u65e8\u610f\u3002<br \/>\n7\uff1a25 \u300c\u4ee5\u65af\u62c9\u554a\uff0c\u8981\u7167\u8457\u4f60\u3000\u795e\u8cdc\u4f60\u7684\u667a\u6167\uff0c\u5c07\u6240\u6709\u660e\u767d\u4f60\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u7acb\u70ba\u58eb\u5e2b\u3001\u5be9\u5224\u5b98\uff0c\u6cbb\u7406\u6cb3\u897f\u7684\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u6559\u8a13\u4e00\u5207\u4e0d\u660e\u767d\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7336\u592a\u4eba\u7684\u56de\u6b78\uff0c\u7b2c\u4e00\u6279\u56de\u6b78\u662f\u7531\u6240\u7f85\u5df4\u4f2f\u5e36\u9818\uff1b\u904e\u4e8658\u5e74\uff0c\u5247\u662f\u7531\u4ee5\u65af\u62c9\u5e36\u9818\u7b2c\u4e8c\u6279\u767e\u59d3\u56de\u6b78\uff1b\u81f3\u65bc\u7b2c\u4e09\u6b21\u56de\u6b78\uff0c\u5247\u4ee5\u7531\u5c3c\u5e0c\u7c73\u5e36\u9818\u9918\u6c11\u70ba\u4e86\u91cd\u5efa\u57ce\u7246\u7684\u7de3\u6545\u3002\u7b2c\u4e00\u6b21\u8207\u7b2c\u4e8c\u6b21\u56de\u6b78\u7684\u4e2d\u9593\uff0c\u66fe\u7d93\u767c\u751f\u4e86\u4e9e\u54c8\u96a8\u9b6f\u738b\u5e74\u9593\uff0c\u4ee5\u65af\u5e16\u6210\u70ba\u738b\u540e\uff0c\u4fdd\u8b77\u7336\u5927\u4eba\u514d\u53d7\u6ec5\u9802\u4e4b\u707d\u3002\u5f8c\u4f86\u4ee5\u65af\u62c9\u7684\u56de\u6b78\uff0c\u986f\u51fa\u4ed6\u5728\u4e9e\u9054\u859b\u897f\u738b\u9762\u524d\u8499\u53d7\u6975\u5927\u7684\u6069\u7ac9\uff0c\u6df1\u53d7\u738b\u7684\u4fe1\u4efb\uff0c\u5f77\u5f7f\u5c31\u597d\u50cf\u7576\u5e74\u57c3\u53ca\u6cd5\u738b\u6069\u5f85\u7d04\u745f\u4e00\u6a23\u3002\u4ee5\u65af\u62c9\u5177\u6709\u96d9\u91cd\u8eab\u4efd\uff0c\u4ed6\u65e2\u662f\u4e9e\u502b\u7684\u5f8c\u88d4\u796d\u53f8\uff0c\u53c8\u662f\u6ce2\u65af\u5bae\u5ef7\u88e1\u7684\u6587\u58eb\uff08\uff5612\uff09\uff0c\u6240\u4ee5\u88ab\u7a31\u70ba\u300c\u4f5c\u796d\u53f8\u7684\u6587\u58eb\u300d\u3002<\/p>\n<p>\u4ee5\u65af\u62c9\u9019\u6b21\u7684\u56de\u6b78\uff0c\u662f\u7531\u300c\u738b\u8207\u4e03\u500b\u8b00\u58eb\u65e2\u7136\u5dee\u4f60\u53bb\u300d\uff08v14\uff09\u300a\u820a\u7d04\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500 \u6309\u7167\u53e4\u4ee3\u6b77\u53f2\u5bb6\u8272\u8afe\u82ac\u3001\u5e0c\u7f85\u591a\u5fb7\u7684\u8a18\u8f09\uff0c\u6ce2\u65af\u738b\u501a\u91cd\u7684\u6a1e\u5bc6\u9662\uff0c\u75317\u540d\u89aa\u738b\u6216\u53c3\u8b00\u7d44\u6210\u3002\u6545\u6b64\uff0c\u4ee5\u65af\u62c9\u6240\u64d4\u4efb\u7684\u9019\u7a2e\u8abf\u67e5\u6027\u4efb\u52d9\uff0c\u7531\u738b\u548c\u8b00\u58eb\u7684\u540d\u7fa9\u4e0b\u9054\u662f\u5f88\u81ea\u7136\u7684\u4e8b\u3002\u738b\u548c\u90197\u4f4d\u8b00\u58eb\u6069\u5f85\u7336\u592a\u4eba\uff1a<br \/>\n\u4e00\u3001\u5dee\u6d3e\u6240\u4fe1\u4efb\u7684\u4ee5\u65af\u62c9\u5e36\u9818\uff08v14\uff09\uff0c\u9858\u610f\u91cb\u653e\u4e00\u5207\u300c\u7518\u5fc3\u300d\u56de\u6b78\u7684\u7336\u592a\u4eba\uff0c\u7279\u5225\u662f\u5728\u8056\u6bbf\u5de5\u4f5c\u7684\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\uff0c\u548c\u5c3c\u63d0\u5be7\uff0c\u4e26\u5728\u795e\u6bbf\u7576\u5dee\u7684\u4eba\u70ba\u4e3b\u3002<\/p>\n<p>\u4e8c\u3001\u7518\u5fc3\u737b\u4e0a\u79ae\u7269\u7d66\u7336\u592a\u4eba\u7684\u795e\uff1a\u300c\u53c8\u5e36\u91d1\u9280\uff0c\u5c31\u662f\u738b\u548c\u8b00\u58eb\u7518\u5fc3\u737b\u7d66\u4f4f\u8036\u8def\u6492\u51b7\u3001\u4ee5\u8272\u5217\u3000\u795e\u7684\u3002\u300d\uff08v15~22\uff09\u9019\u5176\u4e2d\u5305\u62ec\u91d1\u3001\u9280\u3001\u9ea5\u5b50\u3001\u9152\u3001\u6cb9\u3001\u9e7d\u3001\u5176\u9918\u6ce2\u65af\u767e\u59d3\u6a02\u610f\u737b\u4e0a\u7684\u79ae\u7269\u3001\u516c\u725b\u3001\u516c\u7dbf\u7f8a\u3001\u7dbf\u7f8a\u7f94\uff0c\u548c\u540c\u737b\u7684\u7d20\u796d\u5960\u796d\u4e4b\u7269\u3001\u904e\u53bb\u5f9e\u8056\u6bbf\u4e2d\u88ab\u64c4\u7684\u5668\u76bf\u2026\u7b49\u7b49\u300d\u3002\u5176\u4e2d\u6700\u5bf6\u8cb4\u7684\u5c31\u662f\u300c\u4e0d\u8a08\u5176\u6578\u7684\ud854\udce1 \u300d\uff0c\u56e0\u70ba\u7576\u6642\u5019\u7684\ud854\udce1\u662f\u975e\u5e38\u6602\u8cb4\u4e4b\u7269\uff0c\u738b\u537b\u7518\u5fc3\u8b93\u7336\u592a\u4eba\u7121\u9650\u5236\u7684\u4f9b\u61c9\uff0c\u8db3\u898b\u738b\u5c0d\u4ee5\u65af\u62c9\u7684\u7279\u6b8a\u5f85\u9047\u4e86\u3002<\/p>\n<p>\u4e09\u3001\u514d\u53bb\u5728\u8056\u6bbf\u670d\u4e8b\u4e4b\u4eba\u7684\u9032\u8ca2\u8ab2\u7a05\uff1a\u300c\u6211\u53c8\u66c9\u8aed\u4f60\u5011\uff0c\u81f3\u65bc\u796d\u53f8\u3001\u5229\u672a\u4eba\u3001\u6b4c\u5531\u7684\u3001\u5b88\u9580\u7684\uff0c\u548c\u5c3c\u63d0\u5be7\uff0c\u4e26\u5728\u3000\u795e\u6bbf\u7576\u5dee\u7684\u4eba\uff0c\u4e0d\u53ef\u53eb\u4ed6\u5011\u9032\u8ca2\uff0c\u4ea4\u8ab2\uff0c\u7d0d\u7a05\u3002\u300d\uff08v24\uff09\uff0c\u986f\u51fa\u738b\u5c0d\u8056\u6bbf\u670d\u4e8b\u8005\u7279\u5225\u7684\u6069\u7ac9\u3002<\/p>\n<p>\u56db\u3001\u8ce6\u4e88\u4ee5\u65af\u62c9\u6709\u6b0a\u67c4\u53ef\u4ee5\u4efb\u547d\u58eb\u5e2b\u3001\u5be9\u5224\u5b98\uff0c\u4e26\u6709\u751f\u6bba\u5927\u6b0a\uff1a\u300c\u5c07\u6240\u6709\u660e\u767d\u4f60\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u7acb\u70ba\u58eb\u5e2b\u3001\u5be9\u5224\u5b98\uff0c\u6cbb\u7406\u6cb3\u897f\u7684\u767e\u59d3\uff0c\u4f7f\u4ed6\u5011\u6559\u8a13\u4e00\u5207\u4e0d\u660e\u767d\u3000\u795e\u5f8b\u6cd5\u7684\u4eba\u3002\u300d\uff08v24~25\uff09\u9019\u5176\u4e2d\u5305\u62ec\u6cbb\u7406\u7684\u8207\u5be9\u5224\u7684\u5b98\u54e1\uff0c\u5f62\u540c\u7d66\u4e88\u7336\u5927\u5730\u5340\u7368\u7acb\u7684\u53f8\u6cd5\u6b0a\uff0c\u8b93\u4ed6\u5011\u80fd\u6839\u64da\u300c\u795e\u7684\u5f8b\u6cd5\u300d\uff0c\u6709\u6b0a\u5229\u5236\u5b9a\u5c6c\u65bc\u4ee5\u8272\u5217\u81ea\u5df1\u7684\u6cd5\u5f8b\u3002<\/p>\n<p>\uff082\uff09\u5305\u62ec\u53e4\u5217\u738b\u3001\u4e9e\u54c8\u96a8\u9b6f\u738b\u3001\u4e9e\u9054\u859b\u897f\u738b\u90fd\u4e0d\u65b7\u986f\u51fa\u6069\u5f85\u7336\u592a\u4eba\u7684\u6191\u64da\uff0c\u9664\u4e86\u8eab\u908a\u4e00\u76f4\u6709\u91cd\u8981\u95dc\u9375\u7684\u4eba\u7269\uff0c\u5c31\u597d\u50cf\u8036\u5229\u7c73\u3001\u4ee5\u65af\u5e16\u3001\u4ee5\u65af\u62c9\u3001\u5c3c\u5e0c\u7c73\u2026\u7b49\u7336\u592a\u4eba\u7684\u9918\u6c11\uff0c\u90fd\u4e0d\u65b7\u5f97\u5230\u4e86\u738b\u7684\u4fe1\u4efb\u8207\u6069\u7ac9\u3002\u66f4\u91cd\u8981\u7684\u662f\u5916\u90a6\u7570\u65cf\u7684\u541b\u738b\uff0c\u7adf\u80fd\u5f9e\u9019\u4e9b\u4eba\u8eab\u4e0a\u770b\u5230\u7336\u592a\u4eba\u6240\u656c\u62dc\u4e8b\u5949\u7684\u8036\u548c\u83ef\uff0c\u662f\u771f\u5be6\u7684\u5b58\u5728\uff0c\u4f7f\u4ed6\u5011\u5fc3\u5b58\u656c\u754f\u4e4b\u5fc3\u3002\u541b\u738b\u6069\u5f85\u7336\u592a\u4eba\uff0c\u7576\u7136\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u795e\u7684\u638c\u6b0a\uff0c\u4f46\u662f\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u4ed6\u5011\u4e5f\u7948\u6c42\u8036\u548c\u83ef\u7684\u5e87\u4f51\uff1a\u300c\u70ba\u4f55\u4f7f\u5fff\u6012\u81e8\u5230\u738b\u548c\u738b\u773e\u5b50\u7684\u570b\u5462\uff1f\u300d\uff08v23\uff09\u3001\u300c\u597d\u53eb\u4ed6\u5011\u737b\u99a8\u9999\u7684\u796d\u7d66\u5929\u4e0a\u7684\u3000\u795e\uff0c\u53c8\u70ba\u738b\u548c\u738b\u773e\u5b50\u7684\u58fd\u547d\u7948\u79b1\u3002\u300d\uff086\uff1a10\uff09<\/p>\n<p>v27~28\u4ee5\u65af\u62c9\u516c\u958b\u5c07\u4e00\u5207\u69ae\u8000\u611f\u6069\u90fd\u6b78\u7d66\u795e\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u5011\u5217\u7956\u7684\u3000\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u56e0\u4ed6\u4f7f\u738b\u8d77\u9019\u5fc3\u610f\u4fee\u98fe\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u53c8\u5728\u738b\u548c\u8b00\u58eb\uff0c\u4e26\u5927\u80fd\u7684\u8ecd\u9577\u9762\u524d\u65bd\u6069\u65bc\u6211\u3002\u56e0\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u7684\u624b\u5e6b\u52a9\u6211\uff0c\u6211\u5c31\u5f97\u4ee5\u5805\u5f37\uff0c\u5f9e\u4ee5\u8272\u5217\u4e2d\u62db\u805a\u9996\u9818\uff0c\u8207\u6211\u4e00\u540c\u4e0a\u4f86\u3002\u300d\u4e00\u500b\u670d\u4e8b\u795e\u7684\u4eba\uff0c\u7576\u77e5\u9053\u795e\u624d\u662f\u4e00\u5207\u4e8b\u60c5\u80cc\u5f8c\u7684\u638c\u6b0a\u8005\uff0c\u552f\u7368\u7942\u914d\u5f97\u4e00\u5207\u6240\u6709\u7684\u611f\u8b1d\u8207\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u8b93\u6211\u56de\u60f3\u5230\u6211\u904e\u53bb\u5728\u8ecd\u4e2d\u8b80\u66f8\u670d\u5f79\uff0c\u5176\u5be6\u53f0\u7063\u7684\u90e8\u968a\u5c0d\u798f\u97f3\u662f\u4e0d\u53cb\u5584\u7684\u74b0\u5883\uff0c\u662f\u5c01\u9589\u751a\u81f3\u6253\u58d3\u7684\u73fe\u8c61\uff08\u8fd1\u5e7e\u5e74\u7a0d\u5fae\u7de9\u548c\uff09\u3002\u6211\u66fe\u7d93\u56e0\u70ba\u8ecd\u4e2d\u805a\u6703\u88ab\u8ecd\u4e2d\u7684\u9ad8\u5b98\u7d04\u8ac7\u6050\u5687\u904e\uff0c\u4e5f\u807d\u904e\u8a31\u591a\u5b78\u9577\u88ab\u7d04\u8ac7\u3001\u5beb\u300c\u6094\u904e\u66f8\u300d\uff0c\u751a\u81f3\u6709\u8a18\u904e\u7684\u60c5\u5f62\u3002\u4f46\u5f8c\u4f86\u807d\u8aaa\u9019\u4e9b\u66fe\u88ab\u7d04\u8ac7\u7684\u5b78\u9577\u5f8c\u4f86\u4e00\u4e00\u5347\u5b98\uff0c\u4e5f\u5be6\u5728\u611f\u8b1d\u4e3b\u7684\u4fdd\u5b88\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u4e5f\u898b\u904e\u56e0\u70ba\u57fa\u7763\u5f92\u6df1\u53d7\u9577\u5b98\u7684\u4fe1\u4efb\uff0c\u6240\u4ee5\u5728\u805a\u6703\u7684\u4e8b\u4e0a\u7d66\u4e88\u652f\u6301\u3001\u65b9\u4fbf\uff0c\u800c\u4e0d\u516c\u958b\u6253\u58d3\uff0c\u5c31\u597d\u50cf\u7d04\u745f\u8207\u4ee5\u65af\u62c9\u4e00\u6a23\u3002\u9019\u4e00\u5207\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u9664\u4e86\u795e\u7684\u638c\u6b0a\uff0c\u6211\u89ba\u5f97\u57fa\u7763\u5f92\u5728\u6bcf\u500b\u9818\u57df\u4e2d\uff0c\u6216\u5bb6\u5ead\u6216\u8077\u5834\uff0c\u6d3b\u51fa\u4fe1\u4ef0\u8207\u898b\u8b49\uff0c\u8b93\u5225\u4eba\u770b\u898b\u795e\u7684\u771f\u5be6\u8207\u69ae\u8000\uff0c\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 7\uff1a11~28 7\uff1a11 \u796d\u53f8\u4ee5\u65af\u62c9\u662f\u901a\u9054\u8036\u548c\u83ef\u8aa1\u547d\u548c\u8cdc\u4ee5\u8272\u5217\u4e4b\u5f8b\u4f8b\u7684\u6587\u58eb\u3002\u4e9e\u9054\u859b\u897f\u738b\u8cdc\u7d66\u4ed6\u5011\u8aed\u65e8\uff0c &#8230; <a title=\"2022 &#8211; 04 &#8211; 10 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a11~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-10-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-7%ef%bc%9a1128\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 10 QT \u4ee5\u65af\u62c9\u8a18 7\uff1a11~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11003,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10953","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10953","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10953"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10953\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11003"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10953"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10953"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10953"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}