{"id":4864,"date":"2018-05-31T12:55:45","date_gmt":"2018-05-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4864"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-31-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a3852","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-31-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a3852\/","title":{"rendered":"2018 &#8211; 05 &#8211; 31 QT \u8a69\u7bc7 89\uff1a38~52"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 89\uff1a38~52<br \/>\n89\uff1a38 \u4f46\u4f60\u60f1\u6012\u4f60\u7684\u53d7\u818f\u8005\uff0c\u5c31\u4e1f\u6389\u68c4\u7d55\u4ed6\u3002<br \/>\n89\uff1a39 \u4f60\u53ad\u60e1\u4e86\u8207\u50d5\u4eba\u6240\u7acb\u7684\u7d04\uff0c\u5c07\u4ed6\u7684\u51a0\u5195\u8e10\u8e0f\u65bc\u5730\u3002<br \/>\n89\uff1a40 \u4f60\u62c6\u6bc0\u4e86\u4ed6\u4e00\u5207\u7684\u7c6c\u7b06\uff0c\u4f7f\u4ed6\u7684\u4fdd\u969c\u8b8a\u70ba\u8352\u5834\u3002<br \/>\n89\uff1a41 \u51e1\u904e\u8def\u7684\u4eba\u90fd\u6436\u596a\u4ed6\uff1b\u4ed6\u6210\u70ba\u9130\u90a6\u7684\u7f9e\u8fb1\u3002<br \/>\n89\uff1a42 \u4f60\u9ad8\u8209\u4e86\u4ed6\u6575\u4eba\u7684\u53f3\u624b\uff1b\u4f60\u53eb\u4ed6\u4e00\u5207\u7684\u4ec7\u6575\u6b61\u559c\u3002<br \/>\n89\uff1a43 \u4f60\u53eb\u4ed6\u7684\u5200\u528d\u6372\u5203\uff0c\u53eb\u4ed6\u5728\u722d\u6230\u4e4b\u4e2d\u7ad9\u7acb\u4e0d\u4f4f\u3002<br \/>\n89\uff1a44 \u4f60\u4f7f\u4ed6\u7684\u5149\u8f1d\u6b62\u606f\uff0c\u5c07\u4ed6\u7684\u5bf6\u5ea7\u63a8\u5012\u65bc\u5730\u3002<br \/>\n89\uff1a45 \u4f60\u6e1b\u5c11\u4ed6\u9752\u5e74\u7684\u65e5\u5b50\uff0c\u53c8\u4f7f\u4ed6\u8499\u7f9e\u3002\uff08\u7d30\u62c9\uff09<br \/>\n89\uff1a46 \u8036\u548c\u83ef\u554a\uff0c\u9019\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u8981\u5c07\u81ea\u5df1\u96b1\u85cf\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u7684\u5fff\u6012\u5982\u706b\u711a\u71d2\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n89\uff1a47 \u6c42\u4f60\u60f3\u5ff5\u6211\u7684\u6642\u5019\u662f\u4f55\u7b49\u7684\u77ed\u5c11\uff1b\u4f60\u5275\u9020\u4e16\u4eba\uff0c\u8981\u4f7f\u4ed6\u5011\u6b78\u4f55\u7b49\u7684\u865b\u7a7a\u5462\uff1f<br \/>\n89\uff1a48 \u8ab0\u80fd\u5e38\u6d3b\u514d\u6b7b\u3001\u6551\u4ed6\u7684\u9748\u9b42\u812b\u96e2\u9670\u9593\u7684\u6b0a\u67c4\u5462\uff1f\uff08\u7d30\u62c9\uff09<br \/>\n89\uff1a49 \u4e3b\u554a\uff0c\u4f60\u5f9e\u524d\u6191\u4f60\u7684\u4fe1\u5be6\u5411\u5927\u885b\u7acb\u8a93\u8981\u65bd\u884c\u7684\u6148\u611b\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n89\uff1a50 \u4e3b\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u50d5\u4eba\u5011\u6240\u53d7\u7684\u7f9e\u8fb1\uff0c\u8a18\u5ff5\u6211\u600e\u6a23\u5c07\u4e00\u5207\u5f37\u76db\u6c11\u7684\u7f9e\u8fb1\u5b58\u5728\u6211\u61f7\u88cf\u3002<br \/>\n89\uff1a51 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u4ec7\u6575\u7528\u9019\u7f9e\u8fb1\u7f9e\u8fb1\u4e86\u4f60\u7684\u50d5\u4eba\uff0c\u7f9e\u8fb1\u4e86\u4f60\u53d7\u818f\u8005\u7684\u8173\u8e64\u3002<br \/>\n89\uff1a52 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 89\uff1a46 \u8036\u548c\u83ef\u554a\uff0c\u9019\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u8981\u5c07\u81ea\u5df1\u96b1\u85cf\u5230\u6c38\u9060\u55ce\uff1f\u4f60\u7684\u5fff\u6012\u5982\u706b\u711a\u71d2\u8981\u5230\u5e7e\u6642\u5462\uff1f<br \/>\n89\uff1a47 \u6c42\u4f60\u60f3\u5ff5\u6211\u7684\u6642\u5019\u662f\u4f55\u7b49\u7684\u77ed\u5c11\uff1b\u4f60\u5275\u9020\u4e16\u4eba\uff0c\u8981\u4f7f\u4ed6\u5011\u6b78\u4f55\u7b49\u7684\u865b\u7a7a\u5462\uff1f<br \/>\n89\uff1a52 \u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5982v19~37\uff0c\u795e\u96d6\u7136\u61c9\u8a31\u8207\u5927\u885b\u7acb\u7d04\uff0c\u4f46\u5f9ev38~45\u537b\u63cf\u5beb\u738b\u7684\u82e6\u96e3\u548c\u9006\u5883\uff0c\u8207\u9019\u61c9\u8a31\u4e0d\u7b26\u5408\u3002\u8a69\u6b4c\u5728\u9019\u88e1\u7a81\u7136\u5f9e\u8b9a\u7f8e\u548c\u6b61\u6a02\u8f49\u8b8a\u5230\u50be\u8a34\u548c\u60b2\u50b7\uff0c\u5118\u7ba1\u6709\u795e\u78ba\u5be6\u7684\u61c9\u8a31\u548c\u7942\u4fe1\u5be6\u7684\u4fdd\u8b49\uff0c\u4f46\u662f\u8056\u7d04\u4f3c\u4e4e\u88ab\u9055\u80cc\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u548c\u795e\u6240\u818f\u7684\u4eba\u906d\u9047\u5230\u7684\u53ea\u662f\u58de\u4e8b\uff0c\u800c\u4e0d\u662f\u597d\u4e8b\u3002\u8a69\u4eba\u554f\uff1a\u9019\u662f\u70ba\u4ec0\u9ebc\uff1f\u7d50\u679c\u6703\u5982\u4f55\uff1f\u795e\u5931\u4fe1\u4e86\u55ce\uff1fv38~45\u7bc0\u662f\u4e00\u7cfb\u5217\u7684\u50be\u8a34\u3002\u9019\u4e9b\u7d93\u6587\u66f4\u53ef\u53cd\u6620\u51fa\u8036\u8def\u6492\u51b7\u7684\u5931\u9677\uff0c\u56e0\u8207\u8036\u5229\u7c73\u54c0\u6b4c\u7684\u7528\u8a5e\u5f88\u63a5\u8fd1\uff0c\u57ce\u7246\u88ab\u6bc0\uff08\u54c0\u4e8c8\uff09\u3001\u51e1\u904e\u8def\u7684\u4eba\u90fd\u4f86\u6253\u52ab\u3001\u5632\u7b11\uff08v41\uff1b\u54c0\u4e0010\u300112\uff09\u3002\u8a69\u4eba\u64fa\u51fa\u8868\u9762\u7684\u4e8b\u5be6\uff0c\u4f46\u4ed6\u6191\u8457\u4fe1\u5fc3\uff0c\u514b\u670d\u4e86\u8868\u9762\u73fe\u8c61\u3002<\/p>\n<p>\uff081\uff09\u8a6989\u7bc7\u8a69\u4eba\u662f\u5728\u570b\u5bb6\u6557\u4ea1\u7684\u80cc\u666f\u4e2d\u5beb\u4f5c\u7684\uff0c\u96d6\u7136\u4e00\u958b\u59cb\u662f\u4ee5\u980c\u8b9a\uff0c\u4ee5\u795e\u7684\u8a71\u8a9e\u8207\u4fe1\u5fc3\u4f86\u5ba3\u544a\uff0c\u63d0\u9192\u795e\u81ea\u5df1\u8aaa\u904e\u7684\u61c9\u8a31\u8207\u7d04\u5b9a\uff0c\u4f46\u5230\u8a69\u7684\u6700\u5f8c\uff0c\u4ecd\u7136\u4e0d\u514d\u5f9e\u5fc3\u88cf\u767c\u51fa\u75db\u82e6\u7684\u547c\u6c42\uff0c\u8868\u9054\u7591\u60d1\uff0c\u60f3\u8981\u518d\u596e\u529b\u6293\u4f4f\u4e0a\u5e1d\uff0c\u76f4\u5230v52 \u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u963f\u5011\uff01\u300d\u6211\u8a8d\u70ba\u8a69\u4eba\u5230\u6700\u5f8c\u662f\u4ee5\u4fe1\u5fc3\u52dd\u904e\u4e86\u74b0\u5883\uff0c\u6574\u7bc7\u8a69\u4eba\u7684\u79b1\u544a\u88ab\u795e\u7d00\u5ff5\uff0c\u7559\u4e88\u5f8c\u4eba\u980c\u8b80\u3002\u9019\u88cf\u6211\u5011\u5b78\u5230\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u770b\u8d77\u4f86\u4f3c\u4e4e\u795e\u4e26\u6c92\u6709\u5782\u807d\u8a69\u4eba\u7684\u79b1\u544a\uff0c\u56e0\u70ba\u570b\u5bb6\u5230\u6700\u5f8c\u4ecd\u7136\u6557\u4ea1\uff0c\u88ab\u64c4\uff0c\u5927\u885b\u7684\u5b50\u5b6b\u5230\u6700\u5f8c\u4e5f\u6c92\u6709\u4e00\u76f4\u5750\u5728\u738b\u4f4d\u4e0a\uff0c\u4ee5\u8272\u5217\u66fe\u7d93\u4ea1\u570b\u8d85\u904e2500\u5e74\uff0c\u4e0a\u5e1d\u7684\u4fdd\u5b88\u7684\u61c9\u8a31\u4f3c\u4e4e\u662f\u8df3\u7968\u4e86\u3002\u5f9e\u4eba\u7684\u89d2\u5ea6\uff0c\u5f9e\u74b0\u5883\u7684\u89d2\u5ea6\uff0c\u795e\u4f3c\u4e4e\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff1f\u8a69\u4eba\u63d0\u51fa\u8cea\u7591\uff0c\u4ed6\u6c92\u6709\u7b54\u6848\uff0c\u96d6\u7136\u5230\u6700\u5f8c\u4ecd\u7136\u9078\u64c7\u7dca\u6293\u4e0a\u5e1d\u6301\u7e8c\u4fe1\u9760\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u5f9e\u6211\u5011\u4eca\u5929\u7684\u89d2\u5ea6\u4f86\u8b80\u8056\u7d93\uff0c\u5c31\u53ef\u4ee5\u767c\u73fe\u4e0a\u5e1d\u4e26\u672a\u8aaa\u8b0a\uff0c\u7942\u7684\u4fe1\u5be6\u3001\u516c\u7fa9\u3001\u6148\u611b\uff0c\u4e0d\u66fe\u7d72\u6beb\u52d5\u6416\u3002\u5dee\u5225\u53ea\u662f\u795e\u7684\u89d2\u5ea6\u4e0d\u540c\u65bc\u4eba\u7684\u89d2\u5ea6\uff0c\u795e\u7684\u4f5c\u70ba\u3001\u65e8\u610f\u3001\u6642\u9593\u8868\uff0c\u90fd\u8d85\u8d8a\u4eba\u7684\u6709\u9650\u3002\u4e0a\u5e1d\u61c9\u8a31\u5927\u885b\u7684\u5b50\u5b6b\u6c38\u9060\u8981\u5750\u5728\u738b\u4f4d\u4e0a\uff0c\u4eba\u7684\u89e3\u8b80\u90fd\u662f\u4ee5\u8272\u5217\u570b\u5bb6\u5fc5\u5b9a\u6c38\u4e0d\u52d5\u6416\uff0c\u537b\u6c92\u6709\u60f3\u5230\u4e0a\u5e1d\u6240\u6307\u7684\u5927\u885b\u5b50\u5b6b\u4e3b\u8981\u662f\u6307\u8457\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\u8aaa\u7684\uff0c\u9019\u500b\u5f4c\u8cfd\u4e9e\u7684\u738b\u4f4d\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u666e\u904d\u60f3\u7684\u653f\u6cbb\u4e0a\u7684\u738b\u4f4d\uff0c\u800c\u662f\u5c6c\u9748\u7684\u81f3\u9ad8\u541b\u738b\u3002\u4e0a\u5e1d\u61c9\u8a31\u8981\u8cdc\u798f\u5c6c\u7942\u7684\u5b50\u6c11\uff0c\u4e26\u4e0d\u662f\u50cf\u4eba\u5fc3\u60f3\u7684\u53ea\u662f\u74b0\u5883\u4e0a\u7684\u8c50\u8863\u8db3\u98df\u3001\u570b\u5bb6\u5bcc\u5f37\u3001\u653f\u6cbb\u5b89\u5b9a\u3001\u7d93\u6fdf\u5bcc\u88d5\u2026\uff0c\u800c\u662f\u6307\u8457\u5fc3\u9748\u7684\u8c50\u76db\u81ea\u7531\uff0c\u9664\u53bb\u7f6a\u60e1\uff0c\u6210\u70ba\u8056\u6f54\u3002<\/p>\n<p>\uff082\uff09\u9019\u5c31\u50cf\u8036\u7a4c\u66fe\u7d93\u9810\u8a00\u8056\u6bbf\u5c07\u8981\u88ab\u6bc0\u58de\uff0c\u4e09\u5929\u5f8c\u91cd\u5efa\uff0c\u9019\u662f\u6307\u8457\u7942\u5c07\u8981\u53d7\u6b7b\u8aaa\u7684\uff0c\u4f46\u6b77\u53f2\u4e0a\u8056\u6bbf\u5f8c\u4f86\u4e5f\u662f\u771f\u7684\u88ab\u62c6\u6bc0\u4e86\u3002\u8036\u7a4c\u8aaa\u7684\u9019\u8a71\uff0c\u60f9\u6012\u4e86\u7576\u6642\u5019\u7684\u5b97\u6559\u9818\u8896\u3002\u9019\u5c31\u50cf\u662f\u4eca\u5929\u5982\u679c\u6709\u5148\u77e5\u5c0d\u6559\u6703\u7684\u7267\u5e2b\u8aaa\uff0c\u9019\u500b\u82b1\u4e865\u5104\u84cb\u8d77\u4f86\u7684\u6559\u6703\uff0c\u904e\u6c92\u591a\u4e45\u5c31\u6703\u88ab\u5730\u9707\u9707\u5012\uff0c\u6211\u76f8\u4fe1\u9019\u7a2e\u8a71\u4e00\u5b9a\u6703\u60f9\u60f1\u7267\u5e2b\u548c\u5168\u6559\u6703\u7684\u4eba\u4e00\u6a23\uff0c\u53ea\u662f\u7576\u6642\u8aaa\u51fa\u9019\u8a71\u7684\u4eba\u662f\u8036\u7a4c\u3002\u70ba\u4ec0\u9ebc\u795e\u5141\u8a31\u8056\u6bbf\u88ab\u62c6\uff1f\u8056\u6bbf\u662f\u795e\u8077\u4eba\u54e1\u4f9b\u8077\u7684\u5730\u65b9\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u5b97\u6559\u4fe1\u4ef0\u7684\u4e2d\u5fc3\uff0c\u4ee5\u8272\u5217\u4eba\u628a\u8056\u6bbf\u3001\u795e\u8077\u4eba\u54e1\u8207\u795e\u7d81\u5728\u4e00\u8d77\uff0c\u8a8d\u70ba\u662f\u5206\u4e0d\u958b\u7684\u3002\u4f46\u662f\u820a\u7d04\u662f\u9019\u6a23\u6c92\u932f\uff0c\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\u9019\u7a2e\u89c0\u5ff5\u537b\u8b8a\u6210\u4e0a\u5e1d\u65e8\u610f\u6700\u5927\u7684\u6514\u963b\u3002\u56e0\u70ba\u4e16\u4eba\u7684\u8edf\u5f31\uff0c\u7e3d\u662f\u8981\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u4eba\u8207\u623f\u5b50\u300d\uff0c\u6210\u70ba\u5fc3\u4e2d\u7684\u5b89\u5168\u611f\u3002\u6240\u4ee5\u4e16\u4eba\u501a\u8cf4\u795e\u8077\u4eba\u54e1\uff0c\u501a\u8cf4\u5efa\u7bc9\u7269\uff0c\u52dd\u904e\u501a\u9760\u795e\u3002\u751a\u81f3\u4e16\u4eba\u4ee5\u70ba\u53ea\u8981\u9075\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u795e\u5c31\u4e0d\u7ba1\u6211\u5011\u5e73\u6642\u5728\u5bb6\u5ead\u8077\u5834\u7684\u751f\u6d3b\u4e86\uff0c\u7d50\u679c\u9019\u7a2e\u89c0\u5ff5\u4f5c\u6cd5\u60f9\u795e\u5fff\u6012\u3002\u795e\u5fc5\u9808\u628a\u8056\u6bbf\u62c6\u4e86\uff0c\u624d\u80fd\u89aa\u81ea\u4f4f\u5230\u6bcf\u4e00\u500b\u4fe1\u4e3b\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u53d6\u4ee3\u5916\u5728\u6709\u5f62\u7684\u623f\u5b50\u3002\u8056\u9748\u818f\u62b9\u6bcf\u4e00\u500b\u4eba\u90fd\u6210\u70ba\u65b0\u7d04\u7684\u796d\u53f8\uff0c\u53d6\u4ee3\u820a\u7d04\u5927\u5bb6\u7fd2\u6163\u501a\u9760\u5c11\u6578\u4eba\u4ee3\u66ff\u6211\u5011\u53bb\u89aa\u8fd1\u795e\u3002\u795e\u4f5c\u4e86\u5f88\u591a\u4e8b\uff0c\u662f\u5728\u6062\u5fa9\u7942\u539f\u672c\u7684\u65e8\u610f\uff0c\u800c\u6545\u610f\u62c6\u6389\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u4f46\u662f\u611a\u6627\u7684\u4e16\u4eba\u537b\u4ee5\u70ba\u570b\u5bb6\u4ea1\u4e86\uff0c\u8056\u6bbf\u62c6\u4e86\uff0c\u6211\u5011\u5c31\u6c92\u6709\u6307\u671b\u4e86\uff0c\u795e\u5c31\u96e2\u958b\u6211\u5011\u4e86\u3002\u525b\u597d\u76f8\u53cd\uff0c\u795e\u62c6\u4e86\u6211\u5011\u5916\u9762\u501a\u9760\u7684\u4e00\u5207\u74b0\u5883\uff0c\u6b63\u662f\u8981\u6211\u5011\u76f4\u63a5\u8df3\u904e\u9019\u4e00\u5207\u6514\u963b\u76f4\u63a5\u4f86\u89aa\u8fd1\u5fc3\u4e2d\u7684\u4e0a\u5e1d\uff0c\u9019\u624d\u662f\u7942\u7684\u4e00\u756a\u82e6\u5fc3\u3002<\/p>\n<p>\u4eba\u82e5\u662f\u53ea\u770b\u300c\u773c\u524d\u7684\u74b0\u5883\u300d\uff0c\u5c31\u4e00\u5b9a\u6703\u9677\u5728\u7121\u76e1\u7684\u6101\u82e6\u4e4b\u4e2d\u3002\u9019\u662f\u56e0\u70ba\u6557\u58de\u7684\u8001\u6211\u4eba\u6027\uff0c\u559c\u6b61\u300c\u638c\u63a7\u770b\u5f97\u898b\u7684\u4e00\u5207\u300d\uff0c\u559c\u6b61\u51e1\u4e8b\u300c\u6309\u7167\u6211\u7684\u671f\u5f85\u6f14\u51fa\u300d\uff0c\u559c\u6b61\u300c\u8ddf\u5225\u4eba\u6bd4\u8f03\u300d\u3002\u4f46\u662f\u9019\u4e00\u5207\u90fd\u662f\u795e\u60f3\u8981\u7834\u9664\u7684\u865b\u5047\u5b89\u5168\u611f\uff0c\u795e\u5e0c\u671b\u6211\u5011\u505c\u6b62\u6bd4\u8f03\uff0c\u505c\u6b62\u501a\u9760\u4eba\u8207\u74b0\u5883\uff0c\u800c\u662f\u6d3b\u5728\u4fe1\u5fc3\u7684\u773c\u5149\u4e2d\u55ae\u55ae\u501a\u9760\u7942\u3002\u6240\u4ee5\u70ba\u4ec0\u9ebc\u80cc\u8d77\u5341\u5b57\u67b6\u5c0d\u8001\u6211\u662f\u9019\u9ebc\u75db\u82e6\u7684\u4e8b\uff0c\u56e0\u70ba\u8001\u6211\u5c31\u662f\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u51e1\u4e8b\u8981\u638c\u63a7\uff0c\u4f46\u662f\u5341\u5b57\u67b6\u5c31\u662f\u62c6\u6bc0\u4eba\u7684\u638c\u63a7\u8207\u501a\u9760\uff0c\u800c\u8981\u6c42\u4eba\u55ae\u55ae\u4fe1\u9760\u9806\u670d\u4e3b\u3002\u8d81\u65e9\u5b78\u6703\u9019\u500b\u529f\u8ab2\u7684\u4eba\uff0c\u4e0d\u4f46\u4e0d\u4ee5\u70ba\u82e6\uff0c\u800c\u4ee5\u70ba\u300c\u5927\u559c\u6a02\u300d\u3001\u300c\u5927\u5e73\u5b89\u300d\u3001\u300c\u5927\u81ea\u7531\u300d\uff0c\u5805\u6301\u4e0d\u80af\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u5c31\u6703\u5728\u4e0a\u5e1d\u6301\u7e8c\u7ba1\u6559\u548c\u4fee\u526a\u4e2d\u53d7\u82e6\uff0c\u76f4\u5230\u9806\u670d\uff0c\u6216\u662f\u56e0\u6096\u9006\u751f\u51fa\u5404\u7a2e\u5492\u8a5b\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5728\u75db\u82e6\u4e2d\u5b78\u5230\u7684\u4e00\u500b\u300c\u7368\u7279\u300d\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u795e\u8981\u6211\u4e0d\u8981\u50cf\u4e16\u4eba\u4e00\u6a23\u6709\u500b\u8db3\u4ee5\u990a\u751f\u7684\u56fa\u5b9a\u85aa\u6c34\uff0c\u800c\u662f\u6bcf\u5929\u501a\u9760\u7942\u7d93\u6b77\u795e\u8e5f\u7684\u4f9b\u61c9\u3002\u9019\u500b\u529f\u8ab2\u8b93\u6211\u75db\u82e6\u4e86\u5f88\u591a\u5e74\uff0c\u56e0\u70ba\u6211\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u81ea\u5df1\u88ab\u63a7\u544a\uff0c\u89ba\u5f97\u5f88\u6c92\u7528\uff0c\u89ba\u5f97\u4e0a\u5e1d\u4e0d\u5782\u807d\u79b1\u544a\uff0c\u5dee\u9ede\u6182\u616e\u75c7\u767c\u4f5c\u3002\u76f4\u5230\u6211\u653e\u624b\uff0c\u9858\u610f\u63a5\u53d7\u4e0a\u5e1d\u7684\u65b9\u6cd5\uff0c\u537b\u767c\u73fe\u4e0a\u5e1d\u9010\u6f38\u6551\u6211\u812b\u96e2\u5f9e\u5c0f\u5c0d\u65bc\u91d1\u9322\u5b89\u5168\u611f\u7684\u6050\u61fc\uff0c\u4e5f\u8b93\u6211\u5b78\u7fd2\u66f4\u591a\u7684\u5e73\u5b89\u3001\u5b89\u606f\u3001\u559c\u6a02\u3001\u4fe1\u9760\u3002\u6211\u767c\u89ba\u4eca\u5929\u8a69\u4eba\u7684\u79b1\u544a\u5982\u679c\u4e00\u76f4\u770b\u773c\u524d\u7684\u74b0\u5883\uff0c\u4ed6\u4e00\u5b9a\u7121\u89e3\uff0c\u4e00\u5b9a\u4e0d\u660e\u767d\uff0c\u4e0d\u63a5\u53d7\u4e0a\u5e1d\u9019\u6a23\u7684\u4f5c\u70ba\u3002\u4f46\u662f\u5982\u679c\u4ed6\u6d3b\u5f97\u5920\u4e45\uff0c\u6d3b\u5230\u4eca\u5929\u4f86\u770b\uff0c\u5c31\u6703\u660e\u767d\u795e\u7684\u82e6\u5fc3\u3001\u795e\u7684\u65e8\u610f\u3001\u795e\u7684\u8a08\u756b\u3002\u9084\u597d\u8a69\u4eba\u5230\u6700\u5f8c\u4ecd\u7136\u6191\u4fe1\u5fc3\u9078\u64c7\u300c\u8036\u548c\u83ef\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u76f4\u5230\u6c38\u9060\u3002\u963f\u5011\uff01\u963f\u5011\uff01\u300d\u3002\u4fe1\u8036\u7a4c\uff0c\u91cd\u9ede\u5c31\u5728\u65bc\u4fe1\u5fc3\uff1a\u300c\u76f8\u4fe1\u795e\u3001\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u76f8\u4fe1\u74b0\u5883\uff01\u300d\u611f\u8b1d\u4e3b\u5929\u5929\u7684\u63d0\u9192\u8207\u66f4\u65b0\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 89\uff1a38~52 89\uff1a38 \u4f46\u4f60\u60f1\u6012\u4f60\u7684\u53d7\u818f\u8005\uff0c\u5c31\u4e1f\u6389\u68c4\u7d55\u4ed6\u3002 89\uff1a39 \u4f60\u53ad\u60e1\u4e86\u8207\u50d5\u4eba\u6240\u7acb\u7684\u7d04\uff0c\u5c07 &#8230; <a title=\"2018 &#8211; 05 &#8211; 31 QT \u8a69\u7bc7 89\uff1a38~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-31-qt-%e8%a9%a9%e7%af%87-89%ef%bc%9a3852\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 31 QT \u8a69\u7bc7 89\uff1a38~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4960,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4864","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4864","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4864"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4864\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4960"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}