{"id":13079,"date":"2022-11-17T00:00:55","date_gmt":"2022-11-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13079"},"modified":"2023-03-08T03:54:40","modified_gmt":"2023-03-07T19:54:40","slug":"2022-11-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-11-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 11 \u2013 17 QT \u5275\u4e16\u8a18 48\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 48\uff1a1~11<\/p>\n<p>48\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u6709\u4eba\u544a\u8a34\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u7684\u7236\u89aa\u75c5\u4e86\u3002\u300d\u4ed6\u5c31\u5e36\u8457\u5169\u500b\u5152\u5b50\u746a\u62ff\u897f\u548c\u4ee5\u6cd5\u84ee\u540c\u53bb\u3002<br \/>\n48\uff1a2 \u6709\u4eba\u544a\u8a34\u96c5\u5404\u8aaa\uff1a\u300c\u8acb\u770b\uff0c\u4f60\u5152\u5b50\u7d04\u745f\u5230\u4f60\u9019\u88cf\u4f86\u4e86\u3002\u300d\u4ee5\u8272\u5217\u5c31\u52c9\u5f37\u5728\u5e8a\u4e0a\u5750\u8d77\u4f86\u3002<br \/>\n48\uff1a3 \u96c5\u5404\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u5168\u80fd\u7684\u3000\u795e\u66fe\u5728\u8fe6\u5357\u5730\u7684\u8def\u65af\u5411\u6211\u986f\u73fe\uff0c\u8cdc\u798f\u8207\u6211\uff0c<br \/>\n48\uff1a4 \u5c0d\u6211\u8aaa\uff1a\u300e\u6211\u5fc5\u4f7f\u4f60\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u6c11\uff0c\u53c8\u8981\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\uff0c\u6c38\u9060\u70ba\u696d\u3002\u300f<br \/>\n48\uff1a5 \u6211\u672a\u5230\u57c3\u53ca\u898b\u4f60\u4e4b\u5148\uff0c\u4f60\u5728\u57c3\u53ca\u5730\u6240\u751f\u7684\u4ee5\u6cd5\u84ee\u548c\u746a\u62ff\u897f\u9019\u5169\u500b\u5152\u5b50\u662f\u6211\u7684\uff0c\u6b63\u5982\u6d41\u4fbf\u548c\u897f\u7dec\u662f\u6211\u7684\u4e00\u6a23\u3002<br \/>\n48\uff1a6 \u4f60\u5728\u4ed6\u5011\u4ee5\u5f8c\u6240\u751f\u7684\u5c31\u662f\u4f60\u7684\uff0c\u4ed6\u5011\u53ef\u4ee5\u6b78\u65bc\u4ed6\u5011\u5f1f\u5144\u7684\u540d\u4e0b\u5f97\u7522\u696d\u3002<br \/>\n48\uff1a7 \u81f3\u65bc\u6211\uff0c\u6211\u5f9e\u5df4\u65e6\u4f86\u7684\u6642\u5019\uff0c\u62c9\u7d50\u6b7b\u5728\u6211\u773c\u524d\uff0c\u5728\u8fe6\u5357\u5730\u7684\u8def\u4e0a\uff0c\u96e2\u4ee5\u6cd5\u4ed6\u9084\u6709\u4e00\u6bb5\u8def\u7a0b\uff0c\u6211\u5c31\u628a\u5979\u846c\u5728\u4ee5\u6cd5\u4ed6\u7684\u8def\u4e0a\u3008\u4ee5\u6cd5\u4ed6\u5c31\u662f\u4f2f\u5229\u6046\u3009\u3002\u300d<br \/>\n48\uff1a8 \u4ee5\u8272\u5217\u770b\u898b\u7d04\u745f\u7684\u5169\u500b\u5152\u5b50\uff0c\u5c31\u8aaa\uff1a\u300c\u9019\u662f\u8ab0\uff1f\u300d<br \/>\n48\uff1a9 \u7d04\u745f\u5c0d\u4ed6\u7236\u89aa\u8aaa\uff1a\u300c\u9019\u662f\u3000\u795e\u5728\u9019\u88cf\u8cdc\u7d66\u6211\u7684\u5152\u5b50\u3002\u300d\u4ee5\u8272\u5217\u8aaa\uff1a\u300c\u8acb\u4f60\u9818\u4ed6\u5011\u5230\u6211\u8ddf\u524d\uff0c\u6211\u8981\u7d66\u4ed6\u5011\u795d\u798f\u3002\u300d<br \/>\n48\uff1a10 \u4ee5\u8272\u5217\u5e74\u7d00\u8001\u9081\uff0c\u773c\u775b\u660f\u82b1\uff0c\u4e0d\u80fd\u770b\u898b\u3002\u7d04\u745f\u9818\u4ed6\u5011\u5230\u4ed6\u8ddf\u524d\uff0c\u4ed6\u5c31\u548c\u4ed6\u5011\u89aa\u5634\uff0c\u62b1\u8457\u4ed6\u5011\u3002<br \/>\n48\uff1a11 \u4ee5\u8272\u5217\u5c0d\u7d04\u745f\u8aaa\uff1a\u300c\u6211\u60f3\u4e0d\u5230\u5f97\u898b\u4f60\u7684\u9762\uff0c\u4e0d\u6599\uff0c\u3000\u795e\u53c8\u4f7f\u6211\u5f97\u898b\u4f60\u7684\u5152\u5b50\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 48\uff1a4 \u5c0d\u6211\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4f60\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u6c11\uff0c\u53c8\u8981\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\uff0c\u6c38\u9060\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u96c5\u5404\u5e74\u9081\u751f\u75c5\uff0c\u7d04\u745f\u5e36\u8457\u4e8c\u500b\u5152\u5b50\uff1a\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\u53bb\u63a2\u671b\u3002v3~4\u96c5\u5404\u5c0d\u7d04\u745f\u8aaa\u8a71\uff1a<br \/>\n\u4e00\u3001\u8b9a\u7f8e\u795e\u7684\u5168\u80fd<br \/>\n\u4e8c\u3001\u8ffd\u5ff5\u795e\u7684\u61c9\u8a31\uff1a\u300c\u5411\u6211\u986f\u73fe\u3001\u8cdc\u798f\u8207\u6211\u2014\u751f\u990a\u773e\u591a\uff0c\u6210\u70ba\u591a\u6c11\uff0c\u53c8\u8981\u628a\u9019\u5730\u8cdc\u7d66\u4f60\u7684\u5f8c\u88d4\uff0c\u6c38\u9060\u70ba\u696d\u3002<\/p>\n<p>v5~6\u96c5\u5404\u628a\u7d04\u745f\u7684\u4e8c\u500b\u5152\u5b50\uff1a\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\uff0c\u672c\u4f86\u61c9\u8a72\u662f\u4ed6\u7684\u5b6b\u5b50\uff0c\u5982\u4eca\u63d0\u6607\u4ed6\u5011\u9818\u53d7\u96c5\u5404\u5152\u5b50\u7684\u5730\u4f4d\uff0c\u6210\u70ba12\u652f\u6d3e\u4e2d\u7684\u5176\u4e2d2\u500b\u652f\u6d3e\u3002\u6ce8\u610f\u7684\u662f\uff0c\u96c5\u5404\u7684\u773e\u5b50\u4e2d\uff0c\u5229\u672a\u652f\u6d3e\u672a\u5217\u516512\u652f\u6d3e\uff0c\u56e0\u70ba\u662f\u5c6c\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u652f\u6d3e\uff0c\u6563\u5c45\u5728\u5168\u5730\u5404\u652f\u6d3e\u4e4b\u4e2d\u300212\u652f\u6d3e\u4e2d\u7121\u7d04\u745f\u7684\u540d\u5b57\uff0c\u800c\u662f\u7528\u4ee5\u6cd5\u84ee\u8207\u746a\u62ff\u897f\uff0c\u7d04\u745f\u7684\u4e8c\u500b\u5152\u5b50\u4f86\u547d\u540d\u3002\u5176\u5be6\u9019\u5c31\u662f\u9577\u5b50\u7684\u795d\u798f\u2014\u300c\u96d9\u500d\u7684\u798f\u5206\u300d\uff0c\u672c\u61c9\u5c6c\u6d41\u4fbf\u7684\u795d\u798f\uff0c\u96c5\u5404\u7d66\u4e86\u7d04\u745f\uff0c\u4e26\u6210\u5c31\u5728\u96c5\u5404\u7684\u4e8c\u500b\u5152\u5b50\u8eab\u4e0a\u3002\u53e6\u5916\u8036\u7a4c\u7684\u5bb6\u8b5c\uff0c\u5247\u662f\u5f9e\u7336\u5927\u652f\u6d3e\u800c\u51fa\uff0c\u90fd\u6709\u4e0a\u5e1d\u7f8e\u597d\u5947\u5999\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u5011\u601d\u60f3\u4eca\u5929\u7684\u793e\u6703\uff0c\u56e0\u70ba\u500b\u4eba\u7684\u79c1\u617e\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u96a8\u4fbf\u7d50\u5a5a\u53c8\u96a8\u4fbf\u96e2\u5a5a\uff0c\u9020\u6210\u8a31\u591a\u652f\u96e2\u7834\u788e\u7684\u5bb6\u5ead\u8207\u4e0b\u4e00\u4ee3\uff0c\u7121\u5f62\u751f\u51fa\u8a31\u591a\u300c\u5b64\u5152\u4e4b\u9748\u300d\u7684\u5b69\u5b50\u5011\u3002\u8a31\u591a\u5b69\u5b50\u8981\u82b1\u4e0a\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u624d\u80fd\u8d70\u51fa\u9019\u4e9b\u539f\u751f\u5bb6\u5ead\u7684\u9670\u5f71\uff0c\u5373\u4f7f\u5df2\u7d93\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\uff0c\u53ef\u898b\u5bb6\u5ead\u5c0d\u6211\u5011\u9020\u6210\u5f71\u97ff\u4e4b\u6df1\u9060\u3002\u795e\u5c0d\u4e16\u4eba\u7684\u795d\u798f\uff0c\u4e00\u76f4\u90fd\u662f\u900f\u904e\u5bb6\u5ead\u8207\u7236\u6bcd\u50b3\u627f\u5ef6\u7e8c\u7684\uff0c\u4f46\u662f\u4eba\u985e\u7684\u7f6a\u60e1\uff0c\u4f7f\u7236\u6bcd\u5e36\u4f86\u7684\u4e0d\u898b\u5f97\u662f\u795d\u798f\uff0c\u66f4\u591a\u53cd\u5012\u662f\u5492\u8a5b\u3002\u820a\u7d04\u7684\u6700\u5f8c\u4e00\u53e5\u8a71\u662f\uff1a\u300c\u770b\u54ea\uff0c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u672a\u5230\u4ee5\u524d\uff0c\u6211\u5fc5\u5dee\u9063\u5148\u77e5\u4ee5\u5229\u4e9e\u5230\u4f60\u5011\u90a3\u88e1\u53bb\u3002\u4ed6\u5fc5\u4f7f\u7236\u89aa\u7684\u5fc3\u8f49\u5411\u5152\u5973\uff0c\u5152\u5973\u7684\u5fc3\u8f49\u5411\u7236\u89aa\uff0c\u514d\u5f97\u6211\u4f86\u5492\u8a5b\u904d\u5730\u3002\u300d\uff08\u746a4\uff1a5~6\uff09\u6c42\u4e3b\u7684\u6069\u5178\u6190\u61ab\u81e8\u5230\u6bcf\u4e00\u500b\u5bb6\u5ead\u4e4b\u4e2d\uff0c\u6211\u5011\u9700\u8981\u81ea\u5df1\u500b\u4eba\u5148\u56de\u5230\u300c\u5929\u7236\u7684\u5bb6\u300d\uff0c\u4e5f\u5e36\u9818\u6211\u5011\u7684\u5f8c\u4ee3\u5b50\u5b6b\u4e00\u8d77\u300c\u8207\u795e\u548c\u597d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 48\uff1a1~11 48\uff1a1 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u6709\u4eba\u544a\u8a34\u7d04\u745f\u8aaa\uff1a\u300c\u4f60\u7684\u7236\u89aa\u75c5\u4e86\u3002\u300d\u4ed6\u5c31\u5e36\u8457\u5169\u500b\u5152\u5b50\u746a\u62ff\u897f\u548c\u4ee5\u6cd5\u84ee\u540c &#8230; <a title=\"2022 \u2013 11 \u2013 17 QT \u5275\u4e16\u8a18 48\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-11-17-qt-%e5%89%b5%e4%b8%96%e8%a8%98-48%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 11 \u2013 17 QT \u5275\u4e16\u8a18 48\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13091,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13079","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13079","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13079"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13079\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13091"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13079"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13079"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13079"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}