{"id":10956,"date":"2022-04-07T12:55:45","date_gmt":"2022-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10956"},"modified":"2023-03-08T03:58:11","modified_gmt":"2023-03-07T19:58:11","slug":"2022-04-07-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-07-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a112\/","title":{"rendered":"2022 &#8211; 04 &#8211; 07 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u65af\u62c9\u8a18 6\uff1a1~12<br \/>\n6\uff1a1 \u65bc\u662f\u5927\u5229\u70cf\u738b\u964d\u65e8\uff0c\u8981\u5c0b\u5bdf\u5178\u7c4d\u5eab\u5167\uff0c\u5c31\u662f\u5728\u5df4\u6bd4\u502b\u85cf\u5bf6\u7269\u4e4b\u8655\uff1b<br \/>\n6\uff1a2 \u5728\u746a\u4ee3\u7701\u4e9e\u99ac\u4ed6\u57ce\u7684\u5bae\u5167\u5c0b\u5f97\u4e00\u5377\uff0c\u5176\u4e2d\u8a18\u8457\u8aaa\uff1a<br \/>\n6\uff1a3 \u300c\u53e4\u5217\u738b\u5143\u5e74\uff0c\u4ed6\u964d\u65e8\u8ad6\u5230\u8036\u8def\u6492\u51b7\u3000\u795e\u7684\u6bbf\uff0c\u8981\u5efa\u9020\u9019\u6bbf\u70ba\u737b\u796d\u4e4b\u8655\uff0c\u5805\u7acb\u6bbf\u7684\u6839\u57fa\u3002\u6bbf\u9ad8\u516d\u5341\u8098\uff0c\u5bec\u516d\u5341\u8098\uff0c<br \/>\n6\uff1a4 \u7528\u4e09\u5c64\u5927\u77f3\u982d\uff0c\u4e00\u5c64\u65b0\u6728\u982d\uff0c\u7d93\u8cbb\u8981\u51fa\u65bc\u738b\u5eab\uff1b<br \/>\n6\uff1a5 \u4e26\u4e14\u3000\u795e\u6bbf\u7684\u91d1\u9280\u5668\u76bf\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\u63a0\u5230\u5df4\u6bd4\u502b\u7684\uff0c\u8981\u6b78\u9084\u5e36\u5230\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\uff0c\u5404\u6309\u539f\u8655\u653e\u5728\u3000\u795e\u7684\u6bbf\u88cf\u3002\u300d<br \/>\n6\uff1a6 \u300c\u73fe\u5728\u6cb3\u897f\u7684\u7e3d\u7763\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4f60\u5011\u7684\u540c\u9ee8\uff0c\u5c31\u662f\u4f4f\u6cb3\u897f\u7684\u4e9e\u6cd5\u85a9\u8fe6\u4eba\uff0c\u4f60\u5011\u7576\u9060\u96e2\u4ed6\u5011\u3002<br \/>\n6\uff1a7 \u4e0d\u8981\u6514\u963b\u3000\u795e\u6bbf\u7684\u5de5\u4f5c\uff0c\u4efb\u6191\u7336\u5927\u4eba\u7684\u7701\u9577\u548c\u7336\u5927\u4eba\u7684\u9577\u8001\u5728\u539f\u8655\u5efa\u9020\u3000\u795e\u7684\u9019\u6bbf\u3002<br \/>\n6\uff1a8 \u6211\u53c8\u964d\u65e8\uff0c\u5429\u5490\u4f60\u5011\u5411\u7336\u5927\u4eba\u7684\u9577\u8001\u70ba\u5efa\u9020\u3000\u795e\u7684\u6bbf\u7576\u600e\u6a23\u884c\uff0c\u5c31\u662f\u5f9e\u6cb3\u897f\u7684\u6b3e\u9805\u4e2d\uff0c\u6025\u901f\u64a5\u53d6\u8ca2\u9280\u4f5c\u4ed6\u5011\u7684\u7d93\u8cbb\uff0c\u514d\u5f97\u803d\u8aa4\u5de5\u4f5c\u3002<br \/>\n6\uff1a9 \u4ed6\u5011\u8207\u5929\u4e0a\u7684\u3000\u795e\u737b\u71d4\u796d\u6240\u9700\u7528\u7684\u516c\u725b\u72a2\u3001\u516c\u7dbf\u7f8a\u3001\u7dbf\u7f8a\u7f94\uff0c\u4e26\u6240\u7528\u7684\u9ea5\u5b50\u3001\u9e7d\u3001\u9152\u3001\u6cb9\uff0c\u90fd\u8981\u7167\u8036\u8def\u6492\u51b7\u796d\u53f8\u7684\u8a71\uff0c\u6bcf\u65e5\u4f9b\u7d66\u4ed6\u5011\uff0c\u4e0d\u5f97\u6709\u8aa4\uff1b<br \/>\n6\uff1a10 \u597d\u53eb\u4ed6\u5011\u737b\u99a8\u9999\u7684\u796d\u7d66\u5929\u4e0a\u7684\u3000\u795e\uff0c\u53c8\u70ba\u738b\u548c\u738b\u773e\u5b50\u7684\u58fd\u547d\u7948\u79b1\u3002<br \/>\n6\uff1a11 \u6211\u518d\u964d\u65e8\uff0c\u7121\u8ad6\u8ab0\u66f4\u6539\u9019\u547d\u4ee4\uff0c\u5fc5\u5f9e\u4ed6\u623f\u5c4b\u4e2d\u62c6\u51fa\u4e00\u6839\u6a11\u4f86\uff0c\u628a\u4ed6\u8209\u8d77\uff0c\u61f8\u5728\u5176\u4e0a\uff0c\u53c8\u4f7f\u4ed6\u7684\u623f\u5c4b\u6210\u70ba\u7cde\u5806\u3002<br \/>\n6\uff1a12 \u82e5\u6709\u738b\u548c\u6c11\u4f38\u624b\u66f4\u6539\u9019\u547d\u4ee4\uff0c\u62c6\u6bc0\u9019\u6bbf\uff0c\u9858\u90a3\u4f7f\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4f5c\u70ba\u4ed6\u540d\u5c45\u6240\u7684\u3000\u795e\u5c07\u4ed6\u5011\u6ec5\u7d55\u3002\u6211\u2500\u5927\u5229\u70cf\u964d\u9019\u65e8\u610f\uff0c\u7576\u901f\u901f\u9075\u884c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62c9 6\uff1a7 \u4e0d\u8981\u6514\u963b\u3000\u795e\u6bbf\u7684\u5de5\u4f5c\uff0c\u4efb\u6191\u7336\u5927\u4eba\u7684\u7701\u9577\u548c\u7336\u5927\u4eba\u7684\u9577\u8001\u5728\u539f\u8655\u5efa\u9020\u3000\u795e\u7684\u9019\u6bbf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0c\u6cb3\u897f\u7e3d\u7763\u9054\u4e43\u8ca0\u8cac\u8abf\u67e5\u7336\u592a\u4eba\u5efa\u6bbf\u505c\u5de5\u4e4b\u4e8b\uff0c\u4e26\u4e14\u5c07\u4e8b\u67e5\u6e05\u79c9\u544a\u5927\u5229\u70cf\u738b\uff08\u5373\u5927\u6d41\u58eb\u738b\uff09\u3002v1~5\u5927\u5229\u70cf\u738b\u65bc\u662f\u964d\u65e8\uff0c\u8981\u5f9e\u738b\u5bae\u7684\u5178\u7c4d\u5eab\uff08\u5c31\u662f\u5728\u5df4\u6bd4\u502b\u85cf\u5bf6\u7269\u4e4b\u8655\uff09\u60f3\u8981\u627e\u5230\u53f2\u7c4d\u8cc7\u6599\uff0c\u7d50\u679c\u5c0b\u5f97\u4e00\u5377\uff0c\u8a18\u8f09\u53e4\u5217\u738b\uff08\u5373\u5c45\u9b6f\u58eb\u738b\uff09\u5143\u5e74\u964d\u65e8\u9812\u53ec\uff0c\u8a73\u7d30\u8a18\u8f09\u4e86\uff1a<br \/>\n\u4e00\u3001\u7336\u592a\u4eba\u91cd\u5efa\u8056\u6bbf\u7684\u5730\u9ede\uff08\u8036\u8def\u6492\u51b7\uff09<br \/>\n\u4e8c\u3001\u5efa\u6bbf\u7684\u5927\u5c0f\uff08\u6bbf\u9ad8\u516d\u5341\u8098\uff0c\u5bec\u516d\u5341\u8098\uff09<br \/>\n\u4e09\u3001\u5efa\u7bc9\u65b9\u6cd5\uff08\u7528\u4e09\u5c64\u5927\u77f3\u982d\uff0c\u4e00\u5c64\u65b0\u6728\u982d\uff09<br \/>\n\u56db\u3001\u5efa\u6bbf\u529f\u80fd\uff08\u8981\u5efa\u9020\u9019\u6bbf\u70ba\u737b\u796d\u4e4b\u8655\uff09\u300d<br \/>\n\u4e94\u3001\u7d93\u8cbb\u51fa\u8655\uff1a\u751a\u81f3\u8a18\u8f09\u4e86\u300c\u7d93\u8cbb\u662f\u7531\u738b\u5eab\u652f\u4ed8\u300d\uff08v4\uff09<br \/>\n\u516d\u3001\u518d\u52a0\u4e0a\u6b78\u9084\u8056\u6bbf\u88ab\u64c4\u5668\u76bf\uff1a\u300c\u795e\u6bbf\u7684\u91d1\u9280\u5668\u76bf\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5f9e\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\u63a0\u5230\u5df4\u6bd4\u502b\u7684\uff0c\u8981\u6b78\u9084\u5e36\u5230\u8036\u8def\u6492\u51b7\u7684\u6bbf\u4e2d\uff0c\u5404\u6309\u539f\u8655\u653e\u5728\u3000\u795e\u7684\u6bbf\u88cf\u3002\u300d\uff08v5\uff09<\/p>\n<p>\u7d50\u679c\u5c31\u662f\u5927\u5229\u70cf\u738b\u4e0b\u4ee4\u4e0d\u8981\u9054\u4e43\u4e00\u5e72\u4eba\u7b49\uff08\u9054\u4e43\u548c\u793a\u4ed6\u2027\u6ce2\u65af\u4e43\uff0c\u4e26\u4f60\u5011\u7684\u540c\u9ee8\uff0c\u5c31\u662f\u4f4f\u6cb3\u897f\u7684\u4e9e\u6cd5\u85a9\u8fe6\u4eba\uff09\u53bb\u5e72\u64fe\u7336\u592a\u4eba\u5efa\u6bbf\u4e4b\u4e8b\uff08v6~7\uff09\uff0c\u751a\u81f3\u8981\u4e3b\u52d5\u5e6b\u52a9\u4ed6\u5011\uff1a\u300c\u5f9e\u6cb3\u897f\u7684\u6b3e\u9805\u4e2d\uff0c\u6025\u901f\u64a5\u53d6\u8ca2\u9280\u4f5c\u4ed6\u5011\u7684\u7d93\u8cbb\uff0c\u514d\u5f97\u803d\u8aa4\u5de5\u4f5c\u300d\uff08v8\uff09\u5176\u5be6\u4e00\u958b\u59cb\u9054\u4e43\u539f\u672c\u4ee5\u70ba\u85c9\u6b64\u8abf\u67e5\uff0c\u53ef\u4ee5\u5fb9\u5e95\u963b\u6b62\u7336\u592a\u4eba\u91cd\u5efa\u8056\u6bbf\u7684\u8a08\u756b\uff0c\u6c92\u60f3\u5230\u4eca\u5929\u7684\u4e8b\u60c5\u8f49\u6298\uff0c\u9054\u4e43\u53cd\u800c\u6210\u70ba\u795e\u795d\u798f\u7684\u5668\u76bf\uff0c\u795e\u662f\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u7684\u795e\u3002<\/p>\n<p>\u4e0d\u4f46\u662f\u9054\u4e43\uff0c\u4e5f\u5305\u62ec\u5927\u5229\u70cf\u738b\uff0c\u540c\u6a23\u662f\u795e\u795d\u798f\u7942\u5b50\u6c11\u7684\u7ba1\u9053\u3002\u5927\u5229\u70cf\u738b\u70ba\u4ec0\u9ebc\u8981\u5e6b\u52a9\u7336\u592a\u4eba\u5efa\u6bbf\uff1f\u9664\u4e86\u4e00\u65b9\u9762\u9019\u662f\u53e4\u5217\u738b\u8d77\u521d\u7684\u898f\u5b9a\uff0c\u53e6\u4e00\u500b\u539f\u56e0\u5c31\u662fv10\u300c\u597d\u53eb\u4ed6\u5011\u737b\u99a8\u9999\u7684\u796d\u7d66\u5929\u4e0a\u7684\u3000\u795e\uff0c\u53c8\u70ba\u738b\u548c\u738b\u773e\u5b50\u7684\u58fd\u547d\u7948\u79b1\u3002\u300d\u5927\u5229\u70cf\u738b\u67e5\u8003\u53f2\u7c4d\u5be6\uff0c\u61c9\u7576\u767c\u73fe\u8036\u548c\u83ef\u66fe\u85c9\u5148\u77e5\u555f\u793a\u5df4\u6bd4\u502b\u6703\u88ab\u6ec5\uff0c\u5c07\u4f86\u6703\u56de\u6b78\u4e00\u4e8b\uff0c\u65bc\u662f\u5fc3\u5b58\u656c\u754f\u4e4b\u5fc3\uff0c\u60f3\u85c9\u7531\u5354\u52a9\u7336\u592a\u4eba\u5efa\u6bbf\uff0c\u53eb\u7336\u592a\u4eba\u4e5f\u70ba\u300c\u738b\u548c\u773e\u5b50\u58fd\u547d\u7948\u79b1\u300d\u3002\u96d6\u7136\u9019\u662f\u4e00\u500b\u79c1\u4eba\u7684\u7406\u7531\uff0c\u4f46\u4ecd\u662f\u795e\u4f7f\u7528\u7684\u65b9\u5f0f\uff0c\u78ba\u4fdd\u795e\u7684\u65e8\u610f\u7d42\u80fd\u9054\u6210\u3002\u70ba\u6b64\uff0c\u751a\u81f3\u5927\u5229\u70cf\u738b\u4e0b\u4ee4\u9019\u547d\u4ee4\u8981\u5fb9\u5e95\u57f7\u884c\uff0c\u6709\u9055\u8005\u8981\u88ab\u6284\u5bb6\u8655\u6b7b\uff0c\u4f7f\u7336\u592a\u4eba\u5f97\u8457\u5927\u5229\u70cf\u738b\u8c50\u5bcc\u7684\u8cc7\u6e90\u4f9b\u61c9\uff0c\u9084\u5f97\u5230\u4e86\u738b\u7684\u4fdd\u8b77\uff0c\u4f7f\u4ec7\u6575\u4e0d\u6562\u6514\u963b\u3002<\/p>\n<p>\uff082\uff09\u5176\u5be6\u5728\u5e45\u54e1\u907c\u95ca\u7684\u6ce2\u65af\u5e1d\u570b\u4e2d\uff0c\u8036\u8def\u6492\u51b7\u8056\u6bbf\u7684\u91cd\u5efa\u5be6\u5728\u662f\u504f\u9060\u5c0f\u5730\u65b9\u7684\u4e00\u4ef6\u5c0f\u4e8b\uff0c\u6839\u672c\u4e0d\u503c\u4e00\u984c\u3002\u4f46\u662f\u56e0\u8457\u795e\u7684\u4ecb\u5165\uff0c\u4f7f\u5927\u6d41\u58eb\u738b\u7570\u5e38\u8a8d\u771f\u5730\u8655\u7406\u9019\u4ef6\u4e8b\u3002\u9019\u6b63\u5370\u8b49\u4e86\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\uff08\u7bb421\uff1a1\uff09\uff0c\u4ec7\u6575\u7684\u63a7\u544a\uff0c\u537b\u63db\u4f86\u4e86\u541b\u738b\u7684\u652f\u6301\u3002\u5927\u6d41\u58eb\u738b\u6700\u7d42\u5be6\u73fe\u4e86\u795e\u7684\u65e8\u610f\uff1a\u300c\u4efb\u6191\u7336\u5927\u4eba\u7684\u7701\u9577\u548c\u7336\u5927\u4eba\u7684\u9577\u8001\u5728\u539f\u8655\u5efa\u9020\u795e\u7684\u9019\u6bbf\u300d\uff08v7\u7bc0\uff09\uff0c\u6392\u9664\u4ec7\u6575\u7684\u6514\u963b\u3002<\/p>\n<p>\u9019\u4e8b\u540c\u6642\u4e5f\u61c9\u9a57\u4e86\u795e\u501f\u8457\u5148\u77e5\u54c8\u8a72\u6240\u767c\u8868\u7684\u9810\u8a00\uff1a\u300c\u6211\u5fc5\u9707\u52d5\u842c\u570b\uff1b\u842c\u570b\u7684\u73cd\u5bf6\u5fc5\u90fd\u904b\u4f86\uff0c\u6211\u5c31\u4f7f\u9019\u6bbf\u6eff\u4e86\u69ae\u8000\u300d\uff08\u8a722\uff1a7\uff09\uff0c\u56e0\u70ba\u300c\u9280\u5b50\u662f\u6211\u7684\uff0c\u91d1\u5b50\u4e5f\u662f\u6211\u7684\u300d\uff08\u8a722\uff1a8\uff09\uff0c\u300c\u9019\u6bbf\u540e\u4f86\u7684\u69ae\u8000\u5fc5\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\u300d\uff08\u8a722\uff1a9\uff09 \u3002\u541b\u738b\u7684\u6b0a\u52e2\u518d\u5927\u3001\u52d5\u6a5f\u518d\u81ea\u79c1\uff0c\u4e5f\u4e0d\u904e\u662f\u795e\u6240\u4f7f\u7528\u7684\u5668\u76bf\uff1b\u795e\u7684\u767e\u59d3\u82e5\u662f\u5b78\u6703\u7d66\u795e\u8b93\u8def\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u51fa\u982d\uff0c\u795e\u5c31\u6703\u986f\u660e\u7942\u81ea\u5df1\u7684\u5de5\u4f5c\uff0c\u5b8c\u6210\u7942\u6240\u8981\u505a\u6210\u7684\u4e00\u5207\u3002\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5230\u6700\u7d42\uff0c\u300c\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\uff01\u300d\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u6703\u5931\u6557\uff0c\u7d55\u4e0d\u6703\u56e0\u8457\u4eba\u7684\u5931\u8aa4\u8207\u6514\u963b\u800c\u5931\u6557\uff0c\u4f46\u662f\u6709\u53ef\u80fd\u6703\u88ab\u6514\u963b\u6216\u803d\u5ef6\u3002\u4f46\u5373\u4fbf\u662f\u6514\u963b\u6216\u803d\u5ef6\uff0c\u4e5f\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u8981\u85c9\u6b64\u8a13\u7df4\u795e\u7684\u767e\u59d3\uff0c\u6709\u7684\u6642\u5019\u5b78\u7fd2\u722d\u6230\uff0c\u6709\u7684\u6642\u5019\u5b78\u7fd2\u5fcd\u8010\u7b49\u5019\uff0c\u66f4\u591a\u662f\u5b78\u7fd2\u807d\u8a71\u9806\u670d\u3001\u5fe0\u5fc3\u4fe1\u9760\u3002\u300c\u751f\u547d\u5927\u65bc\u4e8b\u5de5\u300d\uff0c\u9019\u662f\u4eca\u5929\u6bcf\u500b\u6559\u6703\u8207\u57fa\u7763\u5f92\u90fd\u8981\u91cd\u65b0\u770b\u5f85\u5b78\u7fd2\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u65af\u62c9\u8a18 6\uff1a1~12 6\uff1a1 \u65bc\u662f\u5927\u5229\u70cf\u738b\u964d\u65e8\uff0c\u8981\u5c0b\u5bdf\u5178\u7c4d\u5eab\u5167\uff0c\u5c31\u662f\u5728\u5df4\u6bd4\u502b\u85cf\u5bf6\u7269\u4e4b\u8655\uff1b 6\uff1a2 \u5728\u746a\u4ee3\u7701\u4e9e &#8230; <a title=\"2022 &#8211; 04 &#8211; 07 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-07-qt-%e4%bb%a5%e6%96%af%e6%8b%89%e8%a8%98-6%ef%bc%9a112\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 07 QT \u4ee5\u65af\u62c9\u8a18 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10999,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10956","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10956","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10956"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10956\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10999"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10956"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10956"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10956"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}