{"id":15591,"date":"2024-02-25T00:00:55","date_gmt":"2024-02-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15591"},"modified":"2024-02-25T08:05:28","modified_gmt":"2024-02-25T00:05:28","slug":"2024-02-25-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-1%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-25-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-1%ef%bc%9a1320\/","title":{"rendered":"2024 \u2013 02 \u2013 25 QT \u7d04\u73e5\u66f8 1\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u7d04\u73e5\u66f8 1\uff1a13~20<br \/>\n1\uff1a13 \u796d\u53f8\u554a\uff0c\u4f60\u5011\u7576\u8170\u675f\u9ebb\u5e03\u75db\u54ed\uff1b\u4f3a\u5019\u796d\u58c7\u7684\u554a\uff0c\u4f60\u5011\u8981\u54c0\u865f\uff1b\u4e8b\u5949\u6211\u3000\u795e\u7684\u554a\uff0c\u4f60\u5011\u8981\u4f86\u62ab\u4e0a\u9ebb\u5e03\u904e\u591c\uff0c\u56e0\u70ba\u7d20\u796d\u548c\u5960\u796d\u5f9e\u4f60\u5011\u3000\u795e\u7684\u6bbf\u4e2d\u65b7\u7d55\u4e86\u3002<br \/>\n1\uff1a14 \u4f60\u5011\u8981\u5206\u5b9a\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5ba3\u544a\u56b4\u8085\u6703\uff0c\u62db\u805a\u9577\u8001\u548c\u570b\u4e2d\u7684\u4e00\u5207\u5c45\u6c11\u5230\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u6bbf\uff0c\u5411\u8036\u548c\u83ef\u54c0\u6c42\u3002<br \/>\n1\uff1a15 \u54c0\u54c9\uff01\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u4e86\u3002\u9019\u65e5\u4f86\u5230\uff0c\u597d\u50cf\u6bc0\u6ec5\u5f9e\u5168\u80fd\u8005\u4f86\u5230\u3002<br \/>\n1\uff1a16 \u7ce7\u98df\u4e0d\u662f\u5728\u6211\u5011\u773c\u524d\u65b7\u7d55\u4e86\u55ce\uff1f\u6b61\u559c\u5feb\u6a02\u4e0d\u662f\u5f9e\u6211\u5011\u3000\u795e\u7684\u6bbf\u4e2d\u6b62\u606f\u4e86\u55ce\uff1f<br \/>\n1\uff1a17 \u7a40\u7a2e\u5728\u571f\u584a\u4e0b\u673d\u721b\uff1b\u5009\u4e5f\u8352\u6dbc\uff0c\u5ee9\u4e5f\u7834\u58de\uff1b\u56e0\u70ba\u4e94\u7a40\u67af\u4e7e\u4e86\u3002<br \/>\n1\uff1a18 \u7272\u755c\u54c0\u9cf4\uff1b\u725b\u7fa4\u6df7\u4e82\uff0c\u56e0\u70ba\u7121\u8349\uff1b\u7f8a\u7fa4\u4e5f\u53d7\u4e86\u56f0\u82e6\u3002<br \/>\n1\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6211\u5411\u4f60\u6c42\u544a\uff0c\u56e0\u70ba\u706b\u71d2\u6ec5\u66e0\u91ce\u7684\u8349\u5834\uff1b\u706b\u7130\u71d2\u76e1\u7530\u91ce\u7684\u6a39\u6728\u3002<br \/>\n1\uff1a20 \u7530\u91ce\u7684\u8d70\u7378\u5411\u4f60\u767c\u5598\uff1b\u56e0\u70ba\u6eaa\u6c34\u4e7e\u6db8\uff0c\u706b\u4e5f\u71d2\u6ec5\u66e0\u91ce\u7684\u8349\u5834\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u73e51\uff1a14 \u4f60\u5011\u8981\u5206\u5b9a\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5ba3\u544a\u56b4\u8085\u6703\uff0c\u62db\u805a\u9577\u8001\u548c\u570b\u4e2d\u7684\u4e00\u5207\u5c45\u6c11\u5230\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u6bbf\uff0c\u5411\u8036\u548c\u83ef\u54c0\u6c42\u3002<br \/>\n1\uff1a15 \u54c0\u54c9\uff01\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u4e86\u3002\u9019\u65e5\u4f86\u5230\uff0c\u597d\u50cf\u6bc0\u6ec5\u5f9e\u5168\u80fd\u8005\u4f86\u5230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~14\u4e0a\u5e1d\u96d6\u7136\u5dee\u9063\u5148\u77e5\u8b66\u544a\u795e\u5c07\u8981\u5be9\u5224\u7336\u5927\u7684\u7f6a\u60e1\uff0c\u4f46\u8981\u4e86\u89e3\u4e0a\u5e1d\u7684\u5fc3\u610f\uff1a\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\uff01\u795e\u6307\u51fa\u7f6a\u60e1\uff0c\u76ee\u7684\u662f\u76fc\u671b\u767e\u59d3\u6094\u6539\u3002\u5c31\u50cf\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff0c\u4eba\u82e5\u807d\u898b\u8b66\u544a\u5c31\u6094\u6539\uff0c\u5c31\u5fc5\u8499\u795e\u7684\u8d66\u7f6a\u8207\u6190\u61ab\u3002\u9019\u4e00\u6bb5\u662f\u7d66\u300c\u796d\u53f8\u300d\u7684\u8b66\u544a\uff0c\u56e0\u70ba\u795e\u8a2d\u7acb\u5c6c\u9748\u9818\u8896\uff0c\u4e0d\u662f\u70ba\u4e86\u4eab\u53d7\u7279\u6b0a\uff0c\u800c\u662f\u70ba\u4e86\u300c\u627f\u64d4\u8cac\u4efb\u300d\u3002\u795e\u7684\u570b\u5ea6\u8a2d\u6709\u6b0a\u67c4\u8207\u6b21\u5e8f\uff0c\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\u3002\u4e00\u570b\u7684\u6094\u6539\uff0c\u8981\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\uff1b\u795e\u5bb6\u4e2d\u7684\u6094\u6539\uff0c\u7576\u5f9e\u5c6c\u9748\u9818\u8896\u8d77\u9996\u3002<\/p>\n<p>\u300c\u8170\u675f\u9ebb\u5e03\u3001\u75db\u54ed\u3001\u54c0\u865f\u3001\u62ab\u4e0a\u9ebb\u5e03\u904e\u591c\u3001\u5206\u5b9a\u7981\u98df\u7684\u65e5\u5b50\uff0c\u5ba3\u544a\u56b4\u8085\u6703\u3001\u5411\u8036\u548c\u83ef\u54c0\u6c42\u2026\u300d\u9019\u4e00\u9023\u4e32\u7684\u52d5\u4f5c\uff0c\u90fd\u662f\u5728\u5f62\u5bb9\u4eba\u5411\u795e\u6094\u6539\uff0c\u5f9e\u5167\u5fc3\u7684\u300c\u6182\u50b7\u75db\u6094\u300d\u3001\u300c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u300d\u958b\u59cb\uff0c\u4e26\u4e14\u986f\u5728\u5916\u9762\u7684\u75db\u54ed\u3001\u54c0\u865f\u3001\u62ab\u9ebb\u8499\u7070\u3001\u7981\u98df\u79b1\u544a\u3001\u5ba3\u544a\u56b4\u8085\u6703\uff0c\u5411\u795e\u6094\u6539\u3002\u9019\u4e5f\u8b93\u6211\u5011\u60f3\u5230\u5c3c\u5c3c\u5fae\u57ce\u7684\u6094\u6539\uff0c\u5f9e\u541b\u738b\u958b\u59cb\uff1a\u300c\u4e0b\u4e86\u5bf6\u5ea7\uff0c\u812b\u4e0b\u671d\u670d\uff0c\u62ab\u4e0a\u9ebb\u5e03\uff0c\u5750\u5728\u7070\u4e2d\u300d\uff0c\u4e00\u76f4\u5230\u5168\u57ce\uff1a\u300c\u4eba\u4e0d\u53ef\u5617\u751a\u9ebc\uff0c\u7272\u755c\u3001\u725b\u7f8a\u4e0d\u53ef\u5403\u8349\uff0c\u4e5f\u4e0d\u53ef\u559d\u6c34\u3002\u4eba\u8207\u7272\u755c\u90fd\u7576\u62ab\u4e0a\u9ebb\u5e03\uff1b\u4eba\u8981\u5207\u5207\u6c42\u544a\u3000\u795e\u3002\u5404\u4eba\u56de\u982d\u96e2\u958b\u6240\u884c\u7684\u60e1\u9053\uff0c\u4e1f\u68c4\u624b\u4e2d\u7684\u5f37\u66b4\u3002\u300d\u7d50\u5c40\u662f\uff1a\u300c\u65bc\u662f\u795e\u5bdf\u770b\u4ed6\u5011\u7684\u884c\u70ba\uff0c\u898b\u4ed6\u5011\u96e2\u958b\u60e1\u9053\uff0c\u4ed6\u5c31\u5f8c\u6094\uff0c\u4e0d\u628a\u6240\u8aaa\u7684\u707d\u798d\u964d\u8207\u4ed6\u5011\u4e86\u3002\u300d\uff08\u62ff3\uff1a6~10\uff09<\/p>\n<p>\uff082\uff09v15\u300c\u54c0\u54c9\uff01\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u4e86\u3002\u9019\u65e5\u4f86\u5230\uff0c\u597d\u50cf\u6bc0\u6ec5\u5f9e\u5168\u80fd\u8005\u4f86\u5230\u3002\u300d\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u9019\u88cf\u6307\u7684\u662f\u795e\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u5728\u7d04\u73e5\u66f8\u4e2d5\u6b21\u63d0\u5230\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff081\uff1a15\uff1b2\uff1a1\u300111\u300131\uff1b3\uff1a14\uff09\uff0c\u5148\u77e5\u4ee5\u8cfd\u4e9e\u3001\u4ee5\u897f\u7d50\u3001\u963f\u6469\u53f8\u3001\u4fc4\u5df4\u5e95\u4e9e\u3001\u897f\u756a\u96c5\u3001\u6492\u8fe6\u5229\u4e9e\u548c\u746a\u62c9\u57fa\u4e5f\u90fd\u53cd\u5fa9\u63d0\u5230\u300c\u8036\u548c\u83ef\u7684\u65e5\u5b50\u300d\uff08\u8cfd13\uff1a6\u30019\uff1b\u7d5013\uff1a5\uff1b30\uff1a3\uff1b\u64695\uff1a18\u300120\uff1b\u4fc41\uff1a15\uff1b\u756a1\uff1a7\uff1b\u4e9e14\uff1a1\uff09\u3001\u300c\u8036\u548c\u83ef\u7684\u5927\u65e5\u300d\uff08\u756a1\uff1a14\uff09\u6216\u300c\u8036\u548c\u83ef\u5927\u800c\u53ef\u754f\u4e4b\u65e5\u300d\uff08 \u746a4\uff1a5\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u8036\u548c\u83ef\u7684\u65e5\u5b50\uff0c\u9019\u88cf\u770b\u4f86\u986f\u7136\u662f\u8036\u548c\u83ef\u5be9\u5224\u7684\u65e5\u5b50\u3001\u8036\u548c\u83ef\u65bd\u884c\u516c\u7fa9\u7684\u65e5\u5b50\u3002\u4f46\u662f\u6bcf\u6b21\u7684\u5be9\u5224\uff0c\u540c\u6a23\u4e5f\u662f\u7149\u6de8\u8207\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u795e\u7e3d\u662f\u5b58\u7559\u300c\u9918\u6c11\u300d\uff0c\u671f\u8a31\u7f6a\u4eba\u6094\u6539\uff0c\u96e2\u60e1\u884c\u5584\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff0c\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002<\/p>\n<p>\u795e\u5be9\u5224\u7684\u65e5\u5b50\uff0c\u8757\u87f2\u7834\u58de\u98df\u7269\uff0c\u9020\u6210\u6975\u5927\u7684\u707d\u96e3\uff1a\u300c\u7ce7\u98df\u65b7\u7d55\u3001\u5feb\u6a02\u6b62\u606f\u3001\u7a40\u7a2e\u673d\u721b\uff1b\u5009\u4e5f\u8352\u6dbc\uff0c\u5ee9\u4e5f\u7834\u58de\uff1b\u56e0\u70ba\u4e94\u7a40\u67af\u4e7e\u4e86\u3002\u7272\u755c\u54c0\u9cf4\uff1b\u725b\u7fa4\u6df7\u4e82\uff0c\u56e0\u70ba\u7121\u8349\uff1b\u7f8a\u7fa4\u4e5f\u53d7\u4e86\u56f0\u82e6\u3002\u300d\uff08v16~18\uff09\u300c\u66e0\u91ce\u7684\u8349\u5834\u8207\u7530\u91ce\u7684\u6a39\u6728\u88ab\u706b\u71d2\u6ec5\u3001\u7530\u91ce\u7684\u8d70\u7378\u767c\u5598\u3001\u6eaa\u6c34\u4e7e\u6db8\u2026\u300d\uff08v19~20\uff09\u5f62\u5bb9\u904d\u5730\u6bc0\u6ec5\u8207\u8352\u6dbc\u7684\u5149\u666f\u3002\u4eba\u7e3d\u662f\u5065\u5fd8\uff0c\u5176\u5be6\u9019\u4e9b\u7ce7\u98df\u3001\u725b\u7f8a\u3001\u4e94\u7a40\u3001\u5009\u623f\u2026\uff0c\u672c\u4f86\u90fd\u662f\u795e\u8cdc\u7d66\u767e\u59d3\u7684\u795d\u798f\u8207\u7522\u696d\uff0c\u70ba\u8981\u767e\u59d3\u611f\u6069\u611b\u795e\uff0c\u6d3b\u51fa\u516c\u7fa9\u656c\u8654\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u7121\u5948\u767e\u59d3\u7adf\u4ee5\u300c\u795e\u7684\u8cdc\u798f\u300d\u8a87\u53e3\u8207\u6eff\u8db3\uff0c\u537b\u552f\u7368\u5fd8\u8a18\u4e86\u300c\u8cdc\u798f\u7684\u795e\u300d\u3002\u795e\u7684\u5be9\u5224\u5c31\u662f\u53d6\u8d70\u7942\u7684\u8cdc\u798f\uff0c\u53eb\u767e\u59d3\u4e00\u7121\u6240\u6709\uff0c\u8b93\u4ed6\u5011\u6216\u8a31\u9192\u609f\u904e\u4f86\uff0c\u5230\u5e95\u4eba\u8981\u7684\u662f\u300c\u795e\u7684\u8cdc\u798f\u300d\uff0c\u9084\u662f\u300c\u8cdc\u798f\u7684\u795e\u81ea\u5df1\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u53f0\u7063\u7684\u7f6a\u60e1\uff0c\u6216\u662f\u5168\u4e16\u754c\u7684\u7f6a\u60e1\uff0c\u6700\u6839\u672c\u7684\u7f6a\u5c31\u662f\u5fd8\u8a18\u795e\u2014\u300c\u5fd8\u8a18\u8b93\u795e\u638c\u6b0a\uff0c\u5fd8\u8a18\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5fd8\u8a18\u63a5\u53d7\u795e\u7684\u5851\u9020\u6d3b\u51fa\u795e\u7684\u751f\u547d\u2026\u3002\u300d\u6211\u5011\u904e\u4e00\u7a2e\u81ea\u6211\u4e2d\u5fc3\u8207\u4efb\u610f\u800c\u884c\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u50cf\u6d2a\u6c34\u6bc0\u6ec5\u524d\u7684\u4e16\u4ee3\uff0c\u53c8\u50cf\u58eb\u5e2b\u8a18\u7684\u4e16\u4ee3\u4e00\u6a23\u3002\u53f0\u7063\u76ee\u524d\u9762\u81e8\u53f0\u6d77\u6230\u722d\u5371\u6a5f\uff0c\u52a0\u4e0a\u8ecd\u4eba\u5175\u529b\u4e0d\u8db3\uff0c\u58eb\u6c23\u4f4e\u843d\uff0c\u5176\u5be6\u662f\u5c8c\u5c8c\u53ef\u5371\u3002\u4f46\u53cd\u89c0\u53f0\u7063\u5167\u90e8\u9ebb\u6728\u7121\u611f\uff0c\u6216\u662f\u5145\u6eff\u7121\u5948\uff0c\u5176\u5be6\u662f\u57fa\u7763\u5f92\u61c9\u7576\u8d77\u4f86\u79b1\u544a\uff0c\u6548\u6cd5\u4f46\u4ee5\u7406\u70ba\u570b\u5bb6\u7f6a\u60e1\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\uff0c\u795e\u5b58\u7559\u751f\u547d\u8207\u6069\u5178\uff0c\u5c31\u662f\u7d66\u6211\u5011\u6a5f\u6703\u300c\u6094\u6539\u8207\u56de\u8f49\u300d\uff0c\u597d\u597d\u660e\u767d\u795e\u7684\u5fc3\u610f\u70ba\u4f55\uff1f\u8ffd\u6c42\u8ddf\u96a8\u4e3b\u8207\u4e3b\u540c\u884c\u7684\u9580\u5f92\u751f\u6d3b\u65b9\u5f0f\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u73e5\u66f8 1\uff1a13~20 1\uff1a13 \u796d\u53f8\u554a\uff0c\u4f60\u5011\u7576\u8170\u675f\u9ebb\u5e03\u75db\u54ed\uff1b\u4f3a\u5019\u796d\u58c7\u7684\u554a\uff0c\u4f60\u5011\u8981\u54c0\u865f\uff1b\u4e8b\u5949\u6211\u3000\u795e\u7684\u554a\uff0c\u4f60\u5011\u8981 &#8230; <a title=\"2024 \u2013 02 \u2013 25 QT \u7d04\u73e5\u66f8 1\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-25-qt-%e7%b4%84%e7%8f%a5%e6%9b%b8-1%ef%bc%9a1320\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 25 QT \u7d04\u73e5\u66f8 1\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15593,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15591"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15591\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15593"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}