{"id":3004,"date":"2017-03-31T12:55:45","date_gmt":"2017-03-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3004"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147\/","title":{"rendered":"2017 &#8211; 03 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 20\uff1a41~47"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a41~47<br \/>\n20\uff1a41 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eba\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462?<br \/>\n20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n20\uff1a43 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n20\uff1a44 \u5927\u885b\u65e2\u7a31\u4ed6\u70ba\u4e3b\uff0c\u4ed6\u600e\u9ebc\u53c8\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462?<br \/>\n20\uff1a45 \u773e\u767e\u59d3\u807d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a<br \/>\n20\uff1a46 \u4f60\u5011\u8981\u9632\u5099\u6587\u58eb\u3002\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c\uff0c\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u5b89\uff0c\u53c8\u559c\u611b\u6703\u5802\u88cf\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\uff1b<br \/>\n20\uff1a47 \u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\u3002\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n20\uff1a43 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u524d\u534a\u6bb5\u4ed6\u5011\u99c1\u4e0d\u5012\u8036\u7a4c\uff0c\u63db\u8036\u7a4c\u51fa\u500b\u96e3\u984c\u3002\u56e0\u70ba\u6574\u500b\u4ee5\u8272\u5217\u6c11\u90fd\u77e5\u9053\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\u6703\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f9e\u5927\u885b\u7684\u5f8c\u88d4\u800c\u51fa\uff09\u3002\u4f46\u662f\u8a69\u7bc7110\uff1a1\uff0c\u5927\u885b\u537b\u7a31\u4ed6\u7684\u5b50\u5b6b\u5f4c\u8cfd\u4e9e\u70ba\u4ed6\u7684\u4e3b\uff08\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff0c\u610f\u6307\u4e0a\u5e1d\u5c0d\u5f4c\u8cfd\u4e9e\u5927\u885b\u7684\u4e3b\u8aaa\uff09\u3002\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u4e00\u76f4\u8aa4\u8a8d\u70ba\u5f4c\u8cfd\u4e9e\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u662f\u8981\u5728\u653f\u6cbb\u8207\u8ecd\u4e8b\u4e0a\u5efa\u7acb\u4e00\u500b\u5f37\u76db\u7684\u8272\u5217\u6c11\u738b\u570b\uff0c\u91cd\u767b\u4e16\u754c\u821e\u53f0\uff0c\u4ed6\u5011\u600e\u9ebc\u4e5f\u60f3\u4e0d\u61c2\u539f\u4f86\u771f\u6b63\u7684\u5f4c\u8cfd\u4e9e\u662f\u795e\u7684\u5152\u5b50\uff0c\u800c\u4e0d\u662f\u4eba\u4e16\u9593\u7684\u9818\u8896\u3002\u795e\u7684\u5152\u5b50\u662f\u8981\u4f86\u4f5c\u738b\u7684\uff0c\u9019\u500b\u738b\u662f\u5c6c\u9748\u7684\u738b\uff0c\u4e0d\u662f\u4e16\u4e0a\u7684\u738b\u3002\u662f\u6211\u5011\u751f\u547d\u4e3b\u6b0a\u7684\u738b\uff0c\u751f\u547d\u7684\u4e3b\u3002\u5305\u62ec\u4ee5\u8272\u5217\u6c11\u548c\u5b97\u6559\u4eba\u58eb\u4e00\u76f4\u4e0d\u80fd\u660e\u767d\uff0c\u800c\u5728\u81ea\u5df1\u7684\u6846\u67b6\u4e2d\u6253\u8f49\uff0c\u6240\u4ee5\u7121\u6cd5\u89e3\u7b54\u8036\u7a4c\u7684\u554f\u984c\u3002<\/p>\n<p>\u540c\u6a23\u7684\uff0c\u6211\u5011\u6703\u4e0d\u6703\u7528\u81ea\u5df1\u7684\u6846\u67b6\uff0c\u9650\u5236\u8036\u7a4c\u662f\u8981\u4f86\u5e36\u9818\u6211\u5011\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u6210\u529f\u5bcc\u88d5\u7684\u751f\u6d3b\uff0c\u537b\u4e0d\u77e5 \u9053\u539f\u4f86\u8036\u7a4c\u662f\u8981\u4f86\u53d6\u4ee3\u6211\u5011\u6210\u70ba\u751f\u547d\u4e2d\u7684\u738b\u3001\u751f\u547d\u7684\u4e3b\u5bb0\u7684\u3002\u6211\u5011\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4e00\u76f4\u50bb\u50bb\u7a7a\u7b49\u5019\u8036\u7a4c\u8981\u8cdc\u7d66\u6211\u5011\u5916\u5728\u74b0\u5883\u4e0a\u7684\u767c\u9054\u6210\u529f\uff0c\u800c\u4e0d\u662f\u91cd\u65b0\u6309\u7167\u8056\u7d93\u4f86\u8a8d\u8b58\u6211\u5011\u65b0\u7684\u4e3b\u4eba\u3002\u4fe1\u4e86\u534a\u5929\u800c\u4fe1\u932f\u7684\u4eba\uff0c\u4e5f\u662f\u4e0d\u597d\u597d\u8b80\u7d93\u800c\u7cca\u91cc\u7cca\u5857\u7684\u4eba\uff0c\u5c07\u4f86\u53c8\u600e\u80fd\u671f\u671b\u80fd\u8207\u8036\u7a4c\u540c\u884c\u9032\u5165\u795e\u570b\u5462\uff1f\u6211\u5011\u5fc5\u9808\u5148\u5728\u6211\u5011\u7684\u81ea\u4ee5\u70ba\u662f\u4e2d\u5fb9\u5e95\u6094\u6539\u3002<\/p>\n<p>\u6700\u5f8c\u8036\u7a4c\u53c8\u5728\u8cac\u5099\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u4e0d\u597d\u597d\u670d\u4e8b\u4e0a\u5e1d\u3001\u670d\u4e8b\u795e\u7684\u5152\u5973\uff0c\u537b\u6574\u5929\u7528\u865b\u507d\u7684\u5916\u8868\u4f86\u54c4\u9a19\u7121\u77e5\u7684\u767e\u59d3\uff0c\u60f3\u8981\u5f9e\u9019\u4e9b\u7121\u77e5\u7684\u767e\u59d3\u8207\u5be1\u5a66\u8eab\u4e0a\u8b00\u53d6\u8ca1\u5229\u3001\u5c0a\u91cd\u3001\u5730\u4f4d\u3001\u638c\u8072\u2026\uff0c\u8036\u7a4c\u591a\u6b21\u7528\u6700\u56b4\u53b2\u7684\u8a71\u8a9e\u7f75\u9019\u4e9b\u4eba\u662f\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\u300d\u3001\u300c\u6d3b\u6b7b\u4eba\u300d\u2026\uff0c\u8981\u767e\u59d3\u9632\u5099\u3001\u9060\u96e2\u4ed6\u5011\u3002\u9019\u5c31\u6559\u5c0e\u6211\u5011\u9084\u662f\u597d\u597d\u7684\u8b80\u8056\u7d93\u3001\u5b78\u7fd2\u5206\u8fa8\u3001\u8ddf\u96a8\u795e\u3002\u6211\u5011\u5c0a\u91cd\u4e00\u5207\u7684\u9818\u8896\uff0c\u4f46\u7d55\u4e0d\u76f2\u5f9e\uff0c\u66f4\u7d55\u5c0d\u4e0d\u4ee5\u4efb\u4f55\u4eba\u4f86\u53d6\u4ee3\u795e\uff0c\u514d\u5f97\u96a8\u773e\u4e00\u8d77\u88ab\u9019\u4e9b\u778e\u773c\u7684\u9818\u8896\u7d66\u54c4\u9a19\u8dcc\u5012\u3002\u4ed6\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u8d70\u5f4e\u66f2\u865b\u507d\u7684\u9053\u8def\uff0c\u5f15\u5230\u6ec5\u4ea1\uff0c\u51e1\u8ddf\u96a8\u7684\u4eba\uff0c\u4e5f\u8981\u4e00\u540c\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u9664\u53bb\u6211\u7684\u81ea\u4ee5\u70ba\u662f\u3001\u81ea\u8a2d\u7684\u6846\u67b6\uff0c\u597d\u597d\u8b80\u8056\u7d93\u6bcf\u5929\u66f4\u8a8d\u8b58\u6211\u6240\u4fe1\u7684\u795e\u3002\u4e5f\u80fd\u5920\u5206\u8fa8\u865b\u507d\u5047\u5192\u7684\u5b97\u6559\u9818\u8896\uff0c\u4e0d\u8981\u76f2\u76ee\u96a8\u5f9e\u865b\u7a7a\u7121\u76ca\u7684\u4eba\u610f\u5b97\u6559\u6846\u67b6\uff0c\u8ddf\u96a8\u4e3b\u597d\u597d\u8d70\u751f\u547d\u9806\u670d\u7684\u9053\u8def\u3002\u4eca\u5929\u7e7c\u7e8c\u9ed8\u60f3\u3001\u8046\u807d\u8207\u9806\u670d\u795e\u7684\u8a71\u8a9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n20\uff1a43 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u8cdc\u4e0b\u8056\u9748\u8207\u8056\u7d93\u4f86\u5e6b\u52a9\u6211\uff0c\u4e0d\u662f\u628a\u7962\u7576\u6210\u6eff\u8db3\u6211\u4eca\u751f\u617e\u671b\u7684\u795e\u71c8\u50d5\u4eba\uff0c\u800c\u662f\u53c8\u771f\u53c8\u6d3b\u8981\u5f15\u5c0e\u6211\u9032\u5165\u6c38\u751f\u3001\u6211\u7576\u656c\u754f\u7684\u4e3b\u3001\u6211\u7684\u738b\u3001\u6211\u7684\u795e\u3002\u5e6b\u52a9\u6211\u66f4\u6df1\u7684\u4f86\u8a8d\u8b58\u7962\u3001\u656c\u62dc\u7962\u3001\u4e8b\u5949\u7962\u3002\u6559\u5c0e\u6211\u8207\u7962\u540c\u884c\u540c\u6d3b\u8d70\u4eba\u751f\u7684\u7a84\u8def\uff0c\u8d70\u751f\u547d\u5341\u67b6\u7684\u9053\u8def\uff0c\u800c\u4e0d\u96a8\u5b97\u6559\u9818\u8896\u6216\u7fa4\u773e\u8d70\u865b\u6709\u5176\u8868\u8ffd\u6c42\u4eca\u751f\u617e\u671b\u7684\u5b97\u6559\u9053\u8def\u3002\u8cdc\u6211\u6e05\u5fc3\u4e00\u540c\u8d77\u8ffd\u6c42\u4e3b\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u6211\u8981\u5b78\u6703\u70ba\u6211\u81ea\u5df1\u7684\u4eba\u751f\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u4e5f\u5e6b\u52a9\u6211\u7684\u670d\u4e8b\u80fd\u5920\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a41~47 20\uff1a41 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4eba\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462? 20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea\u5df1 &#8230; <a title=\"2017 &#8211; 03 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 20\uff1a41~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-31-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 31 QT \u8def\u52a0\u798f\u97f3 20\uff1a41~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3132,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3004","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3004","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3004"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3004\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3132"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3004"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3004"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3004"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}