{"id":8972,"date":"2021-01-23T12:55:45","date_gmt":"2021-01-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8972"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3848","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3848\/","title":{"rendered":"2021 &#8211; 01 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 5\uff1a38~48"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 5\uff1a38~48<br \/>\n5\uff1a38 \u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff1a\u300e\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u3002\u300f<br \/>\n5\uff1a39 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981\u8207\u60e1\u4eba\u4f5c\u5c0d\u3002\u6709\u4eba\u6253\u4f60\u7684\u53f3\u81c9\uff0c\u9023\u5de6\u81c9\u4e5f\u8f49\u904e\u4f86\u7531\u4ed6\u6253\uff1b<br \/>\n5\uff1a40 \u6709\u4eba\u60f3\u8981\u544a\u4f60\uff0c\u8981\u62ff\u4f60\u7684\u88cf\u8863\uff0c\u9023\u5916\u8863\u4e5f\u7531\u4ed6\u62ff\u53bb\uff1b<br \/>\n5\uff1a41 \u6709\u4eba\u5f37\u903c\u4f60\u8d70\u4e00\u91cc\u8def\uff0c\u4f60\u5c31\u540c\u4ed6\u8d70\u4e8c\u91cc\uff1b<br \/>\n5\uff1a42 \u6709\u6c42\u4f60\u7684\uff0c\u5c31\u7d66\u4ed6\uff1b\u6709\u5411\u4f60\u501f\u8cb8\u7684\uff0c\u4e0d\u53ef\u63a8\u8fad\u3002\u300d<br \/>\n5\uff1a43 \u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff1a\u300e\u7576\u611b\u4f60\u7684\u9130\u820d\uff0c\u6068\u4f60\u7684\u4ec7\u6575\u3002\u300f<br \/>\n5\uff1a44 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u90a3\u903c\u8feb\u4f60\u5011\u7684\u79b1\u544a\u3002<br \/>\n5\uff1a45 \u9019\u6a23\u5c31\u53ef\u4ee5\u4f5c\u4f60\u5011\u5929\u7236\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002<br \/>\n5\uff1a46 \u4f60\u5011\u82e5\u55ae\u611b\u90a3\u611b\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u8cde\u8cdc\u5462\uff1f\u5c31\u662f\u7a05\u540f\u4e0d\u4e5f\u662f\u9019\u6a23\u884c\u55ce\uff1f<br \/>\n5\uff1a47 \u4f60\u5011\u82e5\u55ae\u8acb\u4f60\u5f1f\u5144\u7684\u5b89\uff0c\u6bd4\u4eba\u6709\u751a\u9ebc\u9577\u8655\u5462\uff1f\u5c31\u662f\u5916\u90a6\u4eba\u4e0d\u4e5f\u662f\u9019\u6a23\u884c\u55ce\uff1f<br \/>\n5\uff1a48 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b8c\u5168\uff0c\u50cf\u4f60\u5011\u7684\u5929\u7236\u5b8c\u5168\u4e00\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 5\uff1a44 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u8981\u611b\u4f60\u5011\u7684\u4ec7\u6575\uff0c\u70ba\u90a3\u903c\u8feb\u4f60\u5011\u7684\u79b1\u544a\u3002<br \/>\n5\uff1a45 \u9019\u6a23\u5c31\u53ef\u4ee5\u4f5c\u4f60\u5011\u5929\u7236\u7684\u5152\u5b50\uff1b\u56e0\u70ba\u4ed6\u53eb\u65e5\u982d\u7167\u597d\u4eba\uff0c\u4e5f\u7167\u6b79\u4eba\uff1b\u964d\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\u4e0d\u7fa9\u7684\u4eba\u3002<br \/>\n5\uff1a46 \u4f60\u5011\u82e5\u55ae\u611b\u90a3\u611b\u4f60\u5011\u7684\u4eba\uff0c\u6709\u751a\u9ebc\u8cde\u8cdc\u5462\uff1f\u5c31\u662f\u7a05\u540f\u4e0d\u4e5f\u662f\u9019\u6a23\u884c\u55ce\uff1f<br \/>\n5\uff1a48 \u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b8c\u5168\uff0c\u50cf\u4f60\u5011\u7684\u5929\u7236\u5b8c\u5168\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u548c\u4e4b\u524d\u5e7e\u5929\u4e00\u6a23\uff0c\u90fd\u4e0d\u80fd\u55ae\u7d14\u6309\u7167\u5b57\u9762\u89e3\u91cb\u61c9\u7528\uff0c\u5426\u5247\u5b9a\u6703\u5929\u4e0b\u5927\u4e82\uff0c\u4e5f\u4e0d\u7b26\u6574\u672c\u8056\u7d93\u555f\u793a\u7684\u6574\u9ad4\u539f\u5247\u6559\u5c0e\u3002\u6211\u5011\u5fc5\u9808\u8981\u5f9e\u795e\u770b\u91cd\u5167\u5fc3\u7684\u614b\u5ea6\u8207\u52d5\u6a5f\uff0c\u4ee5\u53ca\u6574\u672c\u8056\u7d93\u555f\u793a\u795e\u7684\u5fc3\u610f\uff0c\u4f86\u770b\u6bcf\u4e00\u6bb5\u7d93\u6587\u3002\u820a\u7d04\u4e2d\u6709\u300c\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u300d\u7684\uf9d8\u6cd5\uff0c\u8a18\u8f09\u5728\uf9dd\u672a\u8a1824\u7ae0\u3001\u7533\u547d\u8a1819\u7ae0\u2026\u7b49\uff0c\u9019\u4e9b\u7d93\u6587\u7684\u80cc\u666f\uff0c\u539f\u672c\u7528\u610f\u662f\u8655\uf9e4\u6709\u95dc\u516c\u5e73\u548c\u7b49\u503c\u7a0b\ufa01\u7684\u8ce0\u511f\u6216\u53d7\u5211\u7f70\uff0c\u907f\u514d\u300c\u904e\ufa01\u5831\uf966\u6216\u5211\u7f70\u904e\ufa01\u7684\u60c5\u6cc1\u300d\u767c\u751f\u3002\u6211\u5011\u5f15\u7528\u5eb7\u7267\u5e2b\u7684\u89e3\u7d93\uff1a\u300c<\/p>\n<p>\u820a\u7d04\u65b0\u7d04\u90fd\u6709\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u3002\u7684\u78ba\u8036\u7a4c\u8aaa\u904e\u9019\u6a23\u7684\u8a71\uff0c\u300e\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\uff0c\u6211\u544a\u8a34\u4f60\u5011\u4e0d\u8981\u8207\u60e1\u4f5c\u5c0d\u3002\u300f\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\uff0c\u4e0d\u662f\u666e\u901a\u7684\u4e00\u53e5\u8a71\uff0c\u9019\u662f\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u53ef\u80fd\u5ee2\u6389\u3002\u4f46\uff0c\u300e\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u300f\u662f\u4ec0\u9ebc\u610f\u601d\uff1f<br \/>\n\u7b2c\u4e00\uff0c\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u7684\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u4e00\u500b\u4eba\u53d7\u7684\u8655\u7f70\u61c9\u8a72\u8ddf\u4ed6\u7684\u7f6a\u884c\u662f\u76f8\u7576\u7684\uff08\u7f6a\u5211\u8207\u7f6a\u884c\u76f8\u7576\uff09\u3002\u8b6c\u5982\u4e00\u500b\u4eba\u5077\u4e86\u96de\u86cb\uff0c\u4f60\u5c31\u628a\u4ed6\u8655\u6b7b\uff0c\u9019\u8655\u7f70\u91cf\u5211\u904e\u91cd\u3002\u8b6c\u5982\u4e00\u500b\u4eba\u6bba\u4e86\u4eba\uff0c\u4f60\u7f70\u4ed6\u95dc\u4e00\u5929\uff0c\u9019\u91cf\u5211\u904e\u8f15\u4e86\u3002\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u7684\u539f\u5247\u5c31\u662f\u8655\u7f70\u7684\u91cf\u8ddf\u4ed6\u72af\u7f6a\u7684\u91cf\u8981\u76f8\u7576\u3002\u9019\u4e00\u9ede\uff0c\u65b0\u7d04\u3001\u820a\u7d04\u90fd\u4e00\u81f4\u3002<\/p>\n<p>\u7b2c\u4e8c\uff0c\u4ee5\u7259\u9084\u7259\uff0c\u4ee5\u773c\u9084\u773c\u7684\u53e6\u5916\u4e00\u500b\u610f\u601d\uff0c\u5c31\u662f\u5e0c\u671b\u501f\u8457\u8655\u7f70\u4f86\u5687\u963b\u4f5c\u60e1\u7684\u4eba\u3002\u9019\u5169\u500b\u539f\u5247\u90fd\u662f\u6301\u7e8c\u7684\u3002<br \/>\n\u8036\u7a4c\u8aaa\uff0c\u4e0d\u8981\u8207\u60e1\u4f5c\u5c0d\uff0c\u6709\u4eba\u6253\u4f60\u5de6\u81c9\uff0c\u53f3\u81c9\u4e5f\u7531\u4ed6\u6253\u3002\u91cd\u9ede\u662f\u5728\u8aaa\u4f60\u4e0d\u8981\u56e0\u70ba\u88ab\u4eba\u50b7\u5bb3\u4e86\uff0c\u5c31\u8b8a\u6210\u8ddf\u50b7\u5bb3\u4f60\u7684\u4eba\u4e00\u6a23\u58de\u3002\u56e0\u70ba\u4ed6\u6253\u6389\u4f60\u4e00\u9846\u7259\uff0c\u4f60\u4e5f\u6253\u6389\u4ed6\u4e00\u9846\u7259\uff1b\u56e0\u70ba\u4ed6\u7f75\u4f60\uff0c\u4f60\u4e5f\u7f75\u4ed6\u3002\u4e0d\u662f\u9019\u6a23\u7684\u3002\u6211\u5011\u4e0d\u8981\u4ee5\u60e1\u5831\u60e1\u3002\u4ee5\u7259\u9084\u7259\u3001\u4ee5\u773c\u9084\u773c\u662f\u5c0d\u7684\uff1b\u4f46\u662f\u4ee5\u60e1\u5831\u60e1\u5c31\u662f\u932f\u7684\u3002\u6211\u5011\u8981\u4ee5\u5584\u52dd\u60e1\uff0c\u4ee5\u5584\u826f\u5c0d\u4ed8\u7f6a\u60e1\u3002\u4f46\u662f\u4ee5\u5584\u52dd\u60e1\uff0c\u4e26\u4e0d\u8868\u793a\u6211\u5011\u5c31\u4e00\u76f4\u8b93\u6b65\u3002\u8036\u7a4c\u8b1b\u7684\u4e0d\u662f\u8b93\u6b65\uff0c\u8036\u7a4c\u53ea\u662f\u5728\u5f62\u5bb9\u4e00\u4ef6\u4e8b\uff0c\u4f60\u4e0d\u8981\u88ab\u60e1\u4eba\u5f71\u97ff\uff0c\u4ee5\u81f4\u4f7f\u4f60\u81ea\u5df1\u8b8a\u5f97\u8ddf\u4ed6\u4e00\u6a23\u58de\u3002<\/p>\n<p>\u6211\u5011\u5c0d\u4efb\u4f55\u4eba\u90fd\u8981\u611b\u3002\u4f46\u662f\u611b\u662f\u4ec0\u9ebc\uff1f\u611b\u662f\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u9019\u662f\u54e5\u6797\u591a\u524d\u66f813\u7ae0\u8b1b\u7684\u3002\u5982\u679c\u611b\u662f\u6d88\u6975\u5730\u4e0d\u6c42\u81ea\u5df1\u7684\u76ca\u8655\uff0c\u7a4d\u6975\u5730\u6211\u5011\u5e0c\u671b\u51e1\u4e8b\u90fd\u7576\u9020\u5c31\u4eba\uff08\u6797\u524d14:26\uff09\uff0c\u51e1\u4e8b\u90fd\u70ba\u4f60\u5011\u7684\u597d\u3002\u6211\u5011\u8981\u611b\u4eba\uff0c\u6211\u5011\u5e0c\u671b\u6211\u5011\u5c0d\u4eba\u7684\u614b\u5ea6\u3001\u505a\u6cd5\u80fd\u5920\u4f7f\u4eba\u8d70\u5728\u771f\u7406\u4e2d\uff0c\u5c0d\u4ed6\u662f\u6709\u5229\u800c\u4e0d\u662f\u932f\u7684\u3002\u6240\u4ee5\u5404\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u7576\u4f60\u88ab\u60e1\u4eba\u6b3a\u8ca0\u3001\u9738\u6de9\u7684\u6642\u5019\uff0c\u4f60\u4e0d\u4e00\u5b9a\u662f\u8b93\u6b65\uff0c\u4f60\u4e0d\u8981\u88ab\u4ed6\u5f71\u97ff\uff0c\u4f60\u4e0d\u8981\u8b8a\u5f97\u50cf\u4ed6\u4e00\u6a23\u58de\uff0c\u4f60\u8981\u611b\u4ed6\u3002\u8981\u611b\u4f60\u7684\u4ec7\u6575\uff0c\u8036\u7a4c\u7528\u5f88\u5f37\u70c8\u7684\u5b57\u773c\u2014\u2014\u300e\u611b\u300f\uff0c\u4f86\u8868\u9054\u4f60\u4e0d\u8981\u88ab\u4ed6\u5f71\u97ff\u3002\u300d<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u4ec0\u9ebc\u662f\u300c\u4e0d\u8981\u8207\u60e1\u4eba\u4f5c\u5c0d\u300d\uff1f\u7d55\u5c0d\u4e0d\u662f\u8aaa\u6211\u5011\u8981\u7121\u9650\u5236\u7684\u5bb9\u5fcd\u60e1\u4eba\u53ef\u4ee5\u7e7c\u7e8c\u72af\u7f6a\u4f5c\u60e1\uff0c\u5176\u5be6\u9019\u4e5f\u662f\u7e31\u5bb9\u8207\u5bb3\u4e86\u9019\u4e9b\u60e1\u4eba\uff0c\u9023\u5e36\u7684\u5bb3\u4e86\u6bcf\u4e00\u500b\u4eba\u53d7\u5230\u9023\u7d2f\uff0c\u540c\u6642\u9019\u4e5f\u4e0d\u7b26\u8056\u7d93\u7684\u6559\u5c0e\u3002\u9019\u53e5\u8a71\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u5728\u65bc\u5929\u570b\u5b50\u6c11\uf974\u53d7\u5230\uf9b9\u4eba\u7684\u50b7\u5bb3\uff0c\uf967\u61c9\u8a72\u81ea\u5df1\u4ee5\u79c1\u4eba\u7684\u5831\uf966\uf92d\u505a\u5c0d\u6297\uff0c\u56e0\u70ba\u9019\u6a23\u505a\u5c31\u7b49\u65bc\u4ee5\u300c\uf9b9\u300d\uf92d\u5c0d\u6297\u90a3\u52a0\u5bb3\u6211\u5011\u7684\uf9b9\u4eba\u3002\uf974\u662f\u6309\u4ee5\u4e0a\u4ecb\u7d39\u820a\u7d04\u8a18\u8f09\u7684\u300c\u516c\u5e73\u548c\u7b49\u503c\u7a0b\ufa01\u7684\u8ce0\u511f\u6216\u5211\u7f70\u300d\uff0c\u4ee5\u53ca\u4f38\u51a4\u5831\u61c9\u5728\u65bc\u795e\u4ee5\u53ca\u795e\u6240\uf9f7\u7684\u653f\u6b0a\uff0c\u8036\u7a4c\u7684\u6559\u5c0e\u80af\u5b9a\uf967\u662f\u8981\u6211\u5011\u63a1\u53d6\u9006\uf92d\u9806\u53d7\uff0c\u606f\u4e8b\uf95f\u4eba\u7684\u4f5c\u6cd5\u3002\u8036\u7a4c\u662f\u547d\uf9a8\u6211\u5011\uf967\u53ef\u6709\u300c\u4ee5\uf9b9\u5831\uf9b9\u300d\u7684\uf966\u4ec7\u5fc3\u614b\u3002\u56e0\u6b64\uff0c\u8036\u7a4c\u7528\u4ee5\u4e0b\u56db\uf9b5\uf96f\u660e\u9019\u300c\uf967\u8207\uf9b9\u4eba\u4f5c\u5c0d\u300d\u7684\u5929\u570b\u8aa1\u547d\u3002<\/p>\n<p>\u4e00\u3001v39\u300c\u6709\u4eba\u6253\u53f3\u81c9\uff0c\u53e6\u4e00\u908a\u4e5f\u8b93\u4ed6\u6253\u300d\u3002\u300c\u6253\u53f3\u81c9\u300d\u5728\u7576\u6642\u662f\u6975\u5927\u7684\u4fae\u8fb1\uff0c\u4f46\u8036\u7a4c\u8981\u6c42\u5929\u570b\u5b50\u6c11\u8981\u6301\u5b88\uf967\u4ee5\uf9b9\u5831\uf9b9\u7684\u539f\u5247\uf92d\u5fcd\u53d7\u3002\u7576\u7136\uff0c\u9019\uf9e8\uf967\u662f\u8981\u6211\u5011\u504f\u8892\uf9b9\u4eba\uff0c\u6216\u7e31\u5bb9\u7f6a\uf9b9\u3002\u800c\u662f\u8036\u7a4c\u7528\u5f37\uf99f\u7684\u5c0d\u6bd4\uff0c\u5f37\u8abf\u5929\u570b\u5b50\u6c11\u61c9\u8a72\u628a\u300c\u7b49\u503c\u5831\uf966\u300d\u7684\u6b0a\uf9dd\uff0c\u4ea4\u7d66\u795e\u548c\u53f8\u6cd5\u5236\ufa01\u3002\u800c\uf967\u662f\u81ea\u5df1\u5c0b\u6c42\u5831\uf966\uff0c\u9084\u624b\u6253\u5c0d\u65b9\u53f3\u81c9\u3002<\/p>\n<p>\u4e8c\u3001v40\u300c\u6709\u4eba\u544a\u8981\u62ff\uf9e8\u8863\uff08\u896f\u886b\uff09\uff0c\uf99a\u5916\u5957\u4e5f\u8b93\u4ed6\u62ff\u53bb\u300d\u3002\u5916\u8863\u901a\u5e38\u6bd4\u896f\u886b\uff08\uf9e8\u8863\uff09\u91cd\u8981\u6216\u662f\u6602\u8cb4\uff0c\uf9d8\u6cd5\u898f\u5b9a\u5916\u8863\u662f\uf967\u53ef\u596a\u53d6\u7684\u500b\u4eba\u8ca1\u7522\uff0c\uf967\u53ef\u4ee5\u628a\u4ed6\u4eba\u62b5\u62bc\u7684\u5916\u8863\uf9cd\u7f6e\u904e\u591c\uff0c\u56e0\u70ba\u5916\u8863\u5e38\u5e38\u662f\u7aae\u4eba\u552f\u4e00\u79a6\u5bd2\u7684\u5927\u8863\u548c\u7761\u89ba\u7528\u7684\u84cb\u88ab\u3002\u7136\u800c\u8036\u7a4c\u7528\u6975\u7aef\u5c0d\u6bd4\u5f0f\u7684\u6559\u5c0e\uff0c\u5373\u6709\u4eba\u60f3\u7528\u53f8\u6cd5\u9014\u5f91\u8981\u4f60\u7684\uf9e8\u8863\u4f5c\u8ce0\u8cde\u6642\uff0c\u5929\u570b\u5b50\u6c11\u8981\u5927\u8863\u4e5f\u8b93\u5c0d\u65b9\u62ff\u53bb\uff0c\u4f5c\u984d\u5916\u52a0\u500d\u7684\u8ce0\u8cde\u3002\u9019\u8aa1\u547d\uf96f\u660e\uff0c\u5c0d\u65b9\u901a\u904e\u6b63\u7576\u7684\u53f8\u6cd5\u7a0b\u5e8f\u8981\u6c42\u4f60\u7684\u8ce0\u8cde\uff0c\uf967\u7ba1\u5c0d\u65b9\u662f\u5426\u6709\u5b58\u8457\uf9b9\u5fc3\u60f3\u8981\u6c42\u591a\u4e00\u9ede\u8ce0\u8cde\uff0c\u5929\u570b\u5b50\u6c11\u8981\u4e3b\u52d5\u52a0\u500d\u7684\u8ce0\u8cde\u3002<\/p>\n<p>\u4e09\u3001v41\u300c\u6709\u4eba\u5f37\u903c\u8d70\u4e00\uf9e9\uf937\uff0c\u5c31\u966a\u4ed6\u8d70\uf978\uf9e9\u300d\u3002\u300c\u5f37\u903c\u8d70\uf937\u300d\u662f\u7576\u6642\u7684\uf90f\u99ac\u653f\u5e9c\u898f\u5b9a\u4eba\u6c11\u6709\u7fa9\u52d9\u70ba\u653f\u5e9c\u505a\uf9f6\u6642\u5de5\uff0c\u5176\u4e2d\u5305\u62ec\u5f37\u8feb\u4eba\u904b\u9001\u5305\u88f9\u6216\u8ca8\u7269\u3002\u4f46\u662f\u653f\u5e9c\u6cd5\uf9d8\u898f\u5b9a\uff0c\u58eb\u5175\u53ea\u80fd\u8981\u6c42\u4eba\u4ee3\u62ff\u8ca8\u7269\u8d70\u4e00\uf9e9\uf937\u3002\u7576\u7136\uff0c\u9019\uf9e8\uf967\u662f\uf96f\u7e31\u5bb9\uf9b9\u4eba\u6216\u9006\uf92d\u9806\u53d7\uff0c\u800c\u662f\uf96f\u660e\u5929\u570b\u5b50\u6c11\u5fc5\u9808\u96a8\u6642\u4ee5\u5e73\u5e38\u5fc3\u6e96\u5099\u63a5\u53d7\u640d\u5931\uff0c\u5c24\u5176\u662f\u5728\u53d7\uf962\u65cf\u7d71\u6cbb\uff0c\u4e14\u53c8\u6709\uf967\u5408\uf9e4\u7684\u6cd5\uf9d8\u5236\ufa01\u4e4b\u4e0b\u3002\u9019\uf9e8\u4f3c\u4e4e\u8981\u5f37\u8abf\uff0c\uf967\u8981\u628a\u53d7\u5bb3\u8005\u60c5\u7bc0\u6216\u5fc3\u614b\u653e\u5927\uff0c\u4f7f\u81ea\u5df1\u5fc3\u4e2d\u7522\u751f\u82e6\u6bd2\u6216\uf967\u6109\u5feb\u800c\u6d88\u6975\u5730\u5e6b\u58eb\u5175\u62ff\u8ca8\u7269\u8d70\u4e00\uf9e9\uf937\uff0c\u53cd\u800c\u61c9\u8a72\u7a4d\u6975\u966a\u4ed6\u8d70\uf978\uf9e9\uf937\u3002<\/p>\n<p>\u56db\u3001v42\u300c\u6709\u6240\u6c42\u7684\u5c31\u7d66\u4ed6\uff0c\u6709\u501f\u8cb8\u7684\uf967\u53ef\u63a8\u8fad\u300d\u3002\u9019\uf9e8\u610f\u601d\u4e0d\u662f\u8981\u6211\u5011\u4e0d\u5206\u7682\u767d\u7684\u65bd\u6368\uff0c\u800c\u662f\u8981\u6211\u5011\u7684\u5fc3\u80fd\u5920\u8d85\u812b\uff0c\u4e0d\u53d7\u9322\u8ca1\u7684\u9738\u4f54\u3002\u8036\u7a4c\u5728\u9019\uf9e8\u8981\u6c42\u5929\u570b\u5b50\u6c11\u61c9\u8a72\u5c0d\u65bc\u9700\u8981\u5e6b\u52a9\u7684\u4eba\uff0c\u6709\u65bd\u4e88\u63f4\u52a9\u7684\u6177\u6168\u5fc3\u614b\u3002\u8036\u7a4c\u8981\u5f37\u8abf\u7684\u662f\uff0c\u5929\u570b\u5b50\u6c11\uf967\u61c9\u8a72\u628a\u81ea\u5df1\u7684\uf9dd\u76ca\u6c38\u9060\u64fa\u7b2c\u4e00\u3002\u5728\u65bd\u6368\u7684\u4e8b\u4e0a\uff0c\uf967\u61c9\u8a72\u6709\u300c\u7b49\u503c\u5831\uf966\u300d\u5fc3\u614b\uff0c\u53bb\u60f3\u8457\u6709\uf9fd\u9ebc\u916c\uf92f\u7b49\u5c0d\u65b9\u56de\u5831\u3002<\/p>\n<p>\uff083\uff09v44~48\u4e00\u822c\u7336\u592a\u4eba\u50b3\u7d71\u7684\u6559\u8a13\uff1a\u300c\u7576\u611b\u4f60\u7684\u9130\u820d\uff0c\u6068\u4f60\u7684\u4ec7\u6575\u300d\u3002\u9019\uf9d8\u6cd5\u539f\u672c\u51fa\u81ea\uf9dd\u672a\u8a1819\uff1a18\uff0c\u4f46\u662f\u6240\u6709\u7684\u820a\u7d04\u7d93\u6587\u4e26\u7121\u300c\u6068\u4f60\u7684\u4ec7\u6575\u300d\uff0c\u9019\u662f\uf978\u7d04\u671f\u9593\u6587\u58eb\u5011\u53ca\u7336\u592a\u4eba\u81ea\u5df1\u52a0\u4e0a\u53bb\u7684\u3002\u8036\u7a4c\u8981\u628a\u9019\u8aa1\u547d\u6062\uf966\u5230\u6700\u539f\u672c\u7684\u610f\u7fa9\uff0c\u6539\u6b63\u9019\u60f3\u6cd5\u70ba\u300c\u611b\u4ec7\u6575\uff0c\u4e26\u70ba\u4ed6\u5011\u79b1\u544a\u300d\u7684\u7a4d\u6975\u5c64\u9762\u3002\u5929\u570b\u5b50\u6c11\uf974\u6b64\u5982\u6b64\u9075\ufa08\u9019\u8aa1\u547d\uff0c\u5c31\u80fd\u5f70\u986f\u5929\u7236\u7684\u6148\u611b\u3002\u56e0\u70ba\u8036\u7a4c\u7528\u300c\u5929\u7236\u4f7f\u592a\u967d\u7167\uf9b9\u4eba\uff0c\u4e5f\u7167\u597d\u4eba\uff1b\ufa09\u96e8\u7d66\u7fa9\u4eba\uff0c\u4e5f\u7d66\uf967\u7fa9\u7684\u4eba\u300d\uf92d\u89e3\u91cb\u7236\u795e\u6148\u611b\u7684\u6027\u60c5\uff0c\u540c\u6642\u4e5f\uf96f\u660e\u5929\u570b\u5b50\u6c11\u9808\u8981\u5b78\u7fd2\u7236\u795e\u6148\u611b\u7684\u6027\u60c5\u4e4b\u539f\u56e0\u3002\u7236\u795e\u662f\u9019\u6a23\u5730\u611b\u7f6a\u4eba\uff0c\u751a\u81f3\u751a\u81f3\u628a\u7942\u7684\u7368\u751f\u5b50\u8036\u7a4c\u57fa\u7763\u8cdc\u7d66\u4ed6\u5011\uff0c\u53eb\u4e00\ufa00\u4fe1\u4ed6\u7684\uff0c\uf967\u81f3\u6ec5\u4ea1\uff0c\u53cd\u5f97\u6c38\u751f\u3002\u63a5\u8457\uff0c\u8036\u7a4c\u7528\uf978\u500b\uf9b5\u5b50\uff0c\uf9b5\u5b50\u4e2d\u7684\u4e3b\u89d2\u537b\u662f\u7336\u592a\u4eba\u6700\u6068\uf9b9\u8a0e\u53ad\u7684\u4eba\uff1a\u7a05\uf9de\u548c\u5916\u90a6\u4eba\uff0c\uf96f\u660e\u5929\u570b\u5b50\u6c11\uf974\u53ea\u662f\u611b\u81ea\u5df1\u559c\u6b61\u7684\u4eba\uff0c\u53ea\u554f\u5019\u81ea\u5df1\u540c\u80de\uff08\u300c\u5f1f\u5144\u300d\u4e4b\u610f)\uff0c\u90a3\u8207\u7a05\uf9de\u548c\u5916\u90a6\u4eba\u6709\uf9fd\u9ebc\uf967\u540c\uff1f\uf974\u5929\u570b\u5b50\u6c11\u5c0d\u4eba\u7684\u611b\uff0c\u8207\u4e00\u822c\u4e16\u4eba\u6c92\uf9fd\u9ebc\uf978\u6a23\uff0c\u600e\u80fd\u986f\u51fa\u4ed6\u5011\u5929\u570b\u5b50\u6c11\u3001\u6216\u662f\u5929\u7236\u5152\u5b50\u7684\u8eab\u4efd\u3002\u56e0\u6b64\uff0c\u8036\u7a4c\u7e3d\u7d50\u6709\u95dc\u5929\u570b\u5b50\u6c11\u9075\u5b88\u8aa1\u547d\u7684\u5e7e\u500b\uf9b5\u8b49\uff0c\u8981\u6c42\u57fa\u7763\u5f92\u9075\u5b88\u8aa1\u547d\u7684\u65b9\u5f0f\uff0c\uf967\u53ea\u5728\ufa08\u70ba\u3001\u4e5f\u5728\u5fc3\u601d\u610f\uf9a3\u4e0a\u5408\u4e4e\u795e\u7684\u5fc3\u610f\u3002\u9019\u5c31\u662f\u8036\u7a4c\u8981\u6c42\u57fa\u7763\u5f92\u8ffd\u6c42\u7684\u300c\u5b8c\u5168\u300d\uff0c\u6b63\u5982\u5929\u7236\u662f\u5b8c\u5168\u7684\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u900f\u904e\u67e5\u8003\u8a31\u591a\u8cc7\u6599\uff0c\u4f7f\u6211\u7a0d\u5fae\u7406\u89e3\u9019\u6bb5\u7d93\u6587\u5927\u6982\u7684\u610f\u601d\u3002\u904e\u53bb\u5982\u679c\u672a\u7d93\u67e5\u8003\uff0c\u5f88\u5bb9\u6613\u55ae\u770b\u5b57\u53e5\u8868\u9762\u7684\u610f\u601d\u800c\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4e8b\u5be6\u4e0a\u6b77\u4e16\u6b77\u4ee3\u7684\u78ba\u6709\u8a31\u591a\u795e\u7684\u5152\u5973\u8aa4\u89e3\u9019\u4e9b\u7d93\u6587\u610f\u601d\u7684\u3002\u904e\u53bb\u6211\u8aa4\u4ee5\u70ba\u8036\u7a4c\u8981\u6211\u5011\u611b\u4eba\u662f\u8b8a\u6210\u50cf\u6feb\u597d\u4eba\u4e00\u6a23\u6c92\u6709\u539f\u5247\uff0c\u5176\u5be6\u4e26\u975e\u5982\u6b64\u3002\u6240\u6709\u7684\u611b\u90fd\u5fc5\u9808\u670d\u5728\u771f\u7406\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u4e14\u5fc5\u9808\u6709\u6700\u5927\u7684\u667a\u6167\u4f86\u8655\u7406\u6bcf\u4e00\u500b\u7279\u5225\u7684\u60c5\u5883\u3002\u795e\u770b\u91cd\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u795e\u770b\u91cd\u4eba\u5b78\u7fd2\u6368\u5df1\u8207\u9806\u670d\uff0c\u8b93\u795e\u5152\u5b50\u7684\u751f\u547d\u8207\u667a\u6167\u900f\u904e\u6211\u5011\u6d41\u9732\u51fa\u4f86\uff0c\u53bb\u795d\u798f\u6211\u5011\u8eab\u908a\u7684\u4eba\u3002\u795e\u7684\u611b\u7d55\u4e0d\u662f\u4efb\u6191\u7f6a\u4eba\u653e\u7e31\u79c1\u617e\uff0c\u800c\u662f\u8ffd\u6c42\u4eba\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u8207\u76ca\u8655\uff0c\u80fd\u5920\u5b58\u5230\u6c38\u6046\u69ae\u8000\u7236\u795e\u3002\u4eba\u751f\u547d\u7684\u6210\u9577\uff0c\u6c92\u6709\u6377\u5f91\uff0c\u4e0d\u80fd\u901f\u6210\uff0c\u4e0d\u662f\u55ae\u9760\u4ec0\u9ebc\u7cfb\u7d71\u8207\u8ab2\u7a0b\uff0c\u9084\u9700\u8981\u7d93\u6b77\u4e00\u751f\u4e0d\u65b7\u7684\u6368\u5df1\u3001\u9806\u670d\u3001\u5fcd\u8010\u3001\u5f97\u52dd\u2026\uff0c\u6211\u5011\u5c1a\u4e14\u5141\u8a31\u81ea\u5df1\u8089\u8eab\u7684\u5152\u5973\u7528\u4e00\u751f\u7684\u5de5\u592b\u5b78\u7fd2\u8207\u6210\u9577\uff0c\u5c0d\u65bc\u6559\u6703\u4e2d\u5c6c\u9748\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u8c48\u4e0d\u66f4\u61c9\u8a72\u5fc3\u5b58\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\uff0c\u5fcd\u8010\u6559\u5c0e\u3001\u966a\u4f34\u5f7c\u6b64\u4e00\u540c\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u7684\u6210\u9577\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 5\uff1a38~48 5\uff1a38 \u300c\u4f60\u5011\u807d\u898b\u6709\u8a71\u8aaa\uff1a\u300e\u4ee5\u773c\u9084\u773c\uff0c\u4ee5\u7259\u9084\u7259\u3002\u300f 5\uff1a39 \u53ea\u662f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u8981 &#8230; <a title=\"2021 &#8211; 01 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 5\uff1a38~48\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-5%ef%bc%9a3848\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 5\uff1a38~48\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9086,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8972","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8972","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8972"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8972\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9086"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}