{"id":13395,"date":"2023-01-21T00:00:55","date_gmt":"2023-01-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13395"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a18\/","title":{"rendered":"2023 \u2013 01 \u2013 21 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a1~8<br \/>\n1\uff1a1 \u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u62c9\u746a\uff0e\u7463\u975e\u6709\u4e00\u500b\u4ee5\u6cd5\u84ee\u4eba\uff0c\u540d\u53eb\u4ee5\u5229\u52a0\u62ff\uff0c\u662f\u8607\u5f17\u7684\u7384\u5b6b\uff0c\u8a17\u6236\u7684\u66fe\u5b6b\uff0c\u4ee5\u5229\u6236\u7684\u5b6b\u5b50\uff0c\u8036\u7f85\u7f55\u7684\u5152\u5b50\u3002<br \/>\n1\uff1a2 \u4ed6\u6709\u5169\u500b\u59bb\uff1a\u4e00\u540d\u54c8\u62ff\uff0c\u4e00\u540d\u6bd7\u5c3c\u62ff\u3002\u6bd7\u5c3c\u62ff\u6709\u5152\u5973\uff0c\u54c8\u62ff\u6c92\u6709\u5152\u5973\u3002<br \/>\n1\uff1a3 \u9019\u4eba\u6bcf\u5e74\u5f9e\u672c\u57ce\u4e0a\u5230\u793a\u7f85\uff0c\u656c\u62dc\u796d\u7940\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff1b\u5728\u90a3\u88cf\u6709\u4ee5\u5229\u7684\u5169\u500b\u5152\u5b50\u4f55\u5f17\u5c3c\u3001\u975e\u5c3c\u54c8\u7576\u8036\u548c\u83ef\u7684\u796d\u53f8\u3002<br \/>\n1\uff1a4 \u4ee5\u5229\u52a0\u62ff\u6bcf\u9022\u737b\u796d\u7684\u65e5\u5b50\uff0c\u5c07\u796d\u8089\u5206\u7d66\u4ed6\u7684\u59bb\u6bd7\u5c3c\u62ff\u548c\u6bd7\u5c3c\u62ff\u6240\u751f\u7684\u5152\u5973\uff1b<br \/>\n1\uff1a5 \u7d66\u54c8\u62ff\u7684\u537b\u662f\u96d9\u5206\uff0c\u56e0\u70ba\u4ed6\u611b\u54c8\u62ff\u3002\u7121\u5948\u8036\u548c\u83ef\u4e0d\u4f7f\u54c8\u62ff\u751f\u80b2\u3002<br \/>\n1\uff1a6 \u6bd7\u5c3c\u62ff\u898b\u8036\u548c\u83ef\u4e0d\u4f7f\u54c8\u62ff\u751f\u80b2\uff0c\u5c31\u4f5c\u5979\u7684\u5c0d\u982d\uff0c\u5927\u5927\u6fc0\u52d5\u5979\uff0c\u8981\u4f7f\u5979\u751f\u6c23\u3002<br \/>\n1\uff1a7 \u6bcf\u5e74\u4e0a\u5230\u8036\u548c\u83ef\u6bbf\u7684\u6642\u5019\uff0c\u4ee5\u5229\u52a0\u62ff\u90fd\u4ee5\u96d9\u5206\u7d66\u54c8\u62ff\uff1b\u6bd7\u5c3c\u62ff\u4ecd\u662f\u6fc0\u52d5\u5979\uff0c\u4ee5\u81f4\u5979\u54ed\u6ce3\u4e0d\u5403\u98ef\u3002<br \/>\n1\uff1a8 \u5979\u4e08\u592b\u4ee5\u5229\u52a0\u62ff\u5c0d\u5979\u8aaa\uff1a\u300c\u54c8\u62ff\u554a\uff0c\u4f60\u70ba\u4f55\u54ed\u6ce3\uff0c\u4e0d\u5403\u98ef\uff0c\u5fc3\u88cf\u6101\u60b6\u5462\uff1f\u6709\u6211\u4e0d\u6bd4\u5341\u500b\u5152\u5b50\u9084\u597d\u55ce\uff1f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 1\uff1a5 \u7d66\u54c8\u62ff\u7684\u537b\u662f\u96d9\u5206\uff0c\u56e0\u70ba\u4ed6\u611b\u54c8\u62ff\u3002\u7121\u5948\u8036\u548c\u83ef\u4e0d\u4f7f\u54c8\u62ff\u751f\u80b2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u820a\u7d04\u8056\u7d93\u8a18\u8f09\u4e86\u795e\u7684\u5275\u9020\u3001\u63c0\u9078\u8207\u6551\u8d16\u7684\u6b77\u53f2\u3002\u795e\u62ef\u6551\u7f6a\u4eba\u7684\u65b9\u6cd5\uff0c\u662f\u900f\u904e\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u65cf\u6210\u70ba\u898b\u8b49\u795e\uff0c\u6210\u70ba\u795e\u53eb\u4e16\u4eba\u8499\u798f\u7684\u5c0e\u7ba1\u3002\u795e\u6cbb\u7406\u4ee5\u8272\u5217\u6c11\uff0c\u4e00\u958b\u59cb\u662f\u900f\u904e\u796d\u53f8\u3001\u5229\u672a\u4eba\u7684\u5b97\u6559\u9ad4\u7cfb\uff0c\u8207\u5bb6\u65cf\u751f\u990a\u7684\u751f\u6d3b\u9ad4\u7cfb\uff0c\u4f86\u5e6b\u52a9\u4ee5\u8272\u5217\u4eba\u300c\u4fe1\u4ef0\u878d\u5165\u751f\u6d3b\u3001\u751f\u6d3b\u6d3b\u51fa\u4fe1\u4ef0\u300d\u3002\u5f8c\u4f86\u795e\u53c8\u52a0\u4e0a\u4e86\u5148\u77e5\u7684\u8077\u5206\u3001\u58eb\u5e2b\u7684\u8077\u5206\uff0c\u76f4\u5230\u58eb\u5e2b\u8a18\u7d50\u675f\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u5411\u5148\u77e5\u6492\u6bcd\u8033\u8981\u6c42\u6548\u6cd5\u5916\u90a6\u4eba\u300c\u7acb\u738b\u300d\u6cbb\u7406\uff0c\u65bc\u662f\u958b\u555f\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u300c\u738b\u6b0a\u7d71\u6cbb\u300d\u6642\u4ee3\u3002\u6492\u6bcd\u8033\u8a18\uff0c\u4e00\u958b\u59cb\u662f\u5f9e\u5148\u77e5\u6492\u6bcd\u8033\u7684\u964d\u751f\u8207\u8499\u53ec\u958b\u59cb\u8a18\u8f09\u7684\u3002<\/p>\n<p>\u6492\u6bcd\u8033\u7684\u7236\u6bcd\u662f\u4ee5\u5229\u52a0\u62ff\u8207\u54c8\u62ff\u3002\u7236\u89aa\u6709\u4e8c\u500b\u59bb\u5b50\uff0c\u54c8\u62ff\u8207\u6bd7\u5c3c\u62ff\uff0c\u8056\u7d93\u5b78\u8005\u7814\u7a76\u820a\u7d04\u4e00\u592b\u591a\u59bb\u7684\u73fe\u8c61\uff0c\u591a\u51fa\u73fe\u5728\u541b\u738b\u8207\u65cf\u9577\u7684\u5bb6\u5ead\uff0c\u6bd4\u8f03\u5c11\u51fa\u73fe\u5728\u4e00\u822c\u4eba\u5bb6\uff0c\u540c\u6642\u4e5f\u4e26\u975e\u795e\u8d77\u521d\u8a2d\u7acb\u5bb6\u5ead\u7684\u672c\u610f\u3002\u6240\u4ee5\u4ee5\u5229\u52a0\u62ff\u6703\u6709\u4e8c\u500b\u59bb\u5b50\uff0c\u6709\u4eba\u63d0\u51fa\u53ef\u80fd\u662f\u56e0\u70ba\u54c8\u62ff\u4e0d\u5b55\u7684\u7de3\u6545\uff0c\u751a\u81f3\u6709\u4eba\u8a8d\u70ba\u662f\u54c8\u62ff\u7684\u6388\u610f\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u56e0\u70ba\u5728\u820a\u7d04\u7684\u80cc\u666f\u89c0\u5ff5\u88cf\uff0c\u5973\u4eba\u4e0d\u5b55\u662f\u975e\u5e38\u56b4\u91cd\u7684\u554f\u984c\uff0c\u6b63\u5982\u4e2d\u570b\u53e4\u4eba\uff1a\u300c\u4e0d\u5b5d\u6709\u4e09\u3001\u7121\u5f8c\u70ba\u5927\u300d\u7684\u89c0\u5ff5\uff0c\u751a\u81f3\u4e5f\u6709\u300c\u91cd\u7537\u8f15\u5973\u300d\u7684\u73fe\u8c61\u3002\u5c0d\u4ee5\u8272\u5217\u6c11\u65cf\u800c\u8a00\uff0c\u5973\u4eba\u4e0d\u5b55\u4e00\u5411\u88ab\u8996\u70ba\u300c\u51fa\u65bc\u795e\u7684\u5492\u8a5b\uff0c\u4e5f\u662f\u5973\u4eba\u6700\u5927\u7684\u7f9e\u8fb1\u300d\u76f8\u53cd\u7684\uff0c\u591a\u5b50\u591a\u5b6b\u4ea6\u88ab\u8996\u70ba\u69ae\u8000\u7684\u8a18\u865f\u3002\u56e0\u70ba\u54c8\u62ff\u4e0d\u5b55\uff0c\u540c\u6642\u6bd7\u5c3c\u62ff\u53c8\u5ac9\u5992\u4e08\u592b\u611b\u54c8\u62ff\u52dd\u904e\u81ea\u5df1\uff0c\u7d66\u54c8\u62ff\u300c\u96d9\u5206\u300d\uff08v7\uff09\uff0c\u65bc\u662f\u300c\u5c31\u4f5c\u5979\u7684\u5c0d\u982d\uff0c\u5927\u5927\u6fc0\u52d5\u5979\uff0c\u8981\u4f7f\u5979\u751f\u6c23\u3002\u2026\u2026\uff0c\u6bd7\u5c3c\u62ff\u4ecd\u662f\u6fc0\u52d5\u5979\uff0c\u4ee5\u81f4\u5979\u54ed\u6ce3\u4e0d\u5403\u98ef\u3002\u300d\uff08v6~7\uff09\u9019\u4f7f\u6211\u5011\u60f3\u5230\u590f\u7532\u8f15\u8996\u6492\u62c9\u3001\u5229\u4e9e\u8f15\u8996\u62c9\u7d50\u4e00\u6a23\u2026\uff0c\u4e00\u592b\u591a\u59bb\u66b4\u9732\u5973\u4eba\u4e4b\u9593\u5ac9\u5992\u7d1b\u722d\uff0c\u56e0\u70ba\u672c\u975e\u795e\u8a2d\u8a08\u7684\u539f\u610f\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u6bd7\u5c3c\u62ff\u898b\u8036\u548c\u83ef\u4e0d\u4f7f\u54c8\u62ff\u751f\u80b2\u2026\u300d\uff0c\u8056\u7d93\u4e2d\u591a\u6b21\u63cf\u8ff0\u300c\u662f\u795e\u4e0d\u4f7f\u5973\u4eba\u751f\u80b2\u300d\uff0c\u540c\u6642\u4e5f\u662f\u795e\u300c\u4f7f\u5973\u4eba\u80fd\u5920\u751f\u80b2\u300d\uff0c\u5305\u62ec\u6492\u62c9\u3001\u5229\u767e\u52a0\u3001\u62c9\u7d50\u3001\u54c8\u62ff\u3001\u65bd\u6d17\u7d04\u7ff0\u7684\u6bcd\u89aa\u4ee5\u5229\u6c99\u4f2f\u2026\u7b49\u3002\u96d6\u7136\u6211\u5011\u5728\u73fe\u4ee3\u793e\u6703\u4e0d\u50cf\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u5982\u6b64\u5f37\u70c8\u7684\u89c0\u5ff5\u4e86\uff0c\u73fe\u4ee3\u592b\u59bb\u56e0\u70ba\u58d3\u529b\uff0c\u8d8a\u4f86\u8d8a\u591a\u6709\u4e0d\u5b55\u7684\u73fe\u8c61\uff0c\u4f46\u66f4\u591a\u662f\u5c11\u5b50\u5316\uff0c\u6216\u662f\u4e0d\u60f3\u751f\u7684\u4f8b\u5b50\u3002\u6211\u5011\u8981\u9032\u4e00\u6b65\u601d\u60f3\u795e\u628a\u9019\u7a2e\u4e0d\u5b55\u7684\u7f9e\u6065\u89c0\u5ff5\u653e\u5728\u820a\u7d04\u4ee5\u8272\u5217\u4eba\u5fc3\u88cf\uff0c\u662f\u8981\u6559\u5c0e\u4ed6\u5011\u6709\u95dc\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u5c31\u662f\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u300d\uff0c\u4e0d\u5b55\u4ee3\u8868\u7684\u5c31\u662f\u300c\u4e0d\u7d50\u679c\u5b50\u300d\uff0c\u4e0d\u80fd\u300c\u50b3\u627f\u300d\uff0c\u9019\u662f\u4e00\u4ef6\u76f8\u7576\u56b4\u91cd\u7684\u4e8b\u3002\u5176\u5be6\u9019\u5728\u8089\u8eab\u51fa\u73fe\u7684\u554f\u984c\uff0c\u662f\u6559\u5c0e\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u500b\u66f4\u6df1\u7684\u5c6c\u9748\u529f\u8ab2\uff0c\u5728\u5c6c\u9748\u751f\u547d\u4e2d\u300c\u4e0d\u7d50\u679c\u5b50\u300d\u7684\u60c5\u6cc1\uff0c\u662f\u4ee3\u8868\u4e86\u4e00\u500b\u5c6c\u9748\u7684\u751f\u547d\u300c\u751f\u4e86\u75c5\u3001\u51fa\u4e86\u554f\u984c\u300d\uff0c\u800c\u8b8a\u6210\u4e86\u300c\u5c6c\u9748\u7684\u7f9e\u6065\u8207\u5492\u8a5b\u300d\u3002<\/p>\n<p>\u90a3\u9ebc\u4ec0\u9ebc\u662f\u5c6c\u9748\u7684\u300c\u4e0d\u7d50\u679c\u5b50\u300d\uff1f\u6211\u5011\u53ef\u4ee5\u5206\u70ba\u4e8c\u500b\u90e8\u4efd\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u6307\u500b\u4eba\u751f\u547d\u4e0d\u7d50\u300c\u5c6c\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6c92\u6709\u6210\u9577\uff0c\u9084\u662f\u6d3b\u5728\u8001\u6211\u820a\u9020\u7684\u751f\u547d\u6a21\u5f0f\u88cf\uff0c\u9019\u6a23\u7684\u751f\u547d\u795e\u751a\u81f3\u300c\u8981\u780d\u4e0b\u4f86\u300d\uff0c\u6216\u662f\u300c\u4fee\u526a\u4e7e\u6de8\u300d\u3002\u7b2c\u4e8c\u500b\u5c64\u9762\uff0c\u4e0d\u7d50\u679c\u5b50\u4e5f\u53ef\u8996\u70ba\u6211\u5011\u9664\u4e86\u81ea\u5df1\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u540c\u6642\u4e5f\u4e0d\u80fd\u5f71\u97ff\u5225\u4eba\uff0c\u5c0d\u5225\u4eba\u6c92\u6709\u76ca\u8655\uff0c\u4e0d\u80fd\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u4e0d\u80fd\u300c\u5e6b\u52a9\u5225\u4eba\u751f\u547d\u6210\u9577\u300d\uff0c\u4e0d\u80fd\u7d50\u51fa\u300c\u798f\u97f3\u7684\u679c\u5b50\u300d\u2026\uff0c\u9019\u4e5f\u662f\u5728\u5c6c\u9748\u88cf\u9762\u7684\u75be\u75c5\u3001\u7f9e\u6065\u8207\u5492\u8a5b\u4e86\u3002<\/p>\n<p>\u8056\u7d93\u628a\u9019\u6a23\u7684\u898b\u8b49\u64fa\u5728\u6211\u5011\u9762\u524d\uff0c\u662f\u544a\u8a34\u4e16\u4eba\uff1a\u300c\u5728\u4eba\u4e0d\u80fd\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u300d\u3002\u6211\u5011\u90fd\u662f\u7f6a\u4eba\uff0c\u4e5f\u90fd\u60a3\u4e86\u5148\u5929\u7684\u300c\u5c6c\u9748\u4e0d\u5b55\u75c7\u300d\uff0c\u6211\u5011\u90fd\u662f\u8499\u7f9e\u7684\uff0c\u90fd\u662f\u88ab\u5492\u8a5b\u7684\u3002\u4f46\u662f\u4eca\u5929\u795e\u958b\u4e86\u6069\u5178\u4e4b\u9580\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u5c0b\u6c42\u795e\uff0c\u5f37\u70c8\u7684\u6e34\u671b\u812b\u96e2\u300c\u4e0d\u5b55\u7684\u5492\u8a5b\u8207\u7f9e\u8fb1\u300d\uff0c\u795e\u4fbf\u80fd\u300c\u5316\u5492\u8a5b\u6210\u70ba\u795d\u798f\u300d\u2014\u5f9e\u4e0d\u5b55\u7684\u6492\u62c9\u751f\u51fa\u4ee5\u6492\uff1b\u5f9e\u4e0d\u5b55\u7684\u5229\u767e\u52a0\u751f\u51fa\u96c5\u5404\uff1b\u5f9e\u4e0d\u5b55\u7684\u62c9\u7d50\u751f\u51fa\u7d04\u745f\uff1b\u5f9e\u4e0d\u5b55\u7684\u54c8\u62ff\u751f\u51fa\u6492\u6bcd\u8033\u2026\u3002\u4e00\u5207\u7684\u79b1\u544a\u54ed\u6c42\u6c92\u6709\u6d6a\u8cbb\uff0c\u53cd\u800c\u8981\u751f\u51fa\u69ae\u8000\u7684\u679c\u5be6\u4f86\uff0c\u4f46\u554f\u984c\u662f\uff0c\u6211\u5011\u6709\u9019\u6a23\u8feb\u5207\u7684\u5fc3\u5fd7\u8207\u6d1e\u898b\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u820a\u7d04\u4e2d\u795e\u597d\u50cf\u5f88\u6545\u610f\uff0c\u660e\u660e\u63c0\u9078\u8cdc\u798f\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u537b\u53c8\u6545\u610f\u8b93\u4ed6\u5011\u7684\u59bb\u5b50\u5148\u7d93\u6b77\u4e86\u9577\u6642\u9593\u4e0d\u5b55\u7684\u75db\u82e6\uff0c\u7136\u5f8c\u70ba\u6b64\u8feb\u5207\u79b1\u544a\u7b49\u5019\uff0c\u624d\u5728\u795e\u6240\u547d\u5b9a\u7684\u6642\u523b\u88cf\uff0c\u7d93\u6b77\u4e86\u300c\u751f\u990a\u300d\u7684\u798f\u5206\u8207\u559c\u6a02\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u6492\u6bcd\u8033\u662f\u820a\u7d04\u6642\u4ee3\u6700\u5049\u5927\u7684\u5148\u77e5\u4e4b\u4e00\uff0c\u5c31\u50cf\u65b0\u7d04\u7684\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u70ba\u4ec0\u9ebc\u4e0d\u4e7e\u8106\u8b93\u4ed6\u5011\u9806\u5229\u51fa\u7522\uff0c\u537b\u8981\u8b93\u6bcd\u89aa\u4e00\u76f4\u7d93\u6b77\u300c\u7f9e\u8fb1\u3001\u903c\u8feb\u3001\u8feb\u5207\u79b1\u544a\u3001\u5fcd\u8010\u7b49\u5019\u2026\u300d\u540c\u6a23\u7684\u6232\u78bc\uff1f\u6211\u5011\u7576\u7136\u4e0d\u6e05\u695a\u771f\u6b63\u7684\u539f\u56e0\uff0c\u4f46\u6211\u500b\u4eba\u4ee5\u70ba\uff0c\u9019\u904e\u7a0b\u9810\u8868\u4e86\u4e00\u500b\u66f4\u6df1\u66f4\u91cd\u8981\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u5c31\u662f\u6211\u5011\u8499\u53ec\u662f\u70ba\u4e86\u8981\u300c\u591a\u7d50\u679c\u5b50\u300d\uff0c\u7279\u5225\u6307\u7684\u662f\u300c\u81ea\u5df1\u8207\u4ed6\u4eba\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u8207\u6539\u8b8a\u300d\u3002\u6211\u5011\u904e\u53bb\u90fd\u662f\u7f6a\u4eba\uff0c\u90fd\u662f\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u90fd\u6709\u4e0d\u80fd\u7d50\u679c\u5b50\u7684\u7f9e\u8fb1\u8207\u5492\u8a5b\u3002\u4f46\u662f\u4fe1\u4e86\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u61c9\u7576\u597d\u597d\u79b1\u544a\uff0c\u8b93\u81ea\u5df1\u812b\u96e2\u9019\u7a2e\u5c6c\u9748\u7684\u5492\u8a5b\uff0c\u9032\u5165\u300c\u591a\u7d50\u679c\u5b50\u300d\u7684\u8c50\u76db\u559c\u6a02\u88cf\uff01<\/p>\n<p>\u4eca\u5929\u8a31\u591a\u6559\u6703\u9ad8\u8209\u300c\u670d\u4e8b\u300d\uff0c\u4f46\u6709\u6c92\u6709\u597d\u597d\u7684\u601d\u60f3\uff0c\u4e00\u500b\u4eba\u81ea\u5df1\u7684\u751f\u547d\u5982\u679c\u6c92\u6709\u7d50\u51fa\u300c\u5c6c\u9748\u7684\u679c\u5b50\u300d\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u5e6b\u52a9\u5225\u4eba\u300c\u751f\u547d\u6539\u8b8a\u300d\u5462\uff1f\u4e00\u500b\u4eba\u9023\u81ea\u5df1\u90fd\u4e0d\u80fd\u6539\u8b8a\uff0c\u6211\u5011\u6703\u4e0d\u6703\u8b8a\u6210\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\uff0c\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u5462\uff1f\u5c6c\u9748\u751f\u547d\u7684\u795d\u798f\uff0c\u5fc5\u9808\u5148\u5be6\u969b\u767c\u751f\u5728\u6211\u5011\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u795e\u795d\u798f\u842c\u6c11\u7684\u300c\u5c0e\u7ba1\u300d\u8207\u300c\u898b\u8b49\u4eba\u300d\u3002\u4eca\u5929\u7684\u4e2d\u570b\u4eba\u820a\u66c6\u5e74\u7684\u9664\u5915\u591c\uff0c\u5168\u5bb6\u5718\u5713\u7684\u65e5\u5b50\uff0c\u6c42\u795e\u6062\u5fa9\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\u8207\u5bb6\u4eba\u90fd\u6709\u548c\u597d\u7684\u95dc\u4fc2\uff1a\u8207\u795e\u548c\u597d\u3001\u8207\u81ea\u5df1\u548c\u597d\uff0c\u4e5f\u8207\u4ed6\u4eba\u548c\u597d\u3002\u5f9e\u500b\u4eba\u8499\u798f\uff0c\u5230\u5bb6\u4eba\u8499\u798f\uff0c\u518d\u628a\u9019\u798f\u50b3\u63da\u51fa\u53bb\uff0c\u53eb\u6211\u5011\u7684\u5bb6\u4eba\u3001\u540c\u4e8b\u3001\u6190\u820d\u3001\u751f\u6d3b\u5708\u7684\u4eba\uff0c\u90fd\u56e0\u70ba\u6211\u5011\u300c\u591a\u7d50\u679c\u5b50\u3001\u679c\u5b50\u6c38\u5b58\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a1~8 1\uff1a1 \u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u62c9\u746a\uff0e\u7463\u975e\u6709\u4e00\u500b\u4ee5\u6cd5\u84ee\u4eba\uff0c\u540d\u53eb\u4ee5\u5229\u52a0\u62ff\uff0c\u662f\u8607\u5f17\u7684\u7384\u5b6b\uff0c\u8a17\u6236\u7684\u66fe\u5b6b\uff0c &#8230; <a title=\"2023 \u2013 01 \u2013 21 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-21-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a18\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 21 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13398,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13395","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13395","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13395"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13395\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13398"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13395"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13395"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13395"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}