{"id":6875,"date":"2019-08-05T12:55:45","date_gmt":"2019-08-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6875"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-05-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1218","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-05-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1218\/","title":{"rendered":"2019 &#8211; 08 &#8211; 05 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a12~18"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 2\uff1a12~18<br \/>\n2\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u65e2\u662f\u5e38\u9806\u670d\u7684\uff0c\u4e0d\u4f46\u6211\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u5c31\u662f\u6211\u5982\u4eca\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u66f4\u662f\u9806\u670d\u7684\uff0c\u5c31\u7576\u6050\u61fc\u6230\u5162\u505a\u6210\u4f60\u5011\u5f97\u6551\u7684\u5de5\u592b\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u3000\u795e\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002<br \/>\n2\uff1a14 \u51e1\u6240\u884c\u7684\uff0c\u90fd\u4e0d\u8981\u767c\u6028\u8a00\uff0c\u8d77\u722d\u8ad6\uff0c<br \/>\n2\uff1a15 \u4f7f\u4f60\u5011\u7121\u53ef\u6307\u6458\uff0c\u8aa0\u5be6\u7121\u507d\uff0c\u5728\u9019\u5f4e\u66f2\u6096\u8b2c\u7684\u4e16\u4ee3\u4f5c\u3000\u795e\u7121\u7455\u75b5\u7684\u5152\u5973\u3002\u4f60\u5011\u986f\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u597d\u50cf\u660e\u5149\u7167\u8000\uff0c<br \/>\n2\uff1a16 \u5c07\u751f\u547d\u7684\u9053\u8868\u660e\u51fa\u4f86\uff0c\u53eb\u6211\u5728\u57fa\u7763\u7684\u65e5\u5b50\u597d\u8a87\u6211\u6c92\u6709\u7a7a\u8dd1\uff0c\u4e5f\u6c92\u6709\u5f92\u52de\u3002<br \/>\n2\uff1a17 \u6211\u4ee5\u4f60\u5011\u7684\u4fe1\u5fc3\u70ba\u4f9b\u737b\u7684\u796d\u7269\uff0c\u6211\u82e5\u88ab\u6f86\u5960\u5728\u5176\u4e0a\uff0c\u4e5f\u662f\u559c\u6a02\uff0c\u4e26\u4e14\u8207\u4f60\u5011\u773e\u4eba\u4e00\u540c\u559c\u6a02\u3002<br \/>\n2\uff1a18 \u4f60\u5011\u4e5f\u8981\u7167\u6a23\u559c\u6a02\uff0c\u4e26\u4e14\u8207\u6211\u4e00\u540c\u559c\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 2\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u65e2\u662f\u5e38\u9806\u670d\u7684\uff0c\u4e0d\u4f46\u6211\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u5c31\u662f\u6211\u5982\u4eca\u4e0d\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u66f4\u662f\u9806\u670d\u7684\uff0c\u5c31\u7576\u6050\u61fc\u6230\u5162\u505a\u6210\u4f60\u5011\u5f97\u6551\u7684\u5de5\u592b\u3002<br \/>\n2\uff1a13 \u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u3000\u795e\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002<br \/>\n2\uff1a15 \u4f7f\u4f60\u5011\u7121\u53ef\u6307\u6458\uff0c\u8aa0\u5be6\u7121\u507d\uff0c\u5728\u9019\u5f4e\u66f2\u6096\u8b2c\u7684\u4e16\u4ee3\u4f5c\u3000\u795e\u7121\u7455\u75b5\u7684\u5152\u5973\u3002\u4f60\u5011\u986f\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u597d\u50cf\u660e\u5149\u7167\u8000\u3002<br \/>\n2\uff1a17 \u6211\u4ee5\u4f60\u5011\u7684\u4fe1\u5fc3\u70ba\u4f9b\u737b\u7684\u796d\u7269\uff0c\u6211\u82e5\u88ab\u6f86\u5960\u5728\u5176\u4e0a\uff0c\u4e5f\u662f\u559c\u6a02\uff0c\u4e26\u4e14\u8207\u4f60\u5011\u773e\u4eba\u4e00\u540c\u559c\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12\u300c\u9019\u6a23\u770b\u4f86\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u65e2\u662f\u5e38\u9806\u670d\u7684\u3002\u300d\u6559\u6703\u8981\u9806\u670d\u4ec0\u9ebc\uff1f\u9019\u4e9b\u5e74\u6559\u6703\u6709\u4e00\u500b\u53e3\u865f\uff1a\u300c\u9806\u670d\u5c31\u6703\u8499\u798f\uff01\u300d\u4f46\u9019\u53e5\u8a71\u6709\u4e00\u500b\u524d\u984c\uff0c\u5c31\u662f\u6211\u5011\u9806\u670d\u7684\u5c0d\u8c61\u662f\u795e\uff0c\u662f\u795e\u7684\u8a71\u3002\u6b63\u5e38\u4f86\u8b1b\uff0c\u6559\u6703\u7684\u7267\u8005\u8207\u6559\u5c0e\u8005\u61c9\u8a72\u8981\u5fe0\u5fc3\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u9019\u500b\u6211\u5011\u7406\u7576\u8981\u9806\u670d\u300c\u5408\u795e\u65e8\u610f\u7684\u6559\u5c0e\u300d\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u81ea\u5df1\u4e5f\u7576\u6bb7\u52e4\u8b80\u7d93\u5b78\u6703\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u8981\u70ba\u81ea\u5df1\u7684\u9748\u9b42\u8ca0\u8d77\u8cac\u4efb\u3002\u4e0d\u8981\u5168\u90e8\u628a\u8cac\u4efb\u63a8\u7d66\u5225\u4eba\uff0c\u4e5f\u4e0d\u8981\u7121\u77e5\u7684\u300c\u662f\u8a71\u90fd\u4fe1\u300d\u3002<\/p>\n<p>\u300c\u5c31\u7576\u6050\u61fc\u6230\u5162\u505a\u6210\u4f60\u5011\u5f97\u6551\u7684\u5de5\u592b\u300d\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u5c0d\u795e\u6709\u6975\u5927\u7684\u6050\u61fc\u6230\u5162\uff0c\u9019\u6050\u61fc\u6230\u5162\u5c31\u662f\u61fc\u6015\u795e\u3002\u61fc\u6015\u795e\u53ef\u4ee5\u662f\u5c0d\u7684\uff0c\u4e5f\u53ef\u4ee5\u662f\u932f\u7684\u3002\u5982\u679c\u6211\u5011\u6015\u4e00\u4e9b\u5f97\u5931\uff0c\u90a3\u5c31\u662f\u932f\u7684\u3002\u56e0\u70ba\u611b\u88e1\u6c92\u6709\u61fc\u6015\uff0c\u6211\u5011\u8a8d\u8b58\u795e\u7684\u611b\u5c31\u77e5\u9053\u6211\u5011\u662f\u4e0d\u6703\u6709\u4efb\u4f55\u7684\u640d\u5931\u3002\u6211\u5011\u6015\u795e\uff0c\u4e0d\u662f\u70ba\u6211\u5011\u7684\u5f97\u5931\u6216\u6015\u7942\u7684\u5211\u7f70\uff0c\u800c\u662f\u56e0\u70ba\u795e\u672c\u8eab\u7684\u5049\u5927\u53eb\u6211\u5011\u4e94\u9ad4\u6295\u5730\uff0c\u656c\u754f\u4e0d\u5df2\u3002\u540c\u6a23\u6211\u5011\u611b\u795e\uff0c\u4e5f\u4e0d\u662f\u611b\u7942\u7684\u8cde\u8cdc\u3001\u795d\u798f\uff0c\u800c\u662f\u56e0\u70ba\u795e\u81ea\u5df1\u7684\u53ef\u611b\u3002\u2026\u6211\u5011\u5728\u4e16\u7684\u6642\u5019\u90fd\u9700\u8981\u6050\u61fc\u6230\u5162\uff0c\u4fe1\u9760\u4e86\u4e3b\uff0c\u505a\u4e86\u4e00\u5207\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u4fe1\u9760\u4e86\u4e3b\uff0c\u7e7c\u7e8c\u628a\u6211\u5011\u7684\u6551\u6069\u505a\u5f97\u66f4\u5b8c\u5168\u3002\u5f9e\u9019\u88e1\u4f86\u770b\uff0c\u505a\u6210\u4f60\u5011\u5f97\u6551\u7684\u5de5\u592b\u5c31\u662f\u9806\u670d\u795e\u3002\u6211\u5011\u7576\u7136\u4e0d\u6703\u8aaa\uff0c\u6211\u5011\u56e0\u70ba\u9806\u670d\u795e\uff0c\u505a\u4e86\u4ec0\u9ebc\u4e8b\uff08\u5728\u6f8e\u6e56\u5efa\u7acb\u5206\u5802\uff09\uff0c\u6240\u4ee5\u5f97\u6551\u4e86\u3002\u4efb\u4f55\u4e00\u500b\u6642\u5019\uff0c\u6211\u5011\u5f97\u6551\u90fd\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u505a\u4e86\u4ec0\u9ebc\u4e8b\uff0c\u800c\u662f\u56e0\u70ba\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u5de5\u4f5c\u3002\u4f46\u6211\u5011\u4e5f\u6703\u8aaa\uff0c\u5982\u679c\u8036\u7a4c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u5de5\u4f5c\u80fd\u5920\u5b8c\u5168\u986f\u5728\u6211\u5011\u8eab\u4e0a\u7684\u8a71\uff0c\u5c31\u5305\u62ec\u6211\u5011\u751f\u547d\u88e1\u7684\u6bcf\u4ef6\u4e8b\uff1b\u5305\u62ec\u6211\u9806\u670d\u6559\u6703\u7684\u5e36\u9818\uff0c\u5230\u6f8e\u6e56\u5efa\u7acb\u5206\u5802\uff1b\u5305\u62ec\u592b\u59bb\u5f7c\u6b64\u7684\u9806\u670d\uff1b\u5305\u62ec\u9806\u670d\u5176\u4ed6\u57f7\u653f\u638c\u6b0a\u7684\u3002\u9019\u4e9b\u90fd\u8ddf\u6211\u5011\u5f97\u6551\u7684\u529f\u592b\u6709\u95dc\u4fc2\u3002\u6211\u5011\u4e0d\u6562\u628a\u9019\u7a2e\u6050\u61fc\u6230\u5162\u7684\u9806\u670d\u8aaa\u6210\u5f97\u6551\uff0c\u53ef\u662f\u9019\u662f\u4e0a\u5e1d\u7684\u8a71\uff0c\u6240\u4ee5\u5408\u7406\u7684\u8b1b\uff0c\u4e0d\u662f\u56e0\u70ba\u9806\u670d\u624d\u5f97\u6551\uff0c\u800c\u662f\u986f\u51fa\u4f60\u7684\u5f97\u6551\u5c31\u6703\u6709\u9019\u7a2e\u9806\u670d\uff0c\u7576\u7136\u4e5f\u6703\u6709\u4e00\u4e9b\u7684\u6399\u624e\u548c\u4e0d\u9806\u670d\u7684\u73fe\u8c61\u3002\u300d<\/p>\n<p>\uff082\uff09v13\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u3000\u795e\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\u4eba\u72af\u7f6a\u524d\u7684\u8001\u6211\u662f100%\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u8207\u795e\u70ba\u6575\uff0c\u6c92\u6709\uff08\u771f\u6b63\u7684\uff09\u826f\u5584\u3002\u4f46\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u6709\u8056\u9748\u5167\u4f4f\uff0c\u8056\u9748\u5c31\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u300c\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\u300d\uff0c\u9019\u500b\u65b0\u5fc3\u65b0\u9748\u5c31\u662f\u5b8c\u5168\u63a5\u53d7\u8056\u9748\u7684\u7ba1\u6cbb\uff0c\u800c\u812b\u96e2\u8001\u6211\u7684\u6346\u7d81\u3002\u8056\u9748\u6703\u4e0d\u65b7\u611f\u52d5\u6211\u5011\u6d3b\u51fa\u795e\u7684\u65e8\u610f\uff0c\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff0c\u4f7f\u6211\u5011\u5fc3\u88cf\u7522\u751f\u529b\u91cf\uff0c\u9019\u5c31\u662f\u9019\u7bc0\u7d93\u6587\u7684\u610f\u601d\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u3000\u795e\u5728\u4f60\u5011\u5fc3\u88cf\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\u5982\u679c\u6c92\u6709\u8056\u9748\u611f\u52d5\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u627f\u8a8d\u4e3b\u3001\u80fd\u5920\u6709\u529b\u91cf\u611b\u4e3b\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u4f46\u8056\u9748\u7684\u5de5\u4f5c\u662f\u611f\u52d5\uff0c\u662f\u8cdc\u80fd\u529b\uff0c\u800c\u6211\u5011\u7684\u8cac\u4efb\u662f\u7528\u300c\u9806\u670d\u300d\u4f86\u56de\u61c9\u8056\u9748\uff0c\u9019\u4e5f\u5c31\u662f\u6211\u5011\u6bcf\u5929QT\u6700\u91cd\u8981\u7684\u4e00\u74b0\uff1a\u300c\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u4e0d\u662f\u6d88\u6ec5\u611f\u52d5\uff0c\u4e5f\u4e0d\u662f\u53eb\u8056\u9748\u64d4\u6182\u3002<\/p>\n<p>v14~15\u300c\u51e1\u6240\u884c\u7684\uff0c\u90fd\u4e0d\u8981\u767c\u6028\u8a00\uff0c\u8d77\u722d\u8ad6\uff0c\u4f7f\u4f60\u5011\u7121\u53ef\u6307\u6458\uff0c\u8aa0\u5be6\u7121\u507d\uff0c\u5728\u9019\u5f4e\u66f2\u6096\u8b2c\u7684\u4e16\u4ee3\u4f5c\u3000\u795e\u7121\u7455\u75b5\u7684\u5152\u5973\u3002\u4f60\u5011\u986f\u5728\u9019\u4e16\u4ee3\u4e2d\uff0c\u597d\u50cf\u660e\u5149\u7167\u8000\u3002\u300d\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6700\u91cd\u8981\u7684\u662f\u9676\u5851\u6211\u5011\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u53eb\u57fa\u7763\u6210\u5f62\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u5728\u4fe1\u5f92\u7684\u751f\u547d\u4e2d\u300c\u591a\u7d50\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u800c\u5f70\u986f\u5728\u5916\u7684\uff0c\u5c31\u662f\u6211\u5011\u7684\u53e3\u820c\u4e0d\u8981\u56e0\u70ba\u4e0d\u4fe1\u800c\u767c\u6028\u8a00\u3001\u4e0d\u8d77\u722d\u8ad6\uff0c\u7121\u53ef\u6307\u6458\u3001\u8aa0\u5be6\u7121\u507d\u3001\u5982\u660e\u5149\u7167\u8000\uff0c\u4f86\u898b\u8b49\u300c\u6211\u5011\u662f\u5c6c\u795e\u7121\u7455\u75b5\u7684\u5152\u5973\u300d\uff01<\/p>\n<p>\uff083\uff09v17\u300c\u6211\u4ee5\u4f60\u5011\u7684\u4fe1\u5fc3\u70ba\u4f9b\u737b\u7684\u796d\u7269\uff0c\u6211\u82e5\u88ab\u6f86\u5960\u5728\u5176\u4e0a\uff0c\u4e5f\u662f\u559c\u6a02\uff0c\u4e26\u4e14\u8207\u4f60\u5011\u773e\u4eba\u4e00\u540c\u559c\u6a02\u3002\u300d\u4fdd\u7f85\u8aaa\u6709\u4e00\u5929\u6211\u5011\u90fd\u8981\u898b\u4e3b\uff0c\u8981\u4ea4\u5e33\uff0c\u8981\u5448\u4e0a\u6211\u5011\u670d\u4e8b\u7684\u679c\u5b50\uff0c\u90a3\u500b\u679c\u5b50\u5c31\u662f\u300c\u4f60\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u3001\u4f60\u5011\u5728\u795e\u9762\u524d\u7684\u751f\u547d\u300d\u3002\u4fdd\u7f85\u662f\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u4e00\u500b\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u670d\u4e8b\u5230\u6700\u5f8c\uff0c\u671f\u671b\u770b\u898b\u7684\uff0c\u5c31\u662f\u6bcf\u4e00\u500b\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u90fd\u80fd\u5920\u5c0d\u795e\u6709\u4fe1\u5fc3\u3001\u6709\u611b\u5fc3\u3001\u6709\u76fc\u671b\u3001\u6709\u5e73\u5b89\u3001\u6709\u559c\u6a02\u2026\uff0c\u7c21\u8a00\u4e4b\u5c31\u662f\u5728\u8056\u5f92\u4e2d\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u6211\u5011\u4e0d\u4f46\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u679c\u5b50\u5411\u795e\u4ea4\u5e33\uff0c\u6211\u5011\u4e5f\u8981\u52aa\u529b\u8ffd\u6c42\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u5728\u4ed6\u5011\u7684\u751f\u547d\u4e2d\uff0c\u80fd\u5920\u7d50\u51fa\u66f4\u591a\u7684\u597d\u679c\u5b50\u4f86\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u6f86\u5960\u300f\u5c31\u662f\u6b7b\uff1a\u300e\u6211\u73fe\u5728\u88ab\u6f86\u5960\uff0c\u6211\u96e2\u4e16\u7684\u6642\u5019\u5230\u4e86\u3002\u300f\uff08\u63d0\u5f8c4\uff1a6\uff09\u53ea\u8981\u4f60\u628a\u81ea\u5df1\u737b\u7d66\u4e0a\u5e1d\uff0c\u6211\u6b7b\u90fd\u662f\u9858\u610f\u7684\u3002\u300e\u6f86\u5960\u300f\u5c31\u662f\u966a\u796d\u3002\u4e3b\u8981\u7684\u796d\u662f\u4f60\u5011\uff0c\u800c\u6211\u662f\u966a\u796d\u3002\u966a\u796d\u7684\u4f5c\u7528\u4e0d\u662f\u8d16\u7f6a\uff0c\u800c\u662f\u8b93\u4f60\u771f\u8a8d\u8b58\u4e3b\uff0c\u9858\u610f\u737b\u796d\u7d66\u4e3b\u3002\u2026\u4fdd\u7f85\u8aaa\uff1a\u53ea\u8981\u4f60\u5011\u9858\u610f\u737b\u4e0a\u81ea\u5df1\u7d66\u795e\uff0c\u6211\u5c31\u662f\u6b89\u9053\u90fd\u6c92\u6709\u95dc\u4fc2\uff0c\u4e14\u5f88\u559c\u6a02\u3002\u9019\u8207\u57fa\u7763\u7684\u9806\u670d\u5b8c\u5168\u4e00\u6a23\uff0c\u597d\u50cf\u5b8c\u5168\u5fd8\u6211\uff0c\u6c92\u6709\u81ea\u5df1\uff0c\u662f\u4e00\u7a2e\u611b\u7684\u72a7\u7272\u3002\u4e5f\u5c31\u5728\u9019\u6642\u5019\uff0c\u5c31\u628a\u81ea\u5df1\u6d3b\u51fa\u6700\u7f8e\u597d\u4f86\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u4fdd\u7f85\u4e00\u751f\u6d3b\u8457\uff0c\u5c31\u662f\u70ba\u4e86\u5e6b\u52a9\u5f1f\u5144\u59ca\u59b9\u6d3b\u51fa\u57fa\u7763\u3001\u7d50\u751f\u547d\u679c\u5b50\u3001\u7121\u6127\u898b\u4e3b\uff0c\u70ba\u9019\u4ef6\u4e8b\uff0c\u4ed6\u96a8\u6642\u53ef\u4ee5\u737b\u4e0a\u751f\u547d\uff0c\u6beb\u7121\u4fdd\u7559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u500b\u6708\u5f88\u5947\u5999\uff0c\u6700\u8fd1\u6bcf\u6b21\u53ea\u8981\u6211\u6709\u6392\u53bb\u8b1b\u9053\uff0c\u6211\u5c0f\u5973\u5152\u5c31\u525b\u597d\u56de\u5bb6\u4f86\u7136\u5f8c\u4e00\u8d77\u966a\u4f34\u6211\u5011\u805a\u6703\uff0c\u5728\u7576\u4e2d\u4e5f\u807d\u6211\u7684\u5206\u4eab\uff0c\u5728\u5206\u4eab\u4e2d\u4e5f\u807d\u9032\u53bb\u4e00\u4e9b\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u7279\u5225\u6709\u95dc\u65bc\u6368\u5df1\u3001\u5341\u5b57\u67b6\u3001\u9806\u670d\u3001\u7d50\u679c\u5b50\u7684\u9053\u7406\uff0c\u9019\u6b63\u662f\u6211\u4e00\u751f\u90fd\u5728\u4e0d\u65b7\u8ffd\u6c42\uff0c\u4e5f\u6e34\u671b\u966a\u4f34\u5927\u5bb6\u4e00\u8d77\u8ffd\u6c42\u7684\u751f\u547d\u529f\u8ab2\u3002\u7576\u7136\u6211\u81ea\u5df1\u7684\u5973\u5152\u5e0c\u671b\u4e5f\u662f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u80fd\u5920\u660e\u767d\u771f\u7406\uff0c\u4e5f\u80fd\u5920\u56de\u61c9\u53bb\u884c\u3002\u70ba\u4e8c\u500b\u5973\u5152\u79b1\u544a\uff0c\u8b93\u6211\u5011\u5168\u5bb6\u90fd\u6210\u70ba\u9580\u5f92\u7684\u5c6c\u9748\u7684\u5bb6\u65cf\uff0c\u4e00\u751f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9810\u5099\u597d\u81ea\u5df1\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u6211\u4e5f\u9858\u5411\u4fdd\u7f85\u4e00\u6a23\u79b1\u544a\uff1a\u300c\u6211\u4ee5\u4f60\u5011\u7684\u4fe1\u5fc3\u70ba\u4f9b\u737b\u7684\u796d\u7269\uff0c\u6211\u82e5\u88ab\u6f86\u5960\u5728\u5176\u4e0a\uff0c\u4e5f\u662f\u559c\u6a02\uff0c\u4e26\u4e14\u8207\u4f60\u5011\u773e\u4eba\u4e00\u540c\u559c\u6a02\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 2\uff1a12~18 2\uff1a12 \u9019\u6a23\u770b\u4f86\uff0c\u6211\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4f60\u5011\u65e2\u662f\u5e38\u9806\u670d\u7684\uff0c\u4e0d\u4f46\u6211\u5728\u4f60\u5011\u90a3\u88cf\uff0c\u5c31\u662f\u6211\u5982\u4eca\u4e0d\u5728 &#8230; <a title=\"2019 &#8211; 08 &#8211; 05 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a12~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-05-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-2%ef%bc%9a1218\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 05 QT \u8153\u7acb\u6bd4\u66f8 2\uff1a12~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6923,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6875","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6875","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6875"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6875\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6923"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}