{"id":4603,"date":"2018-03-10T12:55:45","date_gmt":"2018-03-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4603"},"modified":"2023-03-08T03:28:03","modified_gmt":"2023-03-07T19:28:03","slug":"2018-03-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121\/","title":{"rendered":"2018 &#8211; 03 &#8211; 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21<br \/>\n5\uff1a11 \u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u52f8\u4eba\u3002\u4f46\u6211\u5011\u5728\u3000\u795e\u9762\u524d\u662f\u986f\u660e\u7684\uff0c\u76fc\u671b\u5728\u4f60\u5011\u7684\u826f\u5fc3\u88cf\u4e5f\u662f\u986f\u660e\u7684\u3002<br \/>\n5\uff1a12 \u6211\u5011\u4e0d\u662f\u5411\u4f60\u5011\u518d\u8209\u85a6\u81ea\u5df1\uff0c\u4e43\u662f\u53eb\u4f60\u5011\u56e0\u6211\u5011\u6709\u53ef\u8a87\u4e4b\u8655\uff0c\u597d\u5c0d\u90a3\u6191\u5916\u8c8c\u4e0d\u6191\u5167\u5fc3\u8a87\u53e3\u7684\u4eba\uff0c\u6709\u8a00\u53ef\u7b54\u3002<br \/>\n5\uff1a13 \u6211\u5011\u82e5\u679c\u985b\u72c2\uff0c\u662f\u70ba\u3000\u795e\uff1b\u82e5\u679c\u8b39\u5b88\uff0c\u662f\u70ba\u4f60\u5011\u3002<br \/>\n5\uff1a14 \u539f\u4f86\u57fa\u7763\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff1b\u56e0\u6211\u5011\u60f3\uff0c\u4e00\u4eba\u65e2\u66ff\u773e\u4eba\u6b7b\uff0c\u773e\u4eba\u5c31\u90fd\u6b7b\u4e86\uff1b<br \/>\n5\uff1a15 \u4e26\u4e14\u4ed6\u66ff\u773e\u4eba\u6b7b\uff0c\u662f\u53eb\u90a3\u4e9b\u6d3b\u8457\u7684\u4eba\u4e0d\u518d\u70ba\u81ea\u5df1\u6d3b\uff0c\u4e43\u70ba\u66ff\u4ed6\u5011\u6b7b\u800c\u5fa9\u6d3b\u7684\u4e3b\u6d3b\u3002<br \/>\n5\uff1a16 \u6240\u4ee5\uff0c\u6211\u5011\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4e0d\u6191\u8457\u5916\u8c8c\uff08\u539f\u6587\u662f\u8089\u9ad4\uff1b\u672c\u7bc0\u540c\uff09\u8a8d\u4eba\u4e86\u3002\u96d6\u7136\u6191\u8457\u5916\u8c8c\u8a8d\u904e\u57fa\u7763\uff0c\u5982\u4eca\u537b\u4e0d\u518d\u9019\u6a23\u8a8d\u4ed6\u4e86\u3002<br \/>\n5\uff1a17 \u82e5\u6709\u4eba\u5728\u57fa\u7763\u88cf\uff0c\u4ed6\u5c31\u662f\u65b0\u9020\u7684\u4eba\uff0c\u820a\u4e8b\u5df2\u904e\uff0c\u90fd\u8b8a\u6210\u65b0\u7684\u4e86\u3002<br \/>\n5\uff1a18 \u4e00\u5207\u90fd\u662f\u51fa\u65bc\u3000\u795e\uff1b\u4ed6\u85c9\u8457\u57fa\u7763\u4f7f\u6211\u5011\u8207\u4ed6\u548c\u597d\uff0c\u53c8\u5c07\u52f8\u4eba\u8207\u4ed6\u548c\u597d\u7684\u8077\u5206\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n5\uff1a19 \u9019\u5c31\u662f\u3000\u795e\u5728\u57fa\u7763\u88cf\uff0c\u53eb\u4e16\u4eba\u8207\u81ea\u5df1\u548c\u597d\uff0c\u4e0d\u5c07\u4ed6\u5011\u7684\u904e\u72af\u6b78\u5230\u4ed6\u5011\u8eab\u4e0a\uff0c\u4e26\u4e14\u5c07\u9019\u548c\u597d\u7684\u9053\u7406\u8a17\u4ed8\u4e86\u6211\u5011\u3002<br \/>\n5\uff1a20 \u6240\u4ee5\uff0c\u6211\u5011\u4f5c\u57fa\u7763\u7684\u4f7f\u8005\uff0c\u5c31\u597d\u50cf\u3000\u795e\u85c9\u6211\u5011\u52f8\u4f60\u5011\u4e00\u822c\u3002\u6211\u5011\u66ff\u57fa\u7763\u6c42\u4f60\u5011\u8207\u3000\u795e\u548c\u597d\u3002<br \/>\n5\uff1a21 \u3000\u795e\u4f7f\u90a3\u7121\u7f6a\uff08\u7121\u7f6a\uff1a\u539f\u6587\u662f\u4e0d\u77e5\u7f6a\uff09\u7684\uff0c\u66ff\u6211\u5011\u6210\u70ba\u7f6a\uff0c\u597d\u53eb\u6211\u5011\u5728\u4ed6\u88cf\u9762\u6210\u70ba\u3000\u795e\u7684\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 5\uff1a13 \u6211\u5011\u82e5\u679c\u985b\u72c2\uff0c\u662f\u70ba\u3000\u795e\uff1b\u82e5\u679c\u8b39\u5b88\uff0c\u662f\u70ba\u4f60\u5011\u3002<br \/>\n5\uff1a14 \u539f\u4f86\u57fa\u7763\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff1b\u56e0\u6211\u5011\u60f3\uff0c\u4e00\u4eba\u65e2\u66ff\u773e\u4eba\u6b7b\uff0c\u773e\u4eba\u5c31\u90fd\u6b7b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u54e5\u6797\u591a\u6559\u6703\u662f\u4e00\u500b\u770b\u91cd\u5916\u5728\u904e\u65bc\u5167\u5fc3\u7684\u6559\u6703\uff0c\u53ef\u80fd\u5bb9\u6613\u88ab\u90a3\u4e9b\u6eff\u6709\u5916\u5728\u7684\u6069\u8cdc\u624d\u5e79\u7684\u5916\u4f86\u8b1b\u54e1\u5438\u5f15\u800c\u5c08\u9580\u88fd\u9020\u5206\u88c2\u5206\u9580\u7d50\u9ee8\uff1b\u4e5f\u66fe\u7d93\u88ab\u5047\u6559\u5e2b\u6b3a\u54c4\u807d\u4fe1\u300c\u53e6\u4e00\u7a2e\u798f\u97f3\u300d\uff0c\u751a\u81f3\u770b\u91cd\u62ff\u8457\u300c\u63a8\u85a6\u4fe1\u300d\u537b\u4e0d\u8a8d\u8b58\u7684\u8b1b\u54e1\uff0c\u904e\u65bc\u76f8\u4fe1\u7576\u521d\u958b\u62d3\u6559\u6703\u50b3\u798f\u97f3\u7d66\u4ed6\u5011\u7684\u4f7f\u5f92\u4fdd\u7f85\uff0c\u9084\u6709\u4eba\u8cea\u7591\u4fdd\u7f85\u7684\u8eab\u4efd\u3001\u52d5\u6a5f\u3001\u6559\u5c0e\uff0c\u8b93\u4fdd\u7f85\u5341\u5206\u75db\u5fc3\u96e3\u904e\u3002\u5fc5\u9808\u6d41\u6dda\u79b1\u544a\uff0c\u4e5f\u4e0d\u65b7\u5728\u66f8\u4fe1\u4e2d\u82e6\u53e3\u5a46\u5fc3\u7528\u795e\u7684\u611b\u8207\u771f\u7406\u6559\u5c0e\u4ed6\u5011\u3002\u671f\u671b\u4ed6\u5011\u5728\u53ef\u656c\u754f\u7684\u795e\u9762\u524d\uff0c\u4ee5\u6e05\u6f54\u7684\u5fc3\u4f86\u7701\u5bdf\u3001\u8fa8\u660e\u3001\u63a5\u7d0d\u4fdd\u7f85\u7684\u52f8\u6212\u3002\u4fdd\u7f85\u9084\u6015\u4ed6\u5011\u4e0d\u80af\u76f8\u4fe1\uff0c\u4e00\u518d\u5728\u4fe1\u4e2d\u4e0d\u65b7\u8868\u660e\u81ea\u5df1\u5167\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u4fdd\u7f85\u88ab\u795e\u7684\u611b\u5927\u5927\u6fc0\u52f5\uff08v14\uff09\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5728\u4fe1\u4ef0\u4e0a\u5c0d\u8457\u795e\uff0c\u6709\u8457\u760b\u72c2\u7684\u71b1\u611b\u8207\u56de\u61c9\uff0c\u751a\u81f3\u7528\u300c\u985b\u72c2\u300d\u4f86\u5f62\u5bb9\uff0c\u4f46\u662f\u9ad4\u8ad2\u5230\u5728\u4e0d\u660e\u767d\u7684\u4eba\u9762\u524d\uff0c\u4ed6\u5fc5\u9808\u4fdd\u6301\u4e00\u500b\u300c\u8b39\u5b88\u300d\u7684\u614b\u5ea6\u3002\u985b\u72c2\u5c31\u50cf\u662f\u760b\u5b50\u4e00\u6a23\uff0c\u662f\u5728\u795e\u7684\u611b\u4e2d\u300c\u5168\u7136\u5fd8\u6211\u300d\u7684\u8868\u73fe\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u88ab\u4eba\u7576\u4f5c\u760b\u5b50\u770b\u5f85\u3002\u9084\u8a18\u5f97\u5927\u885b\u66fe\u7d93\u5728\u8fce\u63a5\u7d04\u6ac3\u9032\u57ce\u6642\u9ad8\u8208\u5fd8\u6211\u7684\u8d64\u8eab\u8df3\u821e\uff0c\u751a\u81f3\u88ab\u59bb\u5b50\u6065\u7b11\u3002\u99ac\u5229\u4e9e\u5728\u8036\u7a4c\u8b1b\u9053\u6642\u5fd8\u6211\u7684\u8046\u807d\uff0c\u88ab\u59ca\u59ca\u99ac\u5927\u8cac\u5099\uff0c\u5979\u5f8c\u4f86\u53c8\u60c5\u4e0d\u81ea\u7981\u7684\u6253\u7834\u5973\u4eba\u6700\u8cb4\u91cd\u7684\u9999\u818f\u8981\u818f\u8036\u7a4c\uff0c\u53c8\u88ab\u9580\u5f92\u7336\u5927\u8cac\u96e3\uff1b\u6492\u8a72\u70ba\u4e86\u8036\u7a4c\u4f4f\u9032\u4ed6\u7684\u5bb6\uff0c\u9ad8\u8208\u7684\u9858\u610f\u6094\u6539\u6350\u6b3e\u9084\u9322\u2026\uff0c\u8056\u7d93\u4e2d\u51e1\u662f\u771f\u5be6\u7d93\u6b77\u5230\u795e\u7684\u611b\u7684\u4eba\uff0c\u5e7e\u4e4e\u90fd\u6709\u5728\u795e\u7684\u611b\u4e2d\u5fd8\u6211\u985b\u72c2\uff0c\u656c\u62dc\u5949\u737b\u8868\u9054\uff0c\u751a\u81f3\u88ab\u4eba\u8b4f\u7b11\u7684\u7d93\u6b77\u3002\u6211\u5011\u4eca\u5929\u6700\u7f3a\u4e4f\u7684\uff0c\u5c31\u662f\u9019\u7a2e\u5728\u8056\u9748\u7684\u5145\u6eff\u8207\u795e\u7684\u611b\u4e2d\u5fd8\u6211\u985b\u72c2\u7684\u7d93\u6b77\uff0c\u8a31\u591a\u4eba\u5728\u656c\u62dc\u3001\u5728\u8b1b\u9053\u3001\u5728\u670d\u4e8b\u4e2d\uff0c\u4e0d\u65b7\u5728\u610f\u81ea\u5df1\u7684\u611f\u89ba\uff0c\u6216\u662f\u5225\u4eba\u7684\u773c\u5149\uff0c\u537b\u4e0d\u591a\u6709\u4eba\u662f\u771f\u6b63\u5fd8\u6211\u7684\u656c\u62dc\u8207\u4ed8\u51fa\uff0c\u9019\u662f\u6211\u5011\u9700\u8981\u7a81\u7834\u7684\u5730\u65b9\u3002<\/p>\n<p>\u795e\u7684\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u662f\u56e0\u70ba\u4fdd\u7f85\u8d8a\u4f86\u8d8a\u591a\u4e86\u89e3\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u7684\u5927\u611b\uff08v14~15\uff09\u3002\u5f88\u591a\u4eba\u982d\u8166\u4e0d\u65b7\u7684\u807d\u5230\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u70ba\u6211\u5011\u6b7b\uff0c\u4f46\u662f\u982d\u8166\u77e5\u9053\uff0c\u5fc3\u537b\u4e0d\u771f\u6b63\u660e\u767d\u3002\u5f88\u591a\u4eba\u770b\u904e\u300c\u53d7\u96e3\u8a18\u300d\u7684\u96fb\u5f71\uff0c\u90fd\u4e0d\u7981\u611f\u52d5\u75db\u54ed\uff0c\u90a3\u662f\u56e0\u70ba\u982d\u8166\u77e5\u9053\uff0c\u8ddf\u900f\u904e\u5f71\u7247\u53bb\u9ad4\u6703\u5834\u666f\uff0c\u662f\u4e0d\u540c\u7684\u4e8c\u56de\u4e8b\u3002\u6709\u4e9b\u5f1f\u5144\u59ca\u59b9\u898b\u8b49\u8036\u7a4c\u5411\u4ed6\u5011\u5728\u7570\u8c61\u4e2d\u986f\u73fe\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u611b\uff0c\u7d50\u679c\u8a31\u591a\u4eba\u7372\u5f97\u91ab\u6cbb\u3001\u91cb\u653e\uff0c\u8207\u66f4\u6df1\u7684\u9ad4\u6703\u3002\u6211\u5011\u53ea\u80fd\u8aaa\u6211\u5011\u982d\u8166\u77e5\u9053\u3001\u8ddf\u9ad4\u6703\u5230\u7684\u5be6\u5728\u76f8\u5dee\u592a\u9060\u3002\u56e0\u70ba\u4e00\u500b\u8d8a\u4f86\u8d8a\u591a\u6df1\u523b\u9ad4\u6703\u8036\u7a4c\u5927\u611b\u7684\u4eba\uff0c\u4ed6\u8d8a\u5728\u751f\u6d3b\u4e2d\u6703\u6d3b\u51fa\u300c\u985b\u72c2\u300d\u7684\u884c\u70ba\u8209\u6b62\u51fa\u4f86\u3002\u96d6\u7136\u6211\u5011\u76e1\u91cf\u6703\u5728\u4eba\u524d\u4fdd\u6301\u300c\u8b39\u5b88\u300d\uff0c\u4f46\u662f\u4e00\u500b\u88ab\u795e\u611b\u904e\u53c8\u80fd\u611b\u795e\u7684\u4eba\uff0c\u4ed6\u5011\u8ddf\u4e16\u4eba\u4e00\u5b9a\u4e0d\u4e00\u6a23\u3002\u6709\u4e9b\u57fa\u7763\u5f92\u5c31\u50cf\u521d\u4ee3\u6559\u6703\uff0c\u53c8\u50cf\u4e2d\u570b\u5927\u9678\uff0c\u6216\u662f\u5168\u4e16\u754c\u6210\u5343\u4e0a\u842c\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u5e36\u8457\u5c0d\u795e\u6eff\u6eff\u7684\u611b\uff0c\u9858\u610f\u6487\u4e0b\u91d1\u9322\u3001\u9752\u6625\u6b72\u6708\u3001\u81ea\u7531\u3001\u751f\u547d\uff0c\u53bb\u70ba\u4e3b\u5ba3\u6559\u3001\u53bb\u670d\u4e8b\u5f31\u52e2\u3001\u88ab\u56da\u5750\u7262\uff0c\u751a\u81f3\u72a7\u7272\u751f\u547d\u6b89\u9053\u2026\uff0c\u9019\u88cf\u9762\u6709\u8a31\u591a\u4eba\u90fd\u662f\u7121\u540d\u7684\u50b3\u9053\u8005\uff0c\u5927\u90e8\u4efd\u4eba\u90fd\u4e0d\u77e5\u9053\u4ed6\u5011\u7684\u540d\u5b57\uff0c\u4ed6\u5011\u4e26\u4e0d\u662f\u53f0\u9762\u4e0a\u8d6b\u8d6b\u6709\u540d\u7684\u795e\u5b78\u5bb6\u3001\u4f48\u9053\u5bb6\u3001\u7267\u5e2b\u2026\uff0c\u800c\u662f\u7121\u6578\u760b\u72c2\u611b\u795e\u5949\u737b\u4e00\u5207\u7684\u9580\u5f92\uff0c\u9019\u4e9b\u4eba\u662f\u795e\u6240\u8a8d\u8b58\u7684\uff0c\u795e\u611b\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u771f\u7684\u611b\u795e\uff0c\u4ed6\u5011\u6d3b\u51fa\u7684\u300c\u985b\u72c2\u300d\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u9ad4\u6703\u5230\u795e\u7684\u611b\u3002\u53cd\u89c0\u4eca\u5929\u6709\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u53e3\u4e2d\u5531\u8457\u795e\u7684\u611b\uff0c\u805a\u6703\u8b1b\u8457\u795e\u7684\u611b\uff0c\u4f46\u662f\u537b\u4e0d\u65b7\u62b1\u6028\u4e0d\u6eff\u795e\u6c92\u6709\u6eff\u8db3\u4ed6\u5011\u4e00\u5207\u7684\u617e\u671b\u3002\u6709\u611b\u6c92\u611b\uff0c\u771f\u611b\u5047\u611b\uff0c\u6709\u9ad4\u6703\u6c92\u9ad4\u6703\uff0c\u771f\u7684\u662f\u76f8\u5dee\u751a\u9060\u4e86\uff01<\/p>\n<p>\uff082\uff09\u7576\u4eba\u72af\u7f6a\uff0c\u539f\u672c\u7684\u300c\u56db\u5927\u548c\u8ae7\u300d\u4e5f\u5c31\u5168\u88ab\u7834\u58de\u4e86\u3002\u300c\u4eba\u8207\u795e\u3001\u4eba\u8207\u4eba\u3001\u4eba\u8207\u81ea\u5df1\u3001\u4eba\u8207\u842c\u7269\u300d\u4e4b\u9593\u7684\u548c\u8ae7\u95dc\u4fc2\u88ab\u7834\u58de\uff0c\u5e36\u4f86\u7684\u5c31\u662f\u4eba\u8207\u795e\u70ba\u6575\uff0c\u4eba\u8207\u4eba\uff0c\u4eba\u8207\u842c\u7269\uff0c\u751a\u81f3\u4eba\u8207\u81ea\u5df1\u90fd\u662f\u6575\u5c0d\u7684\uff0c\u90fd\u662f\u7834\u58de\u95dc\u4fc2\u7684\u3002\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4f7f\u6094\u6539\u7684\u4eba\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e00\u5207\u7834\u58de\u7684\u95dc\u4fc2\u5c31\u80fd\u300c\u5728\u57fa\u7763\u88cf\u300d\u88ab\u795e\u4e00\u4e00\u4fee\u5fa9\u3002\u4eba\u53ef\u4ee5\u900f\u904e\u8036\u7a4c\u8207\u5929\u7236\u91cd\u65b0\u548c\u597d\uff0c\u8207\u81ea\u5df1\u548c\u597d\uff0c\u8207\u4ed6\u4eba\u548c\u597d\uff0c\u4e5f\u8207\u842c\u7269\u548c\u597d\u3002\u7576\u7136\u6211\u5011\u5728\u9019\u7f6a\u60e1\u7684\u4e16\u4e0a\u9084\u6709\u8a31\u591a\u7684\u722d\u6230\uff0c\u771f\u6b63\u7684\u5be6\u73fe\u53ef\u80fd\u8981\u5728\u672a\u4f86\u7684\u65b0\u5929\u65b0\u5730\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u9760\u8457\u4e3b\u53bb\u7d93\u6b77\u66f4\u591a\u7684\u4fee\u5fa9\u8207\u5f97\u52dd\u3002V17\u300c\u82e5\u6709\u4eba\u5728\u57fa\u7763\u88cf\uff0c\u4ed6\u5c31\u662f\u65b0\u9020\u7684\u4eba\u300d\u662f\u6211\u5011\u4fe1\u8036\u7a4c\u90fd\u6703\u80cc\u7684\u4e00\u53e5\u8a71\uff0c\u4f46\u91cd\u9ede\u662f\u300c\u8981\u5728\u57fa\u7763\u88cf\u300d\u3002\u6211\u5011\u5373\u4f7f\u53d7\u6d17\u4e86\uff0c\u4e5f\u4e0d\u898b\u5f97\u4e00\u5b9a\u662f\u5728\u57fa\u7763\u88cf\u3002\u5728\u57fa\u7763\u88cf\uff0c\u5c31\u662f\u6307\u6301\u7e8c\u8207\u57fa\u7763\u9023\u7d50\uff0c\u7b2c\u4e00\u6b65\u7576\u7136\u662f\u6094\u6539\u3001\u53d7\u6d17\uff0c\u9818\u53d7\u8056\u9748\u3002\u4f46\u662f\u63a5\u4e0b\u4f86\u300c\u60f3\u8981\u6301\u7e8c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u8981\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u3001\u89aa\u8fd1\u4e3b\u300d\u3002\u56e0\u70ba\u5728\u57fa\u7763\u88cf\u6700\u5927\u7684\u6575\u4eba\uff0c\u5c31\u662f\u6211\u5011\u7e7c\u7e8c\u300c\u6d3b\u5728\u8001\u6211\u820a\u4eba\u88cf\uff0c\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u4e3b\u300d\u6240\u4ee5\u4e0d\u662f\u53d7\u6d17\u6211\u5011\u5c31\u6c92\u4e8b\u505a\uff0c\u5c31\u7acb\u523b\u5b8c\u5168\u4e86\uff0c\u6211\u5011\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u5929\u5929\u6368\u5df1\uff0c\u5929\u5929\u5c0a\u4e3b\u70ba\u5927\uff0c\u5929\u5929\u89aa\u8fd1\u795e\uff0c\u9023\u7d50\u795e\uff0c\u6211\u5011\u624d\u53ef\u80fd\u6d3b\u51fa\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u624d\u53ef\u80fd\u300c\u9577\u5927\u6210\u719f\u300d\u3002\u5f88\u591a\u4eba\u4fe1\u4e3b\u5e7e\u5341\u5e74\uff0c\u9084\u662f\u5c6c\u9748\u5b30\u5b69\uff0c\u5c31\u662f\u4ed6\u5011\u96d6\u7136\u4fe1\u4e3b\uff0c\u9084\u662f\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u88cf\u9762\uff0c\u4e0d\u80af\u80cc\u8457\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u6c38\u9060\u90fd\u9577\u4e0d\u5927\u3002<\/p>\n<p>\u7576\u6211\u5011\u5929\u5929\u89aa\u8fd1\u4e3b\uff0c\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u6211\u5011\u88cf\u9762\u7684\u8056\u9748\u5c31\u6703\u5e6b\u52a9\u6211\u5011\u300c\u65b0\u9020\u7684\u4eba\u958b\u59cb\u9577\u5927\u6210\u719f\u300d\uff0c\u7d93\u6b77\u5929\u7236\u611b\u7684\u6069\u5178\u8207\u6f86\u704c\uff0c\u8207\u5929\u7236\u89aa\u5bc6\u548c\u597d\uff0c\u751f\u547d\u4e0d\u65b7\u66f4\u65b0\u6539\u8b8a\u3002\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u795e\u547c\u53ec\u6211\u5011\u90fd\u6210\u70ba\u300c\u5929\u7236\u611b\u7684\u5927\u4f7f\u300d\uff0c\u5dee\u6d3e\u6211\u5011\u53bb\u5230\u751f\u6d3b\u4e4b\u8655\uff0c\u5728\u6211\u5011\u5468\u906d\u6240\u9047\u5230\u7684\u4eba\u7fa4\u4e4b\u4e2d\uff0c\u50b3\u63da\u4f7f\u795e\u8207\u4eba\u548c\u597d\u7684\u300c\u798f\u97f3\u3001\u597d\u6d88\u606f\u300d\uff08v18~21\uff09\u3002\u4e00\u500b\u771f\u6b63\u7d93\u6b77\u795e\u611b\u7684\u4eba\uff0c\u5c31\u6703\u6eff\u5fc3\u5145\u6eff\u71b1\u60c5\u7684\u60f3\u8981\u53bb\u5411\u4eba\u53bb\u5206\u4eab\u9019\u4efd\u767d\u767d\u7684\u611b\uff0c\u767d\u767d\u7684\u6069\u5178\u3002\u5206\u4eab\u662f\u6211\u5011\u7684\u4f7f\u547d\uff0c\u81f3\u65bc\u5c0d\u65b9\u662f\u4e0d\u662f\u63a5\u53d7\uff0c\u5c31\u4e0d\u662f\u6211\u5011\u80fd\u5920\u8ca0\u7684\u8cac\u4efb\u4e86\u3002\u4f46\u662f\u6211\u5011\u5206\u4eab\u7684\u798f\u97f3\uff0c\u7d55\u4e0d\u662f\u300c\u5f15\u4eba\u5165\u6559\u300d\uff0c\u53ea\u662f\u8981\u4eba\u53c3\u52a0\u300c\u6c92\u5b8c\u6c92\u4e86\u7684\u5b97\u6559\u6d3b\u52d5\u5100\u5f0f\u300d\uff0c\u800c\u662f\u8981\u4ecb\u7d39\u7d14\u6b63\u5341\u5b57\u67b6\u7684\u798f\u97f3\uff0c\u4e0d\u53ea\u662f\u8981\u4eba\u53d7\u6d17\uff0c\u66f4\u662f\u8981\u544a\u8a34\u4eba\u300c\u6094\u6539\u7684\u9053\u300d\uff0c\u5c31\u662f\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5929\u5929\u6368\u68c4\u8001\u6211\u8ddf\u96a8\u4e3b\uff0c\u89aa\u8fd1\u4e3b\u300d\u3002\u73fe\u4ee3\u6559\u6703\u50b3\u771f\u798f\u97f3\u6559\u6703\u6216\u500b\u4eba\u8d8a\u4f86\u8d8a\u5c11\u4e86\uff0c\u6211\u5011\u5e7e\u4e4e\u90fd\u5728\u50b3\u534a\u8abf\u5b50\u7684\u798f\u97f3\uff0c\u6216\u53ea\u662f\u5728\u300c\u5f15\u4eba\u5165\u6559\u300d\uff0c\u53c3\u52a0\u7121\u7aae\u7121\u76e1\u7684\u8ab2\u7a0b\u3001\u805a\u6703\u8207\u5100\u5f0f\uff0c\u8981\u5c0f\u5fc3\u9019\u4e9b\u534a\u8abf\u5b50\u7684\u798f\u97f3\u80fd\u4e0d\u80fd\u8b93\u4eba\u5f97\u6551\uff0c\u80fd\u4e0d\u80fd\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u3001\u8207\u795e\u548c\u597d\u3002\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u5305\u62ec\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u90fd\u8981\u5408\u4e4e\u8056\u7d93\uff0c\u800c\u4e0d\u662f\u6eff\u8db3\u5b97\u6559\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a18\u5f97\u6211\u5728\u8ecd\u6821\u4fe1\u4e3b\uff0c\u662f\u5728\u5be2\u5ba4\u7121\u610f\u79b1\u544a\u6642\u88ab\u8056\u9748\u5145\u6eff\u6f86\u704c\uff0c\u6c92\u6709\u4eba\u6559\uff0c\u6c92\u6709\u4eba\u5e36\uff0c\u56e0\u70ba\u9084\u6c92\u6709\u53bb\u6559\u6703\uff0c\u5c31\u958b\u59cb\u7d93\u6b77\u8056\u9748\uff0c\u4e5f\u958b\u59cb\u706b\u71b1\u60f3\u8981\u5206\u4eab\u798f\u97f3\uff0c\u751a\u81f3\u5e38\u5e38\u8dea\u5728\u5e8a\u982d\u70ba\u6709\u9700\u8981\u7684\u4eba\u79b1\u544a\u3002\u5373\u4f7f\u5728\u5750\u516c\u8eca\u7684\u6642\u5019\uff0c\u4e5f\u6709\u6642\u5019\u6703\u9f13\u8d77\u5341\u8db3\u7684\u52c7\u6c23\u5411\u964c\u751f\u7684\u4eba\u50b3\u798f\u97f3\uff0c\u4f5c\u898b\u8b49\u3002\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u53cd\u800c\u8d8a\u8edf\u5f31\uff0c\u8d8a\u51b7\u6de1\u3002\u5728\u6559\u6703\u7684\u670d\u4e8b\u8b8a\u591a\u4e86\uff0c\u91cd\u5fc3\u5168\u90fd\u653e\u5728\u8207\u57fa\u7763\u5f92\u4e00\u8d77\u5206\u4eab\u805a\u6703\uff0c\u53cd\u800c\u5c0d\u6559\u6703\u5916\u9762\u7684\u4eba\u6f38\u6f38\u5931\u53bb\u71b1\u60c5\u8207\u52d5\u529b\u3002\u611f\u8b1d\u4e3b\u9019\u4e9b\u5e74\u80fd\u5920\u966a\u4f34\u8207\u8a13\u7df4\u4e00\u7fa4\u5f1f\u5144\u59ca\u59b9\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u5e36\u9818\u5bb6\u4eba\u89aa\u53cb\u4fe1\u4e3b\uff0c\u5305\u62ec\u6211\u7684\u6bcd\u89aa\u4e0d\u80af\u4e0a\u6559\u5802\uff0c\u53ea\u9858\u610f\u5728\u5bb6\u88cf\u53d7\u6d17\uff0c\u6c42\u4e3b\u4e0d\u65b7\u5e6b\u52a9\u6211\u6062\u5fa9\u8d77\u521d\u90a3\u4efd\u5c0d\u795e\u5c0d\u4eba\u300c\u985b\u72c2\u300d\u7684\u50bb\u52c1\uff0c\u4e0d\u88ab\u5fd9\u788c\u7684\u751f\u6d3b\u6216\u5b97\u6559\u5206\u6563\u4e86\u6211\u7684\u611b\u8207\u5c08\u6ce8\uff0c\u4ecd\u7136\u9858\u610f\u71b1\u60c5\u7684\u5206\u4eab\u7d14\u6b63\u7684\u798f\u97f3\uff0c\u4f7f\u4eba\u80fd\u5920\u8207\u795e\u548c\u597d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<\/strong><\/span><br \/>\n\u525b\u4f11\u606f\u6642\u5728\u6253\u76f9\u4e2d\u53c8\u807d\u5230\u4e00\u6bb5\u8072\u97f3\uff0c\u6211\u8a8d\u70ba\u662f\u795e\u7684\u63d0\u9192\uff0c\u4e0d\u904e\u4e0d\u540c\u610f\u7684\u4e5f\u53ef\u4ee5\u8df3\u904e\u3002\u9019\u500b\u4fe1\u606f\u7279\u5225\u662f\u8981\u5c0d\u90a3\u4e9b\u8a8d\u70ba\u8eb2\u5728\u6559\u6703\u88cf\u9762\u8ffd\u6c42\u795e\uff0c\u5c31\u53ef\u4ee5\u9ad8\u6795\u7121\u6182\u7684\u57fa\u7763\u5f92\u8aaa\u7684\u3002\u4e0a\u5e1d\u5141\u8a31\u5728\u6559\u6703\u88cf\u9762\u6709\u300c\u9ea5\u5b50\u300d\u8207\u300c\u7a17\u5b50\u300d\u4e00\u8d77\u6210\u9577\uff0c\u9019\u662f\u8036\u7a4c\u8b1b\u7684\u6bd4\u55bb\u4e4b\u4e00\u3002\u9ea5\u5b50\u662f\u6307\u8036\u7a4c\u6492\u597d\u7a2e\u5b50\u6210\u9577\u8d77\u4f86\u7684\u300c\u771f\u9580\u5f92\u300d\uff0c\u800c\u7a17\u5b50\u537b\u662f\u9b54\u9b3c\u6492\u7a2e\u7684\u5047\u5f1f\u5144\uff08\u60e1\u9b54\u4e4b\u5b50\uff09\uff0c\u4e5f\u5728\u6559\u6703\u4e2d\u4e00\u8d77\u6210\u9577\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u8aaa\u8b93\u4e8c\u500b\u4e00\u8d77\u6210\u9577\uff0c\u7b49\u5230\u6709\u4e00\u5929\uff08\u672b\u65e5\uff09\uff0c\u6703\u628a\u9ea5\u5b50\u8207\u7a17\u5b50\u5206\u5225\u51fa\u4f86\uff0c\u9ea5\u5b50\u7559\u4e0b\u4f86\uff0c\u7a17\u5b50\u71d2\u6389\u3002\u771f\u6b63\u5f97\u6551\u7684\u7559\u4e0b\u4f86\uff0c\u6c92\u6709\u771f\u5be6\u5f97\u6551\u7684\u5c31\u71d2\u6389\u3002\uff08\u53ef\u4ee5\u4e0a\u7db2\u67e5\u8cc7\u6599\uff09<\/p>\n<p>\u5176\u5be6\u6559\u6703\u88cf\u9762\u4e0d\u4f46\u6709\u300c\u5047\u5f1f\u5144\u300d\u7684\u554f\u984c\uff0c\u9084\u6709\u300c\u5047\u4f7f\u5f92\u3001\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b \u300d\uff08\u6709\u771f\u7684\uff0c\u5c31\u6709\u5047\u7684\uff09\uff0c\u800c\u4e14\u4ed6\u5011\u4e5f\u80fd\u884c\u5927\u795e\u8e5f\u5947\u4e8b\uff0c\u4f7f\u795e\u7684\u9078\u6c11\u8ff7\u60d1\uff0c\u8ddf\u96a8\u9019\u4e9b\u7684\u6709\u53ef\u80fd\u6703\u6709\u300c\u778e\u5b50\u9818\u778e\u5b50\u300d\u7684\u554f\u984c\uff0c\u4e00\u8d77\u8dcc\u5012\uff0c\u751a\u81f3\u6c88\u6dea\u3002\u53e6\u5916\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\uff0c\u9b54\u9b3c\u6703\u50cf\u7be9\u9ea5\u5b50\u4e00\u6bb5\u7be9\u5f7c\u5f97\uff0c\u4e5f\u5c31\u662f\u4e0a\u5e1d\u5141\u8a31\u795e\u7684\u5152\u5973\u88ab\u9b54\u9b3c\u7528\u8a31\u591a\u7684\u8271\u96e3\u8a66\u63a2\uff0c\u9664\u53bb\u6e23\u6ed3\uff0c\u53bb\u856a\u5b58\u83c1\u3002<br \/>\n\u6240\u4ee5\u610f\u601d\u662f\uff0c\u4e00\u500b\u771f\u6b63\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e0d\u7ba1\u662f\u5728\u4efb\u4f55\u6559\u6703\u88cf\u9762\uff0c\u90fd\u4e0d\u6703\u5b8c\u5168\u5b89\u7a69\u7684\u3002\u6bcf\u4e00\u500b\u6559\u6703\u6703\u4e5f\u6709\u4e0a\u5e1d\u7684\u5de5\u4f5c\uff0c\u4e5f\u6703\u6709\u9b54\u9b3c\u7684\u5de5\u4f5c\u3002\u6709\u771f\u7684\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u6559\u5e2b\u2026\uff0c\u4e5f\u6703\u6709\u5047\u7684\u4f7f\u5f92\u3001\u5148\u77e5\u3001\u6559\u5e2b\uff0c\u60f3\u8981\u8ff7\u60d1\u795e\u7684\u5152\u5973\u3002\u6709\u771f\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u6703\u6709\u5047\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u6709\u5f97\u6551\u5f97\u52dd\u7684\uff0c\u4e5f\u6703\u6709\u6c88\u6dea\u6ec5\u4ea1\u3001\u54c0\u54ed\u5207\u9f52\u7684\u3002\u60f3\u8981\u5f97\u6551\u5f97\u52dd\uff0c\u5c31\u4e00\u5b9a\u8981\u7d93\u6b77\u88ab\u9b54\u9b3c\u7be9\u9ea5\u5b50\u7684\u904e\u7a0b\uff0c\u5c31\u662f\u7576\u4eba\u8981\u8d70\u795e\u7684\u9053\u8def\uff0c\u5c31\u4e00\u76f4\u6703\u6709\u5f88\u591a\u4e0d\u540c\u7684\u653b\u64ca\u6703\u81e8\u5230\uff0c\u51e1\u7acb\u5fd7\u656c\u8654\u5ea6\u65e5\u7684\u90fd\u8981\u53d7\u903c\u8feb\u3002\u672b\u65e5\u6c7a\u6230\u4e00\u66f8\u88cf\u9762\u7684\u7570\u8c61\uff0c\u57fa\u7763\u5f92\u906d\u9047\u6700\u5927\u7684\u722d\u6230\uff0c\u662f\u5f9e\u6559\u6703\u88cf\u9762\u767c\u51fa\u4f86\u7684\u3002<\/p>\n<p>\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u5141\u8a31\u9019\u4e9b\u4e8b\u60c5\u767c\u751f\uff1f\u5c31\u662f\u8981\u8a13\u7df4\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5b78\u6703\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u5b78\u6703\u300c\u51e1\u4e8b\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u5b78\u6703\u52dd\u904e\u8a66\u63a2\u3001\u5b78\u6703\u6368\u5df1\u653e\u4e0b\u81ea\u5df1\u7684\u8070\u660e\u8207\u617e\u671b\uff0c\u7dca\u7dca\u9023\u7d50\uff0c\u597d\u597d\u8ddf\u96a8\u3002\u300c\u597d\u50cf\u706b\u4e2d\u62bd\u51fa\u7684\u4e00\u6839\u67f4\u300d\u3001\u300c\u6211\u5011\u9032\u5165\u795e\u7684\u570b\uff0c\u5fc5\u9808\u7d93\u6b77\u8a31\u591a\u8271\u96e3\u3002\u300d(\u5f9214\uff1a22)\u90a3\u4e9b\u89ba\u5f97\u8ddf\u96a8\u7267\u8005\u8207\u6559\u6703\u5c31\u53ef\u4ee5\u9ad8\u6795\u7121\u6182\u7684\u4eba\uff0c\u662f\u8ff7\u7cca\u7684\u767e\u59d3\u3002\u4e0d\u7ba1\u4efb\u4f55\u4e00\u9593\u6559\u6703\uff0c\u90fd\u6709\u5f97\u6551\u8207\u4e0d\u5f97\u6551\u7684\u4eba\uff0c\u552f\u4e00\u7684\u8fa6\u6cd5\uff0c\u4e0d\u662f\u7267\u5e2b\u8aaa\u4ec0\u9ebc\uff1f\u800c\u662f\u8056\u7d93\u8aaa\u4ec0\u9ebc\u3002\u6211\u5011\u5c0a\u91cd\u7267\u8005\u7684\u6559\u5c0e\u8207\u5e36\u9818\uff0c\u4f46\u662f\u4e0d\u80fd\u53d6\u4ee3\u8056\u7d93\u61c9\u6709\u7684\u5730\u4f4d\u4e88\u4ee5\u76f2\u5f9e\u3002\u53ea\u8b80\u7267\u5e2b\u8b1b\u7ae0\u537b\u4e0d\u8b80\u8056\u7d93\u7684\u57fa\u7763\u5f92\uff0c\u7d55\u5c0d\u9700\u8981\u6094\u6539\u3002<\/p>\n<p>\u9019\u4e00\u7bc7\u6bd4\u65e9\u4e0a\u66f4\u52c1\u7206\uff0c\u4e0d\u904e\u4e5f\u91cb\u653e\u4e86\u6211\u7684\u5fc3\uff0c\u6211\u4e00\u76f4\u4ee5\u70ba\u6211\u5c0d\u6559\u6703\u554f\u984c\u592a\u904e\u504f\u6fc0\uff0c\u4f46\u9019\u4e00\u7bc7\u5c31\u66f4\u6fc0\u70c8\u4e86\u3002\u5728\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u4e2d\uff0c\u6211\u73fe\u5728\u767c\u73fe\u6559\u6703\u88cf\u9762\u7684\u554f\u984c\uff0c\u6bd4\u6211\u60f3\u50cf\u7684\u9084\u8981\u66f4\u5927\u3002\u6211\u5011\u4e0d\u5fc5\u7070\u5fc3\uff0c\u4e5f\u4e0d\u5fc5\u5931\u671b\u3002\u66f4\u4e0d\u8981\u76f2\u5f9e\uff0c\u4f46\u8981\u51e1\u4e8b\u8b80\u7d93\u5bdf\u9a57\uff0c\u4e5f\u5305\u62ec\u6211\u4e0a\u9762\u7684\u9019\u4e00\u6bb5\u8a71\u3002\u5404\u4eba\u8981\u8ca0\u81ea\u5df1\u300c\u5b8c\u5168\u7684\u8cac\u4efb\u300d\uff0c\u81ea\u5df1\u90fd\u4e0d\u95dc\u5fc3\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u96a8\u4fbf\u4ea4\u7d66\u5225\u4eba\uff0c\u90a3\u5c31\u771f\u7684\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\u76ee\u524d\u5927\u591a\u6559\u6703\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u5e36\u9818\u5f1f\u5144\u59ca\u59b9\u4e0d\u65b7\u7684\u885d\u523a\u7121\u7aae\u7121\u76e1\u7684\u6559\u6703\u4e8b\u5de5\u76ee\u6a19\u696d\u7e3e\uff0c\u5df2\u7d93\u5f88\u5c11\u7267\u8005\uff0c\u5728\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u597d\u597d\u8b80\u8056\u7d93\u3001\u9ed8\u60f3\u3001\u884c\u9053\uff0c\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u4e86\uff01\u53ef\u4ee5\u7684\u8a71\uff0c\u627e\u500b\u9f13\u52f5\u8b80\u7d93\u3001\u9075\u884c\uff0c\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u6559\u6703\u597d\u597d\u5f85\u8457\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21 5\uff1a11 \u6211\u5011\u65e2\u77e5\u9053\u4e3b\u662f\u53ef\u754f\u7684\uff0c\u6240\u4ee5\u52f8\u4eba\u3002\u4f46\u6211\u5011\u5728\u3000\u795e\u9762\u524d\u662f\u986f\u660e\u7684\uff0c\u76fc\u671b\u5728\u4f60\u5011\u7684\u826f &#8230; <a title=\"2018 &#8211; 03 &#8211; 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-5%ef%bc%9a1121\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 5\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4663,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4603","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4603","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4603"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4603\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4663"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4603"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4603"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4603"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}