{"id":15025,"date":"2023-11-22T00:00:55","date_gmt":"2023-11-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15025"},"modified":"2023-11-24T15:33:57","modified_gmt":"2023-11-24T07:33:57","slug":"2023-11-22-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-22-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 11 \u2013 22 QT  \u7bb4\u8a00 21\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 21\uff1a1~14<br \/>\n21\uff1a1 \u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002<br \/>\n21\uff1a2 \u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u90fd\u770b\u70ba\u6b63\uff1b\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002<br \/>\n21\uff1a3 \u884c\u4ec1\u7fa9\u516c\u5e73\u6bd4\u737b\u796d\u66f4\u8499\u8036\u548c\u83ef\u6085\u7d0d\u3002<br \/>\n21\uff1a4 \u60e1\u4eba\u767c\u9054\uff08\u767c\u9054\uff1a\u539f\u6587\u662f\u71c8\uff09\uff0c\u773c\u9ad8\u5fc3\u50b2\uff0c\u9019\u4e43\u662f\u7f6a\u3002<br \/>\n21\uff1a5 \u6bb7\u52e4\u7c4c\u5283\u7684\uff0c\u8db3\u81f4\u8c50\u88d5\uff1b\u884c\u4e8b\u6025\u8e81\u7684\uff0c\u90fd\u5fc5\u7f3a\u4e4f\u3002<br \/>\n21\uff1a6 \u7528\u8a6d\u8a50\u4e4b\u820c\u6c42\u8ca1\u7684\uff0c\u5c31\u662f\u81ea\u5df1\u53d6\u6b7b\uff1b\u6240\u5f97\u4e4b\u8ca1\u4e43\u662f\u5439\u4f86\u5439\u53bb\u7684\u6d6e\u96f2\u3002<br \/>\n21\uff1a7 \u60e1\u4eba\u7684\u5f37\u66b4\u5fc5\u5c07\u81ea\u5df1\u6383\u9664\uff0c\u56e0\u4ed6\u5011\u4e0d\u80af\u6309\u516c\u5e73\u884c\u4e8b\u3002<br \/>\n21\uff1a8 \u8ca0\u7f6a\u4e4b\u4eba\u7684\u8def\u751a\u662f\u5f4e\u66f2\uff1b\u81f3\u65bc\u6e05\u6f54\u7684\u4eba\uff0c\u4ed6\u6240\u884c\u7684\u4e43\u662f\u6b63\u76f4\u3002<br \/>\n21\uff1a9 \u5be7\u53ef\u4f4f\u5728\u623f\u9802\u7684\u89d2\u4e0a\uff0c\u4e0d\u5728\u5bec\u95ca\u7684\u623f\u5c4b\u8207\u722d\u5435\u7684\u5a66\u4eba\u540c\u4f4f\u3002<br \/>\n21\uff1a10 \u60e1\u4eba\u7684\u5fc3\u6a02\u4eba\u53d7\u798d\uff1b\u4ed6\u773c\u4e26\u4e0d\u6190\u6064\u9130\u820d\u3002<br \/>\n21\uff1a11 \u893b\u6162\u7684\u4eba\u53d7\u5211\u7f70\uff0c\u611a\u8499\u7684\u4eba\u5c31\u5f97\u667a\u6167\uff1b\u667a\u6167\u4eba\u53d7\u8a13\u8aa8\uff0c\u4fbf\u5f97\u77e5\u8b58\u3002<br \/>\n21\uff1a12 \u7fa9\u4eba\u601d\u60f3\u60e1\u4eba\u7684\u5bb6\uff0c\u77e5\u9053\u60e1\u4eba\u50be\u5012\uff0c\u5fc5\u81f4\u6ec5\u4ea1\u3002<br \/>\n21\uff1a13 \u585e\u8033\u4e0d\u807d\u7aae\u4eba\u54c0\u6c42\u7684\uff0c\u4ed6\u5c07\u4f86\u547c\u7c72\u4e5f\u4e0d\u8499\u61c9\u5141\u3002<br \/>\n21\uff1a14 \u6697\u4e2d\u9001\u7684\u79ae\u7269\u633d\u56de\u6012\u6c23\uff1b\u61f7\u4e2d\u640b\u7684\u8cc4\u8cc2\u6b62\u606f\u66b4\u6012\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 21\uff1a1 \u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002<br \/>\n21\uff1a2 \u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u90fd\u770b\u70ba\u6b63\uff1b\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u3002<br \/>\n21\uff1a3 \u884c\u4ec1\u7fa9\u516c\u5e73\u6bd4\u737b\u796d\u66f4\u8499\u8036\u548c\u83ef\u6085\u7d0d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002\u300d\u795e\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u4e3b\u6b0a\u8207\u80fd\u529b\uff0c\u4e00\u5207\u90fd\u5728\u7942\u7684\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e2d\uff0c\u5305\u62ec\u541b\u738b\u7684\u5fc3\u3002\u9019\u88cf\u6211\u5011\u9700\u8981\u6ce8\u610f\uff0c\u4e0d\u50c5\u662f\u541b\u738b\uff0c\u4e16\u4eba\u7684\u5fc3\u90fd\u5728\u795e\u7684\u624b\u4e2d\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u6307\u4eba\u662f\u5080\u50ab\uff0c\u5b8c\u5168\u4efb\u795e\u64fa\u4f48\u3002\u795e\u8cdc\u4eba\u81ea\u7531\u610f\u5fd7\uff0c\u6240\u4ee5\u4eba\u624d\u9700\u8981\u70ba\u81ea\u5df1\u4e00\u5207\u7684\u9078\u64c7\u6c7a\u5b9a\u63a5\u53d7\u5be9\u5224\uff1b\u4f46\u662f\u795e\u4e5f\u80fd\u5920\u5728\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u4e2d\u611f\u52d5\u6216\u7981\u6b62\u4e00\u4e9b\u4e8b\u60c5\uff0c\u56e0\u70ba\u795e\u64c1\u6709\u81f3\u9ad8\u7121\u4e0a\u7684\u6b0a\u67c4\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u904e\u6211\u5011\u5728\u8aaa\u300e\u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u795e\u8981\u600e\u9ebc\u8abf\u5c31\u600e\u9ebc\u8abf\u300f\uff0c\u9019\u8a71\u771f\u7684\u662f\u8981\u770b\u5f97\u5b8c\u5168\u3002\u90a3\u4e5f\u8868\u793a\u5df4\u6bd4\u502b\u738b\u3001\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u8981\u628a\u4eba\u4e1f\u5728\u706b\u5751\u88e1\u7684\u6642\u5019\uff0c\u4ed6\u7684\u5fc3\u4e5f\u5728\u8036\u548c\u83ef\u7684\u638c\u7ba1\u4e2d\uff1b\u5c31\u662f\u4e0d\u662f\u53ea\u6709\u4ed6\u4e0b\u662d\u53eb\u4ee5\u8272\u5217\u4eba\u56de\u53bb\u5efa\u6bbf\u7684\u6642\u5019\u4ed6\u7684\u5fc3\u5728\u795e\u7684\u624b\u88e1\uff0c\u4efb\u4f55\u4e00\u500b\u6642\u5019\u90fd\u5728\u3002\u6211\u5011\u4e5f\u66f4\u8981\u8aaa\uff1a\u4e0d\u662f\u738b\u7684\u5fc3\u800c\u5df2\uff0c\u6bcf\u500b\u4eba\u7684\u5fc3\u4e5f\u90fd\u5728\u795e\u7684\u624b\u88e1\u3002\u4f46\u6211\u540c\u6a23\u4e5f\u8981\u8aaa\uff1a\u6bcf\u500b\u4eba\u90fd\u8981\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\uff0c\u56e0\u70ba\u6211\u5011\u7684\u559c\u3001\u6012\u3001\u54c0\u3001\u6a02\uff0c\u5f9e\u4f86\u4e0d\u662f\u88ab\u5f37\u8feb\u9020\u6210\u7684\uff1b\u6211\u5011\u81ea\u5df1\u5728\u6297\u62d2\u6216\u63a5\u53d7\u6069\u5178\u4e4b\u4e0b\uff0c\u6211\u5011\u6703\u6709\u4e00\u4e9b\u81ea\u5df1\u8981\u5b8c\u5168\u8ca0\u8cac\u7684\u53cd\u61c9\u3002\u6240\u4ee5\u6cd5\u8001\u7684\u5fc3\u786c\u4e5f\u597d\u3001\u5f7c\u62c9\u591a\u7684\u61e6\u5f31\u4e5f\u597d\u3001\u6216\u4efb\u4f55\u4e00\u500b\u4eba\u3001\u6383\u7f85\u738b\u3001\u5927\u885b\u738b\u4e5f\u597d\uff0c\u4ed6\u5011\u6b63\u9762\u6216\u8ca0\u9762\u7684\u4f5c\u6cd5\uff1a\u6b63\u9762\u7684\u4f5c\u6cd5\u662f\u51fa\u65bc\u795e\uff0c\u4e5f\u8981\u5f97\u8cde\u8cdc\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u9806\u670d\u795e\uff1b\u8ca0\u9762\u7684\u4f5c\u6cd5\u51fa\u65bc\u795e\uff0c\u4f46\u8981\u53d7\u5211\u7f70\uff0c\u56e0\u70ba\u4ed6\u5011\u662f\u6096\u9006\u3001\u6297\u62d2\u795e\u3002\u5e0c\u671b\u6211\u5011\u7684\u5fc3\u662f\u66f4\u67d4\u548c\u8b19\u5351\uff0c\u80fd\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u300d<\/p>\n<p>v2\u795e\u4e0d\u4f46\u638c\u7ba1\u842c\u6709\uff0c\u540c\u6642\u795e\u7684\u773c\u76ee\u904d\u67e5\u5168\u5730\u3001\u9452\u5bdf\u4eba\u5fc3\uff0c\u800c\u4e14\u53ea\u6709\u795e\u7684\u5be9\u5224\u662f\u7d55\u5c0d\u516c\u7fa9\u7684\uff1a\u300c\u60df\u6709\u8036\u548c\u83ef\u8861\u91cf\u4eba\u5fc3\u300d\u3002\u795e\u8cde\u5584\u7f70\u60e1\uff0c\u662f\u6309\u7167\u7942\u7684\u5c6c\u6027\u8207\u65e8\u610f\uff0c\u51e1\u4e0d\u807d\u5f9e\u795e\u7684\uff0c\u90fd\u662f\u5f97\u7f6a\u795e\u3002\u4e0d\u5728\u4e4e\u5916\u9762\u7684\u884c\u70ba\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u6211\u5011\u5167\u5fc3\u8207\u795e\u7684\u95dc\u4fc2\u8207\u6709\u7121\u795e\u7684\u751f\u547d\u6027\u60c5\u300d\uff1a\u300c\u884c\u4ec1\u7fa9\u516c\u5e73\u6bd4\u737b\u796d\u66f4\u8499\u8036\u548c\u83ef\u6085\u7d0d\u3002\u60e1\u4eba\u767c\u9054\uff0c\u773c\u9ad8\u5fc3\u50b2\uff0c\u9019\u4e43\u662f\u7f6a\u3002\u300d\uff08v3~4\uff09<\/p>\n<p>\u667a\u6167\u5c31\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u9858\u610f\u5b78\u7fd2\u6d3b\u51fa\u795e\u65e8\u610f\u7684\u7fa9\u4eba\uff0c\u5176\u751f\u547d\u7684\u7279\u8cea\uff1a\u300c\u6bb7\u52e4\u7c4c\u5283\u7684\u8db3\u81f4\u8c50\u88d5\u300d\uff08v5\uff09\u3001\u300c\u4ed6\u6240\u884c\u7684\u4e43\u662f\u6b63\u76f4\u300d\uff08v8\uff09\u3002 \u76f8\u5c0d\u65bc\u667a\u6167\u4eba\uff0c\u611a\u6627\u7684\u60e1\u4eba\u5247\u662f\uff1a\u300c\u884c\u4e8b\u6025\u8e81\u7684\uff0c\u90fd\u5fc5\u7f3a\u4e4f\u300d\uff08v5\uff09\u3001\u300c\u8a6d\u8a50\u4e4b\u820c\u6c42\u8ca1\u7684\uff0c\u5c31\u662f\u81ea\u5df1\u53d6\u6b7b\u300d\uff08v6\uff09\u3001\u300c\u4eba\u7684\u5f37\u66b4\u5fc5\u5c07\u81ea\u5df1\u6383\u9664\u300d\uff08v7\uff09\u3001\u300c\u8ca0\u7f6a\u4e4b\u4eba\u7684\u8def\u751a\u662f\u5f4e\u66f2\u300d\uff08v8\uff09<\/p>\n<p>\uff082\uff09\u7bb4\u8a00\u4e0d\u65b7\u628a\u667a\u6167\u4eba\u8207\u611a\u6627\u4eba\u3001\u7fa9\u4eba\u8207\u60e1\u4eba\u76f8\u4e92\u5c0d\u6bd4\uff0c\u986f\u51fa\u6709\u4e00\u500b\u795e\u751f\u547d\u7684\u4eba\u8207\u7121\u795e\u751f\u547d\u7684\u4eba\u5176\u751f\u547d\u7684\u7279\u5fb5\u8207\u7d50\u5c40\uff0c\u85c9\u6b64\u8b66\u6212\u4e16\u4eba\u3002\u60e1\u4eba\u5c31\u50cf\u300c\u722d\u5435\u7684\u5a66\u4eba\u300d\u4e00\u6a23\uff0c\u53eb\u4eba\u53ad\u7169\uff08v9\uff09\u3001\u60e1\u4eba\u6beb\u7121\u6190\u61ab\uff1a\u300c\u60e1\u4eba\u7684\u5fc3\u6a02\u4eba\u53d7\u798d\uff1b\u4ed6\u773c\u4e26\u4e0d\u6190\u6064\u9130\u820d\u3002\u300d\uff08v10\uff09\u3001\u60e1\u4eba\u7d42\u5c07\u906d\u53d7\u7ba1\u6559\u8207\u5831\u61c9\uff1a\u300c\u893b\u6162\u7684\u4eba\u53d7\u5211\u7f70\u300d\uff08v11\uff09\u3001\u300c\u585e\u8033\u4e0d\u807d\u7aae\u4eba\u54c0\u6c42\u7684\uff0c\u4ed6\u5c07\u4f86\u547c\u7c72\u4e5f\u4e0d\u8499\u61c9\u5141\u3002\u300d\uff08v13\uff09<br \/>\n\u667a\u6167\u4eba\u8207\u7fa9\u4eba\u7d55\u975e\u5929\u751f\u5b8c\u7f8e\uff0c\u800c\u662f\u61c2\u5f97\u8a18\u53d6\u6559\u8a13\uff0c\u4e26\u4e14\u6094\u6539\u6b78\u6b63\uff1a\u300c\u667a\u6167\u4eba\u53d7\u8a13\u8aa8\uff0c\u4fbf\u5f97\u77e5\u8b58\u300d\uff08v11\uff09\u3001\u300c\u7fa9\u4eba\u601d\u60f3\u60e1\u4eba\u7684\u5bb6\uff0c\u77e5\u9053\u60e1\u4eba\u50be\u5012\uff0c\u5fc5\u81f4\u6ec5\u4ea1\u3002\u300d\uff08v12\uff09\u3002<\/p>\n<p>v14 \u300c\u6697\u4e2d\u9001\u7684\u79ae\u7269\u633d\u56de\u6012\u6c23\uff1b\u61f7\u4e2d\u640b\u7684\u8cc4\u8cc2\u6b62\u606f\u66b4\u6012\u3002\u300d\u8981\u5c0f\u5fc3\u9019\u4e26\u4e0d\u662f\u8a87\u734e\u60e1\u4eba\u7684\u8a71\uff0c\u800c\u662f\u8cac\u5099\uff0c\u9019\u662f\u7121\u8996\u5f8b\u6cd5\u3002\u56e0\u70ba\u795e\u8aaa\uff1a\u300c\u4e0d\u53ef\u53d7\u8cc4\u8cc2\uff1b\u56e0\u70ba\u8cc4\u8cc2\u80fd\u53eb\u660e\u773c\u4eba\u8b8a\u778e\u4e86\uff0c\u53c8\u80fd\u985b\u5012\u7fa9\u4eba\u7684\u8a71\u3002\u300d\uff08\u51fa23\uff1a8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u57fa\u7763\u5f92\u96d6\u7136\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u4e0d\u898b\u5f97\u90fd\u662f\u300c\u6709\u667a\u6167\u300d\u7684\u4eba\uff0c\u9019\u662f\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\u4ecd\u7136\u5929\u5929\u8207\u8056\u9748\u76f8\u722d\uff0c\u60f3\u8981\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u4e3b\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\u3002\u300d\u7576\u7fa9\u4eba\u4e0d\u80af\u6301\u7e8c\u4fe1\u9760\u795e\uff0c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff08\u9019\u5c31\u662f\u6094\u6539\u7684\u771f\u610f\uff09\uff0c\u6211\u5011\u5c31\u8b8a\u6210\u4e86\u611a\u6627\u4eba\u8207\u60e1\u4eba\u4e86\u3002\u667a\u6167\u4eba\u8207\u611a\u6627\u4eba\uff0c\u7fa9\u4eba\u8207\u60e1\u4eba\u53ea\u662f\u4e00\u7dda\u4e4b\u9694\uff0c\u4e0d\u662f\u300c\u8eab\u4efd\u300d\u7684\u554f\u984c\uff0c\u800c\u662f\u300c\u5167\u5fc3\u7684\u554f\u984c\u300d\u3002\u7167\u7406\u4f86\u8aaa\u57fa\u7763\u5f92\u4fe1\u4e3b\u4e86\uff0c\u5c31\u61c9\u7576\u5929\u5929\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u4fdd\u5b88\u81ea\u5df1\u884c\u5728\u667a\u6167\u8207\u7fa9\u4eba\u8499\u798f\u7684\u9053\u8def\u4e0a\u3002\u4f46\u662f\u5982\u679c\u57fa\u7763\u5f92\u62d2\u7d55\u807d\u8a71\u9806\u670d\uff0c\u537b\u8b93\u8001\u6211\u4f5c\u5927\uff0c\u90a3\u9ebc\u6027\u60c5\u8207\u547d\u904b\u5c31\u6703\u548c\u60e1\u4eba\u4e00\u6a23\uff0c\u4e0d\u65b7\u7684\u53d7\u82e6\u8207\u53d7\u7ba1\u6559\uff0c\u76f4\u5230\u6211\u5011\u9192\u609f\u6094\u6539\u70ba\u6b62\u3002\u300c\u807d\u8a71\u300d\u8207\u300c\u9806\u670d\u300d\uff0c\u662f\u4f55\u7b49\u7684\u91cd\u8981\uff0c\u5929\u5929\u90fd\u8981\u88ab\u63d0\u9192\u8207\u6301\u5b88\u5230\u5e95\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 21\uff1a1~14 21\uff1a1 \u738b\u7684\u5fc3\u5728\u8036\u548c\u83ef\u624b\u4e2d\uff0c\u597d\u50cf\u96b4\u6e9d\u7684\u6c34\u96a8\u610f\u6d41\u8f49\u3002 21\uff1a2 \u4eba\u6240\u884c\u7684\uff0c\u5728\u81ea\u5df1\u773c\u4e2d\u90fd\u770b &#8230; <a title=\"2023 \u2013 11 \u2013 22 QT  \u7bb4\u8a00 21\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-22-qt-%e7%ae%b4%e8%a8%80-21%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 22 QT  \u7bb4\u8a00 21\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15031,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15025","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15025","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15025"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15025\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15031"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15025"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15025"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15025"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}