{"id":4837,"date":"2018-05-27T12:55:45","date_gmt":"2018-05-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4837"},"modified":"2023-03-08T03:29:14","modified_gmt":"2023-03-07T19:29:14","slug":"2018-05-27-qt-%e8%a9%a9%e7%af%87-87%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-27-qt-%e8%a9%a9%e7%af%87-87%ef%bc%9a17\/","title":{"rendered":"2018 &#8211; 05 &#8211; 27 QT \u8a69\u7bc7 87\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 87\uff1a1~7<br \/>\n87\uff1a1 \u8036\u548c\u83ef\u6240\u7acb\u7684\u6839\u57fa\u5728\u8056\u5c71\u4e0a\u3002<br \/>\n87\uff1a2 \u4ed6\u611b\u932b\u5b89\u7684\u9580\uff0c\u52dd\u65bc\u611b\u96c5\u5404\u4e00\u5207\u7684\u4f4f\u8655\u3002<br \/>\n87\uff1a3 \u3000\u795e\u7684\u57ce\u554a\uff0c\u6709\u69ae\u8000\u7684\u4e8b\u4e43\u6307\u8457\u4f60\u8aaa\u7684\u3002\uff08\u7d30\u62c9\uff09<br \/>\n87\uff1a4 \u6211\u8981\u63d0\u8d77\u62c9\u54c8\u4f2f\u548c\u5df4\u6bd4\u502b\u4eba\uff0c\u662f\u5728\u8a8d\u8b58\u6211\u4e4b\u4e2d\u7684\uff1b\u770b\u54ea\uff0c\u975e\u5229\u58eb\u548c\u63a8\u7f85\u4e26\u53e4\u5be6\u4eba\uff0c\u500b\u500b\u751f\u5728\u90a3\u88cf\u3002<br \/>\n87\uff1a5 \u8ad6\u5230\u932b\u5b89\uff0c\u5fc5\u8aaa\uff1a\u9019\u4e00\u500b\u3001\u90a3\u4e00\u500b\u90fd\u751f\u5728\u5176\u4e2d\uff0c\u800c\u4e14\u81f3\u9ad8\u8005\u5fc5\u89aa\u81ea\u5805\u7acb\u9019\u57ce\u3002<br \/>\n87\uff1a6 \u7576\u8036\u548c\u83ef\u8a18\u9304\u842c\u6c11\u7684\u6642\u5019\uff0c\u4ed6\u8981\u9ede\u51fa\u9019\u4e00\u500b\u751f\u5728\u90a3\u88cf\u3002\uff08\u7d30\u62c9\uff09<br \/>\n87\uff1a7 \u6b4c\u5531\u7684\uff0c\u8df3\u821e\u7684\uff0c\u90fd\u8981\u8aaa\uff1a\u6211\u7684\u6cc9\u6e90\u90fd\u5728\u4f60\u88cf\u9762\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 87\uff1a7 \u6b4c\u5531\u7684\uff0c\u8df3\u821e\u7684\uff0c\u90fd\u8981\u8aaa\uff1a\u6211\u7684\u6cc9\u6e90\u90fd\u5728\u4f60\u88cf\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a6987\u7bc7\uff0c\u5728\u9019\u9996\u8b9a\u7f8e\u8036\u8def\u6492\u51b7\u7684\u8a69\u6b4c\u88cf\uff0c\u8a69\u4eba\u63cf\u8ff0\u932b\u5b89\u7684\u69ae\u7f8e\uff08v1\uff5e3\uff09\u3001\u932b\u5b89\u8207\u5217\u570b\uff08v4\uff5e6\uff09\uff0c\u4ee5\u53ca\u932b\u5b89\u7684\u559c\u6a02\uff08v7\uff09\u3002\u932b\u5b89\u5c31\u662f\u8036\u8def\u6492\u51b7\uff0c\u662f\u795e\u5b50\u6c11\u805a\u96c6\u7684\u4e2d\u5fc3\uff0c\u4e5f\u662f\u5438\u5f15\u842c\u570b\u842c\u6c11\uff08\u62c9\u54c8\u4f2f\u548c\u5df4\u6bd4\u502b\u4eba\u3001\u975e\u5229\u58eb\u548c\u63a8\u7f85\u4e26\u53e4\u5be6\u4eba\uff09\u4f86\u671d\u898b\u4e3b\u3001\u8a8d\u8b58\u4e3b\u3001\u656c\u62dc\u4e3b\u7684\u5730\u65b9\u3002\u7576\u7136\u6211\u5011\u53ef\u4ee5\u6307\u932b\u5b89\u5c31\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u6709\u57fa\u7763\u5f92\u805a\u96c6\u656c\u62dc\u79b1\u544a\u795e\u7684\u5730\u65b9\uff0c\u5c31\u662f\u795e\u540c\u5728\u7684\u5730\u65b9\uff0c\u662f\u69ae\u8000\u795e\u7684\u5730\u65b9\uff0c\u4e5f\u662f\u795e\u8981\u88ab\u9ad8\u8209\u8d77\u4f86\uff0c\u5438\u5f15\u842c\u6c11\u6b78\u5411\u4e3b\u7684\u5730\u65b9\u3002\u7576\u7136\u6211\u5011\u66f4\u8981\u6307\u7684\u662f\uff0c\u6559\u6703\u7684\u539f\u6587\u4e0d\u662f\u6307\u300c\u5730\u65b9\u300d\u6216\u662f\u300c\u5efa\u7bc9\u7269\u300d\uff0c\u90a3\u662f\u6559\u5802\uff0c\u771f\u6b63\u7684\u6559\u6703\u662f\u6307\u4e00\u7fa4\u805a\u96c6\u7684\u767e\u59d3\u3002\u4e0d\u7ba1\u6211\u5011\u5728\u5bb6\u5ead\u4e2d\u7684\u6559\u6703\u3001\u8077\u5834\u4e2d\u7684\u6559\u6703\u3001\u5b78\u6821\u4e2d\u7684\u6559\u6703\uff0c\u6211\u5011\u90fd\u78ba\u4fe1\u4e8c\u4e09\u500b\u4eba\u540c\u5fc3\u79b1\u544a\uff0c\u795e\u5c31\u61c9\u8a31\u540c\u5728\u3002\u795e\u8981\u900f\u904e\u57fa\u7763\u5f92\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\uff0c\u5728\u6211\u5011\u751f\u6d3b\u6240\u5728\u4e4b\u5730\u638c\u6b0a\u3001\u6cbb\u7406\u3001\u795d\u798f\u3001\u65bd\u6069\uff0c\u5438\u5f15\u4eba\u4f86\u6b78\u5411\u7942\u81ea\u5df1\u3002\u9019\u4e0d\u662f\u7267\u5e2b\u4e00\u500b\u4eba\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u6bcf\u4f4d\u57fa\u7763\u9580\u5f92\u7684\u4f7f\u547d\uff0c\u900f\u904e\u300c\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u300d\uff0c\u6b61\u8fce\u795e\u7684\u540c\u5728\uff0c\u4e5f\u6b61\u8fce\u795e\u7684\u638c\u6b0a\u8207\u8cdc\u798f\u3002<\/p>\n<p>\u6211\u500b\u4eba\u89ba\u5f97\u4eca\u5929\u8a31\u591a\u6559\u6703\u6700\u5927\u7684\u96e3\u8655\uff0c\u662f\u805a\u5728\u4e00\u8d77\u4f5c\u79ae\u62dc\uff0c\u751a\u81f3\u5728\u5c0f\u7d44\u4e2d\u805a\u6703\u4e2d\u7684\u773e\u4eba\uff0c\u5f7c\u6b64\u7f3a\u4e4f\u300c\u540c\u5fc3\u5408\u610f\u300d\u7684\u8981\u7d20\u3002\u6211\u5011\u53ef\u4ee5\u5728\u4e00\u8d77\u4f5c\u79ae\u62dc\uff0c\u8ddf\u8457\u53f0\u4e0a\u656c\u62dc\u3001\u807d\u8b1b\u9053\uff0c\u53ef\u4ee5\u807d\u5c0f\u7d44\u9577\u7684\u5e36\u9818\u6d3b\u52d5\u3001\u5206\u4eab\uff0c\u4f46\u8981\u8ac7\u5230\u300c\u540c\u5fc3\u5408\u610f\u300d\u7684\u79b1\u544a\uff0c\u7c21\u76f4\u662f\u96e3\u4e0a\u52a0\u96e3\u3002\u5c31\u9023\u4e00\u500b\u5bb6\u5ead\u592b\u59bb\u5152\u5973\u4e4b\u9593\u60f3\u8981\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\uff0c\u4e5f\u90fd\u662f\u8271\u9245\u7684\u4efb\u52d9\uff0c\u66f4\u4f55\u6cc1\u4e00\u500b\u661f\u671f\u898b\u4e00\u6b21\u9762\u7684\u5c0f\u7d44\uff0c\u6216\u662f\u6839\u672c\u4e0d\u719f\u6089\u4e0d\u8a8d\u8b58\u7684\u4f5c\u79ae\u62dc\u57fa\u7763\u5f92\uff1f\u540c\u5fc3\u5408\u610f\u6d89\u53ca\u5fc3\u601d\u76f8\u540c\u3001\u610f\u5ff5\u76f8\u540c\u3001\u611f\u52d5\u76f8\u540c\uff0c\u800c\u4e14\u662f\u773e\u4eba\u4e00\u8d77\u8207\u4e3b\u540c\u5fc3\uff0c\u5be6\u5728\u9700\u8981\u4ed8\u4ee3\u50f9\u57f9\u990a\u51fa\u4fe1\u4efb\u8207\u655e\u958b\u7684\u95dc\u4fc2\u3002\u6211\u5011\u898b\u5230\u9019\u500b\u68d8\u624b\u7684\u554f\u984c\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u53cd\u5012\u6210\u70ba\u6bd4\u8f03\u5bb9\u6613\u89e3\u6c7a\u7684\u554f\u984c\u3002\u5929\u5929\u5728\u4e00\u8d77\u751f\u6d3b\u5de5\u4f5c\u7684\u5bb6\u4eba\u540c\u4e8b\uff0c\u8207\u4fe1\u4e3b\u7684\u4eba\u4e00\u8d77\u96a8\u6642\u79b1\u544a\u3001\u805a\u6703\u3001\u95dc\u61f7\uff0c\u5f80\u5f80\u4e0d\u9700\u8981\u7d93\u904e\u7834\u51b0\u3001\u904a\u6232\u3001\u6d3b\u52d5\uff0c\u800c\u80fd\u5920\u76f4\u63a5\u9032\u5165\u4e3b\u984c\u3002\u5982\u679c\u6211\u5011\u5728\u8077\u5834\u6216\u5bb6\u5ead\u4e2d\u8b93\u5225\u4eba\u770b\u898b\u6211\u5011\u7684\u5f7c\u6b64\u76f8\u611b\uff0c\u53c8\u5e36\u51fa\u540c\u5fc3\u5408\u610f\u7684\u898b\u8b49\uff0c\u6211\u6df1\u4fe1\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u4e00\u6a23\uff0c\u80fd\u5920\u300c\u8b9a\u7f8e\u795e\uff0c\u5f97\u773e\u6c11\u7684\u559c\u611b\u300d\uff0c\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u5929\u5929\u52a0\u7d66\u4ed6\u5011\u3002<\/p>\n<p>\uff082\uff09v6~7 \u300c\u7576\u8036\u548c\u83ef\u8a18\u9304\u842c\u6c11\u7684\u6642\u5019\uff0c\u4ed6\u8981\u9ede\u51fa\u9019\u4e00\u500b\u751f\u5728\u90a3\u88cf\u3002\u6b4c\u5531\u7684\uff0c\u8df3\u821e\u7684\uff0c\u90fd\u8981\u8aaa\uff1a\u6211\u7684\u6cc9\u6e90\u90fd\u5728\u4f60\u88cf\u9762\u3002\u300d\u6211\u5011\u8207\u773e\u8056\u5f92\u88ab\u795e\u8a18\u9304\u3001\u88ab\u795e\u9ede\u540d\uff0c\u88ab\u795e\u7d00\u5ff5\uff0c\u4ee3\u8868\u6211\u5011\u8207\u795e\u8207\u4eba\u4e4b\u9593\u6709\u771f\u6b63\u548c\u597d\u7684\u95dc\u4fc2\uff0c\u4e5f\u6709\u5f97\u6551\u7684\u559c\u6a02\uff0c\u6211\u5011\u7684\u6cc9\u6e90\u3001\u6eff\u8db3\uff0c\u771f\u7684\u5c31\u662f\u300c\u90fd\u5728\u795e\u7684\u88cf\u9762\u300d\uff0c\u800c\u4e0d\u662f\u5728\u9019\u500b\u4e16\u754c\u7684\u5bb4\u6a02\u3001\u91d1\u9322\u3001\u540d\u5229\u3001\u5730\u4f4d\u2026\u3002\u4e00\u5207\u7684\u795d\u798f\uff0c\u5728\u65bc\u6211\u5011\u8207\u795e\u8207\u4eba\u6709\u7f8e\u597d\u7684\u95dc\u4fc2\uff0c\u90a3\u500b\u559c\u6a02\u8207\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u4e5f\u662f\u6eff\u8db3\u7684\u3002\u4e00\u500b\u57fa\u7763\u5f92\u4e0d\u8981\u559c\u6b61\u843d\u55ae\uff0c\u7576\u7368\u884c\u4fe0\uff0c\u8981\u6709\u52a0\u5165\u795e\u7684\u5bb6\u5ead\uff0c\u4e5f\u8981\u8207\u795e\u548c\u597d\uff0c\u5343\u842c\u4e0d\u8981\u5728\u4e00\u5473\u5fd9\u788c\u8ffd\u9010\u4e16\u754c\u7684\u540c\u6642\uff0c\u5931\u53bb\u4e86\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u5230\u982d\u4f86\u4e00\u5834\u7a7a\uff0c\u5c31\u5f97\u4e0d\u511f\u5931\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u80fd\u5920\u5929\u5929\u3001\u5e38\u5e38\u5728\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u7684\u5f7c\u6b64\u76f8\u611b\uff0c\u79b1\u544a\uff0c\u662f\u795e\u6700\u559c\u611b\u898b\u5230\u7684\u4e8b\uff0c\u5177\u6709\u5f37\u5927\u7684\u5c6c\u9748\u529b\u91cf\u5438\u5f15\u795e\u7684\u540c\u5728\uff0c\u4e5f\u5e36\u4e0b\u795e\u7684\u795d\u798f\u3002\u5982\u679c\u9019\u4e8b\u80fd\u5920\u5728\u6211\u5011\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u767c\u751f\uff0c\u76f8\u4fe1\u8981\u5e36\u4f86\u6975\u5927\u7684\u795d\u798f\u3002\u53ef\u60dc\u7684\u662f\u5f88\u5c11\u57fa\u7763\u5f92\u80fd\u5920\u627e\u5230\u5f97\u771f\u6b63\u540c\u5fc3\u5408\u610f\u7684\u300c\u5c6c\u9748\u540c\u4f34\u300d\uff0c\u5e38\u5e38\u4e00\u8d77\u79b1\u544a\u656c\u62dc\u3002\u7576\u7136\u66f4\u5c11\u7684\u4eba\u80fd\u5920\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u80fd\u505a\u5230\u9019\u4e00\u9ede\uff0c\u4f46\u662f\u5728\u6211\u5011\u7684\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u6211\u5c31\u8a8d\u8b58\u6709\u5e7e\u5c0d\u5bb6\u5ead\u771f\u7684\u662f\u6709\u6301\u5b88\u5bb6\u5ead\u796d\u58c7\u8207\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u3002\u6211\u500b\u4eba\u4e5f\u5e36\u9818\u5bb6\u4eba\u8207\u5b69\u5b50\u6bcf\u5929\u6709\u4e00\u500bQT\u7684\u7fa4\u7d44\u6bcf\u5929\u540c\u6b65\u5206\u4eab\u7d93\u6587\uff08\u5148\u5f9e\u7d93\u6587\u958b\u59cb\uff09\uff0c\u76fc\u671b\u6211\u5011\u90fd\u80fd\u627e\u5230\u81ea\u5df1\u5c6c\u9748\u7684\u5bb6\u5ead\u6216\u8077\u5834\u796d\u58c7\uff0c\u5e36\u51fa\u795e\u540c\u5728\u7684\u795d\u798f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 87\uff1a1~7 87\uff1a1 \u8036\u548c\u83ef\u6240\u7acb\u7684\u6839\u57fa\u5728\u8056\u5c71\u4e0a\u3002 87\uff1a2 \u4ed6\u611b\u932b\u5b89\u7684\u9580\uff0c\u52dd\u65bc\u611b\u96c5\u5404\u4e00\u5207\u7684\u4f4f\u8655\u3002 87 &#8230; <a title=\"2018 &#8211; 05 &#8211; 27 QT \u8a69\u7bc7 87\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-27-qt-%e8%a9%a9%e7%af%87-87%ef%bc%9a17\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 27 QT \u8a69\u7bc7 87\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4950,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4837","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4837","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4837"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4837\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4950"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4837"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4837"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4837"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}