{"id":14702,"date":"2023-09-09T00:00:55","date_gmt":"2023-09-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14702"},"modified":"2023-09-10T05:02:00","modified_gmt":"2023-09-09T21:02:00","slug":"2023-09-09-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-09-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 09 \u2013 09 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12<br \/>\n6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094\u6b7b\u884c\u3001\u4fe1\u9760\u3000\u795e\u3001<br \/>\n6\uff1a2 \u5404\u6a23\u6d17\u79ae\u3001\u6309\u624b\u4e4b\u79ae\u3001\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4ee5\u53ca\u6c38\u9060\u5be9\u5224\u5404\u7b49\u6559\u8a13\u3002<br \/>\n6\uff1a3 \u3000\u795e\u82e5\u8a31\u6211\u5011\uff0c\u6211\u5011\u5fc5\u5982\u6b64\u884c\u3002<br \/>\n6\uff1a4 \u8ad6\u5230\u90a3\u4e9b\u5df2\u7d93\u8499\u4e86\u5149\u7167\u3001\u5617\u904e\u5929\u6069\u7684\u6ecb\u5473\u3001\u53c8\u65bc\u8056\u9748\u6709\u5206\uff0c<br \/>\n6\uff1a5 \u4e26\u5617\u904e\u3000\u795e\u5584\u9053\u7684\u6ecb\u5473\u3001\u89ba\u609f\u4f86\u4e16\u6b0a\u80fd\u7684\u4eba\uff0c<br \/>\n6\uff1a6 \u82e5\u662f\u96e2\u68c4\u9053\u7406\uff0c\u5c31\u4e0d\u80fd\u53eb\u4ed6\u5011\u91cd\u65b0\u61ca\u6094\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u628a\u3000\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u3002<br \/>\n6\uff1a7 \u5c31\u5982\u4e00\u584a\u7530\u5730\uff0c\u5403\u904e\u5c62\u6b21\u4e0b\u7684\u96e8\u6c34\uff0c\u751f\u9577\u83dc\u852c\uff0c\u5408\u4e4e\u8015\u7a2e\u7684\u4eba\u7528\uff0c\u5c31\u5f9e\u3000\u795e\u5f97\u798f\uff1b<br \/>\n6\uff1a8 \u82e5\u9577\u834a\u68d8\u548c\u84ba\u85dc\uff0c\u5fc5\u88ab\u5ee2\u68c4\uff0c\u8fd1\u65bc\u5492\u8a5b\uff0c\u7d50\u5c40\u5c31\u662f\u711a\u71d2\u3002<br \/>\n6\uff1a9 \u89aa\u611b\u7684\u5f1f\u5144\u5011\uff0c\u6211\u5011\u96d6\u662f\u9019\u6a23\u8aaa\uff0c\u537b\u6df1\u4fe1\u4f60\u5011\u7684\u884c\u70ba\u5f37\u904e\u9019\u4e9b\uff0c\u800c\u4e14\u8fd1\u4e4e\u5f97\u6551\u3002<br \/>\n6\uff1a10 \u56e0\u70ba\u3000\u795e\u4e26\u975e\u4e0d\u516c\u7fa9\uff0c\u7adf\u5fd8\u8a18\u4f60\u5011\u6240\u505a\u7684\u5de5\u548c\u4f60\u5011\u70ba\u4ed6\u540d\u6240\u986f\u7684\u611b\u5fc3\uff0c\u5c31\u662f\u5148\u524d\u4f3a\u5019\u8056\u5f92\uff0c\u5982\u4eca\u9084\u662f\u4f3a\u5019\u3002<br \/>\n6\uff1a11 \u6211\u5011\u9858\u4f60\u5011\u5404\u4eba\u90fd\u986f\u51fa\u9019\u6a23\u7684\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6709\u6eff\u8db3\u7684\u6307\u671b\uff0c\u4e00\u76f4\u5230\u5e95\u3002<br \/>\n6\uff1a12 \u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094\u6b7b\u884c\u3001\u4fe1\u9760\u3000\u795e<br \/>\n6\uff1a6 \u82e5\u662f\u96e2\u68c4\u9053\u7406\uff0c\u5c31\u4e0d\u80fd\u53eb\u4ed6\u5011\u91cd\u65b0\u61ca\u6094\u4e86\u3002\u56e0\u70ba\u4ed6\u5011\u628a\u3000\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u3002<br \/>\n6\uff1a12 \u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5e0c\u4f2f\u4f86\u66f8\u4e3b\u8981\u5f37\u8abf\u7684\u91cd\u9ede\uff0c\u662f\u300c\u66f4\u7f8e\u7684\u7d04\u300d\uff1a\u5f37\u8abf\u65b0\u7d04\u5f37\u904e\u820a\u7d04\uff0c\u56e0\u70ba\u795e\u7684\u5152\u5b50\u8036\u7a4c\u9053\u6210\u8089\u8eab\u3001\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4e26\u4e14\u8cdc\u4e0b\u8056\u9748\u8207\u6211\u5011\u540c\u5728\uff0c\u5c31\u53d6\u4ee3\u4e86\u820a\u7d04\u7684\u737b\u796d\u3001\u5100\u6587\u3001\u5f8b\u6cd5\u2026\u7b49\u5b97\u6559\u8207\u5916\u8868\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u300c\u6d3b\u751f\u751f\u7684\u795e\u4f4f\u5728\u4eba\u7684\u88cf\u9762\u300d\uff0c\u4e26\u5c07\u4e00\u500b\u300c\u65b0\u7684\u751f\u547d\u300d\u8cdc\u7d66\u4e86\u672c\u4f86\u7576\u6b7b\u7684\u7f6a\u4eba\u3002\u65b0\u7d04\u65e2\u662f\u5982\u6b64\u5bf6\u8cb4\uff0c\u6211\u5011\u5c31\u61c9\u7576\u8981\u300c\u9664\u820a\u4f48\u65b0\u300d\uff0c\u4e0d\u518d\u6b7b\u5b88\u5b97\u6559\u7684\u5f62\u5f0f\u8207\u5916\u8868\uff0c\u800c\u662f\u5b78\u7fd2\u8207\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u795e\u540c\u4f4f\u540c\u884c\uff0c\u4e26\u4e14\u63a5\u53d7\u8056\u9748\u7684\u5851\u9020\uff0c\u6cbb\u6b7b\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u5e0c\u4f2f\u4f86\u66f8\u7b2c6\u7ae0\u5c0d\u6559\u6703\u63d0\u51fa\u63d0\u9192\u8207\u8b66\u544a\uff1av1~2\u63d0\u9192\u57fa\u7763\u5f92\u4e0d\u8981\u505c\u7559\u5728\u300c\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\u300d\uff0c\u800c\u662f\u8981\u300c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u300d\uff1bv3~8\u8b66\u544a\u4e0d\u4f46\u8981\u6210\u9577\uff0c\u800c\u4e14\u8981\u907f\u958b\u300c\u9748\u547d\u9000\u5f8c\u7684\u5371\u96aa\u300d\uff1bv9~12\u5247\u662f\u300c\u52c9\u52f5\u4fe1\u5f92\u6bb7\u52e4\u884c\u9053\u300d\u3002<\/p>\n<p>v1~2\u4e5f\u53ef\u8b6f\u70ba\u300c\u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u57fa\u790e\uff0c\u7aed\u529b\u9032\u5230\u6210\u719f\u7684\u5730\u6b65\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\u3002\u300c\u96e2\u958b\u300d\u4e0d\u662f\u6307\u96e2\u68c4\uff0c\u800c\u662f\u4e0d\u8981\u505c\u6eef\u4e0d\u524d\uff0c\u8981\u5728\u539f\u6709\u7684\u6839\u57fa\u4e0a\u5f80\u7e7c\u7e8c\u524d\u9032\uff0c\u8b93\u4e3b\u5e36\u9818\u6211\u5011\u7aed\u529b\u524d\u9032\uff0c\u9054\u5230\u5b8c\u5168\u6210\u719f\u7684\u5730\u6b65\uff0c\u5728\u5c6c\u9748\u88e1\u300c\u9577\u5927\u6210\u4eba\u300d\uff085\uff1a14\uff09\u3002\u300c\u7aed\u529b\u300d\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u5f88\u6e05\u695a\u6307\u51fa\u53d7\u6d17\u4fe1\u4e3b\u53ea\u662f\u300c\u958b\u7aef\u300d\uff0c\u5f8c\u9762\u8981\u300c\u7aed\u529b\u8ffd\u6c42\u300d\uff0c\u5247\u662f\u6211\u5011\u7576\u76e1\u7684\u672c\u5206\uff0c\u56e0\u70ba\u5982\u679c\u4e0d\u7aed\u529b\uff0c\u6211\u5011\u5982\u4f55\u80fd\u5920\u6210\u9577\uff1f\u5982\u4f55\u5f97\u52dd\uff1f\u6211\u500b\u4eba\u7684\u7406\u89e3\uff0c\u5c31\u662f\u6211\u5011\u8981\u5f9e\u525b\u4fe1\u4e3b\u4e00\u500b\u300c\u521d\u751f\u5c6c\u9748\u7684\u5b30\u5b69\u300d\u72c0\u6cc1\u812b\u96e2\uff0c\u8ffd\u6c42\u4e0d\u65b7\u7684\u6210\u9577\uff0c\u4ee5\u81f4\u65bc\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u800c\u6210\u9577\u7684\u8a18\u865f\uff0c\u5c31\u662f\u6eff\u6709\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u5c31\u662f\u8d8a\u4f86\u8d8a\u6709\u300c\u8036\u7a4c\u7684\u6027\u60c5\u8207\u5c6c\u6027\u300d\u3002\u53ef\u60dc\u7684\u662f\u5e0c\u4f2f\u4f86\u66f8\u7684\u63d0\u9192\uff0c\u4f3c\u4e4e\u88ab\u5f88\u591a\u6559\u6703\u5ffd\u7565\u4e86\uff0c\u4eca\u5929\u6559\u6703\u770b\u91cd\u7684\u662f\u300c\u505a\u4ec0\u9ebc\uff1a\u805a\u6703\u3001\u670d\u4e8b\u3001\u5949\u737b\u3001\u8b80\u7d93\u3001\u79b1\u544a\u2026\u300d\u3001\u8207\u300c\u4e0d\u505a\u4ec0\u9ebc\uff1f\u300d\u537b\u5ffd\u7565\u4e86\u300c\u7528\u679c\u5b50\u770b\u898b\u6a39\u300d\uff0c\u4ee5\u81f4\u65bc\u8a31\u591a\u57fa\u7763\u5f92\u8b8a\u6210\u4e86\u300c\u805a\u6703\u5929\u624d\u300d\uff0c\u537b\u6210\u4e86\u300c\u751f\u547d\u5b30\u5b69\u300d\uff0c\u56b4\u91cd\u7684\u8868\u88cf\u4e0d\u4e00\uff0c\u751a\u81f3\u5047\u5192\u507d\u5584\u3002\u7576\u521d\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u5f37\u8abf\u7684\u5c31\u662f\u300c\u5b97\u6559\u4e0a\u7684\u505a\u8207\u4e0d\u505a\u300d\uff0c\u800c\u8036\u7a4c\u537b\u76f4\u6307\u4eba\u7684\u5167\u5fc3\u5982\u4f55\uff0c\u9019\u5c31\u662f\u6559\u5c0e\u6211\u5011\u8ffd\u6c42\u7684\u6210\u9577\uff0c\u4e0d\u662f\u6307\u300c\u77e5\u8b58\u3001\u6069\u8cdc\u8207\u80fd\u529b\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\u3002<\/p>\n<p>\u300c\u5c31\u5982\u90a3\u61ca\u6094\u6b7b\u884c\u3001\u4fe1\u9760\u795e\u3001\u5404\u6a23\u6d17\u79ae\u3001\u6309\u624b\u4e4b\u79ae\u3001\u6b7b\u4eba\u5fa9\u6d3b\uff0c\u4ee5\u53ca\u6c38\u9060\u5be9\u5224\u5404\u7b49\u6559\u8a13\u3002\u300d\u4f5c\u8005\u6307\u51fa\u9019\u516d\u4ef6\u4e8b\uff0c\u90e8\u4efd\u5b78\u8005\u8a8d\u70ba\u9019\u4e9b\u90fd\u4e0d\u662f\u65b0\u7d04\u7279\u5225\u555f\u793a\u7684\u798f\u97f3\u6838\u5fc3\uff08\u6797\u524d15\uff1a1~8\uff09\uff0c\u53ea\u662f\u820a\u7d04\u555f\u793a\u7684\u798f\u97f3\u57fa\u790e\u3002\u7576\u6642\u7684\u7336\u592a\u6559\u4e5f\u627f\u8a8d\u9019\u4e9b\u6559\u7fa9\uff0c\u6240\u4ee5\u6709\u4e9b\u9762\u81e8\u903c\u8feb\u7684\u7336\u592a\u57fa\u7763\u5f92\u4ee5\u70ba\u65e2\u53ef\u4ee5\u4fe1\u8036\u7a4c\u3001\u53c8\u53ef\u4ee5\u56de\u5230\u5b89\u5168\u7684\u7336\u592a\u6559\u3002\u5be6\u969b\u4e0a\uff0c\u4fe1\u5f92\u5373\u4f7f\u975e\u5e38\u719f\u6089\u9019\u4e9b\u300c\u6839\u57fa\u300d\u6027\u7684\u9053\u7406\uff0c\u4ecd\u7136\u53ea\u662f\u5403\u5976\u7684\u300c\u5b30\u5b69\u300d\uff085\uff1a13\uff09\uff0c\u5fc5\u9808\u7e7c\u7e8c\u6210\u9577\uff0c\u9748\u547d\u624d\u80fd\u300c\u9032\u5230\u6210\u719f\u7684\u5730\u6b65\u300d\u3002\u800c\u4e14\u5c0d\u9019\u516d\u4ef6\u4e8b\uff0c\u820a\u7d04\u8056\u7d93\u96d6\u7136\u4e5f\u90fd\u6709\u63d0\u53ca\uff0c\u5167\u5bb9\u537b\u548c\u65b0\u7d04\u7684\u555f\u793a\u5927\u4e0d\u76f8\u540c\uff0c\u6240\u4ee5\u9019\u662f\u5c0d\u7576\u6642\u5019\u7684\u7336\u592a\u4eba\u57fa\u7763\u5f92\u8aaa\u7684\uff0c\u8981\u812b\u96e2\u820a\u6709\u7684\u5b97\u6559\u50b3\u7d71\u5f71\u97ff\uff0c\u300c\u65b0\u9152\u8981\u88dd\u5728\u65b0\u76ae\u888b\u300d\u88cf\uff0c\u65b0\u7d04\u57fa\u7763\u5f92\u8981\u9760\u8457\u8056\u9748\u7684\u555f\u793a\uff0c\u4f86\u91cd\u65b0\u5b78\u7fd2\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>\uff082\uff09\u9019\u6bb5\u8056\u7d93\u7d93\u5e38\u5f15\u767c\u57fa\u7763\u6559\u4e8c\u6d3e\u7684\u8ad6\u6230\uff0c\u662f\u5426\u300c\u4e00\u6b21\u5f97\u6551\u6c38\u9060\u5f97\u6551\uff1f\u300d\u9084\u662f\u300c\u5f97\u6551\u7684\u57fa\u7763\u5f92\u4e5f\u6709\u5931\u53bb\u6551\u6069\u7684\u53ef\u80fd\u300d\uff1fv4~5\u9019\u88cf\u63d0\u5230\u6709\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u662f\uff1a\u4e00\u3001\u5df2\u7d93\u8499\u4e86\u5149\u7167\uff1b\u4e8c\u3001\u5617\u904e\u5929\u6069\u7684\u6ecb\u5473\uff1b\u4e09\u3001\u53c8\u65bc\u8056\u9748\u6709\u5206\uff1b\u56db\u3001\u4e26\u5617\u904e\u795e\u5584\u9053\u7684\u6ecb\u5473\uff1b\u4e94\u3001\u89ba\u609f\u4f86\u4e16\u6b0a\u80fd\u7684\u4eba\u3002\u9019\u6a23\u7684\u4e00\u7fa4\u4eba\uff0c\u7adf\u7136\u4fe1\u4e3b\u4fe1\u5230\u5f8c\u4f86\uff1a\u300c\u96e2\u68c4\u4e86\u9053\u7406\u300d\u3001\u300c\u628a\u3000\u795e\u7684\u5152\u5b50\u91cd\u91d8\u5341\u5b57\u67b6\uff0c\u660e\u660e\u5730\u7f9e\u8fb1\u4ed6\u300d\u3001\u300c\u8fd1\u65bc\u5492\u8a5b\uff0c\u7d50\u5c40\u5c31\u662f\u711a\u71d2\u3002\u300d\u9019\u6bb5\u7d93\u6587\u5f15\u8d77\u6b63\u53cd\u4e8c\u6d3e\u7684\u8ad6\u6230\uff0c\u90fd\u6709\u7d93\u6587\u652f\u6301\uff0c\u4e5f\u90fd\u6709\u53ef\u80fd\u7684\u300c\u5047\u8aaa\u53ef\u80fd\u6027\u300d\u3002\u6709\u4eba\u751a\u81f3\u8a8d\u70ba\u9019\u4e9b\u57fa\u7763\u5f92\u61c9\u8a72\u4e0d\u662f\u771f\u6b63\u5f97\u6551\u7684\uff0c\u800c\u662f\u300c\u639b\u540d\u7684\u57fa\u7763\u5f92\u300d\u3002\u6211\u500b\u4eba\u5be6\u5728\u8aaa\uff0c\u6211\u4e26\u4e0d\u6e05\u695a\uff0c\u56e0\u70ba\u6211\u8eab\u908a\u5c31\u51fa\u73fe\u4e86\u597d\u5e7e\u4f4d\u4e00\u958b\u59cb\u4fe1\u4e3b\u3001\u53d7\u6d17\u3001\u805a\u6703\u3001\u670d\u4e8b\uff0c\u4f46\u662f\u5230\u5f8c\u4f86\u5c31\u5b8c\u5168\u4e0d\u4fe1\u4e86\uff01\u9019\u5230\u5e95\u662f\u5148\u524d\u5047\u4fe1\uff0c\u5f8c\u9762\u4e0d\u4fe1\uff1f\u9084\u662f\u4e00\u958b\u59cb\u4e5f\u662f\u771f\u4fe1\uff0c\u4f46\u662f\u5f8c\u4f86\u9078\u64c7\u4e0d\u4fe1\u4e86\uff1f\u6211\u500b\u4eba\u6c92\u6709\u7b54\u6848\u3002\u4f46\u5f15\u7528\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u90e8\u4efd\u89e3\u7d93\u8cc7\u6599\uff1a<br \/>\n\u300c\u6211\u8a8d\u70ba\uff0c\u9019\u4e9b\u4eba\u771f\u662f\u5f97\u6551\u4e86\u3002\u56e0\u70ba\u5c31\u6211\u5011\u4eba\u53ef\u4ee5\u770b\u5230\u7684\u5730\u65b9\uff0c\u9019\u4e9b\u4eba\u771f\u662f\u5f97\u6551\u7684\u4eba\u3002\u4f46\u6211\u76f8\u4fe1\u795e\u9810\u5b9a\u7684\u8a08\u756b\u662f\u4e0d\u6703\u6539\u8b8a\u7684\u3002\u56e0\u6b64\uff0c\u8981\u5982\u4f55\u89e3\u91cb\u9019\u6bb5\u7d93\u6587\u5462\uff1f\u5f9e\u795e\u9019\u908a\u4f86\u770b\u7684\u8a71\uff0c\u6bcf\u4e00\u500b\u6b65\u9a5f\u90fd\u5728\u795e\u5f9e\u6c92\u6709\u6539\u8b8a\u7684\u8a08\u756b\u4e2d\u3002\u6709\u4e00\u7fa4\u4eba\uff0c\u4ed6\u5011\u5728\u6b77\u53f2\u4e2d\u66fe\u7d93\u88ab\u795e\u5149\u7167\uff0c\u5149\u7167\u5230\u9858\u610f\u4fe1\u9760\u4e0a\u5e1d\uff0c\u795e\u4e5f\u628a\u8056\u9748\u7d66\u4ed6\uff0c\u4e5f\u5617\u904e\u5929\u6069\u3001\u795e\u5584\u9053\u7684\u6ecb\u5473\u3002\u795e\u7d66\u4ed6\u7684\u6069\u5178\uff0c\u5f88\u53ef\u80fd\u5c31\u662f\u6211\u5011\u4eba\u770b\u5f97\u5230\u7684\u5f97\u6551\uff0c\u662f\u5341\u5e74\uff0c\u6216\u5341\u5929\uff0c\u6216\u5341\u79d2\u3002\u53ef\u80fd\u795e\u6162\u6162\u7684\u6536\u56de\u9019\u4e9b\u6069\u5178\uff1b\u53ef\u80fd\u4ed6\u5f88\u5feb\u7684\u611f\u52d5\uff0c\u4e5f\u5f88\u5feb\u7684\u62d2\u7d55\u3002\u9019\u4e0d\u662f\u6211\u5011\u8981\u8ac7\u7684\uff0c\u91cd\u9ede\u662f\u795e\u90a3\u908a\u6c92\u6709\u4efb\u4f55\u7684\u6539\u8b8a\u3002\u6211\u5011\u6240\u770b\u5230\u7684\u6539\u8b8a\uff0c\u539f\u4f86\u5c31\u5728\u795e\u7684\u8a08\u756b\u4e2d\u3002\u6709\u4e9b\u4eba\u9818\u53d7\u4e86\uff0c\u7136\u5f8c\u53c8\u5728\u795e\u7684\u8a08\u756b\u4e2d\uff0c\u6162\u6162\u5730\u5728\u6551\u6069\u4e2d\u5931\u843d\u4e86\u3002\u5f9e\u6c38\u6046\u4f86\u8b1b\uff0c\u4ed6\u662f\u6c92\u6709\u5f97\u6551\uff1b\u4f46\u5f9e\u4eba\u4f86\u770b\uff0c\u9019\u4e9b\u4eba\u7684\u78ba\u66fe\u7d93\u5728\u5f97\u6551\u8005\u7684\u884c\u5217\u4e2d\u3002\u53ea\u662f\u6211\u5011\u4eba\u4e0d\u77e5\u9053\u795e\u7d66\u4ed6\u7684\u5f97\u6551\u6069\u5178\u662f\u591a\u4e45\uff1f\u6216\u5341\u5e74\u3001\u4e8c\u5341\u5e74\uff0c\u6216\u4e00\u8f29\u5b50\uff0c\u4e5f\u5c31\u662f\u6c38\u9060\u5f97\u6551\u4e86\u3002\u6240\u4ee5\uff0c\u9810\u5b9a\u8ad6\u7684\u8b1b\u6cd5\u4e0d\u5fc5\u6539\u8b8a\u3002\u53ea\u662f\uff0c\u6211\u5011\u66f4\u6e05\u695a\u3001\u66f4\u4ed4\u7d30\u7684\u4f86\u8aaa\uff0c\u4eba\u770b\u4e0d\u5230\u795e\u7d66\u9019\u4eba\u591a\u5c11\u5f97\u6551\u7684\u5e74\u9650\u3002\u4ed6\u6216\u8a31\u4fe1\u4e00\u4fe1\u5c31\u8dd1\u53bb\u7576\u548c\u5c1a\u4e86\uff0c\u6709\u4e00\u5929\u53c8\u56de\u982d\u4e86\uff0c\u6700\u5f8c\u5c31\u4fe1\u5230\u5e95\u4e86\u3002\u795e\u7d66\u4ed6\u7684\u6069\u5178\u7a76\u7adf\u662f\u54ea\u4e9b\u5730\u65b9\u591a\u4e00\u9ede\uff1f\u54ea\u4e9b\u5730\u65b9\u5c11\u4e00\u9ede\uff1f\u54ea\u4e9b\u5730\u65b9\u986f\u51fa\u4f86\uff1f\u54ea\u4e9b\u5730\u65b9\u9019\u4e9b\u6069\u5178\u964d\u4e0b\u53bb\uff0c\u662f\u4e00\u76f4\u4e0d\u7d50\u679c\u5b50\uff0c\u6709\u4e00\u5929\u537b\u53c8\u7d50\u51fa\u679c\u5b50\u4f86\u4e86\u3002\u9019\u6211\u5011\u90fd\u4e0d\u77e5\u9053\u3002\u6211\u5011\u53ea\u80fd\u8aaa\uff0c\u795e\u7684\u8a08\u756b\u5728\u795e\u90a3\u908a\u5f9e\u4f86\u90fd\u6c92\u6709\u6539\u8b8a\u904e\u3002<\/p>\n<p>\u6240\u4ee5\uff0c\u6211\u559c\u6b61\u8aaa\u4e00\u53e5\u8a71\uff0c\u4e0d\u662f\u300e\u4e00\u6b21\u5f97\u6551\uff0c\u6c38\u9060\u5f97\u6551\u3002\u300f\u800c\u662f\u300e\u6c38\u9060\u5f97\u6551\uff0c\u4e00\u6b21\u5f97\u6551\u3002\u300f\u795e\u5728\u6c38\u6046\u4e2d\u62ef\u6551\u4e86\u9019\u500b\u4eba\uff0c\u4ed6\u5c31\u5728\u4eba\u9593\u4e00\u6b21\u7684\u4fe1\u9760\u4e3b\uff0c\u6216\u591a\u6b21\u6f38\u9032\u5730\u4fe1\u9760\u4e3b\u3002\u53e6\u5916\uff0c\u300e\u6c38\u9060\u6c89\u6dea\uff0c\u4e00\u6b21\u6c89\u6dea\u3002\u300f\u795e\u5728\u6c38\u6046\u4e2d\u5982\u4f55\u5b9a\u610f\uff1f\u53ef\u80fd\u662f\u4e00\u6b21\u6216\u591a\u6b21\u7684\u8868\u73fe\u51fa\u4f86\u3002\u91cd\u8981\u7684\u662f\uff1a\u6211\u5011\u4e0d\u8981\u53bb\u731c\u6e2c\u795e\u600e\u6a23\u9810\u5b9a\u4e00\u500b\u4eba\uff0c\u56e0\u70ba\u9019\u662f\u6211\u5011\u4e0d\u80fd\u77e5\u9053\u7684\u5967\u79d8\u3002\u6211\u5011\u80fd\u77e5\u9053\u7684\u5c31\u662f\u6211\u5011\u7684\u8cac\u4efb\u662f\u628a\u798f\u97f3\u50b3\u7d66\u4eba\uff0c\u5e0c\u671b\u4eba\u6094\u6539\uff1b\u6211\u5011\u4e5f\u4fe1\u795e\u6703\u4fdd\u5b88\u6211\u5011\u3002\u56e0\u6b64\uff0c\u6211\u5011\u5e0c\u671b\u6211\u5011\u5728\u795e\u7684\u4fdd\u5b88\u4e2d\uff0c\u6301\u5b88\u5728\u795e\u7684\u5584\u9053\u4e2d\u3002\u6bcf\u6b21\u6301\u5b88\u7684\u6210\u529f\uff0c\u6211\u5011\u5c31\u77e5\u9053\u9019\u662f\u795e\u7684\u4fdd\u5b88\u3002<\/p>\n<p>\u56e0\u6b64\uff0c\u662f\u4e0d\u662f\u300e\u4e00\u6b21\u5f97\u6551\uff0c\u6c38\u9060\u5f97\u6551\u300f\uff1f\u6551\u6069\u6703\u4e0d\u6703\u5931\u843d\uff1f\u795e\u7684\u8a08\u756b\u4e0d\u6703\u6539\u8b8a\u3002\u4f46\u662f\u795e\u7684\u8a08\u756b\u662f\u5982\u4f55\u7684\u8f49\u8b8a\u6216\u7a69\u5b9a\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u3002\u9019\u4eba\u54ea\u4e00\u6b21\u662f\u771f\u7684\u5f97\u6551\uff1f\u9019\u4eba\u54ea\u4e00\u6b21\u662f\u771f\u7684\u6094\u6539\uff1f\u90fd\u5728\u795e\u7684\u624b\u88e1\u3002\u5c31\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u4f86\u770b\uff0c\u6709\u7684\u4eba\u6709\u6240\u6709\u5f97\u6551\u7684\u8b49\u64da\uff0c\u5982\u679c\u4ed6\u518d\u96e2\u68c4\u7684\u8a71\uff0c\u5c31\u4e0d\u80fd\u518d\u6094\u6539\u4e86\u3002\u9019\u9053\u7406\uff0c\u52a0\u723e\u6587\u5b97\u7684\u4e5f\u6703\u540c\u610f\uff0c\u53ea\u662f\u52a0\u723e\u6587\u6703\u52a0\u4e0a\u4e00\u53e5\uff1a\u300e\u4ed6\u597d\u50cf\u662f\u5f97\u6551\u4e86\u3002\u300f\u662f\u597d\u50cf\u55ce\uff1f\u5982\u679c\u5f9e\u4eba\u4f86\u770b\uff0c\u6240\u6709\u7684\u300e\u597d\u50cf\u300f\u537b\u53c8\u662f\u5f88\u300e\u6a21\u7cca\u300f\u7684\u3002\u4ed6\u597d\u50cf\u57fa\u7763\u5f92\uff0c\u8ab0\u53c8\u80fd\u8aaa\u4ed6\u771f\u662f\u57fa\u7763\u5f92\uff1f\u641e\u4e0d\u597d\u54ea\u4e00\u500b\u6642\u5019\u88ab\u7f6a\u6240\u5f15\u8a98\u4e86\uff0c\u5c31\u597d\u4e0d\u50cf\u57fa\u7763\u5f92\u4e86\u3002\u8ab0\u53c8\u77e5\u9053\u54ea\u4e00\u500b\u6642\u5019\uff0c\u60c5\u6b32\u72af\u52d5\u4e86\uff0c\u9a55\u50b2\u66b4\u9732\u4e86\uff0c\u5c31\u4e00\u9ede\u4e5f\u4e0d\u50cf\u4e00\u500b\u57fa\u7763\u5f92\u3002\u6211\u5011\u4eba\u53ea\u80fd\u770b\u5230\u7684\u5c31\u662f\u4e00\u500b\u8868\u50cf\u3002\u5c31\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u7684\u8a71\uff0c\u4ed6\u662f\u5728\u8b66\u544a\u3001\u52f8\u52c9\u90a3\u4e9b\u60f3\u8981\u653e\u68c4\u7684\u4eba\uff1a\u300e\u7e3d\u4e0d\u8981\u96e2\u68c4\u9019\u9053\u7406\u3002\u300f\u300d<\/p>\n<p>\u518d\u5f9e\u53e6\u5916\u4e00\u500b\u89d2\u5ea6\u4f86\u8b1b\uff0c\u6c92\u6709\u807d\u904e\u9053\u7684\u4eba\uff0c\u6bd4\u807d\u904e\u9053\u518d\u62d2\u7d55\u7684\u4eba\uff0c\u5bb9\u6613\u4fe1\u8036\u7a4c\u3002\u807d\u5f97\u8d8a\u591a\u7684\uff0c\u8d8a\u4e0d\u60f3\u807d\uff1b\u4e0b\u4e00\u6b21\uff0c\u60f3\u8981\u4f60\u518d\u807d\u9032\u53bb\uff0c\u5c31\u56f0\u96e3\u4e00\u9ede\u3002\u9019\u7a2e\u300c\u8d8a\u4e0d\u807d\uff0c\u5c31\u8d8a\u5fc3\u786c\u300d\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u90fd\u77ad\u89e3\u3002\u4eca\u5929\u4e00\u500b\u525b\u4fe1\u4e3b\u7684\u4eba\u53d7\u4e86\u6253\u64ca\uff0c\u4e0d\u4fe1\u4e86\uff0c\u7e3d\u6bd4\u4e00\u500b\u4fe1\u4e86\u5341\u5e74\u3001\u4e8c\u5341\u5e74\uff0c\u7d93\u6b77\u795e\u7684\u771f\u5be6\u548c\u8c50\u5bcc\u6069\u5178\uff0c\u53c8\u5f88\u8654\u8aa0\u7684\u4eba\u53d7\u4e86\u6253\u64ca\uff0c\u4e0d\u4fe1\u4e86\uff0c\u8981\u4ed6\u56de\u982d\u9084\u5bb9\u6613\u4e00\u9ede\u3002\u9019\u5c31\u662f\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u8b1b\u7684\uff0c\u4f60\u5617\u904e\u7684\u6069\u5178\u8d8a\u591a\uff0c\u4f60\u5c0d\u4e0a\u5e1d\u7684\u826f\u5584\u5c31\u7522\u751f\u4e00\u7a2e\u514d\u75ab\u7684\u80fd\u529b\u3002\u56e0\u6b64\uff0c\u4e00\u6b21\u4e5f\u4e0d\u8981\u96e2\u958b\u4e0a\u5e1d\u3002\u9019\u662f\u975e\u5e38\u6d3d\u7576\u7684\u4e00\u500b\u8b66\u544a\u3002\u5927\u5bb6\u4e0d\u8981\u4f5c\u7247\u9762\u7684\u722d\u57f7\u3002<\/p>\n<p>\u300c\u4e00\u6b21\u5f97\u6551\uff0c\u6c38\u9060\u5f97\u6551\u300d\uff1a\u5f9e\u4eba\u9019\u908a\u4f86\u770b\uff0c\u662f\u958b\u653e\u7684\u3001\u6703\u6539\u8b8a\u7684\uff1b\u5f9e\u795e\u90a3\u908a\u4f86\u770b\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\u3002\u6211\u89ba\u5f97\uff0c\u52a0\u723e\u6587\u5b97\u7684\u89c0\u9ede\u662f\u5c0d\u7684\u3002\u52a0\u723e\u6587\u5b97\u7684\u89c0\u9ede\u53ef\u4ee5\u89e3\u91cb\u6240\u6709\u4e9e\u7c73\u5ff5\u7684\u89c0\u9ede\uff1b\u53ef\u662f\uff0c\u4e9e\u7c73\u5ff5\u7684\u89c0\u9ede\u5c31\u4e0d\u53ef\u4ee5\u89e3\u91cb\u6240\u6709\u795e\u9810\u5b9a\u7684\u7d93\u6587\u3002<\/p>\n<p>\uff083\uff09v9~12\u4f5c\u8005\u63d0\u5230\u539f\u4f86\u525b\u624dv4~8\u53ea\u662f\u63d0\u9192\u8207\u8b66\u544a\uff0c\u4e26\u975e\u8b80\u8005\u5be6\u969b\u7684\u5149\u666f\uff0c\u56e0\u70ba\u5f9e\u4ed6\u5011\u7684\u884c\u70ba\u2014\u300c\u4f60\u5011\u6240\u505a\u7684\u5de5\u548c\u4f60\u5011\u70ba\u4ed6\u540d\u6240\u986f\u7684\u611b\u5fc3\uff0c\u5c31\u662f\u5148\u524d\u4f3a\u5019\u8056\u5f92\uff0c\u5982\u4eca\u9084\u662f\u4f3a\u5019\u3002\u300d\u5c31\u53ef\u4ee5\u770b\u51fa\uff0c\u4ed6\u5011\u7684\u6551\u6069\u662f\u771f\u5be6\u7684\uff08v10\uff09\u3002\u9019\u4e5f\u4e0d\u662f\u8aaa\u6211\u5011\u53ef\u4ee5\u56e0\u81ea\u7fa9\u7684\u884c\u70ba\u7a31\u7fa9\uff0c\u800c\u662f\u6211\u5011\u7684\u7a31\u7fa9\uff0c\u96d6\u7136\u662f\u56e0\u70ba\u300c\u76f8\u4fe1\u300d\uff0c\u4f46\u9019\u4fe1\u5fc3\u662f\u6703\u7d50\u51fa\u679c\u5b50\uff0c\u5c31\u662f\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u900f\u904e\u597d\u884c\u70ba\u8868\u73fe\u51fa\u4f86\u7684\u3002\u4eba\u770b\u5916\u8868\uff0c\u4f46\u662f\u795e\u80fd\u5920\u9451\u5bdf\u4eba\u5fc3\u3002<\/p>\n<p>v11~12\u9019\u88cf\u63d0\u5230\u4e86\u4eba\u7684\u672c\u5206\uff1a\u300c\u986f\u51fa\u9019\u6a23\u7684\u6bb7\u52e4\uff0c\u4f7f\u4f60\u5011\u6709\u6eff\u8db3\u7684\u6307\u671b\uff0c\u4e00\u76f4\u5230\u5e95\u3002\u4e26\u4e14\u4e0d\u61c8\u6020\uff0c\u7e3d\u8981\u6548\u6cd5\u90a3\u4e9b\u6191\u4fe1\u5fc3\u548c\u5fcd\u8010\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u3002\u300d\u9019\u672c\u5206\u7d55\u4e0d\u662f\u9760\u597d\u884c\u70ba\u7a31\u7fa9\u8207\u5f97\u6551\uff0c\u800c\u662f\u8981\u300c\u7aed\u529b\u8ffd\u6c42\u300d\u5728\u795e\u7684\u771f\u9053\u4e0a\u4e0d\u65b7\u6210\u9577\uff0c\u4e0d\u8981\u9000\u5f8c\u6703\u6709\u5371\u96aa\u3002\u751f\u547d\u6210\u9577\u9700\u8981\u4eba\u7684\u672c\u5206\uff1a\u6bb7\u52e4\u3001\u5805\u6301\u5230\u5e95\u3001\u4e0d\u61c8\u6020\u3001\u5b78\u7fd2\u4fe1\u5fc3\u8207\u5fcd\u8010\u3002\u70ba\u4ec0\u9ebc\u6210\u9577\u4e4b\u8def\u6703\u9019\u9ebc\u8f9b\u82e6\uff1f\u56e0\u70ba\u6211\u5011\u4e00\u5b9a\u6703\u9047\u5230\u5404\u6a23\u7684\u722d\u6230\u3001\u8a66\u9a57\u3001\u8a66\u63a2\u3001\u751a\u81f3\u903c\u8feb\u8207\u82e6\u96e3\uff0c\u60f3\u8981\u628a\u6211\u5011\u62c9\u56de\u5230\u4e0d\u4fe1\u7684\u5149\u666f\u4e2d\uff0c\u8d70\u81ea\u6211\u4e2d\u5fc3\u8207\u9760\u81ea\u5df1\u7684\u6ec5\u4ea1\u5927\u9053\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u5fc5\u9808\u4e0d\u65b7\u300c\u5106\u9192\u300d\u3001\u300c\u7aed\u529b\u300d\uff0c\u624d\u80fd\u62b5\u64cb\u9000\u5f8c\u7684\u529b\u91cf\uff0c\u4e0d\u65b7\u9577\u9032\u4ee5\u81f4\u65bc\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9ed8\u60f3\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u56de\u60f3\u904e\u53bb\u4fe1\u4ef0\u4e4b\u8def\u8dcc\u8dcc\u649e\u649e\uff0c\u9032\u5c11\u9000\u591a\uff0c\u800c\u9019\u5e7e\u5e74\u7684\u6bcf\u5929QT\u5be6\u5728\u7d66\u6211\u4e00\u500b\u5f88\u5927\u7684\u529b\u91cf\uff0c\u6301\u5b88\u5728\u795e\u7684\u771f\u9053\u4e0a\u7e7c\u7e8c\u524d\u9032\u3002\u4e0d\u50cf\u904e\u53bb\u7e3d\u662f\u5728\u8dcc\u5012\u4e4b\u5f8c\u8981\u82b1\u5f88\u591a\u6642\u9593\u7642\u50b7\uff0c\u751a\u81f3\u8cf4\u76ae\u9000\u5f8c\uff0c\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\u4f7f\u6211\u66f4\u5feb\u7684\u8abf\u6574\u81ea\u5df1\u9762\u5c0d\u795e\uff0c\u8a72\u8a8d\u7f6a\u8981\u8a8d\u7f6a\u3001\u8a72\u5c0d\u4ed8\u8981\u5c0d\u4ed8\uff0c\u8a72\u9762\u5c0d\u5c31\u8981\u9762\u5c0d\u3002\u5176\u5be6\u4e5f\u898b\u4e86\u4e00\u4e9b\u57fa\u7763\u5f92\u5728\u4fe1\u4ef0\u7684\u8def\u4e0a\uff0c\u5be6\u5728\u662f\u300c\u4e0d\u9032\u5247\u9000\u300d\uff0c\u6d3b\u5728\u7f6a\u60e1\u8207\u7121\u77e5\u4e2d\uff0c\u537b\u4e0d\u80af\u56de\u982d\u7684\uff0c\u4e5f\u662f\u5fc3\u751f\u550f\u5653\uff0c\u76f8\u4fe1\u4eca\u5929\u7684\u7d93\u6587\uff0c\u53ef\u4ee5\u7d66\u4e0d\u5c11\u4eba\u91cd\u8981\u7684\u63d0\u9192\uff0c\u6216\u662f\u7576\u982d\u68d2\u559d\u3001\u6216\u662f\u52f8\u52c9\u9f13\u52f5\uff0c\u4e0d\u8981\u7070\u5fc3\uff0c\u7e7c\u7e8c\u5f80\u524d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12 6\uff1a1 \u6240\u4ee5\uff0c\u6211\u5011\u61c9\u7576\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\uff0c\u4e0d\u5fc5\u518d\u7acb\u6839\u57fa\uff0c\u5c31\u5982\u90a3\u61ca\u6094 &#8230; <a title=\"2023 \u2013 09 \u2013 09 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-09-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-6%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 09 QT  \u5e0c\u4f2f\u4f86\u66f8 6\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14709,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14702","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14702","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14702"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14702\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14709"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14702"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14702"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14702"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}