{"id":8979,"date":"2021-01-16T12:55:45","date_gmt":"2021-01-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8979"},"modified":"2023-03-08T04:17:38","modified_gmt":"2023-03-07T20:17:38","slug":"2021-01-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 01 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 3\uff1a1~10<br \/>\n3\uff1a1 \u90a3\u6642\uff0c\u6709\u65bd\u6d17\u7684\u7d04\u7ff0\u51fa\u4f86\uff0c\u5728\u7336\u592a\u7684\u66e0\u91ce\u50b3\u9053\uff0c\u8aaa\uff1a<br \/>\n3\uff1a2 \u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d<br \/>\n3\uff1a3 \u9019\u4eba\u5c31\u662f\u5148\u77e5\u4ee5\u8cfd\u4e9e\u6240\u8aaa\u7684\u3002\u4ed6\u8aaa\uff1a\u300c\u5728\u66e0\u91ce\u6709\u4eba\u8072\u558a\u8457\u8aaa\uff1a\u9810\u5099\u4e3b\u7684\u9053\uff0c\u4fee\u76f4\u4ed6\u7684\u8def\uff01\u300d<br \/>\n3\uff1a4 \u9019\u7d04\u7ff0\u8eab\u7a7f\u99f1\u99dd\u6bdb\u7684\u8863\u670d\uff0c\u8170\u675f\u76ae\u5e36\uff0c\u5403\u7684\u662f\u8757\u87f2\u3001\u91ce\u871c\u3002<br \/>\n3\uff1a5 \u90a3\u6642\uff0c\u8036\u8def\u6492\u51b7\u548c\u7336\u592a\u5168\u5730\uff0c\u4e26\u7d04\u65e6\u6cb3\u4e00\u5e36\u5730\u65b9\u7684\u4eba\uff0c\u90fd\u51fa\u53bb\u5230\u7d04\u7ff0\u90a3\u88cf\uff0c<br \/>\n3\uff1a6 \u627f\u8a8d\u4ed6\u5011\u7684\u7f6a\uff0c\u5728\u7d04\u65e6\u6cb3\u88cf\u53d7\u4ed6\u7684\u6d17\u3002<br \/>\n3\uff1a7 \u7d04\u7ff0\u770b\u898b\u8a31\u591a\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4e5f\u4f86\u53d7\u6d17\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f<br \/>\n3\uff1a8 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<br \/>\n3\uff1a9 \u4e0d\u8981\u81ea\u5df1\u5fc3\u88cf\u8aaa\uff1a\u300e\u6709\u4e9e\u4f2f\u62c9\u7f55\u70ba\u6211\u5011\u7684\u7956\u5b97\u3002\u300f\u6211\u544a\u8a34\u4f60\u5011\uff0c\u3000\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002<br \/>\n3\uff1a10 \u73fe\u5728\u65a7\u5b50\u5df2\u7d93\u653e\u5728\u6a39\u6839\u4e0a\uff0c\u51e1\u4e0d\u7d50\u597d\u679c\u5b50\u7684\u6a39\u5c31\u780d\u4e0b\u4f86\uff0c\u4e1f\u5728\u706b\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 3\uff1a2 \u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01<br \/>\n3\uff1a8 \u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u99ac\u592a\u798f\u97f3 \u5f9e\u8036\u7a4c\u8a95\u751f\u4e4b\u5f8c\uff0c\u7701\u7565\u4e2d\u9593\u7684\u904e\u7a0b\uff0c\u5c31\u8df3\u5230\u8036\u7a4c\u51fa\u4f86\u670d\u4e8b\u4e4b\u5f8c\u7684\u4e8b\u3002\u5728\u8036\u7a4c\u516c\u958b\u670d\u4e8b\u4e4b\u524d\uff0c\u4e0a\u5e1d\u5148\u5dee\u9063\u4e86\u4e00\u4f4d\u820a\u7d04\u6700\u5f8c\u7684\u5148\u77e5\uff0c\u4e5f\u662f\u8036\u7a4c\u7684\u8868\u54e5\uff1a\u65bd\u6d17\u7d04\u7ff0\uff0c\u6210\u70ba\u8036\u7a4c\u7684\u958b\u8def\u5148\u92d2\uff0c\u70ba\u4e3b\u9810\u5099\u9053\u8def\uff0c\u9810\u5099\u7684\u662f\u4eba\u5fc3\u7684\u9053\u8def\uff0c\u8981\u628a\u4eba\u5e36\u5230\u4e3b\u7684\u9762\u524d\u3002v2\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u7d04\u7ff0\u51fa\u4f86\u670d\u4e8b\u5ba3\u544a\u7684\u8a71\uff0c\u4e5f\u6b63\u662f\u8036\u7a4c\u51fa\u4f86\u516c\u958b\u670d\u4e8b\u6240\u5ba3\u544a\u7684\u8a71\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\uff08\u592a4\uff1a17\uff09\u540c\u6642\u4e5f\u662f\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u4e8c\u500b\u4e8c\u500b\u51fa\u53bb\u670d\u4e8b\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff01\u300d\uff08\u592a10\uff1a7\uff09\u5f88\u591a\u57fa\u7763\u5f92\u932f\u8aa4\u7684\u4ee5\u70ba\uff1a\u6094\u6539\u53ea\u662f\u4fe1\u4e3b\u53d7\u6d17\u524d\u7684\u4e8b\u60c5\u800c\u5df2\uff0c\u4f46\u5728\u9019\u88cf\u65bd\u6d17\u7d04\u7ff0\u537b\u5c0d\u6240\u6709\u4ee5\u8272\u5217\u795e\u7684\u5152\u5973\u50b3\u8b1b\u300c\u4f60\u5011\u8981\u6094\u6539\uff01\u300d\u6094\u6539\u662f\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\u5929\u5929\u90fd\u9700\u8981\u9762\u5c0d\u7684\u4e8b\u60c5\uff0c\u7d55\u975e\u53ea\u9650\u65bc\u975e\u57fa\u7763\u5f92\u3002<\/p>\n<p>\u6211\u5011\u77e5\u9053\u820a\u7d04\u5230\u65b0\u7d04\u4e2d\u9593\u7d04\u6709400\u5e74\u7684\u6642\u9593\uff0c\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\u662f\u6c88\u9ed8\u7684\uff0c\u6709\u4eba\u7a31\u70ba\u300c\u9ed1\u6697\u6642\u671f\u300d\u3002\u76f4\u5230\u4e0a\u5e1d\u5dee\u65bd\u6d17\u7d04\u7ff0\u8aaa\u51fa\u9019\u53e5\u7167\u4eae\u9ed1\u6697\u3001\u5283\u7834\u6642\u4ee3\u7684\u8072\u97f3\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u5929\u570b\u8fd1\u4e86\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u795e\u8981\u4f86\u638c\u6b0a\u4e86\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u6094\u6539\u3002\u99ac\u592a\u798f\u97f3 \u7684\u4e3b\u65e8\u5c31\u662f\u5ba3\u544a\u8036\u7a4c\u662f\u300c\u5929\u570b\u7684\u541b\u738b\u300d\uff0c\u5929\u570b\u3001\u541b\u738b\u90fd\u662f\u5f37\u8abf\u795e\u8981\u638c\u6b0a\uff0c\u5728\u90a3\u88cf\u638c\u6b0a\uff1f\u4ee5\u8272\u5217\u4eba\u90fd\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u662f\u8981\u5728\u653f\u6cbb\u3001\u8ecd\u4e8b\u4e0a\u63a8\u7ffb\u7570\u65cf\u7570\u6559\uff0c\u6062\u5fa9\u738b\u6b0a\uff0c\u537b\u4e0d\u77e5\u9053\u795e\u771f\u6b63\u8981\u638c\u6b0a\u7684\u5730\u65b9\u662f\u5728\u7f6a\u4eba\u7684\u5fc3\u4e2d\uff1a\u8def17\uff1a21\u300c\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\u8056\u7d93\u8b1b\u5f97\u9019\u9ebc\u6e05\u695a\uff0c\u4f46\u662f\u6211\u5011\u8b80\u7d93\u537b\u597d\u50cf\u88ab\u5e15\u5b50\u8499\u853d\uff0c\u4e0d\u80fd\u660e\u767d\uff0c\u6211\u5011\u59cb\u7d42\u4e0d\u80af\u9762\u5c0d\u6700\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u7f6a\u4eba\u6700\u5927\u7684\u7f6a\u60e1\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u4e0d\u80af\u8b93\u795e\u638c\u6b0a\uff0c\u4e0d\u80af\u5168\u7136\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u6211\u5011\u5805\u6301\u60f3\u8981\u81ea\u5df1\u7576\u795e\u3001\u7576\u738b\u3001\u7576\u4e3b\uff0c\u81ea\u6211\u4e2d\u5fc3\u3002\u7f6a\u4eba\u5be7\u53ef\u7528\u5b97\u6559\u6d3b\u52d5\u8207\u529f\u5fb7\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u537b\u4e0d\u9858\u610f\u9762\u5c0d\u795e\u552f\u4e00\u8981\u7684\u5c31\u662f\u4eba\u751f\u547d\u4e2d\u4e00\u5207\u7684\u4e3b\u6b0a\u3002\u300d\u8a31\u591a\u4eba\u6703\u628a\u8a8d\u7f6a\u6094\u6539\u9650\u5236\u5728\u5b97\u6559\u4e0a\u6216\u662f\u9053\u5fb7\u4e0a\u7684\u904e\u932f\uff0c\u4f8b\u5982\u62dc\u5076\u50cf\u3001\u6deb\u4e82\u3001\u6bba\u4eba\u3001\u5077\u76dc\u2026\u9019\u4e9b\u660e\u986f\u7684\u7f6a\u904e\u4e0a\uff0c\u537b\u4e0d\u77e5\u9053\u4eba\u985e\u59cb\u7956\u4e9e\u7576\u590f\u5a03\u6240\u72af\u7684\u7f6a\u53ea\u662f\u300c\u4e0d\u80af\u807d\u795e\u7684\u8a71\u300d\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u5c31\u662f\u300c\u842c\u7f6a\u4e4b\u6e90\u3001\u842c\u60e1\u4e4b\u6839\u300d\uff0c\u4e00\u5207\u7684\u6557\u58de\u90fd\u662f\u5f9e\u300c\u4e0d\u807d\u795e\u7684\u8a71\u300d\u884d\u751f\u51fa\u4f86\u7684\u60e1\u679c\u3002\u300c\u4f60\u5011\u8981\u6094\u6539\u300d\uff0c\u4e0d\u662f\u5149\u6307\u884c\u70ba\uff0c\u66f4\u662f\u6211\u5011\u5c0d\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u5efa\u7acb\u5728\u300c\u5b8c\u5168\u4ee5\u795e\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u70ba\u4e2d\u5fc3\u300d\uff0c\u300c\u5b8c\u5168\u7684\u4fe1\u9760\u9806\u670d\u300d\u3002\u5929\u570b\u8fd1\u4e86\uff0c\u795e\u8981\u638c\u6b0a\uff0c\u5728\u6094\u6539\u7684\u4eba\u5fc3\u4e2d\uff01\u90a3\u4e9b\u4e0d\u80af\u6094\u6539\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u7684\u4eba\uff0c\u5929\u570b\u4e0d\u5728\u4ed6\u5011\u5fc3\u88cf\uff0c\u795e\u4e5f\u4e0d\u5728\u4ed6\u5011\u7576\u4e2d\u638c\u6b0a\uff0c\u4ed6\u5011\u6839\u672c\u8207\u795e\u7121\u95dc\u7121\u5206\u3002<\/p>\n<p>\uff082\uff09v3~6\u65bd\u6d17\u7d04\u7ff0\u7684\u98f2\u98df\u7a7f\u8457\u5f88\u50cf\u4ee5\u5229\u4e9e\uff08\u738b\u4e0b1\uff1a8\uff09\uff0c\u53ea\u662f\u4ed6\u7684\u670d\u4e8b\u662f\u50b3\u8b1b\u7f6a\u4eba\u6094\u6539\u3001\u63a5\u53d7\u6d17\u79ae\u3001\u8fce\u63a5\u8036\u7a4c\u3002\u65bd\u6d17\u7d04\u7ff0\u662f\u4e00\u500b\u8b19\u5351\u77e5\u9053\u5206\u5bf8\u7684\u4eba\uff0c\u4ed6\u77e5\u9053\u81ea\u5df1\u7684\u5b9a\u4f4d\uff0c\u4ed6\u8b1b\u7684\u8a71\u4e0d\u8a0e\u4eba\u559c\u6b61\uff0c\u4ed6\u4e0d\u662f\u4e3b\u89d2\uff0c\u800c\u662f\u8981\u50b3\u8b1b\u6094\u6539\u4e4b\u9053\uff0c\u9810\u5099\u4eba\u5fc3\uff0c\u8b93\u4eba\u9810\u5099\u63a5\u53d7\u8036\u7a4c\uff0c\u7136\u5f8c\u81ea\u5df1\u5c31\u53ef\u4ee5\u9000\u5834\u3002\u9019\u6a23\u7684\u670d\u4e8b\u614b\u5ea6\uff0c\u5be6\u5728\u662f\u6211\u5011\u4eca\u5929\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\u9700\u8981\u5b78\u7fd2\u7684\u699c\u6a23\u3002\u4e00\u822c\u8a8d\u70ba\u65bd\u6d17\u7d04\u7ff0\u7684\u6d17\uff0c\u53ea\u662f\u300c\u6094\u6539\u7684\u6d17\u300d\uff0c\u800c\u8036\u7a4c\u662f\u7528\u300c\u8056\u9748\u8207\u706b\u300d\u70ba\u4eba\u65bd\u6d17\uff0c\u662f\u8056\u9748\u7684\u6d17\uff0c\u8cdc\u7d66\u4eba\u65b0\u5fc3\u65b0\u9748\uff0c\u7149\u6de8\u6e23\u6ed3\u6cbb\u6b7b\u8001\u6211\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002<\/p>\n<p>v7~10\u9664\u4e86\u4e00\u822c\u7684\u7f6a\u4eba\u4f86\u63a5\u53d7\u65bd\u6d17\u7d04\u7ff0\u7684\u6d17\u79ae\uff0c\u9023\u7576\u6642\u5019\u7684\u5b97\u6559\u9818\u8896\uff1a\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4e5f\u4f86\u53d7\u6d17\u3002\u6cd5\u5229\u8cfd\u4eba\u8207\u6492\u90fd\u8a72\u4eba\u5176\u5be6\u5f88\u5927\u7684\u4e0d\u540c\uff0c\u4f46\u5230\u5f8c\u4f86\u90fd\u8b8a\u6210\u4e86\u865b\u6709\u5176\u8868\u3001\u5047\u5192\u507d\u5584\u3001\u7a7a\u6709\u5916\u8868\uff0c\u537b\u6c92\u6709\u751f\u547d\u7684\u5b97\u6559\u9818\u8896\u3002\u4ed6\u5011\u9858\u610f\u4f86\u53d7\u7d04\u7ff0\u7684\u6d17\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u771f\u5fc3\u6094\u6539\uff0c\u800c\u662f\u9806\u61c9\u6f6e\u6d41\uff0c\u8868\u9762\u61c9\u4ed8\uff0c\u4ee5\u81f4\u65bc\u7d04\u7ff0\u4e0d\u5ba2\u6c23\u7684\u62c6\u7a7f\u4ed6\u5011\u7684\u52d5\u6a5f\uff1a\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u8ab0\u6307\u793a\u4f60\u5011\u9003\u907f\u5c07\u4f86\u7684\u5fff\u6012\u5462\uff1f\u300d\u4ed6\u5011\u81ea\u4ee5\u70ba\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\uff0c\u5c31\u53ef\u4ee5\u300c\u5b89\u5566\u300d\uff01\u6709\u4e9e\u4f2f\u62c9\u7f55\u9019\u500b\u7956\u5148\uff0c\u4ee5\u8272\u5217\u4eba\u7406\u6240\u7576\u7136\u90fd\u662f\u795e\u7684\u5b50\u6c11\u3001\u795e\u7684\u5152\u5973\uff0c\u4f3c\u4e4e\u9019\u662f\u9435\u6253\u7684\u4e8b\u5be6\uff0c\u6c92\u6709\u4efb\u4f55\u61f7\u7591\u3002\u537b\u4e0d\u77e5\u9053\u7d04\u7ff0\u7adf\u7136\u7f75\u4ed6\u5011\u662f\u300c\u6bd2\u86c7\u7684\u7a2e\u985e\uff01\u300d\u4e0d\u50c5\u5982\u6b64\uff0c\u8036\u7a4c\u4e5f\u66fe\u7f75\u4e0d\u77e5\u6094\u6539\u7684\u7336\u592a\u4eba\uff1a\u300c\u4f60\u5011\u662f\u51fa\u65bc\u4f60\u5011\u7684\u7236\u9b54\u9b3c\uff0c\u4f60\u5011\u7236\u7684\u79c1\u617e\u4f60\u5011\u504f\u8981\u884c\u3002\u4ed6\u5f9e\u8d77\u521d\u662f\u6bba\u4eba\u7684\uff0c\u4e0d\u5b88\u771f\u7406\uff0c\u56e0\u4ed6\u5fc3\u88cf\u6c92\u6709\u771f\u7406\u3002\u4ed6\u8aaa\u8b0a\u662f\u51fa\u65bc\u81ea\u5df1\uff1b\u56e0\u4ed6\u672c\u4f86\u662f\u8aaa\u8b0a\u7684\uff0c\u4e5f\u662f\u8aaa\u8b0a\u4e4b\u4eba\u7684\u7236\u3002\u300d\uff08\u7d048\uff1a44 \uff09\u5982\u679c\u4ee5\u8272\u5217\u4eba\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u7b97\u662f\u795e\u7684\u9078\u6c11\uff0c\u4e5f\u4e0d\u80fd\u56e0\u8eab\u5206\u5730\u4f4d\u5f97\u6551\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u88cf\u662f\u9b54\u9b3c\u4e4b\u5b50\uff0c\u662f\u6bd2\u86c7\u7684\u7a2e\u985e\u3002\u6211\u5011\u5f97\u6551\u9760\u7684\u4e0d\u662f\u8eab\u5206\u3001\u751a\u81f3\u4e5f\u4e0d\u662f\u300c\u6d17\u79ae\u300d\u9019\u500b\u5100\u5f0f\uff0c\u800c\u662f\u5167\u5fc3\u771f\u5be6\u7684\u6094\u6539\u8207\u8f49\u8b8a\u3002\u4e16\u4eba\u53ea\u80fd\u770b\u898b\u5916\u8c8c\uff0c\u552f\u6709\u795e\u80fd\u9451\u5bdf\u4eba\u5fc3\u3002<\/p>\n<p>\uff083\uff09v8\u300c\u4f60\u5011\u8981\u7d50\u51fa\u679c\u5b50\u4f86\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u300d\u7d50\u51fa\u679c\u5b50\uff0c\u6211\u5011\u5e7e\u4e4e\u5929\u5929\u8b1b\u3001\u4e0d\u65b7\u8b1b\uff0c\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\u3001\u751f\u547d\u7684\u6539\u8b8a\u3001\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u7531\u88cf\u800c\u5916\uff0c\u5f9e\u5fc3\u88cf\u7684\u6539\u8b8a\u5230\u5916\u5728\u7684\u898b\u8b49\u3002\u57fa\u7763\u5f92\u5e38\u898b\u7684\u4e8c\u500b\u504f\u6fc0\u6975\u7aef\uff0c\u4e00\u500b\u5c31\u662f\u4ee5\u70ba\u53d7\u6d17\u4e86\u5c31\u5f97\u6551\u4e86\uff0c\u884c\u70ba\u7121\u6240\u8b02\uff0c\u9435\u5b9a\u80fd\u5920\u5f97\u6551\u4e0a\u5929\u5802\uff1b\u53e6\u4e00\u500b\u6975\u7aef\u5c31\u662f\u5929\u5929\u5bb3\u6015\u81ea\u5df1\u8868\u73fe\u4e0d\u597d\u3001\u6c92\u6709\u5f97\u6551\uff0c\u5929\u5929\u6d3b\u5728\u63a7\u544a\u5b9a\u7f6a\u88cf\u9762\u3002\u4eba\u5be6\u5728\u5f88\u96e3\u8ffd\u6c42\u5e73\u8861\uff0c\u4f46\u662f\u4e00\u500b\u771f\u6b63\u5f97\u6551\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u547d\uff0c\u61c9\u8a72\u662f\u5f9e\u5167\u5fc3\u6094\u6539\u8499\u8056\u9748\u91cd\u751f\u8cdc\u4e0b\u65b0\u5fc3\u65b0\u9748\uff0c\u96d6\u7136\u6703\u5929\u5929\u7d93\u6b77\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\uff0c\u5929\u5929\u7d93\u6b77\u5c6c\u9748\u722d\u6230\u8207\u8a66\u9a57\uff0c\u4f46\u662f\u56e0\u70ba\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f7f\u6211\u5011\u4e0d\u65b7\u52dd\u904e\u9b54\u9b3c\u5f15\u8a98\u8207\u63a7\u544a\uff0c\u52dd\u904e\u7f6a\u60e1\u3001\u8001\u6211\u8207\u4e16\u754c\uff0c\u4ee5\u81f4\u65bc\u4e0d\u65b7\u6d3b\u51fa\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u751f\u547d\u8207\u6027\u60c5\uff0c\u5f9e\u6211\u5011\u751f\u547d\u88cf\u9762\u6d3b\u51fa\u4f86\u300d\uff0c\u6eff\u6709\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u559c\u6a02\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\u7b49\u751f\u547d\u898b\u8b49\u8207\u6539\u8b8a\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u96d6\u7136\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\u4ecd\u7136\u9700\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u6d3b\u51fa\u751f\u547d\u6539\u8b8a\u7684\u597d\u884c\u70ba\uff0c\u4f86\u5370\u8b49\u6211\u5011\u5f97\u6551\u662f\u771f\u5be6\u7684\u3002\u4f46\u662f\u7d55\u4e0d\u53ef\u4ee5\u5012\u904e\u4f86\uff0c\u60f3\u8981\u7528\u81ea\u5df1\u5916\u8868\u52aa\u529b\u7684\u597d\u884c\u70ba\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u537b\u6c92\u6709\u7d93\u6b77\u5167\u5fc3\u751f\u547d\u7684\u66f4\u65b0\u8207\u6539\u8b8a\u3002<\/p>\n<p>v9\u300c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u795e\u80fd\u5f9e\u9019\u4e9b\u77f3\u982d\u4e2d\u7d66\u4e9e\u4f2f\u62c9\u7f55\u8208\u8d77\u5b50\u5b6b\u4f86\u3002\u300d\u6709\u7684\u89e3\u7d93\u662f\u8aaa\u795e\u80fd\u5920\u4f7f\u4e9e\u4f2f\u62c9\u7f55\u8207\u6492\u62c9\u4e0d\u80fd\u5920\u751f\u7522\u7684\u8eab\u9ad4\u4e2d\u884c\u795e\u8e5f\uff0c\u4f7f\u4ed6\u5011\u6191\u4fe1\u5fc3\u8207\u61c9\u8a31\u751f\u51fa\u5f8c\u4ee3\u5b50\u5b6b\u51fa\u4f86\uff1b\u4e5f\u6709\u4eba\u662f\u8aaa\u795e\u5728\u5341\u5206\u8271\u96e3\u7684\u74b0\u5883\u4e2d\u7167\u6a23\u80fd\u8208\u8d77\u4e9e\u4f2f\u62c9\u7f55\u5b50\u5b6b\u773e\u591a\uff0c\u8b8a\u6210\u5927\u570b\u3002\u4f46\u5c31\u7b97\u5982\u6b64\uff0c\u5373\u4f7f\u662f\u795e\u63c0\u9078\u7684\u6c11\u65cf\uff0c\u8981\u662f\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u9806\u670d\uff0c\u795e\u4e5f\u4e0d\u65b7\u6703\u51fa\u624b\u7ba1\u6559\uff0c\u5c0d\u65bc\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u751a\u81f3\u6a39\u6839\uff0c\u90fd\u7167\u6a23\u6703\u88ab\u780d\u4e0b\u4f86\u3002\u610f\u601d\u662f\u6211\u5011\u5343\u842c\u4e0d\u8981\u50cf\u9019\u4e9b\u7336\u592a\u4eba\u6216\u5b97\u6559\u9818\u8896\u4e00\u6a23\uff0c\u7528\u81ea\u5df1\u7684\u8eab\u4efd\u3001\u884c\u70ba\u3001\u5b97\u6559\u3001\u751a\u81f3\u6d17\u79ae\u7684\u5100\u5f0f\u81ea\u8a87\uff0c\u4ee5\u70ba\u9019\u4e9b\u5916\u5728\u7684\u6771\u897f\u53ef\u4ee5\u4fdd\u8b49\u6211\u5011\u8207\u795e\u6709\u5206\u3002\u795e\u8981\u770b\u7684\u662f\u300c\u679c\u5b50\u300d\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u8207\u8eab\u5206\u3002\u679c\u5b50\u624d\u662f\u771f\u6b63\u9a57\u8b49\u4e00\u500b\u4eba\u662f\u5426\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u662f\u5426\u5f97\u6551\u7684\u53ef\u9760\u8b49\u64da\uff0c\u7576\u7136\u4e16\u4eba\u662f\u7121\u6cd5\u5206\u8fa8\u7684\uff0c\u552f\u6709\u795e\u624d\u80fd\u516c\u7fa9\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u8981\u6d3b\u5728\u504f\u6fc0\u7684\u6975\u7aef\u7576\u4e2d\uff0c\u4ee5\u70ba\u53ea\u8981\u53d7\u6d17\u5c31\u6c92\u4e8b\u4e86\uff0c\u4efb\u610f\u5984\u70ba\u90fd\u6c92\u6709\u95dc\u4fc2\uff1b\u6216\u662f\u6574\u5929\u60a3\u5f97\u60a3\u5931\uff0c\u6d3b\u5728\u88ab\u63a7\u544a\u5b9a\u7f6a\u4e4b\u4e2d\u3002\u6211\u8a8d\u70ba\u6700\u597d\u7684\u770b\u6cd5\uff0c\u4e0d\u662f\u5149\u770b\u884c\u70ba\uff0c\u800c\u662f\u770b\u6211\u5011\u88cf\u9762\u6709\u6c92\u6709\u6d3b\u51fa\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\uff0c\u7531\u88cf\u5230\u5916\uff0c\u770b\u898b\u8036\u7a4c\u7684\u6027\u60c5\u6539\u8b8a\u4eba\u5fc3\uff0c\u8207\u5916\u5728\u884c\u70ba\u7684\u8f49\u8b8a\u3002\u7531\u88cf\u5230\u5916\uff0c\u6eff\u6709\u57fa\u7763\u7684\u6027\u60c5\uff0c\u518d\u770b\u898b\u884c\u70ba\u7684\u6539\u8b8a\uff0c\u662f\u6211\u5011\u8ffd\u6c42\u751f\u547d\u6094\u6539\u8207\u6210\u9577\u6700\u771f\u5be6\u7684\u898b\u8b49\u3002\u7576\u7136\u6211\u5011\u4e0d\u662f\u6574\u5929\u76ef\u8457\u5225\u4eba\u5728\u8ad6\u65b7\uff0c\u800c\u662f\u597d\u597d\u8abf\u6574\u81ea\u5df1\u7684\u751f\u547d\uff0c\u671f\u5f85\u518d\u4ee5\u751f\u547d\u53bb\u5f71\u97ff\u751f\u547d\uff0c\u5e36\u9818\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 3\uff1a1~10 3\uff1a1 \u90a3\u6642\uff0c\u6709\u65bd\u6d17\u7684\u7d04\u7ff0\u51fa\u4f86\uff0c\u5728\u7336\u592a\u7684\u66e0\u91ce\u50b3\u9053\uff0c\u8aaa\uff1a 3\uff1a2 \u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094 &#8230; <a title=\"2021 &#8211; 01 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-3%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9069,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8979","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8979","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8979"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8979\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9069"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8979"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8979"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8979"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}