{"id":7355,"date":"2019-12-23T12:55:45","date_gmt":"2019-12-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7355"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/","title":{"rendered":"2019 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25<br \/>\n1\uff1a18 \u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31\u5f9e\u8056\u9748\u61f7\u4e86\u5b55\u3002<br \/>\n1\uff1a19 \u5979\u4e08\u592b\u7d04\u745f\u662f\u500b\u7fa9\u4eba\uff0c\u4e0d\u9858\u610f\u660e\u660e\u5730\u7f9e\u8fb1\u5979\uff0c\u60f3\u8981\u6697\u6697\u5730\u628a\u5979\u4f11\u4e86\u3002<br \/>\n1\uff1a20 \u6b63\u601d\u5ff5\u9019\u4e8b\u7684\u6642\u5019\uff0c\u6709\u4e3b\u7684\u4f7f\u8005\u5411\u4ed6\u5922\u4e2d\u986f\u73fe\uff0c\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u7d04\u745f\uff0c\u4e0d\u8981\u6015\uff01\u53ea\u7ba1\u5a36\u904e\u4f60\u7684\u59bb\u5b50\u99ac\u5229\u4e9e\u4f86\uff0c\u56e0\u5979\u6240\u61f7\u7684\u5b55\u662f\u5f9e\u8056\u9748\u4f86\u7684\u3002<br \/>\n1\uff1a21 \u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d<br \/>\n1\uff1a22 \u9019\u4e00\u5207\u7684\u4e8b\u6210\u5c31\u662f\u8981\u61c9\u9a57\u4e3b\u85c9\u5148\u77e5\u6240\u8aaa\u7684\u8a71\uff0c<br \/>\n1\uff1a23 \u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u300c\u3000\u795e\u8207\u6211\u5011\u540c\u5728\u300d\u3002\uff09<br \/>\n1\uff1a24 \u7d04\u745f\u9192\u4e86\uff0c\u8d77\u4f86\uff0c\u5c31\u9075\u8457\u4e3b\u4f7f\u8005\u7684\u5429\u5490\u628a\u59bb\u5b50\u5a36\u904e\u4f86\uff1b<br \/>\n1\uff1a25 \u53ea\u662f\u6c92\u6709\u548c\u5979\u540c\u623f\uff0c\u7b49\u5979\u751f\u4e86\u5152\u5b50\uff08\u6709\u53e4\u5377\uff1a\u7b49\u5979\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff09\uff0c\u5c31\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 1\uff1a21\u4ed6\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88e1\u6551\u51fa\u4f86\u3002<br \/>\n1\uff1a23\u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u795e\u8207\u6211\u5011\u540c\u5728\u3002\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21\u300c\u5979\u5c07\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4f60\u8981\u7d66\u4ed6\u8d77\u540d\u53eb\u8036\u7a4c\uff0c\u56e0\u4ed6\u8981\u5c07\u81ea\u5df1\u7684\u767e\u59d3\u5f9e\u7f6a\u60e1\u88cf\u6551\u51fa\u4f86\u3002\u300d\u5929\u4f7f\u555f\u793a\u99ac\u5229\u4e9e\u795e\u7684\u5152\u5b50\u8981\u5f9e\u5979\u800c\u51fa\uff0c\u9019\u500b\u5b69\u5b50\u5fc5\u9808\u7d66\u4ed6\u53d6\u540d\u53eb\u4f5c\u300c\u8036\u7a4c\u300d\uff0c\u9019\u5c31\u5411\u4e16\u4eba\u5ba3\u544a\u8036\u7a4c\u964d\u751f\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u300c\u8981\u628a\u4e16\u4eba\u5f9e\u7f6a\u60e1\u88cf\u62ef\u6551\u51fa\u4f86\u300d\u3002\u5f88\u591a\u4eba\u671f\u5f85\u4fe1\u8036\u7a4c\u53ef\u4ee5\u5e6b\u52a9\u4ed6\u6210\u529f\u767c\u9054\u3001\u4e94\u5b50\u767b\u79d1\u3001\u5fc3\u60f3\u4e8b\u6210\u2026\uff0c\u4f46\u662f\u9019\u90fd\u4e0d\u662f\u8036\u7a4c\u964d\u751f\u7684\u76ee\u7684\u3002\u4e16\u4eba\u5c0d\u65bc\u81ea\u5df1\u7684\u7f6a\u6e3e\u7136\u7121\u77e5\uff0c\u9084\u4ee5\u70ba\u4fe1\u8036\u7a4c\u662f\u7d66\u8036\u7a4c\u9762\u5b50\uff0c\u6240\u4ee5\u8036\u7a4c\u7406\u7576\u6295\u6843\u5831\u674e\uff0c\u5927\u5927\u795d\u798f\u3002\u751a\u81f3\u8a31\u591a\u57fa\u7763\u5f92\u50b3\u798f\u97f3\uff0c\u4e5f\u4e0d\u6562\u6307\u51fa\u4eba\u7684\u7f6a\uff0c\u4ec0\u9ebc\u597d\u8655\u90fd\u8aaa\u4e86\uff0c\u5c31\u662f\u4e0d\u8b1b\u8036\u7a4c\u4f86\u70ba\u8981\u8d66\u514d\u4eba\u7684\u7f6a\uff0c\u62ef\u6551\u4eba\u812b\u96e2\u7f6a\u884c\u8207\u7f6a\u6027\u7684\u6346\u7d81\uff0c\u5f97\u8457\u6c38\u6046\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e8b\u5be6\u4e0a\u4eba\u4e16\u9593\u4e00\u5207\u7684\u75db\u82e6\u3001\u707d\u96e3\u3001\u75be\u75c5\u2026\uff0c\u90fd\u662f\u4e16\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\u3002\u4e0d\u8655\u7406\u7f6a\u7684\u554f\u984c\uff0c\u6211\u5011\u5c31\u6c38\u9060\u4e0d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u795d\u798f\u3002\u8a8d\u7f6a\u4e0d\u662f\u53d7\u6d17\u524d\u7684\u4e8b\uff0c\u800c\u662f\u4e00\u751f\u7684\u529f\u8ab2\u3002\u4e16\u4eba\u72af\u7f6a\u6700\u5927\u7684\u91cd\u9ede\u4e0d\u662f\u6211\u5011\u7684\u7f6a\u884c\uff0c\u800c\u662f\u6211\u5011\u4e0d\u628a\u795e\u7576\u795e\uff0c\u60f3\u8981\u81ea\u4ee5\u70ba\u795e\u7684\u58ae\u843d\u7f6a\u6027\u3002\u4e16\u4eba\u5c0d\u65bc\u81ea\u5df1\u7684\u601d\u60f3\u3001\u52d5\u6a5f\u3001\u884c\u70ba\uff0c\u6beb\u4e0d\u5728\u4e4e\uff0c\u6574\u5929\u53ea\u662f\u8ffd\u6c42\u773c\u524d\u7684\u5229\u76ca\uff0c\u4e16\u4e0a\u7684\u5bb4\u6a02\u3002\u9664\u975e\u8056\u9748\u5149\u7167\uff0c\u6211\u5011\u624d\u80fd\u6b63\u8996\u6211\u5011\u7f6a\u60e1\u7684\u6557\u58de\u3001\u7121\u52a9\u3001\u5f97\u7f6a\u795e\u60f9\u795e\u5fff\u6012\uff0c\u800c\u611f\u5230\u5b8c\u5168\u7684\u7121\u52a9\uff0c\u9032\u800c\u547c\u6c42\u795e\u7684\u62ef\u6551\u8207\u5e6b\u52a9\uff0c\u56e0\u4fe1\u7a31\u7fa9\uff0c\u8a8d\u7f6a\u6094\u6539\u3001\u66f4\u65b0\u6539\u8b8a\uff0c\u8d70\u4e0a\u6210\u8056\u4e4b\u8def\u3002<\/p>\n<p>\uff082\uff09v23\u300c\u8aaa\uff1a\u5fc5\u6709\u7ae5\u5973\u61f7\u5b55\u751f\u5b50\uff1b\u4eba\u8981\u7a31\u4ed6\u7684\u540d\u70ba\u4ee5\u99ac\u5167\u5229\u3002\uff08\u4ee5\u99ac\u5167\u5229\u7ffb\u51fa\u4f86\u5c31\u662f\u300e\u795e\u8207\u6211\u5011\u540c\u5728\u300f\u3002\uff09\u300d\u4ee5\u99ac\u5167\u5229\uff0c\u795e\u8207\u4eba\u540c\u5728\uff0c\u5c31\u662f\u4e2d\u570b\u53e4\u4eba\u8a8d\u77e5\u4eba\u751f\u7684\u6700\u9ad8\u5883\u754c\uff1a\u300c\u5929\u4eba\u5408\u4e00\u300d\u3002\u820a\u7d04\u6642\u4ee3\u4eba\u8207\u795e\u95dc\u4fc2\u80fd\u5920\u767c\u5c55\u7684\u6700\u9ad8\u7a0b\u5ea6\uff0c\u5c31\u662f\u300c\u8207\u795e\u540c\u884c\u300d\u3002\u4f46\u662f\u5230\u4e86\u65b0\u7d04\uff0c\u795e\u4e0d\u53ea\u662f\u8207\u6211\u5011\u540c\u884c\uff0c\u800c\u662f\u8981\u628a\u6211\u5011\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u6211\u5011\u88cf\u9762\u7684\u6210\u4efd\uff0c\u96a8\u8457\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u8001\u6211\u6210\u4efd\u9010\u6f38\u6e1b\u5c11\uff0c\u8036\u7a4c\u7684\u6210\u4efd\u9010\u6f38\u589e\u52a0\u3002\u6211\u5011\u6d3b\u8457\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u9019\u5c31\u662f\u5929\u7236\u60f3\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5de5\u4f5c\uff0c\u628a\u8036\u7a4c\u6210\u5f62\u5728\u6211\u5011\u751f\u547d\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u8056\u9748\u5728\u6211\u751f\u547d\u52d5\u5de5\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5e6b\u52a9\u6211\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 1\uff1a18~25 1\uff1a18 \u8036\u7a4c\u57fa\u7763\u964d\u751f\u7684\u4e8b\u8a18\u5728\u4e0b\u9762\uff1a\u4ed6\u6bcd\u89aa\u99ac\u5229\u4e9e\u5df2\u7d93\u8a31\u914d\u4e86\u7d04\u745f\uff0c\u9084\u6c92\u6709\u8fce\u5a36\uff0c\u99ac\u5229\u4e9e\u5c31 &#8230; <a title=\"2019 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-23-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-1%ef%bc%9a1825\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 23 QT \u99ac\u592a\u798f\u97f3 1\uff1a18~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7456,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7355","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7355","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7355"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7355\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7456"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7355"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7355"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7355"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}