{"id":6879,"date":"2019-08-01T12:55:45","date_gmt":"2019-08-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6879"},"modified":"2023-03-08T15:59:08","modified_gmt":"2023-03-08T07:59:08","slug":"2019-08-01-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-01-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 08 &#8211; 01 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u57fa\u7763\u8036\u7a4c\u7684\u50d5\u4eba\u4fdd\u7f85\u548c\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u51e1\u4f4f\u8153\u7acb\u6bd4\u3001\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u773e\u8056\u5f92\uff0c\u548c\u8af8\u4f4d\u76e3\u7763\uff0c\u8af8\u4f4d\u57f7\u4e8b\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u4e26\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u6211\u6bcf\u9022\u60f3\u5ff5\u4f60\u5011\uff0c\u5c31\u611f\u8b1d\u6211\u7684 \u795e\uff1b<br \/>\n1\uff1a4 \u6bcf\u9022\u70ba\u4f60\u5011\u773e\u4eba\u7948\u6c42\u7684\u6642\u5019\uff0c\u5e38\u662f\u6b61\u6b61\u559c\u559c\u5730\u7948\u6c42\u3002<br \/>\n1\uff1a5 \u56e0\u70ba\u5f9e\u982d\u4e00\u5929\u76f4\u5230\u5982\u4eca\uff0c\u4f60\u5011\u662f\u540c\u5fc3\u5408\u610f\u5730\u8208\u65fa\u798f\u97f3\u3002<br \/>\n1\uff1a6 \u6211\u6df1\u4fe1\u90a3\u5728\u4f60\u5011\u5fc3\u88cf\u52d5\u4e86\u5584\u5de5\u7684\uff0c\u5fc5\u6210\u5168\u9019\u5de5\uff0c\u76f4\u5230\u8036\u7a4c\u57fa\u7763\u7684\u65e5\u5b50\u3002<br \/>\n1\uff1a7 \u6211\u70ba\u4f60\u5011\u773e\u4eba\u6709\u9019\u6a23\u7684\u610f\u5ff5\uff0c\u539f\u662f\u61c9\u7576\u7684\uff1b\u56e0\u4f60\u5011\u5e38\u5728\u6211\u5fc3\u88cf\uff0c\u7121\u8ad6\u6211\u662f\u5728\u6346\u9396\u4e4b\u4e2d\uff0c\u662f\u8faf\u660e\u8b49\u5be6\u798f\u97f3\u7684\u6642\u5019\uff0c\u4f60\u5011\u90fd\u8207\u6211\u4e00\u540c\u5f97\u6069\u3002<br \/>\n1\uff1a8 \u6211\u9ad4\u6703\u57fa\u7763\u8036\u7a4c\u7684\u5fc3\u8178\uff0c\u5207\u5207\u5730\u60f3\u5ff5\u4f60\u5011\u773e\u4eba\uff1b\u9019\u662f\u3000\u795e\u53ef\u4ee5\u7d66\u6211\u4f5c\u898b\u8b49\u7684\u3002<br \/>\n1\uff1a9 \u6211\u6240\u79b1\u544a\u7684\uff0c\u5c31\u662f\u8981\u4f60\u5011\u7684\u611b\u5fc3\u5728\u77e5\u8b58\u548c\u5404\u6a23\u898b\u8b58\u4e0a\u591a\u800c\u53c8\u591a\uff0c<br \/>\n1\uff1a10 \u4f7f\u4f60\u5011\u80fd\u5206\u5225\u662f\u975e\uff08\u6216\u8b6f\uff1a\u559c\u611b\u90a3\u7f8e\u597d\u7684\u4e8b\uff09\uff0c\u4f5c\u8aa0\u5be6\u7121\u904e\u7684\u4eba\uff0c\u76f4\u5230\u57fa\u7763\u7684\u65e5\u5b50\uff1b<br \/>\n1\uff1a11 \u4e26\u9760\u8457\u8036\u7a4c\u57fa\u7763\u7d50\u6eff\u4e86\u4ec1\u7fa9\u7684\u679c\u5b50\uff0c\u53eb\u69ae\u8000\u7a31\u8b9a\u6b78\u8207 \u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 1\uff1a6 \u6211\u6df1\u4fe1\u90a3\u5728\u4f60\u5011\u5fc3\u88cf\u52d5\u4e86\u5584\u5de5\u7684\uff0c\u5fc5\u6210\u5168\u9019\u5de5\uff0c\u76f4\u5230\u8036\u7a4c\u57fa\u7763\u7684\u65e5\u5b50\u3002<br \/>\n1\uff1a9 \u6211\u6240\u79b1\u544a\u7684\uff0c\u5c31\u662f\u8981\u4f60\u5011\u7684\u611b\u5fc3\u5728\u77e5\u8b58\u548c\u5404\u6a23\u898b\u8b58\u4e0a\u591a\u800c\u53c8\u591a\uff0c<br \/>\n1\uff1a10 \u4f7f\u4f60\u5011\u80fd\u5206\u5225\u662f\u975e\uff08\u6216\u8b6f\uff1a\u559c\u611b\u90a3\u7f8e\u597d\u7684\u4e8b\uff09\uff0c\u4f5c\u8aa0\u5be6\u7121\u904e\u7684\u4eba\uff0c\u76f4\u5230\u57fa\u7763\u7684\u65e5\u5b50\uff1b<br \/>\n1\uff1a11 \u4e26\u9760\u8457\u8036\u7a4c\u57fa\u7763\u7d50\u6eff\u4e86\u4ec1\u7fa9\u7684\u679c\u5b50\uff0c\u53eb\u69ae\u8000\u7a31\u8b9a\u6b78\u8207 \u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8153\u7acb\u6bd4\u66f8 \u662f\u4fdd\u7f85\u5728\u76e3\u7344\u4e2d\u5beb\u7d66\u8153\u7acb\u6bd4\u9019\u500b\u5730\u5340\u773e\u6559\u6703\u3001\u773e\u8056\u5f92\uff0c\u548c\u8af8\u4f4d\u76e3\u7763\uff0c\u8af8\u4f4d\u57f7\u4e8b\u7684\u66f8\u4fe1\uff08v1\uff09\u3002\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u4e00\u500b\u5730\u5340\u7684\u773e\u6559\u6703\u61c9\u7576\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u8981\u8001\u662f\u5206\u9580\u7d50\u9ee8\u3001\u9589\u9580\u9020\u8eca\uff0c\u7279\u5225\u61c9\u8a72\u8981\u5728\u300c\u795e\u7684\u771f\u9053\u300d\u4e0a\u5408\u800c\u70ba\u4e00\u3002v3~6\u4fdd\u7f85\u60f3\u5ff5\u8153\u7acb\u6bd4\u7684\u6559\u6703\uff0c\u60f3\u5ff5\u7684\u6642\u5019\u7e3d\u662f\u6b61\u559c\u5feb\u6a02\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u9019\u5730\u65b9\u7684\u6559\u6703\u300c\u5f9e\u982d\u4e00\u5929\u76f4\u5230\u5982\u4eca\uff0c\u4f60\u5011\u662f\u540c\u5fc3\u5408\u610f\u5730\u8208\u65fa\u798f\u97f3\u300d\uff08v5\uff09\u3002\u7279\u5225\u7576\u4fdd\u7f85\u56e0\u70ba\u88ab\u56da\u88ab\u76e3\u7684\u6642\u5019\uff0c\u8153\u7acb\u6bd4\u6559\u6703\u4e26\u4e0d\u4ee5\u4ed6\u70ba\u6065\uff0c\u53cd\u800c\u7d66\u4e88\u7d93\u6fdf\u4e0a\u7684\u652f\u6301\uff0c\u4e00\u540c\u5728\u798f\u97f3\u7684\u4e8b\u5de5\u4e0a\u6709\u5206\u3002\u8153\u7acb\u6bd4\u66f8 \u662f\u4e00\u7bc7\u559c\u6a02\u7684\u66f8\u4fe1\uff0c\u4fdd\u7f85\u96d6\u88ab\u56da\u5728\u76e3\u4e2d\uff0c\u4f46\u662f\u798f\u97f3\u7522\u751f\u751f\u547d\u6539\u8b8a\u7684\u5927\u80fd\u5728\u4fdd\u7f85\u751f\u547d\u4e2d\u6d3b\u73fe\u51fa\u4f86\uff0c\u795e\u7684\u798f\u97f3\u4e0d\u88ab\u6346\u7d81\uff0c\u8d8a\u5728\u8271\u56f0\u7684\u74b0\u5883\u4e2d\u8d8a\u5f70\u986f\u51fa\u798f\u97f3\u7684\u5149\u8f1d\u3002<\/p>\n<p>v6\u300c\u6211\u6df1\u4fe1\u90a3\u5728\u4f60\u5011\u5fc3\u88cf\u52d5\u4e86\u5584\u5de5\u7684\uff0c\u5fc5\u6210\u5168\u9019\u5de5\uff0c\u76f4\u5230\u8036\u7a4c\u57fa\u7763\u7684\u65e5\u5b50\u3002\u300d\u9019\u662f\u4e00\u500b\u5f88\u91cd\u8981\u4e14\u57fa\u672c\u7684\u771f\u7406\uff0c\u5c31\u662f\u795e\u4e00\u76f4\u90fd\u5728\u6bcf\u4e00\u4f4d\u5152\u5973\u5011\u7684\u5fc3\u4e2d\u52d5\u5de5\u3002\u4ee5\u5f17\u6240\u66f82\uff1a10\u300c\u6211\u5011\u539f\u662f\u4ed6\u7684\u5de5\u4f5c\uff0c\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u9020\u6210\u7684\uff0c\u70ba\u8981\u53eb\u6211\u5011\u884c\u5584\uff0c\u5c31\u662f\u795e\u6240\u9810\u5099\u53eb\u6211\u5011\u884c\u7684\u3002\u300d\u3001\u8153\u7acb\u6bd4\u66f8 2\uff1a13\u300c\u56e0\u70ba\u4f60\u5011\u7acb\u5fd7\u884c\u4e8b\u90fd\u662f\u795e\u5728\u4f60\u5011\u5fc3\u88e1\u904b\u884c\uff0c\u70ba\u8981\u6210\u5c31\u4ed6\u7684\u7f8e\u610f\u3002\u300d\u8981\u4e0d\u662f\u8056\u9748\u611f\u52d5\u6211\u5011\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u6709\u8fa6\u6cd5\u81ea\u5df1\u56de\u61c9\u795e\u3001\u60f3\u5230\u795e\u3001\u6709\u80fd\u529b\u9075\u884c\u795e\u7684\u65e8\u610f\u3002\u5584\u5de5\u4e0d\u662f\u6307\u4e16\u4e0a\u7684\u5584\u884c\uff0c\u800c\u662f\u6307\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u3002\u4fdd\u7f85\u76f8\u4fe1\u8056\u9748\u6703\u4e0d\u65b7\u5728\u4eba\u751f\u547d\u4e2d\u611f\u52d5\u4eba\uff0c\u4e5f\u4e0d\u65b7\u8cdc\u7d66\u6211\u5011\u529b\u91cf\u80fd\u5920\u300c\u9858\u610f\u4e26\u4e14\u6709\u80fd\u529b\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\u3002\u4fdd\u7f85\u4e5f\u4e0d\u65b7\u5982\u6b64\u70ba\u773e\u6559\u6703\u79b1\u544a\uff0c\u5e0c\u671b\u4ed6\u5011\u80fd\u5920\u66f4\u591a\u660e\u767d\u771f\u7406\u7684\u5967\u79d8\uff0c\u4e5f\u80fd\u5920\u9806\u670d\u795e\u5728\u6211\u5011\u5fc3\u4e2d\u7684\u611f\u52d5\u8207\u5f15\u5c0e\u3002<\/p>\n<p>\uff082\uff09v9~11\u300c\u6211\u6240\u79b1\u544a\u7684\uff0c\u5c31\u662f\u8981\u4f60\u5011\u7684\u611b\u5fc3\u5728\u77e5\u8b58\u548c\u5404\u6a23\u898b\u8b58\u4e0a\u591a\u800c\u53c8\u591a\uff0c\u4f7f\u4f60\u5011\u80fd\u5206\u5225\u662f\u975e\uff08\u6216\u8b6f\uff1a\u559c\u611b\u90a3\u7f8e\u597d\u7684\u4e8b\uff09\uff0c\u4f5c\u8aa0\u5be6\u7121\u904e\u7684\u4eba\uff0c\u76f4\u5230\u57fa\u7763\u7684\u65e5\u5b50\uff1b\u4e26\u9760\u8457\u8036\u7a4c\u57fa\u7763\u7d50\u6eff\u4e86\u4ec1\u7fa9\u7684\u679c\u5b50\uff0c\u53eb\u69ae\u8000\u7a31\u8b9a\u6b78\u8207 \u795e\u3002\u300d\u4fdd\u7f85\u70ba\u57fa\u7763\u5f92\u5011\u79b1\u544a\u4ec0\u9ebc\uff1f\u4e0d\u662f\u6c42\u8ca1\u3001\u4e0d\u662f\u6c42\u5229\uff0c\u800c\u662f\u4f7f\u6211\u5011\u66f4\u591a\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u800c\u4e14\u9019\u4e9b\u771f\u7406\u662f\u80fd\u5920\u751f\u767c\u611b\u5fc3\u3001\u4fe1\u5fc3\u3001\u80fd\u5920\u5206\u5225\u662f\u975e\u3001\u80fd\u5920\u559c\u611b\u795e\u7684\u8a71\u8a9e\u8207\u6027\u60c5\uff0c\u80fd\u5920\u7d50\u6eff\u751f\u547d\u7684\u679c\u5b50\u3002\u795e\u7684\u8a71\u8a9e\u4e0d\u662f\u505c\u7559\u5728\u982d\u8166\u4e2d\u4e00\u5806\u7684\u77e5\u8b58\u6216\u8cc7\u8a0a\uff0c\u800c\u662f\u80fd\u5920\u6539\u8b8a\u751f\u547d\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u4f7f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u54c1\u683c\u8207\u7f8e\u597d\u7684\u6027\u60c5\u3002<\/p>\n<p>\u6559\u6703\u8981\u540c\u5fc3\u5408\u610f\u8208\u65fa\u798f\u97f3\uff0c\u4ec0\u9ebc\u662f\u798f\u97f3\uff1f\u798f\u97f3\u4e0d\u662f\u55ae\u6307\u300c\u53eb\u4eba\u4fe1\u8036\u7a4c\u53d7\u6d17\u3001\u4f5c\u79ae\u62dc\uff0c\u7136\u5f8c\u7b49\u6b7b\u5f8c\u4e0a\u5929\u5802\u300d\uff0c\u9019\u5e7e\u4e4e\u8b8a\u6210\u4eca\u5929\u8a31\u591a\u6559\u6703\u6240\u516c\u8a8d\u7684\u932f\u8aa4\u516c\u5f0f\u3002\u798f\u97f3\u662f\u6307\u795e\u7684\u8a71\u8a9e\u80fd\u5920\u5fb9\u5e95\u6539\u8b8a\u6211\u5011\u539f\u672c\u8001\u6211\u7f6a\u60e1\u7684\u751f\u547d\uff0c\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5305\u62ec\u70ba\u798f\u97f3\u53d7\u903c\u8feb\u3001\u70ba\u798f\u97f3\u88ab\u56da\u3001\u5305\u62ec\u4efb\u4f55\u597d\u4e8b\u58de\u4e8b\uff0c\u8056\u9748\u90fd\u80fd\u5920\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u53eb\u6211\u5011\u6d3b\u8457\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u798f\u97f3\u3002\u771f\u6b63\u798f\u97f3\u7684\u5927\u80fd\uff0c\u5c31\u50cf\u4fdd\u7f85\u96d6\u7136\u5728\u76e3\u7262\u4e2d\u537b\u4ecd\u7136\u80fd\u5920\u5b89\u6170\u8153\u7acb\u6bd4\u6559\u6703\uff0c\u751a\u81f3\u6563\u767c\u51fa\u6975\u5927\u7684\u559c\u6a02\u3002\u798f\u97f3\u4e0d\u662f\u5728\u5634\u5df4\u4e0a\u4e00\u76f4\u53eb\u4eba\u4fe1\u8036\u7a4c\uff0c\u798f\u97f3\u662f\u300c\u7528\u6211\u5011\u88ab\u798f\u97f3\u6539\u8b8a\u904e\u7684\u751f\u547d\uff0c\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\uff0c\u8b49\u660e\u795e\u7684\u5049\u5927\u8207\u771f\u5be6\uff0c\u53eb\u4eba\u5f9e\u6211\u5011\u8eab\u4e0a\u8a8d\u8b58\u8036\u7a4c\u300d\uff0c\u9019\u5c31\u662f\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u8056\u9748\u4e0d\u96e2\u4e0d\u68c4\uff0c\u5373\u4f7f\u6211\u66fe\u7d93\u7121\u6578\u6b21\u60f3\u8981\u653e\u68c4\u81ea\u5df1\u7684\u751f\u547d\u6216\u662f\u52aa\u529b\uff0c\u4f46\u662f\u795e\u7e3d\u4e0d\u6487\u4e0b\u6211\uff0c\u4e5f\u4e0d\u653e\u68c4\u6211\u3002\u6211\u5011\u80fd\u5920\u5b58\u6d3b\u81f3\u4eca\uff0c\u90fd\u662f\u501a\u9760\u795e\u6c38\u4e0d\u6b62\u606f\u767e\u822c\u7684\u6148\u611b\uff0c\u52a0\u4e0a\u771f\u7406\u53eb\u6211\u5011\u5929\u5929\u6094\u6539\u6210\u8056\u3002\u6094\u6539\u7684\u539f\u610f\u5c31\u662f\u6307\u5929\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u601d\u60f3\u4e0a\u66f4\u65b0\u8207\u6539\u8b8a\uff0c\u8207\u795e\u7684\u771f\u7406\u5c0d\u9f4a\uff0c\u4e26\u5f9e\u884c\u70ba\u4e0a\u898b\u5230\u6094\u6539\u7684\u679c\u5b50\u3002\u611f\u8b1d\u8056\u9748\u89aa\u81ea\u5728\u773e\u8056\u5f92\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u53eb\u6211\u5011\u5148\u88ab\u798f\u97f3\u6539\u8b8a\uff0c\u624d\u80fd\u50b3\u63da\u300c\u6539\u8b8a\u751f\u547d\u300d\u7684\u798f\u97f3\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 1\uff1a1~11 1\uff1a1 \u57fa\u7763\u8036\u7a4c\u7684\u50d5\u4eba\u4fdd\u7f85\u548c\u63d0\u6469\u592a\u5beb\u4fe1\u7d66\u51e1\u4f4f\u8153\u7acb\u6bd4\u3001\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u773e\u8056\u5f92\uff0c\u548c\u8af8\u4f4d\u76e3\u7763\uff0c &#8230; <a title=\"2019 &#8211; 08 &#8211; 01 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-01-qt-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 01 QT \u8153\u7acb\u6bd4\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6915,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6879","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6879","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6879"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6879\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6915"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6879"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6879"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6879"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}