{"id":4273,"date":"2017-12-30T12:55:45","date_gmt":"2017-12-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4273"},"modified":"2023-03-08T03:26:14","modified_gmt":"2023-03-07T19:26:14","slug":"2017-12-30-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a49","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-30-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a49\/","title":{"rendered":"2017 &#8211; 12 &#8211; 30 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a4~9"},"content":{"rendered":"<blockquote><p>\u8153\u7acb\u6bd4\u66f8 4\uff1a4~9<br \/>\n4\uff1a4\u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002<br \/>\n4\uff1a5\u7576\u53eb\u773e\u4eba\u77e5\u9053\u4f60\u5011\u8b19\u8b93\u7684\u5fc3\u3002\u4e3b\u5df2\u7d93\u8fd1\u4e86\u3002<br \/>\n4\uff1a6\u61c9\u7576\u4e00\u7121\u639b\u616e\uff0c\u53ea\u8981\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002<br \/>\n4\uff1a7\u795e\u6240\u8cdc\u3001\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u5fc5\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u4fdd\u5b88\u4f60\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002<br \/>\n4\uff1a8\u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u4ec0\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u4ec0\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002<br \/>\n4\uff1a9\u4f60\u5011\u5728\u6211\u8eab\u4e0a\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u9818\u53d7\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u6240\u770b\u898b\u7684\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u53bb\u884c\uff0c\u8cdc\u5e73\u5b89\u7684\u795e\u5c31\u5fc5\u8207\u4f60\u5011\u540c\u5728\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8153 4\uff1a4 \u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002<br \/>\n4\uff1a6 \u61c9\u7576\u4e00\u7121\u639b\u616e\uff0c\u53ea\u8981\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002<br \/>\n4\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u4ec0\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u4ec0\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u6bb5\u7d93\u6587\uff0c\u662f\u4fdd\u7f85\u5728\u7f85\u99ac\u76e3\u7344\u88ab\u95dc\u7684\u6642\u5019\u5beb\u7d66\u8153\u7acb\u6bd4\u6559\u6703\u7684\u66f8\u4fe1\u3002\u5728\u76e3\u7344\u88cf\u9762\u7684\u4eba\uff0c\u537b\u8981\u5b89\u6170\u76e3\u7344\u5916\u9762\u7684\u4eba\uff0c\u800c\u4e14\u662f\u9f13\u52f5\u4fe1\u5f92\u8981\u300c\u559c\u6a02\u300d\u3001\u300c\u5927\u5927\u559c\u6a02\u300d\uff0c\u53ef\u80fd\u662f\u7576\u6642\u57fa\u7763\u5f92\u70ba\u798f\u97f3\u958b\u59cb\u53d7\u5230\u7f85\u99ac\u653f\u5e9c\u7684\u903c\u8feb\uff0c\u4fdd\u7f85\u52f8\u52c9\u4ed6\u5011\u4e0d\u8981\u7070\u5fc3\u55aa\u81bd\uff0c\u56e0\u70ba\u57fa\u7763\u5f92\u751f\u547d\u7684\u529b\u91cf\uff0c\u662f\u5728\u795e\u7684\u88cf\u9762\uff1b\u57fa\u7763\u5f92\u7684\u559c\u6a02\uff0c\u4e5f\u4e0d\u662f\u5728\u5916\u9762\u8ffd\u6c42\uff0c\u800c\u662f\u5728\u8036\u7a4c\u7684\u88cf\u9762\u5c31\u53ef\u4ee5\u5f97\u8457\u6700\u5927\u7684\u559c\u6a02\u3002<\/p>\n<p>\uff081\uff09\u61c9\u8a72\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u975e\u5e38\u559c\u6b61\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u53ea\u662f\u5927\u591a\u662f\u7528\u4f86\u8b1b\u9053\u6216\u662f\u5206\u4eab\uff0c\u5f88\u5c11\u898b\u5230\u4eba\u771f\u7684\u6d3b\u51fa\u4f86\u3002\u56e0\u70ba\u8981\u4e86\u89e3\u9019\u6bb5\u7d93\u6587\u7684\u5beb\u4f5c\u80cc\u666f\uff0c\u662f\u4fdd\u7f85\u5728\u4e0d\u8212\u9069\u8207\u81ea\u7531\u7684\u76e3\u7344\u5beb\u7684\uff0c\u800c\u4e0d\u662f\u5728\u8d85\u7d1a\u5927\u6559\u5802\u5c0d\u84575000\u4eba\u8b1b\u9053\u7684\u6642\u5019\u8aaa\u7684\u8a71\u3002\u800c\u4e14\u4fdd\u7f85\u8b1b\u9053\u7684\u5c0d\u8c61\uff0c\u4e5f\u525b\u597d\u6b63\u958b\u59cb\u53d7\u5230\u798f\u97f3\u7684\u903c\u8feb\u8207\u653b\u64ca\uff0c\u9762\u81e8\u751f\u547d\u8207\u8ca1\u7522\u7684\u5a01\u8105\uff0c\u800c\u4e0d\u662f\u958b\u59cb\u9818\u53d7\u6210\u529f\u795e\u5b78\u6240\u6fc0\u52f5\u7684\u8c50\u76db\u751f\u6d3b\u3002\u4fdd\u7f85\u4e0d\u662f\u5beb\u5b89\u6170\uff0c\u800c\u662f\u5beb\u559c\u6a02\uff0c\u9019\u6703\u4e0d\u6703\u6709\u4e00\u9ede\u767d\u76ee\uff1f\u5531\u9ad8\u8abf\uff1f\u4e0d\u98df\u4eba\u9593\u7159\u706b\uff1f\u8981\u662f\u63db\u4eba\u5beb\u7684\u8a71\u53ef\u80fd\u5c31\u6709\u6b64\u5acc\u7591\uff0c\u4f46\u662f\u7531\u4fdd\u7f85\u5beb\u7684\u7684\u8a71\uff0c\u5247\u662f\u7121\u8a71\u53ef\u8aaa\uff0c\u56e0\u70ba\u4fdd\u7f85\u6b63\u5728\u53d7\u5230\u76e3\u7344\u88ab\u56da\u7684\u75db\u82e6\u3002\u4fdd\u7f85\u4e0d\u662f\u6559\u5c0e\u5225\u4eba\u9023\u81ea\u5df1\u90fd\u505a\u4e0d\u5230\u7684\u4e00\u5957\u795e\u5b78\u9053\u5fb7\u52f8\u8aaa\uff0c\u800c\u662f\u6d3b\u51fa\u4ed6\u6240\u8aaa\u7684\u898b\u8b49\uff0c\u4e5f\u8981\u770b\u898b\u9019\u66f8\u4fe1\u7684\u4eba\uff0c\u53ef\u4ee5\u6548\u6cd5\u3002<\/p>\n<p>\u600e\u9ebc\u53ef\u4ee5\u559c\u6a02\uff1f\u53ea\u6709\u4e00\u500b\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u501a\u9760\u4e3b\u300d\u3002\u559c\u6a02\u8207\u5feb\u6a02\u4e0d\u540c\uff0c\u5feb\u6a02\u662f\u9019\u4e16\u4e0a\u7684\u4eba\u5f97\u5230\u6240\u60f3\u8981\u7684\u91d1\u9322\u3001\u7f8e\u98df\u3001\u611b\u60c5\u3001\u611f\u5b98\u4eab\u6a02\u3001\u8ffd\u6c42\u7684\u617e\u671b\uff0c\u6240\u5f97\u5230\u300c\u6975\u77ed\u66ab\u7684\u5feb\u6a02\u7684\u611f\u89ba\u300d\uff0c\u4f46\u662f\u5f88\u5feb\u5c31\u6703\u6d88\u5931\uff0c\u7136\u5f8c\u5c31\u6703\u671f\u5f85\u4e0b\u4e00\u6b21\u300c\u66f4\u5927\u7684\u523a\u6fc0\u7d93\u9a57\u300d\uff0c\u5c31\u50cf\u7121\u5e95\u6d1e\u4e00\u6a23\u6c38\u9060\u90fd\u7121\u6cd5\u771f\u6b63\u6eff\u8db3\u5fc3\u9748\u3002\u559c\u6a02\u5247\u662f\u57fa\u7763\u5f92\u751f\u547d\u6240\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u662f\u8056\u9748\u900f\u904e\u795e\u7684\u8a71\u8207\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u5728\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u9676\u5851\u51fa\u4f86\u7684\u751f\u547d\u54c1\u683c\u3002\u559c\u6a02\u501a\u9760\u7684\u4e0d\u662f\u5916\u9762\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u800c\u662f\u55ae\u55ae\u501a\u9760\u8036\u7a4c\u3002\u5177\u9ad4\u4f86\u8aaa\u600e\u9ebc\u501a\u9760\u8036\u7a4c\uff1f\u7b2c\u4e00\u500b\u5c31\u662f\u77e5\u9053\u300c\u4e3b\u5df2\u7d93\u8fd1\u4e86\u300d\uff08v5\uff09\uff0c\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\u5c31\u5feb\u8981\u904e\u53bb\u4e86\uff0c\u6211\u5011\u5f88\u5feb\u5c31\u8981\u96e2\u958b\u9019\u8eab\u81ed\u76ae\u56ca\u56de\u5230\u5929\u7236\u611b\u7684\u5bb6\uff0c\u60f3\u5230\u9019\u4e00\u9ede\uff0c\u6211\u5011\u5c31\u6703\u8f15\u770b\u4eca\u751f\u7684\u5bb4\u6a02\u8207\u82e6\u75db\uff0c\u800c\u6eff\u5fc3\u8208\u596e\u671f\u5f85\u4e3b\u518d\u4f86\u63a5\u6211\u5011\u56de\u5bb6\u3002\u554f\u984c\u662f\uff0c\u6211\u5011\u76f8\u4fe1\u9019\u500b\u771f\u7406\uff1f\u6709\u9019\u6a23\u7684\u4fe1\u5fc3\u55ce\uff1f\u9084\u662f\u8207\u4e16\u4eba\u6c92\u6709\u4e8c\u6a23\uff1f<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u628a\u6211\u5011\u6240\u6709\u7684\u91cd\u64d4\u90fd\u5378\u7d66\u4e3b\u3002\u56e0\u70ba\u4e0a\u5e1d\u5275\u9020\u4eba\u985e\uff0c\u662f\u5275\u9020\u6211\u5011\u8981\u5b78\u7fd2\u53bb\u501a\u9760\u795e\u800c\u6d3b\uff0c\u800c\u4e0d\u662f\u5275\u9020\u6211\u5011\u7368\u7acb\u81ea\u4e3b\u8207\u795e\u9694\u7d55\u3002\u6240\u4ee5\u7576\u4eba\u4e0d\u61c2\u5f97\u9760\u4e3b\uff0c\u4eba\u5c31\u6703\u7d93\u6b77\u81ea\u5df1\u7576\u795e\u7684\u75db\u82e6\u8207\u5492\u8a5b\uff0c\u5c31\u662f\u7d42\u65e5\u6182\u616e\u91cd\u64d4\uff0c\u5fc5\u9808\u7528\u7121\u7aae\u8ffd\u6c42\u617e\u671b\u7684\u52aa\u529b\u4f86\u585e\u6eff\u81ea\u5df1\u7a7a\u865b\u7684\u5167\u5fc3\uff0c\u5c31\u597d\u50cf\u96c5\u5404\uff08\u6293\uff09\u4e00\u6a23\uff0c\u4e0d\u65b7\u7684\u6293\u9019\u4e16\u4e0a\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u537b\u4e00\u751f\u52de\u82e6\u591a\u6101\u3002\u6bcf\u6b21\u60f3\u5230\u4eba\u7684\u7121\u77e5\uff08\u6211\u4e5f\u4e00\u6a23\uff09\uff0c\u5c31\u89ba\u5f97\u6b4e\u606f\u3002\u5c31\u50cf\u8ab0\u6562\u5728\u7a7a\u6c23\u9762\u524d\u8a87\u53e3\uff1a\u6211\u4e0d\u9700\u8981\u4f60\uff1f\u4eba\u985e\u5c1a\u4e14\u5728\u7a7a\u6c23\u9762\u524d\u90fd\u8981\u4fef\u4f0f\uff0c\u4f55\u6cc1\u5728\u5275\u9020\u7a7a\u6c23\u7684\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u53c8\u600e\u6562\u5984\u81ea\u5c0a\u5927\uff0c\u76ee\u4e2d\u7121\u795e\u3002\u6240\u4ee5\u4e00\u5b9a\u8981\u628a\u4e00\u5207\u7684\u91cd\u64d4\u4ea4\u7d66\u795e\uff0c\u56e0\u70ba\u795e\u9867\u5ff5\u7942\u7684\u5152\u5973\u3002\u600e\u9ebc\u4ea4\u8a17\uff1f\u300c\u51e1\u4e8b\u85c9\u8457\u79b1\u544a\u3001\u7948\u6c42\uff0c\u548c\u611f\u8b1d\uff0c\u5c07\u4f60\u5011\u6240\u8981\u7684\u544a\u8a34\u795e\u3002\u300d\uff08v6\uff09\u79b1\u544a\u3001\u7948\u6c42\u3001\u611f\u8b1d\u9019\u662f\u4e0a\u5e1d\u8a2d\u7acb\u7684\u65b9\u6cd5\u3002\u7136\u5f8c\u6211\u5011\u6703\u5f97\u5230\u4ec0\u9ebc\uff1f\u96e3\u9053\u6703\u5f97\u5230\u5411\u795e\u79b1\u544a\u60f3\u8981\u4e00\u5207\u7684\u6771\u897f\u55ce\uff1f\u4e0d\u662f\uff0c\u6211\u5011\u6703\u5f97\u5230\u4e00\u500b\u5e73\u5b89\u7684\u5167\u5fc3\uff1a\u300c\u795e\u6240\u8cdc\u3001\u51fa\u4eba\u610f\u5916\u7684\u5e73\u5b89\u5fc5\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u4fdd\u5b88\u4f60\u5011\u7684\u5fc3\u61f7\u610f\u5ff5\u3002\u300d\uff08v7\uff09\u6210\u529f\u795e\u5b78\u5fd8\u4e86\u8b1b\u7684\u662f\uff0c\u795e\u771f\u6b63\u60f3\u8981\u7d66\u4eba\u7684\uff0c\u662f\u4e00\u500b\u5e73\u5b89\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u60f3\u8981\u4ec0\u9ebc\u5c31\u6709\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4e00\u500b\u5e73\u5b89\u7684\u5fc3\uff0c\u4ee3\u8868\u795e\u611b\u6211\u5011\u3001\u795e\u8207\u6211\u5011\u540c\u5728\u3001\u4e5f\u4ee3\u8868\u6211\u5011\u5f97\u5230\u7684\u662f\u795e\u7684\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u600e\u9ebc\u64cd\u7df4\u5f97\u5230\u559c\u6a02\uff1fv8\u300c\u5f1f\u5144\u5011\uff0c\u6211\u9084\u6709\u672a\u76e1\u7684\u8a71\uff1a\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u4ec0\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u4ec0\u9ebc\u7a31\u8b9a\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002\u300d\u6211\u5011\u8981\u7559\u5fc3\u9032\u5230\u6211\u5011\u5fc3\u88cf\u7684\u5230\u5e95\u662f\u4ec0\u9ebc\u6771\u897f\uff0c\u8981\u50cf\u4e00\u500b\u8b66\u885b\u4e00\u6a2324hr\u5728\u5fc3\u7684\u9580\u53e3\u76e4\u67e5\u3002\u53ea\u6709\u5408\u4e4e\u8056\u7d93\u771f\u7406\u4e2d\u7684\u300c\u51e1\u662f\u771f\u5be6\u7684\u3001\u53ef\u656c\u7684\u3001\u516c\u7fa9\u7684\u3001\u6e05\u6f54\u7684\u3001\u53ef\u611b\u7684\u3001\u6709\u7f8e\u540d\u7684\uff0c\u82e5\u6709\u4ec0\u9ebc\u5fb7\u884c\uff0c\u82e5\u6709\u4ec0\u9ebc\u7a31\u8b9a\u300d\u6211\u5011\u624d\u80fd\u653e\u884c\uff0c\u800c\u4e14\u9084\u8981QT\uff1a\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u601d\u5ff5\u3002\u51e1\u662f\u865b\u8b0a\u7684\u3001\u7f6a\u60e1\u7684\u3001\u6c61\u7a62\u7684\u3001\u618e\u60e1\u7684\u3001\u893b\u7006\u795e\u7684\u2026\uff0c\u6211\u5011\u4e00\u5f8b\u8981\u6575\u64cb\u5728\u5fc3\u7684\u9580\u5916\uff0c\u4e0d\u5bb9\u8a31\u9019\u4e00\u5207\u4f86\u6557\u58de\u6211\u5011\u7684\u5167\u5fc3\uff0c\u596a\u8d70\u6211\u5011\u7684\u5e73\u5b89\u559c\u6a02\u3002\u4e0a\u5e1d\u628a\u8ca0\u8cac\u5fc3\u9580\u51fa\u5165\u7684\u8cac\u4efb\u4ea4\u7d66\u4e86\u300c\u6bcf\u4e00\u500b\u500b\u4eba\u300d\uff0c\u4f60\u8981\u601d\u60f3\u4ec0\u9ebc\u5167\u5bb9\uff1f\u4f60\u5728\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u4f60\u6703\u5f97\u8457\u600e\u9ebc\u6a23\u7684\u4eba\u751f\uff1f\u4e0a\u5e1d\u6709\u4e00\u5929\u6703\u5be9\u5224\u6211\u5011\u9019\u4e9b\u4e8b\uff0c\u500b\u4eba\u8981\u6309\u7167\u6240\u8aaa\u8207\u6240\u505a\u7684\u63a5\u53d7\u5be9\u5224\u3002\u6700\u597d\u6211\u5011\u73fe\u5728\u5c31\u958b\u59cb\u5b78\u7fd2\u300c\u7ad9\u885b\u5175\u300d\u3001\u6575\u64cb\u975e\u795e\u4fe1\u5ff5\uff0c\u597d\u597d\u6bcf\u5929QT\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u6211\u5011\u7684\u5fc3\u9748\u3002<\/p>\n<p>\uff083\uff09v9\u300c\u4f60\u5011\u5728\u6211\u8eab\u4e0a\u6240\u5b78\u7fd2\u7684\uff0c\u6240\u9818\u53d7\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u6240\u770b\u898b\u7684\uff0c\u9019\u4e9b\u4e8b\u4f60\u5011\u90fd\u8981\u53bb\u884c\u3002\u300d\u4fdd\u7f85\u5982\u6b64\u72c2\u5984\uff0c\u53eb\u5225\u4eba\u53bb\u6548\u6cd5\u4ed6\u6240\u8aaa\u3001\u6240\u5b78\u3001\u6240\u505a\u7684\u4e8b\uff1f\u6211\u5011\u8981\u4e86\u89e3\u4fdd\u7f85\u6240\u6559\u5c0e\u7684\u5c0d\u8c61\u5f88\u591a\u662f\u5c6c\u9748\u7684\u5c0f\u5b50\u3001\u5c11\u5e74\uff0c\u9084\u5728\u5b78\u7fd2\u6210\u9577\uff0c\u4ed6\u5011\u9700\u8981\u699c\u6a23\u3002\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u5c31\u662f\u4ed6\u8f15\u770b\u4e8b\u4e0a\u7684\u4e00\u5207\uff0c\u5c08\u5fc3\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u4e26\u4e14\u660e\u767d\u4e0a\u5e1d\u6700\u7d42\u7684\u65e8\u610f\uff0c\u662f\u8981\u4fdd\u7f85\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u51fa\u4f86\u3002\u6240\u4ee5\u4fdd\u7f85\u505a\u4efb\u4f55\u4e8b\uff0c\u5c31\u662f\u8ffd\u6c42\u795e\u7684\u65e8\u610f\uff0c\u8ffd\u6c42\u501a\u9760\u8056\u9748\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff1a\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u6211\u5011\u6548\u6cd5\u4fdd\u7f85\uff0c\u662f\u6307\u4ed6\u5c08\u5fc3\u8ffd\u6c42\u795e\u7684\u570b\uff0c\u4ed6\u5c08\u5fc3\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u662f\u6bcf\u4e00\u4f4d\u9580\u5f92\u552f\u4e00\u7684\u9053\u8def\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e5f\u540c\u6a23\u5728\u6548\u6cd5\u4fdd\u7f85\u7684\u7cbe\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5df2\u7d93\u6578\u4e0d\u6e05\u6709\u591a\u5c11\u6b21\u6b63\u5728\u60f3\u7684\u4e8b\uff0c\u7136\u5f8c\u9694\u5929\u6216\u9694\u5e7e\u5929\u7684QT\u525b\u597d\u5c31\u662f\u9019\u500b\uff0c\u7136\u5f8c\u6211\u4e5f\u807d\u5230\u4e00\u4e9b\u4e5f\u898b\u8b49\u540c\u6a23\u7684\u4e8b\u60c5\u3002\u6211\u9019\u4e8c\u5929\u4e00\u76f4\u5728\u601d\u60f3\u524d\u5e7e\u5929\u70ba\u4e00\u4f4d\u5373\u5c07\u53d7\u6d17\u7684\u6155\u9053\u59ca\u59b9\u79b1\u544a\u670d\u4e8b\uff0c\u670d\u4e8b\u4e2d\u6211\u611f\u5230\u4e0a\u5e1d\u597d\u611b\u5979\uff0c\u800c\u4e14\u662f\u7279\u5225\u5730\u611b\u5979\uff0c\u5728\u5979\u751f\u547d\u4e2d\u7d66\u5979\u7279\u5225\u591a\u7684\u6069\u5178\uff1f\u6211\u4e00\u76f4\u5f88\u9a5a\u8a1d\uff0c\u56e0\u70ba\u904e\u53bb\u6c92\u6709\u5e7e\u6b21\u79b1\u544a\u6709\u9019\u7a2e\u611f\u89ba\uff0c\u66f4\u9a5a\u8a1d\u7684\u662f\u5979\u904e\u53bb\u9084\u4e0d\u8a8d\u8b58\u4e3b\u5c31\u9019\u6a23\u3002\u5979\u4e5f\u8b49\u5be6\u4e86\u8eab\u4e0a\u5f88\u591a\u6069\u5178\u8207\u795d\u798f\uff0c\u5f8c\u4f86\u804a\u904e\u6211\u767c\u73fe\uff0c\u5979\u7684\u79d8\u8a23\u5c31\u662f\u300c\u51e1\u4e8b\u8b1d\u6069\u300d\uff01\u5979\u5c0d\u5979\u904e\u53bb\u7684\u8001\u95c6\uff0c\u8eab\u908a\u7684\u4eba\uff0c\u7b2c\u4e00\u53e5\u8a71\u7e3d\u662f\u611f\u8b1d\u7684\u8a71\uff0c\u8b93\u904e\u53bb\u7684\u8001\u95c6\u5f88\u559c\u6b61\u8ddf\u5979\u5728\u4e00\u8d77\uff0c\u5979\u8eab\u908a\u7684\u4eba\u4e5f\u611b\u5979\uff0c\u56e0\u70ba\u5979\u7e3d\u662f\u51e1\u4e8b\u611f\u8b1d\uff0c\u751a\u81f3\u904e\u53bb\u66fe\u7d93\u6b77\u8f9b\u82e6\u75db\u82e6\u7684\u65e5\u5b50\uff0c\u5979\u4e5f\u662f\u7167\u6a23\u7684\u611f\u8b1d\u5316\u70ba\u6b63\u9762\u7684\u529b\u91cf\u3002\u9694\u4e00\u5929\u6709\u4f4d\u91ab\u9662\u5de5\u4f5c\u7684\u5f1f\u5144\u8acb\u6211\u79b1\u544a\uff0c\u4ed6\u8981\u63db\u5de5\u4f5c\uff0c\u5fc3\u88cf\u5f88\u6050\u614c\uff0c\u6211\u628a\u9019\u500b\u898b\u8b49\u544a\u8a34\u4ed6\uff0c\u51e1\u4e8b\u611f\u8b1d\u3002\u4ed6\u624d\u56de\u61c9\u6211\uff0c\u4ed6\u767c\u73fe\u4ed6\u904e\u53bb\u4e5f\u662f\u7fd2\u6163\u51e1\u4e8b\u611f\u8b1d\uff0c\u7136\u5f8c\u4e00\u76f4\u90fd\u5f88\u9806\u5229\u3002\u6700\u8fd1\u56e0\u70ba\u5e74\u7d00\u5927\u4e86\uff0c\u60f3\u5f97\u591a\u4e86\uff0c\u958b\u59cb\u7169\u60f1\uff0c\u5c31\u767c\u73fe\u8ddf\u8457\u8af8\u4e8b\u4e0d\u9806\uff0c\u5fc3\u795e\u6101\u7169\uff0c\u4ed6\u4e5f\u8b1d\u8b1d\u6211\u63d0\u9192\u4ed6\uff0c\u8981\u51e1\u4e8b\u611f\u8b1d\u3002\u611f\u8b1d\u4e3b\uff0c\u4eca\u5929QT\u7684\u7d93\u6587\uff0c\u6211\u5687\u4e86\u4e00\u8df3\uff0c\u53c8\u63d0\u5230\u51e1\u4e8b\u79b1\u544a\u3001\u7948\u6c42\u3001\u611f\u8b1d\uff0c\u5f97\u5230\u4e00\u500b\u5e73\u5b89\u559c\u6a02\u7684\u5fc3\uff0c\u56e0\u70ba\u4e3b\u8207\u6211\u540c\u5728\uff0c\u5c31\u662f\u6700\u5927\u7684\u795d\u798f\uff0c\u52dd\u904e\u4e16\u4e0a\u842c\u6709\u3002\u6211\u5728\u9019\u88cf\u5206\u4eab\u7d66\u5927\u5bb6\uff0c\u4e5f\u52c9\u52f5\u81ea\u5df1\uff0c\u5c0d\u65bc\u795e\uff0c\u5c0d\u65bc\u8eab\u908a\u7684\u4eba\uff0c\u591a\u5b78\u7fd2\u5f9e\u51e1\u4e8b\u611f\u8b1d\u505a\u8d77\uff0c\u76f8\u4fe1\u795e\u8207\u4eba\u3001\u592b\u59bb\u3001\u89aa\u5b50\u3001\u540c\u4e8b\u2026\u4e4b\u9593\uff0c\u6709\u8a31\u591a\u7684\u6069\u5178\u795d\u798f\u3001\u5e73\u5b89\u559c\u6a02\u8981\u81e8\u5230\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8153\u7acb\u6bd4\u66f8 4\uff1a4~9 4\uff1a4\u4f60\u5011\u8981\u9760\u4e3b\u5e38\u5e38\u559c\u6a02\u3002\u6211\u518d\u8aaa\uff0c\u4f60\u5011\u8981\u559c\u6a02\u3002 4\uff1a5\u7576\u53eb\u773e\u4eba\u77e5\u9053\u4f60\u5011\u8b19\u8b93\u7684\u5fc3\u3002\u4e3b\u5df2\u7d93\u8fd1 &#8230; <a title=\"2017 &#8211; 12 &#8211; 30 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a4~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-30-%e8%85%93%e7%ab%8b%e6%af%94%e6%9b%b8-4%ef%bc%9a49\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 30 QT \u8153\u7acb\u6bd4\u66f8 4\uff1a4~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4278,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4273","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4273","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4273"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4273\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4278"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4273"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4273"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4273"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}