{"id":10724,"date":"2022-02-02T12:55:45","date_gmt":"2022-02-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10724"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1836","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1836\/","title":{"rendered":"2022 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 9\uff1a18~36"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 9\uff1a18~36<br \/>\n9\uff1a18 \u8036\u7a4c\u81ea\u5df1\u79b1\u544a\u7684\u6642\u5019\uff0c\u9580\u5f92\u4e5f\u540c\u4ed6\u5728\u90a3\u88cf\u3002\u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u773e\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u300d<br \/>\n9\uff1a19 \u4ed6\u5011\u8aaa\uff1a\u300c\u6709\u4eba\u8aaa\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\uff1b\u6709\u4eba\u8aaa\u662f\u4ee5\u5229\u4e9e\uff1b\u9084\u6709\u4eba\u8aaa\u662f\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u53c8\u6d3b\u4e86\u3002\u300d<br \/>\n9\uff1a20 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u3000\u795e\u6240\u7acb\u7684\u57fa\u7763\u3002\u300d<br \/>\n9\uff1a21 \u8036\u7a4c\u5207\u5207\u5730\u56d1\u5490\u4ed6\u5011\uff0c\u4e0d\u53ef\u5c07\u9019\u4e8b\u544a\u8a34\u4eba\uff0c<br \/>\n9\uff1a22 \u53c8\u8aaa\uff1a\u300c\u4eba\u5b50\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\uff0c\u88ab\u9577\u8001\u3001\u796d\u53f8\u9577\u3001\u548c\u6587\u58eb\u68c4\u7d55\uff0c\u4e26\u4e14\u88ab\u6bba\uff0c\u7b2c\u4e09\u65e5\u5fa9\u6d3b\u3002\u300d<br \/>\n9\uff1a23 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<br \/>\n9\uff1a25 \u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u55aa\u4e86\u81ea\u5df1\uff0c\u8ce0\u4e0a\u81ea\u5df1\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n9\uff1a26 \u51e1\u628a\u6211\u548c\u6211\u7684\u9053\u7576\u4f5c\u53ef\u6065\u7684\uff0c\u4eba\u5b50\u5728\u81ea\u5df1\u7684\u69ae\u8000\u88cf\uff0c\u4e26\u5929\u7236\u8207\u8056\u5929\u4f7f\u7684\u69ae\u8000\u88cf\u964d\u81e8\u7684\u6642\u5019\uff0c\u4e5f\u8981\u628a\u90a3\u4eba\u7576\u4f5c\u53ef\u6065\u7684\u3002<br \/>\n9\uff1a27 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7ad9\u5728\u9019\u88cf\u7684\uff0c\u6709\u4eba\u5728\u6c92\u5617\u6b7b\u5473\u4ee5\u524d\uff0c\u5fc5\u770b\u898b \u795e\u7684\u570b\u3002\u300d<br \/>\n9\uff1a28 \u8aaa\u4e86\u9019\u8a71\u4ee5\u5f8c\u7d04\u6709\u516b\u5929\uff0c\u8036\u7a4c\u5e36\u8457\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\u4e0a\u5c71\u53bb\u79b1\u544a\u3002<br \/>\n9\uff1a29 \u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u4ed6\u7684\u9762\u8c8c\u5c31\u6539\u8b8a\u4e86\uff0c\u8863\u670d\u6f54\u767d\u653e\u5149\u3002<br \/>\n9\uff1a30 \u5ffd\u7136\u6709\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u5169\u500b\u4eba\u540c\u8036\u7a4c\u8aaa\u8a71\uff1b<br \/>\n9\uff1a31 \u4ed6\u5011\u5728\u69ae\u5149\u88cf\u986f\u73fe\uff0c\u8ac7\u8ad6\u8036\u7a4c\u53bb\u4e16\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u5728\u8036\u8def\u6492\u51b7\u5c07\u8981\u6210\u7684\u4e8b\u3002<br \/>\n9\uff1a32 \u5f7c\u5f97\u548c\u4ed6\u7684\u540c\u4f34\u90fd\u6253\u76f9\uff0c\u65e2\u6e05\u9192\u4e86\uff0c\u5c31\u770b\u898b\u8036\u7a4c\u7684\u69ae\u5149\uff0c\u4e26\u540c\u4ed6\u7ad9\u8457\u7684\u90a3\u5169\u500b\u4eba\u3002<br \/>\n9\uff1a33 \u4e8c\u4eba\u6b63\u8981\u548c\u8036\u7a4c\u5206\u96e2\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u5728\u9019\u88cf\u771f\u597d\uff01\u53ef\u4ee5\u642d\u4e09\u5ea7\u68da\uff0c\u4e00\u5ea7\u70ba\u4f60\uff0c\u4e00\u5ea7\u70ba\u6469\u897f\uff0c\u4e00\u5ea7\u70ba\u4ee5\u5229\u4e9e\u3002\u300d\u4ed6\u537b\u4e0d\u77e5\u9053\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u3002<br \/>\n9\uff1a34 \u8aaa\u9019\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u6735\u96f2\u5f69\u4f86\u906e\u84cb\u4ed6\u5011\uff1b\u4ed6\u5011\u9032\u5165\u96f2\u5f69\u88cf\u5c31\u61fc\u6015\u3002<br \/>\n9\uff1a35 \u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88cf\u51fa\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u6240\u63c0\u9078\u7684\uff08\u6709\u53e4\u5377\uff1a\u9019\u662f\u6211\u7684\u611b\u5b50\uff09\uff0c\u4f60\u5011\u8981\u807d\u4ed6\u3002\u300d<br \/>\n9\uff1a36 \u8072\u97f3\u4f4f\u4e86\uff0c\u53ea\u898b\u8036\u7a4c\u4e00\u4eba\u5728\u90a3\u88cf\u3002\u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u9580\u5f92\u4e0d\u63d0\u6240\u770b\u898b\u7684\u4e8b\uff0c\u4e00\u6a23\u4e5f\u4e0d\u544a\u8a34\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 9\uff1a23 \u8036\u7a4c\u53c8\u5c0d\u773e\u4eba\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u8981\u8ddf\u5f9e\u6211\uff0c\u5c31\u7576\u6368\u5df1\uff0c\u5929\u5929\u80cc\u8d77\u4ed6\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u6211\u3002<br \/>\n9\uff1a24 \u56e0\u70ba\uff0c\u51e1\u8981\u6551\u81ea\u5df1\u751f\u547d\uff08\u751f\u547d\uff1a\u6216\u8b6f\u9748\u9b42\uff1b\u4e0b\u540c\uff09\u7684\uff0c\u5fc5\u55aa\u6389\u751f\u547d\uff1b\u51e1\u70ba\u6211\u55aa\u6389\u751f\u547d\u7684\uff0c\u5fc5\u6551\u4e86\u751f\u547d\u3002<br \/>\n9\uff1a25 \u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u537b\u55aa\u4e86\u81ea\u5df1\uff0c\u8ce0\u4e0a\u81ea\u5df1\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f<br \/>\n9\uff1a26 \u51e1\u628a\u6211\u548c\u6211\u7684\u9053\u7576\u4f5c\u53ef\u6065\u7684\uff0c\u4eba\u5b50\u5728\u81ea\u5df1\u7684\u69ae\u8000\u88cf\uff0c\u4e26\u5929\u7236\u8207\u8056\u5929\u4f7f\u7684\u69ae\u8000\u88cf\u964d\u81e8\u7684\u6642\u5019\uff0c\u4e5f\u8981\u628a\u90a3\u4eba\u7576\u4f5c\u53ef\u6065\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~19\u5230\u76ee\u524d\u70ba\u6b62\uff0c\u8036\u7a4c\u5df2\u7d93\u516c\u958b\u670d\u4e8b\u4e00\u6bb5\u6642\u9593\uff0c\u8a31\u591a\u4eba\u4e5f\u90fd\u5728\u8b70\u8ad6\u7d1b\u7d1b\uff0c\u5984\u81ea\u63e3\u6e2c\uff0c\u9019\u500b\u8036\u7a4c\u7a81\u7136\u51fa\u73fe\uff0c\u5230\u5e95\u662f\u8ab0\uff1f\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u4e00\u3001\u540c\u9109\u8f15\u770b\u4e3b\uff1a\u300c\u9019\u4e0d\u662f\u7d04\u745f\u7684\u5152\u5b50\u55ce\uff1f\u300d\uff084\uff1a22\uff09\uff0c\u6b63\u61c9\u9a57\u4e86\u8cfd53\uff1a2\u300c\u7942\u7121\u4f73\u5f62\u7f8e\u5bb9\uff1b\u6211\u5011\u770b\u898b\u7942\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa1\u6155\u7942\u3002\u300d\u65e2\u7136\u57fa\u7763\u4e26\u7121\u986f\u8d6b\u51fa\u8eab\uff0c\u73fe\u5728\u751f\u70ba\u6728\u5320\u7684\u5152\u5b50\u3001\u53c8\u6709\u4ec0\u9ebc\u5947\u602a\u7684\u5462\uff1f<\/p>\n<p>\u4e8c\u3001\u6c61\u9b3c\u627f\u8a8d\u4e3b\uff1a\u300c\u7962\u662f\u795e\u7684\u5152\u5b50\u300d\uff084\uff1a41\uff09\uff0c\u4f46\u4e3b\u8036\u7a4c\u537b\u300c\u65a5\u8cac\u7260\u5011\uff0c\u4e0d\u8a31\u7260\u5011\u8aaa\u8a71\uff0c\u56e0\u70ba\u7260\u5011\u77e5\u9053\u7942\u662f\u57fa\u7763\u300d\u3002\u96d6\u7136\u7260\u5011\u6bd4\u4eba\u66f4\u77e5\u9053\u8036\u7a4c\u7684\u771f\u5be6\u8eab\u5206\uff0c\u4f46\u90aa\u9748\u647b\u96dc\u7684\u898b\u8b49\u53ea\u6703\u6df7\u4e82\u57fa\u7763\u7684\u6240\u662f\u548c\u6240\u4f5c\u3002<\/p>\n<p>\u4e09\u3001\u6587\u58eb\u8b70\u8ad6\u4e3b\uff1a\u300c\u9019\u8aaa\u50ed\u5984\u8a71\u7684\u662f\u8ab0\uff1f\u9664\u4e86\u795e\u4ee5\u5916\uff0c\u8ab0\u80fd\u8d66\u7f6a\u5462\u300d\uff085\uff1a21\uff1b7\uff1a49\uff09\u3002\u96d6\u7136\u4ed6\u5011\u77e5\u9053\u53ea\u6709\u795e\u624d\u80fd\u8d66\u7f6a\uff0c\u4f46\u537b\u8036\u7a4c\u5c31\u662f\u300c\u795e\u7684\u5152\u5b50\u300d<\/p>\n<p>\u56db\u3001\u7d04\u7ff0\u8cea\u554f\u4e3b\uff1a\u300c\u90a3\u5c07\u8981\u4f86\u7684\u662f\u7962\u55ce\uff1f\u9084\u662f\u6211\u5011\u7b49\u5019\u5225\u4eba\u5462\u300d\uff087\uff1a19\uff09\uff1f\u96d6\u7136\u4ed6\u76f8\u4fe1\u8036\u7a4c\u5c31\u662f\u57fa\u7763\uff0c\u4f46\u537b\u5fd8\u4e86\u57fa\u7763\u9084\u8981\u300c\u88ab\u85d0\u8996\uff0c\u88ab\u4eba\u53ad\u68c4\uff1b\u591a\u53d7\u75db\u82e6\uff0c\u5e38\u7d93\u6182\u60a3\u300d\uff08\u8cfd53\uff1a3\uff09\u3002<\/p>\n<p>\u4e94\u3001\u897f\u9580\u61f7\u7591\u4e3b\uff1a\u300c\u9019\u4eba\u82e5\u662f\u5148\u77e5\uff0c\u5fc5\u77e5\u9053\u6478\u7942\u7684\u662f\u8ab0\uff0c\u662f\u500b\u600e\u6a23\u7684\u5973\u4eba\uff1b\u4e43\u662f\u500b\u7f6a\u4eba\u300f\u300d\uff087\uff1a39\uff09\u3002\u96d6\u7136\u4ed6\u8a8d\u70ba\u8036\u7a4c\u53ef\u80fd\u662f\u5148\u77e5\uff0c\u4f46\u537b\u5fd8\u4e86\u57fa\u7763\u300c\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u300d\uff08\u8cfd53\uff1a12\uff09\u3002\u65e2\u7136\u57fa\u7763\u8981\u8207\u7f6a\u4eba\u540c\u5217\uff0c\u73fe\u5728\u8207\u7f6a\u4eba\u89aa\u8fd1\u3001\u53c8\u6709\u4ec0\u9ebc\u5947\u602a\u7684\u5462\uff1f<\/p>\n<p>\u516d\u3001\u9580\u5f92\u5e0c\u5947\u4e3b\uff1a\u300c\u9019\u5230\u5e95\u662f\u8ab0\uff1f\u7942\u5429\u5490\u98a8\u548c\u6c34\uff0c\u9023\u98a8\u548c\u6c34\u4e5f\u807d\u5f9e\u7942\u4e86\u300d\uff088\uff1a25\uff09\u3002\u96d6\u7136\u4ed6\u5011\u76f8\u4fe1\u8036\u7a4c\u5c31\u662f\u57fa\u7763\uff08\u7d041\uff1a41\uff09\uff0c\u4f46\u537b\u5fd8\u4e86\u57fa\u7763\u4e5f\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u300c\u7942\u7684\u9762\u8c8c\u6bd4\u5225\u4eba\u6194\u60b4\uff1b\u7942\u7684\u5f62\u5bb9\u6bd4\u4e16\u4eba\u67af\u69c1\u300d\uff08\u8cfd52\uff1a14\uff09\u3002\u65e2\u7136\u57fa\u7763\u65e2\u662f\u4eba\u3001\u53c8\u662f\u795e\uff0c\u7942\u4e00\u9762\u7d2f\u5230\u6c89\u7761\u3001\u4e00\u9762\u5e73\u975c\u98a8\u6d6a\uff0c\u53c8\u6709\u4ec0\u9ebc\u5947\u602a\u7684\u5462\uff1f<\/p>\n<p>\u4e03\u3001\u773e\u4eba\u64c1\u6234\u4e3b\uff1a\u300c\u8981\u4f86\u5f37\u903c\u7942\u4f5c\u738b\u300d\uff08\u7d046\uff1a15\uff09\u3002\u96d6\u7136\u4e94\u9905\u4e8c\u9b5a\u4f7f\u4ed6\u5011\u78ba\u4fe1\u8036\u7a4c\u300c\u771f\u662f\u90a3\u8981\u5230\u4e16\u9593\u4f86\u7684\u5148\u77e5\u300d\uff0c\u4f46\u537b\u5fd8\u4e86\u57fa\u7763\u9084\u8981\u300c\u50cf\u7f8a\u7f94\u88ab\u727d\u5230\u5bb0\u6bba\u4e4b\u5730\u300d\uff08\u8cfd53\uff1a7\uff09\u3002\u65e2\u7136\u57fa\u7763\u8981\u88ab\u5bb0\u6bba\uff0c\u73fe\u5728\u4e0d\u80fd\u4f5c\u738b\u3001\u53c8\u6709\u4ec0\u9ebc\u5947\u602a\u7684\u5462\uff1f<\/p>\n<p>\u516b\u3001\u8f3f\u8ad6\u50b3\u8aaa\u4e3b\uff1a\u300c\u6709\u4eba\u8aaa\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\uff1b\u6709\u4eba\u8aaa\u662f\u4ee5\u5229\u4e9e\uff1b\u9084\u6709\u4eba\u8aaa\u662f\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u53c8\u6d3b\u4e86\u300d\uff08v19\uff09\u3002\u96d6\u7136\u4ed6\u5011\u627f\u8a8d\u8036\u7a4c\u4e0d\u540c\u5c0b\u5e38\uff0c\u4f46\u6700\u591a\u53ea\u662f\u6c11\u65cf\u7684\u82f1\u96c4\u3001\u5148\u77e5\u7684\u9996\u4f4d\u3002\u4eca\u5929\uff0c\u4e16\u4eba\u4e5f\u540c\u6a23\u5c0d\u8036\u7a4c\u6709\u8457\u5404\u7a2e\u5404\u6a23\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u4f46\u7121\u8ad6\u662f\u770b\u70ba\u9053\u5fb7\u6559\u5e2b\u3001\u9084\u662f\u8056\u4eba\u5178\u7bc4\uff0c\u7121\u8ad6\u662f\u770b\u4f5c\u865b\u69cb\u50b3\u5947\u3001\u9084\u662f\u771f\u5be6\u6b77\u53f2\uff0c\u90fd\u7121\u6cd5\u812b\u96e2\u300c\u4eba\u300d\u7684\u7bc4\u7587\u3002<\/p>\n<p>\u4f46\u8036\u7a4c\u6700\u5728\u610f\u7684\uff0c\u4e26\u4e0d\u662f\u5225\u4eba\u5c0d\u4ed6\u7684\u770b\u6cd5\uff0c\u751a\u81f3\u4e5f\u4e0d\u662f\u81ea\u5df1\u5bb6\u4e2d\u7684\u5144\u5f1f\u59ca\u59b9\uff0c\u53cd\u5012\u662f\u9019\u4e00\u7fa4\u9580\u5f92\uff1a\u300c\u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u300c\u4f60\u5011\u8aaa\u6211\u662f\u8ab0\uff1f\u300d\u5f7c\u5f97\u56de\u7b54\u8aaa\uff1a\u300c\u662f\u3000\u795e\u6240\u7acb\u7684\u57fa\u7763\u3002\u300d\uff08v20\uff09\u9019\u88cf\u6709\u4e00\u6bb5\u633f\u66f2\uff0c\u5f7c\u5f97\u5728\u524d\u4e00\u523b\u88ab\u8056\u9748\u555f\u793a\uff1a\u300c\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u795e\u7684\u5152\u5b50\u300d\uff0c\u5f8c\u4e00\u523b\u53c8\u56e0\u70ba\u597d\u5fc3\u52f8\u8036\u7a4c\u4e0d\u8981\u4e0a\u5341\u5b57\u67b6\uff0c\u800c\u88ab\u8036\u7a4c\u65a5\u8cac\uff1a\u300c\u6492\u65e6\uff0c\u9000\u6211\u5f8c\u908a\u53bb\u5427\uff01\u4f60\u662f\u7d46\u6211\u8173\u7684\uff0c\u56e0\u70ba\u4f60\u4e0d\u9ad4\u8cbc\u795e\u7684\u610f\u601d\uff0c\u53ea\u9ad4\u8cbc\u4eba\u7684\u610f\u601d\u3002\u300d\uff08\u592a16\uff1a23\uff09\u9019\u662f\u56e0\u70ba\u4e2d\u9593\u8036\u7a4c\u8aaa\u4e86\u4e00\u6bb5\u8a71\uff08v22~26\uff09\uff1a<br \/>\n\u4e00\u3001\u4eba\u5b50\u8981\u8a31\u591a\u7684\u82e6\u3001\u88ab\u68c4\u7d55\u3001\u88ab\u6bba\uff0c\u4e09\u65e5\u5f8c\u5fa9\u6d3b\uff1b<br \/>\n\u4e8c\u3001\u9580\u5f92\u82e5\u8981\u8ddf\u96a8\u4e3b\uff0c\u5c31\u8981\u6368\u5df1\u3001\u80cc\u8d77\u5341\u5b57\u67b6\uff1b<br \/>\n\u4e09\u3001\u60f3\u6551\u81ea\u5df1\u751f\u547d\uff08\u9748\u9b42\u7684\u751f\u547d\uff09\u7684\u65b9\u6cd5\uff0c\u5728\u65bc\u70ba\u4e3b\u55aa\u6389\u751f\u547d\uff08\u8001\u6211\u7684\u820a\u751f\u547d\uff09\uff1b<br \/>\n\u56db\u3001\u5982\u679c\u4e0d\u662f\u8ddf\u96a8\u4e3b\uff0c\u4eba\u5c31\u7b97\u8cfa\u5f97\u4e16\u754c\uff0c\u4e5f\u5fc5\u55aa\u6389\u751f\u547d\uff1b<br \/>\n\u4e94\u3001\u4eba\u82e5\u4ee5\u795e\u70ba\u53ef\u6065\uff0c\u795e\u4e5f\u5fc5\u4ee5\u90a3\u4eba\u70ba\u53ef\u6065\u7684\uff01<\/p>\n<p>\u4e0d\u4f46\u5f7c\u5f97\u4e0d\u559c\ud84e\udd3e\u807d\u5230\u9019\u4e9b\u8a71\uff0c\u5176\u5be6\u6211\u5011\u4e00\u822c\u4eba\u4e5f\u90fd\u8a0e\u53ad\u807d\u5230\u300c\u5341\u5b57\u67b6\u300d\u3001\u300c\u6368\u5df1\u300d\u3001\u300c\u8ddf\u96a8\u300d\u7684\u4fe1\u606f\uff0c\u4f46\u662f\u4e3b\u8036\u7a4c\u6311\u6230\u4eba\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u4e0d\u662f\u70ba\u4e86\u4eca\u751f\uff0c\u4e43\u662f\u70ba\u4e86\u6c38\u6046\uff01<\/p>\n<p>\uff082\uff09v28~36\u8036\u7a4c\u5148\u524d\u5411\u6240\u89aa\u8fd1\u7684\u9580\u5f92\uff0c\u555f\u793a\u81ea\u5df1\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u795e\u7684\u5152\u5b50\uff0c\u8981\u62ef\u6551\u4e16\u4eba\u7f6a\u5b7d\u7684\u3002\u6b64\u523b\u8036\u7a4c\u5e36\u4e86\u4e09\u4f4d\u66f4\u89aa\u5bc6\u7684\u9580\u5f92\uff0c\u767b\u5c71\u8b8a\u50cf\uff0c\u5411\u4ed6\u5011\u5f70\u986f\u795e\u5152\u5b50\u7684\u69ae\u8000\u3002\u9580\u5f92\u5e73\u6642\u770b\u898b\u4e3b\u8036\u7a4c\u7684\u6642\u5019\uff0c\u300c\u7942\u7684\u9762\u8c8c\u6bd4\u5225\u4eba\u6194\u60b4\uff0c\u7942\u7684\u5f62\u5bb9\u6bd4\u4e16\u4eba\u67af\u69c1\u300d\uff08\u8cfd52\uff1a14\uff09\u3001\u300c\u7942\u7121\u4f73\u5f62\u7f8e\u5bb9\uff0c\u6211\u5011\u770b\u898b\u7942\u7684\u6642\u5019\uff0c\u4e5f\u7121\u7f8e\u8c8c\u4f7f\u6211\u5011\u7fa1\u6155\u7942\u300d\uff08\u8cfd53\uff1a2\uff09\u3002\u4f46\u5728\u795e\u570b\u7684\u69ae\u8000\u88e1\uff0c\u300c\u7942\u7684\u9762\u8c8c\u5c31\u6539\u8b8a\u4e86\uff0c\u8863\u670d\u6f54\u767d\u653e\u5149\u300d\uff0829\u7bc0\uff09\uff0c\u986f\u660e\u4e86\u795e\u5152\u5b50\u672c\u4f86\u7684\u69ae\u8000\u3002\u540c\u6642\u5728\u9019\u88cf\uff0c\u9084\u6709\u6469\u897f\u8207\u4ee5\u5229\u4e9e\u4e00\u540c\u986f\u73fe\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u2014\u300a\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u4e00\u3001\u300c\u6469\u897f\u300d\uff08v30\uff09\u662f\u5f8b\u6cd5\u7684\u9812\u4f48\u8005\uff0c\u4ee3\u8868\u5f8b\u6cd5\uff1b\u300c\u4ee5\u5229\u4e9e\u300d\u662f\u6b77\u53f2\u4e0a\u6700\u5049\u5927\u7684\u5148\u77e5\uff0c\u4ee3\u8868\u5148\u77e5\u3002\u820a\u7d04\u8056\u7d93\u6700\u4e3b\u8981\u7684\u90e8\u5206\u662f\u5f8b\u6cd5\u66f8\u548c\u5148\u77e5\u66f8\uff0c\u6240\u4ee5\u7336\u592a\u4eba\u7528\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\uff08\u592a5\uff1a17\uff09\u4f86\u4ee3\u8868\u8056\u7d93\u3002\u5f8b\u6cd5\u548c\u5148\u77e5\u300c\u5728\u69ae\u5149\u88e1\u986f\u73fe\u300d\uff08v31\uff09\uff0c\u662f\u70ba\u4e86\u8b93\u9580\u5f92\u8a8d\u8b58\u57fa\u7763\u7684\u69ae\u8000\u3002\u9019\u5169\u4f4d\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u5049\u5927\u7684\u5c6c\u9748\u4eba\u7269\uff0c\u5728\u57fa\u7763\u9762\u524d\u537b\u6210\u4e86\u966a\u896f\uff0c\u56e0\u70ba\u6574\u672c\u820a\u7d04\u90fd\u662f\u5728\u70ba\u57fa\u7763\u4f5c\u898b\u8b49\uff0c\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\u6240\u6307\u5411\u7684\u5c31\u662f\u57fa\u7763\uff0824\uff1a27\uff09\uff0c\u57fa\u7763\u6b63\u662f\u6309\u8457\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\u7684\u9810\u8a00\u986f\u660e\u5728\u4e16\u4eba\u773c\u524d\uff08\u7f853\uff1a21\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u6469\u897f\u5df2\u7d93\u6b7b\u5728\u6469\u62bc\u5730\uff08\u753334\uff1a5 ~6\uff09\uff0c\u4ed6\u7684\u51fa\u73fe\u4ee3\u8868\u5fa9\u6d3b\uff1b\u4ee5\u5229\u4e9e\u76f4\u63a5\u88ab\u63d0\u5347\u5929\uff08\u738b\u4e0b2\uff1a11\uff09\uff0c\u4ed6\u7684\u51fa\u73fe\u4ee3\u8868\u5347\u5929\u3002\u300c\u4ed6\u5011\u5728\u69ae\u5149\u88e1\u986f\u73fe\uff0c\u8ac7\u8ad6\u8036\u7a4c\u53bb\u4e16\u7684\u4e8b\u300d\uff08v31\uff09\uff0c\u8868\u660e\u5341\u5b57\u67b6\u7684\u69ae\u8000\u4e0d\u4f46\u5305\u62ec\u4e3b\u8036\u7a4c\u7684\u53d7\u6b7b\uff0c\u66f4\u5305\u62ec\u7942\u7684\u5fa9\u6d3b\u548c\u5347\u5929\u3002<\/p>\n<p>\u4e09\u3001\u5f7c\u5f97\u3001\u7d04\u7ff0\u548c\u96c5\u5404\u548c\u6211\u5011\u4e00\u6a23\u8edf\u5f31\uff0c\u4ed6\u5011\u4e0d\u4f46\u5728\u4e3b\u8036\u7a4c\u767b\u5c71\u8b8a\u50cf\u7684\u6642\u5019\u300c\u6253\u76f9\u300d\uff08v32\uff09\uff0c\u5c07\u4f86\u4e3b\u8036\u7a4c\u5728\u5ba2\u897f\u99ac\u5c3c\u5712\u4e2d\u79b1\u544a\u6642\uff0c\u9019\u4e09\u500b\u4eba\u4e5f\u300c\u56e0\u70ba\u6182\u6101\u90fd\u7761\u8457\u4e86\u300d\uff0822\uff1a45\uff09\u3002\u4ed6\u5011\u88ab\u5149\u4eae\u559a\u9192\u5f8c\uff0c\u624d\u770b\u898b\u300c\u8036\u7a4c\u7684\u69ae\u5149\u300d\u548c\u5169\u4f4d\u5ba2\u4eba\u3002<\/p>\n<p>\u56db\u3001v33\u300c\u6211\u5011\u5728\u9019\u88e1\u771f\u597d\u300d\u2014\u2014\u4f46\u9019\u662f\u4e0d\u77e5\u9053\u8036\u7a4c\u7684\u4f7f\u547d\uff0c\u53ea\u60f3\u505c\u7559\u5728\u4eab\u53d7\u69ae\u8000\u3001\u81ea\u5df1\u5f97\u6551\u7684\u5149\u666f\u4e2d\uff0c\u4e0d\u660e\u767d\u57fa\u7763\u5fc5\u9808\u5230\u8036\u8def\u6492\u51b7\u4e0a\u5341\u5b57\u67b6\uff0c\u800c\u9580\u5f92\u4e5f\u7576\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002<\/p>\n<p>\u4e94\u3001\u300c\u53ef\u4ee5\u642d\u4e09\u5ea7\u68da\u300d\u2014\u2014\u9019\u662f\u4e0d\u77e5\u9053\u8036\u7a4c\u7684\u8eab\u5206\uff0c\u628a\u8036\u7a4c\u548c\u6469\u897f\u3001\u4ee5\u5229\u4e9e\u540c\u7b49\u5c0d\u5f85\uff0c\u7576\u4f5c\u300c\u53e4\u6642\u7684\u4e00\u500b\u5148\u77e5\u300d\uff08v19\uff09\uff0c\u628a\u5c6c\u9748\u7684\u4eba\u3001\u4e8b\u3001\u7269\u63d0\u9ad8\u5230\u8207\u57fa\u7763\u540c\u7b49\u7684\u5730\u4f4d\u4e0a\uff0c\u4ee5\u70ba\u6559\u6703\u662f\u5efa\u7acb\u5728\u5f8b\u6cd5\u3001\u5148\u77e5\u548c\u57fa\u7763\u7684\u57fa\u790e\u4e0a\u3002\u4e0d\u6e05\u695a\u8036\u7a4c\u662f\u8ab0\u3001\u7942\u70ba\u4ec0\u9ebc\u8981\u4f86\u5230\u5730\u4e0a\uff0c\u9019\u4e9b\u4e5f\u662f\u4eca\u5929\u4fe1\u5f92\u5e38\u72af\u7684\u6bdb\u75c5\uff0c\u6240\u4ee5\u5728\u300c\u8aaa\u9019\u8a71\u7684\u6642\u5019\u300d\uff0c\u300c\u6709\u8072\u97f3\u5f9e\u96f2\u5f69\u88e1\u51fa\u4f86\u300d\uff08v35\uff09\uff0c\u795e\u99ac\u4e0a\u7cfe\u6b63\u4e86\u5f7c\u5f97\u7684\u8aa4\u89e3\uff0c\u5411\u6211\u5011\u6e05\u695a\u5ba3\u544a\u4e86\u7942\u7684\u65e8\u610f\uff1a\u300c\u9019\u662f\u6211\u7684\u5152\u5b50\uff0c\u6211\u6240\u63c0\u9078\u7684\u300d\u2014\u2014\u9019\u662f\u5ba3\u544a\u8036\u7a4c\u7684\u8eab\u5206\u3002\u7236\u795e\u4e09\u6b21\u898b\u8b49\u4e86\u4e3b\u8036\u7a4c\uff083\uff1a22\uff1b9\uff1a35\uff1b\u7d0412\uff1a28\uff09\u3002\u6559\u6703\u4e26\u4e0d\u662f\u5efa\u5728\u5f8b\u6cd5\u3001\u5148\u77e5\u548c\u57fa\u7763\u7684\u57fa\u790e\u4e0a\uff0c\u56e0\u70ba\u57fa\u7763\u6210\u5168\u4e86\u300c\u5f8b\u6cd5\u548c\u5148\u77e5\u300d\uff0c\u60df\u6709\u57fa\u7763\u662f\u795e\u70ba\u6559\u6703\u300c\u6240\u63c0\u9078\u3001\u6240\u5bf6\u8cb4\u7684\u623f\u89d2\u77f3\u300d\uff08\u5f7c\u524d2\uff1a6\uff09\u3002\u4e00\u5207\u5c6c\u9748\u7684\u4eba\u3001\u4e8b\u3001\u7269\uff0c\u53ea\u4e0d\u904e\u70ba\u4e86\u5e6b\u52a9\u6211\u5011\u5c0b\u898b\u57fa\u7763\uff0c\u55ae\u55ae\u6ce8\u76ee\u57fa\u7763\u3001\u300c\u53ea\u898b\u8036\u7a4c\u4e00\u4eba\u5728\u90a3\u88e1\u300d\uff08v36\uff09\u3002<\/p>\n<p>\u516d\u3001v35\u300c\u4f60\u5011\u8981\u807d\u7942\u300d\u2014\u2014\u9019\u662f\u5ba3\u544a\u8036\u7a4c\u7684\u4f7f\u547d\u3002\u9580\u5f92\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u807d\u8a71\u3001\u9806\u670d\u3001\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u4e3b\u8036\u7a4c\u5c31\u662f\u6469\u897f\u6240\u9810\u8a00\u7684\uff1a\u300c\u8036\u548c\u83ef\u2014\u2014\u4f60\u7684\u795e\u8981\u5f9e\u4f60\u5011\u5f1f\u5144\u4e2d\u9593\u7d66\u4f60\u8208\u8d77\u4e00\u4f4d\u5148\u77e5\uff0c\u50cf\u6211\uff0c\u4f60\u5011\u8981\u807d\u5f9e\u7942\u300d\uff08\u753318\uff1a15\u3002\u800c\u300c\u4f60\u5011\u8981\u807d\u7942\u300d\uff0c\u9996\u5148\u5c31\u8981\u8b39\u8a18\u57fa\u7763\u9084\u8981\u53d7\u82e6\u53d7\u6b7b\uff08v22\uff09\u3001\u9580\u5f92\u4e5f\u8981\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u7942\uff08v23~26\uff09\u3002<\/p>\n<p>\u4e03\u3001\u9580\u5f92\u5011\u807d\u5230\u4e3b\u8036\u7a4c\u6b63\u5f0f\u627f\u8a8d\u81ea\u5df1\u5c31\u662f\u57fa\u7763\uff0c\u4e00\u6642\u8208\u596e\u4e0d\u5df2\uff0c\u4f46\u4e3b\u8036\u7a4c\u537b\u7acb\u523b\u5ba3\u544a\u4e86\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0822-23\u7bc0\uff09\uff0c\u9019\u500b\u6253\u64ca\u975e\u540c\u5c0f\u53ef\u3002\u4e3b\u8036\u7a4c\u767b\u5c71\u8b8a\u50cf\uff0c\u8b93\u4e09\u4f4d\u9580\u5f92\u89aa\u773c\u770b\u898b\u4e86\u5341\u5b57\u67b6\u7684\u69ae\u8000\uff08v29\uff09\uff0c\u9019\u4f7f\u4ed6\u5011\u53c8\u5982\u91cb\u91cd\u8ca0\u3002\u800c\u7236\u795e\u7684\u5ba3\u544a\uff0c\u5247\u8b93\u4ed6\u5011\u6e05\u9192\u5730\u8a8d\u8b58\u5230\uff0c\u5341\u5b57\u67b6\u7684\u9053\u8def\u662f\u5fc5\u4e0d\u53ef\u5c11\u7684\u3002<\/p>\n<p>\u516b\u3001\u300c\u9580\u5f92\u4e0d\u63d0\u6240\u770b\u898b\u7684\u4e8b\uff0c\u4e00\u6a23\u4e5f\u4e0d\u544a\u8a34\u4eba\u300d\uff08v36\uff09\uff0c\u56e0\u70ba\u53c8\u6253\u76f9\uff08v32\uff09\u3001\u53c8\u8aaa\u7cca\u5857\u8a71\uff08v33\uff09\uff0c\u4e26\u4e0d\u662f\u4e00\u500b\u53ef\u4ee5\u70ab\u8000\u7684\u7d93\u6b77\u3002\u4f46\u9019\u6b21\u7d93\u6b77\u537b\u7167\u4eae\u4e86\u5f7c\u5f97\u7684\u4e00\u751f\uff0c\u4f7f\u4ed6\u8edf\u5f31\u4e86\u537b\u4e0d\u7070\u5fc3\uff0c\u8dcc\u5012\u4e86\u5c31\u722c\u8d77\u4f86\uff0c\u80fd\u5920\u5805\u56fa\u4ed6\u7684\u5f1f\u5144\u3002\u5f7c\u5f97\u5728\u6b89\u9053\u4e4b\u524d\u56de\u9867\u767b\u5c71\u8b8a\u50cf\u7684\u7d93\u6b77\uff08\u5f7c\u5f8c1\uff1a16~18\uff09\uff0c\u8aaa\uff1a\u300c\u6211\u4ee5\u70ba\u61c9\u7576\u8d81\u6211\u9084\u5728\u9019\u5e33\u68da\u7684\u6642\u5019\u63d0\u9192\u4f60\u5011\uff0c\u6fc0\u767c\u4f60\u5011\u300d\u3002\u9019\u500b\u7d93\u6b77\u70ba\u4ec0\u9ebc\u80fd\u300c\u63d0\u9192\u3001\u6fc0\u767c\u300d\u60a3\u96e3\u4e2d\u7684\u8056\u5f92\u5462\uff1f\u56e0\u70ba\u7236\u795e\u89aa\u81ea\u5ba3\u544a\uff1a\u300c\u4f60\u5011\u8981\u807d\u7942\u300d\uff0c\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u653e\u5fc3\u5730\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u65e2\u7136\u69ae\u8000\u7684\u57fa\u7763\u90fd\u300c\u5fc5\u9808\u53d7\u8a31\u591a\u7684\u82e6\u300d\uff0c\u300c\u5982\u679c\u6211\u5011\u548c\u7942\u4e00\u540c\u53d7\u82e6\uff0c\u4e5f\u5fc5\u548c\u7942\u4e00\u540c\u5f97\u69ae\u8000\u300d\uff08\u7f858\uff1a17\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u662f\u5927\u5e74\u521d\u4e8c\uff0c\u6211\u5011\u4ecd\u7136\u8207\u5f1f\u5144\u59ca\u59b9\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u5f7c\u6b64\u4ea4\u901a\uff0c\u4e00\u8d77\u4f86\u601d\u60f3\u4e3b\u7684\u8a71\u3002\u96d6\u7136\u6211\u5011\u90fd\u5728\u81ea\u5df1\u4e0d\u540c\u7684\u5bb6\u88cf\uff0c\u6709\u5730\u4e0a\u7684\u5bb6\u4eba\uff0c\u4f46\u6211\u5011\u4e5f\u5b78\u7fd2\u8207\u300c\u5c6c\u9748\u7684\u5bb6\u4eba\u3001\u5c0f\u5bb6\u300d\uff0c\u4e0d\u5206\u4f60\u6211\uff0c\u8de8\u8d8a\u6642\u7a7a\u4e00\u8d77\u5206\u4eab\u4e3b\u7684\u611b\u3001\u4e3b\u7684\u8a71\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u9019\u662f\u5f88\u8208\u596e\u4e5f\u5f88\u4eab\u53d7\u7684\u4e8b\u3002\u53ea\u662f\u5982\u679c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\u4e3b\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u7d93\u5e38\u90fd\u662f\u5728\u300c\u6311\u6230\u6211\u5011\u7684\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u300c\u6eab\u5ba4\u7684\u82b1\u6735\u300d\u9810\u5099\u7684\uff01\u6211\u8a8d\u70ba\u300c\u9580\u5f92\u300d\u5c31\u50cf\u662f\u300c\u5c6c\u9748\u7684\u7279\u7a2e\u90e8\u968a\u300d\uff0c\u800c\u4e0d\u662f\u300c\u9003\u5175\u3001\u6563\u5175\u3001\u5929\u5175\u300d\uff0c\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u7528\uff0c\u9858\u6211\u5011\u90fd\u6709\u300c\u6368\u5df1\u8ddf\u96a8\u7684\u5fc3\u5fd7\u300d\uff0c\u4e00\u540c\u52a0\u5165\u5929\u570b\u7684\u5c6c\u9748\u7279\u7a2e\u90e8\u968a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 9\uff1a18~36 9\uff1a18 \u8036\u7a4c\u81ea\u5df1\u79b1\u544a\u7684\u6642\u5019\uff0c\u9580\u5f92\u4e5f\u540c\u4ed6\u5728\u90a3\u88cf\u3002\u8036\u7a4c\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u773e\u4eba\u8aaa\u6211\u662f\u8ab0\uff1f\u300d 9 &#8230; <a title=\"2022 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 9\uff1a18~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-02-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a1836\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 02 QT \u8def\u52a0\u798f\u97f3 9\uff1a18~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10762,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10724","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10724","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10724"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10724\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10762"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10724"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10724"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10724"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}