{"id":15784,"date":"2024-03-30T00:00:55","date_gmt":"2024-03-29T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15784"},"modified":"2024-03-30T06:48:26","modified_gmt":"2024-03-29T22:48:26","slug":"2024-03-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a611","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a611\/","title":{"rendered":"2024 \u2013 03 \u2013 30 QT \u7f85\u99ac\u66f8 5\uff1a6~11"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 5\uff1a6~11<br \/>\n5\uff1a6 \u56e0\u6211\u5011\u9084\u8edf\u5f31\u7684\u6642\u5019\uff0c\u57fa\u7763\u5c31\u6309\u6240\u5b9a\u7684\u65e5\u671f\u70ba\u7f6a\u4eba\u6b7b\u3002<br \/>\n5\uff1a7 \u70ba\u7fa9\u4eba\u6b7b\uff0c\u662f\u5c11\u6709\u7684\uff1b\u70ba\u4ec1\u4eba\u6b7b\uff0c\u6216\u8005\u6709\u6562\u505a\u7684\u3002<br \/>\n5\uff1a8 \u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u3000\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002<br \/>\n5\uff1a9 \u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u3000\u795e\u7684\u5fff\u6012\u3002<br \/>\n5\uff1a10 \u56e0\u70ba\u6211\u5011\u4f5c\u4ec7\u6575\u7684\u6642\u5019\uff0c\u4e14\u85c9\u8457\u3000\u795e\u5152\u5b50\u7684\u6b7b\uff0c\u5f97\u8207\u3000\u795e\u548c\u597d\uff1b\u65e2\u5df2\u548c\u597d\uff0c\u5c31\u66f4\u8981\u56e0\u4ed6\u7684\u751f\u5f97\u6551\u4e86\u3002<br \/>\n5\uff1a11 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u3000\u795e\u70ba\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 5\uff1a8 \u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u3000\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002<br \/>\n5\uff1a11 \u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u3000\u795e\u70ba\u6a02\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u5c31\u4e0d\u56e0\u300c\u884c\u70ba\u3001\u5f8b\u6cd5\u3001\u8089\u9ad4\u300d\u7a31\u7fa9\u3002\u56e0\u4fe1\u7a31\u7fa9\uff0c\u5c31\u662f\u300c\u63a5\u53d7\u3001\u501a\u9760\u8036\u7a4c\u70ba\u6211\u5011\u7f6a\u4eba\u4f5c\u6210\u6551\u8d16\u7684\u5de5\u4f5c\u300d\uff0c\u800c\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\u300c\u884c\u70ba\u3001\u5f8b\u6cd5\u3001\u8089\u9ad4\u7684\u5de5\u4f5c\u300d\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u4e5f\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u53ea\u80fd\u4e56\u4e56\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u9019\u5c31\u662f\u300c\u795e\u767d\u767d\u7684\u6069\u5178\u8207\u6190\u61ab\u300d\u3002\u7f85\u99ac\u66f8\u7b2c5\u7ae0\uff0c\u8b1b\u5230\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7d66\u6211\u5011\u5e36\u4f86\u7684\u4e09\u500b\u7d50\u679c\uff0c\u7b2c\u4e00\u500b\u7d50\u679c\u662f\u300c\u4f7f\u6211\u5011\u5f97\u8207\u795e\u76f8\u548c\uff08\u8207\u795e\u548c\u597d\uff09\u300d\uff08v1\uff09\uff1b\u7b2c\u4e8c\u500b\u7d50\u679c\u662f\u300c\u6b61\u6b61\u559c\u559c\u76fc\u671b\u795e\u7684\u69ae\u8000\u300d\uff08v2\uff09\uff1b\u7b2c\u4e09\u500b\u7d50\u679c\u662f\u300c\u4ee5\u795e\u70ba\u6a02\u300d\uff08v11\uff09\u3002<\/p>\n<p>v6~9\u300c\u70ba\u7fa9\u4eba\u6b7b\uff0c\u662f\u5c11\u6709\u7684\uff1b\u70ba\u4ec1\u4eba\u6b7b\u3001\u6216\u8005\u6709\u6562\u505a\u7684\u3002\u300d\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff1a\u300c\u4fdd\u7f85\u5728\u524d\u9762\u66fe\u5f15\u8b49\u8aaa\uff0c\u300e\u6c92\u6709\u7fa9\u4eba\uff0c\u9023\u4e00\u500b\u4e5f\u6c92\u6709\u3002\u300f\uff08\u7f853\uff1a10\uff09\uff0c\u6545\u9019\u88cf\u7684\u300e\u7fa9\u4eba\u300f\u4e0d\u662f\u6307\u5b8c\u5168\u7121\u904e\u7684\u4eba\uff0c\u800c\u662f\u6307\u300e\u76e1\u5176\u672c\u5206\uff0c\u4e0d\u8667\u8ca0\u5225\u4eba\u6240\u8a72\u5f97\u7684\u4eba\u300f\u3002\u800c\u300e\u4ec1\u4eba\u300f\u539f\u6587\u5728\u524d\u9762\u6709\u5b9a\u51a0\u8a5e\uff0c\u662f\u6307\u300e\u5728\u5225\u4eba\u6240\u8a72\u5f97\u7684\u4e4b\u5916\uff0c\u53e6\u4e88\u984d\u5916\u65bd\u6368\u7684\u4eba\u300f\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\u7684\u610f\u601d\uff0c\u5c31\u662f\u4e16\u4e0a\u7684\u4eba\uff0c\u9802\u591a\u6703\u70ba\u4e86\u300c\u81ea\u5df1\u6240\u611b\u300d\u7684\u4eba\uff0c\u6216\u662f\u8a8d\u70ba\u300c\u503c\u5f97\u7684\u4eba\u300d\uff0c\u53bb\u5949\u737b\u72a7\u7272\uff1b\u4e16\u4eba\u7684\u611b\u7e3d\u662f\u6709\u689d\u4ef6\u7684\u3001\u4e0d\u5b8c\u5168\u7684\uff1b\u4f46\u552f\u6709\u795e\uff0c\u6703\u9858\u610f\u70ba\u4e86\u6211\u5011\u9019\u4e9b\u6096\u9006\u4e4b\u5b50\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u3001\u8207\u795e\u70ba\u6575\uff0c\u53c8\u7121\u529b\u70ba\u5584\u7684\u7f6a\u4eba\u800c\u6b7b\u3002\u5176\u5be6\u795e\u5927\u53ef\u4ee5\u628a\u4eba\u985e\u5b8c\u5168\u6bc0\u6ec5\uff0c\u6216\u662f\u91cd\u65b0\u518d\u9020\u4e00\u7fa4\u4e0d\u6703\u72af\u7f6a\u7684\u5929\u4f7f\uff0c\u6216\u662f\u53e6\u4e00\u6279\u4eba\uff0c\u800c\u4e0d\u5fc5\u5728\u6211\u5011\u9019\u4e9b\u7f6a\u4eba\u8eab\u4e0a\u5927\u8cbb\u5468\u7ae0\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u9084\u8981\u53d7\u82e6\u88ab\u91d8\u5341\u67b6\u2026\u3002<\/p>\n<p>\uff082\uff09\u300c\u60df\u6709\u57fa\u7763\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\u7684\u6642\u5019\u70ba\u6211\u5011\u6b7b\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u795e\u7684\u5fff\u6012\u3002\u300d\u795e\u7684\u611b\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5411\u6211\u5011\u986f\u660e\u4e86\uff01\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u795e\u7684\u611b\uff0c\u6c38\u9060\u89ba\u5f97\u795e\u4e0d\u611b\u4ed6\uff0c\u662f\u56e0\u70ba\u8001\u662f\u5acc\u68c4\u81ea\u5df1\u8cfa\u5f97\u9322\u6bd4\u5225\u4eba\u5c11\uff0c\u623f\u5b50\u6bd4\u5225\u4eba\u7684\u5c0f\uff0c\u8eca\u5b50\u6bd4\u5225\u4eba\u7684\u820a\uff0c\u9ad4\u8cea\u6bd4\u5225\u4eba\u5dee\u2026\u2026\uff0c\u751a\u81f3\u7d93\u5e38\u6bd4\u4e0d\u4e0a\u62dc\u5076\u50cf\u7684\u5916\u90a6\u4eba\u3002\u9019\u4e9b\u62b1\u6028\u7684\u4eba\u5168\u90fd\u641e\u932f\u4e86\uff0c\u795e\u4e26\u6c92\u6709\u61c9\u8a31\u8981\u7528\u9019\u4e9b\u7269\u8cea\u689d\u4ef6\u4f86\u8b49\u660e\u4ed6\u5c0d\u6211\u5011\u7684\u611b\uff0c\u800c\u662f\u900f\u904e\u5341\u5b57\u67b6\u4f86\u8b49\u660e\u3002\u5f88\u591a\u4eba\u8f15\u770b\u5341\u5b57\u67b6\uff0c\u7121\u8996\u5341\u5b57\u67b6\uff0c\u537b\u4e0d\u77e5\u9053\u5341\u5b57\u67b6\u4e2d\u6709\u4e0a\u5e1d\u6700\u5049\u5927\u7684\u611b\uff0c\u6700\u5049\u5927\u7684\u72a7\u7272\uff0c\u6700\u5049\u5927\u7684\u5f97\u52dd\u3002\u5341\u5b57\u67b6\u4e0d\u662f\u53d7\u6d17\u90a3\u4e00\u5929\u8981\u770b\u7684\uff0c\u800c\u662f\u6211\u5011\u6bcf\u5929\u90fd\u5fc5\u9808\u9ad8\u8209\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u3002\u5f88\u591a\u4eba\u4e00\u751f\u4e2d\u611f\u53d7\u4e0d\u5230\u795e\u5c0d\u4ed6\u7684\u611b\uff0c\u662f\u56e0\u70ba\u4e00\u76f4\u5728\u74b0\u5883\u88cf\u9762\u627e\uff0c\u537b\u4e0d\u5728\u5341\u5b57\u67b6\u88cf\u9762\u627e\uff0c\u7576\u7136\u627e\u4e0d\u5230\u3002\u795e\u7684\u611b\u5728\u90a3\u88cf\u5411\u4e16\u4eba\u986f\u660e\uff1f\u5225\u7121\u4ed6\u8655\uff0c\u552f\u6709\u5728\u5341\u5b57\u67b6\u4e0a\u3002<\/p>\n<p>\u300c\u73fe\u5728\u6211\u5011\u65e2\u9760\u8457\u4ed6\u7684\u8840\u7a31\u7fa9\uff0c\u5c31\u66f4\u8981\u85c9\u8457\u4ed6\u514d\u53bb\u795e\u7684\u5fff\u6012\u3002\u300d\u9019\u4e00\u7bc0\u7d93\u6587\u6703\u53eb\u8a31\u591a\u57fa\u7763\u5f92\u53d7\u4e0d\u4e86\uff0c\u662f\u56e0\u70ba\u4e0a\u5e1d\u5c0d\u4eba\u7684\u7f6a\u6709\u6700\u5927\u7684\u5fff\u6012\uff0c\u795e\u7684\u5fff\u6012\u4e00\u5b9a\u8981\u767c\u51fa\u53bb\uff0c\u7e31\u4f7f\u66ab\u6642\u5fcd\u8010\uff0c\u4f46\u7d2f\u7a4d\u5230\u4e00\u5b9a\u7684\u7a0b\u5ea6\u4e5f\u8981\u7206\u767c\u3002\u6211\u5011\u770b\u898b\u555f\u793a\u9304\u7684\u4e03\u5370\u3001\u4e03\u865f\u3001\u4e03\u7897\uff0c\u90fd\u5728\u8b1b\u672b\u4e16\u7684\u6642\u5019\u4e0a\u5e1d\u7684\u5fff\u6012\u8981\u6f38\u9032\u3001\u64f4\u5927\u7684\u767c\u51fa\u53bb\uff0c\u76f4\u5230\u820a\u4e16\u754c\u7684\u6bc0\u6ec5\u8207\u65b0\u5929\u65b0\u5730\u7684\u5230\u4f86\u3002\u6211\u5011\u82e5\u4e0d\u660e\u767d\u795e\u7684\u5fff\u6012\uff0c\u5c31\u662f\u4e0d\u8a8d\u8b58\u771f\u6b63\u7684\u795e\u3002\u4f46\u795e\u7684\u6148\u611b\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u4e0d\u6703\u5fff\u6012\uff0c\u800c\u662f\u795e\u628a\u6240\u6709\u5c0d\u4eba\u72af\u7f6a\u7684\u5fff\u6012\uff0c\u767c\u76e1\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u795e\u516c\u7fa9\u7684\u8981\u6c42\u5b8c\u5168\u88ab\u6eff\u8db3\uff0c\u6211\u5011\u56e0\u6b64\u53ef\u4ee5\u5b8c\u5168\u8207\u795e\u548c\u597d\uff0c\u662f\u85c9\u7531\u8036\u7a4c\u7684\u62ef\u6551\u3002<\/p>\n<p>v11\u300c\u4e0d\u4f46\u5982\u6b64\uff0c\u6211\u5011\u65e2\u85c9\u8457\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u5f97\u8207\u3000\u795e\u548c\u597d\uff0c\u4e5f\u5c31\u85c9\u8457\u4ed6\u4ee5\u795e\u70ba\u6a02\u3002\u300d\u4ee5\u795e\u70ba\u6a02\uff0c\u662f\u56e0\u70ba\u6211\u5011\u900f\u904e\u8036\u7a4c\u7d42\u65bc\u53ef\u4ee5\u8207\u795e\u548c\u597d\u4e86\uff0c\u4e0d\u4f46\u548c\u597d\uff0c\u800c\u4e14\u4ee5\u795e\u70ba\u6211\u5011\u5168\u90e8\u7684\u6eff\u8db3\uff0c\u5b8c\u5168\u7684\u559c\u6a02\uff01\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u300c\u8207\u795e\u70ba\u6a02\u300d\uff0c\u5c31\u662f\u795e\u8981\u8cdc\u6211\u66f4\u5927\u7684\u623f\u5b50\u3001\u66f4\u591a\u7684\u85aa\u6c34\u3001\u66f4\u597d\u7684\u5de5\u4f5c\u2026\u2026\uff0c\u4ed6\u6eff\u8166\u5b50\u60f3\u5230\u7684\u90fd\u662f\u7269\u8cea\u8207\u4e16\u754c\u7684\u597d\u8655\u3002\u6211\u5011\u4e26\u4e0d\u662f\u5b8c\u5168\u6392\u65a5\u9019\u4e00\u4e9b\u597d\u8655\uff0c\u4f46\u9019\u4e0d\u662f\u6211\u5011\u4ee5\u795e\u70ba\u6a02\u7684\u4e3b\u56e0\u3002\u6211\u5011\u7684\u559c\u6a02\uff0c\u5c31\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\u8655\uff0c\u4e0d\u5728\u4e3b\u4ee5\u5916\uff0c\u6211\u5011\u55ae\u55ae\u4ee5\u795e\u81ea\u5df1\u70ba\u6a02\uff01\u751a\u81f3\u6700\u5927\u7684\u559c\u6a02\uff0c\u4f86\u81ea\u65bc\u795e\u8981\u628a\u8036\u7a4c\u7684\u751f\u547d\u5851\u9020\u5728\u6211\u5011\u9019\u5f9e\u571f\u800c\u51fa\u7684\u751f\u547d\u88cf\uff0c\u4f7f\u5c6c\u5929\u6c38\u6046\u7684\u69ae\u8000\u53d6\u4ee3\u5c6c\u571f\u5fc5\u6b7b\u7684\u751f\u547d\uff0c\u6211\u5011\u4ee5\u80fd\u5920\u6d3b\u51fa\u8036\u7a4c\u65b0\u751f\u547d\uff0c\u70ba\u6211\u5011\u4e00\u751f\uff0c\u751a\u81f3\u5230\u6c38\u6046\uff0c\u6700\u5927\u6700\u7121\u7aae\u7684\u559c\u6a02\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u4ee5\u795e\u70ba\u6a02\u300d\uff0c\u4e0d\u4f46\u662f\u56e0\u70ba\u6211\u5011\u5df2\u7d93\u85c9\u7531\u8036\u7a4c\u5f97\u8d66\u5f97\u6551\uff0c\u6709\u4e86\u5c6c\u9748\u6c38\u6046\u7684\u65b0\u751f\u547d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5f97\u8457\u4e86\u300c\u795e\u81ea\u5df1\u300d\u3002\u8a31\u591a\u57fa\u7763\u5f92\u6d3b\u4e0d\u51fa\u771f\u559c\u6a02\u7684\u4e3b\u8981\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u89ba\u5f97\u64c1\u6709\u4e3b\u662f\u4e0d\u5920\u7684\uff0c\u4ed6\u5011\u8ddf\u4e16\u4eba\u76f8\u6bd4\uff0c\u9084\u8981\u7e7c\u7e8c\u8ffd\u6c42\u66f4\u591a\u300c\u8cfa\u5f97\u5168\u4e16\u754c\u300d\uff0c\u7d50\u679c\u300c\u6101\u82e6\u5fc5\u52a0\u589e\u300d\u3002\u5148\u6c42\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u5c31\u662f\u5148\u6c42\u5f97\u8457\u300c\u795e\u81ea\u5df1\u300d\uff0c\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\u9700\u8981\uff0c\u5c31\u5fc5\u5f9e\u795e\u4fe1\u5be6\u4f9b\u61c9\uff0c\u9019\u5c31\u662f\u795e\u7684\u61c9\u8a31\u3002\u53ea\u6015\u6211\u5011\u96d6\u7136\u5f97\u8457\u795e\uff0c\u537b\u5ffd\u8996\u795e\u3001\u5229\u7528\u795e\u3001\u4e0d\u7406\u6703\u795e\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6c38\u9060\u7121\u6cd5\u9ad4\u6703\u4fdd\u7f85\u6240\u8aaa\u7684\u9019\u53e5\u8a71\uff1a\u300c\u56e0\u6211\u4ee5\u8a8d\u8b58\u6211\u4e3b\u57fa\u7763\u8036\u7a4c\u70ba\u81f3\u5bf6\u3002\u6211\u70ba\u4ed6\u5df2\u7d93\u4e1f\u68c4\u842c\u4e8b\uff0c\u770b\u4f5c\u7cde\u571f\uff0c\u70ba\u8981\u5f97\u7740\u57fa\u7763\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 5\uff1a6~11 5\uff1a6 \u56e0\u6211\u5011\u9084\u8edf\u5f31\u7684\u6642\u5019\uff0c\u57fa\u7763\u5c31\u6309\u6240\u5b9a\u7684\u65e5\u671f\u70ba\u7f6a\u4eba\u6b7b\u3002 5\uff1a7 \u70ba\u7fa9\u4eba\u6b7b\uff0c\u662f\u5c11\u6709\u7684\uff1b\u70ba &#8230; <a title=\"2024 \u2013 03 \u2013 30 QT \u7f85\u99ac\u66f8 5\uff1a6~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-30-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-5%ef%bc%9a611\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 30 QT \u7f85\u99ac\u66f8 5\uff1a6~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15786,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15784","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15784","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15784"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15784\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15786"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15784"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15784"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15784"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}