{"id":3431,"date":"2017-06-12T12:55:45","date_gmt":"2017-06-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3431"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a2638","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a2638\/","title":{"rendered":"2017 &#8211; 06 &#8211; 12 QT \u6c11\u6578\u8a18 14\uff1a26~38"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 14\uff1a26~38<br \/>\n14\uff1a26\u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n14\uff1a27\u9019\u60e1\u6703\u773e\u5411\u6211\u767c\u6028\u8a00\uff0c\u6211\u5fcd\u8010\u4ed6\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4ee5\u8272\u5217\u4eba\u5411\u6211\u6240\u767c\u7684\u6028\u8a00\uff0c\u6211\u90fd\u807d\u898b\u4e86\u3002<br \/>\n14\uff1a28\u4f60\u5011\u544a\u8a34\u4ed6\u5011\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u6211\u5fc5\u8981\u7167\u4f60\u5011\u9054\u5230\u6211\u8033\u4e2d\u7684\u8a71\u5f85\u4f60\u5011\u3002<br \/>\n14\uff1a29\u4f60\u5011\u7684\u5c4d\u9996\u5fc5\u5012\u5728\u9019\u66e0\u91ce\uff0c\u4e26\u4e14\u4f60\u5011\u4e2d\u9593\u51e1\u88ab\u6578\u9ede\u3001\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u3001\u5411\u6211\u767c\u6028\u8a00\u7684\uff0c<br \/>\n14\uff1a30\u5fc5\u4e0d\u5f97\u9032\u6211\u8d77\u8a93\u61c9\u8a31\u53eb\u4f60\u5011\u4f4f\u7684\u90a3\u5730\uff1b\u60df\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u624d\u80fd\u9032\u53bb\u3002<br \/>\n14\uff1a31\u4f46\u4f60\u5011\u7684\u5a66\u4eba\u5b69\u5b50\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u3001\u8981\u88ab\u64c4\u63a0\u7684\uff0c\u6211\u5fc5\u628a\u4ed6\u5011\u9818\u9032\u53bb\uff0c\u4ed6\u5011\u5c31\u5f97\u77e5\u4f60\u5011\u6240\u53ad\u68c4\u7684\u90a3\u5730\u3002<br \/>\n14\uff1a32\u81f3\u65bc\u4f60\u5011\uff0c\u4f60\u5011\u7684\u5c4d\u9996\u5fc5\u5012\u5728\u9019\u66e0\u91ce\uff1b<br \/>\n14\uff1a33\u4f60\u5011\u7684\u5152\u5973\u5fc5\u5728\u66e0\u91ce\u98c4\u6d41\u56db\u5341\u5e74\uff0c\u64d4\u7576\u4f60\u5011\u6deb\u884c\u7684\u7f6a\uff0c\u76f4\u5230\u4f60\u5011\u7684\u5c4d\u9996\u5728\u66e0\u91ce\u6d88\u6ec5\u3002<br \/>\n14\uff1a34\u6309\u4f60\u5011\u7aba\u63a2\u90a3\u5730\u7684\u56db\u5341\u65e5\uff0c\u4e00\u5e74\u9802\u4e00\u65e5\uff0c\u4f60\u5011\u8981\u64d4\u7576\u7f6a\u5b7d\u56db\u5341\u5e74\uff0c\u5c31\u77e5\u9053\u6211\u8207\u4f60\u5011\u758f\u9060\u4e86\uff0c<br \/>\n14\uff1a35\u6211\u2500\u8036\u548c\u83ef\u8aaa\u904e\uff0c\u6211\u7e3d\u8981\u9019\u6a23\u5f85\u9019\u4e00\u5207\u805a\u96c6\u6575\u6211\u7684\u60e1\u6703\u773e\uff1b\u4ed6\u5011\u5fc5\u5728\u9019\u66e0\u91ce\u6d88\u6ec5\uff0c\u5728\u9019\u88e1\u6b7b\u4ea1\u3002<br \/>\n14\uff1a36\u6469\u897f\u6240\u6253\u767c\u3001\u7aba\u63a2\u90a3\u5730\u7684\u4eba\u56de\u4f86\uff0c\u5831\u90a3\u5730\u7684\u60e1\u4fe1\uff0c\u53eb\u5168\u6703\u773e\u5411\u6469\u897f\u767c\u6028\u8a00\uff0c<br \/>\n14\uff1a37\u9019\u4e9b\u5831\u60e1\u4fe1\u7684\u4eba\u90fd\u906d\u761f\u75ab\uff0c\u6b7b\u5728\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n14\uff1a38\u5176\u4e2d\u60df\u6709\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u548c\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u4ecd\u7136\u5b58\u6d3b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 14\uff1a28\u4f60\u5011\u544a\u8a34\u4ed6\u5011\uff0c\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u6211\u5fc5\u8981\u7167\u4f60\u5011\u9054\u5230\u6211\u8033\u4e2d\u7684\u8a71\u5f85\u4f60\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7528\u4ee5\u8272\u5217\u4eba\u81ea\u5df1\u8aaa\u904e\u7684\u8a71\u4f86\u5be9\u5224\u4ed6\u5011\u3002V2\u4ed6\u5011\u8aaa\u5df4\u4e0d\u5f97\u6b7b\u5728\u57c3\u53ca\u6216\u662f\u66e0\u91ce\uff0c\u7d50\u679c\u4e0a\u5e1d\u7684\u5be9\u5224\u5c31\u662f\u4ed6\u5011\u5168\u6703\u572840\u5e74\u9593\u6b7b\u5728\u66e0\u91ce\uff0c\u4e5f\u4e0d\u6703\u5e36\u4ed6\u5011\u9032\u8fe6\u5357\u5730\u3002\u4ed6\u5011\u9084\u64d4\u5fc3\u8fe6\u5357\u4eba\u6703\u64c4\u63a0\u4ed6\u5011\u7684\u5152\u5973\uff0c\u7d50\u679c\u4e0a\u5e1d\u537b\u8981\u9818\u4ed6\u5011\u9032\u61c9\u8a31\u4e4b\u5730\uff08v31\uff09\u3002\u6211\u5011\u4e0d\u4fe1\u7684\u8a71\u8a9e\uff0c\u6700\u5f8c\u7e3d\u662f\u6703\u6210\u70ba\u6211\u5011\u7684\u5be9\u5224\uff0c\u6216\u662f\u6703\u9650\u5236\u6211\u5011\u9032\u5165\u795e\u7684\u61c9\u8a31\u8207\u795d\u798f\u3002\u4e0a\u5e1d\u5be7\u53ef\u628a\u795d\u798f\u8cdc\u7d66\u6c92\u6709\u80fd\u529b\u537b\u55ae\u7d14\u76f8\u4fe1\u7684\u5a66\u5973\u5152\u7ae5\uff0c\u597d\u8b49\u660e\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u537b\u68c4\u7d55\u4e00\u5207\u6709\u80fd\u529b\u537b\u4e0d\u76f8\u4fe1\u4e0a\u5e1d\u7684\u4eba\uff0c\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u5fc3\uff0c\u8981\u4e0d\u662f\u80fd\u5920\u5f97\u5230\u61c9\u8a31\u7684\u795d\u798f\uff0c\u4e0d\u7136\u5c31\u662f\u5b9a\u6211\u5011\u81ea\u5df1\u7684\u7f6a\u4e86\u3002<\/p>\n<p>\uff082\uff09v27\u4e0a\u5e1d\u8aaa\u6211\u5fcd\u8010\u4ed6\u5011\u8981\u5230\u5e7e\u6642\u5462\uff1f\u4e0a\u5e1d\u5c0d\u4e00\u5207\u4e0d\u76f8\u4fe1\u3001\u4e0d\u627f\u53d7\u61c9\u8a31\u3001\u4e0d\u9858\u610f\u8ca0\u8d77\u8cac\u4efb\u7684\u4eba\uff0c\u7e3d\u662f\u5728\u300c\u5fcd\u8010\u300d\u3002\u904e\u53bb\u662f\u5c0d\u4ee5\u8272\u5217\u4eba\uff0c\u4eca\u5929\u5c0d\u6211\u5011\u4e00\u5207\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e5f\u7e3d\u662f\u5728\u300c\u5bec\u5bb9\u300d\u3001\u300c\u5fcd\u8010\u300d\u3002\u4f46\u6211\u5011\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u53ef\u4ee5\u5728\u4e0a\u5e1d\u7684\u5fcd\u8010\u4e2d\u7e7c\u7e8c\u6211\u884c\u6211\u7d20\uff0c\u56e0\u70ba\u8ab0\u4e5f\u4e0d\u77e5\u9053\u4e0a\u5e1d\u7684\u5fcd\u8010\u4ec0\u9ebc\u6642\u5019\u5230\u671f\uff1f\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u5fcd\u8010\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u5929\u5929\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u76f8\u4fe1\uff0c\u800c\u4e0d\u662f\u7e7c\u7e8c\u6d3b\u5728\u81ea\u6211\u8207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u5426\u5247\u6050\u6015\u6703\u5f8c\u6094\u83ab\u53ca\u4e86\u3002<\/p>\n<p>\uff083\uff09\u7d46\u5012\u767e\u59d3\u768410\u500b\u63a2\u5b50\u88ab\u4e0a\u5e1d\u4ee5\u761f\u75ab\u64ca\u6bba\uff0c\u9019\u662f\u56e0\u70ba\u4f7f\u4eba\u8dcc\u5012\u7684\u7f6a\u662f\u5f88\u56b4\u91cd\u7684\uff0c\u6211\u5011\u8981\u5e36\u7d66\u5225\u4eba\u7684\u61c9\u8a72\u662f\u4fe1\u5fc3\u8207\u5e0c\u671b\uff0c\u7d55\u4e0d\u8981\u5f15\u8a98\u4eba\u72af\u7f6a\uff0c\u6216\u4f7f\u4ed6\u4eba\u5c0d\u795e\u5931\u53bb\u4fe1\u5fc3\u3002\u5176\u4ed6\u88ab\u4eba\u5f71\u97ff\u7684\u4ee5\u8272\u5217\u4eba\u6703\u572840\u5e74\u5167\u5012\u6583\u66e0\u91ce\uff0820\u6b72\u4ee5\u4e0a\u80fd\u81ea\u884c\u8ca0\u8cac\u7684\u4eba\uff09\uff0c\u9019\u4ee3\u8868\u6211\u5011\u9664\u4e86\u4e0d\u8981\u53bb\u5bb3\u4eba\uff0c\u4e5f\u7d55\u5c0d\u4e0d\u8981\u53d7\u4eba\u932f\u8aa4\u7684\u5f71\u97ff\uff0c\u4e0d\u8981\u628a\u7f6a\u904e\u901a\u901a\u602a\u7d66\u5225\u4eba\uff0c\u56e0\u70ba\u6211\u5011\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u8207\u53cd\u61c9\u5b8c\u5168\u8ca0\u8cac\u3002\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\uff0c\u4ed6\u5011\u662f\u300c\u5c08\u4e00\u300d\uff1a\u5c08\u6ce8\u5728\u4e0a\u5e1d\u7684\u8a71\u8a9e\u4e0a\uff0c\u9019\u4f7f\u4ed6\u5011\u5145\u6eff\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u88ab\u52d5\u6416\u3002\u6211\u5011\u5929\u5929QT\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u8b93\u4e0a\u5e1d\u7684\u8a71\u8a9e\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u4e0d\u88ab\u4ed6\u4eba\u96a8\u4fbf\u52d5\u6416\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7f85\u99ac\u66f810\uff1a17\u300c\u53ef\u898b\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u300d\uff0c\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u6709\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5c31\u6703\u53d7\u5230\u4ed6\u4eba\u7684\u610f\u898b\uff0c\u8207\u9019\u500b\u4e16\u754c\u7684\u50f9\u503c\u7684\u5f71\u97ff\uff0c\u96a8\u6ce2\u9010\u6d41\u3002\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u8981\u6bcf\u5929\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u5145\u6eff\u6211\u5011\u7684\u5fc3\uff0c\u597d\u8b93\u6211\u5011\u64cd\u7df4\u4e0d\u88ab\u4ed6\u4eba\u6216\u4e16\u754c\u932f\u8aa4\u7684\u89c0\u5ff5\u5f71\u97ff\u800c\u7d46\u5012\uff0c\u9060\u96e2\u795e\u7684\u540c\u5728\u3002\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u5c31\u662f\u628a\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u5c0d\u795e\u7684\u8a8d\u8b58\u6d3b\u51fa\u4f86\uff0c\u624d\u80fd\u5920\u52dd\u904e\u7a2e\u7a2e\u7684\u8003\u9a57\uff0c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u6bcf\u5929QT\u5c0d\u6211\u7684\u5e6b\u52a9\u4e5f\u7684\u78ba\u662f\u5982\u6b64\uff0c\u6211\u5c0d\u795e\u6709\u66f4\u660e\u78ba\u7684\u8a8d\u8b58\uff0c\u4e5f\u6709\u66f4\u591a\u7684\u5206\u8fa8\u80fd\u529b\uff0c\u9019\u8a8d\u8b58\u80fd\u5920\u7522\u751f\u51fa\u4fe1\u5fc3\u51fa\u4f86\u3002\u6211\u9084\u9700\u8981\u66f4\u52aa\u529b\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u6575\u64cb\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u76f8\u4fe1\u795e\u662f\u6703\u5e6b\u52a9\u6211\u5011\u7684\u3002\u7e7c\u7e8c\u79b1\u544a\uff0c\u6c42\u795e\u8208\u8d77\u66f4\u591a\u5e74\u8f15\u4eba\u8207\u9580\u5f92\uff0c\u7528\u795e\u7684\u8a71\u4f86\u9935\u990a\u9748\u9b42\uff0c\u52dd\u904e\u8089\u9ad4\u7684\u98df\u7269\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4ee5\u8272\u5217\u4eba\u4e0d\u4fe1\u7684\u60e1\u8a00\uff0c\u6700\u7d42\u7adf\u6210\u4e86\u4ed6\u5011\u5012\u6583\u66e0\u91ce\u7684\u5be9\u5224\u3002\u800c\u8fe6\u52d2\u7d04\u66f8\u4e9e\u4fe1\u5fc3\u7684\u8a00\u8a9e\u8207\u884c\u52d5\uff0c\u537b\u6210\u70ba\u4ed6\u5011\u4e8c\u4eba\u8499\u798f\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u7684\u539f\u56e0\u3002\u7962\u570b\u5ea6\u7684\u6cd5\u5247\u5176\u5be6\u59cb\u7d42\u672a\u8b8a\uff0c\u6211\u5011\u5c0d\u7962\u8a71\u8a9e\u7684\u4fe1\u5fc3\u53ef\u4ee5\u4f7f\u6211\u5011\u5f97\u8c50\u76db\u7684\u751f\u547d\uff0c\u4e5f\u53ef\u4ee5\u56e0\u70ba\u4e0d\u4fe1\uff08\u537b\u9078\u64c7\u76f8\u4fe1\u4ed6\u4eba\u7684\u8a00\u8a9e\u8207\u4e16\u754c\u932f\u8aa4\u7684\u50f9\u503c\u89c0\uff09\u4f7f\u6211\u5011\u4e00\u751f\u5012\u6583\u5728\u7f6a\u60e1\u8207\u81ea\u6211\u4e2d\u5fc3\u7684\u66e0\u91ce\u3002\u6211\u5011\u4eca\u5929\u518d\u6b21\u6548\u6cd5\u8fe6\u52d2\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u597d\u597d\u5c08\u6ce8QT\u9ed8\u60f3\u4fe1\u9760\u4f60\u7684\u8a71\u8a9e\uff0c\u6210\u70ba\u6211\u5011\u8ddf\u96a8\u9806\u670d\u7962\u8a71\u8a9e\uff0c\u5f97\u8457\u7962\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u6240\u9810\u5099\u7684\u61c9\u8a31\u4e4b\u5730\u8207\u8c50\u76db\u751f\u547d\u3002\u6c42\u5929\u7236\u4e0d\u9593\u65b7\u7684\u4fdd\u5b88\u6210\u5168\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 14\uff1a26~38 14\uff1a26\u8036\u548c\u83ef\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a 14\uff1a27\u9019\u60e1\u6703\u773e\u5411\u6211\u767c\u6028\u8a00\uff0c\u6211\u5fcd\u8010\u4ed6\u5011\u8981\u5230\u5e7e\u6642\u5462 &#8230; <a title=\"2017 &#8211; 06 &#8211; 12 QT \u6c11\u6578\u8a18 14\uff1a26~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-12-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a2638\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 12 QT \u6c11\u6578\u8a18 14\uff1a26~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3497,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3431","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3431","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3431"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3431\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3497"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3431"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3431"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3431"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}