{"id":9113,"date":"2021-02-22T12:55:45","date_gmt":"2021-02-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9113"},"modified":"2023-03-08T04:17:10","modified_gmt":"2023-03-07T20:17:10","slug":"2021-02-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 02 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 16\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 16\uff1a1~12<br \/>\n16\uff1a1 \u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8acb\u4ed6\u5f9e\u5929\u4e0a\u986f\u500b\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002<br \/>\n16\uff1a2 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u665a\u4e0a\u5929\u767c\u7d05\uff0c\u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u5929\u5fc5\u8981\u6674\u3002\u300f<br \/>\n16\uff1a3 \u65e9\u6668\u5929\u767c\u7d05\uff0c\u53c8\u767c\u9ed1\uff0c\u4f60\u5011\u5c31\u8aaa\uff1a\u300e\u4eca\u65e5\u5fc5\u6709\u98a8\u96e8\u3002\u300f\u4f60\u5011\u77e5\u9053\u5206\u8fa8\u5929\u4e0a\u7684\u6c23\u8272\uff0c\u5012\u4e0d\u80fd\u5206\u8fa8\u9019\u6642\u5019\u7684\u795e\u8e5f\u3002<br \/>\n16\uff1a4 \u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u6c42\u795e\u8e5f\uff0c\u9664\u4e86\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u770b\u3002\u300d\u8036\u7a4c\u5c31\u96e2\u958b\u4ed6\u5011\u53bb\u4e86\u3002<br \/>\n16\uff1a5 \u9580\u5f92\u6e21\u5230\u90a3\u908a\u53bb\uff0c\u5fd8\u4e86\u5e36\u9905\u3002<br \/>\n16\uff1a6 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u9175\u3002\u300d<br \/>\n16\uff1a7 \u9580\u5f92\u5f7c\u6b64\u8b70\u8ad6\u8aaa\uff1a\u300c\u9019\u662f\u56e0\u70ba\u6211\u5011\u6c92\u6709\u5e36\u9905\u5427\u3002\u300d<br \/>\n16\uff1a8 \u8036\u7a4c\u770b\u51fa\u4f86\uff0c\u5c31\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\uff0c\u70ba\u751a\u9ebc\u56e0\u70ba\u6c92\u6709\u9905\u5f7c\u6b64\u8b70\u8ad6\u5462\uff1f<br \/>\n16\uff1a9 \u4f60\u5011\u9084\u4e0d\u660e\u767d\u55ce\uff1f\u4e0d\u8a18\u5f97\u90a3\u4e94\u500b\u9905\u5206\u7d66\u4e94\u5343\u4eba\u3001\u53c8\u6536\u62fe\u4e86\u591a\u5c11\u7c43\u5b50\u7684\u96f6\u788e\u55ce\uff1f<br \/>\n16\uff1a10 \u4e5f\u4e0d\u8a18\u5f97\u90a3\u4e03\u500b\u9905\u5206\u7d66\u56db\u5343\u4eba\u3001\u53c8\u6536\u62fe\u4e86\u591a\u5c11\u7b50\u5b50\u7684\u96f6\u788e\u55ce\uff1f<br \/>\n16\uff1a11 \u6211\u5c0d\u4f60\u5011\u8aaa\uff1a\u300e\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u9175\u300f\uff0c\u9019\u8a71\u4e0d\u662f\u6307\u8457\u9905\u8aaa\u7684\uff0c\u4f60\u5011\u600e\u9ebc\u4e0d\u660e\u767d\u5462\uff1f\u300d<br \/>\n16\uff1a12 \u9580\u5f92\u9019\u624d\u66c9\u5f97\u4ed6\u8aaa\u7684\u4e0d\u662f\u53eb\u4ed6\u5011\u9632\u5099\u9905\u7684\u9175\uff0c\u4e43\u662f\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u6559\u8a13\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 16\uff1a4 \u4e00\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u6c42\u795e\u8e5f\uff0c\u9664\u4e86\u7d04\u62ff\u7684\u795e\u8e5f\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\u8e5f\u7d66\u4ed6\u770b\u3002\u300d\u8036\u7a4c\u5c31\u96e2\u958b\u4ed6\u5011\u53bb\u4e86\u3002<br \/>\n16\uff1a12 \u9580\u5f92\u9019\u624d\u66c9\u5f97\u4ed6\u8aaa\u7684\u4e0d\u662f\u53eb\u4ed6\u5011\u9632\u5099\u9905\u7684\u9175\uff0c\u4e43\u662f\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u6559\u8a13\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4e00\u8d77\u51fa\u73fe\uff0c\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u5728\u7576\u6642\u9019\u662f\u4e00\u4ef6\u4e0d\u53ef\u601d\u8b70\u7684\u4e8b\uff0c\u56e0\u70ba\u9019\u4e8c\u500b\u5718\u9ad4\u5728\u8a31\u591a\u795e\u5b78\u7406\u5ff5\u8207\u4f5c\u6cd5\u4e0a\u662f\u91dd\u92d2\u76f8\u5c0d\u3001\u4e92\u4e0d\u76f8\u8b93\uff0c\u4e5f\u5f7c\u6b64\u4e0d\u5408\u7684\u3002\u4f46\u662f\u70ba\u4e86\u8981\u4e00\u8d77\u5c0d\u4ed8\u5171\u540c\u7684\u6575\u4eba\u8036\u7a4c\uff0c\u7adf\u7136\u53ef\u4ee5\u8d70\u5728\u4e00\u8d77\uff0c\u5316\u6575\u70ba\u53cb\uff0c\u70ba\u8981\u4e00\u8d77\u9664\u6389\u8036\u7a4c\u3002\u4ed6\u5011\u8acb\u6c42\u8036\u7a4c\u986f\u7d66\u795e\u8e5f\uff0c\u4f46\u662f\u52d5\u6a5f\u662f\u300c\u8a66\u63a2\u8036\u7a4c\u300d\uff0c\u4ed6\u5011\u4e00\u5fc3\u60f3\u8981\u627e\u5230\u53ef\u4ee5\u5b9a\u8036\u7a4c\u6709\u7f6a\u7684\u628a\u67c4\uff0c\u537b\u5f9e\u4f86\u4e0d\u80af\u771f\u5fc3\u76f8\u4fe1\u7942\u3002\u8036\u7a4c\u56de\u7b54\u4ed6\u5011\uff0c\u4ed6\u5011\u96d6\u7136\u64c5\u65bc\u5f9e\u5929\u8272\u4f86\u9810\u6e2c\u6c23\u5019\uff0c\u537b\u4e0d\u80fd\u5920\u6d1e\u5bdf\u9019\u6642\u5019\u7684\u795e\u8de1\u3002\u56e0\u70ba\u4e16\u4eba\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u53ea\u77e5\u9053\u5206\u8fa8\u81ea\u7136\u754c\u7684\u5146\u982d\uff0c\u537b\u6c92\u6709\u8056\u9748\u7684\u773c\u5149\u4f86\u660e\u767d\u5c6c\u9748\u7684\u4e8b\u60c5\uff0c\u56e0\u6b64\uff0c\u9019\u662f\u4e00\u500b\u5145\u6eff\u300c\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\u300d\u3002\u90aa\u60e1\u8207\u6deb\u4e82\uff0c\u662f\u6307\u6211\u5011\u5c0d\u795e\u7684\u4e0d\u5c08\u4e00\uff0c\u5c0e\u81f4\u751f\u547d\u5168\u7136\u6557\u58de\uff0c\u5931\u53bb\u5c6c\u9748\u7684\u773c\u5149\u8207\u5206\u8fa8\u80fd\u529b\uff0c\u4e0d\u80fd\u8a8d\u8b58\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u4e5f\u4e0d\u80fd\u771f\u6b63\u4fe1\u9760\u795e\u3002\u5c0d\u9019\u7a2e\u4eba\u800c\u8a00\uff0c\u4ed6\u5011\u552f\u4e00\u9700\u8981\u7684\u662f\u300c\u7d04\u62ff\u7684\u795e\u8e5f\u300d\u3002\u7d04\u62ff\u7684\u795e\u8e5f\uff0c\u7b2c\u4e00\u500b\u795e\u8e5f\u5c31\u662f\u7d04\u62ff\u4e09\u5929\u4e09\u591c\u5728\u5927\u9b5a\u809a\u88cf\uff0c\u8c61\u5fb5\u8036\u7a4c\u5c07\u8981\u70ba\u6211\u5011\u91d8\u6b7b\u5341\u5b57\u67b6\uff0c\u4e09\u5929\u5f8c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u7b2c\u4e8c\u500b\u795e\u8e5f\uff0c\u662f\u5c3c\u5c3c\u57ce\u7684\u767e\u59d3\u56e0\u70ba\u807d\u4e86\u7d04\u62ff\u7684\u4fe1\u606f\u800c\u6094\u6539\u4fe1\u4e3b\uff0c\u812b\u96e2\u4e86\u795e\u7684\u5fff\u6012\u8207\u5be9\u5224\uff1b\u6240\u4ee5\u6211\u5011\u4e5f\u9700\u8981\u7d93\u6b77\u300c\u6700\u5927\u7684\u795e\u8e5f\u300d\uff0c\u5c31\u662f\u300c\u4e00\u500b\u7f6a\u4eba\u9858\u610f\u807d\u4fe1\u798f\u97f3\u3001\u8a8d\u7f6a\u6094\u6539\u3001\u4fe1\u9760\u8036\u7a4c\u3002\u300d<\/p>\n<p>\u525b\u624d\u6cd5\u5229\u8cfd\u4eba\u8207\u6492\u90fd\u8a72\u4eba\u4f86\u627e\u8036\u7a4c\u9ebb\u7169\uff0c\u8036\u7a4c\u62d2\u7d55\u4e86\u4ed6\u5011\uff0c\u4e26\u4e14\u8d81\u6a5f\u300c\u6a5f\u6703\u6559\u80b2\u300d\u9580\u5f92\uff1a\u300c\u4f60\u5011\u8981\u8b39\u614e\uff0c\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u9175\u3002\u300d\uff08v6\uff09\u7d50\u679c\u9580\u5f92\u7684\u53cd\u61c9\uff0c\u4ee5\u70ba\u8036\u7a4c\u662f\u5728\u8b1b\u4ed6\u5011\u5fd8\u4e86\u5e36\u9905\u9019\u4ef6\u4e8b\uff0c\u8036\u7a4c\u537b\u8cac\u5099\u4ed6\u5011\uff0c\u4e0d\u662f\u8cac\u5099\u4ed6\u5011\u6c92\u6709\u5e36\u9905\uff0c\u800c\u662f\u8cac\u5099\u4ed6\u5011\u7684\u5c0f\u4fe1\uff1a\u300c\u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\uff01\u300d\u8036\u7a4c\u70ba\u4ec0\u9ebc\u8981\u8cac\u5099\u4ed6\u5011\u662f\u300c\u5c0f\u4fe1\u7684\u4eba\u300d\uff1f\u662f\u56e0\u70ba\u9580\u5f92\u770b\u91cd\u7684\u7126\u9ede\u662f\u300c\u98df\u7269\u300d\uff0c\u662f\u4e16\u4e0a\u7684\u4e8b\uff1b\u4f46\u662f\u4ed6\u5011\u624d\u525b\u525b\u7d93\u6b77\u4e86\u4e8c\u6b21\u8036\u7a4c\u7528\u300c\u4e94\u9905\u4e8c\u9b5a\u300d\u8207\u300c\u4e03\u9905\u5e7e\u689d\u9b5a\u300d\u9935\u98fd\u4e86\u4e0a\u842c\u4eba\u7684\u795e\u8e5f\uff0c\u4ed6\u5011\u4e5f\u807d\u904e\u8036\u7a4c\u8cac\u5099\u7fa4\u773e\u300c\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff0c\u8981\u70ba\u90a3\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff0c\u5c31\u662f\u4eba\u5b50\u8981\u8cdc\u7d66\u4f60\u5011\u7684\u3002\u300d\u9580\u5f92\u7d93\u6b77\u9019\u9ebc\u591a\u7684\u795e\u8e5f\uff0c\u4e5f\u807d\u4e86\u8a31\u591a\u8036\u7a4c\u6240\u6559\u5c0e\u6240\u8b1b\u904e\u7684\u8a71\uff0c\u4f46\u662f\u4ed6\u5011\u7684\u300c\u4fe1\u5fc3\u300d\u4e00\u76f4\u6c92\u6709\u589e\u9577\uff0c\u59cb\u7d42\u505c\u7559\u5728\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u968e\u6bb5\u3002\u9580\u5f92\u95dc\u5fc3\u7684\u7e3d\u662f\u4e16\u4e0a\u3001\u5c6c\u8089\u9ad4\u3001\u74b0\u5883\u3001\u7269\u8cea\u65b9\u9762\u7684\u4e8b\uff0c\u537b\u59cb\u7d42\u4e0d\u660e\u767d\uff0c\u8036\u7a4c\u8981\u5e36\u9818\u4ed6\u5011\u9032\u5165\u7684\u662f\u300c\u5c6c\u9748\u7684\u773c\u5149\u3001\u88cf\u9762\u7684\u751f\u547d\u3001\u771f\u5be6\u7684\u5167\u5fc3\u3001\u6c38\u6046\u7684\u734e\u8cde\u2026\u3002\u300d\u4e26\u4e0d\u662f\u8aaa\u795e\u4e0d\u95dc\u5fc3\u4eba\u7269\u8cea\u65b9\u9762\u7684\u9700\u8981\uff0c\u5426\u5247\u7942\u4e5f\u4e0d\u6703\u884c\u795e\u8e5f\u9935\u98fd\u7fa4\u773e\uff0c\u800c\u662f\u6bd4\u5730\u4e0a\u98df\u7269\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u5929\u570b\u734e\u8cde\uff0c\u624d\u662f\u6211\u5011\u6d3b\u5728\u5730\u4e0a\u7684\u7d42\u6975\u76ee\u6a19\u3002<\/p>\n<p>\uff082\uff09v11\u300c\u8981\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u9175\u300d\uff0c\u300c\u9175\u300d\u662f\u4e00\u7a2e\u80fd\u4f7f\u9eb5\u5305\u8d77\u767c\u9175\u4f5c\u7528\u7684\u55ae\u7d30\u80de\u83cc\u9ad4\uff0c\u7d93\u767c\u9175\u5f8c\u7684\u9eb5\u5305\u8b8a\u5f97\u66f4\u53ef\u53e3\u3002\u6b63\u56e0\u70ba\u300c\u9175\u300d\u53ef\u4ee5\u4f7f\u4e00\u5718\u9eb5\u7c89\u85c9\u8457\u8150\u5316\u4f5c\u7528\u767c\u8d77\u4f86\u4f5c\u6210\u9eb5\u5305\uff0c\u6240\u4ee5\u5728\u8056\u7d93\u88cf\u591a\u7528\u4f86\u4ee3\u8868\u7f6a\u60e1\u6216\u5047\u5192\u70ba\u5584\uff0c\u5728\u9019\u88cf\u662f\u8981\u9580\u5f92\u9632\u5099\u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u7684\u300c\u6559\u8a13\u300d\u3002\u6cd5\u5229\u8cfd\u4eba\u7684\u554f\u984c\uff0c\u4ed6\u5011\u6975\u7aef\u56b4\u5b88\u6469\u897f\u5f8b\u6cd5\uff0c\u751a\u81f3\u5728\u539f\u6709\u7684\u5f8b\u6cd5\u689d\u6587\u4e2d\u589e\u52a0\u4e86\u4e00\u5957\u53e4\u4eba\u7684\u907a\u50b3\u4e26\u5c07\u5176\u7b49\u540c\u65bc\u5f8b\u6cd5\uff1b\u4ed6\u5011\u6ce8\u91cd\u5916\u8868\u5f62\u5f0f\u3001\u5047\u5192\u70ba\u5584\u3001\u77ef\u67d4\u9020\u4f5c\uff0c\u4ee5\u535a\u656c\u8654\u7684\u865b\u540d\uff1b\u800c\u6492\u90fd\u8a72\u4eba\u53ea\u76f8\u4fe1\u8056\u7d93\u524d\u4e94\u5377\uff0c\u4e26\u4e0d\u4fe1\u6b7b\u4eba\u5fa9\u6d3b\u7684\u771f\u7406\uff0c\u4ed6\u5011\u5949\u884c\u7684\u662f\u5c6c\u4e16\u4e3b\u7fa9\uff0c\u71b1\u8877\u65bc\u6b0a\u52e2\u3001\u91d1\u9322\u3001\u540d\u5229\u3002\u6211\u5011\u770b\u5230\u9019\u5169\u985e\u4eba\u90fd\u72af\u4e86\u6975\u5927\u7684\u932f\u8aa4\u3002\u4e00\u500b\u662f\u6dfb\u52a0\u4e86\u795e\u7684\u771f\u7406\uff0c\u4e00\u500b\u662f\u522a\u6e1b\u4e86\u795e\u7684\u771f\u7406\u3002\u4e00\u500b\u628a\u53e4\u4eba\u7684\u907a\u50b3\u7576\u505a\u795e\u7684\u8aa1\u547d\uff0c\u4e14\u6a02\u6b64\u4e0d\u5f7c\u5730\u57f7\u884c\u3002\u53e6\u4e00\u500b\u5247\u662f\u6452\u68c4\u771f\u7406\u7684\u5b97\u6559\u5f92\uff0c\u5f92\u6709\u5176\u8868\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u7279\u5225\u5728\u4e00\u9593\u6559\u6703\u4e2d\u8b1b\u9053\uff0c\u7de3\u8d77\u662f\u4e8c\u5e74\u524d\u53c3\u52a0\u67d0\u500b\u805a\u6703\uff0c\u7528\u9910\u6642\u9593\u8207\u5750\u5728\u8eab\u65c1\u7684\u7267\u5e2b\u4ea4\u901a\u5206\u4eab\uff0c\u6c92\u60f3\u5230\u4fbf\u88ab\u9080\u8acb\u53bb\u5e74\u8207\u4eca\u5e74\u53bb\u5206\u4eab\u4e3b\u65e5\u8b49\u9053\u3002\u9019\u5c0d\u7267\u5e2b\u5e2b\u6bcd\uff0c\u6211\u6709\u4e00\u898b\u5982\u6545\u4e4b\u611f\uff0c\u6df1\u6df1\u88ab\u4ed6\u5011\u7684\u751f\u547d\u5438\u5f15\u3002\u6211\u601d\u60f3\u7684\u7d50\u679c\uff0c\u4e26\u4e0d\u662f\u4ed6\u5011\u6709\u4ec0\u9ebc\u7279\u5225\u7684\u6069\u8cdc\u6216\u80fd\u529b\uff0c\u800c\u662f\u4ed6\u5011\u6240\u6563\u767c\u51fa\u300c\u70ba\u7236\u7684\u5fc3\u300d\u8207\u300c\u70ba\u6bcd\u7684\u5fc3\u300d\u3002\u5728\u9019\u500b\u6559\u6703\u4e2d\uff0c\u6df1\u6df1\u9ad4\u6703\u5230\u9019\u662f\u4e00\u500b\u5145\u6eff\u300c\u771f\u7406\u8207\u611b\u5fc3\u300d\u7684\u300c\u5c6c\u9748\u5927\u5bb6\u5ead\u300d\u3002\u4ed6\u5011\u63a8\u52d5\u5f1f\u5144\u59ca\u59b9\u5206\u7d44\uff0c\u6709\u7684\u662f\u4e00\u5e74\u8b80\u4e00\u904d\u8056\u7d93\u3001\u6216\u4e00\u5e74\u4e8c\u904d\u3001\u4e09\u904d\uff0c\u9084\u6709\u5230\u56db\u904d\u7684\u5206\u7d44\u3002\u6211\u5728\u7576\u4e2d\u807d\u898b\u4e00\u4f4d\u59ca\u59b9\u5206\u4eab\u904e\u53bb\u53d7\u904e\u50b7\u5bb3\uff0c\u5728\u9019\u500b\u6559\u6703\u4e2d\u88ab\u795e\u7684\u611b\u8207\u795e\u7684\u8a71\u8a9e\u91ab\u6cbb\u3002\u6703\u5f8c\u6211\u4e5f\u5206\u4eab\u6211\u904e\u53bb\u770b\u904e\u5f88\u591a\u7684\u7267\u5e2b\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u6211\u500b\u4eba\u66fe\u7d93\uff0c\u4e0d\u77e5\u4e0d\u89ba\u8f49\u578b\u6210\u70ba\u300cCEO\u300d\u6216\u662f\u300c\u4e3b\u7ba1\u300d\uff0c\u7528\u6cbb\u7406\u4f01\u696d\u7684\u6a21\u5f0f\u4f86\u7d93\u71df\u6559\u6703\uff0c\u770b\u91cd\u7e3e\u6548\u8207\u6210\u679c\uff0c\u4f46\u5c11\u4e86\u5f88\u591a\u300c\u5bb6\u4eba\u7684\u5473\u9053\u300d\u3002\u8056\u7d93\u4e0d\u77e5\u4e0d\u89ba\u8b8a\u6210\u70ba\u4e8b\u5de5\u80cc\u66f8\uff0c\u800c\u4e0d\u662f\u6311\u6230\u57fa\u7763\u5f92\u5c0d\u4ed8\u751f\u547d\uff0c\u6d3b\u51fa\u771f\u7406\u7684\u751f\u547d\u4e4b\u66f8\u3002\u6211\u500b\u4eba\u6df1\u6df1\u7684\u611f\u52d5\uff0c\u795e\u770b\u91cd\u7684\u4e0d\u662f\u300c\u4eba\u6578\u300d\uff0c\u800c\u662f\u300c\u751f\u547d\u300d\uff0c\u6c42\u4e3b\u4ee5\u771f\u7406\u3001\u8056\u9748\u8207\u5bf6\u8840\u6f54\u6de8\u5c6c\u795e\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u53bb\u9664\u6211\u5011\u751f\u547d\u4e2d\u5404\u7a2e\u4e0d\u5408\u771f\u7406\u7684\u300c\u9175\u300d\uff0c\u56de\u6b78\u7d14\u6de8\u7684\u751f\u547d\u4e4b\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 16\uff1a1~12 16\uff1a1 \u6cd5\u5229\u8cfd\u4eba\u548c\u6492\u90fd\u8a72\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8acb\u4ed6\u5f9e\u5929\u4e0a\u986f\u500b\u795e\u8e5f\u7d66\u4ed6\u5011\u770b\u3002 16\uff1a2 \u8036\u7a4c &#8230; <a title=\"2021 &#8211; 02 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 16\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-22-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-16%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 22 QT \u99ac\u592a\u798f\u97f3 16\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9225,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9113","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9113","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9113"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9113\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9225"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9113"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9113"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9113"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}