{"id":4081,"date":"2017-11-27T12:55:45","date_gmt":"2017-11-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4081"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-27-qt-%e9%9b%85%e6%ad%8c-5%ef%bc%9a2-6%ef%bc%9a1","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-27-qt-%e9%9b%85%e6%ad%8c-5%ef%bc%9a2-6%ef%bc%9a1\/","title":{"rendered":"2017 &#8211; 11 &#8211; 27 QT \u96c5\u6b4c 5\uff1a2 ~ 6\uff1a1"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 5\uff1a2 ~ 6\uff1a1<br \/>\n5\uff1a2 \u6211\u8eab\u7761\u81e5\uff0c\u6211\u5fc3\u537b\u9192\u3002\u9019\u662f\u6211\u826f\u4eba\u7684\u8072\u97f3\uff1b\u4ed6\u6572\u9580\u8aaa\uff1a\uff08\u65b0\u90ce\uff09\u6211\u7684\u59b9\u5b50\uff0c\u6211\u7684\u4f73\u5076\uff0c\u6211\u7684\u9d3f\u5b50\uff0c\u6211\u7684\u5b8c\u5168\u4eba\uff0c\u6c42\u4f60\u7d66\u6211\u958b\u9580\uff1b\u56e0\u6211\u7684\u982d\u6eff\u4e86\u9732\u6c34\uff0c\u6211\u7684\u982d\u9aee\u88ab\u591c\u9732\u6ef4\u6fd5\u3002\uff08\u65b0\u5a18\uff09<br \/>\n5\uff1a3 \u6211\u56de\u7b54\u8aaa\uff1a\u6211\u812b\u4e86\u8863\u88f3\uff0c\u600e\u80fd\u518d\u7a7f\u4e0a\u5462\uff1f\u6211\u6d17\u4e86\u8173\uff0c\u600e\u80fd\u518d\u73b7\u6c61\u5462\uff1f<br \/>\n5\uff1a4 \u6211\u7684\u826f\u4eba\u5f9e\u9580\u5b54\u88cf\u4f38\u9032\u624b\u4f86\uff0c\u6211\u4fbf\u56e0\u4ed6\u52d5\u4e86\u5fc3\u3002<br \/>\n5\uff1a5 \u6211\u8d77\u4f86\uff0c\u8981\u7d66\u6211\u826f\u4eba\u958b\u9580\u3002\u6211\u7684\u5169\u624b\u6ef4\u4e0b\u6c92\u85e5\uff1b\u6211\u7684\u6307\u982d\u6709\u6c92\u85e5\u6c41\u6ef4\u5728\u9580\u9582\u4e0a\u3002<br \/>\n5\uff1a6 \u6211\u7d66\u6211\u7684\u826f\u4eba\u958b\u4e86\u9580\uff1b\u6211\u7684\u826f\u4eba\u537b\u5df2\u8f49\u8eab\u8d70\u4e86\u3002\u4ed6\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6211\u795e\u4e0d\u5b88\u820d\uff1b\u6211\u5c0b\u627e\u4ed6\uff0c\u7adf\u5c0b\u4e0d\u898b\uff1b\u6211\u547c\u53eb\u4ed6\uff0c\u4ed6\u537b\u4e0d\u56de\u7b54\u3002<br \/>\n5\uff1a7 \u57ce\u4e2d\u5de1\u908f\u770b\u5b88\u7684\u4eba\u9047\u898b\u6211\uff0c\u6253\u4e86\u6211\uff0c\u50b7\u4e86\u6211\uff1b\u770b\u5b88\u57ce\u7246\u7684\u4eba\u596a\u53bb\u6211\u7684\u62ab\u80a9\u3002<br \/>\n5\uff1a8 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u56d1\u5490\u4f60\u5011\uff1a\u82e5\u9047\u898b\u6211\u7684\u826f\u4eba\uff0c\u8981\u544a\u8a34\u4ed6\uff0c\u6211\u56e0\u601d\u611b\u6210\u75c5\u3002\uff08\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\uff09<br \/>\n5\uff1a9 \u4f60\u9019\u5973\u5b50\u4e2d\u6975\u7f8e\u9e97\u7684\uff0c\u4f60\u7684\u826f\u4eba\u6bd4\u5225\u4eba\u7684\u826f\u4eba\u6709\u4f55\u5f37\u8655\uff1f\u4f60\u7684\u826f\u4eba\u6bd4\u5225\u4eba\u7684\u826f\u4eba\u6709\u4f55\u5f37\u8655\uff0c\u4f60\u5c31\u9019\u6a23\u56d1\u5490\u6211\u5011\uff1f\uff08\u65b0\u5a18\uff09<br \/>\n5\uff1a10 \u6211\u7684\u826f\u4eba\u767d\u800c\u4e14\u7d05\uff0c\u8d85\u4e4e\u842c\u4eba\u4e4b\u4e0a\u3002<br \/>\n5\uff1a11 \u4ed6\u7684\u982d\u50cf\u81f3\u7cbe\u7684\u91d1\u5b50\uff1b\u4ed6\u7684\u982d\u9aee\u539a\u5bc6\u7e8d\u5782\uff0c\u9ed1\u5982\u70cf\u9d09\u3002<br \/>\n5\uff1a12 \u4ed6\u7684\u773c\u5982\u6eaa\u6c34\u65c1\u7684\u9d3f\u5b50\u773c\uff0c\u7528\u5976\u6d17\u6de8\uff0c\u5b89\u5f97\u5408\u5f0f\u3002<br \/>\n5\uff1a13 \u4ed6\u7684\u5169\u816e\u5982\u9999\u82b1\u7566\uff0c\u5982\u9999\u8349\u81fa\uff1b\u4ed6\u7684\u5634\u5507\u50cf\u767e\u5408\u82b1\uff0c\u4e14\u6ef4\u4e0b\u6c92\u85e5\u6c41\u3002<br \/>\n5\uff1a14 \u4ed6\u7684\u5169\u624b\u597d\u50cf\u91d1\u7ba1\uff0c\u9472\u5d4c\u6c34\u84bc\u7389\uff1b\u4ed6\u7684\u8eab\u9ad4\u5982\u540c\u96d5\u523b\u7684\u8c61\u7259\uff0c\u5468\u570d\u9472\u5d4c\u85cd\u5bf6\u77f3\u3002<br \/>\n5\uff1a15 \u4ed6\u7684\u817f\u597d\u50cf\u767d\u7389\u77f3\u67f1\uff0c\u5b89\u5728\u7cbe\u91d1\u5ea7\u4e0a\uff1b\u4ed6\u7684\u5f62\u72c0\u5982\u5229\u5df4\u5ae9\uff0c\u4e14\u4f73\u7f8e\u5982\u9999\u67cf\u6a39\u3002<br \/>\n5\uff1a16 \u4ed6\u7684\u53e3\u6975\u5176\u7518\u751c\uff1b\u4ed6\u5168\u7136\u53ef\u611b\u3002\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u9019\u662f\u6211\u7684\u826f\u4eba\uff1b\u9019\u662f\u6211\u7684\u670b\u53cb\u3002<br \/>\n6\uff1a1 \u4f60\u9019\u5973\u5b50\u4e2d\u6975\u7f8e\u9e97\u7684\uff0c\u4f60\u7684\u826f\u4eba\u5f80\u4f55\u8655\u53bb\u4e86\uff1f\u4f60\u7684\u826f\u4eba\u8f49\u5411\u4f55\u8655\u53bb\u4e86\uff0c\u6211\u5011\u597d\u8207\u4f60\u540c\u53bb\u5c0b\u627e\u4ed6\u3002\uff08\u65b0\u5a18\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 5\uff1a8 \u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u56d1\u5490\u4f60\u5011\uff1a\u82e5\u9047\u898b\u6211\u7684\u826f\u4eba\uff0c\u8981\u544a\u8a34\u4ed6\uff0c\u6211\u56e0\u601d\u611b\u6210\u75c5\u3002\uff08\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u7d93\u6587\u80cc\u666f\uff1av2~8\u65b0\u5a18\u7b2c\u4e8c\u6b21\u5922\u898b\u5206\u96e2\uff1bV7\u90a3\u5973\u5b50\u6df1\u591c\u55ae\u7368\u5728\u5916\u5f98\u5f8a\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u6703\u88ab\u8996\u70ba\u7f6a\u72af\u6216\u5993\u5973\u3002\u9019\u88e1\u63cf\u5beb\u5979\u56e0\u8207\u60c5\u4eba\u5206\u958b\uff0c\u611f\u5230\u75db\u82e6\u842c\u5206\u30025\uff1a10~6\uff1a1\u65b0\u5a18\u7d30\u7d30\u7a31\u8b9a\u65b0\u90ce\u7684\u82f1\u4fca\u8207\u7f8e\u597d\uff1a\u76ae\u819a\uff08\u767d\u800c\u4e14\u7d05\uff09\u3001\u982d\u3001\u982d\u9aee\u3001\u773c\u3001\u5169\u816e\u3001\u5634\u5507\u3001\u5169\u624b\u3001\u8eab\u9ad4\u3001\u817f\u3001\u53e3\u3002<\/p>\n<p>\uff081\uff09v2~8\u85c9\u7531\u7537\u5973\u4e4b\u9593\u95dc\u4fc2\u4e2d\u9047\u5230\u7684\u6311\u6230\uff0c\u9810\u8868\u6211\u5011\u8207\u795e\u4e4b\u9593\u4e5f\u6703\u9047\u5230\u4fe1\u5fc3\u7684\u5371\u6a5f\u3002\u6bcf\u4e00\u6b21\u7684\u5316\u89e3\u5371\u6a5f\uff0c\u90fd\u662f\u6bcf\u4e00\u6b21\u95dc\u4fc2\u63d0\u6607\u7684\u5951\u6a5f\u3002\u5c31\u50cf\u592b\u59bb\u4e4b\u9593\u7684\u722d\u57f7\u3001\u5435\u67b6\uff0c\u90fd\u53ef\u80fd\u662f\u8b93\u5f7c\u6b64\u66f4\u52a0\u4e86\u89e3\u7d55\u4f73\u7684\u6e9d\u901a\u6a5f\u6703\u3002\u6211\u5011\u4e0d\u5fc5\u671f\u5f85\u4e00\u500b\u5b8c\u7f8e\u7684\u611b\u60c5\uff0c\u4e5f\u4e0d\u9700\u8981\u628a\u5371\u6a5f\u770b\u6210\u4e16\u754c\u672b\u65e5\uff0c\u53ea\u8981\u62b1\u6301\u300c\u7d55\u4e0d\u653e\u68c4\u300d\uff0c\u9858\u610f\u5b78\u7fd2\u300c\u653e\u4e0b\u81ea\u6211\u300d\u3001\u300c\u5b78\u7fd2\u771f\u611b\u300d\u3001\u300c\u6e9d\u901a\u4e86\u89e3\u300d\u3001\u300c\u66f4\u52a0\u89aa\u5bc6\u300d\uff0c\u90a3\u9ebc\u6bcf\u4e00\u6b21\u7684\u5371\u6a5f\u53cd\u800c\u6210\u70ba\u6211\u5011\u4e0d\u65b7\u6210\u9577\u7684\u588a\u8173\u77f3\u3002\u4e0a\u5e1d\u4e0d\u6015\u6211\u5011\u72af\u7f6a\uff0c\u6216\u662f\u72af\u4e86\u591a\u5c11\u591a\u5927\u7684\u7f6a\uff0c\u4e0a\u5e1d\u5728\u610f\u7684\u662f\u6211\u5011\u662f\u5426\u9858\u610f\u70ba\u4e86\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u771f\u5fc3\u6094\u6539\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u6094\u6539\u662f\u70ba\u4e86\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u55ae\u70ba\u81ea\u5df1\u7684\u597d\u8655\u5229\u76ca\u3002\u4e0a\u5e1d\u770b\u95dc\u4fc2\u52dd\u904e\u7942\u7684\u751f\u547d\uff0c\u6211\u5011\u662f\u5426\u6709\u9019\u6a23\u7684\u8a8d\u8b58\u8207\u773c\u5149\u5462\uff1f<\/p>\n<p>\uff082\uff095\uff1a9~6\uff1a1\u6301\u7e8c\u89aa\u5bc6\u9810\u9632\u758f\u96e2\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u4e0d\u65b7\u60f3\u8d77\u6211\u5011\u7684\u826f\u4eba\uff08\u4e0a\u5e1d\uff09\u662f\u591a\u9ebc\u7684\u7f8e\u597d\u3002\u7576\u65b0\u5a18\u8acb\u6c42\u8036\u8def\u6492\u51b7\u773e\u5973\u5b50\u5354\u52a9\u5c0b\u627e\u65b0\u90ce\u6642\uff0c\u5973\u5b50\u5011\u554f\u5979\u65b0\u90ce\u6709\u90a3\u4e9b\u7279\u5225\u4e4b\u8655\uff0c\u7d50\u679c\u65b0\u5a18\u63cf\u8ff0\u4e86\u65b0\u90ce\u51fa\u773e\u7684\u5916\u8c8c\u8207\u4ee4\u5979\u5fc3\u52d5\u7684\u56de\u61b6\u3002\u6211\u5011\u8207\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5f80\u5f80\u6703\u5728\u4e00\u6b21\u53c8\u4e00\u6b21\u73fe\u5be6\u7684\u885d\u64ca\uff0c\u5728\u8a31\u591a\u300c\u5c0f\u4e09\u300d\u7684\u5f15\u8a98\uff0c\u8a31\u591a\u5c0f\u4e8b\uff08\u5c0f\u72d0\u72f8\uff09\u7684\u5206\u5fc3\uff0c\u800c\u65e5\u6f38\u51b7\u6de1\u3002\u555f\u793a\u9304\u4e2d\u4e3b\u57fa\u7763\u8a87\u734e\u4ee5\u5f17\u6240\u7684\u6559\u6703\u70ba\u4e3b\u52de\u82e6\uff0c\u537b\u8cac\u5099\u4ed6\u5011\u300c\u5931\u53bb\u8d77\u521d\u7684\u611b\u300d\uff0c\u6240\u4ee5\u8981\u6094\u6539\u3002\u8a31\u591a\u4eba\u5728\u73fe\u5be6\u751f\u6d3b\u7684\u5fd9\u788c\u4e2d\u4e0d\u65b7\u7684\u300c\u52de\u82e6\u52de\u82e6\u52de\u82e6\u3001\u505a\u505a\u505a\u3001\u670d\u4e8b\u670d\u4e8b\u670d\u4e8b\u300d\u4f46\u662f\u537b\u4e0d\u77e5\u4e0d\u89ba\u7684\u5728\u52de\u82e6\u7684\u4e8b\u5949\u5de5\u4f5c\u4e2d\uff0c\u628a\u8d77\u521d\u7684\u611b\u60c5\u4e00\u9ede\u4e00\u6ef4\u7d66\u6d88\u78e8\u6389\u4e86\uff0c\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u9019\u662f\u6b63\u5e38\u73fe\u8c61\uff0c\u4e3b\u537b\u8aaa\uff1a\u300c\u8981\u6094\u6539\u300d\u3002\u56e0\u70ba\u795e\u4e0d\u60f3\u8981\u7576\u6211\u5011\u7684\u96c7\u4e3b\u559c\u6b61\u770b\u4eba\u4f5c\u725b\u4f5c\u99ac\uff0c\u7942\u662f\u6211\u5011\u7684\u6200\u4eba\u3001\u65b0\u90ce\u3001\u826f\u4eba\uff0c\u795e\u60f3\u8981\u770b\u5230\u7684\u662f\u6211\u5011\u5c0d\u7942\u771f\u5fc3\u7684\u611b\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u7528\u670d\u4e8b\u4f86\u72a7\u7272\u611b\uff0c\u9019\u662f\u795e\u773c\u4e2d\u7684\u7f6a\uff0c\u56e0\u70ba\u662f\u7f6a\u624d\u9700\u8981\u6094\u6539\u3002\u6211\u5011\u8981\u5929\u5929\u8ddf\u4e3b\u8ac7\u6200\u611b\uff0c\u5929\u5929\u82b1\u6642\u9593\u60f3\u5ff5\u7942\u7684\u7f8e\u597d\uff0c\u5929\u5929\u611f\u6069\u3001\u5929\u5929\u8b9a\u7f8e\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u670d\u4e8b\u800c\u5ffd\u7565\u8207\u795e\u4ea4\u5fc3\uff0c\u672c\u672b\u5012\u7f6e\u3002<\/p>\n<p>\uff083\uff09v8\u300c\u6211\u56e0\u601d\u611b\u6210\u75c5\u300d\u65b0\u5a18\u5f97\u7684\u662f\u300c\u76f8\u601d\u75c5\u300d\uff0c\u601d\u5ff5\u601d\u51fa\u75c5\u4f86\u3002\u6050\u6015\u6211\u5011\u4eca\u5929\u4e16\u4eba\u5f97\u5230\u7684\u662f\u300c\u5065\u5fd8\u75c7\u300d\uff0c\u6211\u5011\u5c0d\u65bc\u4e0a\u5e1d\u4e00\u5207\u7684\u7f8e\u597d\u8207\u6069\u5178\uff0c\u8f49\u773c\u5c31\u5fd8\uff0c\u8a18\u5f97\u7684\u53ea\u662f\u4e0a\u5e1d\u5c0d\u4e0d\u8d77\u6211\u5011\uff0c\u6216\u662f\u9084\u6c92\u6709\u6210\u5c31\u7684\u6e05\u55ae\u3002\u6709\u8a31\u591a\u4e0d\u597d\u7684\u4e8b\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff0c\u5927\u90e8\u4efd\u90fd\u662f\u81ea\u627e\u7684\u9ebb\u7169\uff0c\u662f\u548e\u7531\u81ea\u53d6\uff0c\u6211\u5011\u537b\u628a\u4e00\u5207\u602a\u7f6a\u5728\u4e0a\u5e1d\u7684\u8eab\u4e0a\u3002\u771f\u6b63\u7684\u611b\uff0c\u662f\u6703\u5f97\u300c\u76f8\u601d\u75c5\u300d\u7684\uff0c\u9019\u662f\u6bcf\u4e00\u5c0d\u7d93\u6b77\u904e\u521d\u6200\u3001\u71b1\u6200\u3001\u751a\u81f3\u662f\u300c\u55ae\u6200\u300d\u7684\u4eba\u4f86\u8aaa\uff0c\u4e26\u4e0d\u964c\u751f\u3002\u6211\u5011\u77e5\u9053\uff0c\u4e0a\u5e1d\u5c0d\u6211\u5011\uff0c\u7d93\u5e38\u5c31\u662f\u5f97\u4e86\u300c\u55ae\u6200\u7684\u76f8\u601d\u75c5\u300d\u55ce\uff1f\u4e0a\u5e1d\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u6240\u4ee5\u6211\u7684\u5fc3\u8178\u6200\u6155\u4ed6\uff1b\u6211\u5fc5\u8981\u6190\u61ab\u4ed6\u3002\u300d\uff08\u803631\uff1a20\uff09\u4e0a\u5e1d\u7adf\u7136\u8aaa\u7942\u6200\u6155\u4e00\u518d\u6096\u9006\u7684\u4ee5\u8272\u5217\u4eba\uff1f\u65b0\u7d04\u4e5f\u8aaa\u795e\u7684\u611b\u662f\u300c\u4e0a\u5e1d\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d\uff08\u96c54\uff1a5\uff09\u795e\u5c0d\u6211\u5011\u7684\u611b\uff0c\u662f\u6703\u5ac9\u5992\u7684\uff0c\u6211\u5011\u80fd\u5920\u60f3\u50cf\u55ce\uff1f\u795e\u5e38\u601d\u5ff5\u6211\u5011\uff0c\u5e38\u6200\u6155\u6211\u5011\uff0c\u5e38\u5ac9\u5992\u6211\u5011\u611b\u4e16\u754c\u3001\u611b\u5c0f\u4e09\u4e0d\u611b\u7942\uff1f\u6c42\u4e3b\u8cdc\u6211\u9019\u6a23\u7684\u75c5\uff0c\u6211\u5011\u4e00\u751f\u552f\u4e00\u9700\u8981\u6709\u7684\u75c5\uff0c\u5c31\u662f\u601d\u5ff5\u4e3b\u7684\u75c5\uff0c\u6050\u6015\u6211\u5011\u5bb9\u6613\u5fd8\u8a18\u7942\uff0c\u5230\u6709\u4e00\u5929\u6050\u6015\u6703\u5b8c\u5168\u5931\u53bb\u7942\u3002\u552f\u9858\u6211\u5011\u90fd\u56de\u61c9\u795e\uff1a\u300c\u6211\u56e0\u601d\u611b\u6210\u75c5\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u670d\u4e8b\u6216\u9047\u5230\u4e00\u4e9b\u5f1f\u5144\u59ca\u59b9\uff0c\u6709\u4e00\u500b\u666e\u904d\u7684\u554f\u984c\uff0c\u5c31\u662f\u5f88\u591a\u4eba\u7684\u9748\u88cf\u90fd\u662f\u5b64\u55ae\u8edf\u5f31\u7684\u3002\u5b64\u55ae\u4e26\u4e0d\u662f\u6307\u6211\u5011\u6c92\u6709\u53c3\u52a0\u805a\u6703\u6216\u5c0f\u7d44\uff0c\u56e0\u70ba\u5373\u4f7f\u6bcf\u5929\u53c3\u52a0\u805a\u6703\u8ab2\u7a0b\uff0c\u6211\u5011\u4ecd\u7136\u90fd\u53ef\u80fd\u6709\u9748\u88cf\u5b64\u55ae\u7684\u554f\u984c\u3002\u5b64\u55ae\u6700\u5927\u7684\u56e0\u7d20\uff0c\u4f86\u81ea\u65bc\u6211\u5011\u627e\u4e0d\u5230\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u53ef\u4ee5\u5206\u4eab\u6211\u5011\u5167\u5fc3\u6df1\u8655\u7684\u9700\u8981\u3002\u4e00\u500b\u4e0d\u80fd\u5206\u4eab\u5167\u5fc3\u611f\u53d7\u7684\u805a\u6703\uff0c\u662f\u4e00\u500b\u6d41\u65bc\u5f62\u5f0f\u7684\u805a\u6703\uff0c\u8b1b\u96e3\u807d\u4e00\u9ede\u662f\u5c31\u7b49\u65bc\u662f\u300c\u5927\u5bb6\u4e00\u8d77\u626e\u5bb6\u5bb6\u9152\uff0c\u88dd\u88dd\u6a23\u5b50\u300d\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u4efb\u4f55\u300c\u6642\u9593\u5730\u9ede\u300d\uff0c\u53ea\u8981\u6709\u4e8c\u3001\u4e09\u500b\u4eba\u300c\u540c\u5fc3\u5408\u610f\u300d\uff08\u8056\u9748\u5f15\u5c0e\u5fc3\u9748\u610f\u5ff5\u7684\u5408\u4e00\uff09\uff0c\u300c\u5949\u4e3b\u7684\u540d\u300d\uff08\u6309\u4e3b\u7684\u8a71\u8a9e\u8207\u65e8\u610f\uff09\u805a\u6703\uff0c\u795e\u5c31\u5728\u6211\u5011\u7576\u4e2d\u3002\u6211\u767c\u73fe\u6709\u4e9b\u4eba\u53cd\u800c\u8ddf\u975e\u57fa\u7763\u5f92\u66f4\u80fd\u8ac7\u5fc3\uff0c\u537b\u5c0d\u57fa\u7763\u5f92\u758f\u96e2\uff0c\u9019\u7a2e\u60c5\u6cc1\u4f7f\u6211\u5011\u9577\u6642\u9593\u8655\u65bc\u5b64\u55ae\u4e4b\u4e2d\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u5c31\u662f\u6211\u5011\u805a\u6703\uff0c\u5982\u679c\u805a\u6703\u6c92\u6709\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u6c92\u6709\u6069\u8cdc\u7684\u670d\u4e8b\uff0c\u6c92\u6709\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u5982\u679c\u805a\u6703\u53ea\u6709\u4eba\u7684\u6d3b\u52d5\u8207\u4eba\u7684\u8a71\u8a9e\uff0c\u53ea\u662f\u70ba\u4e86\u300c\u8dd1\u4e00\u500b4W\u6d41\u7a0b\u300d\uff0c\u537b\u6c92\u6709\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u90a3\u9ebc\u9019\u9084\u662f\u5c6c\u65bc\u5b97\u6559\u793e\u5718\u6216\u4ff1\u6a02\u90e8\u3002\u8207\u795e\u3001\u8207\u4eba\u5fc3\u9748\u8aa0\u5be6\u7684\u805a\u6703\uff0c\u61c9\u8a72\u8981\u7d50\u51fa\u300c\u679c\u5b50\u300d\uff0c\u5c31\u662f\u805a\u5b8c\u6703\u4e4b\u5f8c\uff0c\u6bcf\u4e00\u500b\u4eba\u61c9\u8a72\u6bcf\u4e00\u5929\u90fd\u8981\u81ea\u5df1\u8ddf\u795e\u6709\u95dc\u4fc2\u624d\u5c0d\u3002\u800c\u4e0d\u662f\u8ddf\u795e\u6c92\u95dc\u4fc2\uff0c\u6bcf\u9031\u9760\u805a\u6703\u4f86\u7dad\u6301\u9748\u547d\u751f\u6d3b\uff0c\u9019\u53c8\u662f\u958b\u5012\u8eca\u7684\u4f5c\u6cd5\u3002\u6211\u500b\u4eba\u900f\u904e\u6bcf\u5929QT\u5206\u4eab\uff0c\u4e5f\u8207\u59bb\u5b50\uff0c\u548c\u4e00\u4e9b\u56fa\u5b9a\u7d93\u5e38QT\u7684\u5f1f\u5144\u59ca\u59b9\u5728\u7fa4\u7d44\u4e2d\u4e92\u52d5\u56de\u61c9\uff0c\u6211\u53ef\u4ee5\u611f\u89ba\u5230\u8207\u9019\u7fa4\u6709\u4e92\u52d5\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u9748\u88cf\u662f\u76f8\u901a\u7684\uff0c\u6709\u5171\u9cf4\u7684\u3002\u52a0\u4e0a\u592b\u59bb\u4e4b\u9593\u5e38\u5e38\u96a8\u6642\u5206\u4eab\u611f\u52d5\uff0c\u4e5f\u8b93\u6211\u611f\u5230\u9748\u88cf\u7684\u4f9b\u61c9\u8207\u529b\u91cf\u3002\u4f46\u91cd\u9ede\u662f\u6211\u5011\u300c\u4e00\u5b9a\u662f\u5148\u8ddf\u795e\u6709\u9023\u7d50\u300d\uff0c\u7136\u5f8c\u518d\u8ddf\u4eba\u9023\u7d50\uff0c\u9019\u6a23\u805a\u6703\u7684\u9023\u7d50\u624d\u6703\u6709\u610f\u7fa9\u3002\u4e00\u500b\u5e73\u6642\u4e0d\u8ddf\u795e\u9023\u7d50\u7684\u4eba\uff0c\u5fc3\u9748\u80af\u5b9a\u662f\u8edf\u5f31\u53d7\u58d3\u7684\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5c0d\u795e\u90fd\u80fd\u300c\u56e0\u601d\u611b\u6210\u75c5\u300d\uff0c\u7136\u5f8c\u6c42\u795e\u7d66\u6211\u5011\u6a5f\u6703\u8207\u4eba\u771f\u5be6\u5206\u4eab\uff0c\u9019\u5c31\u662f\u5341\u5b57\u67b6\u7e31\u6a6b\u5169\u9762\uff0c\u4f7f\u6211\u5011\u5c0d\u795e\u3001\u5c0d\u4eba\u7684\u611b\uff0c\u5f97\u4ee5\u5b8c\u5168\u3002\u6c42\u4e3b\u4eca\u5929\u8b93\u6211\u6709\u6a5f\u6703\u628a\u795e\u7684\u611b\u5206\u4eab\u7d66\u6709\u9700\u8981\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 5\uff1a2 ~ 6\uff1a1 5\uff1a2 \u6211\u8eab\u7761\u81e5\uff0c\u6211\u5fc3\u537b\u9192\u3002\u9019\u662f\u6211\u826f\u4eba\u7684\u8072\u97f3\uff1b\u4ed6\u6572\u9580\u8aaa\uff1a\uff08\u65b0\u90ce\uff09\u6211\u7684\u59b9\u5b50\uff0c\u6211\u7684\u4f73\u5076\uff0c &#8230; <a title=\"2017 &#8211; 11 &#8211; 27 QT \u96c5\u6b4c 5\uff1a2 ~ 6\uff1a1\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-27-qt-%e9%9b%85%e6%ad%8c-5%ef%bc%9a2-6%ef%bc%9a1\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 27 QT \u96c5\u6b4c 5\uff1a2 ~ 6\uff1a1\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4081","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4081","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4081"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4081\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4081"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4081"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4081"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}