{"id":3565,"date":"2017-07-05T12:55:45","date_gmt":"2017-07-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3565"},"modified":"2023-03-08T03:22:20","modified_gmt":"2023-03-07T19:22:20","slug":"2017-07-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a1326","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a1326\/","title":{"rendered":"2017 &#8211; 07 &#8211; 05 QT \u6c11\u6578\u8a18 23\uff1a13~26"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 23\uff1a13~23\uff1a26<br \/>\n23\uff1a13\u5df4\u52d2\u8aaa\uff1a\u6c42\u4f60\u540c\u6211\u5f80\u5225\u8655\u53bb\uff0c\u5728\u90a3\u88e1\u53ef\u4ee5\u770b\u898b\u4ed6\u5011\uff1b\u4f60\u4e0d\u80fd\u5168\u770b\u898b\uff0c\u53ea\u80fd\u770b\u898b\u4ed6\u5011\u908a\u754c\u4e0a\u7684\u4eba\u3002\u5728\u90a3\u88e1\u8981\u70ba\u6211\u5492\u8a5b\u4ed6\u5011\u3002<br \/>\n23\uff1a14\u65bc\u662f\u9818\u5df4\u862d\u5230\u4e86\u7463\u8153\u7530\uff0c\u4e0a\u4e86\u6bd8\u65af\u8fe6\u5c71\u9802\uff0c\u7bc9\u4e86\u4e03\u5ea7\u58c7\uff1b\u6bcf\u5ea7\u58c7\u4e0a\u737b\u4e00\u96bb\u516c\u725b\uff0c\u4e00\u96bb\u516c\u7f8a\u3002<br \/>\n23\uff1a15\u5df4\u862d\u5c0d\u5df4\u52d2\u8aaa\uff1a\u4f60\u7ad9\u5728\u9019\u71d4\u796d\u65c1\u908a\uff0c\u7b49\u6211\u5f80\u90a3\u908a\u53bb\u8fce\u898b\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a16\u8036\u548c\u83ef\u81e8\u5230\u5df4\u862d\u90a3\u88e1\uff0c\u5c07\u8a71\u50b3\u7d66\u4ed6\uff1b\u53c8\u8aaa\uff1a\u4f60\u56de\u5230\u5df4\u52d2\u90a3\u88e1\uff0c\u8981\u5982\u6b64\u5982\u6b64\u8aaa\u3002<br \/>\n23\uff1a17\u4ed6\u5c31\u56de\u5230\u5df4\u52d2\u90a3\u88e1\uff0c\u898b\u4ed6\u7ad9\u5728\u71d4\u796d\u65c1\u908a\uff1b\u6469\u62bc\u7684\u4f7f\u81e3\u4e5f\u548c\u4ed6\u5728\u4e00\u8655\u3002\u5df4\u52d2\u554f\u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u8aaa\u4e86\u4ec0\u9ebc\u8a71\u5462\uff1f<br \/>\n23\uff1a18\u5df4\u862d\u5c31\u984c\u8a69\u6b4c\u8aaa\uff1a\u5df4\u52d2\uff0c\u4f60\u8d77\u4f86\u807d\uff1b\u897f\u64a5\u7684\u5152\u5b50\uff0c\u4f60\u807d\u6211\u8a00\u3002<br \/>\n23\uff1a19\u795e\u975e\u4eba\uff0c\u5fc5\u4e0d\u81f4\u8aaa\u8b0a\uff0c\u4e5f\u975e\u4eba\u5b50\uff0c\u5fc5\u4e0d\u81f4\u5f8c\u6094\u3002\u4ed6\u8aaa\u8a71\u8c48\u4e0d\u7167\u8457\u884c\u5462\uff1f\u4ed6\u767c\u8a00\u8c48\u4e0d\u8981\u6210\u5c31\u5462\uff1f<br \/>\n23\uff1a20\u6211\u5949\u547d\u795d\u798f\uff1b\u795e\u4e5f\u66fe\u8cdc\u798f\uff0c\u6b64\u4e8b\u6211\u4e0d\u80fd\u7ffb\u8f49\u3002<br \/>\n23\uff1a21\u4ed6\u672a\u898b\u96c5\u5404\u4e2d\u6709\u7f6a\u5b7d\uff0c\u4e5f\u672a\u898b\u4ee5\u8272\u5217\u4e2d\u6709\u5978\u60e1\u3002\u8036\u548c\u83ef\u2500\u4ed6\u7684\u795e\u548c\u4ed6\u540c\u5728\uff1b\u6709\u6b61\u547c\u738b\u7684\u8072\u97f3\u5728\u4ed6\u5011\u4e2d\u9593\u3002<br \/>\n23\uff1a22\u795e\u9818\u4ed6\u5011\u51fa\u57c3\u53ca\uff1b\u4ed6\u5011\u4f3c\u4e4e\u6709\u91ce\u725b\u4e4b\u529b\u3002<br \/>\n23\uff1a23\u65b7\u6c92\u6709\u6cd5\u8853\u53ef\u4ee5\u5bb3\u96c5\u5404\uff0c\u4e5f\u6c92\u6709\u5360\u535c\u53ef\u4ee5\u5bb3\u4ee5\u8272\u5217\u3002\u73fe\u5728\u5fc5\u6709\u4eba\u8ad6\u53ca\u96c5\u5404\uff0c\u5c31\u662f\u8ad6\u53ca\u4ee5\u8272\u5217\u8aaa\uff1a\u795e\u70ba\u4ed6\u884c\u4e86\u4f55\u7b49\u7684\u5927\u4e8b\uff01<br \/>\n23\uff1a24\u9019\u6c11\u8d77\u4f86\uff0c\u5f77\u5f7f\u6bcd\u7345\uff0c\u633a\u8eab\uff0c\u597d\u50cf\u516c\u7345\uff0c\u672a\u66fe\u5403\u91ce\u98df\uff0c\u672a\u66fe\u559d\u88ab\u50b7\u8005\u4e4b\u8840\uff0c\u6c7a\u4e0d\u8eba\u81e5\u3002<br \/>\n23\uff1a25\u5df4\u52d2\u5c0d\u5df4\u862d\u8aaa\uff1a\u4f60\u4e00\u9ede\u4e0d\u8981\u5492\u8a5b\u4ed6\u5011\uff0c\u4e5f\u4e0d\u8981\u70ba\u4ed6\u5011\u795d\u798f\u3002<br \/>\n22\uff1a26\u5df4\u862d\u56de\u7b54\u5df4\u52d2\u8aaa\uff1a\u6211\u8c48\u4e0d\u662f\u544a\u8a34\u4f60\u8aaa\u51e1\u8036\u548c\u83ef\u6240\u8aaa\u7684\uff0c\u6211\u5fc5\u9808\u9075\u884c\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 23\uff1a19 \u795e\u975e\u4eba\uff0c\u5fc5\u4e0d\u81f4\u8aaa\u8b0a\uff0c\u4e5f\u975e\u4eba\u5b50\uff0c\u5fc5\u4e0d\u81f4\u5f8c\u6094\u3002\u4ed6\u8aaa\u8a71\u8c48\u4e0d\u7167\u8457\u884c\u5462\uff1f\u4ed6\u767c\u8a00\u8c48\u4e0d\u8981\u6210\u5c31\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5df4\u862d\u7b2c\u4e00\u6b21\u5f9e\u795e\u9818\u53d7\u7684\u662f\u795d\u798f\u4ee5\u8272\u5217\u6c11\u7684\u8a71\u8a9e\uff0c\u5df4\u52d2\u4e0d\u7518\u5fc3\uff0c\u627e\u5230\u53e6\u4e00\u8655\u53ea\u80fd\u770b\u5230\u4ee5\u8272\u5217\u908a\u754c\u7684\u6bd8\u65af\u8fe6\u5c71\u9802\uff0c\u8981\u5df4\u862d\u518d\u4e00\u6b21\u5492\u8a5b\u4ee5\u8272\u5217\u6c11\u3002\u6c92\u60f3\u5230\u4e0a\u5e1d\u9019\u6b21\u900f\u904e\u5df4\u862d\u795d\u798f\u7684\u8a71\u8a9e\u66f4\u591a\u3002<\/p>\n<p>\uff081\uff09v19\u4e0a\u5e1d\u900f\u904e\u5df4\u862d\u7684\u53e3\u555f\u793a\u7942\u4e0d\u50cf\u4e16\u4eba\u3002\u4e16\u4eba\u7684\u53e3\u60f3\u600e\u9ebc\u8aaa\u5c31\u600e\u9ebc\u8aaa\uff0c\u96a8\u5fc3\u6240\u6b32\u3001\u76e1\u662f\u8b0a\u8a00\u3001\u6c92\u6709\u4fe1\u7528\u3002\u4e0a\u5e1d\u6bcf\u4e00\u53e5\u8a71\u8a9e\u90fd\u4ee3\u8868\u7942\u81ea\u5df1\u8056\u6f54\u5b8c\u5168\u7684\u672c\u6027\u3001\u4e0d\u81f4\u8aaa\u8b0a\u3001\u4e0d\u81f4\u5f8c\u6094\u3001\u5805\u5b9a\u5728\u5929\uff0c\u6c38\u4e0d\u52d5\u6416\u3002\u4f46\u662f\u5df4\u52d2\u88ab\u6050\u61fc\u8207\u4ec7\u6068\u6346\u7d81\uff0c\u5df4\u862d\u5247\u662f\u88ab\u8caa\u5a6a\u6c96\u660f\u4e86\u982d\uff0c\u7adf\u7136\u7121\u8996\u4e0a\u5e1d\u8aaa\u904e\u7684\u8a71\uff0c\u4ecd\u7136\u786c\u8457\u9838\u9805\u4e0d\u9054\u76ee\u7684\u7d55\u4e0d\u505c\u6b62\u3002\u4e00\u500b\u4eba\u4e0d\u7ba1\u518d\u5982\u4f55\u8654\u8aa0\uff0c\u518d\u5982\u4f55\u737b\u796d\uff0c\u82e5\u6211\u5011\u6240\u6c42\u4e0d\u5408\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u4e00\u5207\u90fd\u5c07\u6789\u7136\u3002\u7576\u6211\u5011\u88ab\u81ea\u5df1\u7684\u617e\u671b\u6216\u61a4\u6012\u6c96\u660f\u4e86\u982d\u7684\u6642\u5019\uff0c\u6211\u5011\u901a\u5e38\u4e5f\u662f\u807d\u4e0d\u9032\u53bb\u4e0a\u5e1d\u6240\u8aaa\u7684\u8a71\uff0c\u7576\u6211\u5011\u5805\u6301\u4e00\u610f\u5b64\u884c\uff0c\u5c31\u6703\u72af\u4e0b\u7d42\u751f\u5f8c\u6094\u7684\u5927\u932f\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4ee5\u795e\u7684\u8a71\u4f86\u638c\u6b0a\u6cbb\u7406\u6211\u5011\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u7576\u4f5c\u6211\u5011\u5f97\u5229\u7684\u9014\u5f91\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09\u5df4\u862d\u88ab\u795e\u7684\u9748\u611f\u52d5\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u90fd\u662f\u795e\u7684\u65e8\u610f\uff1a\u795d\u798f\u4ee5\u8272\u5217\u6c11\u3002\u4f46\u662f\u4e26\u4e0d\u4ee3\u8868\u5df4\u862d\u5c31\u56e0\u6b64\u662f\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u751a\u81f3\u4ed6\u5728\u8056\u7d93\u4e2d\u88ab\u5217\u70ba\u300c\u5047\u5148\u77e5\u300d\u7684\u4e00\u54e1\u3002\u6069\u8cdc\u3001\u8207\u751f\u547d\uff08\u8ddf\u795e\u7684\u95dc\u4fc2\uff09\uff0c\u662f\u4e0d\u540c\u7684\u4e8c\u56de\u4e8b\u3002\u6211\u5011\u53ef\u4ee5\u5927\u6709\u6069\u8cdc\u7684\u4f86\u50b3\u9053\u3001\u4e8b\u5949\uff0c\u537b\u53ef\u80fd\u4e26\u4e0d\u5c6c\u65bc\u795e\uff08\u592a7\uff1a21\uff09\u3002\u9019\u7d66\u4e86\u6211\u5011\u6975\u5927\u7684\u6559\u8a13\u8207\u63d0\u9192\uff0c\u4e0a\u5e1d\u770b\u91cd\u7684\u662f\u6211\u5011\u7684\u5fc3\u3001\u6211\u5011\u8207\u7942\u4e4b\u9593\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u800c\u4e0d\u662f\u4e8b\u5949\u7684\u679c\u6548\u8207\u6210\u5c31\u3002\u9019\u4e00\u9ede\uff0c\u6211\u9700\u8981\u7d93\u5e38\u88ab\u63d0\u9192\uff0c\u4e0d\u8981\u7528\u8868\u73fe\u932f\u770b\u81ea\u5df1\u6216\u932f\u770b\u5225\u4eba\uff0c\u4eba\u770b\u5916\u8868\uff0c\u795e\u770b\u5167\u5fc3\uff0c\u6c42\u4e3b\u6551\u6211\u5011\u812b\u96e2\u4e16\u4eba\u773c\u5149\u7684\u7db2\u7f85\u3002<\/p>\n<p>\uff083\uff09\u6211\u5011\u7684\u751f\u547d\u3001\u52d5\u4f5c\u3001\u5b58\u7559\u5168\u5728\u4e4e\u795e\u3002\u82e5\u4e0d\u662f\u795e\u5141\u8a31\uff0c\u4e00\u6839\u982d\u9aee\u90fd\u4e0d\u80fd\u6389\u843d\u3002\u9019\u63d0\u9192\u6211\u5011\u4e0d\u8981\u5728\u795e\u4e4b\u5916\u53bb\u5c0b\u6c42\u4eba\u6216\u5076\u50cf\u3001\u4e16\u754c\u7684\u5e6b\u52a9\uff0c\u6211\u5011\u552f\u4e00\u7684\u62ef\u6551\u55ae\u55ae\u5f9e\u4e0a\u5e1d\u800c\u4f86\u3002\u4e0d\u7ba1\u9047\u5230\u4efb\u4f55\u9700\u8981\uff0c\u6211\u5011\u7b2c\u4e00\u500b\u52d5\u4f5c\u5c31\u662f\u5c0b\u6c42\u4e0a\u5e1d\u7684\u9762\u3001\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u4e0a\u5e1d\u7684\u80fd\u529b\u3002\u96d6\u7136\u6211\u5011\u6240\u9047\u5230\u7684\u4e8b\u90fd\u300c\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\u300d\uff0c\u9019\u4e5f\u5305\u62ec\u8a31\u591a\u770b\u4f3c\u300c\u4e0d\u597d\u300d\u7684\u4e8b\u60c5\uff0c\u4f46\u662f\u6211\u5011\u8981\u76f8\u4fe1\u4e0a\u5e1d\u7684\u611b\u8207\u80fd\u529b\uff0c\u80fd\u5920\u52dd\u904e\u9019\u4e00\u5207\u3002\u91cd\u9ede\u4e0d\u662f\u8981\u6211\u5011\u70ba\u53d7\u82e6\u800c\u53d7\u82e6\uff0c\u800c\u662f\u8981\u6211\u5011\u5b78\u7fd2\u7576\u5b78\u7684\u529f\u8ab2\uff0c\u5982\u300c\u6094\u6539\u300d\u3001\u300c\u559c\u6a02\u300d\u3001\u300c\u9806\u670d\u300d\u3001\u300c\u5fcd\u8010\u300d\u2026\u3002\u5df4\u862d\u7121\u6cd5\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e4b\u5916\u53bb\u5492\u8a5b\u795e\u7684\u5152\u5973\uff0c\u4f46\u662f\u5f8c\u4f86\u5df4\u862d\u7528\u8a08\u8b00\u5bb3\u4ee5\u8272\u5217\u6c11\uff08\u53c3\u6c1131\uff1a8\u300116\uff09\u537b\u662f\u6210\u529f\u7684\u3002\u4e0a\u5e1d\u4e0d\u5141\u8a31\u5df4\u862d\u5492\u8a5b\u4ee5\u8272\u5217\u6c11\uff0c\u537b\u5141\u8a31\u5df4\u862d\u5f8c\u4f86\u7684\u8a08\u8b00\u767c\u751f\uff0c\u70ba\u4ec0\u9ebc\uff1f\u6211\u76f8\u4fe1\u4e0a\u5e1d\u4e0d\u662f\u6545\u610f\u8981\u8b93\u4ee5\u8272\u5217\u767e\u59d3\u72af\u7f6a\uff0c\u800c\u662f\u6709\u6642\u5019\u5141\u8a31\u6211\u5011\u63a5\u53d7\u8003\u9a57\u770b\u6211\u5011\u662f\u5426\u9858\u610f\u9760\u4e3b\u7ad9\u7acb\u4e0d\u81f4\u8dcc\u5012\u3002\u4ec0\u9ebc\u6642\u5019\u4e0a\u5e1d\u4fdd\u5b88\u6211\u5011\u4e0d\u9047\u898b\u8a66\u63a2\u51f6\u60e1\uff0c\u4ec0\u9ebc\u6642\u5019\u4e0a\u5e1d\u5141\u6211\u5011\u9047\u5230\u4f46\u671f\u671b\u6211\u5011\u9003\u96e2\u4e0d\u8981\u9032\u5165\uff0c\u90fd\u662f\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\u3002\u6211\u5011\u4e0d\u80fd\u628a\u4e00\u5207\u8cac\u4efb\u90fd\u63a8\u5230\u4e0a\u5e1d\u6216\u9b54\u9b3c\u8eab\u4e0a\uff0c\u800c\u662f\u8981\u53cd\u7701\u6aa2\u8a0e\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u611b\u662f\u771f\u5be6\u7d93\u5f97\u8d77\u8003\u9a57\u7684\uff0c\u6291\u6216\u662f\u4e0d\u582a\u4e00\u64ca\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u5f9e\u7d93\u6587\u4e2d\u5df4\u862d\u7684\u6559\u8a13\u4e5f\u540c\u6a23\u5149\u7167\u6211\u7684\u554f\u984c\uff0c\u662f\u5426\u4e00\u518d\u5805\u6301\u81ea\u5df1\u7684\u60f3\u6cd5\u4f5c\u6cd5\u800c\u4f7f\u4e0a\u5e1d\u7684\u65e8\u610f\u88ab\u6211\u8499\u853d\u800c\u4e0d\u81ea\u77e5\u3002\u53c8\u6216\u6211\u662f\u5426\u5584\u7528\u6069\u8cdc\u670d\u4e8b\u3001\u662f\u5426\u9ad8\u8209\u670d\u4e8b\u7684\u6210\u5c31\u537b\u8207\u4e0a\u5e1d\u4e4b\u9593\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff1f\u6c42\u4e3b\u5e6b\u52a9\u6211\u4eca\u5929\u5728\u7981\u98df\u8207\u975c\u9ed8\u4e2d\u8207\u795e\u9762\u5c0d\u9762\uff0c\u9818\u53d7\u66f4\u65b0\u8207\u7121\u689d\u4ef6\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eba\u6027\u7f6a\u60e1\u7684\u6557\u58de\uff0c\u5728\u8a71\u8a9e\u7684\u8a6d\u8a50\u4e0a\u986f\u9732\u7121\u907a\u3002\u4e16\u4eba\u56e0\u6050\u61fc\u3001\u8caa\u5a6a\u800c\u865b\u8b0a\u3001\u7121\u4fe1\u3002\u611f\u8b1d\u5929\u7236\u70ba\u6211\u5011\u7acb\u4e0b\u751f\u547d\u7684\u699c\u6a23\uff0c\u6062\u5fa9\u8a71\u8a9e\u7684\u795e\u8056\u5730\u4f4d\u3002\u7962\u4ee5\u8a71\u8a9e\u4ee3\u8868\u81ea\u5df1\uff0c\u4fe1\u5be6\u516c\u7fa9\uff0c\u6c38\u4e0d\u52d5\u6416\u3002\u5e6b\u52a9\u6211\u5011\u5f9e\u8a6d\u8a50\u8207\u865b\u8b0a\u4e2d\u5f97\u6551\uff0c\u6211\u5011\u52d9\u8981\u8ffd\u6c42\u8a8d\u8b58\u7962\u7684\u8a71\u8a9e\u3001\u8046\u807d\u7962\u7684\u8a71\u8a9e\u3001\u4e5f\u8981\u9075\u5b88\u7962\u7684\u8a71\u8a9e\u3002\u6211\u5011\u501a\u9760\u7962\u7684\u8a71\u8a9e\u6551\u6211\u5011\u812b\u96e2\u8caa\u5a6a\u8207\u6096\u9006\u3001\u9a55\u50b2\u8207\u79c1\u617e\u3001\u8b0a\u8a00\u8207\u8a6d\u8a50\uff0c\u8b93\u6211\u5011\u91cd\u65b0\u5b78\u7fd2\u8aaa\u8a71\u8207\u807d\u8a71\u7684\u91cd\u8981\u6027\uff1a\u5728\u7962\u8a71\u8a9e\u4e2d\uff0c\u6211\u5011\u5f97\u8457\u751f\u547d\uff0c\u4e5f\u5f97\u8457\u80fd\u529b\u3002\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 23\uff1a13~23\uff1a26 23\uff1a13\u5df4\u52d2\u8aaa\uff1a\u6c42\u4f60\u540c\u6211\u5f80\u5225\u8655\u53bb\uff0c\u5728\u90a3\u88e1\u53ef\u4ee5\u770b\u898b\u4ed6\u5011\uff1b\u4f60\u4e0d\u80fd\u5168\u770b\u898b\uff0c\u53ea\u80fd\u770b\u898b &#8230; <a title=\"2017 &#8211; 07 &#8211; 05 QT \u6c11\u6578\u8a18 23\uff1a13~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-05-qt-%e6%b0%91%e6%95%b8%e8%a8%98-23%ef%bc%9a1326\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 05 QT \u6c11\u6578\u8a18 23\uff1a13~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3614,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3565","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3565","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3565"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3565\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3614"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3565"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3565"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3565"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}