{"id":6334,"date":"2019-04-18T12:55:45","date_gmt":"2019-04-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6334"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840\/","title":{"rendered":"2019 &#8211; 04 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 18\uff1a28~40<br \/>\n18\uff1a28 \u773e\u4eba\u5c07\u8036\u7a4c\u5f9e\u8a72\u4e9e\u6cd5\u90a3\u88cf\u5f80\u8859\u9580\u5167\u89e3\u53bb\uff0c\u90a3\u6642\u5929\u9084\u65e9\u3002\u4ed6\u5011\u81ea\u5df1\u537b\u4e0d\u9032\u8859\u9580\uff0c\u6050\u6015\u67d3\u4e86\u6c61\u7a62\uff0c\u4e0d\u80fd\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n18\uff1a29 \u5f7c\u62c9\u591a\u5c31\u51fa\u4f86\uff0c\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u544a\u9019\u4eba\u662f\u70ba\u751a\u9ebc\u4e8b\u5462\uff1f\u300d<br \/>\n18\uff1a30 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u4eba\u82e5\u4e0d\u662f\u4f5c\u60e1\u7684\uff0c\u6211\u5011\u5c31\u4e0d\u628a\u4ed6\u4ea4\u7d66\u4f60\u3002\u300d<br \/>\n18\uff1a31 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u81ea\u5df1\u5e36\u4ed6\u53bb\uff0c\u6309\u8457\u4f60\u5011\u7684\u5f8b\u6cd5\u5be9\u554f\u4ed6\u5427\u3002\u300d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u6c92\u6709\u6bba\u4eba\u7684\u6b0a\u67c4\u3002\u300d<br \/>\n18\uff1a32 \u9019\u8981\u61c9\u9a57\u8036\u7a4c\u6240\u8aaa\u81ea\u5df1\u5c07\u8981\u600e\u6a23\u6b7b\u7684\u8a71\u4e86\u3002<br \/>\n18\uff1a33 \u5f7c\u62c9\u591a\u53c8\u9032\u4e86\u8859\u9580\uff0c\u53eb\u8036\u7a4c\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d<br \/>\n18\uff1a34 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u8a71\u662f\u4f60\u81ea\u5df1\u8aaa\u7684\uff0c\u9084\u662f\u5225\u4eba\u8ad6\u6211\u5c0d\u4f60\u8aaa\u7684\u5462\uff1f\u300d<br \/>\n18\uff1a35 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u8c48\u662f\u7336\u592a\u4eba\u5462\uff1f\u4f60\u672c\u570b\u7684\u4eba\u548c\u796d\u53f8\u9577\u628a\u4f60\u4ea4\u7d66\u6211\u3002\u4f60\u505a\u4e86\u751a\u9ebc\u4e8b\u5462\uff1f\u300d<br \/>\n18\uff1a36 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002\u300d<br \/>\n18\uff1a37 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d<br \/>\n18\uff1a38 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u771f\u7406\u662f\u751a\u9ebc\u5462\uff1f\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u53c8\u51fa\u4f86\u5230\u7336\u592a\u4eba\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\u3002<br \/>\n18\uff1a39 \u4f46\u4f60\u5011\u6709\u500b\u898f\u77e9\uff0c\u5728\u903e\u8d8a\u7bc0\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u4e00\u500b\u4eba\uff0c\u4f60\u5011\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d<br \/>\n18\uff1a40 \u4ed6\u5011\u53c8\u558a\u8457\u8aaa\uff1a\u300c\u4e0d\u8981\u9019\u4eba\uff0c\u8981\u5df4\u62c9\u5df4\uff01\u300d\u9019\u5df4\u62c9\u5df4\u662f\u500b\u5f37\u76dc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 18\uff1a36 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002<br \/>\n18\uff1a37 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u9019\u6a23\uff0c\u4f60\u662f\u738b\u55ce\uff1f\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u51fa\u4f86\u670d\u4e8b\u7684\u7b2c\u4e00\u53e5\u5ba3\u544a\uff0c\u5c31\u662f\u300c\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\u8036\u7a4c\u4e0d\u662f\u9019\u4e16\u754c\u7684\u738b\uff0c\u56e0\u70ba\u7942\u662f\u5929\u570b\u7684\u541b\u738b\u3002\u9019\u88ab\u9020\u7684\u5730\u7403\uff0c\u4e0a\u5e1d\u66ab\u6642\u4ea4\u7531\u4eba\u4f86\u7ba1\u7406\uff0c\u53ea\u662f\u4eba\u72af\u7f6a\u81ea\u53d6\u6ec5\u4ea1\uff0c\u4e0a\u5e1d\u6536\u62fe\u4eba\u7684\u721b\u6524\u5b50\uff0c\u900f\u904e\u8036\u7a4c\u62ef\u6551\u63c0\u9078\u9918\u6c11\uff1a\u5929\u570b\u4e4b\u5b50\uff0c\u5c07\u4f86\u8981\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\u3002\u6700\u5f8c\u9019\u500b\u5b87\u5b99\u90fd\u8981\u904e\u53bb\uff0c\u4e0a\u5e1d\u8981\u91cd\u65b0\u5275\u9020\u4e00\u500b\u65b0\u5929\u65b0\u5730\u3001\u65b0\u8036\u8def\u6492\u51b7\uff0c\u4f86\u8fce\u5a36\u7942\u8056\u6f54\u7684\u65b0\u5a66\u3002\u5929\u570b\u4e4b\u5b50\uff0c\u5c31\u662f\u627f\u8a8d\u81ea\u5df1\u4e0d\u662f\u795e\u3001\u4e0d\u662f\u738b\u3001\u4e0d\u662f\u4e3b\uff0c\u9858\u610f\u6094\u6539\uff0c\u8d70\u4e0b\u4eba\u751f\u7684\u5bf6\u5ea7\uff0c\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4e5f\u63a5\u53d7\u5929\u7236\u6210\u70ba\u6211\u5011\u656c\u62dc\u3001\u4e8b\u5949\u3001\u9806\u670d\u3001\u8ddf\u96a8\u7684\u541b\u738b\uff0c\u9019\u4e9b\u90fd\u662f\u5929\u570b\u4e4b\u5b50\u3002\u81f3\u65bc\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u6211\u5011\u662f\u5ba2\u65c5\u3001\u5bc4\u5c45\uff0c\u6211\u5011\u5c0a\u91cd\u9806\u670d\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u4f46\u4e16\u4e0a\u4efb\u4f55\u7684\u6b0a\u67c4\u90fd\u4e0d\u80fd\u8d85\u8d8a\u5929\u4e0a\u7684\u6b0a\u67c4\uff0c\u656c\u754f\u795e\u8981\u8d85\u904e\u61fc\u6015\u4eba\uff0c\u57fa\u7763\u5f92\u771f\u6b63\u7684\u6307\u671b\u5728\u65bc\u6c38\u6046\uff0c\u9019\u5c31\u662f\u6211\u5011\u4fe1\u5949\u7684\u771f\u7406\u8207\u4fe1\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u96e3\u767c\u73fe\u4e0a\u5e1d\u7684\u6574\u500b\u5fc3\u601d\u90fd\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u8cbb\u76e1\u82e6\u5fc3\uff0c\u9084\u9858\u610f\u9053\u6210\u8089\u8eab\u3001\u6d41\u8840\u6368\u547d\uff0c\u70ba\u4e86\u6551\u4e00\u7fa4\u4e0d\u914d\u7684\u4eba\u3002\u6709\u6642\u60f3\u60f3\uff0c\u6211\u5011\u7684\u5fc3\u601d\u537b\u5168\u90fd\u653e\u5728\u9019\u500b\u4e0a\u5e1d\u6240\u9020\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u6216\u662f\u8ffd\u6c42\u4e16\u4eba\u7684\u80af\u5b9a\uff0c\u537b\u4e0d\u50cf\u795e\u4e00\u6a23\u5982\u6b64\u5c08\u5fc3\u611b\u6211\uff0c\u6211\u537b\u4e0d\u80af\u5c08\u5fc3\u611b\u795e\u3002\u6c42\u4e3b\u63d0\u9192\u6211\uff0c\u5e38\u5e38\u60f3\u5230\u9019\u4e00\u9ede\uff0c\u795e\u7684\u611b\u3001\u795e\u7684\u570b\u3001\u795e\u7684\u8056\u6f54\u3001\u69ae\u8000\uff0c\u914d\u5f97\u6211\u6368\u68c4\u4e00\u5207\u4f86\u5c08\u5fc3\u5c0b\u6c42\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 18\uff1a28~40 18\uff1a28 \u773e\u4eba\u5c07\u8036\u7a4c\u5f9e\u8a72\u4e9e\u6cd5\u90a3\u88cf\u5f80\u8859\u9580\u5167\u89e3\u53bb\uff0c\u90a3\u6642\u5929\u9084\u65e9\u3002\u4ed6\u5011\u81ea\u5df1\u537b\u4e0d\u9032\u8859\u9580\uff0c\u6050 &#8230; <a title=\"2019 &#8211; 04 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-18-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 18 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6418,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6334","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6334","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6334"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6334\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6418"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6334"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6334"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6334"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}