{"id":4976,"date":"2018-06-15T12:55:45","date_gmt":"2018-06-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4976"},"modified":"2023-03-08T03:29:46","modified_gmt":"2023-03-07T19:29:46","slug":"2018-06-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17\/","title":{"rendered":"2018 &#8211; 06 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 6\uff1a1~7<br \/>\n6\uff1a1 \u90a3\u6642\uff0c\u9580\u5f92\u589e\u591a\uff0c\u6709\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u5411\u5e0c\u4f2f\u4f86\u4eba\u767c\u6028\u8a00\uff0c\u56e0\u70ba\u5728\u5929\u5929\u7684\u4f9b\u7d66\u4e0a\u5ffd\u7565\u4e86\u4ed6\u5011\u7684\u5be1\u5a66\u3002<br \/>\n6\uff1a2 \u5341\u4e8c\u4f7f\u5f92\u53eb\u773e\u9580\u5f92\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u6487\u4e0b\u3000\u795e\u7684\u9053\u53bb\u7ba1\u7406\u98ef\u98df\uff0c\u539f\u662f\u4e0d\u5408\u5b9c\u7684\u3002<br \/>\n6\uff1a3 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002<br \/>\n6\uff1a4 \u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002\u300d<br \/>\n6\uff1a5 \u5927\u773e\u90fd\u559c\u6085\u9019\u8a71\uff0c\u5c31\u63c0\u9078\u4e86\u53f8\u63d0\u53cd\uff0c\u4e43\u662f\u5927\u6709\u4fe1\u5fc3\u3001\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u53c8\u63c0\u9078\u8153\u5229\u3001\u4f2f\u7f85\u54e5\u7f85\u3001\u5c3c\u8fe6\u632a\u3001\u63d0\u9580\u3001\u5df4\u7c73\u62ff\uff0c\u4e26\u9032\u7336\u592a\u6559\u7684\u5b89\u63d0\u963f\u4eba\u5c3c\u54e5\u62c9\uff0c<br \/>\n6\uff1a6 \u53eb\u4ed6\u5011\u7ad9\u5728\u4f7f\u5f92\u9762\u524d\u3002\u4f7f\u5f92\u79b1\u544a\u4e86\uff0c\u5c31\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\u3002<br \/>\n6\uff1a7 \u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\uff1b\u5728\u8036\u8def\u6492\u51b7\u9580\u5f92\u6578\u76ee\u52a0\u589e\u7684\u751a\u591a\uff0c\u4e5f\u6709\u8a31\u591a\u796d\u53f8\u4fe1\u5f9e\u4e86\u9019\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 6\uff1a3 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002<br \/>\n6\uff1a4 \u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u90a3\u6642\uff0c\u9580\u5f92\u589e\u591a\u300d\u9580\u5f92\u4eba\u591a\u4e86\u8d77\u4f86\u3002\u65b0\u7d04\u8056\u7d93\u4e00\u822c\u7a31\u4fe1\u4e3b\u7684\u4eba\u90fd\u53eb\u9580\u5f92\uff08\u4e00\u5171\u6709300\u591a\u6b21\uff09\uff0c\u800c\u4e0d\u662f\u57fa\u7763\u5f92\uff08\u53ea\u67093\u6b21\uff09\uff0c\u8ddf\u4eca\u5929\u7684\u6559\u6703\u6587\u5316\u5be6\u5728\u76f8\u5dee\u592a\u9060\u3002\u4eca\u5929\u5f88\u591a\u4eba\u628a\u57fa\u7763\u5f92\u7576\u6210\u4fe1\u4e3b\u7684\u8eab\u4efd\uff0c\u537b\u4e0d\u77e5\u9053\u9580\u5f92\u7684\u7a31\u547c\u624d\u662f\u66f4\u5408\u4e4e\u8056\u7d93\u3002\u56e0\u70ba\u9580\u5f92\u5f37\u8abf\u7684\u662f\u660e\u767d\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u5b78\u7fd2\u6210\u70ba\u8036\u7a4c\u7684\u5927\u4f7f\uff0c\u5c07\u795e\u7684\u8a71\u7e7c\u7e8c\u50b3\u627f\u6559\u5c0e\u7d66\u5176\u4ed6\u9580\u5f92\u3002\u800c\u8ddf\u96a8\u795e\u7684\u57fa\u672c\u689d\u4ef6\uff0c\u5c31\u662f\u300c\u9858\u610f\u611b\u8036\u7a4c\u8d85\u904e\u4e00\u5207\u300d\uff0c\u4e26\u4e14\u9858\u610f\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u6cbb\u6b7b\u8001\u6211\u8ddf\u96a8\u8036\u7a4c\u300d\uff0c\u5426\u5247\u5c31\u300c\u4e0d\u914d\u300d\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e5f\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\u3002\u65b0\u7d04\u8056\u7d93\u6240\u6709\u4fe1\u4e3b\u7684\u4eba\u90fd\u88ab\u7576\u4f5c\u9580\u5f92\uff0c\u610f\u601d\u662f\u9019\u662f\u4fe1\u4ef0\u300c\u552f\u4e00\u7684\u9053\u8def\u300d\uff0c\u800c\u4e0d\u662f\u50cf\u4eca\u5929\u6559\u6703\u5206\u70ba\u4e8c\u500b\u968e\u6bb5\uff1a\u4e0d\u8a8d\u771f\u7684\u53eb\u4fe1\u5f92\uff0c\u8a8d\u771f\u611b\u4e3b\u4e00\u9ede\u7684\u53eb\u9580\u5f92\uff0c\u9019\u7a2e\u60f3\u6cd5\u90fd\u662f\u4e0d\u5408\u8056\u7d93\u771f\u7406\u7684\u3002\u53ea\u6709\u9580\u5f92\u624d\u662f\u6211\u5011\u4fe1\u4e3b\u552f\u4e00\u7684\u6559\u5c0e\u8207\u9053\u8def\u3002<\/p>\n<p>\u4eba\u591a\u5c31\u96e3\u514d\u6709\u554f\u984c\uff0c\u300c\u6709\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u5411\u5e0c\u4f2f\u4f86\u4eba\u767c\u6028\u8a00\u300d\u90fd\u662f\u7336\u592a\u4eba\uff0c\u4f46\u662f\u5206\u70ba\u8aaa\u5e0c\u81d8\u8a71\u8ddf\u8aaa\u5e0c\u4f2f\u4f86\u8a71\u7684\u3002\u9019\u300c\u8aaa\u5e0c\u81d8\u8a71\u7684\u300d\u6709\u9ede\u50cf\u50d1\u80de\uff0c\u5728\u5e0c\u81d8\u4e16\u754c\u3001\u7f85\u99ac\u4e16\u754c\uff0c\u4ed6\u5011\u53ef\u80fd\u56de\u5230\u8036\u8def\u6492\u51b7\u4e0d\u662f\u592a\u4e45\u7684\u6642\u9593\uff0c\u4ed6\u5011\u9084\u8aaa\u5e0c\u5229\u5c3c\u8a71\uff1b\u5e0c\u4f2f\u4f86\u4eba\u61c9\u8a72\u662f\u571f\u751f\u571f\u9577\u7684\u57fa\u7763\u5f92\u4e86\u3002\u6559\u6703\u662f\u4e00\u500b\u65b0\u7684\u7fa4\u9ad4\uff0c\u662f\u5f9e\u4e16\u4e0a\u4fe1\u4e3b\u7684\u4eba\u5171\u540c\u7d44\u5408\u800c\u6210\u7684\u4e00\u500b\u5c6c\u9748\u7684\u5927\u5bb6\u5ead\uff0c\u6709\u65b0\u7684\u8eab\u4efd\u8207\u4f7f\u547d\uff0c\u6709\u795e\u7684\u6069\u5178\u8207\u80fd\u529b\u3002\u4f46\u662f\u4eba\u7684\u7f6a\u6027\u5c31\u662f\u514d\u4e0d\u4e86\u8981\u300c\u5206\u9580\u7d50\u9ee8\u300d\uff0c\u8001\u6211\u7684\u672c\u6027\u4e00\u76f4\u90fd\u662f\u5206\u6210\u300c\u4f60\u7684\u3001\u6211\u7684\u3001\u6211\u6211\u6211\uff0c\u5b8c\u5168\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u3002\u4f7f\u5f92\u884c\u50b3\u525b\u958b\u59cb\u6210\u7acb\u6559\u6703\u7684\u6642\u5019\uff0c\u9084\u6709\u51e1\u7269\u516c\u7528\uff0c\u6709\u591a\u7684\u62ff\u51fa\u4f86\u5e6b\u52a9\u7f3a\u4e4f\u7684\u3002\u4f46\u662f\u6642\u9593\u4e00\u4e45\uff0c\u4eba\u8001\u6211\u7684\u7f6a\u6027\u53c8\u8dd1\u51fa\u4f86\uff0c\u53c8\u958b\u59cb\u4ee5\u81ea\u6211\u70ba\u672c\u4f4d\uff0c\u9023\u6559\u6703\u90fd\u958b\u59cb\u5206\u6210\u300c\u8aaa\u5e0c\u81d8\u8a71\u7684\u300d\u548c\u300c\u8aaa\u5e0c\u4f2f\u4f86\u8a9e\u7684\u300d\u4e8c\u6d3e\uff0c\u9019\u5c31\u8ddf\u54e5\u6797\u591a\u524d\u66f8\u8b1b\u7684\uff1a\u300c\u5c6c\u4fdd\u7f85\u7684\u300d\u3001\u300c\u5c6c\u5f7c\u5f97\u7684\u300d\u3001\u300c\u5c6c\u4e9e\u6ce2\u7f85\u7684\u300d\u4e00\u6a23\u7684\u5206\u9580\u7d50\u9ee8\uff0c\u4e00\u6a23\u7684\u5c6c\u8089\u9ad4\u3001\u5e7c\u7a1a\u4e0d\u6210\u719f\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6709\u554f\u984c\u61c2\u5f97\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u554f\u984c\u5c31\u4e0d\u662f\u554f\u984c\uff0c\u800c\u662f\u6210\u9577\u7684\u6a5f\u6703\u3002<\/p>\n<p>\uff082\uff09\u672c\u4f86\u6559\u6703\u61c9\u8a72\u7167\u9867\u5f31\u52e2\u7fa4\u9ad4\u7684\uff0c\u5728\u521d\u4ee3\u6559\u6703\u5c31\u662f\u4ee5\u5be1\u5a66\u70ba\u4ee3\u8868\u3002\u4f46\u662f\u5728\u7ba1\u7406\u4e0a\u51fa\u4e86\u554f\u984c\uff0c\u5927\u5bb6\u53ea\u9867\u81ea\u5df1\uff0c\u4ee5\u81f4\u65bc\u5f31\u52e2\u65cf\u7fa4\u6c92\u6709\u88ab\u7167\u9867\u597d\uff0c\u65bc\u662f12\u4f7f\u5f92\u5efa\u8b70\u53e6\u90787\u500b\u4eba\u4f86\u7ba1\u7406\u7fa4\u773e\u3001\u4f86\u7167\u9867\u5f31\u52e2\uff0c\u597d\u8b93\u4ed6\u5011\u80fd\u5920\u7e7c\u7e8c\u628a\u91cd\u5fc3\u653e\u5728\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u4e0a\u9762\u3002\u9019\u7fa4\u7d93\u6587\u6211\u5011\u770b\u898b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n1.\u6559\u6703\u8207\u4e00\u822c\u793e\u6703\u793e\u7fa4\u6700\u5927\u7684\u4e0d\u540c\uff0c\u5c31\u662f\u6559\u6703\u662f\u4e00\u7fa4\u300c\u4ee5\u795e\u7684\u8a71\u8a9e\u70ba\u751f\u547d\u7684\u6839\u57fa\u5728\u904e\u751f\u6d3b\u3001\u4e26\u4e14\u6709\u4f7f\u547d\u8ca0\u8cac\u50b3\u63da\u51fa\u53bb\u300d\u7684\u7fa4\u9ad4\u3002\u4f7f\u5f92\u7684\u91cd\u5fc3\u5fc5\u9808\u653e\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u9762\uff0c\u5426\u5247\u521d\u4ee3\u6559\u6703\u5f88\u5bb9\u6613\u8b8a\u6210\u4e16\u4fd7\u5316\uff0c\u88ab\u4e16\u754c\u7684\u89c0\u5ff5\u6ef2\u900f\uff0c\u53c8\u6216\u662f\u8b93\u5047\u5148\u77e5\u5047\u6559\u5e2b\u6ef2\u900f\u5e36\u504f\u4e86\u65b9\u5411\uff0c\u4ee5\u81f4\u65bc\u6559\u6703\u8b8a\u5f97\u4e0d\u662f\u6559\u6703\uff0c\u800c\u8b8a\u6210\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\uff0c\u751a\u81f3\u6210\u70ba\u7570\u7aef\u3002\u6240\u4ee512\u4f4d\u4f7f\u5f92\u5011\u5fc5\u9808\u628a\u4ed6\u5011\u8499\u53ec\u6700\u91cd\u8981\u7684\u91cd\u5fc3\u662f\u653e\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u9762\uff0c\u7948\u79b1\u4e5f\u662f\u4e00\u6a23\u3002\u53ea\u6709\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u7948\u79b1\uff0c\u6211\u5011\u5c31\u662f\u8b8a\u6210\u53ea\u9760\u81ea\u5df1\u4e0d\u9760\u8056\u9748\uff0c\u8b8a\u6210\u6b7b\u5b88\u5f8b\u6cd5\u7684\u5b97\u6559\u5718\u9ad4\uff0c\u5916\u9762\u597d\u770b\uff0c\u88cf\u9762\u7684\u751f\u547d\u537b\u662f\u6b7b\u7684\uff0c\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u3002\u6240\u4ee5\u6559\u6703\u5fc5\u9808\u628a\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u3001\u300c\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\u300d\u7576\u6210\u662f\u6559\u6703\u751f\u547d\u7684\u6838\u5fc3\uff0c\u7d55\u4e0d\u80fd\u88ab\u6d3b\u52d5\u3001\u4e8b\u5de5\u3001\u5b97\u6559\u4e8b\u52d9\u7d66\u53d6\u4ee3\u3002<\/p>\n<p>2.\u6559\u6703\u6d3b\u51fa\u751f\u547d\u7684\u898b\u8b49\uff0c\u7b2c\u4e00\u500b\u8868\u73fe\u51fa\u4f86\uff0c\u4e00\u5b9a\u662f\u8981\u7167\u9867\u5f31\u52e2\u3001\u8edf\u5f31\u7684\u3001\u7121\u52a9\u7684\u3001\u7121\u80fd\u7684\u7fa4\u773e\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u4e00\u76f4\u5728\u6d3b\u51fa\u9019\u6a23\u7684\u751f\u547d\u699c\u6a23\u3002\u6574\u672c\u8056\u7d93\u4e0a\u5e1d\u6700\u75db\u6068\u7684\u4e00\u4ef6\u4e8b\uff0c\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u5c31\u662f\u90a3\u4e9b\u5728\u653f\u6cbb\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u96d6\u7136\u64c1\u6709\u6b0a\u67c4\u53ef\u80fd\u6cbb\u7406\u767e\u59d3\uff0c\u537b\u53ea\u61c2\u5f97\u6feb\u7528\u6b0a\u67c4\u8ffd\u6c42\u500b\u4eba\u7684\u540d\u4f4d\u8ca1\u5bcc\uff0c\u537b\u53eb\u793e\u6703\u4e2d\u7684\u5f31\u52e2\u9677\u5728\u75db\u82e6\u8207\u53d7\u58d3\u8feb\u4e4b\u4e2d\u3002\u795e\u7684\u6559\u6703\u8208\u8d77\u9996\u5148\u8981\u5e6b\u52a9\u7684\uff0c\u4e5f\u4e00\u5b9a\u662f\u5728\u5c6c\u9748\u8207\u9019\u500b\u4e16\u754c\u4e0a\u6bd4\u8f03\u8edf\u5f31\u8005\u7684\u9700\u8981\u4e0a\uff0c\u9019\u4e5f\u662f\u521d\u4ee3\u6559\u6703\u6210\u7acb\u6700\u91cd\u8981\u7684\u670d\u4e8b\u4e4b\u4e00\u3002\u4e0d\u80fd\u611b\u9019\u4e9b\u5f31\u52e2\uff0c\u6559\u6703\u5c31\u4e0d\u662f\u4e00\u500b\u611b\u7684\u7fa4\u9ad4\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u4e16\u4fd7\u5316\u7684\u5f88\u56b4\u91cd\uff0c\u4eba\u4eba\u8ffd\u6c42\u770b\u91cd\u793e\u6703\u4e0a\u7684\u540d\u8072\u5730\u4f4d\u8ca1\u5bcc\uff0c\u537b\u666e\u904d\u56b4\u91cd\u5ffd\u7565\u5f31\u52e2\u7fa4\u9ad4\u7684\u9700\u8981\uff0c\u9019\u53ef\u80fd\u662f\u9996\u5148\u9700\u8981\u6094\u6539\u7684\u5730\u65b9\u3002<\/p>\n<p>3.12\u4f7f\u5f92\u8499\u53ec\u7684\u4f7f\u547d\u662f\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\uff0c\u9019\u4e26\u4e0d\u4ee3\u8868\u79b1\u544a\u3001\u50b3\u9053\u5c31\u662f\u4ee3\u8868\u6700\u5c6c\u9748\u9ad8\u5c1a\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u56e0\u70ba\u662f\u6559\u6703\u7684\u300c\u6839\u57fa\u300d\uff0c\u5728\u512a\u5148\u9806\u5e8f\u4e0a\u5c31\u6bd4\u8f03\u300c\u91cd\u8981\u300d\u3002\u4f46\u662f\u6559\u6703\u4efb\u4f55\u670d\u4e8b\u90fd\u662f\u611b\u795e\u611b\u4eba\uff0c\u5c31\u4e00\u6a23\u7684\u5c6c\u9748\uff0c\u4e00\u6a23\u7684\u4e0d\u5206\u9ad8\u4e0b\u5c0a\u5351\uff0c\u53ea\u662f\u5728\u512a\u5148\u9806\u5e8f\u4e0a\u6709\u6240\u5340\u5206\u800c\u5df2\u3002\u8b1b\u9053\u5f88\u91cd\u8981\uff0c\u662f\u56e0\u70ba\u795e\u7684\u8a71\u662f\u4e00\u5207\u7684\u6839\u57fa\u3002\u4f46\u662f\u7ba1\u7406\u773e\u4eba\u3001\u7167\u9867\u5f31\u52e2\uff0c\u6bcf\u4e00\u500b\u4e8b\u60c5\u90fd\u5f88\u91cd\u8981\u3002\u53ea\u662f\u6211\u5011\u8981\u6e05\u695a\u8056\u9748\u8cdc\u4eba\u4e0d\u540c\u7684\u6069\u8cdc\u8207\u8077\u4e8b\uff0c\u6211\u5011\u88ab\u653e\u5728\u4e0d\u540c\u7684\u529f\u80fd\u8207\u4f4d\u7f6e\u4e0a\u76e1\u4e0a\u529f\u7528\uff0c\u5f7c\u6b64\u670d\u4e8b\u8207\u76f8\u4e92\u6210\u5168\u3002\u6559\u6703\u670d\u4e8b\u7d55\u4e0d\u61c9\u8a72\u5206\u5927\u5c0f\u5c0a\u5351\uff0c\u4f46\u8981\u6c42\u4eba\u4eba\u90fd\u61c9\u8a72\u4e3b\u52d5\u6295\u5165\uff0c\u627e\u5230\u81ea\u5df1\u76e1\u529f\u80fd\u7684\u4f4d\u7f6e\uff0c\u4e0d\u5fc5\u7fa1\u6155\u5ac9\u5992\u5225\u4eba\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u7368\u4e00\u7121\u4e8c\u7684\u81ea\u5df1\u3002<br \/>\n4.\u6240\u4ee5\u5c31\u9023\u7ba1\u98ef\u98df\u7684\uff0c\u4e5f\u9700\u8981\u300c\u6709\u597d\u540d\u8072\u300d\uff1a\u6307\u7684\u662f\u88ab\u773e\u4eba\u6240\u4fe1\u4efb\u63a5\u53d7\u3002\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff1a\u6307\u7684\u662f\u6709\u5c6c\u9748\u7684\u751f\u547d\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u4e0d\u662f\u6191\u8457\u8840\u6c23\u5728\u670d\u4e8b\u3002\u300c\u667a\u6167\u5145\u8db3\u300d\uff1a\u6307\u7684\u662f\u6709\u5c6c\u9748\u7684\u667a\u6167\u80fd\u5920\u4f86\u7ba1\u7406\u3001\u4f86\u670d\u4e8b\u3001\u4f86\u5e6b\u52a9\u5927\u5bb6\u3001\u7279\u5225\u662f\u7167\u9867\u8edf\u5f31\u8005\u8207\u5f31\u52e2\u7fa4\u9ad4\u7684\u9700\u8981\u3002\u800c\u9019\u4e9b\u689d\u4ef6\uff0c\u4e5f\u61c9\u7576\u662f\u8a31\u591a\u670d\u4e8b\u4e0a\u61c9\u8a72\u5177\u5099\u7684\u7d20\u8cea\uff0c\u4e5f\u662f\u6211\u5011\u6240\u6709\u60f3\u8981\u670d\u4e8b\u7684\u4eba\uff0c\u6240\u61c9\u8a72\u8ffd\u6c42\u5177\u5099\u7684\u57fa\u672c\u689d\u4ef6\u3002<\/p>\n<p>\uff083\uff09\u90197\u500b\u8981\u4f86\u670d\u4e8b\u5927\u5bb6\u7684\u4eba\uff0c\u4e0d\u662f12\u4f7f\u5f92\u9078\u7684\uff0c\u800c\u662f\u5927\u5bb6\u63a8\u9078\u7684\uff0c\u53ea\u662f12\u4f4d\u4f7f\u5f92\u6700\u5f8c\u79b1\u544a\u3001\u6309\u624b\u5dee\u6d3e\u3002\u4eca\u5929\u6559\u6703\u4e2d\u6211\u5011\u770b\u898b\u5e38\u5e38\u4e00\u4f4d\u7267\u5e2b\uff0c\u8981\u8eab\u517c\u6578\u8077\uff0c\u898118\u822c\u6b66\u85dd\u6a23\u6a23\u7cbe\u901a\uff0c\u7c21\u76f4\u662f\u8d85\u4eba\u822c\u7684\u5b58\u5728\u3002\u4f46\u9019\u7a2e\u89c0\u5ff5\u4e0d\u7b26\u8056\u7d93\uff0c\u4e5f\u4e0d\u7b26\u4eba\u6027\u3002\u795e\u5b78\u9662\u6559\u7684\u662f\u8056\u7d93\u771f\u7406\uff0c\u800c\u4e0d\u662f\u300c\u7ba1\u7406\u5b78\u300d\uff0c\u6240\u4ee5\u5e38\u5e38\u6559\u5802\u88cf\u7684\u7267\u5e2b\uff0c\u5e38\u5e38\u5728\u5fd9\u788c\u75b2\u65bc\u5954\u547d\u7684\uff0c\u4e0d\u662f\u597d\u597d\u7684\u5728\u6e96\u5099\u795e\u7684\u8a71\u8207\u79b1\u544a\uff0c\u800c\u662f\u5728\u8a31\u591a\u7ba1\u7406\u4eba\u4e8b\u7684\u4e8b\u4e0a\u641e\u5230\u7cbe\u75b2\u529b\u7aed\uff0c\u4f46\u56e0\u70ba\u7ba1\u7406\u4e0d\u898b\u5f97\u662f\u7267\u5e2b\u7684\u5c08\u9577\uff0c\u6709\u6642\u5019\u7ba1\u5e7e\u500b\u4eba\u5c31\u7ba1\u5f97\u4e00\u5718\u4e82\u4e86\u3002\u6240\u4ee5\u7267\u5e2b\u5982\u679c\u4e0d\u61c2\u5f97\u5206\u5de5\u3001\u6388\u6b0a\uff0c\u8b93\u6bcf\u500b\u4eba\u653e\u5c0d\u4f4d\u7f6e\uff0c\u7b2c\u4e00\u500b\u662f\u7267\u5e2b\u81ea\u5df1\u7684\u5065\u5eb7\u751f\u547d\u53d7\u8667\u640d\uff0c\u7b2c\u4e8c\u500b\u662f\u6559\u6703\u9677\u5165\u5404\u7a2e\u6df7\u4e82\uff0c\u7b2c\u4e09\u500b\u662f\u6709\u4eba\u5fd9\u5f97\u8981\u6b7b\uff0c\u6709\u4eba\u6c92\u4e8b\u505a\uff0c\u6700\u56b4\u91cd\u7684\u662f\u6559\u6703\u504f\u96e2\u795e\u7684\u6b63\u9053\uff0c\u4e0d\u597d\u597d\u501a\u9760\u4e3b\uff0c\u628a\u4e16\u754c\u4e0a\u7684\u4e00\u5957\u5e36\u5230\u6559\u6703\u4e2d\u4f86\u8d70\u504f\u4e86\u8def\uff0c\u8b8a\u6210\u793e\u5718\u6d3b\u52d5\uff0c\u800c\u4e0d\u662f\u6709\u5f71\u97ff\u529b\u7684\u5c6c\u9748\u7fa4\u9ad4\u3002<\/p>\n<p>v7\u300c\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\uff1b\u5728\u8036\u8def\u6492\u51b7\u9580\u5f92\u6578\u76ee\u52a0\u589e\u7684\u751a\u591a\uff0c\u4e5f\u6709\u8a31\u591a\u796d\u53f8\u4fe1\u5f9e\u4e86\u9019\u9053\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u5011\u770b\u898b\u6559\u6703\u554f\u984c\u88ab\u89e3\u6c7a\u4e86\uff0c\u5c31\u662f\u5927\u5bb6\u5206\u5de5\u5408\u4f5c\uff0c\u8b93\u5c0d\u7684\u4eba\u7ad9\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u505a\u6b63\u78ba\u7684\u4e8b\u60c5\uff0c\u90a3\u9ebc\u6574\u500b\u6559\u6703\u5c31\u9032\u5165\u4ed6\u81ea\u5df1\u7684\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u6709\u795e\u7684\u540c\u5728\u3002\u9019\u53e5\u8a71\u5f88\u91cd\u8981\uff0c\u662f\u56e0\u70ba\u795e\u7684\u9053\u8208\u65fa\u4e86\uff0c\u6240\u4ee5\u9580\u5f92\u624d\u6703\u589e\u52a0\u751a\u591a\uff0c\u751a\u81f3\u9023\u50b3\u7d71\u5b97\u6559\u4e0a\u7684\u9818\u8896\u796d\u53f8\u5011\u4e5f\u4fe1\u5f9e\u4e86\u9019\u9053\u3002\u6211\u5011\u4eca\u5929\u8981\u52aa\u529b\u7684\u76ee\u6a19\uff0c\u662f\u8981\u8b93\u300c\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\u300d\uff0c\u8208\u65fa\u7684\u898b\u8b49\u7b2c\u4e00\u500b\u662f\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u7b2c\u4e8c\u500b\u662f\u6d3b\u51fa\u771f\u7406\u7684\u751f\u6d3b\u699c\u6a23\uff0c\u7279\u5225\u662f\u5728\u7167\u9867\u8edf\u5f31\u8ca7\u7aae\u5931\u55aa\u8005\u4e0a\u9762\uff0c\u5982\u679c\u6559\u6703\u80fd\u5920\u9760\u8457\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u80fd\u5920\u6eff\u8db3\u4eba\u7684\u9700\u8981\uff0c\u90a3\u9ebc\u4fe1\u4e3b\u7684\u9580\u5f92\u589e\u591a\uff0c\u5c31\u4e0d\u662f\u7b56\u7565\uff0c\u4e0d\u662f\u624b\u6bb5\uff0c\u800c\u662f\u5fc5\u7136\u4e4b\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u5728\u6211\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u4e00\u76f4\u77e5\u9053\u81ea\u5df1\u662f\u5f88\u8edf\u5f31\u7684\uff0c\u6211\u80fd\u505a\u7684\u5f88\u6709\u9650\uff0c\u4e5f\u5f88\u5c11\uff0c\u6211\u4e0d\u8db3\u7684\u5730\u65b9\u5be6\u5728\u592a\u591a\uff0c\u6240\u4ee5\u6211\u62d2\u7d55\u7576\u4e00\u500b\u5c6c\u9748\u7684\u8d85\u4eba\u6216\u660e\u661f\uff0c\u800c\u662f\u671f\u5f85\u8a13\u7df4\u8207\u6210\u5168\uff0c\u6bcf\u500b\u4eba\u90fd\u88ab\u653e\u5c0d\u4f4d\u7f6e\uff0c\u90fd\u81ea\u5df1\u8207\u795e\u9023\u7d50\u591a\u7d50\u679c\u5b50\uff0c\u5927\u5bb6\u90fd\u88ab\u6210\u5168\u5728\u4e0d\u540c\u7684\u6069\u8cdc\u3001\u4f4d\u7f6e\u3001\u547c\u53ec\u4e2d\u5f7c\u6b64\u5e6b\u88dc\uff0c\u597d\u53eb\u6574\u500b\u8eab\u9ad4\u767c\u63ee\u529f\u7528\uff0c\u4e00\u8d77\u6210\u9577\u3002\u904e\u53bb\u501a\u9760\u5c0f\u54bc\u5b89\u7d14\u6210\u7acb\u5354\u6703\u3001\u958b\u62d3\u8077\u5834\u5ba3\u6559\uff0c\u5f8c\u4f86\u53c8\u9047\u5230\u5e7e\u4f4d\u7267\u8005\u6069\u8cdc\u7684\u5c0f\u5bb6\u9577\u9023\u7d50\u95dc\u61f7\u7267\u990a\uff0c\u628a\u525b\u4fe1\u4e3b\u7684\u4eba\u62db\u805a\u8d77\u4f86\u3002\u5f8c\u4f86\u6211\u767c\u73fe\u300c\u806f\u5408\u7267\u990a\u300d\u8981\u6bd4\u8d77\u55ae\u6253\u7368\u9b25\u5f37\u592a\u591a\u4e86\uff0c\u9019\u624d\u770b\u898b\u4e0d\u65b7\u6703\u6709\u6211\u5011\u7684\u5bb6\u4eba\u89aa\u670b\u597d\u53cb\u4fe1\u4e3b\uff0c\u4fe1\u4e3b\u5f8c\u4e5f\u624d\u80fd\u6709\u7ba1\u9053\u5e6b\u52a9\u4ed6\u5011\u6210\u9577\uff0c\u9019\u6bd4\u8d77\u6211\u904e\u53bb\u8207\u7389\u96f2\u4f46\u662f\u4ec0\u9ebc\u90fd\u505a\u4e0d\u597d\uff0c\u5be6\u5728\u662f\u5f37\u592a\u591a\u4e86\uff0c\u4e5f\u771f\u7684\u662f\u795e\u7684\u5fc3\u610f\u3002\u79b1\u544a\u4eba\u4eba\u81ea\u52d5\u8207\u795e\u9023\u7d50\uff0c\u88ab\u653e\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\u8207\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u76f8\u9023\uff0c\u6210\u70ba\u771f\u6b63\u5c6c\u9748\u7684\u6559\u6703\u8eab\u9ad4\uff0c\u5c0d\u9019\u500b\u4e16\u4ee3\u767c\u63ee\u5f71\u97ff\u529b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 6\uff1a1~7 6\uff1a1 \u90a3\u6642\uff0c\u9580\u5f92\u589e\u591a\uff0c\u6709\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u5411\u5e0c\u4f2f\u4f86\u4eba\u767c\u6028\u8a00\uff0c\u56e0\u70ba\u5728\u5929\u5929\u7684\u4f9b\u7d66\u4e0a\u5ffd\u7565\u4e86\u4ed6\u5011 &#8230; <a title=\"2018 &#8211; 06 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5050,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4976","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4976","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4976"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4976\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5050"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4976"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4976"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4976"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}