{"id":4086,"date":"2017-11-22T12:55:45","date_gmt":"2017-11-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4086"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-22-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a1-8","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-22-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a1-8\/","title":{"rendered":"2017 &#8211; 11 &#8211; 22 QT \u96c5\u6b4c 1\uff1a1 ~ 8"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 1\uff1a1 ~ 8<br \/>\n1\uff1a1\u6240\u7f85\u9580\u7684\u6b4c\uff0c\u662f\u6b4c\u4e2d\u7684\u96c5\u6b4c\u3002\uff08\u65b0\u5a18\uff09<br \/>\n1\uff1a2\u9858\u4ed6\u7528\u53e3\u8207\u6211\u89aa\u5634\uff1b\u56e0\u4f60\u7684\u611b\u60c5\u6bd4\u9152\u66f4\u7f8e\u3002<br \/>\n1\uff1a3\u4f60\u7684\u818f\u6cb9\u99a8\u9999\uff1b\u4f60\u7684\u540d\u5982\u540c\u5012\u51fa\u4f86\u7684\u9999\u818f\uff0c\u6240\u4ee5\u773e\u7ae5\u5973\u90fd\u611b\u4f60\u3002<br \/>\n1\uff1a4\u9858\u4f60\u5438\u5f15\u6211\uff0c\u6211\u5011\u5c31\u5feb\u8dd1\u8ddf\u96a8\u4f60\u3002\u738b\u5e36\u6211\u9032\u4e86\u5167\u5ba4\uff0c\u6211\u5011\u5fc5\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\u3002\u6211\u5011\u8981\u7a31\u8b9a\u4f60\u7684\u611b\u60c5\uff0c\u52dd\u4f3c\u7a31\u8b9a\u7f8e\u9152\u3002\u4ed6\u5011\u611b\u4f60\u662f\u7406\u6240\u7576\u7136\u7684\u3002<br \/>\n1\uff1a5\u8036\u8def\u6492\u51b7\u7684\u773e\u5973\u5b50\u554a\uff0c\u6211\u96d6\u7136\u9ed1\uff0c\u537b\u662f\u79c0\u7f8e\uff0c\u5982\u540c\u57fa\u9054\u7684\u5e33\u68da\uff0c\u597d\u50cf\u6240\u7f85\u9580\u7684\u5e54\u5b50\u3002<br \/>\n1\uff1a6\u4e0d\u8981\u56e0\u65e5\u982d\u628a\u6211\u66ec\u9ed1\u4e86\u5c31\u8f15\u770b\u6211\u3002\u6211\u540c\u6bcd\u7684\u5f1f\u5144\u5411\u6211\u767c\u6012\uff0c\u4ed6\u5011\u4f7f\u6211\u770b\u5b88\u8461\u8404\u5712\uff1b\u6211\u81ea\u5df1\u7684\u8461\u8404\u5712\u537b\u6c92\u6709\u770b\u5b88\u3002<br \/>\n1\uff1a7\u6211\u5fc3\u6240\u611b\u7684\u554a\uff0c\u6c42\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u5728\u4f55\u8655\u7267\u7f8a\uff1f\u664c\u5348\u5728\u4f55\u8655\u4f7f\u7f8a\u6b47\u81e5\uff1f\u6211\u4f55\u5fc5\u5728\u4f60\u540c\u4f34\u7684\u7f8a\u7fa4\u65c1\u908a\u597d\u50cf\u8499\u8457\u81c9\u7684\u4eba\u5462\uff1f\uff08\u65b0\u90ce\uff09<br \/>\n1\uff1a8\u4f60\u9019\u5973\u5b50\u4e2d\u6975\u7f8e\u9e97\u7684\uff0c\u4f60\u82e5\u4e0d\u77e5\u9053\uff0c\u53ea\u7ba1\u8ddf\u96a8\u7f8a\u7fa4\u7684\u8173\u8e64\u53bb\uff0c\u628a\u4f60\u7684\u5c71\u7f8a\u7f94\u7267\u653e\u5728\u7267\u4eba\u5e33\u68da\u7684\u65c1\u908a\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 1\uff1a4 \u9858\u4f60\u5438\u5f15\u6211\uff0c\u6211\u5011\u5c31\u5feb\u8dd1\u8ddf\u96a8\u4f60\u3002\u738b\u5e36\u6211\u9032\u4e86\u5167\u5ba4\uff0c\u6211\u5011\u5fc5\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\u3002\u6211\u5011\u8981\u7a31\u8b9a\u4f60\u7684\u611b\u60c5\uff0c\u52dd\u4f3c\u7a31\u8b9a\u7f8e\u9152\u3002\u4ed6\u5011\u611b\u4f60\u662f\u7406\u6240\u7576\u7136\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u96c5\u6b4c\u662f\u7531\u4e03\u9996\u8a69\u6b4c\u7d44\u6210\u7684\u5957\u66f2\uff0c\u4f46\u4e26\u975e\u4f9d\u6545\u4e8b\u767c\u751f\u7684\u5148\u5f8c\u6b21\u5e8f\u6392\u5217\u3002\u8a69\u6b4c\u7d30\u81a9\u5730\u63cf\u7e6a\u4e86\u6240\u7f85\u9580\u8207\u90a3\u4f4d\u9109\u6751\u59d1\u5a18\u7684\u611b\u60c5\u6545\u4e8b\uff0c\u5f9e\u4ed6\u5006\u521d\u6b21\u76f8\u9047\u3001\u4e92\u76f8\u50be\u6155\uff0c\u5230\u8a02\u4e0b\u5a5a\u7d04\u3001\u8209\u884c\u5a5a\u79ae\uff0c\u518d\u5230\u65b0\u5a5a\u4e4b\u591c\u3001\u5a5a\u5f8c\u611f\u60c5\u767c\u5c55\u3001\u5a5a\u59fb\u95dc\u4fc2\u65e5\u8da8\u5805\u56fa\u7684\u6574\u500b\u904e\u7a0b\uff0c\u90fd\u5c55\u73fe\u5728\u8a69\u4e2d\u3002\u4fe1\u5f92\u901a\u5e38\u8a8d\u70ba\u96c5\u6b4c\u662f\u57fa\u7763\u8207\u6559\u6703\u7d50\u5a5a\u4e4b\u524d\u7684\u60c5\u6b4c\uff1b\u56e0\u70ba\u5728\u65b0\u7d04\u88cf\uff0c \u6559\u6703\u88ab\u7a31\u70ba\u57fa\u7763\u7684\u65b0\u5a66\u3002\u672c\u66f8\u6240\u8ad6\u95dc\u65bc\u7537\u5973\u7d50\u5408\u7684\u6b61\u6a02\u8207\u611b\u60c5\uff0c\u5c31\u662f\u57fa\u7763\u8207\u6559\u6703\u95dc\u4fc2\u7684\u5beb\u771f\u548c\u9810\u8868\u3002<\/p>\n<p>\u6240\u7f85\u9580\u4e0d\u6642\u51fa\u5de1\u4ee5\u8272\u5217\u5404\u5730\u3002\u4e00\u65e5\uff0c\u4ed6\u4f86\u5230\u5317\u90e8\u7684\u7687\u5bb6\u8461\u8404\u5712\uff0c\u7121\u610f\u4e2d\u9047\u898b\u4e00\u500b\u6b63\u5728\u5712\u4e2d\u5de5\u4f5c\u7684\u59d1\u5a18\uff0c\u4e26\u88ab\u5979\u7f8e\u9e97\u52d5\u4eba\u7684\u6a23\u8c8c\u6df1\u6df1\u5438\u5f15\uff1b\u5979\u4e5f\u767c\u73fe\u4e86\u4ed6\u7684\u6ce8\u610f\uff0c\u7f9e\u602f\u5730\u8dd1\u958b\u4e86\u3002\u6240\u7f85\u9580\u5c0d\u5979\u4e00\u76f4\u5ff5\u5ff5\u4e0d\u5fd8\uff0c\u5f8c\u4f86\uff0c\u4ed6\u6253\u626e\u6210\u666e\u901a\u7267\u7f8a\u4eba\u5230\u90a3\u88e1\u627e\u5979\uff0c\u4e26\u4e14\u8d0f\u5f97\u5979\u7684\u82b3\u5fc3\u3002\u6700\u5f8c\u6240\u7f85\u9580\u8868\u660e\u4ed6\u7684\u771f\u6b63\u8eab\u5206\uff0c\u9080\u8acb\u5979\u540c\u5f80\u8036\u8def\u6492\u51b7\uff0c\u5f9e\u6b64\u9577\u76f8\u5edd\u5b88\u3002<\/p>\n<p>\uff081\uff09v4\u300c\u9858\u4f60\u5438\u5f15\u6211\uff0c\u6211\u5011\u5c31\u5feb\u8dd1\u8ddf\u96a8\u4f60\u3002\u738b\u5e36\u6211\u9032\u4e86\u5167\u5ba4\uff0c\u6211\u5011\u5fc5\u56e0\u4f60\u6b61\u559c\u5feb\u6a02\u3002\u300d\u4e00\u958b\u59cb\uff0c\u9019\u4f4d\u9109\u6751\u5973\u5b50\u8868\u9054\u5979\u6e34\u671b\u548c\u5979\u6240\u611b\u7684\u4eba\u5728\u4e00\u8d77\uff0c\u56e0\u70ba\u9019\u7537\u5b50\u5df2\u7d93\u6df1\u6df1\u7684\u5438\u5f15\u4e86\u5979\u3002\u6240\u7f85\u738b\u85c9\u7531\u4ed6\u8207\u9019\u4f4d\u9109\u6751\u5973\u5b50\u7684\u611b\u60c5\uff0c\u540c\u6642\u4e5f\u6bd4\u55bb\u4e86\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u6709\u4e8c\u65b9\u9762\uff0c\u7b2c\u4e00\u500b\u662f\u795e\u5c0d\u6211\u5011\u7684\u65b9\u9762\uff1a\u795e\u5275\u9020\u6211\u5011\uff0c\u611b\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\uff0c\u4e00\u76f4\u90fd\u5728\u770b\u9867\u4fdd\u5b88\u6211\u5011\uff0c\u795e\u7684\u611b\u53c8\u4e3b\u52d5\uff0c\u53c8\u96b1\u85cf\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u5247\u662f\u6211\u5011\u5c0d\u795e\u7684\u65b9\u9762\u3002\u795e\u4e0d\u65b7\u5438\u5f15\u6211\u5011\uff0c\u4f46\u662f\u795e\u6e34\u671b\u6211\u5011\u6709\u300c\u4e3b\u52d5\u5feb\u8dd1\u8ddf\u96a8\u300d\u7942\u7684\u52d5\u4f5c\u51fa\u4f86\u3002\u300c\u4f60\u5011\u89aa\u8fd1\u795e\uff0c\u795e\u5c31\u5fc5\u89aa\u8fd1\u4f60\u5011\u3002\u300d\uff08\u96c54\uff1a8\uff09\u56e0\u70ba\u795e\u5df2\u7d93\u4e3b\u52d5\u611b\u6211\u5011\uff0c\u7942\u662f\u4e00\u4f4d\u5049\u5927\u8056\u6f54\u5b8c\u7f8e\u7684\u541b\u738b\uff0c\u800c\u6211\u5011\uff0c\u6eff\u8eab\u7f6a\u60e1\uff0c\u5351\u5fae\u3001\u6e3a\u5c0f\u3001\u81ea\u5927\u3001\u9a55\u50b2\u3001\u4e0d\u914d\u3002\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u9084\u662f\u6df1\u6df1\u63a5\u7d0d\u6211\u5011\uff0c\u611b\u6211\u5011\uff0c\u4e26\u4e14\u7942\u80fd\u5920\u900f\u904e\u8056\u9748\u8207\u795e\u7684\u8a71\u4f86\u7ffb\u8f49\u6211\u5011\u7684\u751f\u547d\u3002\u9019\u6240\u6709\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u6211\u5011\u5fc5\u9808\u9858\u610f\u4f86\u300c\u56de\u61c9\u7942\u7684\u611b\u300d\u3002\u56e0\u70ba\u795e\u662f\u500b\u7d33\u58eb\uff0c\u7942\u4e0d\u559c\u6b61\u7528\u52c9\u5f37\u4eba\u7684\u65b9\u5f0f\uff0c\u800c\u662f\u5e0c\u671b\u7528\u611b\u4f86\u5438\u5f15\u4e00\u5207\u9858\u610f\u56de\u61c9\u7684\u4eba\u3002<\/p>\n<p>\u7d55\u5927\u90e8\u4efd\u7684\u4eba\uff0c\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u9019\u4e9b\u4eba\u662f\u4e0d\u60f3\u8981\u8ddf\u795e\u4e4b\u9593\u626f\u4e0a\u4efb\u4f55\u95dc\u4fc2\u7684\u3002\u7b2c\u4e8c\u7a2e\u4eba\uff0c\u4ed6\u5011\u662f\u7b49\u5230\u501a\u9760\u81ea\u5df1\u9047\u5230\u56f0\u96e3\uff0c\u6c92\u8fa6\u6cd5\u89e3\u6c7a\uff0c\u624d\u4e0d\u5f97\u4e0d\u5c0b\u6c42\u4e0a\u5e1d\u7684\u5e6b\u5fd9\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u53ef\u4ee5\u7528\u796d\u7940\u7684\u79ae\u7269\u8207\u5b97\u6559\u884c\u70ba\u8cc4\u8cc2\u4e00\u4e0b\u7684\u795e\u660e\u3002\u7b2c\u4e09\u7a2e\u4eba\uff0c\u4ed6\u5011\u7d93\u6b77\u904e\u4e0a\u5e1d\u7684\u5927\u80fd\uff0c\u4e5f\u9ad4\u6703\u904e\u4e0a\u5e1d\u7684\u611b\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u8aa4\u5165\u6b67\u9014\uff0c\u9078\u64c7\u7528\u5b97\u6559\u7684\u8def\u7dda\u4f86\u8207\u4e0a\u5e1d\u7dad\u6301\u5efa\u7acb\u95dc\u4fc2\u3002\u5b97\u6559\u8def\u7dda\u5c31\u662f\u6211\u5011\u4ee5\u70ba\u4e0a\u5e1d\u559c\u6b61\u6211\u5011\u7684\u737b\u796d\uff1a\u805a\u6703\u3001\u5949\u737b\u3001\u8ab2\u7a0b\u3001\u670d\u4e8b\u2026\uff0c\u7528\u6211\u5011\u8a31\u591a\u7684\u529f\u5fb7\u3001\u52aa\u529b\u3001\u597d\u884c\u70ba\uff0c\u6975\u529b\u60f3\u8981\u8a0e\u7942\u7684\u559c\u6b61\uff0c\u4ee5\u70ba\u4e0a\u5e1d\u559c\u6b61\u6211\u5011\u300c\u5916\u5728\u5b97\u6559\u4e0a\u7684\u52aa\u529b\u4ed8\u51fa\u8207\u8868\u73fe\u300d\u3002\u7b2c\u56db\u7a2e\u4eba\uff0c\u5247\u662f\u7528\u300c\u5fc3\u9748\u8207\u8aa0\u5be6\uff08\u539f\u6587\u662f\u9748\u8207\u771f\u7406\uff09\u300d\uff0c\u5c31\u662f\u4ed6\u5011\u662f\u7528\u6574\u500b\u5fc3\u5728\u611b\u4e0a\u5e1d\uff0c\u4ed6\u5011\u7121\u6642\u7121\u523b\u60f3\u8981\u9ecf\u8457\u4e0a\u5e1d\uff0c\u6e34\u671b\u8ddf\u4e0a\u5e1d\u4e00\u8d77\u751f\u6d3b\u3001\u4ed6\u5011\u51fa\u65bc\u611b\uff0c\u9858\u610f\u6368\u5df1\u3001\u8ddf\u96a8\u8ddf\u96a8\uff0c\u5fc3\u7518\u60c5\u9858\u3001\u5f9e\u5fc3\u800c\u767c\u5730\u9858\u610f\u7528\u8a31\u591a\u7684\u884c\u70ba\u4f86\u69ae\u8000\u5c0a\u69ae\u4e0a\u5e1d\u3002\u4ed6\u5011\u7684\u611b\u662f\u7531\u771f\u5be6\u7684\u5167\u5fc3\u767c\u5c55\u5230\u5916\u5728\u7684\u884c\u70ba\uff0c\u800c\u4e0d\u662f\u865b\u6709\u5176\u8868\u800c\u5df2\u3002\u96c5\u6b4c\u66f8\u88cf\u9762\u8981\u8868\u9054\u7684\uff0c\u5c31\u662f\u7b2c\u56db\u7a2e\u767c\u51fa\u5167\u5fc3\u5c0d\u65bc\u795e\u760b\u72c2\u7684\u71b1\u611b\u3002\u56e0\u70ba\u4eba\u9ad4\u6703\u5230\u4e0a\u5e1d\u662f\u4f55\u7b49\u7684\u5049\u5927\u3001\u5c0a\u8cb4\uff0c\u53c8\u662f\u4f55\u7b49\u7684\u9858\u610f\u964d\u5351\u611b\u6211\u5011\uff0c\u65bc\u662f\u50be\u76e1\u751f\u547d\uff0c\u62cb\u4e0b\u4e00\u5207\uff0c\u4e5f\u7528\u611b\u4f86\u56de\u61c9\u7942\uff0c\u800c\u4e0d\u662f\u628a\u4e0a\u5e1d\u50c5\u50c5\u7576\u4f5c\u4e00\u500b\u53ef\u4ee5\u7528\u597d\u884c\u70ba\u8cc4\u8cc2\u4ea4\u63db\u5229\u76ca\u7684\u795e\u660e\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u6211\u96d6\u7136\u9ed1\uff0c\u537b\u662f\u79c0\u7f8e\u300d\uff0c\u9019\u4f4d\u9109\u6751\u5973\u5b50\u6df1\u611b\u8457\u5c0d\u65b9\uff0c\u4f46\u662f\u5fc3\u88cf\u53c8\u5145\u6eff\u4e86\u81ea\u5351\u3002\u56e0\u70ba\u5979\u70ba\u4e86\u8981\u5e6b\u5fd9\u5144\u5f1f\u770b\u5b88\u8461\u8404\u5712\uff0c\u4e0d\u4f46\u81ea\u5df1\u7684\u8461\u8404\u5712\u90fd\u81ea\u9867\u4e0d\u6687\uff0c\u800c\u4e14\u56e0\u70ba\u5728\u592a\u967d\u5e95\u4e0b\u52aa\u529b\u5de5\u4f5c\uff0c\u9023\u76ae\u819a\u90fd\u56e0\u6b64\u66ec\u9ed1\u4e86\uff0c\u9019\u5c0d\u5973\u5b69\u5b50\u4f86\u8aaa\u662f\u6700\u5728\u610f\u7684\u4e00\u4ef6\u4e8b\uff0c\u56e0\u70ba\u6df1\u6015\u5f71\u97ff\u611b\u60c5\u3002\u9019\u4f4d\u5973\u5b50\uff0c\u53c8\u81ea\u5351\uff0c\u4f46\u662f\u56e0\u70ba\u6df1\u611b\u7537\u5b50\uff0c\u6240\u4ee5\u9677\u5728\u77db\u76fe\u4e4b\u4e2d\uff1a\u300c\u6211\u96d6\u7136\u9ed1\uff0c\u537b\u662f\u79c0\u7f8e\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u4e5f\u540c\u6a23\u9810\u8868\u4e86\uff0c\u6211\u5011\u5728\u8056\u6f54\u5c0a\u8cb4\u7684\u4e0a\u5e1d\u9762\u524d\uff0c\u4f55\u7b49\u6c61\u7a62\u3001\u6557\u58de\u3001\u4e0d\u582a\uff08\u537b\u53c8\u81ea\u5927\u9a55\u50b2\u5230\u4e0d\u884c\uff09\u3002\u611b\u795e\u7684\u4eba\uff0c\u9858\u610f\u9762\u5c0d\u81ea\u5df1\u5fc3\u9748\u7f6a\u60e1\u919c\u964b\u7684\u672c\u76f8\uff0c\u4f46\u662f\u4e26\u4e0d\u56e0\u6b64\u653e\u68c4\u6216\u6545\u610f\u63a9\u98fe\uff0c\u53cd\u800c\u50cf\u9019\u4f4d\u9109\u6751\u5973\u5b50\uff0c\u4ecd\u7136\u5927\u81bd\u5927\u65b9\u7684\u5411\u5c0d\u65b9\u8868\u9054\u6c42\u611b\u3002\u5176\u5be6\u4e0a\u5e1d\u7684\u611b\uff0c\u5c31\u662f\u8868\u73fe\u5728\u7942\u7121\u689d\u4ef6\u7684\u611b\u6211\u5011\uff0c\u63a5\u7d0d\u6211\u5011\u7684\u672c\u76f8\uff0c\u800c\u4e0d\u662f\u611b\u6211\u5011\u300c\u5047\u88dd\u4f5c\u51fa\u4f86\u7684\u884c\u70ba\u300d\u3002\u795e\u611b\u6211\u5011\uff0c\u7121\u689d\u4ef6\u7684\u63a5\u7d0d\uff0c\u751a\u81f3\u70ba\u4e86\u611b\u4ed8\u51fa\u7942\u7684\u751f\u547d\u8207\u4e00\u5207\uff1b\u6211\u5011\u611b\u795e\uff0c\u9858\u610f\u5728\u795e\u9762\u524d\u5b8c\u5168\u5766\u8aa0\u3001\u771f\u5be6\u3001\u8868\u767d\u3001\u4e0d\u5e36\u865b\u507d\u3001\u50be\u5fc3\u5410\u610f\uff0c\u56e0\u70ba\u611b\u795e\uff0c\u56e0\u70ba\u88ab\u611b\uff0c\u800c\u6f38\u6f38\u6539\u8b8a\u3002\u6211\u5011\u7684\u597d\u884c\u70ba\uff0c\u662f\u56e0\u70ba\u611b\u8207\u88ab\u611b\uff0c\u800c\u65e5\u6f38\u66f4\u65b0\u6210\u8056\uff0c\u7d55\u4e0d\u662f\u51fa\u65bc\u5f8b\u6cd5\u8207\u5b97\u6559\uff0c\u5047\u5192\u507d\u5584\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u6211\u96d6\u7136\u9ed1\uff0c\u537b\u662f\u79c0\u7f8e\u300d\uff0c\u662f\u6211\u8207\u7389\u96f2\u4ea4\u5f80\u4e00\u958b\u59cb\uff0c\u5979\u6700\u5728\u610f\uff08\u6216\u6709\u9ede\u81ea\u5351\uff09\u7684\u9ede\u3002\u56e0\u70ba\u4e00\u822c\u4e16\u4eba\u90fd\u559c\u6b61\u300c\u767d\u5bcc\u7f8e\u5916\u52a0\u9ad8\u6311\u300d\uff0c\u4f46\u662f\u60c5\u4eba\u773c\u88cf\u7e3d\u662f\u51fa\u897f\u65bd\uff0c\u6211\u5c31\u559c\u6b61\u5979\u539f\u4f86\u7684\u9762\u8c8c\uff0c\u6df1\u88ab\u5438\u5f15\u3002\u5982\u679c\u611b\u662f\u7528\u7406\u6027\u3001\u7528\u908f\u8f2f\u3001\u7528\u689d\u4ef6\u65a4\u65a4\u8a08\u8f03\uff0c\u611b\u5c31\u5931\u53bb\u7f8e\u611f\u3001\u8b8a\u6210\u73fe\u5be6\u919c\u964b\u3002\u5c31\u50cf\u4eca\u5929\u7684\u793e\u6703\uff0c\u7537\u5973\u4ea4\u5f80\u7684\u689d\u4ef6\uff0c\u5145\u6eff\u4e86\u7269\u8cea\u8207\u5916\u5728\uff0c\u537b\u4e0d\u662f\u770b\u5c0d\u65b9\u7684\u5167\u5fc3\uff0c\u96e3\u602a\u96e2\u5a5a\u7387\u5982\u6b64\u4e4b\u9ad8\uff0c\u5bb6\u5ead\u7834\u788e\u5982\u6b64\u56b4\u91cd\uff0c\u56e0\u70ba\u611b\u5df2\u7d93\u4e0d\u662f\u5fc3\u7684\u5c64\u9762\uff0c\u5df2\u7d93\u58ae\u843d\u5230\u5916\u8868\u8207\u7269\u8cea\u7684\u5229\u5bb3\u8a08\u8f03\u3002\u6211\u5011\u8ddf\u4e0a\u5e1d\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u611b\uff0c\u662f\u760b\u72c2\u7684\uff0c\u662f\u6c92\u6709\u9053\u7406\u7684\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u9019\u6a23\u611b\u7942\u3002\u5c31\u50cf\u99ac\u5229\u4e9e\u9858\u610f\u6253\u7834\u9999\u818f\uff0c\u5c31\u662f\u4e00\u500b\u4e0d\u8a0e\u4ee3\u50f9\u760b\u72c2\u7684\u71b1\u611b\u3002\u4eca\u5929\u4e16\u4eba\u8ddf\u4e0a\u5e1d\u65a4\u65a4\u8a08\u8f03\uff0c\u689d\u4ef6\u4ea4\u63db\u5229\u76ca\uff0c\u56b4\u91cd\u7728\u4f4e\u4e86\u611b\u7684\u95dc\u4fc2\u3002\u6211\u904e\u53bb\u5c31\u662f\u5c6c\u65bc\u9019\u7a2e\u611a\u6627\u7684\u4eba\u3002\u6211\u8981\u5b78\u7fd2\u5927\u885b\uff0c\u5b78\u7fd2\u5982\u4f55\u53bb\u611b\uff0c\u5b78\u7fd2\u611b\u795e\uff0c\u5b78\u7fd2\u9858\u610f\u70ba\u4e86\u611b\u800c\u4ed8\u51fa\u4ee3\u50f9\uff0c\u5728\u611b\u4e2d\u6539\u8b8a\u751f\u547d\u3002\u6211\u500b\u4eba\u5b78\u7fd2\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5148\u5f9e\u6bcf\u5929\u9ed8\u60f3\u795e\u7d66\u6211\u7684\u60c5\u66f8\uff08\u8056\u7d93\uff09\uff0c\u4e26\u4e14\u6bcf\u4e00\u5929\u56de\u61c9\u7942\u7684\u611b\u958b\u59cb\uff0c\u9019\u5c31\u662fQT\u7684\u7cbe\u795e\uff0c\u6211\u8981\u6bcf\u5929\u7528\u9ed8\u60f3\u3001\u7528\u56de\u61c9\uff0c\u4f86\u5b78\u7fd2\u6574\u5929\u611b\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 1\uff1a1 ~ 8 1\uff1a1\u6240\u7f85\u9580\u7684\u6b4c\uff0c\u662f\u6b4c\u4e2d\u7684\u96c5\u6b4c\u3002\uff08\u65b0\u5a18\uff09 1\uff1a2\u9858\u4ed6\u7528\u53e3\u8207\u6211\u89aa\u5634\uff1b\u56e0\u4f60\u7684\u611b\u60c5\u6bd4\u9152\u66f4\u7f8e\u3002  &#8230; <a title=\"2017 &#8211; 11 &#8211; 22 QT \u96c5\u6b4c 1\uff1a1 ~ 8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-22-qt-%e9%9b%85%e6%ad%8c-1%ef%bc%9a1-8\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 22 QT \u96c5\u6b4c 1\uff1a1 ~ 8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4086","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4086","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4086"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4086\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4086"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4086"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4086"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}