{"id":6203,"date":"2019-03-24T12:55:45","date_gmt":"2019-03-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6203"},"modified":"2023-03-08T16:02:52","modified_gmt":"2023-03-08T08:02:52","slug":"2019-03-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-17-31","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-03-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-17-31\/","title":{"rendered":"2019 &#8211; 03 &#8211; 24 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 17~ 31"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 17~ 31<br \/>\n11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u3002<br \/>\n11\uff1a18 \u8ad6\u5230\u9019\u5152\u5b50\uff0c\u66fe\u6709\u8a71\u8aaa\uff1a\u300c\u5f9e\u4ee5\u6492\u751f\u7684\u624d\u8981\u7a31\u70ba\u4f60\u7684\u5f8c\u88d4\u3002\u300d<br \/>\n11\uff1a19 \u4ed6\u4ee5\u70ba\u3000\u795e\u9084\u80fd\u53eb\u4eba\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u4ed6\u4e5f\u5f77\u5f7f\u5f9e\u6b7b\u4e2d\u5f97\u56de\u4ed6\u7684\u5152\u5b50\u4f86\u3002<br \/>\n11\uff1a20 \u4ee5\u6492\u56e0\u8457\u4fe1\uff0c\u5c31\u6307\u8457\u5c07\u4f86\u7684\u4e8b\u7d66\u96c5\u5404\u3001\u4ee5\u6383\u795d\u798f\u3002<br \/>\n11\uff1a21 \u96c5\u5404\u56e0\u8457\u4fe1\uff0c\u81e8\u6b7b\u7684\u6642\u5019\uff0c\u7d66\u7d04\u745f\u7684\u5169\u500b\u5152\u5b50\u5404\u81ea\u795d\u798f\uff0c\u6276\u8457\u6756\u982d\u656c\u62dc\u3000\u795e\u3002<br \/>\n11\uff1a22 \u7d04\u745f\u56e0\u8457\u4fe1\uff0c\u81e8\u7d42\u7684\u6642\u5019\uff0c\u63d0\u5230\u4ee5\u8272\u5217\u65cf\u5c07\u4f86\u8981\u51fa\u57c3\u53ca\uff0c\u4e26\u70ba\u81ea\u5df1\u7684\u9ab8\u9aa8\u7559\u4e0b\u907a\u547d\u3002<br \/>\n11\uff1a23 \u6469\u897f\u751f\u4e0b\u4f86\uff0c\u4ed6\u7684\u7236\u6bcd\u898b\u4ed6\u662f\u500b\u4fca\u7f8e\u7684\u5b69\u5b50\uff0c\u5c31\u56e0\u8457\u4fe1\uff0c\u628a\u4ed6\u85cf\u4e86\u4e09\u500b\u6708\uff0c\u4e26\u4e0d\u6015\u738b\u547d\u3002<br \/>\n11\uff1a24 \u6469\u897f\u56e0\u8457\u4fe1\uff0c\u9577\u5927\u4e86\u5c31\u4e0d\u80af\u7a31\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002<br \/>\n11\uff1a25 \u4ed6\u5be7\u53ef\u548c\u3000\u795e\u7684\u767e\u59d3\u540c\u53d7\u82e6\u5bb3\uff0c\u4e5f\u4e0d\u9858\u66ab\u6642\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002<br \/>\n11\uff1a26 \u4ed6\u770b\u70ba\u57fa\u7763\u53d7\u7684\u51cc\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002<br \/>\n11\uff1a27 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u96e2\u958b\u57c3\u53ca\uff0c\u4e0d\u6015\u738b\u6012\uff1b\u56e0\u70ba\u4ed6\u6046\u5fc3\u5fcd\u8010\uff0c\u5982\u540c\u770b\u898b\u90a3\u4e0d\u80fd\u770b\u898b\u7684\u4e3b\u3002<br \/>\n11\uff1a28 \u4ed6\u56e0\u8457\u4fe1\uff0c\u5c31\u5b88\uff08\u6216\u8b6f\uff1a\u7acb\uff09\u903e\u8d8a\u7bc0\uff0c\u884c\u7051\u8840\u7684\u79ae\uff0c\u514d\u5f97\u90a3\u6ec5\u9577\u5b50\u7684\u81e8\u8fd1\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n11\uff1a29 \u4ed6\u5011\u56e0\u8457\u4fe1\uff0c\u904e\u7d05\u6d77\u5982\u884c\u4e7e\u5730\uff1b\u57c3\u53ca\u4eba\u8a66\u8457\u8981\u904e\u53bb\uff0c\u5c31\u88ab\u541e\u6ec5\u4e86\u3002<br \/>\n11\uff1a30 \u4ee5\u8272\u5217\u4eba\u56e0\u8457\u4fe1\uff0c\u570d\u7e5e\u8036\u5229\u54e5\u57ce\u4e03\u65e5\uff0c\u57ce\u7246\u5c31\u5012\u584c\u4e86\u3002<br \/>\n11\uff1a31 \u5993\u5973\u5587\u5408\u56e0\u8457\u4fe1\uff0c\u66fe\u548c\u548c\u5e73\u5e73\u5730\u63a5\u5f85\u63a2\u5b50\uff0c\u5c31\u4e0d\u8207\u90a3\u4e9b\u4e0d\u9806\u5f9e\u7684\u4eba\u4e00\u540c\u6ec5\u4ea1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u3002<br \/>\n11\uff1a24 \u6469\u897f\u56e0\u8457\u4fe1\uff0c\u9577\u5927\u4e86\u5c31\u4e0d\u80af\u7a31\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002<br \/>\n11\uff1a25 \u4ed6\u5be7\u53ef\u548c\u3000\u795e\u7684\u767e\u59d3\u540c\u53d7\u82e6\u5bb3\uff0c\u4e5f\u4e0d\u9858\u66ab\u6642\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002<br \/>\n11\uff1a26 \u4ed6\u770b\u70ba\u57fa\u7763\u53d7\u7684\u51cc\u8fb1\u6bd4\u57c3\u53ca\u7684\u8ca1\u7269\u66f4\u5bf6\u8cb4\uff0c\u56e0\u4ed6\u60f3\u671b\u6240\u8981\u5f97\u7684\u8cde\u8cdc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u4e9e\u4f2f\u62c9\u7f55\u7684\u53e6\u4e00\u500b\u8003\u9a57\uff0c\u5c31\u662f\u737b\u4ee5\u6492\u3002v17\u300c\u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684\uff0c\u5c07\u81ea\u5df1\u7368\u751f\u7684\u5152\u5b50\u737b\u4e0a\u3002\u300d\u9019\u88cf\u6211\u5011\u6ce8\u610f\u4e8c\u500b\u8a5e\uff0c\u4e00\u500b\u5c31\u662f\u300c\u88ab\u8a66\u9a57\u7684\u6642\u5019\u300d\u3002\u6574\u672c\u8056\u7d93\u90fd\u555f\u793a\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u4e0a\u5e1d\u7d93\u5e38\u5728\u300c\u8a66\u9a57\u300d\u4eba\u7684\u4fe1\u5fc3\uff0c\u8a66\u9a57\u4e5f\u53ef\u4ee5\u8aaa\u662f\u300c\u8003\u9a57\u300d\u3002\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\uff0c\u4f46\u662f\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u5230\u5e95\u662f\u771f\u4fe1\uff1f\u9084\u662f\u5047\u4fe1\uff1f\u6211\u5011\u4eba\u7684\u8edf\u5f31\u901a\u5e38\u5c31\u662f\u770b\u4e00\u500b\u4eba\u5916\u5728\u7684\u8868\u73fe\uff0c\u4f46\u4e0a\u5e1d\u4e26\u4e0d\u9019\u6a23\u770b\uff0c\u4e0a\u5e1d\u9451\u5bdf\u4eba\u5fc3\u80ba\u8151\uff0c\u4f46\u662f\u7942\u7e3d\u662f\u900f\u904e\u8a31\u591a\u7684\u8a66\u9a57\uff0c\u4f86\u300c\u986f\u9732\u51fa\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u597d\u53eb\u6211\u5011\u4e0d\u8981\u81ea\u5df1\u6b3a\u54c4\u81ea\u5df1\uff0c\u597d\u53eb\u6211\u5011\u771f\u5be6\u9762\u5c0d\u300c\u88cf\u9762\u771f\u5be6\u7684\u81ea\u5df1\u300d\uff0c\u597d\u53eb\u6211\u5011\u80fd\u5920\u4e0d\u65b7\u7684\u6094\u6539\u3001\u6b78\u6b63\u3001\u6210\u9577\u3002\u6709\u8a31\u591a\u4eba\u5728\u8003\u9a57\u4e2d\u6700\u7d42\u5931\u6557\u4e86\uff0c\u5c31\u50cf\u5012\u6583\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6216\u662f\u8ce3\u4e3b\u7684\u7336\u5927\uff1b\u4e5f\u6709\u8a31\u591a\u4eba\u5728\u8003\u9a57\u4e2d\u4e0d\u65b7\u6094\u6539\u66f4\u65b0\uff0c\u88ab\u4e3b\u4f7f\u7528\uff0c\u5c31\u50cf\u8036\u7a4c\u5176\u4ed6\u768411\u4f4d\u9580\u5f92\u3002\u611f\u8b1d\u4e3b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7d93\u904e\u4e86\u91cd\u91cd\u8271\u96e3\u7684\u8003\u9a57\uff0c\u5c31\u9023\u7368\u751f\u7684\u611b\u5b50\u90fd\u80fd\u737b\u4e0a\uff0c\u5c31\u5982\u4e0a\u5e1d\u737b\u8036\u7a4c\u4e00\u6a23\uff0c\u6210\u70ba\u4fe1\u5fc3\u4e4b\u7236\u3002\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u6703\u7d93\u904e\u4e0a\u5e1d\u8a31\u591a\u8271\u96e3\u7684\u8003\u9a57\u7684\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u5fc5\u5bb3\u6015\uff0c\u9762\u5c0d\u771f\u5be6\u4e0d\u662f\u53eb\u6211\u5011\u9003\u907f\uff0c\u800c\u662f\u53eb\u6211\u5011\u9762\u5c0d\u3001\u5b78\u7fd2\u6094\u6539\u3001\u771f\u5be6\u501a\u9760\uff0c\u751f\u547d\u6210\u9577\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u8003\u9a57\u7684\u76ee\u7684\u3002<\/p>\n<p>v20~31\u8056\u7d93\u4e2d\u5217\u51fa\u9019\u4e9b\u4fe1\u5fc3\u4eba\u7269\uff0c\u8b93\u6211\u5011\u770b\u898b\u4fe1\u5fc3\u5049\u4eba\u901a\u5e38\u4e0d\u662f\u9053\u5fb7\u5049\u4eba\uff0c\u751a\u81f3\u901a\u5e38\u662f\u8edf\u5f31\u7684\u7f6a\u4eba\u3002\u4eba\u7684\u4e00\u751f\u90fd\u6709\u8a31\u591a\u7f6a\u60e1\u3001\u6557\u58de\u3001\u4e0d\u4fe1\u7684\u6642\u523b\u3002\u5728\u4f8611\u7ae0\u9019\u88cf\u96d6\u7136\u5c07\u67d0\u4e9b\u4eba\u7684\u4e00\u751f\u5e38\u75281\u7bc0\u6216\u5e7e\u7bc0\u7d93\u6587\u5e36\u904e\u53bb\uff0c\u6211\u5011\u5982\u679c\u8b80\u6574\u672c\u8056\u7d93\uff0c\u5c31\u77e5\u9053\u5e0c\u4f2f\u4f86\u66f811\u7ae0\u53ea\u662f\u7279\u5225\u5f37\u8abf\u4e0a\u5e1d\u559c\u6085\u6211\u5011\u5728\u751f\u547d\u4e2d\u7684\u67d0\u4e00\u500b\u6642\u523b\uff0c\u56e0\u70ba\u4fe1\u9760\u795e\uff0c\u800c\u505a\u51fa\u8a0e\u795e\u559c\u6085\u7684\u4e8b\u3002\u6211\u5011\u5148\u4f86\u770b\u4ee5\u6492\uff0c\u4ee5\u6492\u96d6\u7136\u5728\u7576\u521d\u88ab\u737b\u796d\u7684\u4e8b\u4e0a\u8868\u73fe\u51fa\u4ed6\u7684\u9806\u670d\uff0c\u4f46\u662f\u5728\u795d\u798f\u5152\u5b50\u4ee5\u6383\u96c5\u5404\u7684\u4e8b\u4e0a\uff0c\u537b\u986f\u51fa\u4ed6\u7684\u8edf\u5f31\u51fa\u4f86\u3002\u4ee5\u6492\u56e0\u70ba\u8caa\u5403\uff0c\u7279\u5225\u611b\u4ee5\u6383\uff0c\u4f46\u662f\u4e0a\u5e1d\u5728\u5229\u767e\u52a0\u61f7\u5b55\u6642\u66fe\u6307\u793a\u300c\u5c07\u4f86\u5927\u7684\u8981\u670d\u4e8b\u5c0f\u7684\u300d\uff0c\u4e0a\u5e1d\u9078\u64c7\u627f\u53d7\u61c9\u8a31\u7684\u4eba\u662f\u96c5\u5404\u3002\u4f46\u986f\u7136\u4ee5\u6492\u4e0d\u9019\u9ebc\u60f3\uff0c\u4ecd\u7136\u60f3\u8981\u795d\u798f\u4ee5\u6383\uff0c\u56e0\u70ba\u4ee5\u6383\u65e2\u662f\u9577\u5b50\uff0c\u53c8\u5584\u65bc\u6599\u7406\u7f8e\u5473\u3002\u53ca\u81f3\u5f8c\u4f86\u5229\u767e\u52a0\u548c\u96c5\u5404\u7528\u6b3a\u9a19\u7684\u65b9\u5f0f\u596a\u4e86\u9577\u5b50\u7684\u795d\u798f\uff0c\u4ee5\u6492\u9019\u6642\u5019\u624d\u964d\u670d\u4e0b\u4f86\uff0c\u6c92\u6709\u8ffd\u7a76\u3002\u96c5\u5404\u4e00\u751f\u4e5f\u662f\u5145\u6eff\u300c\u6293\u300d\u7684\u751f\u547d\uff0c\u7528\u5404\u7a2e\u4eba\u70ba\u7684\u5c0f\u8070\u660e\u53bb\u9a19\uff0c\u53bb\u6293\uff0c\u9a19\u4eba\u7684\u4e5f\u4e0d\u65b7\u88ab\u4eba\u9a19\uff0c\u524d\u534a\u751f\u5145\u6eff\u52de\u788c\u8207\u865b\u7a7a\u3002\u6700\u5f8c\u88ab\u795e\u7ffb\u8f49\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\u795e\u7684\u738b\u5b50\uff0c\u300c\u70ba\u7d04\u745f\u7684\u5169\u500b\u5152\u5b50\u5404\u81ea\u795d\u798f\uff0c\u6276\u8457\u6756\u982d\u656c\u62dc\u3000\u795e\u3002\u300d\u4ed6\u5e74\u8001\u7684\u751f\u547d\u6210\u719f\u3001\u5e73\u975c\u3001\u5b89\u7a69\uff0c\u53c8\u5145\u6eff\u751f\u547d\u7684\u898b\u8b49\u3002<\/p>\n<p>\uff082\uff09v22\u7d04\u745f\u88ab\u8ce3\u5230\u57c3\u53ca\uff0c\u6210\u70ba\u57c3\u53ca\u5bb0\u76f8\uff0c\u4f46\u662f\u81e8\u6b7b\u524d\u4ea4\u5f85\u5c07\u4f86\u4ed6\u7684\u9ab8\u9aa8\u8981\u96a8\u4ee5\u8272\u5217\u4eba\u4e00\u8d77\u96e2\u958b\u57c3\u53ca\uff0c\u9019\u5c31\u986f\u51fa\u4ed6\u5c0d\u4e0a\u5e1d\u7684\u4fe1\u5fc3\u3002v23\u6469\u897f\u5f9e\u51fa\u751f\u5c31\u8499\u4e0a\u5e1d\u7684\u4fdd\u5b88\uff0c\u5148\u662f\u4ed6\u7684\u7236\u6bcd\u56e0\u8457\u4fe1\u5fc3\u4fdd\u5b58\u4ed6\u7684\u751f\u547d\u4ee5\u81f4\u65bc\u6210\u70ba\u6cd5\u8001\u5973\u5152\u4e4b\u5b50\u3002\u6469\u897f\u9577\u5927\u5f8c\u7576\u4ed6\u77e5\u9053\u81ea\u5df1\u7684\u51fa\u8eab\uff0c\u4ed6\u4e26\u4e0d\u7737\u6200\u57c3\u53ca\u738b\u5b50\u5c0a\u8cb4\u8eab\u4efd\u5730\u4f4d\uff0c\u9078\u64c7\u653e\u68c4\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u8207\u5df2\u7d93\u5230\u624b\u7684\u5730\u4f4d\u8ca1\u7269\uff0c\u53cd\u800c\u9858\u610f\u8207\u81ea\u5df1\u8eab\u70ba\u5974\u96b8\u7684\u540c\u80de\u7ad9\u5728\u4e00\u8d77\uff0c\u770b\u91cd\u795e\u7684\u570b\u5ea6\u52dd\u904e\u5730\u4e0a\u7684\u570b\u4f4d\u3002\u6469\u897f\u8499\u53ec\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u56e0\u8457\u4fe1\uff0c\u4ee5\u8272\u5217\u4eba\u9003\u907f\u6ec5\u9577\u5b50\u4e4b\u707d\uff0c\u53c8\u5f97\u4ee5\u884c\u8d70\u7d05\u6d77\u9003\u907f\u57c3\u53ca\u8ecd\u5175\u7684\u8ffd\u6bba\u3002\u7d04\u66f8\u4e9e\u63a5\u7e8c\u6469\u897f\u7387\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\uff0c\u56e0\u8457\u4fe1\uff0c\u7e5e\u8036\u5229\u54e5\u57ce7\u65e5\u57ce\u7246\u5012\u584c\u3002\u8fe6\u5357\u5730\u7684\u5993\u5973\u5587\u5408\uff0c\u56e0\u8457\u4fe1\u5fc3\uff0c\u5979\u9078\u64c7\u6295\u9760\u4ee5\u8272\u5217\u4eba\u6240\u4fe1\u5949\u7684\u4e0a\u5e1d\uff0c\u751a\u81f3\u6210\u70ba\u5927\u885b\u8207\u8036\u7a4c\u7684\u7956\u5148\u3002<\/p>\n<p>\u9019\u4e9b\u88ab\u795e\u8a87\u734e\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u5728\u751f\u547d\u4e2d\u5176\u5be6\u90fd\u6709\u8457\u8a31\u591a\u7684\u8edf\u5f31\u8207\u7f6a\u60e1\uff0c\u5305\u62ec\u904e\u7d05\u6d77\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u4e0d\u65b7\u7684\u5728\u60f9\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u4f46\u662f\u5728\u9019\u4e9b\u4eba\u7684\u4e00\u751f\u4e2d\uff0c\u90fd\u66fe\u7d93\u56e0\u70ba\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u800c\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8499\u795e\u7d00\u5ff5\u3002\u6211\u5011\u770b\u898b\u5305\u62ec\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u4ee5\u8272\u5217\u4eba\u3001\u5587\u5408\u2026\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u90fd\u662f\u5efa\u7acb\u5728\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u4e0a\u5e1d\u7684\u8a71\u8a9e\u300d\u4e0a\u9762\uff0c\u751a\u81f3\u70ba\u4e86\u795e\u6240\u5429\u5490\u7684\u65e8\u610f\uff0c\u4ed6\u5011\u4ed8\u4e0a\u4e86\u8a31\u591a\u7684\u4ee3\u50f9\u3002\u6240\u4ee5\u4fe1\u5fc3\u7684\u524d\u984c\uff0c\u4e0d\u662f\u6eff\u8db3\u300c\u81ea\u6211\u7684\u617e\u671b\u300d\uff0c\u53cd\u800c\u662f\u9858\u610f\u72a7\u7272\u81ea\u5df1\u4f86\u6210\u5c31\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u4fe1\u5fc3\u662f\u6210\u5c31\u4e0a\u5e1d\u7684\u570b\u5ea6\uff0c\u4e0d\u662f\u6210\u5c31\u6211\u7684\u617e\u671b\uff1b\u4fe1\u5fc3\u662f\u4fe1\u9760\u795e\u5b8c\u6210\u795e\u7684\u8a08\u756b\uff0c\u4fe1\u5fc3\u4e00\u5b9a\u8207\u795e\u7684\u65e8\u610f\u6709\u95dc\u3001\u795e\u7684\u8a71\u6709\u95dc\uff0c\u795e\u7684\u570b\u5ea6\u6709\u95dc\u3002\u4fe1\u5fc3\u4f7f\u6211\u5011\u8f15\u770b\u500b\u4eba\u5728\u5730\u4e0a\u4e00\u6642\u7684\u4eab\u53d7\uff0c\u770b\u91cd\u795e\u570b\u5ea6\u7684\u65e8\u610f\uff0c\u56e0\u70ba\u60f3\u8981\u5f97\u8457\u6c38\u6046\u66f4\u7f8e\u597d\u7684\u7522\u696d\u8207\u734e\u8cde\u3002\u4fe1\u5fc3\u95dc\u4e4e\u795e\u570b\u3001\u95dc\u4e4e\u6c38\u6046\u3001\u4e5f\u95dc\u4e4e\u6368\u5df1\u3001\u95dc\u4e4e\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8ecd\u4e2d\u4e8b\u5de5\u958b\u8463\u4e8b\u6703\uff0c\u4e0a\u5e1d\u5e36\u9818\u6211\u5728\u9019\u500b\u670d\u4e8b\u4e2d\u8d85\u904e10\u5e74\uff0c\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u6b21\u6211\u60f3\u8981\u62d2\u7d55\u8207\u9003\u907f\uff0c\u56e0\u70ba\u7406\u5ff5\u8207\u7570\u8c61\uff0c\u8207\u4e00\u958b\u59cb\u5927\u591a\u6578\u540c\u5de5\u90fd\u4e0d\u76f8\u540c\uff0c\u89ba\u5f97\u7121\u6cd5\u914d\u642d\u540c\u5de5\uff0c\u6df1\u89ba\u7121\u529b\u611f\u3002\u76f4\u5230\u6628\u5929\u958b\u6703\u6211\u5206\u4eab\uff0c\u611f\u8b1d\u4e3b\u8b93\u6211\u652f\u6301\u5230\u73fe\u5728\uff0c\u56e0\u70ba\u76ee\u524d\u6240\u6709\u53c3\u8207\u670d\u4e8b\u4e00\u8d77\u7684\u540c\u5de5\uff0c\u90fd\u540c\u6a23\u8a8d\u540c\u8077\u5834\u7684\u7570\u8c61\uff0c\u4e5f\u540c\u6a23\u652f\u6301\u8ecd\u4e2d\u5ba3\u6559\u58eb\u8207\u9580\u5f92\u4e8b\u5de5\uff0c\u5927\u5bb6\u540c\u5fc3\u5408\u610f\uff0c\u6709\u7f8e\u597d\u7684\u5929\u570b\u6587\u5316\u5728\u6211\u5011\u7576\u4e2d\uff0c\u662f\u6211\u5f85\u904e\u6700\u5408\u4e00\u8207\u540c\u5fc3\u7684\u55ae\u4f4d\u4e4b\u4e00\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u80fd\u5920\u652f\u6490\u4e8610\u5e74\uff0c\u770b\u898b\u958b\u82b1\u7d50\u679c\u7684\u4e00\u5929\uff0c\u800c\u4e0d\u662f\u534a\u9014\u843d\u8dd1\u3002\u8207\u8ecd\u4e2d\u4e8b\u5de5\u540c\u6642\u7684\uff0c\u5c31\u662f\u795e\u4e5f\u8a17\u4ed8\u7d66\u6211\u5bb6\u8077\u5834\u6559\u6703\u7684\u7570\u8c61\uff0c\u8ecd\u4e2d\u4e8b\u5de5\u4e5f\u662f\u8077\u5834\u4e8b\u5de5\uff0c\u90fd\u662f\u795e\u8a17\u4ed8\u7d66\u6211\u7684\uff0c\u76f4\u5230\u4eca\u5929\u6211\u4e5f\u770b\u898b\u5805\u6301\u5230\u5e95\uff0c\u6709\u8a31\u591a\u9580\u5f92\u88ab\u795e\u8208\u8d77\uff0c\u7e7c\u7e8c\u50b3\u627f\u5c6c\u9748\u7684\u751f\u547d\u5728\u8a31\u591a\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e4b\u4e2d\u3002\u4fe1\u5fc3\u5c31\u662f\u653e\u68c4\u500b\u4eba\u7684\u60f3\u6cd5\u8207\u610f\u898b\uff0c\u59d4\u8eab\u5728\u795e\u4ea4\u8a17\u6211\u5011\u500b\u4eba\u7684\u4f7f\u547d\u8207\u7570\u8c61\u4e2d\u5805\u6301\u5230\u5e95\uff0c\u5b8c\u6210\u795e\u5728\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u7684\u8a08\u756b\uff0c\u9019\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\u3002\u4eca\u5929\u7684QT\u7279\u5225\u6709\u611f\u53d7\uff0c\u6c42\u4e3b\u4f7f\u7528\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u751f\u6295\u8cc7\u5728\u6700\u6709\u50f9\u503c\u7684\u5c31\u662f\u795e\u7684\u570b\u5ea6\u8207\u795e\u7684\u65e8\u610f\uff0c\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u6df1\u4fe1\u795e\u8981\u4f9b\u61c9\u6211\u5011\u5728\u4eca\u4e16\uff0c\u8207\u6c38\u6046\u4e00\u5207\u6240\u9700\u8207\u734e\u8cde\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 11\uff1a 17~ 31 11\uff1a17 \u4e9e\u4f2f\u62c9\u7f55\u56e0\u8457\u4fe1\uff0c\u88ab\u8a66\u9a57\u7684\u6642\u5019\uff0c\u5c31\u628a\u4ee5\u6492\u737b\u4e0a\uff1b\u9019\u4fbf\u662f\u90a3\u6b61\u559c\u9818\u53d7\u61c9\u8a31\u7684 &#8230; <a title=\"2019 &#8211; 03 &#8211; 24 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 17~ 31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-03-24-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-11%ef%bc%9a-17-31\/\" aria-label=\"Read more about 2019 &#8211; 03 &#8211; 24 QT \u5e0c\u4f2f\u4f86\u66f8 11\uff1a 17~ 31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6306,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6203","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6203","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6203"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6203\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6306"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6203"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6203"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6203"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}