{"id":14335,"date":"2023-06-17T00:00:55","date_gmt":"2023-06-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14335"},"modified":"2023-06-17T13:22:34","modified_gmt":"2023-06-17T05:22:34","slug":"2023-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a1522\/","title":{"rendered":"2023 \u2013 06 \u2013 17 QT \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a15~22<br \/>\n5\uff1a15 \u6211\u5011\u5fc3\u4e2d\u7684\u5feb\u6a02\u6b62\u606f\uff0c\u8df3\u821e\u8b8a\u70ba\u60b2\u54c0\u3002<br \/>\n5\uff1a16 \u51a0\u5195\u5f9e\u6211\u5011\u7684\u982d\u4e0a\u843d\u4e0b\uff1b\u6211\u5011\u72af\u7f6a\u4e86\uff0c\u6211\u5011\u6709\u798d\u4e86\uff01<br \/>\n5\uff1a17 \u9019\u4e9b\u4e8b\u6211\u5011\u5fc3\u88cf\u767c\u660f\uff0c\u6211\u5011\u7684\u773c\u775b\u660f\u82b1\u3002<br \/>\n5\uff1a18 \u932b\u5b89\u5c71\u8352\u6dbc\uff0c\u91ce\u72d7\uff08\u6216\u8b6f\uff1a\u72d0\u72f8\uff09\u884c\u5728\u5176\u4e0a\u3002<br \/>\n5\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u5b58\u5230\u6c38\u9060\uff1b\u4f60\u7684\u5bf6\u5ea7\u5b58\u5230\u842c\u4ee3\u3002<br \/>\n5\uff1a20 \u4f60\u70ba\u4f55\u6c38\u9060\u5fd8\u8a18\u6211\u5011\uff1f\u70ba\u4f55\u8a31\u4e45\u96e2\u68c4\u6211\u5011\uff1f<br \/>\n5\uff1a21 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u5411\u4f60\u56de\u8f49\uff0c\u6211\u5011\u4fbf\u5f97\u56de\u8f49\u3002\u6c42\u4f60\u5fa9\u65b0\u6211\u5011\u7684\u65e5\u5b50\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\u3002<br \/>\n5\uff1a22 \u4f60\u7adf\u5168\u7136\u68c4\u7d55\u6211\u5011\uff0c\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 5\uff1a21 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u5411\u4f60\u56de\u8f49\uff0c\u6211\u5011\u4fbf\u5f97\u56de\u8f49\u3002\u6c42\u4f60\u5fa9\u65b0\u6211\u5011\u7684\u65e5\u5b50\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v15~18\u7f6a\u60e1\u5e36\u4f86\u7a2e\u7a2e\u7684\u82e6\u679c\uff0c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff1a\u751f\u6d3b\u6beb\u7121\u559c\u6a02\uff08v15\uff09\u3001\u56e0\u570b\u5bb6\u6ec5\u4ea1\u5931\u53bb\u4e86\u4e3b\u6b0a\u8207\u5c0a\u56b4\uff08v16\uff09\u3001\u9748\u6027\u660f\u6697\uff08v17\uff09\u3001\u904e\u53bb\u662f\u671d\u8056\u8005\u7684\u8036\u8def\u6492\u51b7\u5982\u4eca\u8b8a\u70ba\u8352\u6dbc\u7684\u5ee2\u589f\u3001\u91ce\u72d7\u7684\u68f2\u606f\u4e4b\u5730\uff08v18\uff09\u3002\u800c\u9019\u4e00\u5207\uff0c\u90fd\u662f\u56e0\u70ba\u300c\u6211\u5011\u72af\u7f6a\u4e86\uff0c\u6211\u5011\u6709\u798d\u4e86\uff01\u300d\uff08v16\uff09\u9748\u6027\u660f\u6697\u7684\u4eba\uff0c\u6613\u53d7\u74b0\u5883\u8207\u4e16\u754c\u52d5\u6416\u3001\u5bb9\u6613\u6028\u5929\u5c24\u4eba\u3001\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u4e4b\u4e2d\u3002\u4f46\u662f\u9748\u6027\u7526\u9192\u3001\u6709\u4fe1\u5fc3\u7684\u4eba\uff1a<br \/>\n\u4e00\u3001\u9858\u610f\u8a8d\u7f6a\uff0c\u751a\u81f3\u662f\u8207\u767e\u59d3\u7ad9\u5728\u4e00\u8d77\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u300d\uff1b<br \/>\n\u4e8c\u3001\u5982\u679c\u6301\u7e8c\u5b9a\u775b\u5728\u4eba\u6216\u74b0\u5883\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u53ea\u6703\u8d70\u5411\u7d55\u671b\u8207\u6ec5\u4ea1\uff1b\u4f46\u662f\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u6703\u628a\u773c\u76ee\u8f49\u5411\u795e\u7684\u8eab\u4e0a\uff0c\u8a8d\u7f6a\u6094\u6539\uff0c\u9818\u53d7\u795e\u6148\u611b\u7684\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u8ddf\u96a8\u4e3b\u8d70\u300c\u9748\u6027\u7526\u9192\u7684\u7fa9\u8def\u300d\uff01<\/p>\n<p>\u5148\u77e5\u7684\u773c\u76ee\uff08\u601d\u60f3\uff09\uff0c\u5f9e\u74b0\u5883\u4e0a\u770b\u5230\u7684\u7a2e\u7a2e\u75db\u82e6\u8207\u7d55\u671b\uff0c\u6700\u7d42\u8f49\u5411\u300c\u795e\u7684\u5bf6\u5ea7\u300d\u2014\u300c\u4f60\u5b58\u5230\u6c38\u9060\uff1b\u4f60\u7684\u5bf6\u5ea7\u5b58\u5230\u842c\u4ee3\u3002\u300d\uff08v19\uff09\u5bf6\u5ea7\u4ee3\u8868\u4e86\u795e\u81f3\u9ad8\u7684\u300c\u4e3b\u6b0a\u300d\uff0c\u5c31\u662f\u795e\u59cb\u7d42\u638c\u7ba1\u4e00\u5207\uff0c\u4e5f\u59cb\u7d42\u6cbb\u7406\u842c\u6709\u3002\u65e2\u7136\u5982\u6b64\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u7e7c\u7e8c\u9677\u5165\u7121\u6b62\u5883\u7684\u7d55\u671b\uff1f\u61c9\u7576\u4ef0\u671b\u795e\uff1a<br \/>\n\u300c\u4f60\u70ba\u4f55\u6c38\u9060\u5fd8\u8a18\u6211\u5011\uff1f\u70ba\u4f55\u8a31\u4e45\u96e2\u68c4\u6211\u5011\uff1f\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4f7f\u6211\u5011\u5411\u4f60\u56de\u8f49\uff0c\u6211\u5011\u4fbf\u5f97\u56de\u8f49\u3002\u6c42\u4f60\u5fa9\u65b0\u6211\u5011\u7684\u65e5\u5b50\uff0c\u50cf\u53e4\u6642\u4e00\u6a23\u3002\u4f60\u7adf\u5168\u7136\u68c4\u7d55\u6211\u5011\uff0c\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\uff1f\u300d\uff08v20~22\uff09<\/p>\n<p>\uff082\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u4f60\u7adf\u5168\u7136\u68c4\u7d55\u6211\u5011\u300d\uff08v22\uff09\uff0c\u53ef\u8b6f\u70ba\u300c\u96e3\u9053\u4f60\u5168\u7136\u68c4\u7d55\u4e86\u6211\u5011\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\uff0c\u6216\u8005\u300c\u9664\u975e\u4f60\u5168\u7136\u68c4\u7d55\u4e86\u6211\u5011\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u2026\u2026\uff0c\u5be6\u969b\u4e0a\uff0c\u300c\u4f60\u7adf\u5168\u7136\u68c4\u7d55\u6211\u5011\uff0c\u5411\u6211\u5011\u5927\u767c\u70c8\u6012\u300d\uff08v22\uff09\uff1f\u9019\u500b\u5343\u53e4\u7591\u554f\u662f\u8056\u9748\u5f15\u767c\u6211\u5011\u601d\u8003\u7684\u6700\u597d\u7d50\u5c3e\u3002\u7684\u78ba\uff0c\u4eba\u7684\u5931\u6557\uff0c\u53ea\u914d\u88ab\u795e\u300c\u5fd8\u8a18\u300d\u548c\u300c\u96e2\u68c4\u300d\uff08v20\uff09\uff1b\u767e\u59d3\u7684\u6096\u9006\uff0c\u53ea\u914d\u795e\u7684\u300c\u68c4\u7d55\u300d\u548c\u300c\u70c8\u6012\u300d\uff08v22\uff09\u3002\u4f46\u662f\uff0cv19-22\u4e26\u975e\u4e00\u7fa4\u6cae\u55aa\u7684\u9918\u6c11\u6240\u767c\u51fa\u7684\u56f0\u60d1\u547c\u8072\uff0c\u800c\u662f\u90a3\u4e9b\u6293\u7dca\u8056\u7d04\u7684\u767e\u59d3\u6240\u4f5c\u7684\u4fe1\u5fc3\u56de\u61c9\uff1b\u4ed6\u5011\u662f\u5728\u547c\u6c42\u795e\u6210\u5c31\u8056\u7d04\u4e2d\u7684\u5fa9\u8208\u61c9\u8a31\uff0c\u53ea\u662f\u4e0d\u77e5\u9053\u7a76\u7adf\u8981\u7b49\u5230\u4f55\u6642\u3002\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u7942\u7684\u56de\u61c9\u5728500\u591a\u5e74\u5f8c\u51fa\u73fe\u4e86\u2014\u2014\u300c\u795e\u68c4\u7d55\u4e86\u7942\u7684\u767e\u59d3\u55ce\uff1f\u65b7\u4e4e\u6c92\u6709\u300d\uff08\u7f8511\uff1a1\uff09\uff0c\u300c\u795e\u4e26\u6c92\u6709\u68c4\u7d55\u7942\u9810\u5148\u6240\u77e5\u9053\u7684\u767e\u59d3\u300d\uff1b\u76f8\u53cd\uff0c\u300c\u7167\u8457\u63c0\u9078\u7684\u6069\u5178\uff0c\u9084\u6709\u6240\u7559\u7684\u9918\u6578\u3002\u65e2\u662f\u51fa\u65bc\u6069\u5178\uff0c\u5c31\u4e0d\u5728\u4e4e\u884c\u70ba\uff1b\u4e0d\u7136\uff0c\u6069\u5178\u5c31\u4e0d\u662f\u6069\u5178\u4e86\u300d\uff08\u7f8511\uff1a5~6\uff09\u3002\u56e0\u6b64\uff0c\u6211\u5011\u7121\u8ad6\u662f\u91cd\u751f\u9084\u662f\u5f97\u52dd\uff0c\u90fd\u4e0d\u80fd\u501a\u9760\u81ea\u5df1\u9760\u4e0d\u4f4f\u7684\u884c\u70ba\uff0c\u800c\u8981\u501a\u9760\u795e\u7684\u5152\u5b50\u300c\u4f5c\u66f4\u7f8e\u4e4b\u7d04\u7684\u4e2d\u4fdd\uff1b\u9019\u7d04\u539f\u662f\u6191\u66f4\u7f8e\u4e4b\u61c9\u8a31\u7acb\u7684\u300d\uff08\u4f868\uff1a6\uff09\u3002\u9019\u6a23\uff0c\u6211\u5011\u9019\u4e9b\u5fc5\u7136\u6557\u58de\u3001\u4e5f\u5df2\u7d93\u5168\u7136\u6557\u58de\u7684\u4eba\uff0c\u624d\u80fd\u9760\u8457\u7942\u300c\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u300d\uff08\u4f864\uff1a16\uff09\u3002\u56e0\u6b64\uff0c\u6bcf\u4e00\u500b\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u90fd\u61c9\u7576\u300c\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff08\u6797\u524d2\uff1a2\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8036\u5229\u7c73\u54c0\u6b4c\u5982\u540c\u6574\u672c\u8056\u7d93\u7684\u7e2e\u5f71\uff0c\u53eb\u6211\u5011\u770b\u898b\u4e0d\u7ba1\u662f\u4ee5\u8272\u5217\uff0c\u6216\u662f\u4e16\u4eba\uff0c\u6216\u662f\u4eca\u5929\u7684\u6211\u5011\uff0c\u90fd\u53ef\u80fd\u56e0\u70ba\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u800c\u6d3b\u5728\u2014\u300c\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\u300d\u9019\u4e8c\u4ef6\u5927\u60e1\u4e4b\u4e2d\uff08\u80362\uff1a13\uff09\u4eba\u7684\u7f6a\uff0c\u4e0d\u662f\u5f9e\u884c\u70ba\u505a\u58de\u4e8b\u958b\u59cb\uff0c\u800c\u662f\u5f9e\u5fc3\u88cf\u9060\u96e2\u795e\u5c31\u958b\u59cb\u4e86\u3002\u5fc3\u88cf\u9060\u96e2\u795e\uff0c\u4e0b\u5834\u5c31\u662f\u300c\u8d8a\u4f86\u8d8a\u60e1\u300d\uff0c\u7136\u5f8c\u8fce\u4f86\u300c\u5be9\u5224\u8207\u5492\u8a5b\u300d\uff0c\u9664\u975e\u6211\u5011\u771f\u5be6\u7684\u6094\u6539\uff0c\u4e0d\u53ea\u662f\u884c\u70ba\uff0c\u66f4\u662f\u5167\u5fc3\u55ae\u7d14\u7684\u76f8\u4fe1\u8207\u9806\u670d\u3002\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u96a8\u6642\u90fd\u5411\u8457\u8b19\u5351\u4e4b\u4eba\u655e\u958b\u2014\u300c\u56e0\u70ba\u4ed6\u8aaa\uff1a\u5728\u6085\u7d0d\u7684\u6642\u5019\uff0c\u6211\u61c9\u5141\u4e86\u4f60\uff1b\u5728\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u6211\u5e6b\u52a9\u4e86\u4f60\u3002\u770b\u54ea\uff01\u73fe\u5728\u5c31\u662f\u6085\u7d0d\u7684\u6642\u5019\uff0c\u73fe\u5728\u5c31\u662f\u62ef\u6551\u7684\u65e5\u5b50\u3002\u300d<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a15~22 5\uff1a15 \u6211\u5011\u5fc3\u4e2d\u7684\u5feb\u6a02\u6b62\u606f\uff0c\u8df3\u821e\u8b8a\u70ba\u60b2\u54c0\u3002 5\uff1a16 \u51a0\u5195\u5f9e\u6211\u5011\u7684\u982d\u4e0a\u843d\u4e0b\uff1b\u6211\u5011 &#8230; <a title=\"2023 \u2013 06 \u2013 17 QT \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-17-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-5%ef%bc%9a1522\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 17 QT \u8036\u5229\u7c73\u54c0\u6b4c 5\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14338,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14335","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14335","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14335"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14335\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14338"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14335"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14335"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14335"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}