{"id":12632,"date":"2022-08-21T00:00:55","date_gmt":"2022-08-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12632"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a1032","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a1032\/","title":{"rendered":"2022 \u2013 08 \u2013 21 QT \u5275\u4e16\u8a18 11\uff1a10~32"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 11\uff1a10~32<br \/>\n11\uff1a10 \u9583\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u6d2a\u6c34\u4ee5\u5f8c\u4e8c\u5e74\uff0c\u9583\u4e00\u767e\u6b72\u751f\u4e86\u4e9e\u6cd5\u6492\u3002<br \/>\n11\uff1a11 \u9583\u751f\u4e9e\u6cd5\u6492\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u4e94\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a12 \u4e9e\u6cd5\u6492\u6d3b\u5230\u4e09\u5341\u4e94\u6b72\uff0c\u751f\u4e86\u6c99\u62c9\u3002<br \/>\n11\uff1a13 \u4e9e\u6cd5\u6492\u751f\u6c99\u62c9\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u56db\u767e\u96f6\u4e09\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a14 \u6c99\u62c9\u6d3b\u5230\u4e09\u5341\u6b72\uff0c\u751f\u4e86\u5e0c\u4f2f\u3002<br \/>\n11\uff1a15 \u6c99\u62c9\u751f\u5e0c\u4f2f\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u56db\u767e\u96f6\u4e09\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a16 \u5e0c\u4f2f\u6d3b\u5230\u4e09\u5341\u56db\u6b72\uff0c\u751f\u4e86\u6cd5\u52d2\u3002<br \/>\n11\uff1a17 \u5e0c\u4f2f\u751f\u6cd5\u52d2\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u56db\u767e\u4e09\u5341\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a18 \u6cd5\u52d2\u6d3b\u5230\u4e09\u5341\u6b72\uff0c\u751f\u4e86\u62c9\u5433\u3002<br \/>\n11\uff1a19 \u6cd5\u52d2\u751f\u62c9\u5433\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u4e8c\u767e\u96f6\u4e5d\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a20 \u62c9\u5433\u6d3b\u5230\u4e09\u5341\u4e8c\u6b72\uff0c\u751f\u4e86\u897f\u9e7f\u3002<br \/>\n11\uff1a21 \u62c9\u5433\u751f\u897f\u9e7f\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u4e8c\u767e\u96f6\u4e03\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a22 \u897f\u9e7f\u6d3b\u5230\u4e09\u5341\u6b72\uff0c\u751f\u4e86\u62ff\u9db4\u3002<br \/>\n11\uff1a23 \u897f\u9e7f\u751f\u62ff\u9db4\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u4e8c\u767e\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a24 \u62ff\u9db4\u6d3b\u5230\u4e8c\u5341\u4e5d\u6b72\uff0c\u751f\u4e86\u4ed6\u62c9\u3002<br \/>\n11\uff1a25 \u62ff\u9db4\u751f\u4ed6\u62c9\u4e4b\u5f8c\u53c8\u6d3b\u4e86\u4e00\u767e\u4e00\u5341\u4e5d\u5e74\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n11\uff1a26 \u4ed6\u62c9\u6d3b\u5230\u4e03\u5341\u6b72\uff0c\u751f\u4e86\u4e9e\u4f2f\u862d\u3001\u62ff\u9db4\u3001\u54c8\u862d\u3002<br \/>\n11\uff1a27 \u4ed6\u62c9\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u4ed6\u62c9\u751f\u4e9e\u4f2f\u862d\u3001\u62ff\u9db4\u3001\u54c8\u862d\uff1b\u54c8\u862d\u751f\u7f85\u5f97\u3002<br \/>\n11\uff1a28 \u54c8\u862d\u6b7b\u5728\u4ed6\u7684\u672c\u5730\u8fe6\u52d2\u5e95\u7684\u543e\u73e5\uff0c\u5728\u4ed6\u7236\u89aa\u4ed6\u62c9\u4e4b\u5148\u3002<br \/>\n11\uff1a29 \u4e9e\u4f2f\u862d\u3001\u62ff\u9db4\u5404\u5a36\u4e86\u59bb\uff1a\u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u540d\u53eb\u6492\u840a\uff1b\u62ff\u9db4\u7684\u59bb\u5b50\u540d\u53eb\u5bc6\u8fe6\uff0c\u662f\u54c8\u862d\u7684\u5973\u5152\uff1b\u54c8\u862d\u662f\u5bc6\u8fe6\u548c\u4ea6\u8fe6\u7684\u7236\u89aa\u3002<br \/>\n11\uff1a30 \u6492\u840a\u4e0d\u751f\u80b2\uff0c\u6c92\u6709\u5b69\u5b50\u3002<br \/>\n11\uff1a31 \u4ed6\u62c9\u5e36\u8457\u4ed6\u5152\u5b50\u4e9e\u4f2f\u862d\u548c\u4ed6\u5b6b\u5b50\u54c8\u862d\u7684\u5152\u5b50\u7f85\u5f97\uff0c\u4e26\u4ed6\u5152\u5a66\u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u6492\u840a\uff0c\u51fa\u4e86\u8fe6\u52d2\u5e95\u7684\u543e\u73e5\uff0c\u8981\u5f80\u8fe6\u5357\u5730\u53bb\uff1b\u4ed6\u5011\u8d70\u5230\u54c8\u862d\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n11\uff1a32 \u4ed6\u62c9\u5171\u6d3b\u4e86\u4e8c\u767e\u96f6\u4e94\u6b72\uff0c\u5c31\u6b7b\u5728\u54c8\u862d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 11\uff1a31 \u4ed6\u62c9\u5e36\u8457\u4ed6\u5152\u5b50\u4e9e\u4f2f\u862d\u548c\u4ed6\u5b6b\u5b50\u54c8\u862d\u7684\u5152\u5b50\u7f85\u5f97\uff0c\u4e26\u4ed6\u5152\u5a66\u4e9e\u4f2f\u862d\u7684\u59bb\u5b50\u6492\u840a\uff0c\u51fa\u4e86\u8fe6\u52d2\u5e95\u7684\u543e\u73e5\uff0c\u8981\u5f80\u8fe6\u5357\u5730\u53bb\uff1b\u4ed6\u5011\u8d70\u5230\u54c8\u862d\uff0c\u5c31\u4f4f\u5728\u90a3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5df4\u5225\u5854\u4e8b\u4ef6\u4e4b\u5f8c\uff0c\u795e\u8b8a\u4e82\u4eba\u7684\u53e3\u97f3\u3001\u8a00\u8a9e\uff0c\u5f15\u5c0e\u4eba\u5206\u6563\u300c\u904d\u6eff\u9019\u5730\u300d\uff0c\u8981\u5be6\u73fe\u795e\u5275\u9020\u7684\u65e8\u610f\u3002\u6211\u5011\u4e5f\u4e00\u518d\u91cd\u63d0\uff0c\u8056\u7d93\u770b\u91cd\u7684\u6b77\u53f2\u662f\u300c\u5c6c\u9748\u7684\u50b3\u627f\u53f2\u300d\uff0c\u56e0\u70ba\u552f\u6709\u5728\u795e\u65e8\u610f\u4e2d\u7684\u5c6c\u9748\u7684\u751f\u547d\u624d\u80fd\u300c\u6c38\u9060\u9577\u5b58\u300d\u3002\u527511\uff1a10~32\u518d\u6b21\u5c07\u9583\u7684\u5f8c\u4ee3\u5206\u5225\u51fa\u4f86\uff0c\u662f\u70ba\u4e86\u8981\u5e36\u51fa\u300c\u4e9e\u4f2f\u62c9\u7f55\u300d\u7684\u5bb6\u65cf\u3002\u4e5f\u8b93\u6211\u5011\u610f\u8b58\u5230\uff0c\u795e\u5728\u842c\u6c11\u4e2d\u9451\u5bdf\uff0c\u8981\u5c0b\u627e\u3001\u63c0\u9078\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\uff0c\u900f\u904e\u4e00\u500b\u300c\u5408\u5fc3\u795e\u610f\u7684\u4eba\u300d\uff0c\u6210\u7acb\u4e00\u500b\u300c\u656c\u8654\u7684\u5bb6\u5ead\u300d\uff1b\u900f\u904e\u4e00\u500b\u300c\u656c\u8654\u7684\u5bb6\u5ead\u300d\uff0c\u751f\u51fa\u4e00\u500b\u300c\u5c6c\u9748\u7684\u5bb6\u65cf\u300d\uff1b\u900f\u904e\u4e00\u500b\u300c\u5c6c\u9748\u7684\u5bb6\u65cf\u300d\uff0c\u767c\u5c55\u6210\u70ba\u4e00\u500b\u300c\u5c6c\u9748\u656c\u8654\u7684\u570b\u5ea6\u300d\uff1b\u900f\u904e\u4e00\u500b\u300c\u5c6c\u9748\u656c\u8654\u7684\u570b\u5ea6\u300d\uff0c\u8981\u795d\u798f\u300c\u4e16\u4e0a\u7684\u842c\u65cf\u842c\u6c11\u300d\u3002\u9019\u4e5f\u662f\u795e\u5728\u4e9e\u4f2f\u62c9\u7f55\u8eab\u4e0a\u6240\u6210\u5c31\u7684\u8a08\u756b\uff0c\u900f\u904e\u4e9e\u4f2f\u62c9\u7f55\uff0c\u751f\u51fa\u300c\u4ee5\u8272\u5217\u300d\uff1b\u900f\u904e\u4ee5\u8272\u5217\uff0c\u4f7f\u4e16\u4e0a\u7684\u842c\u6c11\u56e0\u4ed6\u5011\u800c\u8499\u798f\u3002<\/p>\n<p>\u6709\u95dc\u8056\u7d93\u5bb6\u8b5c\uff0c\u6709\u4e00\u4e9b\u89e3\u7d93\u8cc7\u6599\u88dc\u5145\u8aaa\u660e\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u9019\u4efd\u5bb6\u8b5c\u53ef\u80fd\u8df3\u904e\u4e86\u4e2d\u9593\u7684\u8a31\u591a\u4ee3\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u6e4a\u9f4a10\u4ee3\uff1a\u5f9e\u632a\u4e9e\u5230\u4e9e\u4f2f\u62c9\u7f55\u7684\u7236\u89aa\u4ed6\u62c9\uff0c\u4e00\u5171\u7d93\u904e10\u4ee3\uff08v10~24\uff09\uff0c\u4e26\u5206\u6210\u5df4\u5225\u4e4b\u524d5\u4ee3\uff08v10~14\uff09\u3001\u5df4\u5225\u4e4b\u5f8c5\u4ee3\uff08v16~24\uff09\uff0c\u6700\u5f8c\u4e00\u4ee3\u67093\u500b\u5152\u5b50\uff08v26\uff09\uff1b\u800c\u5f9e\u4e9e\u7576\u5230\u632a\u4e9e\uff0c\u4e5f\u4e00\u5171\u7d93\u904e\u4e8610\u4ee3\uff0c\u6700\u5f8c\u4e00\u4ee3\u67093\u500b\u5152\u5b50\uff085\uff1a32\uff09\u3002\u4e3b\u8036\u7a4c\u7684\u5bb6\u8b5c\u70ba\u4e86\u6e4a\u9f4a14\u4ee3\uff08\u592a1\uff1a17\uff09\uff0c\u6545\u610f\u8df3\u904e\u4e86\u4e2d\u9593\u7684\u8a31\u591a\u4ee3\uff08\u592a1\uff1a8\uff09\uff0c\u5e0c\u4f2f\u4f86\u6587\u5316\u4e26\u4e0d\u8a8d\u70ba\u9019\u9ebc\u8655\u7406\u6709\u4f55\u4e0d\u59a5\u3002\u56e0\u6b64\uff0c\u4e26\u4e0d\u80fd\u6839\u64da\u9019\u4efd\u5bb6\u8b5c\u63a8\u7b97\u51fa\u5275\u4e16\u7684\u6642\u9593\u3002\u300d<\/p>\n<p>\uff082\uff09v27~32\u7279\u5225\u63d0\u51fa\u4e9e\u4f2f\u62c9\u7f55\u7684\u7236\u89aa\u300c\u4ed6\u62c9\u300d\u7684\u7c21\u4ecb\uff0c\u8981\u70ba\u300c\u4e9e\u4f2f\u62c9\u7f55\u300d\u7684\u51fa\u8eab\u80cc\u666f\u4f5c\u500b\u8216\u9673\u3002\u4ed6\u62c9\u5e36\u8457\u6574\u500b\u5bb6\u65cf\u4f4f\u5728\u300c\u543e\u73e5\u300d\u5730\uff0c\u9019\u4e5f\u662f\u4e9e\u4f2f\u62c9\u7f55\u51fa\u751f\u6210\u9577\u4e4b\u5730\u3002\u543e\u73e5\u662f\u4e00\u500b\u7030\u6f2b\u5076\u50cf\u5d07\u62dc\u7684\u57ce\u5e02\uff0c\u4e5f\u7531\u6b64\u770b\u898b\u5df4\u5225\u5854\u4e8b\u4ef6\u4e4b\u5f8c\uff0c\u4eba\u4e26\u6c92\u6709\u6094\u6539\u6b78\u5411\u795e\uff0c\u53cd\u800c\u7e7c\u7e8c\u904e\u8457\u6096\u9006\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u795e\u5728\u9019\u500b\u5076\u50cf\u5d07\u62dc\u4e4b\u5730\uff0c\u8981\u5f15\u5c0e\u4e9e\u4f2f\u62c9\u7f55\u300c\u5206\u5225\u70ba\u8056\uff0c\u4f86\u8ddf\u96a8\u795e\u300d\u3002<\/p>\n<p>v29\u6709\u95dc\u4e9e\u4f2f\u862d\u8207\u6492\u840a\u9019\u5c0d\u592b\u59bb\uff0c\u6492\u840a\u662f\u4e9e\u4f2f\u862d\u540c\u7236\u7570\u6bcd\u7684\u59b9\u59b9\uff0820\uff1a12\uff09\uff0c\u8fd1\u89aa\u7d50\u5a5a\u662f\u7576\u6642\u7684\u7fd2\u4fd7\uff0824\uff1a4\u300128\uff1a2\uff09\u3002\u300c\u6492\u840a\u4e0d\u751f\u80b2\u300d\uff0c\u300c\u4e0d\u751f\u80b2\u300d\u5c0d\u4ee5\u8272\u5217\u6c11\u65cf\u7684\u5973\u5b50\u4f86\u8aaa\uff0c\u88ab\u8996\u70ba\u300c\u7f9e\u6065\u300d\u8207\u300c\u5492\u8a5b\u300d\u3002\u4f46\u662f\u795e\u7279\u610f\u63c0\u9078\u9019\u5c0d\u592b\u59bb\uff0c\u4e26\u5728\u4ed6\u5011\u5e74\u9081\u6642\u624d\u751f\u51fa\u61c9\u8a31\u7684\u4ee5\u6492\uff0c\u662f\u795e\u7279\u610f\u8981\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u986f\u51fa\u795e\u7684\u5b8c\u5168\u8207\u5927\u80fd\u3002\u4e0a\u5e1d\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u300c\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\uff0c\u5f80\u795e\u61c9\u8a31\u4e4b\u5730\u53bb\u300d\uff0c\u5c31\u662f\u96e2\u958b\u300c\u543e\u73e5\u300d\u3002\u8981\u77e5\u9053\u7576\u6642\u5019\u543e\u73e5\u7b2c\u4e09\u738b\u671d\u525b\u525b\u958b\u59cb\uff0c\u300c\u543e\u73e5\u300d\u9032\u5165\u4e86\u6700\u7e41\u69ae\u7684\u6642\u671f\uff0c\u4f46\u4e9e\u4f2f\u862d\u537b\u56e0\u70ba\u9806\u670d\u795e\u7684\u547c\u53ec\uff08\u5f927\uff1a2~4\uff09\uff0c\u5b9a\u610f\u96e2\u958b\u7f8e\u7d22\u4e0d\u9054\u7c73\u4e9e\u6700\u7e41\u69ae\u7684\u57ce\u5e02\u300c\u543e\u73e5\u300d\uff0c\u524d\u5f801900\u516c\u91cc\u4e4b\u5916\u7684\u883b\u8352\u4e4b\u5730\u300c\u8fe6\u5357\u5730\u300d\u3002\u800c\u5f8c\u4f86\u7684\u6b77\u53f2\u770b\u51fa\uff0c\u4e3b\u524d2006\u5e74\uff0c\u543e\u73e5\u88ab\u4ee5\u6514\u4eba\u6bc0\u6ec5\uff0c\u5982\u679c\u4e9e\u4f2f\u862d\u6c92\u6709\u9806\u5f9e\u795e\u7684\u547c\u53ec\u96e2\u958b\uff0c\u7d50\u5c40\u5fc5\u7136\u662f\u8207\u543e\u73e5\u4e00\u8d77\u6ec5\u4ea1\u3002\u795e\u547c\u53ec\u4e9e\u4f2f\u62c9\u7f55\u96e2\u958b\u543e\u73e5\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7684\u5fe0\u5fc3\u9806\u670d\uff0c\u96e2\u958b\u4ed6\u7684\u300c\u8212\u9069\u5708\u300d\u8207\u300c\u6709\u5229\u689d\u4ef6\u300d\uff0c\u53ea\u80fd\u55ae\u55ae\u501a\u9760\u795e\u800c\u6d3b\uff0c\u6b63\u662f\u5c0d\u4ed6\u6210\u70ba\u300c\u4fe1\u5fc3\u4e4b\u7236\u300d\u7684\u5049\u5927\u8003\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u7576\u4fe1\u4e3b\u8036\u7a4c\uff0c\u4f60\u548c\u4f60\u4e00\u5bb6\u90fd\u5fc5\u5f97\u6551\u300d\uff0c\u9019\u61c9\u8a31\u901a\u5e38\u5be6\u73fe\u5728\u5bb6\u65cf\u4e2d\u6709\u7b2c\u4e00\u4f4d\u521d\u4fe1\u8005\uff0c\u958b\u59cb\u70ba\u5bb6\u4eba\u79b1\u544a\uff0c\u5411\u5bb6\u4eba\u50b3\u798f\u97f3\uff0c\u4f7f\u798f\u97f3\u7684\u6551\u6069\u80fd\u81e8\u5230\u6574\u500b\u5bb6\u65cf\u3002\u795e\u8981\u505a\u4e8b\uff0c\u901a\u5e38\u90fd\u5148\u5f9e\u63c0\u9078\u4e00\u4f4d\u300c\u5408\u795e\u5fc3\u610f\u300d\u7684\u5668\u76bf\u958b\u59cb\uff0c\u5f9e\u4e00\u500b\u4eba\u5230\u4e00\u500b\u5bb6\u5ead\uff0c\u5230\u6574\u500b\u5bb6\u65cf\uff0c\u4e0d\u65b7\u64f4\u5927\u5c6c\u9748\u795d\u798f\u7684\u7bc4\u570d\u3002\u96d6\u7136\u4eca\u5929\u4e16\u4e0a\u7684\u5bb6\u5ead\u88ab\u60e1\u8005\u8086\u610f\u7834\u58de\uff0c\u4f46\u662f\u795e\u53c8\u8208\u8d77\u4e86\u300c\u5c6c\u9748\u7684\u5bb6\u65cf\u300d\uff0c\u5e36\u51fa\u5c6c\u9748\u7684\u5f8c\u88d4\uff0c\u4e5f\u5c31\u662f\u70ba\u4e3b\u5e36\u51fa\u8ddf\u96a8\u7684\u9580\u5f92\u65cf\u7fa4\u3002<\/p>\n<p>\u4eca\u5929\u4e0a\u5348\u96a8\u80b2\u73b2\u53c3\u52a0\u4e86\u7f8e\u96ef\u59ca\u59b9\u7684\u300c\u8ffd\u601d\u805a\u6703\u300d\uff0c\u5728\u6574\u500b\u5bb6\u5ead\u4e2d\uff0c\u96d6\u7136\u53ea\u6709\u7f8e\u96ef\u53d7\u6d17\uff0c\u4f46\u662f\u6574\u500b\u5bb6\u5ead\u56e0\u70ba\u7f8e\u96ef\u7684\u7de3\u6545\uff0c\u4eca\u5929\u9858\u610f\u63a1\u7528\u57fa\u7763\u5f92\u7684\u5100\u5f0f\uff0c\u4e5f\u4e00\u8d77\u53c3\u8207\u5728\u79b1\u544a\u3001\u8a69\u6b4c\u3001\u8b80\u7d93\u3001\u5206\u4eab\u4e4b\u4e2d\u3002\u7236\u6bcd\u59ca\u59ca\u5c0d\u798f\u97f3\u5341\u5206\u7684\u655e\u958b\u8207\u63a5\u7d0d\uff0c\u6211\u5011\u76f8\u4fe1\u7e3d\u6709\u4e00\u5929\uff0c\u798f\u97f3\u8981\u9032\u5165\u9019\u6574\u500b\u5bb6\u65cf\uff0c\u5168\u5bb6\u90fd\u8981\u5f97\u8457\u6551\u6069\uff0c\u5c07\u4f86\u5728\u5929\u4e0a\uff0c\u7e7c\u7e8c\u6210\u70ba\u6c38\u9060\u7684\u4e00\u5bb6\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2016\/10\/001.gif?w=1200&#038;ssl=1\" \/><\/p>\n<p>\u4e0a\u5716\uff1a\u4e9e\u4f2f\u62c9\u7f55\u5f9e\u543e\u73e5\u5230\u8fe6\u5357\u7684\u8def\u7dda\uff0c\u5168\u7a0b\u7d041900\u516c\u91cc\u3002\u4ed6\u5011\u53ef\u80fd\u662f\u6cbf\u8457\u5e7c\u767c\u62c9\u5e95\u6cb3\u897f\u5cb8\u7684\u5546\u696d\u5927\u9053\u524d\u5f80\u8fe6\u5357\uff0c\u6cbf\u9014\u7d93\u904e\u5df4\u6bd4\u502b\u3001\u5229\u99ac\u3001\u54c8\u862d\u548c\u5927\u99ac\u58eb\u9769\u7b49\u57ce\u5e02\uff0c\u5f9e\u543e\u73e5\u5230\u54c8\u862d\u5927\u7d041100\u516c\u91cc\uff0c\u5f9e\u54c8\u862d\u5230\u8fe6\u5357\u5730\u5927\u7d04800\u516c\u91cc\u3002\u4e9e\u4f2f\u62c9\u7f55\u4fe1\u9760\u795e\uff0c\u6191\u4fe1\u5fc3\u8d70\u5b8c\u4e86\u9019\u6bb5\u6f2b\u9577\u7684\u8def\u7a0b\uff0c\u6240\u4ee5\u8056\u7d93\u8aaa\uff1a\u300c\u4e9e\u4f2f\u862d\u4fe1\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u5c31\u4ee5\u6b64\u70ba\u4ed6\u7684\u7fa9\u300d\uff08\u527515\uff1a6\uff09\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 11\uff1a10~32 11\uff1a10 \u9583\u7684\u5f8c\u4ee3\u8a18\u5728\u4e0b\u9762\u3002\u6d2a\u6c34\u4ee5\u5f8c\u4e8c\u5e74\uff0c\u9583\u4e00\u767e\u6b72\u751f\u4e86\u4e9e\u6cd5\u6492\u3002 11\uff1a11 \u9583\u751f\u4e9e &#8230; <a title=\"2022 \u2013 08 \u2013 21 QT \u5275\u4e16\u8a18 11\uff1a10~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-11%ef%bc%9a1032\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 21 QT \u5275\u4e16\u8a18 11\uff1a10~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12635,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12632","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12632","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12632"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12632\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12635"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12632"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12632"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12632"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}