{"id":6089,"date":"2019-02-20T12:55:45","date_gmt":"2019-02-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6089"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-20-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2432","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-20-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2432\/","title":{"rendered":"2019 &#8211; 02 &#8211; 20 QT \u99ac\u53ef\u798f\u97f3 15\uff1a24~32"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 15\uff1a24~32<br \/>\n15\uff1a24 \u65bc\u662f\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\uff0c\u770b\u662f\u8ab0\u5f97\u751a\u9ebc\u3002<br \/>\n15\uff1a25 \u91d8\u4ed6\u5728\u5341\u5b57\u67b6\u4e0a\u662f\u5df3\u521d\u7684\u6642\u5019\u3002<br \/>\n15\uff1a26 \u5728\u4e0a\u9762\u6709\u4ed6\u7684\u7f6a\u72c0\uff0c\u5beb\u7684\u662f\uff1a\u300c\u7336\u592a\u4eba\u7684\u738b\u3002\u300d<br \/>\n15\uff1a27 \u4ed6\u5011\u53c8\u628a\u5169\u500b\u5f37\u76dc\u548c\u4ed6\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\uff0c\u4e00\u500b\u5728\u5de6\u908a\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n15\uff1a28 \u9019\u5c31\u61c9\u4e86\u7d93\u4e0a\u7684\u8a71\u8aaa\uff1a\u4ed6\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\uff09<br \/>\n15\uff1a29 \u5f9e\u90a3\u88cf\u7d93\u904e\u7684\u4eba\u8fb1\u7f75\u4ed6\uff0c\u6416\u8457\u982d\u8aaa\uff1a\u300c\u54b3\uff01\u4f60\u9019\u62c6\u6bc0\u8056\u6bbf\u3001\u4e09\u65e5\u53c8\u5efa\u9020\u8d77\u4f86\u7684\uff0c<br \/>\n15\uff1a30 \u53ef\u4ee5\u6551\u81ea\u5df1\uff0c\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u5427\uff01\u300d<br \/>\n15\uff1a31 \u796d\u53f8\u9577\u548c\u6587\u58eb\u4e5f\u662f\u9019\u6a23\u6232\u5f04\u4ed6\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u3002<br \/>\n15\uff1a32 \u4ee5\u8272\u5217\u7684\u738b\u57fa\u7763\uff0c\u73fe\u5728\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u53eb\u6211\u5011\u770b\u898b\uff0c\u5c31\u4fe1\u4e86\u3002\u300d\u90a3\u548c\u4ed6\u540c\u91d8\u7684\u4eba\u4e5f\u662f\u8b4f\u8a9a\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 15\uff1a26 \u5728\u4e0a\u9762\u6709\u4ed6\u7684\u7f6a\u72c0\uff0c\u5beb\u7684\u662f\uff1a\u7336\u592a\u4eba\u7684\u738b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u6700\u5f8c\u88ab\u5b9a\u7f6a\u7684\u7406\u7531\uff0c\u662f\u56e0\u70ba\u7942\u627f\u8a8d\u81ea\u5df1\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\u3002\u9019\u500b\u8b93\u8036\u7a4c\u88ab\u5b9a\u7f6a\u81f4\u6b7b\u7684\u7f6a\u72c0\uff0c\u537b\u662f\u7d55\u5c0d\u7684\u771f\u7406\u3002\u800c\u4e14\u8036\u7a4c\u4e0d\u50c5\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u7942\u66f4\u662f\u5275\u9020\u7684\u4e3b\u3001\u5be9\u5224\u7684\u738b\uff0c\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\uff0c\u6709\u4e00\u5929\u5df2\u6b7b\u6216\u6d3b\u8457\u7684\u842c\u6c11\uff0c\u90fd\u8981\u5fa9\u6d3b\u4e5f\u8981\u4ef0\u671b\u7942\u69ae\u8000\u7684\u518d\u81e8\u3002\u4eca\u5929\u57fa\u7763\u5f92\u90fd\u53e3\u7a31\u8036\u7a4c\u662f\u4e3b\uff0c\u4e0d\u7ba1\u8036\u7a4c\u662f\u4e3b\u3001\u662f\u738b\uff0c\u90fd\u662f\u540c\u6307\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8036\u7a4c\u662f\u795e\u570b\u5ea6\u7684\u541b\u738b\uff0c\u51e1\u5c0a\u4e3b\u70ba\u5927\u3001\u6094\u6539\u9806\u670d\u7684\u5b50\u6c11\uff0c\u90fd\u8499\u61c9\u8a31\u5f97\u4ee5\u900f\u904e\u8036\u7a4c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u51e1\u4e0d\u628a\u8036\u7a4c\u7576\u4e3b\u7576\u738b\u656c\u62dc\u9806\u670d\u7684\u4eba\uff0c\u5c07\u81ea\u7d55\u65bc\u795e\u7684\u570b\u5ea6\u4e4b\u5916\u3002\u4e00\u500b\u570b\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\uff0c\u6211\u5011\u82e5\u5c0a\u8036\u7a4c\u662f\u4e3b\u662f\u738b\uff0c\u5c31\u5fc5\u9808\u627f\u8a8d\u6211\u4e0d\u662f\u4e3b\u4e0d\u662f\u738b\uff0c\u6211\u5011\u5fc5\u9808\u6094\u6539\u6cbb\u6b7b\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\uff0c\u771f\u6b63\u7684\u9806\u670d\u8036\u7a4c\u70ba\u738b\uff0c\u6211\u5011\u5c07\u4f86\u624d\u80fd\u771f\u6b63\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u300c\u54c0\u54ed\u5207\u9f52\u300d\u3002<\/p>\n<p>\u8207\u8036\u7a4c\u540c\u91d8\u7684\u9084\u6709\u53e6\u5916\u4e8c\u4eba\uff0c\u5176\u4e2d\u4e00\u4eba\u56e0\u70ba\u61c7\u6c42\u8036\u7a4c\u63a5\u7d0d\u7942\u7684\u9748\u9b42\uff0c\u6700\u5f8c\u5728\u5341\u5b57\u67b6\u4e0a\u5f97\u6551\u4e86\u3002\u53e6\u4e00\u4eba\u8207\u5176\u4ed6\u91d8\u8036\u7a4c\u7684\u4eba\u90fd\u4e00\u540c\u55e4\u7b11\u8036\u7a4c\u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u3002\u4ee5\u8272\u5217\u7684\u738b\u57fa\u7763\uff0c\u73fe\u5728\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u53eb\u6211\u5011\u770b\u898b\uff0c\u5c31\u4fe1\u4e86\u3002\u300d\u4ed6\u5011\u7684\u78ba\u8aaa\u5c0d\u4e86\uff0c\u8036\u7a4c\u300c\u80fd\u6551\u5225\u4eba\uff0c\u537b\u4e0d\u80fd\u6551\u81ea\u5df1\u300d\u3002\u56e0\u70ba\u8036\u7a4c\u5fc5\u9808\u6b7b\uff0c\u6211\u5011\u624d\u80fd\u5920\u6d3b\u3002\u5982\u679c\u8036\u7a4c\u88ab\u4ed6\u5011\u8b4f\u8a9a\u6c88\u4e0d\u4f4f\u6c23\u771f\u7684\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u90a3\u9ebc\u5168\u4eba\u985e\u5c31\u90fd\u5b8c\u4e86\uff0c\u5176\u5be6\u4e5f\u662f\u548e\u7531\u81ea\u53d6\u3001\u7f6a\u6709\u61c9\u5f97\u3002\u611f\u8b1d\u4e3b\u9084\u597d\u8036\u7a4c\u6709\u6c7a\u5fc3\u8207\u809a\u91cf\u80fd\u5920\u5fcd\u8010\u5230\u5e95\uff0c\u4eca\u5929\u6211\u5011\u624d\u6709\u91cd\u751f\u5f97\u6551\u7684\u6a5f\u6703\u3002\u4f46\u554f\u984c\u662f\u7576\u6211\u5011\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u662f\u5426\u4e5f\u80fd\u5fcd\u5f97\u4f4f\u5225\u4eba\u7684\u8b4f\u8a9a\u3001\u7f9e\u8fb1\uff0c\u81f3\u6b7b\u70ba\u4e3b\u5fe0\u5fc3\u5462\uff1f\u5982\u540c\u8056\u7d93\u6240\u8aaa\uff1a\u300c\u8eab\u4e0a\u5e38\u5e36\u8457\u8036\u7a4c\u7684\u6b7b\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u4e5f\u986f\u660e\u5728\u6211\u5011\u8eab\u4e0a\u3002\u56e0\u70ba\u6211\u5011\u9019\u6d3b\u8457\u7684\u4eba\u662f\u5e38\u70ba\u8036\u7a4c\u88ab\u4ea4\u65bc\u6b7b\u5730\uff0c\u4f7f\u8036\u7a4c\u7684\u751f\u5728\u6211\u5011\u9019\u5fc5\u6b7b\u7684\u8eab\u4e0a\u986f\u660e\u51fa\u4f86\u3002\u9019\u6a23\u770b\u4f86\uff0c\u6b7b\u662f\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u537b\u5728\u4f60\u5011\u8eab\u4e0a\u767c\u52d5\u3002\u300d\uff08\u6797\u5f8c4\uff1a10~12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u662f\u738b\u3001\u662f\u4e3b\u3001\u662f\u795e\u3002\u6211\u5011\u4eca\u5929\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u4e0d\u660e\u767d\u8036\u7a4c\u662f\u738b\u7684\u771f\u6b63\u610f\u7fa9\u3002\u4e00\u4f4d\u541b\u738b\u6700\u91cd\u8981\u7684\u5c31\u662f\u7942\u5728\u570b\u5ea6\u4e2d\u64c1\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u53ea\u662f\u6211\u5011\u9019\u4e9b\u8499\u6069\u7684\u7f6a\u4eba\u6642\u5e38\u8868\u73fe\u51fa\u4f86\u7684\u614b\u5ea6\uff0c\u597d\u50cf\u6211\u624d\u662f\u738b\uff0c\u624d\u662f\u4e3b\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u5728\u614b\u5ea6\u4e0a\u771f\u5be6\u7684\u6094\u6539\u3002\u570b\u5ea6\u6b0a\u67c4\u7684\u6cd5\u5247\uff0c\u5c31\u662f\u8981\u4f5c\u9996\u7684\uff0c\u5c31\u8981\u4f5c\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u8036\u7a4c\u4ee5\u8eab\u4f5c\u5247\u6210\u4e86\u62ef\u6551\u842c\u6c11\u7684\u4ee3\u7f6a\u7f94\u7f8a\u3002\u6211\u6642\u5e38\u9700\u8981\u88ab\u8056\u9748\u5149\u7167\u6094\u6539\uff0c\u6548\u6cd5\u8036\u7a4c\u8b19\u5351\u4e8b\u5949\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 15\uff1a24~32 15\uff1a24 \u65bc\u662f\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\uff0c\u770b\u662f\u8ab0\u5f97\u751a\u9ebc\u3002 15\uff1a25 \u91d8\u4ed6 &#8230; <a title=\"2019 &#8211; 02 &#8211; 20 QT \u99ac\u53ef\u798f\u97f3 15\uff1a24~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-20-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-15%ef%bc%9a2432\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 20 QT \u99ac\u53ef\u798f\u97f3 15\uff1a24~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6089","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6089","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6089"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6089\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6089"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6089"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6089"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}