{"id":3952,"date":"2017-10-26T12:55:45","date_gmt":"2017-10-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3952"},"modified":"2023-03-08T03:24:18","modified_gmt":"2023-03-07T19:24:18","slug":"2017-10-26-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a1623","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-26-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a1623\/","title":{"rendered":"2017 &#8211; 10 &#8211; 26 QT \u8a69\u7bc7 55\uff1a16~23"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 55\uff1a16~23<br \/>\n55\uff1a16\u81f3\u65bc\u6211\uff0c\u6211\u8981\u6c42\u544a\u795e\uff1b\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u3002<br \/>\n55\uff1a17\u6211\u8981\u665a\u4e0a\u3001\u65e9\u6668\u3001\u664c\u5348\u54c0\u8072\u60b2\u6b4e\uff1b\u4ed6\u4e5f\u5fc5\u807d\u6211\u7684\u8072\u97f3\u3002<br \/>\n55\uff1a18\u4ed6\u6551\u8d16\u6211\u547d\u812b\u96e2\u653b\u64ca\u6211\u7684\u4eba\uff0c\u4f7f\u6211\u5f97\u4eab\u5e73\u5b89\uff0c\u56e0\u70ba\u8207\u6211\u76f8\u722d\u7684\u4eba\u751a\u591a\u3002<br \/>\n55\uff1a19\u90a3\u6c92\u6709\u66f4\u8b8a\u3001\u4e0d\u656c\u754f\u795e\u7684\u4eba\uff0c\u5f9e\u592a\u53e4\u5e38\u5b58\u7684\u795e\u5fc5\u807d\u898b\u800c\u82e6\u5f85\u4ed6\u3002<br \/>\n55\uff1a20\u4ed6\u80cc\u4e86\u7d04\uff0c\u4f38\u624b\u653b\u64ca\u8207\u4ed6\u548c\u597d\u7684\u4eba\u3002<br \/>\n55\uff1a21\u4ed6\u7684\u53e3\u5982\u5976\u6cb9\u5149\u6ed1\uff0c\u4ed6\u7684\u5fc3\u537b\u61f7\u8457\u722d\u6230\uff1b\u4ed6\u7684\u8a71\u6bd4\u6cb9\u67d4\u548c\uff0c\u5176\u5be6\u662f\u62d4\u51fa\u4f86\u7684\u5200\u3002<br \/>\n55\uff1a22\u4f60\u8981\u628a\u4f60\u7684\u91cd\u64d4\u5378\u7d66\u8036\u548c\u83ef\uff0c\u4ed6\u5fc5\u64ab\u990a\u4f60\uff1b\u4ed6\u6c38\u4e0d\u53eb\u7fa9\u4eba\u52d5\u6416\u3002<br \/>\n55\uff1a23\u795e\u554a\uff0c\u4f60\u5fc5\u4f7f\u60e1\u4eba\u4e0b\u5165\u6ec5\u4ea1\u7684\u5751\uff1b\u6d41\u4eba\u8840\u3001\u884c\u8a6d\u8a50\u7684\u4eba\u5fc5\u6d3b\u4e0d\u5230\u534a\u4e16\uff0c\u4f46\u6211\u8981\u501a\u9760\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 55\uff1a16 \u81f3\u65bc\u6211\uff0c\u6211\u8981\u6c42\u544a\u795e\uff1b\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u3002\u81f3\u65bc\u6211\uff0c\u6211\u8981\u6c42\u544a\u795e\uff1b\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u3002<br \/>\n55\uff1a17 \u6211\u8981\u665a\u4e0a\u3001\u65e9\u6668\u3001\u664c\u5348\u54c0\u8072\u60b2\u6b4e\uff1b\u4ed6\u4e5f\u5fc5\u807d\u6211\u7684\u8072\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\u3002V16~17\u300c\u81f3\u65bc\u6211\uff0c\u6211\u8981\u6c42\u544a\u795e\uff1b\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u3002\u6211\u8981\u665a\u4e0a\u3001\u65e9\u6668\u3001\u664c\u5348\u54c0\u8072\u60b2\u6b4e\uff1b\u4ed6\u4e5f\u5fc5\u807d\u6211\u7684\u8072\u97f3\u3002\u300d\u5927\u885b\u8a0e\u795e\u559c\u6085\uff0c\u662f\u56e0\u70ba\u4ed6\u771f\u7684\u662f\u4e00\u4f4d\u5c0d\u4e0a\u5e1d\u6709\u4fe1\u5fc3\u7684\u4eba\u3002\u4ed6\u4e0d\u662f\u9053\u5fb7\u8ce2\u4eba\uff0c\u4e0d\u662f\u5b97\u6559\u4e0a\u7684\u5c6c\u9748\u5049\u4eba\uff0c\u4f46\u537b\u662f\u4e0a\u5e1d\u6240\u89aa\u611b\u7684\u300c\u5bc6\u53cb\u300d\uff08\u8a6925\uff1a14\uff09\u3002\u5927\u885b\u7684\u4fe1\u5fc3\u5f9e\u90a3\u88cf\u8868\u73fe\u51fa\u4f86\uff0c\u5c31\u662f\u4ed6\u559c\u6b61\u4e00\u76f4\u8ddf\u4e0a\u5e1d\u8aaa\u8a71\uff1a\u665a\u4e0a\u3001\u65e9\u6668\u3001\u664c\u5348\u3002\u5927\u885b\u8aaa\u4ec0\u9ebc\uff1a\u8ddf\u4e0a\u5e1d\u7121\u8a71\u4e0d\u8ac7\uff0c\u6c42\u6551\u3001\u54c0\u8072\u60b2\u6b4e\u3001\u8a34\u82e6\uff0c\u751a\u81f3\u5492\u8a5b\u4ec7\u6575\u2026\u3002\u9019\u5c31\u597d\u50cf\u5982\u679c\u4e00\u500b\u5b69\u5b50\u627e\u7236\u6bcd\u7121\u8a71\u4e0d\u8ac7\uff0c\u61c9\u8a72\u662f\u7236\u6bcd\u6700\u5feb\u6a02\u7684\u4e8b\u60c5\u4e86\u3002\u96d6\u7136\u5b69\u5b50\u7684\u8a71\u8a9e\u88cf\u9762\u5f88\u591a\u60c5\u7dd2\uff0c\u5f88\u591a\u50bb\u8a00\u50bb\u8a9e\uff0c\u91cd\u9ede\u662f\u7236\u6bcd\u90fd\u9084\u53ef\u4ee5\u6162\u6162\u5f15\u5c0e\uff0c\u9019\u7a2e\u89aa\u5b50\u95dc\u4fc2\u662f\u89aa\u5bc6\u3001\u5065\u5eb7\u3001\u9023\u7d50\u7684\u3002\u4f46\u662f\u5982\u679c\u4e00\u500b\u5b69\u5b50\u5e73\u6642\u6709\u8a71\u653e\u5728\u5fc3\u88cf\uff0c\u61f6\u5f97\u8207\u7236\u6bcd\u6e9d\u901a\uff0c\u78b0\u5230\u7236\u6bcd\u5c31\u6311\u7236\u6bcd\u559c\u6b61\u807d\u7684\u8a71\u8aaa\uff0c\u537b\u628a\u5167\u5fc3\u6df1\u8655\u7684\u554f\u984c\u63a9\u84cb\u8d77\u4f86\uff0c\u751a\u81f3\u8150\u6557\u767c\u81ed\uff0c\u537b\u5047\u88dd\u4e00\u5207\u6c92\u4e8b\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u300c\u8a0e\u7236\u6bcd\u7684\u559c\u6085\u300d\uff0c\u4e0d\u77e5\u9053\u6709\u8ab0\u8a8d\u70ba\u9019\u662f\u6b63\u5e38\u7684\u95dc\u4fc2\uff1f\u554f\u984c\u662f\uff0c\u524d\u8005\u662f\u5927\u885b\u8207\u4e0a\u5e1d\u4e4b\u9593\u7684\u6a21\u5f0f\uff0c\u800c\u5f8c\u8005\uff0c\u6b63\u662f\u6211\uff0c\u8207\u6587\u58eb\u3001\u6cd5\u5229\u8cfd\u4eba\uff0c\u8207\u4eca\u5929\u8a31\u8a31\u591a\u591a\u7684\u5b97\u6559\u5f92\u8207\u4e0a\u5e1d\u5efa\u7acb\u95dc\u4fc2\u7684\u6a21\u5f0f\u3002<\/p>\n<p>\u5927\u885b\u7684\u4fe1\u5fc3\uff0c\u662f\u56e0\u70ba\u4ed6\u77e5\u9053\u4e0a\u5e1d\u6703\u807d\u4ed6\u4e00\u5207\u7684\u8072\u97f3\uff0c\u800c\u4e14\u4e00\u5b9a\u6703\u642d\u6551\u4ed6\uff0c\u6240\u4ee5\u5927\u885b\u624d\u6703\u4e00\u76f4\u8aaa\u3001\u4e0d\u65b7\u8aaa\u3001\u5766\u8aa0\u7121\u507d\u7684\u8868\u9054\uff0c\u76f4\u5230\u4e0a\u5e1d\u51fa\u624b\u6210\u5c31\u3002\u5982\u679c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u6839\u672c\u5c31\u61f6\u5f97\u8b1b\uff0c\u56e0\u70ba\u8a8d\u70ba\u8b1b\u4e86\u4e5f\u6c92\u6709\u7528\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u4fe1\u5fc3\u5df2\u6b7b\u300d\u3002\u6211\u6709\u5f88\u9577\u7684\u6642\u9593\uff0c\u4e5f\u662f\u5f88\u61f6\u5f97\u79b1\u544a\uff0c\u7121\u5fc3\u79b1\u544a\uff0c\u6216\u662f\u5b97\u6559\u6027\u7684\u819a\u884d\u5831\u544a\uff0c\u56e0\u70ba\u4e0d\u4fe1\uff0c\u4e5f\u56e0\u70ba\u61f6\u60f0\uff0c\u6c42\u4e3b\u8d66\u514d\u6211\uff0c\u8ddf\u5927\u885b\u91cd\u65b0\u5b78\u7fd2\u4fe1\u5fc3\u79b1\u544a\u7684\u529f\u8ab2\u3002<\/p>\n<p>\uff082\uff09v19\u300c\u90a3\u6c92\u6709\u66f4\u8b8a\u3001\u4e0d\u656c\u754f\u795e\u7684\u4eba\u300d\uff0c\u4ee5\u4e0b\u64f7\u81ea\u5eb7\u4f86\u660c\u7267\u5e2b\u8b1b\u89e3\uff1a<br \/>\n\u6709\u4e00\u9ede\u4e5f\u662f\u5f88\u907a\u61be\uff0c\u6211\u5011\u76f8\u4fe1\u8056\u9748\u7684\u5de5\u4f5c\u3001\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e0d\u7ba1\u600e\u9ebc\u9811\u6897\u7684\u4eba\uff0c\u795e\u6703\u6709\u8c50\u76db\u7684\u6148\u611b\u9818\u4ed6\u5011\u6094\u6539\u3002\u4f46\u6211\u5011\u4e5f\u77e5\u9053\u8981\u8d81\u65e9\uff0c\u6700\u597d\u662f\u4e00\u807d\u5230\u795e\u7684\u8a71\u3001\u8056\u9748\u7684\u611f\u52d5\u81e8\u5230\uff0c\u5c31\u8a8d\u7f6a\u6094\u6539\uff0c\u8d8a\u4e0d\u80af\u8a8d\u7f6a\u6094\u6539\u3001\u4fe1\u9760\u4e0a\u5e1d\uff0c\u4e0b\u4e00\u6b21\u8a8d\u7f6a\u6094\u6539\u3001\u4fe1\u9760\u4e0a\u5e1d\u5c31\u66f4\u96e3\u3002\u884c\u5584\u3001\u884c\u60e1\u90fd\u662f\u9019\u6a23\uff0c\u8d8a\u9760\u8457\u4e3b\u884c\u5584\uff0c\u5c31\u8d8a\u80fd\u884c\u5584\uff1b\u8d8a\u611f\u6069\u5c31\u8d8a\u80fd\u611f\u6069\uff1b\u8d8a\u8b9a\u7f8e\u5c31\u8d8a\u80fd\u8b9a\u7f8e\uff1b\u8d8a\u67d4\u8edf\u5c31\u8d8a\u80fd\u88ab\u795e\u6539\u8b8a\u3002\u4f46\u9811\u56fa\u7684\u662f\u4e5f\u662f\u4e00\u6a23\uff0c\u8d8a\u9811\u56fa\u3001\u4e0d\u4fe1\u9760\u4e0a\u5e1d\uff0c\u4e0b\u4e00\u6b21\u5c31\u66f4\u96e3\u4fe1\u9760\u4e0a\u5e1d\uff1b\u8d8a\u525b\u786c\uff0c\u4e0b\u4e00\u6b21\u5c31\u8d8a\u525b\u786c\u3002\u6211\u770b\u5f88\u591a\u4eba\uff0c\u795e\u7684\u6069\u5178\u4e00\u76f4\u76f4\u81e8\u5230\u4ed6\uff0c\u4ed6\u59cb\u7d42\u4e0d\u6703\u628a\u63e1\u6a5f\u6703\u7684\u8a71\uff0c\u5230\u6700\u5f8c\u4ed6\u5c31\u4e0d\u6703\u8b8a\u4e86\u3002\u8d77\u78bc\u6211\u5011\u77e5\u9053\u5728\u5730\u7344\u88e1\u662f\u7d55\u5c0d\u4e0d\u6703\u8b8a\uff0c\u5728\u4e16\u754c\u88e1\uff0c\u4e5f\u662f\u6709\u4eba\u7d93\u6b77\u9019\u9ebc\u591a\u7684\u6069\u5178\u3001\u798f\u6c23\uff0c\u9084\u662f\u4e0d\u80af\u4fe1\u7684\uff0c\u6703\u8d8a\u4f86\u8d8a\u786c\uff1b\u6216\u4ed6\u59cb\u7d42\u5728\u53cd\u8986\u7684\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u53cd\u8986\u5230\u5e95\uff1b\u5fc3\u61f7\u4e8c\u610f\uff0c\u5230\u6700\u5f8c\u5c31\u9060\u96e2\u4e0a\u5e1d\u4e86\u3002\u9019\u88e1\u8b1b\u5230\u60e1\u4eba\u300c\u6c92\u6709\u66f4\u8b8a\u300d\uff0c\u53ef\u80fd\u9019\u8a69\u4eba\u4e5f\u770b\u5230\u795e\u5728\u9019\u4eba\u8eab\u4e0a\u7684\u6069\u5178\uff0c\u4e5f\u50b3\u4e86\u5f88\u591a\u798f\u97f3\u7d66\u4ed6\uff0c\u4f46\u4ed6\u9084\u662f\u4e0d\u66f4\u8b8a\uff0c\u4e0d\u656c\u754f\u4e0a\u5e1d\u3002\u4eba\u9811\u6897\uff0c\u4f46\u6709\u6bd4\u4eba\u66f4\u525b\u786c\u3001\u5805\u56fa\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u7d42\u6703\u6309\u8457\u7942\u7684\u516c\u7fa9\u4f86\u5c0d\u4ed6\u3002\u4f60\u59cb\u7d42\u4e0d\u9858\u610f\u4fe1\u9760\u4e0a\u5e1d\uff0c\u300c\u5f9e\u592a\u53e4\u5e38\u5b58\u7684\u795e\u300d\u7942\u4e5f\u59cb\u7d42\u662f\u4e0d\u8b8a\u7684\u795e\uff0c\u6628\u65e5\u3001\u4eca\u65e5\u3001\u76f4\u5230\u6c38\u9060\u4e0d\u6539\u8b8a\u7684\u795e\u3002\u7942\u7684\u4e0d\u8b8a\u5c31\u662f\u7942\u7684\u6148\u611b\u4e0d\u8b8a\u3001\u516c\u7fa9\u4e0d\u8b8a\uff0c\u7942\u6703\u5c0d\u90a3\u4e9b\u4fe1\u9760\u7942\u7684\u4eba\u65bd\u6148\u611b\uff0c\u6703\u5c0d\u90a3\u4e9b\u59cb\u7d42\u4e0d\u6094\u6539\u7684\u4eba\u300c\u807d\u898b\u800c\u82e6\u5f85\u4ed6\u300d\u3002\u807d\u898b\u4ec0\u9ebc\uff1f17\u7bc0\uff0c\u807d\u898b\u9019\u4eba\u300c\u54c0\u8072\u60b2\u6b4e\u300d\u7684\u8072\u97f3\uff1b\u82e6\u5f85\u8ab0\uff1f\u60e1\u5f85\u795e\u50d5\u4eba\u7684\u4eba\u3002<\/p>\n<p>\u6240\u4ee5\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u8981\u8d95\u7dca\u6094\u6539\uff0c\u53ea\u6709\u6094\u6539\u624d\u80fd\u8b93\u6211\u5011\u7684\u5fc3\u4fdd\u6301\u67d4\u8edf\uff0c\u624d\u80fd\u88ab\u4e3b\u6539\u8b8a\uff0c\u8b93\u4e3b\u4f7f\u7528\u3002\u4e00\u9ede\u7684\u6096\u9006\u5c31\u6703\u751f\u51fa\u66f4\u591a\u7684\u6096\u9006\uff0c\u4e00\u9ede\u4e0d\u9806\u670d\u5c31\u6703\u767c\u5c55\u51fa\u66f4\u5927\u7684\u4e0d\u9806\u670d\uff0c\u5728\u795e\u570b\u7684\u597d\u7684\u6703\u66f4\u597d\uff0c\u58de\u7684\u6703\u66f4\u58de\uff0c\u96d6\u7136\u6211\u5011\u4ec0\u9ebc\u6642\u5019\u6094\u6539\u90fd\u6709\u6551\u3002\u4f46\u662f\u8d8a\u6162\u6094\u6539\uff0c\u4e0a\u5e1d\u5fc5\u9808\u7ba1\u6559\u7684\u7a0b\u5ea6\u5c31\u5fc5\u9808\u66f4\u5927\uff0c\u70ba\u4e86\u5c11\u53d7\u9ede\u82e6\uff0c\u6211\u5011\u9084\u662f\u8d81\u65e9\u9806\u670d\uff0c\u6094\u6539\u6b78\u6b63\u6bd4\u8f03\u8070\u660e\u4e00\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f88\u559c\u6b61\u5927\u885b\uff0c\u7b2c\u4e00\u500b\u4ed6\u5be6\u5728\u5f88\u4eba\u6027\u5316\uff0c\u5f88\u50cf\u662f\u6211\u5011\u4e00\u822c\u4eba\uff0c\u4e0d\u50cf\u96e2\u6211\u5011\u9059\u4e0d\u53ef\u53ca\u7684\u8056\u8ce2\u6216\u662f\u5c6c\u9748\u5049\u4eba\u3002\u7b2c\u4e8c\u500b\u4ed6\u8b93\u6211\u898b\u8b58\u5230\u4e86\u4e0a\u5e1d\u5176\u5be6\u4e5f\u662f\u5f88\u4eba\u6027\u5316\uff0c\u4e00\u9ede\u90fd\u4e0d\u662f\u9053\u8c8c\u5cb8\u7136\uff0c\u9059\u4e0d\u53ef\u53ca\u7684\u5929\u7236\uff0c\u800c\u662f\u5929\u5929\u53ef\u4ee5\u8ddf\u6211\u5011\u81a9\u5728\u4e00\u8d77\uff0c\u7121\u8a71\u4e0d\u8ac7\uff0c\u4e00\u540c\u9762\u5c0d\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e00\u8d77\u904e\u751f\u6d3b\u7684\u5929\u7236\u3002\u5929\u7236\u4e5f\u4e0d\u662f\u96a8\u6642\u96a8\u5730\u7b49\u8457\u8981\u4fee\u7406\u6211\u5011\u3001\u8a13\u65a5\u6211\u5011\u8aaa\u932f\u8a71\u3001\u505a\u932f\u4e8b\u7684\u795e \u4e8b\u5be6\u4e0a\u795e\u66f4\u75db\u6068\u7684\u662f1.\u6211\u5011\u96e2\u68c4\u4e0d\u627e\u7942\u30012.\u6211\u5011\u4f86\u627e\u7942\u537b\u662f\u5e36\u8457\u865b\u507d\u7684\u9762\u5177\uff0c\u9019\u5927\u6982\u624d\u662f\u7942\u6700\u7121\u6cd5\u5fcd\u53d7\u7684\u4e8b\u4e86\u3002\u6211\u5728\u6559\u6703\u5708\u5b50\u4e45\u4e86\uff0c\u6211\u767c\u73fe\u6211\u8ddf\u795e\u7684\u95dc\u4fc2\u5176\u5be6\u4e5f\u662f\u4e00\u76f4\u5f88\u5b97\u6559\u5316\uff0c\u5f88\u8868\u9762\u5316\uff0c\u4e5f\u5f88\u50f5\u5316\u3002\u4e00\u9ede\u4e5f\u4e0d\u751f\u6d3b\u5316\u3001\u4e5f\u4e0d\u89aa\u5bc6\u3001\u4e5f\u4e0d\u5920\u771f\u5be6\u3002\u6709\u5f88\u591a\u7684\u9762\u5177\uff0c\u5f88\u591a\u7684\u6846\u67b6\uff0c\u5f88\u591a\u5b97\u6559\u7684\u5305\u88b1\uff0c\u6211\u5bb3\u6015\u795e\u7684\u592a\u591a\uff0c\u655e\u958b\u4fe1\u4efb\u795e\u7684\u592a\u5c11\u3002\u5927\u885b\u662f\u6211\u5f88\u597d\u6548\u6cd5\u7684\u5c0d\u8c61\u3002\u7279\u5225\u662f\u4ed6\u5f88\u6562\u8a8d\u7f6a\uff0c\u4e5f\u5f88\u9858\u610f\u8a8d\u7f6a\uff0c\u5f88\u9858\u610f\u6094\u6539\uff0c\u9019\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u4ed6\u5f88\u770b\u91cd\u8207\u4e0a\u5e1d\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u6c42\u4e3b\u5e6b\u52a9\u6211\u6548\u6cd5\u5927\u885b\uff0c\u66f4\u771f\u5be6\u3001\u66f4\u89aa\u5bc6\u3001\u66f4\u655e\u958b\u3001\u66f4\u7dca\u5bc6\u3001\u66f4\u9023\u7d50\u3001\u66f4\u52c7\u6562\u3001\u66f4\u5feb\u9ede\u6094\u6539\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 55\uff1a16~23 55\uff1a16\u81f3\u65bc\u6211\uff0c\u6211\u8981\u6c42\u544a\u795e\uff1b\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u3002 55\uff1a17\u6211\u8981\u665a\u4e0a\u3001\u65e9\u6668\u3001\u664c\u5348\u54c0\u8072\u60b2\u6b4e &#8230; <a title=\"2017 &#8211; 10 &#8211; 26 QT \u8a69\u7bc7 55\uff1a16~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-26-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a1623\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 26 QT \u8a69\u7bc7 55\uff1a16~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4066,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3952","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3952","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3952"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3952\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4066"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3952"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3952"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3952"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}