{"id":10070,"date":"2021-09-29T12:55:45","date_gmt":"2021-09-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10070"},"modified":"2023-03-08T04:13:53","modified_gmt":"2023-03-07T20:13:53","slug":"2021-09-29-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-29-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 09 &#8211; 29 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10<br \/>\n6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u3000\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002<br \/>\n6\uff1a2 \u50d5\u4eba\u6709\u4fe1\u9053\u7684\u4e3b\u4eba\uff0c\u4e0d\u53ef\u56e0\u70ba\u8207\u4ed6\u662f\u5f1f\u5144\u5c31\u8f15\u770b\u4ed6\uff1b\u66f4\u8981\u52a0\u610f\u670d\u4e8b\u4ed6\uff1b\u56e0\u70ba\u5f97\u670d\u4e8b\u4e4b\u76ca\u8655\u7684\uff0c\u662f\u4fe1\u9053\u8499\u611b\u7684\u3002\u4f60\u8981\u4ee5\u6b64\u6559\u8a13\u4eba\uff0c\u52f8\u52c9\u4eba\u3002<br \/>\n6\uff1a3 \u82e5\u6709\u4eba\u50b3\u7570\u6559\uff0c\u4e0d\u670d\u5f9e\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7d14\u6b63\u7684\u8a71\u8207\u90a3\u5408\u4e4e\u656c\u8654\u7684\u9053\u7406\uff0c<br \/>\n6\uff1a4 \u4ed6\u662f\u81ea\u9ad8\u81ea\u5927\uff0c\u4e00\u7121\u6240\u77e5\uff0c\u5c08\u597d\u554f\u96e3\uff0c\u722d\u8faf\u8a00\u8a5e\uff0c\u5f9e\u6b64\u5c31\u751f\u51fa\u5ac9\u5992\u3001\u7d1b\u722d\u3001\u6bc0\u8b17\u3001\u5984\u7591\uff0c<br \/>\n6\uff1a5 \u4e26\u90a3\u58de\u4e86\u5fc3\u8853\u3001\u5931\u55aa\u771f\u7406\u4e4b\u4eba\u7684\u722d\u7af6\u3002\u4ed6\u5011\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u3002<br \/>\n6\uff1a6 \u7136\u800c\uff0c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\uff1b<br \/>\n6\uff1a7 \u56e0\u70ba\u6211\u5011\u6c92\u6709\u5e36\u751a\u9ebc\u5230\u4e16\u4e0a\u4f86\uff0c\u4e5f\u4e0d\u80fd\u5e36\u751a\u9ebc\u53bb\u3002<br \/>\n6\uff1a8 \u53ea\u8981\u6709\u8863\u6709\u98df\uff0c\u5c31\u7576\u77e5\u8db3\u3002<br \/>\n6\uff1a9 \u4f46\u90a3\u4e9b\u60f3\u8981\u767c\u8ca1\u7684\u4eba\uff0c\u5c31\u9677\u5728\u8ff7\u60d1\u3001\u843d\u5728\u7db2\u7f85\u548c\u8a31\u591a\u7121\u77e5\u6709\u5bb3\u7684\u79c1\u617e\u88cf\uff0c\u53eb\u4eba\u6c89\u5728\u6557\u58de\u548c\u6ec5\u4ea1\u4e2d\u3002<br \/>\n6\uff1a10 \u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u6709\u4eba\u8caa\u6200\u9322\u8ca1\uff0c\u5c31\u88ab\u5f15\u8a98\u96e2\u4e86\u771f\u9053\uff0c\u7528\u8a31\u591a\u6101\u82e6\u628a\u81ea\u5df1\u523a\u900f\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 6\uff1a6 \u7136\u800c\uff0c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\uff1b<br \/>\n6\uff1a7 \u56e0\u70ba\u6211\u5011\u6c92\u6709\u5e36\u751a\u9ebc\u5230\u4e16\u4e0a\u4f86\uff0c\u4e5f\u4e0d\u80fd\u5e36\u751a\u9ebc\u53bb\u3002<br \/>\n6\uff1a8 \u53ea\u8981\u6709\u8863\u6709\u98df\uff0c\u5c31\u7576\u77e5\u8db3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u7e7c\u7e8c\u8655\u7406\u6559\u6703\u4e2d\u7684\u4eba\u969b\u95dc\u4fc2\uff0cv1~2\u63d0\u5230\u7684\u662f\u300c\u4e3b\u50d5\u95dc\u4fc2\u300d\u3002\u7576\u6642\u7684\u80cc\u666f\uff0c\u7f85\u99ac\u5e1d\u570b\u4eba\u53e3\u7684\u4e00\u534a\u4ee5\u4e0a\u662f\u5974\u96b8\uff0c\u5974\u96b8\u554f\u984c\u6210\u70ba\u7f85\u99ac\u5e1d\u570b\u91cd\u8981\u7684\u793e\u6703\u554f\u984c\uff0c\u4e5f\u6ce2\u53ca\u5230\u6559\u6703\u5167\u90e8\uff0c\u7522\u751f\u4e86\u5404\u7a2e\u554f\u984c\u3002\u6211\u5011\u8981\u7559\u5fc3\uff0c\u4fdd\u7f85\u66f8\u4fe1\u4e2d\u4e26\u6c92\u6709\u610f\u601d\u8981\u63a8\u7ffb\u5974\u96b8\u5236\u5ea6\uff08\u8036\u7a4c\u4e5f\u6c92\u6709\uff09\uff0c\u96d6\u7136\u9019\u662f\u4e00\u500b\u4e0d\u4eba\u9053\u7684\u793e\u6703\u5236\u5ea6\uff0c\u800c\u4e14\u5f8c\u4f86\u5ee2\u5974\u6210\u529f\u7684\u63a8\u624b\uff0c\u4e3b\u8981\u90fd\u662f\u51fa\u81ea\u65bc\u57fa\u7763\u5f92\uff1a\u5ee2\u5974\u662f\u5f8c\u4f86\u5a01\u4f2f\u798f\u65af\u8207\u514b\u62c9\u670b\u806f\u76df\u81f4\u529b\u65bc\u570b\u969b\u5ee2\u5974\u904b\u52d5\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u6797\u80af\u89e3\u653e\u9ed1\u5974\uff0c\u4e0a\u5e1d\u611f\u52d5\u9019\u7fa4\u57fa\u7763\u5f92\u8d77\u4f86\u63a8\u7ffb\u9019\u500b\u4e0d\u516c\u7fa9\u7684\u793e\u6703\u5236\u5ea6\u3002\u5c0d\u65bc\u653f\u6cbb\u6216\u793e\u6703\u5236\u5ea6\u8b70\u984c\uff0c\u4e0a\u5e1d\u53ef\u80fd\u6703\u611f\u52d5\u67d0\u4e9b\u4eba\u5f9e\u653f\u6216\u53c3\u8207\u6539\u9769\u7684\u5de5\u4f5c\uff1b\u4f46\u662f\u5c0d\u65bc\u5927\u6578\u4eba\u800c\u8a00\uff0c\u798f\u97f3\u66f4\u52a0\u95dc\u6ce8\u7684\u662f\u300c\u6211\u5011\u5167\u5fc3\u7684\u5c64\u9762\u300d\uff0c\u52dd\u904e\u653f\u6cbb\u3001\u793e\u6703\u6216\u74b0\u5883\u7684\u5c64\u9762\u3002\u798f\u97f3\u7684\u5927\u80fd\uff0c\u5373\u4f7f\u5728\u4efb\u4f55\u4e0d\u516c\u4e0d\u7fa9\u7684\u570b\u5bb6\u3001\u793e\u6703\u6216\u5bb6\u5ead\u4e4b\u4e2d\uff0c\u771f\u6b63\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u4ecd\u7136\u53ef\u4ee5\u6d3b\u51fa\u6eff\u6709\u57fa\u7763\u6027\u60c5\u7684\u751f\u547d\u54c1\u683c\u3002\u5982\u540c\u7d04\u745f\u5728\u57c3\u53ca\u3001\u4f46\u4ee5\u7406\u5728\u5df4\u6bd4\u502b\u3001\u8036\u7a4c\u5728\u7f85\u99ac\u7d71\u6cbb\u4e4b\u4e0b\u7684\u4ee5\u8272\u5217\u2026\uff0c\u5c6c\u9748\u7684\u751f\u547d\u4e0d\u7ba1\u5728\u4efb\u4f55\u74b0\u5883\u4e4b\u4e0b\uff0c\u90fd\u53ef\u4ee5\u7dbb\u653e\u5176\u751f\u547d\u7684\u5149\u5f69\u3002\u6709\u4e9b\u4eba\u85c9\u53e3\u6642\u904b\u4e0d\u6fdf\u3001\u751f\u932f\u74b0\u5883\u3001\u6c92\u6709\u689d\u4ef6\u2026\uff0c\u4fbf\u81ea\u66b4\u81ea\u68c4\uff0c\u6216\u662f\u9760\u81ea\u5df1\u7684\u529b\u91cf\u60f3\u8981\u767c\u52d5\u6297\u722d\u2026\u3002\u53ea\u662f\u57fa\u7763\u5f92\u8981\u5b78\u7fd2\uff1a\u300c\u6211\u5011\u7684\u529f\u8ab2\u662f\u751f\u547d\u7684\u529f\u8ab2\u3001\u6211\u5011\u7684\u81ea\u7531\u662f\u5fc3\u9748\u7684\u771f\u81ea\u7531\u3001\u57fa\u7763\u5f92\u7684\u4ec7\u6575\u662f\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\u300d\uff0c\u8056\u7d93\u7684\u6559\u5c0e\u90fd\u6307\u5411\u751f\u547d\uff0c\u800c\u4e0d\u662f\u5c08\u6ce8\u5728\u74b0\u5883\u7684\u6297\u722d\u3002<\/p>\n<p>\u6240\u4ee5\u7576\u57fa\u7763\u5f92\u7684\u5974\u96b8\u4fe1\u4e3b\u4e86\uff0c\u4e26\u4e0d\u6703\u99ac\u4e0a\u6539\u8b8a\u4e3b\u50d5\u95dc\u4fc2\uff0c\u6539\u8b8a\u7684\u662f\u5c6c\u9748\u7684\u751f\u547d\u3002\u5728\u7576\u6642\u7684\u793e\u6703\u5236\u5ea6\u4e0a\uff0c\u5373\u4f7f\u4fe1\u4e86\u4e3b\u4ecd\u7136\u7dad\u6301\u4e3b\u50d5\u7684\u95dc\u4fc2\uff1b\u4f46\u662f\u5728\u6559\u6703\u4e2d\uff0c\u6211\u5011\u6709\u53e6\u4e00\u5c64\u95dc\u4fc2\uff0c\u5c31\u662f\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u662f\u5c6c\u9748\u7684\u5f1f\u5144\u59ca\u59b9\u3002\u4fdd\u7f85\u671f\u671b\u4fe1\u4e3b\u7684\u5974\u96b8\uff0c\u662f\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u670d\u4e8b\u4e3b\u4eba\uff0c\u800c\u4e0d\u55ae\u662f\u56e0\u70ba\u793e\u6703\u5236\u5ea6\uff0c\u6240\u4ee5\u4e0d\u4f46\u5728\u4e3b\u88cf\u8981\u52aa\u529b\u5de5\u4f5c\uff0c\u9084\u8981\u66f4\u52a0\u606d\u656c\u5c0d\u5f85\u4ed6\u7684\u4e3b\u4eba\uff0c\u4f86\u53cd\u6620\u51fa\u6211\u5011\u5c0d\u8036\u7a4c\u57fa\u7763\u7684\u5fe0\u8aa0\u8207\u611b\u5fc3\uff1b\u800c\u4fe1\u4e3b\u7684\u4e3b\u4eba\uff0c\u540c\u6a23\u56e0\u70ba\u4e3b\u7684\u7de3\u6545\u4e0d\u8f15\u770b\u9019\u4e9b\u5974\u50d5\uff0c\u8981\u8ffd\u6c42\u516c\u5e73\u8207\u5584\u5f85\uff0c\u4f86\u53cd\u6620\u51fa\u81ea\u5df1\u4fe1\u4ef0\u7684\u771f\u5be6\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u82e5\u6709\u4eba\u50b3\u7570\u6559\u2026\u300d\u9019\u88e1\u7684\u300c\u7570\u6559\u300d\u539f\u6587\u4e26\u975e\u4e0d\u540c\u7684\u5b97\u6559\u4fe1\u4ef0\uff0c\u800c\u662f\u6307\u4e0d\u6b63\u78ba\u7684\u3001\u5f15\u8d77\u5206\u6b67\u7684\u6559\u5c0e\u3002\u9019\u4e9b\u5728\u6559\u6703\u4e2d\u7684\u5047\u6559\u5e2b\uff1a<br \/>\n\u4e00\u3001\u4e0d\u670d\u771f\u7406\uff1a\u300c\u4e0d\u670d\u5f9e\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7d14\u6b63\u7684\u8a71\u8207\u90a3\u5408\u4e4e\u656c\u8654\u7684\u9053\u7406\u300d\uff08v3\uff09<br \/>\n\u4e8c\u3001\u751f\u547d\u6557\u58de\uff0c\u7d50\u51fa\u300c\u58de\u679c\u5b50\u300d\uff0c\u9020\u6210\u6559\u6703\u7834\u53e3\uff1a\u300c\u4ed6\u662f\u81ea\u9ad8\u81ea\u5927\uff0c\u4e00\u7121\u6240\u77e5\uff0c\u5c08\u597d\u554f\u96e3\uff0c\u722d\u8faf\u8a00\u8a5e\uff0c\u5f9e\u6b64\u5c31\u751f\u51fa\u5ac9\u5992\u3001\u7d1b\u722d\u3001\u6bc0\u8b17\u3001\u5984\u7591\uff0c\u4e26\u90a3\u58de\u4e86\u5fc3\u8853\u3001\u5931\u55aa\u771f\u7406\u4e4b\u4eba\u7684\u722d\u7af6\u3002\u300d\uff08v4~5\uff09<br \/>\n\u4e09\u3001\u8caa\u8ca1\u725f\u5229\uff1a\u300c\u4ed6\u5011\u4ee5\u656c\u8654\u70ba\u5f97\u5229\u7684\u9580\u8def\u3002\u300d\uff08v5\uff09\u6709\u5b78\u8005\u8a8d\u70ba\u4ed6\u5011\u53ef\u80fd\u85c9\u7531\u6559\u5c0e\u8d81\u6a5f\u6536\u53d6\u5229\u76ca\u3002\u5c0d\u65bc\u9019\u90e8\u5206\uff0c\u5c0d\u65bc\u670d\u4e8b\u4e3b\u7684\u4eba\u4f86\u8aaa\uff0c\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u90fd\u7576\u5f9e\u795e\u5f97\u8457\u8cde\u8cdc\uff0c\u800c\u4e0d\u662f\u6307\u671b\u4eba\u7d66\u6211\u5011\u4ec0\u9ebc\u597d\u8655\uff0c\u4e0d\u662f\u70ba\u725f\u5229\u624d\u6c7a\u5b9a\u670d\u4e8b\uff1b\u5c0d\u6559\u6703\u800c\u8a00\uff0c\u6211\u5011\u8981\u5bdf\u9a57\u6559\u5c0e\u8005\u7684\u8a71\u8a9e\u8207\u751f\u547d\uff0c\u4e0d\u8981\u8667\u5f85\u5fe0\u5fc3\u4e8b\u5949\u795e\u7684\u50d5\u4eba\uff0c\u4f46\u4e5f\u4e0d\u8981\u8b8a\u6210\u5546\u696d\u5229\u76ca\uff0c\u6700\u597d\u7684\u662f\u5728\u8056\u9748\u88cf\u6191\u8457\u611b\u5fc3\u8207\u611f\u52d5\u7684\u5949\u737b\uff0c\u51fa\u65bc\u7518\u5fc3\u611b\u5fc3\u800c\u975e\u52c9\u5f37\u3002<\/p>\n<p>v6~10\u9019\u4e9b\u5047\u6559\u5e2b\u4e0d\u4f46\u4e0d\u670d\u795e\u7684\u6559\u8a13\uff0c\u50b3\u8b1b\u865b\u5047\u7684\u9053\u7406\uff0c\u800c\u4e14\u8caa\u8ca1\u865b\u69ae\uff0c\u60f3\u8981\u85c9\u7531\u670d\u4e8b\u4f86\u5f97\u8457\u4eba\u7684\u7a31\u8b9a\u6216\u500b\u4eba\u7684\u5229\u76ca\u3002\u9019\u65b9\u9762\u6211\u5011\u8981\u5f88\u5c0f\u5fc3\uff0c\u56e0\u70ba\u795e\u9451\u5bdf\u7684\u662f\u4eba\u7684\u5167\u5fc3\u8207\u52d5\u6a5f\uff0c\u6240\u4ee5\u6211\u5011\u53ea\u80fd\u6c42\u8056\u9748\u5149\u7167\uff0c\u7701\u5bdf\u81ea\u5df1\uff0c\u4e0d\u8981\u70ba\u4e86\u8caa\u8ca1\u3001\u8caa\u540d\u8072\u3001\u8caa\u638c\u8072\u2026\uff0c\u6216\u5176\u4ed6\u932f\u8aa4\u7684\u52d5\u6a5f\u4f86\u670d\u4e8b\u795e\u3002\u4e8b\u5be6\u4e0a\uff0c\u670d\u4e8b\u662f\u611b\u795e\u6240\u7d50\u7684\u679c\u5b50\uff0c\u795e\u7684\u611b\u624d\u662f\u6211\u5011\u6700\u5927\u7684\u6eff\u8db3\uff0c\u52dd\u904e\u4e16\u4eba\u7684\u7a31\u8b9a\u8207\u597d\u8655\u3002\u800c\u6559\u6703\u5c0d\u795e\u7684\u50d5\u4eba\u7518\u5fc3\u4ed8\u51fa\uff0c\u540c\u6a23\u4e5f\u662f\u56e0\u70ba\u611b\u5fc3\u8207\u7518\u5fc3\uff0c\u90fd\u662f\u751f\u547d\u7684\u81ea\u7136\u6d41\u9732\uff0c\u800c\u4e0d\u8981\u8667\u6b20\u800c\u986f\u51fa\u751f\u547d\u7684\u8ca7\u4e4f\u3002\u300c\u656c\u8654\u52a0\u4e0a\u77e5\u8db3\u7684\u5fc3\u4fbf\u662f\u5927\u5229\u4e86\uff01\u300d\u670d\u4e8b\u4e3b\u7684\u4eba\u8981\u6709\u5145\u6eff\u7684\u4fe1\u5fc3\uff0c\u6211\u5011\u9700\u8981\u6559\u5c0e\u6559\u6703\u6177\u6168\u5949\u737b\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7f3a\u9322\uff0c\u800c\u662f\u6d3b\u51fa\u795e\u5b50\u6c11\u7684\u8c50\u76db\u751f\u547d\u3002\u540c\u6642\u6211\u5011\u6bcf\u500b\u4eba\u6240\u9700\u8981\u7684\u4e00\u5207\uff0c\u90fd\u61c9\u8a72\u55ae\u55ae\u5f9e\u795e\u5f97\u8457\u6700\u5927\u7684\u6eff\u8db3\uff0c\u800c\u4e0d\u8981\u628a\u932f\u8aa4\u7684\u671f\u5f85\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u6210\u9577\u7684\u751f\u547d\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u9806\u670d\u6b0a\u67c4\u5c0d\u6211\u4f86\u8aaa\u4e00\u76f4\u662f\u500b\u9700\u8981\u8f9b\u82e6\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6240\u4ee5\u795e\u628a\u6211\u653e\u5728\u8ecd\u4e2d\u78e8\u714910\u5e74\uff0c\u904e\u53bb\u89ba\u5f97\u5f88\u82e6\uff0c\u5982\u4eca\u89ba\u5f97\u795e\u7684\u667a\u6167\u8207\u6069\u5178\u6d69\u5927\uff0c\u737b\u4e0a\u611f\u6069\u3002\u4e0d\u8981\u56e0\u70ba\u8caa\u8ca1\uff08\u6216\u662f\u8caa\u540d\u8072\u3001\u8caa\u69ae\u8000\uff09\u4f86\u670d\u4e8b\u4e3b\uff0c\u4e0d\u6c42\u4eba\u7684\u56de\u5831\uff0c\u53ea\u6c42\u4e3b\u89aa\u81ea\u7d00\u5ff5\uff0c\u6211\u500b\u4eba\u751f\u547d\u4e2d\u6709\u8a31\u591a\u7834\u788e\u8207\u91cd\u5efa\u7684\u7d93\u6b77\uff0c\u4eca\u5929\u518d\u4e00\u6b21\u5411\u795e\u611f\u8b1d\u3002\u8b93\u904e\u53bb\u4e00\u5207\u770b\u4f3c\u5492\u8a5b\u7684\u4e8b\uff0c\u5728\u57fa\u7763\u88cf\u90fd\u5316\u70ba\u795d\u798f\uff1b\u552f\u6709\u795e\u662f\u6211\u5011\u6700\u5927\u7684\u6eff\u8db3\uff0c\u4e00\u5207\u5076\u50cf\u90fd\u8981\u4e00\u4e00\u7834\u9664\uff0c\u662f\u6211\u5011\u4e00\u751f\u7684\u529f\u8ab2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10 6\uff1a1 \u51e1\u5728\u8edb\u4e0b\u4f5c\u50d5\u4eba\u7684\uff0c\u7576\u4ee5\u81ea\u5df1\u4e3b\u4eba\u914d\u53d7\u5341\u5206\u7684\u606d\u656c\uff0c\u514d\u5f97\u3000\u795e\u7684\u540d\u548c\u9053\u7406\u88ab\u4eba\u893b\u7006\u3002  &#8230; <a title=\"2021 &#8211; 09 &#8211; 29 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-29-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-6%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 29 QT \u63d0\u6469\u592a\u524d\u66f8 6\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10189,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10070","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10070","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10070"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10070\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10189"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10070"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10070"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10070"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}