{"id":3310,"date":"2017-05-15T12:55:45","date_gmt":"2017-05-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3310"},"modified":"2023-03-08T03:20:44","modified_gmt":"2023-03-07T19:20:44","slug":"2017-05-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a1439","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a1439\/","title":{"rendered":"2017 &#8211; 05 &#8211; 15 QT \u6c11\u6578\u8a18 3\uff1a14~39"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 3\uff1a14~39<br \/>\n3\uff1a14 \u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n3\uff1a15 \u4f60\u8981\u7167\u5229\u672a\u4eba\u7684\u5b97\u65cf\u3001\u5bb6\u5ba4\u6578\u9ede\u4ed6\u5011\u3002\u51e1\u4e00\u500b\u6708\u4ee5\u5916\u7684\u7537\u5b50\u90fd\u8981\u6578\u9ede\u3002<br \/>\n3\uff1a16 \u65bc\u662f\u6469\u897f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u6578\u9ede\u4ed6\u5011\u3002<br \/>\n3\uff1a17 \u5229\u672a\u773e\u5b50\u7684\u540d\u5b57\u662f\u9769\u9806\u3001\u54e5\u8f44\u3001\u7c73\u62c9\u5229\u3002<br \/>\n3\uff1a18 \u9769\u9806\u7684\u5152\u5b50\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u662f\u7acb\u5c3c\u3001\u793a\u6bcf\u3002<br \/>\n3\uff1a19 \u54e5\u8f44\u7684\u5152\u5b50\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u662f\u6697\u862d\u3001\u4ee5\u65af\u54c8\u3001\u5e0c\u4f2f\u502b\u3001\u70cf\u859b\u3002<br \/>\n3\uff1a20 \u7c73\u62c9\u5229\u7684\u5152\u5b50\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u662f\u62b9\u5229\u3001\u6bcd\u793a\u3002\u9019\u4e9b\u6309\u8457\u5b97\u65cf\u662f\u5229\u672a\u4eba\u7684\u5bb6\u5ba4\u3002<br \/>\n3\uff1a21 \u5c6c\u9769\u9806\u7684\uff0c\u6709\u7acb\u5c3c\u65cf\u3001\u793a\u6bcf\u65cf\u3002\u9019\u662f\u9769\u9806\u7684\u4e8c\u65cf\u3002<br \/>\n3\uff1a22 \u5176\u4e2d\u88ab\u6578\u3001\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u6240\u6709\u7684\u7537\u5b50\u5171\u6709\u4e03\u5343\u4e94\u767e\u540d\u3002<br \/>\n3\uff1a23 \u9019\u9769\u9806\u7684\u4e8c\u65cf\u8981\u5728\u5e33\u5e55\u5f8c\u897f\u908a\u5b89\u71df\u3002<br \/>\n3\uff1a24 \u62c9\u4f0a\u52d2\u7684\u5152\u5b50\u4ee5\u5229\u96c5\u85a9\u4f5c\u9769\u9806\u4eba\u5b97\u65cf\u7684\u9996\u9818\u3002<br \/>\n3\uff1a25 \u9769\u9806\u7684\u5b50\u5b6b\u5728\u6703\u5e55\u4e2d\u6240\u8981\u770b\u5b88\u7684\uff0c\u5c31\u662f\u5e33\u5e55\u548c\u7f69\u68da\uff0c\u4e26\u7f69\u68da\u7684\u84cb\u8207\u6703\u5e55\u7684\u9580\u7c3e\uff0c<br \/>\n3\uff1a26 \u9662\u5b50\u7684\u5e37\u5b50\u548c\u9580\u7c3e\uff08\u9662\u5b50\u662f\u570d\u5e33\u5e55\u548c\u58c7\u7684\uff09\uff0c\u4e26\u4e00\u5207\u4f7f\u7528\u7684\u7e69\u5b50\u3002<br \/>\n3\uff1a27 \u5c6c\u54e5\u8f44\u7684\uff0c\u6709\u6697\u862d\u65cf\u3001\u4ee5\u65af\u54c8\u65cf\u3001\u5e0c\u4f2f\u502b\u65cf\u3001\u70cf\u859b\u65cf\u3002\u9019\u662f\u54e5\u8f44\u7684\u8af8\u65cf\u3002<br \/>\n3\uff1a28 \u6309\u6240\u6709\u7537\u5b50\u7684\u6578\u76ee\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u770b\u5b88\u8056\u6240\u7684\uff0c\u5171\u6709\u516b\u5343\u516d\u767e\u540d\u3002<br \/>\n3\uff1a29 \u54e5\u8f44\u5152\u5b50\u7684\u8af8\u65cf\u8981\u5728\u5e33\u5e55\u7684\u5357\u908a\u5b89\u71df\u3002<br \/>\n3\uff1a30 \u70cf\u859b\u7684\u5152\u5b50\u4ee5\u5229\u6492\u53cd\u4f5c\u54e5\u8f44\u5b97\u65cf\u5bb6\u5ba4\u7684\u9996\u9818\u3002<br \/>\n3\uff1a31 \u4ed6\u5011\u6240\u8981\u770b\u5b88\u7684\u662f\u7d04\u6ac3\u3001\u684c\u5b50\u3001\u71c8\u81fa\u3001\u5169\u5ea7\u58c7\u8207\u8056\u6240\u5167\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u4e26\u7c3e\u5b50\u548c\u4e00\u5207\u4f7f\u7528\u4e4b\u7269\u3002<br \/>\n3\uff1a32 \u796d\u53f8\u4e9e\u502b\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\u4f5c\u5229\u672a\u4eba\u773e\u9996\u9818\u7684\u9818\u8896\uff0c\u8981\u76e3\u5bdf\u90a3\u4e9b\u770b\u5b88\u8056\u6240\u7684\u4eba\u3002<br \/>\n3\uff1a33 \u5c6c\u7c73\u62c9\u5229\u7684\uff0c\u6709\u62b9\u5229\u65cf\u3001\u6bcd\u793a\u65cf\u3002\u9019\u662f\u7c73\u62c9\u5229\u7684\u4e8c\u65cf\u3002<br \/>\n3\uff1a34 \u4ed6\u5011\u88ab\u6578\u7684\uff0c\u6309\u6240\u6709\u7537\u5b50\u7684\u6578\u76ee\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u7684\uff0c\u5171\u6709\u516d\u5343\u4e8c\u767e\u540d\u3002<br \/>\n3\uff1a35 \u4e9e\u6bd4\u4ea5\u7684\u5152\u5b50\u8607\u5217\u4f5c\u7c73\u62c9\u5229\u4e8c\u5b97\u65cf\u7684\u9996\u9818\u3002\u4ed6\u5011\u8981\u5728\u5e33\u5e55\u7684\u5317\u908a\u5b89\u71df\u3002<br \/>\n3\uff1a36 \u7c73\u62c9\u5229\u5b50\u5b6b\u7684\u8077\u5206\u662f\u770b\u5b88\u5e33\u5e55\u7684\u677f\u3001\u9582\u3001\u67f1\u5b50\u3001\u5e36\u536f\u7684\u5ea7\uff0c\u548c\u5e33\u5e55\u4e00\u5207\u6240\u4f7f\u7528\u7684\u5668\u5177\uff0c<br \/>\n3\uff1a37 \u9662\u5b50\u56db\u570d\u7684\u67f1\u5b50\u3001\u5e36\u536f\u7684\u5ea7\u3001\u6a5b\u5b50\uff0c\u548c\u7e69\u5b50\u3002<br \/>\n3\uff1a38 \u5728\u5e33\u5e55\u524d\u6771\u908a\uff0c\u5411\u65e5\u51fa\u4e4b\u5730\u5b89\u71df\u7684\u662f\u6469\u897f\u3001\u4e9e\u502b\uff0c\u548c\u4e9e\u502b\u7684\u5152\u5b50\u3002\u4ed6\u5011\u770b\u5b88\u8056\u6240\uff0c\u66ff\u4ee5\u8272\u5217\u4eba\u5b88\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u3002\u8fd1\u524d\u4f86\u7684\u5916\u4eba\u5fc5\u88ab\u6cbb\u6b7b\u3002<br \/>\n3\uff1a39 \u51e1\u88ab\u6578\u7684\u5229\u672a\u4eba\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u5429\u5490\u6240\u6578\u7684\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u7684\u7537\u5b50\uff0c\u5171\u6709\u4e8c\u842c\u4e8c\u5343\u540d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 3\uff1a39 \u51e1\u88ab\u6578\u7684\u5229\u672a\u4eba\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u5429\u5490\u6240\u6578\u7684\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u7684\u7537\u5b50\uff0c\u5171\u6709\u4e8c\u842c\u4e8c\u5343\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b\u2500v14\u81f3v39\u5217\u51fa\u4e86\u5229\u672a\u652f\u6d3e\u4e00\u500b\u6708\u4ee5\u5916\u7537\u4e01\u7684\u6578\u76ee\uff0c\u4e26\u898f\u5b9a\u4e86\u4ed6\u5011\u5b89\u71df\u7684\u4f4d\u7f6e\uff0c\u4ee5\u53ca\u4ea4\u4ed6\u5011\u8fa6\u7684\u4e8b\u3002\u5229\u672a\u652f\u6d3e\u4e00\u500b\u6708\u4ee5\u4e0a\u7537\u4e01\u7e3d\u6578\u70ba22000\u4eba\uff08v39\uff09\uff0c\u4f46v22\u3001v28\u53cav34\u6240\u8a18\u4e09\u500b\u5bb6\u65cf\u7684\u7e3d\u6578\u52a0\u8d77\u4f86\u670922,300\u4eba\uff0c\u9019\u591a\u51fa\u4f86\u7684300\u4eba\u4f86\u81ea\u6284\u5beb\u7684\u932f\u8aa4\u3002v28\u54e5\u8f44\u65cf\u7684\u7e3d\u7537\u4e01\u6578\u61c9\u70ba8300\uff0c\u201c3\u201d\u8207\u201c6\u201d\u7684\u5e0c\u4f2f\u4f86\u6587\uff0c\u4e8c\u8005\u751a\u6613\u8aa4\u6284\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u63c0\u9078\u6253\u4ed7\u7684\u5404\u65cf\u6216\u7ba1\u7406\u6703\u5e55\u4e8b\u5949\u7684\u5229\u672a\u652f\u6d3e\uff0c\u4e26\u975e\u5340\u9694\u5c0a\u8cb4\u9ad8\u4e0b\u4e4b\u5225\uff0c\u800c\u662f\u300c\u8077\u4efd\u529f\u80fd\u300d\u7684\u4e0d\u540c\u3002\u56e0\u70ba\u300c\u524d\u65b9\u6253\u4ed7\u7684\uff0c\u8207\u5f8c\u65b9\u770b\u5b88\u5175\u5668\u7684\uff0c\u540c\u5f97\u734e\u8cde\u300d\u3002\u4f46\u96d6\u6c92\u6709\u5730\u4f4d\u7684\u4e0d\u540c\uff0c\u537b\u6709\u512a\u5148\u9806\u5e8f\u7684\u4e0d\u540c\u3002\u6211\u8a8d\u70ba\u796d\u53f8\u8207\u5229\u672a\u652f\u6d3e\u8ca0\u8cac\u7684\u662f\u4ee5\u8272\u5217\u6574\u500b\u6c11\u65cf\u7684\u300c\u4fe1\u4ef0\u9748\u6027\u751f\u6d3b\u300d\uff0c\u6211\u5011\u5fc5\u9808\u5148\u8655\u7406\u597d\u6211\u5011\u8207\u4e0a\u5e1d\u4e4b\u9593\u6709\u6b63\u78ba\u7684\u9748\u6027\u95dc\u4fc2\uff0c\u624d\u80fd\u5728\u73fe\u5be6\u7684\u74b0\u5883\u4e2d\u722d\u6230\u5f97\u52dd\u3002\u770b\u4e0d\u898b\u7684\u9748\u6027\u4e16\u754c\uff0c\u512a\u5148\u9806\u5e8f\u8981\u7d55\u5c0d\u91cd\u8981\u65bc\u770b\u5f97\u898b\u7684\u7269\u8cea\u4e16\u754c\u3002<\/p>\n<p>\uff083\uff09\u4ee5\u8272\u5217\u4eba\u9664\u4e86\u8981\u4e0d\u65b7\u7684\u8209\u5bb6\u651c\u7737\u642c\u5bb6\u9077\u79fb\uff0c\u73fe\u5728\u9084\u591a\u4e86\u6703\u5e55\u8a31\u591a\u7684\u5668\u5177\u6750\u6599\uff0c\u4e0a\u5e1d\u70ba\u4e86\u8981\u548c\u4ee5\u8272\u5217\u4eba\u5efa\u7acb\u95dc\u4fc2\u7adf\u5982\u6b64\u5927\u8cbb\u5468\u7ae0\u3002\u4f46\u82e5\u4ed4\u7d30\u601d\u8003\uff0c\u8056\u7d93\u4e2d\u771f\u6b63\u8a8d\u8b58\u795e\u3001\u8207\u795e\u540c\u884c\u7684\u4eba\uff0c\u5305\u62ec\u4ee5\u8afe\u3001\u8afe\u4e9e\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u90fd\u4e0d\u9700\u8981\u900f\u904e\u4efb\u4f55\u623f\u5c4b\u5668\u5177\u7b49\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u800c\u662f\u7528\u4ed6\u5011\u7684\u5fc3\u9748\u8207\u8aa0\u5be6\u76f4\u63a5\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u7684\u3002\u4e0a\u5e1d\u8a2d\u7acb\u6703\u5e55\u8207\u796d\u7940\uff0c\u4e3b\u8981\u662f\u70ba\u4e86\u8edf\u5f31\u7684\u4ee5\u8272\u5217\u4eba\u9810\u5099\u7684\u3002\u4ee5\u8272\u5217\u4eba\u4e4b\u524d\u66fe\u7d93\u9020\u4e86\u4e00\u96bb\u91d1\u725b\u72a2\u4f86\u53d6\u4ee3\u770b\u4e0d\u898b\u7684\u795e\uff0c\u9019\u5c31\u662f\u4eba\u7684\u8edf\u5f31\u3002\u4eba\u53ea\u76f8\u4fe1\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u4e0a\u5e1d\u53ea\u597d\u9ad4\u6064\u4eba\u7684\u8edf\u5f31\uff0c\u7528\u770b\u5f97\u898b\u7684\u6703\u5e55\u8207\u796d\u7940\u4f86\u5f15\u5c0e\u767e\u59d3\uff0c\u671f\u5f85\u7942\u7684\u5b50\u6c11\u6709\u4e00\u5929\u80fd\u5b78\u7fd2\u7528\u5fc3\u9748\u8207\u8aa0\u5be6\u4f86\u656c\u62dc\u7942\u3002\u4f46\u662f\u75db\u5fc3\u7684\u662f\uff0c\u8d8a\u662f\u501a\u9760\u770b\u5f97\u898b\u7684\uff0c\u5c31\u8b93\u4eba\u66f4\u52a0\u7684\u8edf\u5f31\u3002\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u5be7\u9858\u62c6\u6bc0\u8056\u6bbf\uff08\u623f\u5b50\uff09\uff0c\u8cdc\u4e0b\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u4f46\u662f\u4eca\u5929\u4ecd\u7136\u6709\u8a31\u591a\u4eba\u8edf\u5f31\u7684\u975e\u8981\u5c0b\u6c42\u770b\u5f97\u898b\u7684\u623f\u5b50\uff0c\u904e\u65bc\u5c0b\u6c42\u5167\u4f4f\u7684\u8056\u9748\uff0c\u9019\u9084\u662f\u8d70\u4ee5\u8272\u5217\u4eba\u8edf\u5f31\u7684\u8001\u8def\u4e86\u3002<\/p>\n<p>\uff084\uff09\u4e0a\u5e1d\u8981\u6469\u897f\u6578\u9ede\u4eba\u6578\uff0c\u8b93\u6211\u60f3\u8d77\u8056\u7d93\u4e2d\u6709\u6578\u9ede\u4eba\u6578\u5206\u70ba\u4e0a\u5e1d\u6578\u9ede\u8207\u4eba\u610f\u6578\u9ede\u3002\u4e0a\u5e1d\u6578\u9ede\u4eba\u6578\u662f\u70ba\u4e86\u8981\u628a\u7942\u6240\u611b\u7684\u5b50\u6c11\u5e36\u9032\u61c9\u8a31\u4e4b\u5730\uff0c\u7279\u70ba\u8981\u8a13\u7df4\u4ed6\u5011\u3001\u88dd\u5099\u4ed6\u5011\u3001\u4e5f\u8981\u5f70\u986f\u4e0a\u5e1d\u7684\u611b\u3002\u4f46\u5927\u885b\u6578\u9ede\u4eba\u6578\uff0c\u537b\u662f\u70ba\u4e86\u8981\u300c\u70ab\u4eba\u3001\u70ab\u8000\u300d\uff0c\u5982\u540c\u4eca\u5929\u6709\u4eba\u300c\u70ab\u5bcc\u300d\u4e00\u6a23\u7684\u9a55\u50b2\u81ea\u5927\u3002\u6211\u904e\u53bb\u66fe\u5728\u6703\u5802\u50b3\u9053\u5e7e\u5e74\uff0c\u6bcf\u500b\u661f\u671f\u6578\u9ede\u4eba\u6578\u662f\u6211\u7684\u4efd\u5167\u5de5\u4f5c\uff0c\u6bcf\u9031\u5b9a\u671f\u958b\u6703\u6aa2\u8a0e\u4eba\u6578\u662f\u5fc5\u8981\u4e8b\u9805\uff0c\u4f46\u662f\u6bcf\u6b21\u6578\u9ede\u4eba\u6578\u5e36\u7d66\u6211\u7684\u53ea\u6709\u7121\u6578\u7684\u58d3\u529b\u6216\u9a55\u50b2\u5fc3\u614b\uff0c\u6bd4\u5225\u7684\u7267\u5340\u4eba\u591a\u5c31\u9a55\u50b2\uff0c\u4eba\u6578\u9047\u5230\u74f6\u9838\u5c31\u58d3\u529b\uff0c\u5b8c\u5168\u6c92\u6709\u51fa\u65bc\u611b\u7684\u611f\u53d7\uff0c\u7576\u7136\u9019\u662f\u6211\u500b\u4eba\u7684\u8edf\u5f31\uff0c\u4e0d\u904e\u4e00\u5ff5\u4e4b\u5dee\uff0c\u53ea\u6709\u4e0a\u5e1d\u4e86\u89e3\u4eba\u7684\u5fc3\u614b\u8207\u52d5\u6a5f\uff0c\u6c42\u4e3b\u4fdd\u5b88\u4eca\u5929\u7684\u6559\u6703\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u56de\u53f0\u5317\u966a\u6bcd\u89aa\u904e\u7bc0\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff0c\u6211\u7236\u6bcd\u539f\u672c\u90fd\u4e0d\u4fe1\u4e3b\uff0c\u6211\u548c\u59b9\u59b9\u537b\u5728\u5e74\u8f15\u6642\u5c31\u5949\u737b\u7d66\u4e86\u4e0a\u5e1d\uff0c\u7136\u5f8c\u518d\u628a\u798f\u97f3\u56de\u50b3\u7d66\u7236\u6bcd\u7686\u90fd\u4fe1\u4e3b\u3002\u611f\u8b1d\u4e3b\u7684\u6190\u61ab\uff0c\u4eba\u4e00\u9ede\u90fd\u4e0d\u80fd\u8a87\u53e3\u3002\u6211\u81ea\u5f9e\u88ab\u547c\u53ec\u51fa\u4f86\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u66fe\u6709\u591a\u6b21\u6709\u4eba\u554f\u53ca\u6211\u7684\u670d\u4e8b\uff0c\u6211\u90fd\u6703\u8edf\u5f31\u7684\u53bb\u6578\u9ede\u300c\u6211\u7684\u696d\u7e3e\u300d\uff0c\u4f46\u5f8c\u4f86\u88ab\u795e\u63d0\u9192\u6211\u5011\u670d\u4e8b\u7684\u679c\u5b50\u795e\u90fd\u7d00\u5ff5\u5728\u5929\u4e0a\u3002\u4e0a\u5e1d\u60f3\u8981\u770b\u7684\u4e0d\u662f\u6709\u591a\u5c11\u4eba\u53d7\u6d17\uff0c\u800c\u662f\u591a\u5c11\u4eba\u771f\u6b63\u6210\u70ba\u5949\u737b\u4e3b\u6b0a\u8ddf\u96a8\u7942\u7684\u300c\u9580\u5f92\u300d\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4fe1\u5f92\u3002\u4eca\u5929\u6c42\u4e3b\u7d00\u5ff5\u6211\u4e00\u751f\u670d\u4e8b\u6240\u7d50\u7684\u679c\u5b50\uff0c\u662f\u5b58\u5230\u6c38\u6046\uff0c\u8499\u4e3b\u6085\u7d0d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u6c11 3\uff1a39 \u51e1\u88ab\u6578\u7684\u5229\u672a\u4eba\uff0c\u5c31\u662f\u6469\u897f\u3001\u4e9e\u502b\u7167\u8036\u548c\u83ef\u5429\u5490\u6240\u6578\u7684\uff0c\u6309\u8457\u5bb6\u5ba4\uff0c\u5f9e\u4e00\u500b\u6708\u4ee5\u5916\u7684\u7537\u5b50\uff0c\u5171\u6709\u4e8c\u842c\u4e8c\u5343\u540d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8b80\u5230\u820a\u7d04\u5728\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6210\u70ba\u6211\u5011\u6975\u5927\u7684\u8b66\u6212\u3002\u4ed6\u5011\u662f\u6b77\u53f2\u4e0a\u7d93\u6b77\u6700\u591a\u795e\u8e5f\u7684\u4e00\u7fa4\u4eba\uff0c\u7d93\u6b77\u904e\u57c3\u53ca\u5341\u707d\u3001\u904e\u7d05\u6d77\u8207\u7d04\u65e6\u6cb3\u3001\u7d93\u6b77\u4e0a\u5e1d\u70ba\u4ed6\u5011\u722d\u6230\u3001\u7d93\u6b77\u66e0\u91ce\u5929\u5929\u6389\u55ce\u54ea\u8207\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u662f\u5fc3\u88cf\u6700\u8edf\u5f31\u8ff7\u7cca\u7684\u4e00\u7fa4\u4eba\uff0c\u76f8\u4fe1\u8089\u773c\u6240\u898b\u7684\u74b0\u5883\u9060\u8d85\u904e\u76f8\u4fe1\u4e00\u8def\u6069\u5178\u76f8\u96a8\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u3002\u5373\u4f7f\u5929\u7236\u8a2d\u7acb\u6703\u5e55\u8207\u7a2e\u7a2e\u796d\u7940\u79ae\u5100\u5f15\u5c0e\u4ed6\u5011\uff0c\u4ecd\u7121\u6cd5\u5e6b\u52a9\u4ed6\u5011\u8edf\u5f31\u7684\u5fc3\u9748\u3002\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u6211\u5011\u6709\u8056\u9748\u5167\u4f4f\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u4e0d\u8981\u72af\u4e86\u4ee5\u8272\u5217\u4eba\u7684\u7f6a\u60e1\uff0c\u8d70\u4ed6\u5011\u5012\u6583\u66e0\u91ce\u7684\u9053\u8def\uff0c\u4e0d\u8981\u53ea\u5728\u5916\u9762\u74b0\u5883\u627e\u6eff\u8db3\uff0c\u800c\u662f\u56de\u5230\u5fc3\u9748\u88cf\u9762\u6642\u6642\u8207\u4e3b\u9023\u7d50\uff0c\u611f\u8b1d\u5929\u7236\u7684\u6069\u5178\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 3\uff1a14~39 3\uff1a14 \u8036\u548c\u83ef\u5728\u897f\u4e43\u7684\u66e0\u91ce\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 3\uff1a15 \u4f60\u8981\u7167\u5229\u672a\u4eba\u7684\u5b97\u65cf\u3001\u5bb6\u5ba4\u6578\u9ede\u4ed6\u5011\u3002 &#8230; <a title=\"2017 &#8211; 05 &#8211; 15 QT \u6c11\u6578\u8a18 3\uff1a14~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-15-qt-%e6%b0%91%e6%95%b8%e8%a8%98-3%ef%bc%9a1439\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 15 QT \u6c11\u6578\u8a18 3\uff1a14~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3357,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3310","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3310","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3310"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3310\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3357"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3310"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3310"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3310"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}