{"id":3015,"date":"2017-03-08T12:55:45","date_gmt":"2017-03-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3015"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235\/","title":{"rendered":"2017 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a22~35<br \/>\n13\uff1a22 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u6240\u7d93\u904e\u7684\u5404\u57ce\u5404\u9109\u6559\u8a13\u4eba\u3002<br \/>\n13\uff1a23 \u6709\u4e00\u500b\u4eba\u554f\u4ed6\u8aaa\uff1a\u4e3b\u554a\uff0c\u5f97\u6551\u7684\u4eba\u5c11\u55ce?<br \/>\n13\uff1a24 \u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u60f3\u8981\u9032\u53bb\uff0c\u537b\u662f\u4e0d\u80fd\u3002<br \/>\n13\uff1a25 \u53ca\u81f3\u5bb6\u4e3b\u8d77\u4f86\u95dc\u4e86\u9580\uff0c\u4f60\u5011\u7ad9\u5728\u5916\u9762\u53e9\u9580\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u7d66\u6211\u5011\u958b\u9580!\u4ed6\u5c31\u56de\u7b54\u8aaa\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4e0d\u66c9\u5f97\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u7684!<br \/>\n13\uff1a26 \u90a3\u6642\uff0c\u4f60\u5011\u8981\u8aaa\uff1a\u6211\u5011\u5728\u4f60\u9762\u524d\u5403\u904e\u559d\u904e\uff0c\u4f60\u4e5f\u5728\u6211\u5011\u7684\u8857\u4e0a\u6559\u8a13\u904e\u4eba\u3002<br \/>\n13\uff1a27 \u4ed6\u8981\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u66c9\u5f97\u4f60\u5011\u662f\u54ea\u88cf\u4f86\u7684\u3002\u4f60\u5011\u9019\u4e00\u5207\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427!<br \/>\n13\uff1a28 \u4f60\u5011\u8981\u770b\u898b\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\uff0c\u548c\u773e\u5148\u77e5\u90fd\u5728\u795e\u7684\u570b\u88cf\uff0c\u4f60\u5011\u537b\u88ab\u8d95\u5230\u5916\u9762\uff0c\u5728\u90a3\u88cf\u5fc5\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002<br \/>\n13\uff1a29 \u5f9e\u6771\u3001\u5f9e\u897f\u3001\u5f9e\u5357\u3001\u5f9e\u5317\u5c07\u6709\u4eba\u4f86\uff0c\u5728\u795e\u7684\u570b\u88cf\u5750\u5e2d\u3002<br \/>\n13\uff1a30 \u53ea\u662f\u6709\u5728\u5f8c\u7684\uff0c\u5c07\u8981\u5728\u524d\uff1b\u6709\u5728\u524d\u7684\uff0c\u5c07\u8981\u5728\u5f8c\u3002<br \/>\n13\uff1a31 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u4f86\u5c0d\u8036\u7a4c\u8aaa\uff1a\u96e2\u958b\u9019\u88cf\u53bb\u5427\uff0c\u56e0\u70ba\u5e0c\u5f8b\u60f3\u8981\u6bba\u4f60\u3002<br \/>\n13\uff1a32 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u53bb\u544a\u8a34\u90a3\u500b\u72d0\u72f8\u8aaa\uff1a\u4eca\u5929\u3001\u660e\u5929\u6211\u8d95\u9b3c\u6cbb\u75c5\uff0c\u7b2c\u4e09\u5929\u6211\u7684\u4e8b\u5c31\u6210\u5168\u4e86\u3002<br \/>\n13\uff1a33 \u96d6\u7136\u9019\u6a23\uff0c\u4eca\u5929\u3001\u660e\u5929\u3001\u5f8c\u5929\uff0c\u6211\u5fc5\u9808\u524d\u884c\uff0c\u56e0\u70ba\u5148\u77e5\u5728\u8036\u8def\u6492\u51b7\u4e4b\u5916\u55aa\u547d\u662f\u4e0d\u80fd\u7684\u3002<br \/>\n13\uff1a34 \u8036\u8def\u6492\u51b7\u554a!\u8036\u8def\u6492\u51b7\u554a!\u4f60\u5e38\u6bba\u5bb3\u5148\u77e5\uff0c\u53c8\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u5949\u5dee\u9063\u5230\u4f60\u9019\u88cf\u4f86\u7684\u4eba\u3002\u6211\u591a\u6b21\u9858\u610f\u805a\u96c6\u4f60\u7684\u5152\u5973\uff0c\u597d\u50cf\u6bcd\u96de\u628a\u5c0f\u96de\u805a\u96c6\u5728\u7fc5\u8180\u5e95\u4e0b\uff1b\u53ea\u662f\u4f60\u5011\u4e0d\u9858\u610f\u3002<br \/>\n13\uff1a35 \u770b\u54ea\uff0c\u4f60\u5011\u7684\u5bb6\u6210\u70ba\u8352\u5834\u7559\u7d66\u4f60\u5011\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\u4f60\u5011\u4e0d\u5f97\u518d\u898b\u6211\uff0c\u76f4\u7b49\u5230\u4f60\u5011\u8aaa\uff1a\u5949\u4e3b\u540d\u4f86\u7684\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a24 \u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u60f3\u8981\u9032\u53bb\uff0c\u537b\u662f\u4e0d\u80fd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6709\u4eba\u554f\u8036\u7a4c\uff1a\u5f97\u6551\u7684\u4eba\u5c11\u55ce\uff1f\u8036\u7a4c\u5c31\u958b\u59cb\u5206\u4eab\u6211\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\uff0c\u56e0\u70ba\u592a7\uff1a13\u300c\u4f60\u5011\u8981\u9032\u7a84\u9580\u3002\u56e0\u70ba\u5f15\u5230\u6ec5\u4ea1\uff0c\u90a3\u9580\u662f\u5bec\u7684\uff0c\u8def\u662f\u5927\u7684\uff0c\u9032\u53bb\u7684\u4eba\u4e5f\u591a\u300d\u7a84\u9580\u662f\u5f15\u5230\u6c38\u751f\u7684\u9580\uff0c\u4f46\u662f\u8981\u52aa\u529b\u8d70\uff0c\u8981\u4ed8\u4ee3\u50f9\u3002\u800c\u5bec\u9580\u662f\u5f15\u5230\u6ec5\u4ea1\u7684\uff0c\u537b\u5f88\u591a\u4eba\u8d70\u3002\u6211\u5011\u4e0d\u662f\u56e0\u4fe1\u7a31\u7fa9\u55ce\uff1f\u56e0\u70ba\u4fe1\u8036\u7a4c\u5f97\u6c38\u751f\u55ce\uff1f\u70ba\u4ec0\u9ebc\u9084\u8981\u52aa\u529b\uff1f\u9019\u500b\u554f\u984c\uff0c\u6b77\u4e16\u6b77\u4ee3\u7684\u795e\u5b78\u5bb6\u90fd\u6709\u4e0d\u540c\u7684\u89e3\u91cb\u8207\u8aaa\u6cd5\u3002\u56e0\u4fe1\u7a31\u7fa9\u662f\u6211\u5011\u7684\u57fa\u8981\u771f\u7406\uff0c\u6211\u5011\u662f\u56e0\u70ba\u4fe1\u8036\u7a4c\u5f97\u4e86\u6c38\u751f\u3002\u4f46\u662f\u9019\u500b\u300c\u76f8\u4fe1\u300d\uff0c\u537b\u6709\u5206\u70ba\u300c\u771f\u4fe1\u300d\u548c\u300c\u5047\u4fe1\u300d\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u4fe1\u5fc3\u5c31\u662f\u53d7\u6d17\u3001\u4f5c\u79ae\u62dc\u3001\u53c3\u52a0\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u5176\u5be6\u770b\u5916\u5728\u662f\u4e0d\u6e96\u7684\u300226\u7bc0\u6709\u4eba\u8ddf\u8036\u7a4c\u8aaa\u300c\u6211\u5728\u4f60\u9762\u524d\u5403\u904e\u559d\u904e\u300d\uff0c\u592a7\u51e1\u7a31\u547c\u4e3b\u554a\u4e3b\u554a\uff0c\u4e26\u4e14\u91ab\u75c5\u8d95\u9b3c\u50b3\u9053\u7684\u4eba\uff0c\u4e3b\u8aaa\u6211\u4e0d\u8a8d\u8b58\u4f60\u3002\u6240\u4ee5\u91cd\u9ede\u4e0d\u662f\u4f60\u6709\u6c92\u6709\u8b80\u7d93\u79b1\u544a\u4f5c\u79ae\u62dc\u2026\uff0c\u800c\u662f\u300c\u795e\u6709\u6c92\u6709\u8a8d\u8b58\u4f60\u300d\u3002\u795e\u7576\u7136\u8a8d\u8b58\u4f60\uff0c\u4f46\u5176\u5be6\u771f\u6b63\u7684\u6db5\u7fa9\u662f\uff1a\u4f60\u81ea\u5df1\u6709\u6c92\u6709\u8207\u795e\u4e4b\u9593\u6709\u300c\u500b\u4eba\u6027\u3001\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u9084\u662f\u53ea\u662f\u8ddf\u8457\u5927\u5bb6\u4e00\u8d77\u53c3\u52a0\u6d3b\u52d5\uff0c\u4f46\u662f\u79c1\u5e95\u4e0b\u8ddf\u795e\u300c\u5f88\u4e0d\u719f\u300d\u3002\u771f\u6b63\u7684\u4fe1\u5fc3\u8207\u5047\u7684\u4fe1\u5fc3\uff0c\u5c31\u6703\u7522\u751f\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u6216\u662f\u5047\u7684\u57fa\u7763\u5f92\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u591a\u4f5c\u591a\u8d0f\uff0c\u9019\u662f\u62dc\u5076\u50cf\u7a4d\u9670\u5fb7\u7684\u89c0\u5ff5\uff0c\u4e5f\u662f\u6559\u6703\u4e00\u76f4\u5927\u529b\u9f13\u5439\u8981\u6211\u5011\u4e0d\u65b7\u53c3\u52a0\u6559\u6703\u6d3b\u52d5\u9020\u6210\u7684\u4e0d\u826f\u7d50\u679c\u3002\u670d\u4e8b\u5728\u95dc\u4fc2\u4e4b\u5f8c\uff0c\u800c\u4e0d\u662f\u4e4b\u524d\u3002\u5fc5\u9808\u5148\u8ddf\u795e\u6709\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u670d\u4e8b\u624d\u6709\u7528\u3002\u8ddf\u795e\u7684\u95dc\u4fc2\u662f\u4ec0\u9ebc\uff1f\u6700\u91cd\u8981\u7684\u662f\u4fe1\u3001\u671b\u3001\u611b\uff0c\u4f46\u6700\u57fa\u672c\u7684\u662f\u656c\u754f\u3002\u56e0\u70ba\u6211\u5011\u5c0d\u611b\u7684\u89c0\u5ff5\u662f\u88ab\u626d\u66f2\u7684\uff0c\u56e0\u70ba\u611b\u7684\u57fa\u790e\uff0c\u662f\u656c\u754f\u795e\u3001\u4e0d\u96a8\u4fbf\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u547d\u9806\u670d\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u800c\u4e0d\u662f\u81ea\u6211\u4e2d\u5fc3\u3001\u628a\u795e\u7576\u4f5c\u4f63\u4eba\u4f7f\u559a\u3001\u52d5\u4e0d\u52d5\u62b1\u6028\u8ca0\u6c23\u2026\u3002\u6211\u66fe\u7d93\u8aaa\u904e\uff0c\u6700\u56b4\u91cd\u7684\u7f6a\uff0c\u4e0d\u662f\u884c\u70ba\u4e0a\u7684\u7f6a\uff0c\u800c\u662f\u614b\u5ea6\u4e0a\u7684\u7f6a\uff0c\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u3001\u81ea\u4ee5\u70ba\u7fa9\uff08\u7528\u597d\u884c\u70ba\u4f86\u9a55\u50b2\uff09\uff0c\u9019\u4e9b\u614b\u5ea6\u4e0a\u7684\u7f6a\u8981\u5148\u6094\u6539\uff0c\u7136\u5f8c\u597d\u597d\u89aa\u8fd1\u795e\u3001\u8ddf\u96a8\u795e\uff0c\u6700\u5f8c\u624d\u4f86\u670d\u4e8b\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u5011\u90fd\u4ee5\u70ba\u81ea\u5df1\u8a8d\u8b58\u4e3b\uff0c\u4f46\u662f\u6709\u4e00\u5929\u6703\u6709\u5f88\u591a\u4eba\u9a5a\u8a1d\u807d\u5230\u4e3b\u8aaa\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u4f60\u9019\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\uff01\u9019\u88cf\u8aaa\u7684\u4f5c\u60e1\uff0c\u6700\u4e3b\u8981\u8b1b\u7684\u9084\u4e0d\u53ea\u662f\u884c\u70ba\uff0c\u66f4\u662f\u6211\u5011\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e2d\u3002\u6211\u5011\u5c31\u7b97\u62fc\u547d\u4e8b\u5949\uff0c\u4f46\u662f\u4e0d\u662f\u51fa\u65bc\u795e\u7684\u5fc3\u610f\uff0c\u4e0d\u662f\u5efa\u7acb\u5728\u807d\u547d\u9806\u670d\u89aa\u5bc6\u7684\u95dc\u4fc2\u4e0a\uff0c\u518d\u591a\u7684\u805a\u6703\u4e8b\u5949\uff0c\u90fd\u662f\u300c\u8349\u6728\u79be\u6977\u300d\uff0c\u795e\u4e0d\u7d00\u5ff5\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u8b93\u6211\u60f3\u5230\uff0c\u6211\u5011\u6bcf\u5929QT\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u5148\u4f86\u89aa\u8fd1\u4e3b\u3001\u5148\u4f86\u807d\u7942\u5c0d\u6211\u5011\u6bcf\u4e00\u5929\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u5148\u4f86\u9806\u670d\u7942\u7684\u5fc3\u610f\u3002\u800c\u4e0d\u662f\u5fd9\u8457\u4e8b\u5949\u537b\u6c92\u6642\u9593\u89aa\u8fd1\u7942\uff0c\u672c\u672b\u5012\u7f6e\u3002\u770b\u8d77\u4f86\uff0cQT\u624d\u662f\u795e\u8981\u6211\u5011\u8d70\u7684\u300c\u7a84\u8def\u300d\uff0c\u6574\u5929\u601d\u60f3\u795e\u7684\u8a71\uff0c\u5b9a\u775b\u5728\u7942\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u932f\u8aa4\u7684\u91ce\u5fc3\u548c\u617e\u671b\u3002\u611f\u8b1d\u4e3b\u8b93\u6211\u53ef\u4ee5\u5b78\u7fd2QT\u9019\u500b\u65b9\u6cd5\uff0c\u8b93\u6211\u4eca\u5929\u80fd\u5920\u4eab\u53d7\u5728\u9ed8\u60f3\u8207\u5b89\u975c\u7684\u9806\u670d\u4e4b\u4e2d\uff0c\u9019\u6a23\u7684\u670d\u4e8b\u66f4\u52a0\u8f15\u9b06\uff0c\u4e5f\u66f4\u52a0\u559c\u6a02\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 13\uff1a24 \u8036\u7a4c\u5c0d\u773e\u4eba\u8aaa\uff1a\u4f60\u5011\u8981\u52aa\u529b\u9032\u7a84\u9580\u3002\u6211\u544a\u8a34\u4f60\u5011\uff0c\u5c07\u4f86\u6709\u8a31\u591a\u4eba\u60f3\u8981\u9032\u53bb\uff0c\u537b\u662f\u4e0d\u80fd\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u932f\u8aa4\u7684\u5b97\u6559\u89c0\u4e00\u76f4\u8981\u6211\u5011\u4e0d\u65b7\u670d\u4e8b\uff0c\u4e0d\u65b7\u805a\u6703\u3001\u4e0d\u65b7\u4e0a\u8ab2\uff0c\u537b\u5fd8\u8a18\u63d0\u9192\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\u57fa\u790e\uff0c\u662f\u5148\u4f86\u89aa\u8fd1\u7962\u3001\u8046\u807d\u7962\u7684\u8a71\u8a9e\u3001\u9806\u670d\u7962\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u5fd9\u788c\u537b\u6c92\u6709\u6642\u5019\u89aa\u8fd1\u7962\uff0c\u7528\u8a31\u591a\u7684\u617e\u671b\u548c\u91ce\u5fc3\u4f86\u5145\u6eff\u6211\u5011\u7684\u6642\u9593\uff0c\u6050\u6015\u6211\u5011\u6709\u4e00\u5929\u6703\u807d\u5230\uff1a\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u9019\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u6c42\u4e3b\u6190\u61ab\u6211\u5011\uff0c\u7a84\u8def\u8207\u7a84\u9580\uff0c\u5c31\u662f\u6368\u5df1\u80cc\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u653e\u4e0b\u81ea\u5df1\uff0c\u5148\u4f86\u89aa\u8fd1\u7962\uff0c\u6574\u5929\u9ed8\u60f3\u7962\u7684\u8a71\u8a9e\uff0c\u8b93\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4e0d\u65b7\u5145\u6eff\u6211\u5011\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u66f4\u591a\u7684\u6709\u7962\uff0c\u800c\u66f4\u5c11\u7684\u88ab\u8001\u6211\u5145\u6eff\u3002\u6211\u5011\u611b\u7962\uff0c\u6240\u4ee5\u6211\u5011\u670d\u4e8b\u7962\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a22~35 13\uff1a22 \u8036\u7a4c\u5f80\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5728\u6240\u7d93\u904e\u7684\u5404\u57ce\u5404\u9109\u6559\u8a13\u4eba\u3002 13\uff1a23 \u6709\u4e00\u500b\u4eba\u554f\u4ed6 &#8230; <a title=\"2017 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-08-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a2235\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 08 QT \u8def\u52a0\u798f\u97f3 13\uff1a22~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3080,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3015","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3015","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3015"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3015\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3080"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3015"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3015"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3015"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}