{"id":9508,"date":"2021-05-07T12:55:45","date_gmt":"2021-05-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9508"},"modified":"2023-03-08T04:15:55","modified_gmt":"2023-03-07T20:15:55","slug":"2021-05-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 05 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 14\uff1a1~14<br \/>\n14\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n14\uff1a2 \u300c\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8f49\u56de\uff0c\u5b89\u71df\u5728\u6bd4\u2027\u54c8\u5e0c\u9304\u524d\uff0c\u5bc6\u596a\u548c\u6d77\u7684\u4e2d\u9593\uff0c\u5c0d\u8457\u5df4\u529b\u2027\u6d17\u5206\uff0c\u9760\u8fd1\u6d77\u908a\u5b89\u71df\u3002<br \/>\n14\uff1a3 \u6cd5\u8001\u5fc5\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u5728\u5730\u4e2d\u7e5e\u8ff7\u4e86\uff0c\u66e0\u91ce\u628a\u4ed6\u5011\u56f0\u4f4f\u4e86\u3002\u300f<br \/>\n14\uff1a4 \u6211\u8981\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u8981\u8ffd\u8d95\u4ed6\u5011\uff0c\u6211\u4fbf\u5728\u6cd5\u8001\u548c\u4ed6\u5168\u8ecd\u8eab\u4e0a\u5f97\u69ae\u8000\uff1b\u57c3\u53ca\u4eba\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u65bc\u662f\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u884c\u4e86\u3002<br \/>\n14\uff1a5 \u6709\u4eba\u544a\u8a34\u57c3\u53ca\u738b\u8aaa\uff1a\u300c\u767e\u59d3\u9003\u8dd1\u3002\u300d\u6cd5\u8001\u548c\u4ed6\u7684\u81e3\u50d5\u5c31\u5411\u767e\u59d3\u8b8a\u5fc3\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff0c\u4e0d\u518d\u670d\u4e8b\u6211\u5011\uff0c\u9019\u505a\u7684\u662f\u751a\u9ebc\u4e8b\u5462\uff1f\u300d<br \/>\n14\uff1a6 \u6cd5\u8001\u5c31\u9810\u5099\u4ed6\u7684\u8eca\u8f1b\uff0c\u5e36\u9818\u8ecd\u5175\u540c\u53bb\uff0c<br \/>\n14\uff1a7 \u4e26\u5e36\u8457\u516d\u767e\u8f1b\u7279\u9078\u7684\u8eca\u548c\u57c3\u53ca\u6240\u6709\u7684\u8eca\uff0c\u6bcf\u8f1b\u90fd\u6709\u8eca\u5175\u9577\u3002<br \/>\n14\uff1a8 \u8036\u548c\u83ef\u4f7f\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4ed6\u5c31\u8ffd\u8d95\u4ee5\u8272\u5217\u4eba\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u6602\u7136\u7121\u61fc\u5730\u51fa\u57c3\u53ca\u3002<br \/>\n14\uff1a9 \u57c3\u53ca\u4eba\u8ffd\u8d95\u4ed6\u5011\uff0c\u6cd5\u8001\u4e00\u5207\u7684\u99ac\u5339\u3001\u8eca\u8f1b\u3001\u99ac\u5175\uff0c\u8207\u8ecd\u5175\u5c31\u5728\u6d77\u908a\u4e0a\uff0c\u9760\u8fd1\u6bd4\u2027\u54c8\u5e0c\u9304\uff0c\u5c0d\u8457\u5df4\u529b\u2027\u6d17\u5206\uff0c\u5728\u4ed6\u5011\u5b89\u71df\u7684\u5730\u65b9\u8ffd\u4e0a\u4e86\u3002<br \/>\n14\uff1a10 \u6cd5\u8001\u81e8\u8fd1\u7684\u6642\u5019\uff0c\u4ee5\u8272\u5217\u4eba\u8209\u76ee\u770b\u898b\u57c3\u53ca\u4eba\u8d95\u4f86\uff0c\u5c31\u751a\u61fc\u6015\uff0c\u5411\u8036\u548c\u83ef\u54c0\u6c42\u3002<br \/>\n14\uff1a11 \u4ed6\u5011\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u96e3\u9053\u5728\u57c3\u53ca\u6c92\u6709\u58b3\u5730\uff0c\u4f60\u628a\u6211\u5011\u5e36\u4f86\u6b7b\u5728\u66e0\u91ce\u55ce\uff1f\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u6211\u5011\uff0c\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u5462\uff1f<br \/>\n14\uff1a12 \u6211\u5011\u5728\u57c3\u53ca\u8c48\u6c92\u6709\u5c0d\u4f60\u8aaa\u904e\uff0c\u4e0d\u8981\u652a\u64fe\u6211\u5011\uff0c\u5bb9\u6211\u5011\u670d\u4e8b\u57c3\u53ca\u4eba\u55ce\uff1f\u56e0\u70ba\u670d\u4e8b\u57c3\u53ca\u4eba\u6bd4\u6b7b\u5728\u66e0\u91ce\u9084\u597d\u3002\u300d<br \/>\n14\uff1a13 \u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff0c\u53ea\u7ba1\u7ad9\u4f4f\uff01\u770b\u8036\u548c\u83ef\u4eca\u5929\u5411\u4f60\u5011\u6240\u8981\u65bd\u884c\u7684\u6551\u6069\u3002\u56e0\u70ba\uff0c\u4f60\u5011\u4eca\u5929\u6240\u770b\u898b\u7684\u57c3\u53ca\u4eba\u5fc5\u6c38\u9060\u4e0d\u518d\u770b\u898b\u4e86\u3002<br \/>\n14\uff1a14 \u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff1b\u4f60\u5011\u53ea\u7ba1\u975c\u9ed8\uff0c\u4e0d\u8981\u4f5c\u8072\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 14\uff1a13 \u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff0c\u53ea\u7ba1\u7ad9\u4f4f\uff01\u770b\u8036\u548c\u83ef\u4eca\u5929\u5411\u4f60\u5011\u6240\u8981\u65bd\u884c\u7684\u6551\u6069\u3002\u56e0\u70ba\uff0c\u4f60\u5011\u4eca\u5929\u6240\u770b\u898b\u7684\u57c3\u53ca\u4eba\u5fc5\u6c38\u9060\u4e0d\u518d\u770b\u898b\u4e86\u3002<br \/>\n14\uff1a14 \u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff1b\u4f60\u5011\u53ea\u7ba1\u975c\u9ed8\uff0c\u4e0d\u8981\u4f5c\u8072\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u795e\u8981\u5e36\u9818200\u591a\u842c\u4ee5\u8272\u5217\u4eba\u57c3\u53ca\uff0c\u524d\u5f80\u300c\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u7167\u7406\u4f86\u8b1b\u61c9\u8a72\u8d70\u6377\u5f91\u624d\u5c0d\u3002\u5f9e\u57c3\u53ca\u5230\u8fe6\u5357\uff0c\u4ee5\u73fe\u5728\u7684\u773c\u5149\u4f86\u770b\uff0c\u6700\u8fd1\u7684\u8def\u662f\u7d93\u897f\u4e43\u534a\u5cf6\u6cbf\u8457\u5730\u4e2d\u6d77\u7684\u6d77\u908a\u8d70\uff0c\u4e5f\u5c31\u662f\u4eca\u65e5\u7684\u8fe6\u85a9\u8d70\u5eca\u4e00\u5e36\u3002\u6b65\u884c\u7adf\u7136\u5927\u7d04\u5169\u9031\u53ef\u4ee5\u5230\u9054\uff0c\u7d50\u5c40\u537b\u662f40\u5e74\u4e5f\u5230\u4e0d\u4e86\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u5e36\u9818\u4ed6\u5011\u300c\u9076\u884c\u9060\u8def\u300d\uff1f\u53ef\u80fd\u6709\u5e7e\u9ede\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u7b2c\u4e00\u500b\u7b54\u6848\uff0c\u5728\u6240\u8b02\u7684\u6377\u5f91\u8def\u4e0a\u7576\u6642\u90fd\u6709\u91cd\u5175\u628a\u5b88\uff0c\u6839\u672c\u7121\u6cd5\u901a\u904e\u3002 v17~18\uff1a\u300c\u6cd5\u8001\u5bb9\u767e\u59d3\u53bb\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u5730\u7684\u9053\u8def\u96d6\u8fd1\uff0c\u795e\u537b\u4e0d\u9818\u4ed6\u5011\u5f9e\u90a3\u88cf\u8d70\uff1b\u56e0\u70ba\u795e\u8aaa\uff1a\u6050\u6015\u767e\u59d3\u9047\u898b\u6253\u4ed7\u5f8c\u6094\uff0c\u5c31\u56de\u57c3\u53ca\u53bb\u3002\u6240\u4ee5\u795e\u9818\u767e\u59d3\u7e5e\u9053\u800c\u884c\uff0c\u8d70\u7d05\u6d77\u66e0\u91ce\u7684\u8def\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u500b\u7b54\u6848\uff0c\u662f\u795e\u8981\u5728\u300c\u6cd5\u8001\u548c\u4ed6\u5168\u8ecd\u8eab\u4e0a\u5f97\u69ae\u8000\uff1b\u57c3\u53ca\u4eba\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\u9019\u662f\u56e0\u70ba\u795e\u77e5\u9053\u6cd5\u8001\u738b\u6700\u5f8c\u4ecd\u4e0d\u6703\u6b7b\u5fc3\uff0c\u9084\u6703\u6d3e\u7cbe\u92b3\u90e8\u968a\u51fa\u4f86\u628a\u4ee5\u8272\u5217\u4eba\u8d95\u76e1\u6bba\u7d55\uff0c\u9019\u662f\u5c6c\u65bc\u795e\u8207\u6cd5\u8001\u738b\u4e4b\u9593\u7684\u5c6c\u9748\u722d\u6230\u3002\u5373\u4f7f\u7d93\u904e\u5341\u707d\uff0c\u722d\u6230\u4ecd\u672a\u7d50\u675f\uff0c\u6cd5\u8001\u4ecd\u4e0d\u6094\u6539\uff0c\u6240\u4ee5\u795e\u628a\u4ee5\u8272\u5217\u4eba\u5e36\u5230\u5357\u908a\u9076\u9060\u8def\u800c\u884c\uff0c\u7d93\u904e\u897f\u4e43\u534a\u5cf6\u7684\u6700\u5357\u7aef\uff0c\u5f80\u7d05\u6d77\uff08\u539f\u6587\u4f5c\u8606\u8466\u6d77\uff09\u800c\u53bb\uff0c\u7942\u8981\u9810\u5099\u4ee5\u8272\u5217\u4eba\u9762\u5c0d\u65e5\u5f8c\u7684\u722d\u6230\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u90fd\u5e36\u8457\u5175\u5668\u4e0a\u53bb\u3002\u300d<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u500b\u6700\u91cd\u8981\u7684\u7b54\u6848\uff0c\u795e\u7684\u65e8\u610f\u96d6\u7136\u662f\u8981\u8cdc\u798f\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u6700\u91cd\u8981\u7684\u8cdc\u798f\uff0c\u4e0d\u662f\u571f\u5730\uff0c\u800c\u662f\u9810\u5099\u4ed6\u5011\u7684\u751f\u547d\uff0c\u6210\u70ba\u300c\u541b\u5c0a\u7684\u796d\u53f8\u3001\u8056\u6f54\u7684\u570b\u5ea6\u3001\u5c6c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u5148\u8981\u6709\u4e86\u6210\u719f\u7684\u751f\u547d\uff0c\u624d\u80fd\u627f\u63a5\u7684\u4f4f\u795e\u7684\u795d\u798f\u3002\u6240\u4ee5\u5f8c\u4f86\u795e\u628a\u4ed6\u5011\u5e36\u5230\u897f\u4e43\u5c71\u505c\u7559\u4e00\u5e74\uff0c\u900f\u904e\u6469\u897f\u9818\u53d7\u5f8b\u6cd5\uff0c\u5efa\u9020\u6703\u5e55\u8a2d\u7acb\u737b\u796d\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u66f4\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\uff0c\u91cd\u65b0\u5b78\u7fd2\u300c\u5929\u570b\u5b50\u6c11\u7684\u54c1\u683c\u8207\u751f\u6d3b\u300d\u3002\u9019\u4e00\u6574\u500b\u904e\u7a0b\uff0c\u4e5f\u76f8\u7576\u65bc\u795e\u5c0d\u4ed6\u5011\u7684\u300c\u8003\u9a57\u300d\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u7684\u5167\u5fc3\u7a76\u7adf\u5982\u4f55\uff1f\u7d50\u679c\u4ed6\u5011\u96d6\u7136\u7d93\u6b77\u795e\u7684\u795e\u8e5f\u62ef\u6551\u3001\u4f9b\u61c9\u98f2\u98df\u3001\u4fdd\u8b77\u540c\u5728\u2026\uff0c\u4f46\u662f\u537b\u4e0d\u80af\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\uff0c\u5b78\u7fd2\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c10\u6b21\u8a66\u63a2\u795e\uff0c\u4e0d\u65b7\u60f9\u795e\u5fff\u6012\uff0c\u4e0d\u4f46\u4e0d\u80af\u300c\u4ee5\u807d\u8a71\u9806\u670d\u4f86\u4e8b\u5949\u795e\u300d\uff0c\u53cd\u800c\u4e00\u518d\u8a66\u63a2\u6096\u9006\u795e\uff0c\u6240\u4ee5\u7b2c\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\u9664\u4e86\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u4e8c\u4eba\u4ee5\u5916\uff0c\u5747\u5012\u6583\u5728\u66e0\u91ce\uff0c\u795e\u5e36\u9818\u4e86\u7b2c\u4e8c\u4ee3\u7684\u5b50\u6c11\u9032\u5165\u8fe6\u5357\u5730\u3002<\/p>\n<p>\uff082\uff09v5~14\u795e\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u6240\u8d70\u7684\u9053\u8def\uff0c\u597d\u50cf\u662f\u9076\u8def\uff0c\u751a\u81f3\u8aa4\u8b93\u6cd5\u8001\u4ee5\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u300c\u8ff7\u8def\u300d\u4e86\uff08v3\uff09\uff0c\u5f8c\u4f86\u5c31\u5f8c\u6094\u628a\u4ed6\u5011\u7d66\u653e\u8d70\uff0c\u65bc\u662f\u8d77\u4e86\u6bba\u5fc3\uff0c\u8981\u628a\u4ee5\u8272\u5217\u4eba\u6bba\u76e1\u3002\u6cd5\u8001\u738b\u81ea\u5df1\u7387\u5175\uff0c\u5e36\u9818\u4e86600\u8f1b\u7279\u9078\u7684\u8eca\u548c\u57c3\u53ca\u6240\u6709\u7684\u8eca\uff0c\u6bcf\u8f1b\u90fd\u6709\u8eca\u5175\u9577\u3002\u5c0d\u6cd5\u8001\u738b\u800c\u8a00\uff0c\u4ed6\u5011\u64c1\u6709\u6700\u7cbe\u826f\u7684\u90e8\u968a\u3001\u88dd\u5099\u3001\u719f\u6089\u5730\u5f62\uff0c\u80af\u5b9a\u662f\u300c\u52dd\u5377\u5728\u63e1\u300d\uff0c\u4f46\u662f\u4ed6\u5fd8\u8a18\u4ed6\u8981\u9762\u5c0d\u7684\u662f\u8036\u548c\u83ef\u3002\u5f9e\u795e\u8981\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u6642\uff0c\u6cd5\u8001\u738b\u5c31\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u662f\u8ab0\uff0c\u4f7f\u6211\u807d\u4ed6\u7684\u8a71\uff0c\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\u5462\uff1f\u6211\u4e0d\u8a8d\u8b58\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u5bb9\u4ee5\u8272\u5217\u4eba\u53bb\uff01\u300d\uff085\uff1a2\uff09\uff0c\u7d50\u679c\u795e\u7684\u65e8\u610f\u662f\uff1a\u300c\u6211\u4fbf\u5728\u6cd5\u8001\u548c\u4ed6\u5168\u8ecd\u8eab\u4e0a\u5f97\u69ae\u8000\uff1b\u57c3\u53ca\u4eba\u5c31\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u3002\u300d\uff08v\uff14\uff09<\/p>\n<p>\u9019\u88cf\u6211\u5011\u8981\u770b\u7684\u91cd\u9ede\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7b2c\u4e00\u6b21\u958b\u59cb\u62b1\u6028\u4e0a\u5e1d\uff0c\u5176\u5be6\u4ee5\u5f8c\u66f4\u662f\u300c\u4e0d\u65b7\u62b1\u6028\u300d\u3002\u62b1\u6028\u4e0a\u5e1d\u7684\u80cc\u5f8c\uff0c\u662f\u4e00\u500b\u300c\u4e0d\u4fe1\u7684\u60e1\u5fc3\u300d\uff0c\u66f4\u4f55\u6cc1\u4ed6\u5011\u898b\u904e\u6700\u591a\u7684\u795e\u8e5f\uff0c\u537b\u5c0d\u795e\u8e5f\u5df2\u7d93\u9ebb\u6728\uff0c\u5c0d\u795e\u7121\u611f\u4e86\u3002\u4ed6\u5011\u898b\u5230\u795e\u628a\u4ed6\u5011\u5e36\u5230\u7d55\u5883\uff1a\u300c\u524d\u6709\u7d05\u6d77\u3001\u5f8c\u6709\u8ffd\u5175\u300d\uff0c\u65bc\u662f\u5411\u6469\u897f\u62b1\u6028\uff1a\u300c\u96e3\u9053\u5728\u57c3\u53ca\u6c92\u6709\u58b3\u5730\uff0c\u4f60\u628a\u6211\u5011\u5e36\u4f86\u6b7b\u5728\u66e0\u91ce\u55ce\uff1f\u4f60\u70ba\u751a\u9ebc\u9019\u6a23\u5f85\u6211\u5011\uff0c\u5c07\u6211\u5011\u5f9e\u57c3\u53ca\u9818\u51fa\u4f86\u5462\uff1f\u6211\u5011\u5728\u57c3\u53ca\u8c48\u6c92\u6709\u5c0d\u4f60\u8aaa\u904e\uff0c\u4e0d\u8981\u652a\u64fe\u6211\u5011\uff0c\u5bb9\u6211\u5011\u670d\u4e8b\u57c3\u53ca\u4eba\u55ce\uff1f\u56e0\u70ba\u670d\u4e8b\u57c3\u53ca\u4eba\u6bd4\u6b7b\u5728\u66e0\u91ce\u9084\u597d\u3002\u300d\u5176\u5be6\u767e\u59d3\u62b1\u6028\u9019\u4e9b\u8a71\uff0c\u662f\u76f8\u7576\u5f97\u7f6a\u795e\u7684\u4e8b\uff0c\u4ee3\u8868\u4e86\u4ed6\u5011\u5be7\u53ef\u5728\u57c3\u53ca\u53d7\u82e6\u670d\u4e8b\u6cd5\u8001\uff0c\u4e5f\u4e0d\u60f3\u8981\u4e8b\u5949\u4e0a\u5e1d\u3002\u4ec0\u9ebc\u662f\u4e8b\u5949\u4e0a\u5e1d\uff1f\u6211\u5011\u4e00\u518d\u8aaa\uff0c\u4e0d\u662f\u6eff\u8166\u5b50\u4e8b\u5de5\uff0c\u800c\u662f\u6700\u91cd\u8981\u7684\u300c\u807d\u795e\u7684\u8a71\u800c\u4e14\u9806\u670d\u300d\uff0c\u5c31\u662f\u628a\u795e\u7576\u4e3b\u3001\u7576\u795e\uff0c\u5c31\u662f\u5728\u4e8b\u5949\u4e0a\u5e1d\u3002\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u4e00\u8def\u4e0a\uff0c\u90fd\u4e0d\u65b7\u5728\u62b1\u6028\u61f7\u5ff5\u300c\u57c3\u53ca\u6709\u591a\u597d\u300d\uff0c\u537b\u4e0d\u80af\u611f\u8b1d\u300c\u795e\u7684\u62ef\u6551\u8207\u6578\u7b97\u795e\u7684\u6069\u5178\u300d\uff0c\u5145\u6eff\u4e86\u4e0d\u4fe1\u8207\u4e0d\u670d\u3002<\/p>\n<p>\uff083\uff09v13~14\u300c\u6469\u897f\u5c0d\u767e\u59d3\u8aaa\uff1a\u4e0d\u8981\u61fc\u6015\uff0c\u53ea\u7ba1\u7ad9\u4f4f\uff01\u770b\u8036\u548c\u83ef\u4eca\u5929\u5411\u4f60\u5011\u6240\u8981\u65bd\u884c\u7684\u6551\u6069\u3002\u56e0\u70ba\uff0c\u4f60\u5011\u4eca\u5929\u6240\u770b\u898b\u7684\u57c3\u53ca\u4eba\u5fc5\u6c38\u9060\u4e0d\u518d\u770b\u898b\u4e86\u3002\u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u5011\u722d\u6230\uff1b\u4f60\u5011\u53ea\u7ba1\u975c\u9ed8\uff0c\u4e0d\u8981\u4f5c\u8072\u3002\u300d\u96d6\u7136\u767e\u59d3\u62b1\u6028\uff0c\u4f46\u662f\u795e\u8981\u4ed6\u5011\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u300d\u70ba\u4ec0\u9ebc\u4e0d\u8981\u6015\uff1f\u6700\u91cd\u8981\u7684\u662f\u9019\u662f\u795e\u8207\u6cd5\u8001\u738b\u4e4b\u9593\u7684\u722d\u6230\uff0c\u56e0\u70ba\u8981\u628a\u767e\u59d3\u5e36\u51fa\u57c3\u53ca\u7684\u662f\u795e\u7684\u65e8\u610f\u8207\u71b1\u5fc3\uff0c\u6240\u4ee5\u795e\u65e9\u5c31\u5df2\u7d93\u77e5\u9053\uff0c\u4e5f\u5fc5\u6703\u70ba\u4ed6\u5011\u722d\u6230\uff01\u6574\u672c\u8056\u7d93\u7d93\u5e38\u8aaa\uff1a\u300c\u4e0d\u8981\u6015\uff0c\u53ea\u8981\u4fe1\uff01\u300d\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\u7e3d\u662f\u5fd8\u8a18\u4e00\u500b\u524d\u63d0\uff0c\u5c31\u662f\u6211\u5011\u662f\u5426\u662f\u5728\u8ddf\u96a8\u8036\u7a4c\uff1f\u6211\u5011\u662f\u5426\u662f\u5728\u9075\u884c\u795e\u7684\u65e8\u610f\uff1f\u5982\u679c\u662f\u795e\u7684\u65e8\u610f\u5e36\u9818\u6211\u5011\uff0c\u6211\u5011\u5c31\u5b8c\u5168\u4e0d\u9700\u8981\u61fc\u6015\uff0c\u8981\u5145\u6eff\u4fe1\u5fc3\u3002\u4f46\u662f\u842c\u4e00\u662f\u6211\u81ea\u5df1\u7684\u610f\u601d\uff0c\u662f\u6211\u5728\u5e36\u8457\u8036\u7a4c\u4f86\u8ddf\u96a8\u6211\uff0c\u6211\u79b1\u544a\u8036\u7a4c\u8981\u795d\u798f\u6211\u7684\u9053\u8def\uff0c\u90a3\u9ebc\u6211\u5c31\u9700\u8981\u5bb3\u6015\u4e86\uff0c\u56e0\u70ba\u6211\u8b93\u81ea\u5df1\u9677\u5165\u96aa\u5730\uff0c\u4e0d\u662f\u8b93\u795e\u4f5c\u4e3b\u4f5c\u738b\uff0c\u800c\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u6a23\u79b1\u544a\u6c42\u795e\u795d\u798f\u300c\u6211\u7684\u9053\u8def\u3001\u6211\u7684\u9078\u64c7\u300d\uff0c\u5176\u5be6\u662f\u4e0d\u5c0a\u91cd\u4e5f\u4e0d\u9806\u670d\uff0c\u9664\u975e\u6094\u6539\uff0c\u5426\u5247\u6211\u5011\u4fbf\u9700\u8981\u5bb3\u6015\uff0c\u56e0\u70ba\u6211\u5011\u7684\u9a55\u50b2\u7121\u77e5\u4f7f\u6211\u5011\u7d66\u60e1\u8005\u63d0\u4f9b\u4e86\u7834\u53e3\u7684\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u6700\u5927\u7684\u6536\u7372\uff0c\u5c31\u662f\u660e\u767d\u795e\u8981\u7d66\u4ee5\u8272\u5217\u4eba\u6700\u5927\u7684\u795d\u798f\uff0c\u4e0d\u662f\u81ea\u7531\uff0c\u4e0d\u662f\u571f\u5730\uff0c\u800c\u662f\u751f\u547d\uff0c\u800c\u4e14\u662f\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u5145\u6eff\u611b\u5fc3\u4fe1\u5fc3\u7684\u5c6c\u9748\u751f\u547d\u3002\u5fc5\u9808\u5148\u8981\u6709\u4e86\u6210\u719f\u7684\u751f\u547d\uff0c\u6211\u5011\u624d\u80fd\u627f\u63a5\u795e\u7684\u795d\u798f\uff0c\u800c\u4e0d\u6703\u9a55\u50b2\u8dcc\u5012\uff0c\u53cd\u800c\u72af\u7f6a\u3002\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u4e0d\u8981\u9078\u64c7\u751f\u547d\u7684\u6210\u9577\uff0c\u751a\u81f3\u4ed6\u5011\u4e5f\u4e0d\u60f3\u8981\u795e\uff0c\u53ea\u8981\u773c\u524d\u7576\u4e0b\u7684\u7acb\u5373\u6eff\u8db3\uff0c\u5be7\u53ef\u56de\u982d\u670d\u4e8b\u6cd5\u8001\u738b\u3002\u4ed6\u5011\u4e0d\u80af\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u65b7\u653e\u7e31\u8089\u9ad4\u7684\u79c1\u617e\u559c\u597d\uff0c\u7d50\u679c\u8207\u795e\u7121\u5206\uff01\u6211\u8981\u5f97\u8457\u4ec0\u9ebc\u795d\u798f\uff1f\u81ea\u7531\uff1f\u571f\u5730\uff1f\u9019\u4e9b\u90fd\u662f\u4e00\u6642\u7684\uff0c\u552f\u6709\u5c6c\u9748\u7684\u751f\u547d\uff0c\u624d\u80fd\u5b58\u5230\u6c38\u6046\u3002\u8ffd\u6c42\u6d3b\u51fa\u57fa\u7763\u7684\u54c1\u683c\uff0c\u6211\u624d\u771f\u6b63\u8207\u795e\u6709\u751f\u547d\u7684\u9023\u7d50\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u548c\u9032\u5165\u8fe6\u5357\u5730<\/strong><\/span><br \/>\n1. \u862d\u585e\u3000\u4ee5\u8272\u5217\u4eba\u88ab\u8d95\u51fa\u57c3\u53ca\uff08\u51fa 12\uff1b\u6c1133\uff1a5\uff09\u3002<br \/>\n2. \u758f\u5272\u3000\u5e0c\u4f2f\u4f86\u4eba\u96e2\u958b\u4e86\u9019\u7b2c\u4e00\u500b\u71df\u5730\u5f8c\uff0c\u4e3b\u4fbf\u5728\u767d\u5929\u65bc\u96f2\u4e2d\uff0c\u665a\u9593\u65bc\u706b\u67f1\u4e2d\u96a8\u884c\uff08\u51fa 13\uff1a20-22\uff09\u3002<br \/>\n3. \u6bd4\u54c8\u5e0c\u9304\u3000\u4ee5\u8272\u5217\u4eba\u6e21\u904e\u7d05\u6d77\uff08\u51fa 14\uff1b\u6c1133\uff1a8\uff09\u3002<br \/>\n4. \u746a\u62c9\u3000\u4e3b\u91ab\u6cbb\u4e86\u746a\u62c9\u7684\u6c34\uff08\u51fa 15\uff1a23-26\uff09\u3002<br \/>\n5. \u4ee5\u7433\u3000\u4ee5\u8272\u5217\u4eba\u572812\u80a1\u6c34\u6cc9\u65c1\u7d2e\u71df\uff08\u51fa 15\uff1a27\uff09\u3002<br \/>\n6. \u6c5b\u66e0\u91ce\u3000\u4e3b\u964d\u55ce\u54ea\u548c\u9d6a\u9d89\u7d66\u4ee5\u8272\u5217\u4eba\u98df\u7528\uff08\u51fa 16\uff09\u3002<br \/>\n7. \u5229\u975e\u8a02\u3000\u4ee5\u8272\u5217\u4eba\u8ddf\u4e9e\u746a\u529b\u4eba\u722d\u6230\uff08\u51fa 17\uff1a8-16\uff09\u3002<br \/>\n8. \u897f\u5948\u5c71\uff08\u4f55\u70c8\u5c71\u6216\u8036\u4f2f\u6155\u6c99\uff09\u3000\u4e3b\u555f\u793a\u5341\u8aa1\uff08\u51fa 19-20\uff09\u3002<br \/>\n9. \u897f\u5948\u66e0\u91ce\u3000\u4ee5\u8272\u5217\u4eba\u5efa\u9020\u6703\u5e55\uff08\u51fa 25-30\uff09\u3002<br \/>\n10. \u66e0\u91ce\u71df\u3000\u4e03\u5341\u4f4d\u9577\u8001\u8499\u53ec\u559a\u5354\u52a9\u6469\u897f\u7ba1\u7406\u4eba\u6c11\uff08\u6c1111\uff1a16-17\uff09\u3002<br \/>\n11. \u4ee5\u65ec\u00b7\u8fe6\u5225\u3000\u4ee5\u8272\u5217\u4eba\u5e73\u5b89\u901a\u904e\u4ee5\u6383\u548c\u4e9e\u636b\u4eba\u7684\u571f\u5730\uff08\u75332\uff09\u3002<br \/>\n12. \u52a0\u4f4e\u65af\u00b7\u5df4\u5c3c\u4e9e\u3000\u6469\u897f\u6d3e\u63a2\u5b50\u6f5b\u5165\u61c9\u8a31\u5730\uff1b\u4ee5\u8272\u5217\u4eba\u56e0\u53cd\u53db\u800c\u4e0d\u5f97\u9032\u5165\u61c9\u8a31\u5730\uff1b\u52a0\u4f4e\u65af\u6709\u8a31\u591a\u5e74\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u4e3b\u8981\u7684\u71df\u5730\u6240\u5728\uff08\u6c1113\uff1a1-3\uff0c17-33\uff1b14\uff1b32\uff1a8\uff1b\u75332\uff1a14\uff09\u3002<br \/>\n13. \u6771\u66e0\u91ce\u3000\u4ee5\u8272\u5217\u4eba\u907f\u514d\u8207\u4ee5\u6771\u4eba\u548c\u6469\u62bc\u4eba\u767c\u751f\u885d\u7a81\uff08\u6c1120\uff1a14-21\uff1b22-24\uff09\u3002<br \/>\n14. \u4e9e\u5ae9\u6cb3\u3000\u4ee5\u8272\u5217\u4eba\u6d88\u6ec5\u8207\u4e4b\u722d\u6230\u7684\u4e9e\u6469\u5229\u4eba\uff08\u75332\uff1a24-37\uff09\u3002<br \/>\n15. \u5c3c\u6ce2\u5c71\u3000\u6469\u897f\u770b\u4e86\u61c9\u8a31\u5730\uff08\u753334\uff1a1-4\uff09\u3002\u6469\u897f\u4f5c\u4e86\u4ed6\u6700\u5f8c\u4e09\u6b21\u7684\u8b1b\u9053\uff08\u75331-32\uff09\u3002<br \/>\n16. \u6469\u62bc\u5e73\u539f\u3000\u4e3b\u544a\u8a34\u4ee5\u8272\u5217\u4eba\u8981\u5283\u5206\u571f\u5730\uff0c\u628a\u7576\u5730\u5c45\u6c11\u8d95\u51fa\u53bb\uff08\u6c1133\uff1a50-56\uff09\u3002<br \/>\n17. \u7d04\u65e6\u6cb3\u3000\u4ee5\u8272\u5217\u4eba\u5728\u4e7e\u5730\u4e0a\u901a\u904e\u7d04\u65e6\u6cb3\u3002\u4ed6\u5011\u628a\u5f9e\u7d04\u65e6\u6cb3\u5e8a\u4e0a\u642c\u4f86\u7684\u77f3\u982d\u5806\u5728\u5409\u7532\u9644\u8fd1\uff0c\u4f5c\u70ba\u7d04\u65e6\u6cb3\u88ab\u5206\u958b\u7684\u7d00\u5ff5\u7891\uff08\u66f83\uff1a1\uff5e5\uff1a1\uff09\u3002<br \/>\n18. \u8036\u5229\u54e5\u3000\u4ee5\u8272\u5217\u5152\u5973\u653b\u4e0b\u4e26\u6467\u6bc0\u8a72\u57ce\uff08\u66f86\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9562 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/05\/map_exodus_egypt_canaan.webp?resize=640%2C556&#038;ssl=1\" alt=\"\" width=\"640\" height=\"556\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 14\uff1a1~14 14\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 14\uff1a2 \u300c\u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8f49\u56de\uff0c\u5b89\u71df\u5728\u6bd4\u2027\u54c8\u5e0c\u9304\u524d\uff0c\u5bc6 &#8230; <a title=\"2021 &#8211; 05 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-07-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-14%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 07 QT \u51fa\u57c3\u53ca\u8a18 14\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9560,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9508","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9508","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9508"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9508\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9560"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9508"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9508"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9508"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}