{"id":12572,"date":"2022-08-08T00:00:55","date_gmt":"2022-08-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12572"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 08 \u2013 08 QT \u5275\u4e16\u8a18 4\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 4\uff1a1~15<br \/>\n4\uff1a1 \u6709\u4e00\u65e5\uff0c\u90a3\u4eba\u548c\u4ed6\u59bb\u5b50\u590f\u5a03\u540c\u623f\uff0c\u590f\u5a03\u5c31\u61f7\u5b55\uff0c\u751f\u4e86\u8a72\u96b1\uff08\u5c31\u662f\u5f97\u7684\u610f\u601d\uff09\uff0c\u4fbf\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u4f7f\u6211\u5f97\u4e86\u4e00\u500b\u7537\u5b50\u3002\u300d<br \/>\n4\uff1a2 \u53c8\u751f\u4e86\u8a72\u96b1\u7684\u5144\u5f1f\u4e9e\u4f2f\u3002\u4e9e\u4f2f\u662f\u7267\u7f8a\u7684\uff1b\u8a72\u96b1\u662f\u7a2e\u5730\u7684\u3002<br \/>\n4\uff1a3 \u6709\u4e00\u65e5\uff0c\u8a72\u96b1\u62ff\u5730\u88cf\u7684\u51fa\u7522\u70ba\u4f9b\u7269\u737b\u7d66\u8036\u548c\u83ef\uff1b<br \/>\n4\uff1a4 \u4e9e\u4f2f\u4e5f\u5c07\u4ed6\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\u548c\u7f8a\u7684\u8102\u6cb9\u737b\u4e0a\u3002\u8036\u548c\u83ef\u770b\u4e2d\u4e86\u4e9e\u4f2f\u548c\u4ed6\u7684\u4f9b\u7269\uff0c<br \/>\n4\uff1a5 \u53ea\u662f\u770b\u4e0d\u4e2d\u8a72\u96b1\u548c\u4ed6\u7684\u4f9b\u7269\u3002\u8a72\u96b1\u5c31\u5927\u5927\u5730\u767c\u6012\uff0c\u8b8a\u4e86\u81c9\u8272\u3002<br \/>\n4\uff1a6 \u8036\u548c\u83ef\u5c0d\u8a72\u96b1\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u767c\u6012\u5462\uff1f\u4f60\u70ba\u751a\u9ebc\u8b8a\u4e86\u81c9\u8272\u5462\uff1f<br \/>\n4\uff1a7 \u4f60\u82e5\u884c\u5f97\u597d\uff0c\u8c48\u4e0d\u8499\u6085\u7d0d\uff1f\u4f60\u82e5\u884c\u5f97\u4e0d\u597d\uff0c\u7f6a\u5c31\u4f0f\u5728\u9580\u524d\u3002\u5b83\u5fc5\u6200\u6155\u4f60\uff0c\u4f60\u537b\u8981\u5236\u4f0f\u5b83\u3002\u300d<br \/>\n4\uff1a8 \u8a72\u96b1\u8207\u4ed6\u5144\u5f1f\u4e9e\u4f2f\u8aaa\u8a71\uff1b\u4e8c\u4eba\u6b63\u5728\u7530\u9593\u3002\u8a72\u96b1\u8d77\u4f86\u6253\u4ed6\u5144\u5f1f\u4e9e\u4f2f\uff0c\u628a\u4ed6\u6bba\u4e86\u3002<br \/>\n4\uff1a9 \u8036\u548c\u83ef\u5c0d\u8a72\u96b1\u8aaa\uff1a\u300c\u4f60\u5144\u5f1f\u4e9e\u4f2f\u5728\u54ea\u88cf\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e0d\u77e5\u9053\uff01\u6211\u8c48\u662f\u770b\u5b88\u6211\u5144\u5f1f\u7684\u55ce\uff1f\u300d<br \/>\n4\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u505a\u4e86\u751a\u9ebc\u4e8b\u5462\uff1f\u4f60\u5144\u5f1f\u7684\u8840\u6709\u8072\u97f3\u5f9e\u5730\u88cf\u5411\u6211\u54c0\u544a\u3002<br \/>\n4\uff1a11 \u5730\u958b\u4e86\u53e3\uff0c\u5f9e\u4f60\u624b\u88cf\u63a5\u53d7\u4f60\u5144\u5f1f\u7684\u8840\u3002\u73fe\u5728\u4f60\u5fc5\u5f9e\u9019\u5730\u53d7\u5492\u8a5b\u3002<br \/>\n4\uff1a12 \u4f60\u7a2e\u5730\uff0c\u5730\u4e0d\u518d\u7d66\u4f60\u6548\u529b\uff1b\u4f60\u5fc5\u6d41\u96e2\u98c4\u8569\u5728\u5730\u4e0a\u3002\u300d<br \/>\n4\uff1a13 \u8a72\u96b1\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u7684\u5211\u7f70\u592a\u91cd\uff0c\u904e\u65bc\u6211\u6240\u80fd\u7576\u7684\u3002<br \/>\n4\uff1a14 \u4f60\u5982\u4eca\u8d95\u9010\u6211\u96e2\u958b\u9019\u5730\uff0c\u4ee5\u81f4\u4e0d\u898b\u4f60\u9762\uff1b\u6211\u5fc5\u6d41\u96e2\u98c4\u8569\u5728\u5730\u4e0a\uff0c\u51e1\u9047\u898b\u6211\u7684\u5fc5\u6bba\u6211\u3002\u300d<br \/>\n4\uff1a15 \u8036\u548c\u83ef\u5c0d\u4ed6\u8aaa\uff1a\u300c\u51e1\u6bba\u8a72\u96b1\u7684\uff0c\u5fc5\u906d\u5831\u4e03\u500d\u3002\u300d\u8036\u548c\u83ef\u5c31\u7d66\u8a72\u96b1\u7acb\u4e00\u500b\u8a18\u865f\uff0c\u514d\u5f97\u4eba\u9047\u898b\u4ed6\u5c31\u6bba\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 4\uff1a7 \u4f60\u82e5\u884c\u5f97\u597d\uff0c\u8c48\u4e0d\u8499\u6085\u7d0d\uff1f\u4f60\u82e5\u884c\u5f97\u4e0d\u597d\uff0c\u7f6a\u5c31\u4f0f\u5728\u9580\u524d\u3002\u5b83\u5fc5\u6200\u6155\u4f60\uff0c\u4f60\u537b\u8981\u5236\u4f0f\u5b83\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e9e\u7576\u590f\u5a03\u662f\u4eba\u985e\u7b2c\u4e00\u500b\u5bb6\u5ead\uff0c\u537b\u56e0\u70ba\u300c\u7f6a\u7684\u907a\u50b3\u300d\uff0c\u4e0d\u5e78\u767c\u751f\u4e86\u4eba\u985e\u7b2c\u4e00\u8d77\u51f6\u6bba\u6848\uff0c\u800c\u4e14\u662f\u5144\u5f1f\u76f8\u6b98\u3002v1\u300c\u6709\u4e00\u65e5\uff0c\u90a3\u4eba\u548c\u4ed6\u59bb\u5b50\u590f\u5a03\u540c\u623f\u300d\uff0c\u4e2d\u6587\u7684\u300c\u540c\u623f\u300d\uff0c\u539f\u6587\u53c8\u88ab\u8b6f\u70ba\u300c\u77e5\u9053\u3001\u8a8d\u8b58\u300d\uff0c\u5728\u5e0c\u4f2f\u4f86\u6587\u5316\u4e2d\uff0c\u300c\u540c\u623f\u300d\u662f\u5169\u6027\u4e4b\u9593\u6700\u6df1\u523b\u7684\u300c\u77e5\u9053\u3001\u8a8d\u8b58\u300d\u3002\u6216\u8a31\u53ef\u4ee5\u8aaa\uff0c\u8089\u9ad4\u7684\u95dc\u4fc2\uff0c\u61c9\u8a72\u662f\u5148\u5f9e\u5fc3\u9748\u7684\u95dc\u4fc2\u800c\u4f86\u3002<\/p>\n<p>v3~4\u8a72\u96b1\u8207\u4e9e\u4f2f\u5169\u5144\u5f1f\u5206\u5225\u5f9e\u662f\u8fb2\u696d\uff08\u7a2e\u5730\uff09\u8207\u755c\u7267\u696d\uff08\u7267\u7f8a\uff09\uff0c\u5169\u4eba\u4e5f\u90fd\u5c07\u6240\u5f97\u7684\u6536\u7372\u737b\u7d66\u795e\uff0c\u537b\u8a18\u8f09\u4e86\u300c\u8036\u548c\u83ef\u770b\u4e2d\u4e86\u4e9e\u4f2f\u548c\u4ed6\u7684\u4f9b\u7269\uff0c\u53ea\u662f\u770b\u4e0d\u4e2d\u8a72\u96b1\u548c\u4ed6\u7684\u4f9b\u7269\u3002\u300d\uff08v4~5\uff09\u8a31\u591a\u5b78\u8005\u8a8d\u70ba\u9019\u662f\u56e0\u70ba\u4e9e\u4f2f\u77e5\u9053\u795e\u7684\u5fc3\u610f\uff0c\u660e\u767d\u8d16\u7f6a\u8981\u72a7\u7272\uff0c\u9808\u7528\u8840\u4f86\u4ee3\u8d16\uff0c\u6240\u4ee5\u6bd4\u8d77\u8fb2\u4f5c\u7269\u66f4\u8a0e\u795e\u7684\u559c\u6085\u3002\u4f46\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u6a23\u7684\u89e3\u7d93\u4e26\u4e0d\u5408\u7406\uff0c\u6240\u4ee5\u6bd4\u8f03\u652f\u6301\u53e6\u4e00\u7fa4\u5b78\u8005\u770b\u6cd5\uff0c\u5c31\u662f\u795e\u9996\u5148\u770b\u91cd\u7684\u662f\u300c\u5949\u737b\u7684\u4eba\u300d\u662f\u4e0d\u662f\u5148\u8499\u795e\u6085\u7d0d\uff0c\u624d\u4f86\u6c7a\u5b9a\u4ed6\u6240\u5949\u737b\u7684\u79ae\u7269\u662f\u5426\u8499\u6085\u7d0d\uff1b\u800c\u4e0d\u662f\u7528\u795e\u662f\u5426\u5148\u559c\u6b61\u300c\u5949\u737b\u4e4b\u7269\u300d\uff0c\u624d\u4f86\u5224\u65b7\u795e\u662f\u5426\u559c\u6b61\u9019\u500b\u4eba\u3002<br \/>\n\u4e00\u3001\u8077\u696d\u4e26\u7121\u8cb4\u8ce4\u9ad8\u4e0b\uff1a\u8a72\u96b1\u662f\u54e5\u54e5\uff0c\u4ed6\u7684\u8077\u696d\u5176\u5be6\u662f\u7e7c\u627f\u4e86\u4e9e\u7576\u7684\u5de5\u4f5c\uff0c\u90fd\u662f\u300c\u5f9e\u5730\u88cf\u5f97\u5403\u7684\u300d\uff0c\u4e26\u6c92\u6709\u4efb\u4f55\u8b49\u64da\u8cc7\u6599\u986f\u793a\u7267\u7f8a\u7684\u5de5\u4f5c\u6bd4\u8fb2\u592b\u66f4\u9ad8\u5c1a\u3002\u5169\u4eba\u737b\u4e0a\u7684\u90fd\u662f\u300c\u5de5\u4f5c\u6240\u5f97\u300d\uff0c\u65e2\u7136\u662f\u737b\u4e0a\uff0c\u90fd\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u800c\u4e0d\u662f\u5f8b\u6cd5\uff0c\u6240\u4ee5\u795e\u5728\u4e4e\u7684\u4e26\u4e0d\u662f\u300c\u6771\u897f\u300d\uff0c\u800c\u662f\u300c\u5949\u737b\u7684\u4eba\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u737b\u4e0a\u982d\u751f\u7684\uff1a\u300c\u8a72\u96b1\u62ff\u5730\u88cf\u7684\u51fa\u7522\u70ba\u4f9b\u7269\u737b\u7d66\u8036\u548c\u83ef\uff1b\u4e9e\u4f2f\u4e5f\u5c07\u4ed6\u7f8a\u7fa4\u4e2d\u982d\u751f\u7684\u548c\u7f8a\u7684\u8102\u6cb9\u737b\u4e0a\u3002\u300d\u8a72\u96b1\u7684\u51fa\u7522\u4e26\u672a\u5f37\u8abf\u662f\u300c\u521d\u719f\u4e4b\u7269\u300d\uff0c\u4e9e\u4f2f\u737b\u4e0a\u7684\u537b\u5f37\u8abf\u662f\u300c\u982d\u751f\u7684\u300d\u3002\u300c\u521d\u719f\u7684\u300d\u6216\u300c\u982d\u751f\u7684\u300d\uff0c\u90fd\u662f\u5f37\u8abf\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u4ee5\u795e\u5c45\u9996\u4f4d\u300d\uff0c\u800c\u4e0d\u662f\u628a\u5269\u4e0b\u7684\u624d\u4e1f\u7d66\u795e\u3002\u96d6\u7136\u90fd\u662f\u737b\u796d\uff0c\u4f46\u795e\u66f4\u770b\u91cd\u7684\u662f\u300c\u5949\u737b\u8005\u7684\u52d5\u6a5f\u8207\u5167\u5fc3\u300d\u3002<\/p>\n<p>\u4e09\u3001\u4eba\u5728\u4e8b\u7269\u4e4b\u524d\uff1a\u300c\u8036\u548c\u83ef\u770b\u4e2d\u4e86\u4e9e\u4f2f\u548c\u4ed6\u7684\u4f9b\u7269\uff0c\u53ea\u662f\u770b\u4e0d\u4e2d\u8a72\u96b1\u548c\u4ed6\u7684\u4f9b\u7269\u3002\u300d\u795e\u662f\u5148\u770b\u4e2d\u4e86\u300c\u4e9e\u4f2f\u9019\u500b\u4eba\u300d\uff0c\u6240\u4ee5\u624d\u770b\u4e2d\u300c\u4ed6\u7684\u4f9b\u7269\u300d\u3002\u5728\u5e0c\u4f2f\u4f86\u66f811\uff1a4\u6e05\u695a\u89e3\u91cb\u4e86\u9019\u4e00\u6bb5\u7d93\u6587\uff1a\u300c\u4e9e\u4f2f\u56e0\u8457\u4fe1\uff0c\u737b\u796d\u8207\u795e\u300d\uff0c\u6240\u4ee5\u300c\u6bd4\u8a72\u96b1\u6240\u737b\u7684\u66f4\u7f8e\u300d\u3002\u795e\u6085\u7d0d\u7684\u662f\u4e9e\u4f2f\u7684\u4fe1\u5fc3\uff0c\u4e5f\u662f\u770b\u91cd\u6bcf\u4e00\u500b\u4eba\u7684\u4fe1\u5fc3\u3001\u751f\u547d\u8207\u95dc\u4fc2\uff0c\u800c\u4e0d\u5148\u8a08\u8f03\u796d\u7269\u672c\u8eab\u3002\u4eba\u5728\u7269\u4e4b\u524d\uff0c\u4e9e\u4f2f\u5728\u4ed6\u7684\u4f9b\u7269\u4e4b\u524d\uff0c\u8a72\u96b1\u4e5f\u5728\u4ed6\u7684\u4f9b\u7269\u4e4b\u524d\u3002\u795e\u4e0d\u50cf\u4e16\u4eba\uff0c\u8c48\u6703\u52e2\u5229\u773c\u7684\u4ee5\u7269\u8fa8\u4eba\uff1f\u795e\u771f\u6b63\u770b\u91cd\u7684\u662f\u300c\u9019\u500b\u4eba\u7684\u751f\u547d\u5982\u4f55\uff1f\u8207\u795e\u95dc\u4fc2\u5982\u4f55\uff1f\u300d\uff0c\u9060\u52dd\u904e\u300c\u4eba\u7684\u80fd\u529b\u8207\u6210\u5c31\u300d\u5c31\u50cf\u99ac\u592a\u798f\u97f37\u7ae0\uff0c\u795e\u770b\u91cd\u7684\u4e0d\u662f\u300c\u4eba\u6703\u4e0d\u6703\u91ab\u75c5\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u300d\uff0c\u800c\u662f\u300c\u6211\u4e0d\u8a8d\u8b58\u4f60\uff0c\u4f5c\u60e1\u7684\u4eba\u300d\u3002\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\uff0c\u9060\u52dd\u904e\u300c\u6069\u8cdc\u8207\u6210\u5c31\u300d\uff0c\u524d\u8005\u662f\u795e\u7684\u5fc3\u610f\uff0c\u5f8c\u8005\u662f\u4e16\u4fd7\u4e4b\u4eba\u624d\u770b\u91cd\u7684\u4e8b\uff0c\u8b80\u7d93\u7684\u4eba\u8981\u80fd\u610f\u6703\u3002<\/p>\n<p>\uff082\uff09\u8a72\u96b1\u751f\u547d\u7684\u554f\u984c\uff1a\u6211\u5011\u5f9e\u5f8c\u4f86\u8a72\u96b1\u6240\u767c\u751f\u7684\u4e8b\uff0c\u660e\u986f\u770b\u51fa\u8a72\u96b1\u9019\u500b\u4eba\u751f\u547d\u6709\u8a31\u591a\u7684\u554f\u984c\u3002\u96d6\u7136\u5148\u524d\u6c92\u6709\u660e\u8b1b\uff0c\u4f46\u662f\u51b0\u51cd\u4e09\u5c3a\uff0c\u975e\u4e00\u65e5\u4e4b\u5bd2\uff0c\u8a72\u96b1\u5f8c\u4f86\u6703\u72af\u4e0b\u5927\u7f6a\uff0c\u4e26\u4e0d\u662f\u7a81\u7136\u767c\u751f\uff0c\u800c\u662f\u751f\u547d\u9577\u671f\u5d29\u58de\u7684\u7d50\u679c\u3002<br \/>\n\uff08\u4e00\uff09\u8a72\u96b1\u7684\u6613\u6012\uff1a\u300c\u8a72\u96b1\u5c31\u5927\u5927\u5730\u767c\u6012\uff0c\u8b8a\u4e86\u81c9\u8272\u3002\u8036\u548c\u83ef\u5c0d\u8a72\u96b1\u8aaa\uff1a\u4f60\u70ba\u751a\u9ebc\u767c\u6012\u5462\uff1f\u4f60\u70ba\u751a\u9ebc\u8b8a\u4e86\u81c9\u8272\u5462\uff1f\u300d\uff08v5~6\uff09\u6613\u6012\u4f7f\u8a72\u96b1\u6027\u60c5\u8b8a\u5f97\u4e56\u50fb\u4e0d\u7a69\u5b9a\uff0c\u5bb9\u6613\u5931\u63a7\uff0c\u751a\u81f3\u6bba\u5bb3\u5144\u5f1f\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u8a72\u96b1\u7684\u5ac9\u5992\uff1a\u53ea\u662f\u56e0\u70ba\u795e\u6085\u7d0d\u4e86\u5f1f\u5f1f\u4e9e\u4f2f\u548c\u4ed6\u7684\u4f9b\u7269\uff0c\u8a72\u96b1\u4e0d\u4f46\u4e0d\u80fd\u6b23\u8cde\u5144\u5f1f\uff0c\u6216\u662f\u81ea\u5df1\u53cd\u7701\u6aa2\u8a0e\uff0c\u53cd\u800c\u56e0\u5ac9\u5992\u800c\u6bba\u5bb3\u3002<\/p>\n<p>\uff08\u4e09\uff09\u8a72\u96b1\u7684\u81ea\u6211\u4e2d\u5fc3\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u8a72\u96b1\u8aaa\uff1a\u4f60\u5144\u5f1f\u4e9e\u4f2f\u5728\u54ea\u88cf\uff1f\u4ed6\u8aaa\uff1a\u6211\u4e0d\u77e5\u9053\uff01\u6211\u8c48\u662f\u770b\u5b88\u6211\u5144\u5f1f\u7684\u55ce\uff1f\u300d\uff08v9\uff09\u8a72\u96b1\u8eab\u70ba\u54e5\u54e5\uff0c\u4e0d\u4f46\u6c92\u6709\u7167\u9867\u5f1f\u5f1f\u7684\u5fc3\uff0c\u53cd\u800c\u662f\u9664\u4e4b\u5f8c\u5feb\uff1f\u9019\u7a2e\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u614b\u5ea6\uff0c\u5c31\u7b97\u5c0d\u65bc\u4e0a\u5e1d\uff0c\u4e5f\u662f\u4e00\u6a23\u6703\u751f\u51fa\u6096\u9006\u51fa\u4f86\u3002<\/p>\n<p>\uff08\u56db\uff09\u8a72\u96b1\u4e0d\u77e5\u6094\u6539\uff1a\u7576\u795e\u7684\u7ba1\u6559\u81e8\u5230\u8a72\u96b1\u6642\uff0c\u8a72\u96b1\u53ea\u5728\u4e4e\u662f\u300c\u81ea\u5df1\u6b0a\u76ca\u53d7\u640d\u300d\uff1f\u537b\u4e0d\u5728\u4e4e\u81ea\u5df1\u751f\u547d\u7684\u5149\u666f\uff1f\u8207\u795e\u8207\u4eba\u95dc\u4fc2\u5982\u4f55\uff1f\u4ed6\u7684\u5fc3\u88cf\u5b8c\u5168\u53ea\u60f3\u5230\u81ea\u5df1\uff1f\u300c\u4f60\u5982\u4eca\u8d95\u9010\u6211\u96e2\u958b\u9019\u5730\uff0c\u4ee5\u81f4\u4e0d\u898b\u4f60\u9762\uff1b\u6211\u5fc5\u6d41\u96e2\u98c4\u8569\u5728\u5730\u4e0a\uff0c\u51e1\u9047\u898b\u6211\u7684\u5fc5\u6bba\u6211\u3002\u300d\uff08v14\uff09\u6bba\u4eba\u7684\u53cd\u6015\u88ab\u6bba\uff0c\u8a72\u96b1\u5b8c\u5168\u6c92\u6709\u6094\u6539\u7684\u8de1\u8c61\uff0c\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u640d\u5931\u8207\u75db\u82e6\uff1f\u5341\u8db3\u7684\u81ea\u6211\u4e2d\u5fc3\u3002<\/p>\n<p>\uff083\uff09v7\u300c\u4f60\u82e5\u884c\u5f97\u597d\uff0c\u8c48\u4e0d\u8499\u6085\u7d0d\uff1f\u4f60\u82e5\u884c\u5f97\u4e0d\u597d\uff0c\u7f6a\u5c31\u4f0f\u5728\u9580\u524d\u3002\u5b83\u5fc5\u6200\u6155\u4f60\uff0c\u4f60\u537b\u8981\u5236\u4f0f\u5b83\u3002\u300d\u4e0a\u5e1d\u5728\u9019\u7bc0\u7d93\u6587\u88cf\uff0c\u628a\u7f6a\u5f62\u5bb9\u6210\u597d\u50cf\u300c\u4f4d\u683c\u300d\u4e00\u6a23\uff0c\u662f\u6703\u6f5b\u4f0f\u5728\u4eba\u5fc3\u9580\u4e4b\u524d\uff0c\u4f3a\u6a5f\u541e\u5403\u4eba\uff0c\u5f15\u8a98\u4eba\u72af\u7f6a\uff0c\u4f46\u795e\u4ecd\u76fc\u4eba\u56de\u8f49\uff0c\u4e26\u53ee\u56d1\u61c9\u5236\u4f0f\u7f6a\u3002\u7f6a\u5f15\u8a98\u8a72\u96b1\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u6fc0\u52d5\u8a72\u96b1\u88cf\u9762\u7684\u300c\u5ac9\u5992\u3001\u6012\u6c23\u3001\u81ea\u79c1\u3001\u51f6\u6bba\u2026\u300d\uff0c\u4e00\u500b\u4eba\u82e5\u4e0d\u80fd\u5728\u60e1\u884c\u5c1a\u672a\u767c\u751f\u4e4b\u524d\uff0c\u5728\u5fc3\u88cf\u5c31\u6d88\u6ec5\u5236\u4f0f\u9019\u4e9b\u7f6a\u60e1\u6311\u8d77\u7684\u300c\u8ca0\u9762\u601d\u60f3\u60c5\u7dd2\u300d\uff0c\u5c31\u6703\u53cd\u88ab\u7f6a\u60e1\u8f44\u5236\uff0c\u800c\u7522\u751f\u72af\u7f6a\u7684\u884c\u70ba\u3002<\/p>\n<p>\u672c\u7bc0\u662f\u8056\u7d93\u4e2d\u7b2c\u4e00\u6b21\u63d0\u5230\u300c\u7f6a\u300d\uff0c\u539f\u6587\u610f\u601d\u662f\u300c\u7bad\u6c92\u6709\u5c04\u4e2d\u76ee\u6a19\u300d\uff0c\u5f15\u7533\u70ba\u300c\u88ab\u9020\u7269\u6c92\u6709\u9054\u6210\u9020\u7269\u8005\u5275\u9020\u7684\u76ee\u6a19\u300d\u3002\u795e\u5c0d\u4eba\u7684\u65e8\u610f\uff0c\u662f\u6d3b\u51fa\u795e\u69ae\u8000\u7684\u300c\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\uff0c\u6062\u5fa9\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u4f0f\u5728\u795e\u570b\u5ea6\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4f86\u7ba1\u7406\u7e7c\u7e8c\u795e\u6240\u9020\u7684\u7f8e\u597d\u3002\u4f46\u662f\u4eba\u537b\u62d2\u7d55\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u60f3\u670d\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u60f3\u8981\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u4f86\u904e\u81ea\u5df1\u60f3\u8981\u7684\u751f\u6d3b\uff0c\u537b\u767c\u73fe\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\u3002\u96e2\u4e86\u795e\uff0c\u6211\u5011\u7684\u50f9\u503c\u89c0\u5c31\u8b8a\u70ba\u4e16\u4fd7\u5316\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u6d3b\u4e0d\u51fa\u7f8e\u5584\u7684\u672c\u6027\uff0c\u5c31\u53ea\u80fd\u300c\u5047\u5192\u70ba\u5584\u300d\uff0c\u751a\u81f3\u300c\u4efb\u610f\u5984\u70ba\u300d\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u7121\u6cd5\u52dd\u904e\u7f6a\uff0c\u53cd\u800c\u88ab\u7f6a\u8f44\u5236\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\uff0c\u6c92\u6709\u80fd\u529b\u611b\u795e\u611b\u4eba\u2026\u3002\u52dd\u904e\u7f6a\u60e1\u8207\u5492\u8a5b\uff0c\u6211\u5011\u7684\u7b2c\u4e00\u6b65\uff0c\u4e5f\u662f\u6bcf\u4e00\u6b65\uff0c\u5c31\u662f\u9023\u7d50\u65bc\u795e\uff0c\u63a5\u53d7\u795e\u8a71\u8a9e\u7684\u6cbb\u7406\uff0c\u4eab\u53d7\u795e\u7684\u611b\u8207\u4fe1\u9760\u795e\uff0c\u6211\u5011\u624d\u80fd\u6062\u5fa9\u4e00\u500b\u300c\u6b63\u5e38\u4eba\u8a72\u6709\u7684\u751f\u6d3b\u578b\u614b\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u7ba1\u662f\u4e9e\u7576\u590f\u5a03\uff0c\u6216\u662f\u8a72\u96b1\u8207\u4e9e\u4f2f\uff0c\u4e00\u76f4\u5230\u73fe\u5728\uff0c\u795e\u8a2d\u7acb\u7684\u5bb6\u5ead\u95dc\u4fc2\u8207\u5236\u5ea6\uff0c\u4e00\u76f4\u906d\u53d7\u9b54\u9b3c\u7684\u653b\u64ca\u8207\u4eba\u72af\u7f6a\u7684\u5492\u8a5b\u3002\u4e9e\u7576\u590f\u5a03\u7684\u554f\u984c\u662f\u4e0d\u60f3\u670d\u5728\u795e\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u4e3b\uff0c\u7d50\u679c\u5f15\u9032\u7f6a\u60e1\u8207\u6b7b\u4ea1\u3002\u8a72\u96b1\u7684\u554f\u984c\uff0c\u5247\u662f\u56e0\u6bd4\u8f03\u800c\u5ac9\u5992\u3001\u56e0\u6613\u6012\u800c\u6bba\u4eba\uff0c\u751a\u81f3\u6bba\u7684\u662f\u81ea\u5df1\u7684\u89aa\u5f1f\u5f1f\u3002\u6211\u5011\u4e00\u65b9\u9762\u5728\u8b80\u8056\u7d93\uff0c\u4e00\u65b9\u9762\u4e5f\u5728\u8b80\u4eba\u985e\u7684\u58ae\u843d\u53f2\uff0c\u540c\u6642\u4e5f\u662f\u300c\u81ea\u5df1\u7684\u72af\u7f6a\u53f2\u300d\u3002\u6211\u5011\u4e26\u4e0d\u6bd4\u4e9e\u7576\u590f\u5a03\u8a72\u96b1\u8981\u8056\u6f54\u9ad8\u5c1a\uff0c\u53cd\u800c\u90fd\u662f\u7f6a\u4eba\u3002\u6211\u5011\u7684\u6069\u5178\uff0c\u662f\u6709\u8036\u7a4c\u66ff\u6211\u5011\u6b7b\uff0c\u4f7f\u6211\u5011\u812b\u96e2\u300c\u7f6a\u8207\u6b7b\u7684\u5211\u7f70\u300d\uff0c\u4e5f\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u9020\u7684\u751f\u547d\u300d\u3002\u4f46\u662f\u5929\u5929\u7a7f\u6234\u57fa\u7763\u6210\u70ba\u5168\u526f\u8ecd\u88dd\uff0c\u5929\u5929\u8207\u300c\u7f6a\u60e1\u3001\u6012\u6c23\u3001\u5ac9\u5992\u3001\u51f6\u6bba\u3001\u81ea\u79c1\u3001\u6096\u9006\u2026\u300d\u722d\u6230\u5f97\u52dd\uff0c\u537b\u662f\u6211\u5011\u9700\u8981\u501a\u9760\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u81ea\u5df1\u8981\u9762\u5c0d\u7684\u722d\u6230\u3002\u795e\u5c0d\u8a72\u96b1\u8aaa\u7684\u8a71\uff1a\u300c\u5b83\uff08\u7f6a\uff09\u5fc5\u6200\u6155\u4f60\uff0c\u4f60\u537b\u8981\u5236\u4f0f\u5b83\u3002\u300d\u4e5f\u662f\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u8aaa\u7684\u8a71\uff0c\u6211\u5011\u5f97\u52dd\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u4e0d\u8981\u6200\u6155\u7f6a\uff0c\u800c\u662f\u8981\u6200\u6155\u795e\u3001\u6200\u6155\u795e\u7684\u8a71\u3002\u611f\u8b1d\u4e3b\uff01\u2014\u300c\u611f\u8b1d\u795e\uff0c\u5e38\u7387\u9818\u6211\u5011\u5728\u57fa\u7763\u88e1\u8a87\u52dd\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 4\uff1a1~15 4\uff1a1 \u6709\u4e00\u65e5\uff0c\u90a3\u4eba\u548c\u4ed6\u59bb\u5b50\u590f\u5a03\u540c\u623f\uff0c\u590f\u5a03\u5c31\u61f7\u5b55\uff0c\u751f\u4e86\u8a72\u96b1\uff08\u5c31\u662f\u5f97\u7684\u610f\u601d\uff09\uff0c\u4fbf\u8aaa\uff1a\u300c\u8036\u548c &#8230; <a title=\"2022 \u2013 08 \u2013 08 QT \u5275\u4e16\u8a18 4\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-08-qt-%e5%89%b5%e4%b8%96%e8%a8%98-4%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 08 QT \u5275\u4e16\u8a18 4\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12575,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12572","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12572","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12572"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12572\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12575"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12572"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12572"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12572"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}