{"id":10715,"date":"2022-02-11T12:55:45","date_gmt":"2022-02-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10715"},"modified":"2023-03-08T03:58:59","modified_gmt":"2023-03-07T19:58:59","slug":"2022-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754\/","title":{"rendered":"2022 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 11\uff1a37~54<br \/>\n11\uff1a37 \u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u540c\u4ed6\u5403\u98ef\uff0c\u8036\u7a4c\u5c31\u9032\u53bb\u5750\u5e2d\u3002<br \/>\n11\uff1a38 \u9019\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u8036\u7a4c\u98ef\u524d\u4e0d\u6d17\u624b\u4fbf\u8a6b\u7570\u3002<br \/>\n11\uff1a39 \u4e3b\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5982\u4eca\u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\uff0c\u4f60\u5011\u88cf\u9762\u537b\u6eff\u4e86\u52d2\u7d22\u548c\u90aa\u60e1\u3002<br \/>\n11\uff1a40 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88cf\u9762\u55ce\uff1f<br \/>\n11\uff1a41 \u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002<br \/>\n11\uff1a42 \u300c\u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5c07\u8584\u8377\u3001\u82b8\u9999\u4e26\u5404\u6a23\u83dc\u852c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\uff0c\u90a3\u516c\u7fa9\u548c\u611b\u3000\u795e\u7684\u4e8b\u53cd\u5012\u4e0d\u884c\u4e86\u3002\u9019\u539f\u662f\u4f60\u5011\u7576\u884c\u7684\uff1b\u90a3\u4e5f\u662f\u4e0d\u53ef\u4e0d\u884c\u7684\u3002<br \/>\n11\uff1a43 \u4f60\u5011\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u559c\u611b\u6703\u5802\u88cf\u7684\u9996\u4f4d\uff0c\u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4f60\u5011\u7684\u5b89\u3002<br \/>\n11\uff1a44 \u4f60\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u5982\u540c\u4e0d\u986f\u9732\u7684\u58b3\u5893\uff0c\u8d70\u5728\u4e0a\u9762\u7684\u4eba\u4e26\u4e0d\u77e5\u9053\u3002\u300d<br \/>\n11\uff1a45 \u5f8b\u6cd5\u5e2b\u4e2d\u6709\u4e00\u500b\u56de\u7b54\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff01\u4f60\u9019\u6a23\u8aaa\u4e5f\u628a\u6211\u5011\u7cdf\u8e4b\u4e86\u3002\u300d<br \/>\n11\uff1a46 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u5f8b\u6cd5\u5e2b\u4e5f\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u628a\u96e3\u64d4\u7684\u64d4\u5b50\u653e\u5728\u4eba\u8eab\u4e0a\uff0c\u81ea\u5df1\u4e00\u500b\u6307\u982d\u537b\u4e0d\u80af\u52d5\u3002<br \/>\n11\uff1a47 \u4f60\u5011\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u4fee\u9020\u5148\u77e5\u7684\u58b3\u5893\uff0c\u90a3\u5148\u77e5\u6b63\u662f\u4f60\u5011\u7684\u7956\u5b97\u6240\u6bba\u7684\u3002<br \/>\n11\uff1a48 \u53ef\u898b\u4f60\u5011\u7956\u5b97\u6240\u505a\u7684\u4e8b\uff0c\u4f60\u5011\u53c8\u8b49\u660e\u53c8\u559c\u6b61\uff1b\u56e0\u70ba\u4ed6\u5011\u6bba\u4e86\u5148\u77e5\uff0c\u4f60\u5011\u4fee\u9020\u5148\u77e5\u7684\u58b3\u5893\u3002<br \/>\n11\uff1a49 \u6240\u4ee5\u3000\u795e\u7528\u667a\u6167\uff08\u7528\u667a\u6167\uff1a\u6216\u8b6f\u7684\u667a\u8005\uff09\u66fe\u8aaa\uff1a\u300e\u6211\u8981\u5dee\u9063\u5148\u77e5\u548c\u4f7f\u5f92\u5230\u4ed6\u5011\u90a3\u88cf\u53bb\uff0c\u6709\u7684\u4ed6\u5011\u8981\u6bba\u5bb3\uff0c\u6709\u7684\u4ed6\u5011\u8981\u903c\u8feb\u300f\uff0c<br \/>\n11\uff1a50 \u4f7f\u5275\u4e16\u4ee5\u4f86\u6240\u6d41\u773e\u5148\u77e5\u8840\u7684\u7f6a\u90fd\u8981\u554f\u5728\u9019\u4e16\u4ee3\u7684\u4eba\u8eab\u4e0a\uff0c<br \/>\n11\uff1a51 \u5c31\u662f\u5f9e\u4e9e\u4f2f\u7684\u8840\u8d77\uff0c\u76f4\u5230\u88ab\u6bba\u5728\u58c7\u548c\u6bbf\u4e2d\u9593\u6492\u8fe6\u5229\u4e9e\u7684\u8840\u70ba\u6b62\u3002\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u9019\u90fd\u8981\u554f\u5728\u9019\u4e16\u4ee3\u7684\u4eba\u8eab\u4e0a\u3002<br \/>\n11\uff1a52 \u4f60\u5011\u5f8b\u6cd5\u5e2b\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u628a\u77e5\u8b58\u7684\u9470\u5319\u596a\u4e86\u53bb\uff0c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u963b\u64cb\u4ed6\u5011\u3002\u300d<br \/>\n11\uff1a53 \u8036\u7a4c\u5f9e\u90a3\u88cf\u51fa\u4f86\uff0c\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c31\u6975\u529b\u5730\u50ac\u903c\u4ed6\uff0c\u5f15\u52d5\u4ed6\u591a\u8aaa\u8a71\uff0c<br \/>\n11\uff1a54 \u79c1\u4e0b\u7aba\u807d\uff0c\u8981\u62ff\u4ed6\u7684\u8a71\u67c4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a40 \u7121\u77e5\u7684\u4eba\u54ea\uff0c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88cf\u9762\u55ce\uff1f<br \/>\n11\uff1a41 \u53ea\u8981\u628a\u88cf\u9762\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\uff0cv37~44\u662f\u300c\u6cd5\u5229\u8cfd\u4eba\u7684\u4e09\u798d\u300d\u3001v45~52\u7bc0\u662f\u300c\u6587\u58eb\uff08\u5f8b\u6cd5\u5e2b\uff09\u7684\u4e09\u798d\u300d\u3002<br \/>\n\u6cd5\u5229\u8cfd\u4eba\u8207\u5f8b\u6cd5\u5e2b\u81ea\u4ee5\u70ba\u8b39\u5b88\u826f\u597d\u7684\u5b97\u6559\u5f62\u5f0f\u8207\u5b88\u5f8b\u6cd5\uff0c\u4fbf\u8655\u8655\u770b\u4e0d\u6163\u8036\u7a4c\u7684\u300c\u7279\u7570\u7368\u884c\u300d\uff0c\u4e5f\u807d\u4e0d\u6163\u8036\u7a4c\u7684\u300c\u81ea\u5927\u300d\u8207\u8cac\u5099\u3002v38\u300c\u9019\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u8036\u7a4c\u98ef\u524d\u4e0d\u6d17\u624b\u4fbf\u8a6b\u7570\u3002\u300d\uff0c\u8036\u7a4c\u4fbf\u4e00\u5982\u5f80\u5e38\u7684\u300c\u6a5f\u6703\u6559\u80b2\u300d\u3002<\/p>\n<p>\u6211\u5011\u7559\u5fc3\u9019\u4e8b\u7684\u80cc\u666f\uff1a\u6cd5\u5229\u8cfd\u4eba\u98ef\u524d\u300c\u6d17\u624b\u300d\uff08v38\uff09\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u628a\u624b\u6d17\u4e7e\u6de8\uff0c\u800c\u662f\u8c61\u5fb5\u6027\u7684\u6d17\u6fef\u79ae\u3002\u5f8b\u6cd5\u898f\u5b9a\u796d\u53f8\u9032\u8056\u6240\u4f9b\u8077\u524d\u5fc5\u9808\u300c\u6d17\u624b\u6d17\u8173\u300d\uff08\u51fa30\uff1a19\uff09\uff0c\u4f46\u6cd5\u5229\u8cfd\u4eba\u537b\u628a\u9019\u500b\u898f\u5b9a\u64f4\u5927\u5230\u5c0b\u5e38\u767e\u59d3\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u3002\u300c\u6d17\u6de8\u676f\u76e4\u7684\u5916\u9762\u300d\uff08v39\uff09\uff0c\u6307\u6cd5\u5229\u8cfd\u4eba\u4e0d\u4f46\u6d17\u624b\uff0c\u800c\u4e14\u628a\u6d17\u6fef\u79ae\u64f4\u5927\u5230\u676f\u76e4\u3002\u7576\u6642\u7684\u6cd5\u5229\u8cfd\u4eba\u6709\u5169\u500b\u6700\u91cd\u8981\u7684\u6d3e\u5225\uff0c\u6c99\u746a\u4f0a\u5b78\u6d3e\u8a8d\u70ba\uff0c\u676f\u5b50\u5916\u9762\u7684\u6f54\u6de8\u6bd4\u88e1\u9762\u7684\u6f54\u6de8\u66f4\u91cd\u8981\uff1b\u800c\u5e0c\u52d2\u723e\u5b78\u6d3e\u5247\u8a8d\u70ba\uff0c\u676f\u5b50\u88e1\u9762\u7684\u6f54\u6de8\u6bd4\u5916\u9762\u7684\u6f54\u6de8\u66f4\u91cd\u8981\u3002v39\u300c\u88e1\u9762\u537b\u6eff\u4e86\u52d2\u7d22\u548c\u90aa\u60e1\u300d\uff0c\u6307\u6cd5\u5229\u8cfd\u4eba\u5916\u8868\u5439\u6bdb\u6c42\u75b5\u3001\u8b39\u5b88\u6559\u689d\uff0c\u4f46\u537b\u653e\u7e31\u79c1\u6b32\u3001\u4efb\u6191\u5167\u5fc3\u6c61\u7a62\u3002<\/p>\n<p>v40\u300c\u9020\u5916\u9762\u7684\uff0c\u4e0d\u4e5f\u9020\u88e1\u9762\u55ce\u300d\uff0c\u6307\u795e\u4e0d\u4f46\u95dc\u5fc3\u5916\u9762\u7684\u5f62\u5f0f\uff0c\u4e5f\u95dc\u5fc3\u88e1\u9762\u7684\u614b\u5ea6\u3002\u4eba\u7684\u884c\u70ba\u6e90\u65bc\u88e1\u9762\u7684\u751f\u547d\uff0c\u88e1\u9762\u5148\u6f54\u6de8\u4e86\uff0c\u5916\u9762\u624d\u80fd\u6f54\u6de8\uff08\u592a12\uff1a35\uff09\uff1b\u88e1\u9762\u7684\u57fa\u7763\u9577\u5927\u6210\u5f62\uff08\u52a04\uff1a19\uff09\uff0c\u5916\u9762\u7684\u884c\u70ba\u624d\u80fd\u5f70\u986f\u57fa\u7763\uff08\u8153\u4e0020\uff09\u3002v41\u300c\u53ea\u8981\u628a\u88e1\u9762\u7684\u65bd\u6368\u7d66\u4eba\u300d\uff0c\u6307\u628a\u5fc3\u88e1\u6240\u8caa\u6200\u7684\u65bd\u6368\u7d66\u4eba\uff0c\u8b93\u5fc3\u601d\u4e0d\u518d\u88ab\u300c\u52d2\u7d22\u548c\u90aa\u60e1\u300d\u7684\u610f\u5ff5\u8f44\u5236\uff0c\u5c31\u80fd\u6709\u771f\u6b63\u7684\u6f54\u6de8\uff0c\u4e0d\u9700\u8981\u884c\u6d17\u6fef\u79ae\uff0c\u300c\u51e1\u7269\u65bc\u4f60\u5011\u5c31\u90fd\u6f54\u6de8\u4e86\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u9019\u8207\u6211\u5011\u524d\u5e7e\u5929\u7684\u7dda\u4e0a\u5206\u4eab\u53c8\u662f\u4e00\u81f4\u7684\u770b\u6cd5\uff0c\u4eba\u7e3d\u662f\u770b\u884c\u70ba\u8868\u73fe\u7684\u5916\u8c8c\uff0c\u4f46\u795e\u9996\u5148\u9451\u5bdf\u7684\uff0c\u662f\u6211\u5011\u88cf\u9762\u8207\u795e\u7684\u95dc\u4fc2\u8207\u751f\u547d\u7684\u5149\u666f\u7a76\u7adf\u5982\u4f55\u3002<\/p>\n<p>\uff082\uff09v42~44\u4e3b\u8036\u7a4c\u5411\u6cd5\u5229\u8cfd\u4eba\u5ba3\u544a\u4e86\u4e09\u798d\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09\uff1a<br \/>\n\u4e00\u3001\u7b2c\u4e00\u798d\uff1a\u672c\u672b\u5012\u7f6e \u2014 \u4ed6\u5011\u71b1\u8877\u65bc\u9075\u5b88\u7e41\u7463\u7684\u6559\u689d\u7d30\u7bc0\uff0c\u537b\u5ffd\u7565\u4e86\u57fa\u672c\u7684\u5f8b\u6cd5\u7cbe\u610f\u3002\u5f8b\u6cd5\u898f\u5b9a\u4e86\u4ec0\u4e00\u5949\u737b\uff0c\u4f46\u300c\u8584\u8377\u3001\u82b8\u9999\u300d\u53ea\u662f\u6578\u91cf\u5f88\u5c11\u7684\u8abf\u5473\u9999\u6599\uff0c\u9023\u7336\u592a\u53e3\u50b3\u5f8b\u6cd5\u90fd\u898f\u5b9a\u82b8\u9999\u4e0d\u5fc5\u4ec0\u4e00\u5949\u737b\uff0c\u9019\u4e9b\u6cd5\u5229\u8cfd\u4eba\u537b\u77ef\u63c9\u9020\u4f5c\u3001\u523b\u610f\u300c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u300d\uff08v42\uff09\u3002\u4f46\u53ea\u8981\u662f\u6559\u689d\u6c92\u6709\u898f\u5b9a\u7684\uff0c\u4ed6\u5011\u5c31\u4e0d\u884c\u300c\u516c\u7fa9\u548c\u611b\u795e\u7684\u4e8b\u300d\u3002\u4f46\u5176\u5be6\u300c\u9019\u539f\u662f\u4f60\u5011\u7576\u884c\u7684\u300d\uff08v42\uff09\uff0c\u6307\u300c\u516c\u7fa9\u548c\u611b\u795e\u300d\u7684\u5167\u5fc3\uff1b\u300c\u90a3\u4e5f\u662f\u4e0d\u53ef\u4e0d\u884c\u7684\u300d\uff08v42\uff09\uff0c\u6307\u300c\u737b\u4e0a\u5341\u5206\u4e4b\u4e00\u300d\u7684\u884c\u70ba\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u798d\uff1a\u9a55\u50b2\u81ea\u9ad8 \u2014 \u4ed6\u5011\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u8caa\u6200\u4eba\u524d\u7684\u69ae\u8000\uff0c\u300c\u559c\u611b\u6703\u5802\u88e1\u7684\u9996\u4f4d\uff0c\u53c8\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4f60\u5011\u7684\u5b89\u3002\u300d\uff08v43\uff09\u3002\u4e16\u4eba\u7e3d\u662f\u4ecb\u610f\u540d\u5206\u5730\u4f4d\uff0c\u559c\u6b61\u88ab\u4eba\u9ad8\u8209\u3001\u5949\u627f\uff1b\u800c\u4fe1\u5f92\u96d6\u5e38\u5e38\u653e\u4e0b\u4e86\u4e16\u4e0a\u7684\u5730\u4f4d\uff0c\u4f46\u537b\u64bf\u8d77\u4e86\u5c6c\u9748\u7684\u300c\u9ad8\u4f4d\u300d\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u798d\uff1a\u5047\u5192\u70ba\u5584 \u2014 \u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u6b63\u78ba\u5730\u5f15\u5c0e\u767e\u59d3\uff0c\u53cd\u800c\u5047\u5192\u70ba\u5584\u3001\u50cf\u300c\u4e0d\u986f\u9732\u7684\u58b3\u5893\u300d\uff08v44\uff09\uff0c\u4f7f\u8ddf\u5f9e\u4ed6\u5011\u7684\u4eba\u6f5b\u79fb\u9ed8\u5316\u5730\u53d7\u5230\u6557\u58de\u7684\u5f71\u97ff\u3002\u300c\u4e0d\u986f\u9732\u7684\u58b3\u5893\u300d\u6c92\u6709\u6a19\u8a18\uff0c\u4eba\u82e5\u8aa4\u8e0f\u5176\u4e0a\uff0c\u300c\u5c31\u8981\u4e03\u5929\u4e0d\u6f54\u6de8\u300d\uff08\u6c1119\uff1a16\uff09\u3002\u56e0\u6b64\uff0c\u7336\u592a\u4eba\u6703\u5728\u6bcf\u5e74\u903e\u8d8a\u7bc0\u524d\u5237\u767d\u90ca\u5916\u7684\u58b3\u5893\uff0c\u514d\u5f97\u88ab\u4eba\u4e0d\u5c0f\u5fc3\u8e29\u5230\u3002<\/p>\n<p>\uff083\uff09v45\u300c\u5f8b\u6cd5\u5e2b\u300d\uff0c\u5c31\u662f\u300c\u6587\u58eb\u300d\uff08v53\uff09\uff0c\u6307\u90a3\u4e9b\u7cbe\u901a\u5e0c\u4f2f\u4f86\u8056\u7d93\u548c\u7336\u592a\u53e3\u50b3\u5f8b\u6cd5\u7684\u4eba\uff0c\u4ed6\u5011\u5927\u90fd\u662f\u6cd5\u5229\u8cfd\u4eba\u3002\u300c\u7962\u9019\u6a23\u8aaa\u4e5f\u628a\u6211\u5011\u8e67\u8e4b\u4e86\u300d\uff0c\u610f\u601d\u662f\u4e3b\u8036\u7a4c\u6279\u8a55\u606a\u5b88\u6559\u689d\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u634e\u5e36\u4e5f\u4fae\u8fb1\u4e86\u7814\u7a76\u6559\u689d\u7684\u5c08\u5bb6\u3002\u4e3b\u8036\u7a4c\u4e26\u6c92\u6709\u653e\u904e\u9019\u4e9b\u5f8b\u6cd5\u5e2b\uff0c\u7942\u7acb\u523b\u5411\u6587\u58eb\u4e5f\u5ba3\u544a\u4e86\u4e09\u798d\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09\uff1a<\/p>\n<p>\u4e00\u3001\u7b2c\u4e00\u798d\uff1a\u751f\u6d3b\u865b\u5047 \u2014 \u4ed6\u5011\u7528\u56b4\u82db\u7684\u6559\u689d\u4f86\u8981\u6c42\u5225\u4eba\uff0c\u81ea\u5df1\u537b\u7f6e\u8eab\u4e8b\u5916\u3001\u53ea\u505a\u8868\u9762\u529f\u592b\u3002\u300c\u4f60\u5011\u628a\u96e3\u64d4\u7684\u64d4\u5b50\u653e\u5728\u4eba\u8eab\u4e0a\u300d\uff08v46\uff09\uff0c\u6bd4\u55bb\u5f8b\u6cd5\u5e2b\u5728\u795e\u7684\u8aa1\u547d\u4e4b\u5916\uff0c\u53c8\u6dfb\u52a0\u4e86\u8a31\u591a\u4eba\u7684\u907a\u50b3\uff0c\u7de8\u7e82\u6210\u4e00\u5957\u7e41\u7463\u7684\u53e3\u50b3\u5f8b\u6cd5\uff0c\u6210\u70ba\u767e\u59d3\u7684\u53ef\u6015\u91cd\u64d4\u3002\u300c\u81ea\u5df1\u4e00\u500b\u6307\u982d\u537b\u4e0d\u80af\u52d5\u300d\uff0c\u6bd4\u55bb\u4ed6\u5011\u7684\u751f\u6d3b\u4e26\u4e0d\u8aa0\u5be6\uff0c\u4e00\u9762\u7528\u5c08\u696d\u77e5\u8b58\u4f86\u544a\u8a34\u4eba\u600e\u6a23\u606a\u5b88\u6559\u689d\uff0c\u4e00\u9762\u7528\u9019\u4e9b\u77e5\u8b58\u4f86\u947d\u6559\u689d\u7684\u7a7a\u5b50\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u798d\uff1a\u4e0d\u601d\u6094\u6539 \u2014 \u4ed6\u5011\u71b1\u8877\u65bc\u300c\u4fee\u9020\u5148\u77e5\u7684\u58b3\u5893\u300d\uff08v47\uff09\uff0c\u901a\u904e\u5c0a\u5d07\u5148\u77e5\u4f86\u81ea\u6211\u5b89\u6170\u3001\u81ea\u6211\u6a19\u699c\u3002\u4f46\u4ed6\u5011\u537b\u4e0d\u80af\u6094\u6539\uff0c\u548c\u300c\u6bba\u4e86\u5148\u77e5\u300d\uff08v48\uff09\u7684\u7956\u5b97\u4e00\u6a23\u6f20\u8996\u5148\u77e5\u7684\u4fe1\u606f\uff0c\u5be6\u969b\u4e0a\u662f\u300c\u53c8\u8b49\u660e\u53c8\u559c\u6b61\u300d\u7956\u5148\u7684\u60e1\u884c\u3002\u5e0c\u4f2f\u4f86\u8056\u7d93\u7684\u7b2c\u4e00\u5377\u662f\u300a\u5275\u4e16\u8a18\u300b\u3001\u6700\u5f8c\u4e00\u5377\u662f\u300a\u6b77\u4ee3\u5fd7\u300b\u3002\u4e9e\u4f2f\u662f\u300a\u5275\u4e16\u8a18\u300b\u4e2d\u7b2c\u4e00\u500b\u8a18\u8f09\u7684\u88ab\u6bba\u7fa9\u4eba\uff08\u52754\uff1a8~11\uff09\uff0c\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\u662f\u300a\u6b77\u4ee3\u5fd7\u300b\u4e2d\u6700\u5f8c\u4e00\u500b\u8a18\u8f09\u7684\u88ab\u6bba\u7fa9\u4eba\uff08\u4ee3\u4e0b24\uff1a20~22\uff09\u3002\u5f9e\u4e9e\u4f2f\u7684\u8840\u5230\u6492\u8fe6\u5229\u4e9e\u7684\u8840\uff08v51\uff09\uff0c\u4ee3\u8868\u820a\u7d04\u6642\u4ee3\u6240\u6709\u6d41\u773e\u5148\u77e5\u4e4b\u8840\u7684\u7f6a\uff0c\u90fd\u8981\u5831\u61c9\u5230\u9019\u500b\u62d2\u7d55\u5f4c\u8cfd\u4e9e\u7684\u4e16\u4ee3\u8eab\u4e0a\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u4e09\u798d\uff1a\u963b\u64cb\u771f\u7406 \u2014 \u4ed6\u5011\u300c\u628a\u77e5\u8b58\u7684\u9470\u5319\u596a\u4e86\u53bb\u300d\uff08v52\uff09\uff0c\u7528\u5404\u7a2e\u7e41\u7463\u7684\u6559\u689d\u548c\u9748\u610f\u7684\u89e3\u91cb\uff0c\u8b93\u666e\u901a\u4eba\u7121\u6cd5\u9818\u6703\u771f\u7406\uff0c\u628a\u8056\u7d93\u8b8a\u6210\u662f\u4e00\u672c\u96e3\u4ee5\u660e\u767d\u7684\u8b0e\u8a9e\u66f8\uff0c\u53ea\u6709\u5c08\u5bb6\u624d\u80fd\u8b1b\u89e3\u3002\u4f46\u9019\u4e9b\u5c08\u5bb6\u6c89\u8ff7\u4e8e\u81ea\u5df1\u767c\u660e\u7684\u5404\u7a2e\u6df1\u5967\u6559\u689d\uff0c\u537b\u5ffd\u7565\u4e86\u5f8b\u6cd5\u7684\u7cbe\u610f\uff0c\u9084\u628a\u5c0b\u6c42\u771f\u7406\u7684\u767e\u59d3\u5e36\u4e0a\u4e86\u6b6a\u8def\uff0c\u300c\u81ea\u5df1\u4e0d\u9032\u53bb\uff0c\u6b63\u8981\u9032\u53bb\u7684\u4eba\u4f60\u5011\u4e5f\u963b\u64cb\u4ed6\u5011\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u559c\u6b61\u8ddf\u300c\u8aa0\u5be6\u7684\u7f6a\u4eba\u300d\u76f8\u8655\uff0c\u537b\u53ad\u60e1\u90a3\u4e9b\u300c\u5047\u5192\u507d\u5584\u300d\u7684\u597d\u4eba\u6216\u5b97\u6559\u4eba\u58eb\u3002\u6211\u60f3\u5176\u4e2d\u4e00\u500b\u539f\u56e0\uff0c\u5c31\u662f\u300c\u795e\u6190\u61ab\u7f6a\u4eba\uff0c\u537b\u6575\u64cb\u9a55\u50b2\u7684\u4eba\u300d\u3002\u8d8a\u662f\u7528\u5b97\u6559\u8207\u5584\u884c\u300c\u507d\u88dd\u300d\u51fa\u4f86\u7684\u597d\u4eba\uff0c\u5176\u5be6\u662f\u300c\u96e2\u795e\u8d8a\u9060\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u8a8d\u70ba\u81ea\u5df1\u6bd4\u5225\u4eba\u597d\uff0c\u4e0d\u9700\u8981\u795e\u7684\u62ef\u6551\uff0c\u537b\u4ee5\u70ba\u81ea\u5df1\u66f4\u8a0e\u795e\u7684\u559c\u6b61\uff0c\u6c92\u60f3\u5230\u537b\u662f\u96e2\u795e\u66f4\u9060\u3002\u50cf\u6211\u5011\u4fe1\u4e3b\u6642\u9593\u8d8a\u4e45\u7684\u4eba\uff0c\u4ee5\u53ca\u66f4\u591a\u670d\u4e8b\u7684\u4eba\uff0c\u8d8a\u5bb9\u6613\u72af\u4e0b\u9019\u4e9b\u300c\u7f6a\u884c\u300d\uff0c\u4e0d\u4f46\u81ea\u5df1\u96e2\u795e\u9060\uff0c\u4e5f\u5bb3\u4ed6\u4eba\u96e2\u795e\u8d8a\u9060\uff1b\u4e0d\u4f46\u6c92\u6709\u8207\u795e\u89aa\u8fd1\uff0c\u53cd\u800c\u7528\u8a31\u591a\u7684\u5b97\u6559\u5f8b\u6cd5\u4e8b\u5de5\u5e36\u4eba\u9060\u96e2\u795e\u3002\u6c42\u4e3b\u5149\u7167\u6211\uff0c\u4e5f\u5149\u7167\u4eca\u5929\u7684\u6559\u6703\uff0c\u812b\u96e2\u6cd5\u5229\u8cfd\u4eba\u8207\u6587\u58eb\u7684\u516d\u798d\uff0c\u91cd\u65b0\u6094\u6539\u8499\u6069\u5f97\u6551\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 11\uff1a37~54 11\uff1a37 \u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u540c\u4ed6\u5403\u98ef\uff0c\u8036\u7a4c\u5c31\u9032\u53bb\u5750\u5e2d\u3002 11\uff1a38 &#8230; <a title=\"2022 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a3754\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 11\uff1a37~54\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10780,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10715","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10715","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10715"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10715\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10780"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10715"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10715"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10715"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}