{"id":3269,"date":"2017-05-01T12:55:45","date_gmt":"2017-05-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3269"},"modified":"2023-03-08T03:20:47","modified_gmt":"2023-03-07T19:20:47","slug":"2017-05-02-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-02-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a1522\/","title":{"rendered":"2017 &#8211; 05 &#8211; 02 QT \u8def\u5f97\u8a18 1\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 1\uff1a15~22<br \/>\n1\uff1a15 \u62ff\u4fc4\u7c73\u8aaa\uff1a\u770b\u54ea\uff0c\u4f60\u5ac2\u5b50\u5df2\u7d93\u56de\u5979\u672c\u570b\u548c\u5979\u6240\u62dc\u7684\u795e\u90a3\u88cf\u53bb\u4e86\uff0c\u4f60\u4e5f\u8ddf\u4f60\u5ac2\u5b50\u56de\u53bb\u5427\uff01<br \/>\n1\uff1a16 \u8def\u5f97\u8aaa\uff1a\u4e0d\u8981\u50ac\u6211\u56de\u53bb\u4e0d\u8ddf\u96a8\u4f60\u3002\u4f60\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u4e5f\u5f80\u90a3\u88cf\u53bb\uff1b\u4f60\u5728\u54ea\u88cf\u4f4f\u5bbf\uff0c\u6211\u4e5f\u5728\u90a3\u88cf\u4f4f\u5bbf\uff1b\u4f60\u7684\u570b\u5c31\u662f\u6211\u7684\u570b\uff0c\u4f60\u7684\u4e0a\u5e1d\u5c31\u662f\u6211\u7684\u4e0a\u5e1d\u3002<br \/>\n1\uff1a17 \u4f60\u5728\u54ea\u88cf\u6b7b\uff0c\u6211\u4e5f\u5728\u90a3\u88cf\u6b7b\uff0c\u4e5f\u846c\u5728\u90a3\u88cf\u3002\u9664\u975e\u6b7b\u80fd\u4f7f\u4f60\u6211\u76f8\u96e2\uff01\u4e0d\u7136\uff0c\u9858\u8036\u548c\u83ef\u91cd\u91cd\u5730\u964d\u7f70\u8207\u6211\u3002<br \/>\n1\uff1a18 \u62ff\u4fc4\u7c73\u898b\u8def\u5f97\u5b9a\u610f\u8981\u8ddf\u96a8\u81ea\u5df1\u53bb\uff0c\u5c31\u4e0d\u518d\u52f8\u5979\u4e86\u3002<br \/>\n1\uff1a19 \u65bc\u662f\u4e8c\u4eba\u540c\u884c\uff0c\u4f86\u5230\u4f2f\u5229\u6046\u3002\u5979\u5011\u5230\u4e86\u4f2f\u5229\u6046\uff0c\u5408\u57ce\u7684\u4eba\u5c31\u90fd\u9a5a\u8a1d\u3002\u5a66\u5973\u5011\u8aaa\uff1a\u9019\u662f\u62ff\u4fc4\u7c73\u55ce\uff1f<br \/>\n1\uff1a20 \u62ff\u4fc4\u7c73\u5c0d\u5979\u5011\u8aaa\uff1a\u4e0d\u8981\u53eb\u6211\u62ff\u4fc4\u7c73\uff08 \u2013 \u5c31\u662f\u751c\u7684\u610f\u601d\uff09\uff0c\u8981\u53eb\u6211\u746a\u62c9\uff08 \u2013 \u5c31\u662f\u82e6\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u5168\u80fd\u8005\u4f7f\u6211\u53d7\u4e86\u5927\u82e6\u3002<br \/>\n1\uff1a21 \u6211\u6eff\u6eff\u5730\u51fa\u53bb\uff0c\u8036\u548c\u83ef\u4f7f\u6211\u7a7a\u7a7a\u5730\u56de\u4f86\u3002\u8036\u548c\u83ef\u964d\u798d\u8207\u6211\uff1b\u5168\u80fd\u8005\u4f7f\u6211\u53d7\u82e6\u3002\u65e2\u662f\u9019\u6a23\uff0c\u4f60\u5011\u70ba\u4f55\u9084\u53eb\u6211\u62ff\u4fc4\u7c73\u5462\uff1f\u300d<br \/>\n1\uff1a22 \u62ff\u4fc4\u7c73\u548c\u5979\u5152\u5a66\u6469\u62bc\u5973\u5b50\u8def\u5f97\uff0c\u5f9e\u6469\u62bc\u5730\u56de\u4f86\u5230\u4f2f\u5229\u6046\uff0c\u6b63\u662f\u52d5\u624b\u5272\u5927\u9ea5\u7684\u6642\u5019\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 1\uff1a16 \u8def\u5f97\u8aaa\uff1a\u4e0d\u8981\u50ac\u6211\u56de\u53bb\u4e0d\u8ddf\u96a8\u4f60\u3002\u4f60\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u4e5f\u5f80\u90a3\u88cf\u53bb\uff1b\u4f60\u5728\u54ea\u88cf\u4f4f\u5bbf\uff0c\u6211\u4e5f\u5728\u90a3\u88cf\u4f4f\u5bbf\uff1b\u4f60\u7684\u570b\u5c31\u662f\u6211\u7684\u570b\uff0c\u4f60\u7684\u4e0a\u5e1d\u5c31\u662f\u6211\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff\u4fc4\u7c73\u5728\u6b7b\u4e86\u4e08\u592b\u3001\u4e8c\u500b\u5152\u5b50\uff0c\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u4ed6\u5df2\u7d55\u4e86\u4e16\u4e0a\u7684\u6307\u671b\uff0c\u4ed6\u53ea\u628a\u6700\u5f8c\u7684\u5e0c\u671b\u5bc4\u8a17\u5728\u4ed6\u7684\u570b\uff08\u4ee5\u8272\u5217\uff09\u8207\u4ed6\u7684\u795e\uff08\u8036\u548c\u83ef\uff09\u8eab\u4e0a\u3002\u70ba\u4e86\u60f3\u8981\u56de\u570b\u8207\u56de\u5230\u795e\u7684\u61f7\u62b1\uff0c\u4ed6\u4e3b\u52d5\u52f8\u4e8c\u500b\u6469\u62bc\u4eba\u7684\u5ab3\u5a66\u81ea\u884c\u6539\u5ac1\u3002\u61c9\u8a72\u662f\u62ff\u4fc4\u7c73\u662f\u500b\u975e\u5e38\u6709\u611b\u7684\u5a46\u5a46\uff0c\u4e8c\u500b\u5ab3\u5a66\u90fd\u6368\u4e0d\u5f97\u96e2\u958b\u4ed6\u3002\u8056\u7d93\u4e0a\u8a18\u8f09\u5f8c\u4f86\u4fc4\u73e5\u5df4\u96e2\u958b\u62ff\u4fc4\u7c73\u300c\u5df2\u7d93\u56de\u5979\u672c\u570b\u548c\u5979\u6240\u62dc\u7684\u795e\u90a3\u88cf\u53bb\u4e86\u300d\u3002\u7576\u4eba\u9762\u81e8\u9078\u64c7\u7684\u8003\u9a57\u7684\u6642\u5019\uff0c\u6700\u5f8c\u7684\u6289\u64c7\u624d\u80fd\u986f\u9732\u51fa\u4e00\u500b\u4eba\u5fc3\u88cf\u6700\u771f\u5be6\u7684\u4eba\u751f\u50f9\u503c\u89c0\uff0c\u4fc4\u73e5\u5df4\u611b\u5a46\u5a46\uff0c\u4f46\u662f\u4ed6\u8ffd\u6c42\u7684\u4eba\u751f\u6700\u91cd\u8981\u512a\u5148\u9806\u5e8f\u9084\u662f\u4ed6\u7684\u570b\u8207\u4ed6\u7684\u795e\u3002\u8def\u5f97\u4e5f\u662f\u5916\u90a6\u6469\u62bc\u5973\u5b50\uff0c\u4f46\u662f\u4ed6\u7adf\u7136\u5c0d\u5a46\u5a46\u8aaa\uff1a\u300c\u4f60\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u4e5f\u5f80\u90a3\u88cf\u53bb\uff1b\u4f60\u5728\u54ea\u88cf\u4f4f\u5bbf\uff0c\u6211\u4e5f\u5728\u90a3\u88cf\u4f4f\u5bbf\uff1b\u4f60\u7684\u570b\u5c31\u662f\u6211\u7684\u570b\uff0c\u4f60\u7684\u4e0a\u5e1d\u5c31\u662f\u6211\u7684\u4e0a\u5e1d\u3002\u300d\u9019\u5e7e\u4e4e\u662f\u5a5a\u79ae\u7576\u4e2d\u7acb\u7d04\u7684\u8a93\u8a5e\uff0c\u4e16\u4e0a\u9664\u4e86\u6b7b\uff0c\u6c92\u6709\u4efb\u4f55\u6514\u963b\u80fd\u5920\u4f7f\u6211\u5011\u611b\u7684\u95dc\u4fc2\u9694\u7d55\uff0c\u8def\u5f97\u9664\u4e86\u611b\u4ed6\u7684\u5a46\u5a46\uff0c\u7adf\u7136\u4e5f\u611b\u4ed6\u5a46\u5a46\u7684\u570b\uff0c\u8207\u4ed6\u5a46\u5a46\u7684\u795e\uff0c\u7d93\u904e\u6df1\u601d\u719f\u616e\uff0c\u4ed6\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u570b\u8207\u672c\u570b\u7684\u795e\uff0c\u4e00\u751f\u8ffd\u96a8\u5a46\u5a46\u9032\u5165\u8036\u548c\u83ef\u7684\u570b\u5ea6\u3002\u62ff\u4fc4\u7c73\u4e0d\u4f46\u662f\u4ed6\u5730\u4e0a\u7684\u5a46\u5a46\uff0c\u4e5f\u540c\u6642\u6210\u70ba\u4ed6\u5c6c\u9748\u7684\u6bcd\u89aa\u3002<\/p>\n<p>\u5728\u8036\u7a4c\u7684\u5bb6\u8b5c\u4e2d\u67095\u4f4d\u5a66\u5973\uff0c\u9664\u4e86\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u5176\u4ed6\u67093\u4f4d\u90fd\u662f\u5916\u90a6\u5973\u5b50\u4ed6\u746a\u6c0f\u3001\u5587\u5408\u3001\u8def\u5f97\uff0c\u672c\u4f86\u662f\u8207\u4e0a\u5e1d\u7684\u570b\u7121\u5206\u4e4b\u4eba\uff0c\u4ed6\u746a\u6c0f\u8207\u5587\u5408\u9084\u662f\u5993\u5973\uff08\u88dc\u5145\u8aaa\u660e\uff1a\u56e0\u7336\u5927\u6b61\u9a19\u4e86\u4ed6\u746a \uff08\u527538\uff1a11-14\uff09\uff0c\u4ed6\u746a\u6c0f\u662f\u70ba\u4e86\u8981\u751f\u5b50\u7acb\u5f8c\uff0c\u5979\u7528\u4e0d\u6b63\u7576\u8fa6\u6cd5\u5047\u626e\u5993\u5973\uff0c\u8207\u516c\u516c\u4e82\u502b\u800c\u61f7\u5b55\uff0c\u8981\u5f97\u9577\u5b50\u7684\u540d\u5206\u3002\uff09\uff0c\u4f46\u662f\u4ed6\u5011\u540c\u6a23\u4e00\u500b\u5fc3\u5fd7\uff0c\u5c31\u662f\u6e34\u671b\u9032\u5165\u8036\u548c\u83ef\u7684\u570b\u5ea6\uff08\u751a\u81f3\u7528\u4e0d\u6b63\u7576\u7684\u624b\u6bb5\uff09\uff0c\u795e\u7d00\u5ff5\u9019\u4e9b\u5916\u90a6\u5973\u5b50\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u5927\u885b\u8207\u8036\u7a4c\u7684\u5148\u7956\u3002\u6211\u60f3\u5728\u8def\u5f97\u7684\u4f8b\u5b50\u4e2d\uff0c\u62ff\u4fc4\u7c73\u626e\u6f14\u95dc\u9375\u7684\u89d2\u8272\u3002\u62ff\u4fc4\u7c73\u7684\u4eba\u751f\u5982\u4ed6\u6240\u8a00\uff0c\u662f\u500b\u5145\u6eff\u53d7\u82e6\u7684\u4eba\u751f\uff08v20~21\uff09\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u6709\u4ec0\u9ebc\u80fd\u5920\u5438\u5f15\u5225\u4eba\u7684\u5730\u65b9\uff1f\u7adf\u7136\u5438\u5f15\u8def\u5f97\u9858\u610f\u6210\u70ba\u4ee5\u8272\u5217\u7684\u767e\u59d3\u8207\u4fe1\u5949\u8036\u548c\u83ef\uff1f\u9019\u8b93\u6211\u60f3\u5230\u8036\u7a4c\u7684\u9580\u5f92\u5728\u8036\u7a4c\u5347\u5929\u4e4b\u5f8c\u50b3\u798f\u97f3\uff0c\u7167\u7406\u8aaa\u4ed6\u5011\u662f\u88ab\u8ffd\u6bba\u7684\u5f31\u52e2\u65cf\u7fa4\uff0c\u4f46\u662f\u537b\u5438\u5f15\u767e\u59d3\u597d\u5947\u60f3\u8981\u8a8d\u8b58\u795e\uff1a\u300c\u4ed6\u5011\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u81bd\u91cf\uff0c\u53c8\u770b\u51fa\u4ed6\u5011\u539f\u662f\u6c92\u6709\u5b78\u554f\u7684\u5c0f\u6c11\uff0c\u5c31\u5e0c\u5947\uff0c\u8a8d\u660e\u4ed6\u5011\u662f\u8ddf\u904e\u8036\u7a4c\u7684\uff1b\u2026.\u300d\uff08\u5f924\uff1a 1-29\uff09\u771f\u6b63\u7684\u898b\u8b49\u4e0d\u662f\u5916\u5728\u7684\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u96d6\u7136\u6211\u5011\u4ec0\u9ebc\u90fd\u6c92\u6709\uff0c\u4f46\u662f\u6211\u5011\u6d3b\u51fa\u751f\u547d\u7684\u6539\u8b8a\uff0c\u8b93\u5468\u570d\u7684\u4eba\u597d\u5947\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u7fa1\u6155\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u300c\u6d3b\u51fa\u798f\u97f3\u300d\u3001\u300c\u50b3\u63da\u798f\u97f3\u300d\u3002\u4e0d\u662f\u7528\u5916\u5728\u4f86\u5438\u5f15\uff0c\u800c\u662f\u7528\u6211\u5011\u88cf\u9762\u88ab\u6539\u8b8a\u7684\u751f\u547d\u4f86\u5438\u5f15\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8def\u5f97\u662f\u56e0\u70ba\u5a46\u5a46\u7684\u898b\u8b49\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u5df1\u7684\u570b\u8207\u672c\u570b\u7684\u795e\uff0c\u4ed8\u4e0a\u653e\u68c4\u4e00\u5207\u7684\u4ee3\u50f9\u8d70\u4e0a\u4fe1\u9760\u795e\u7684\u9053\u8def\u3002\u771f\u6b63\u7684\u4fe1\u5fc3\u5f80\u5f80\u662f\u9700\u8981\u6191\u4fe1\u5fc3\u3001\u4ed8\u4ee3\u50f9\uff0c\u4f5c\u51fa\u8271\u96e3\u7684\u9078\u64c7\u7684\uff0c\u4f46\u662f\u9019\u66f4\u986f\u5f97\u4fe1\u5fc3\u7684\u5bf6\u8cb4\u3002\u6211\u7d93\u5e38\u53d7\u5404\u7a2e\u8a66\u63a2\u8981\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u3001\u901f\u6210\u7684\u3001\u5c11\u4ed8\u4ee3\u50f9\u7684\u3001\u8207\u5468\u570d\u4e16\u4eba\u8a8d\u540c\u7684\u9053\u8def\u9078\u64c7\u3002\u6c42\u4e3b\u6190\u61ab\u6211\uff0c\u91cd\u65b0\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u5b78\u7fd2\u8def\u5f97\uff0c\u4ed8\u4e0a\u653e\u68c4\u4e16\u4e0a\u7684\u570b\u7684\u4ee3\u50f9\uff0c\u4f86\u8ffd\u6c42\u6c38\u6046\u7684\u570b\u5ea6\u3002\u4e5f\u6548\u6cd5\u62ff\u4fc4\u7c73\uff0c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u96d6\u7136\u5728\u4e16\u4e0a\u4e00\u7121\u6240\u6709\uff0c\u537b\u4ecd\u7136\u80fd\u5920\u6d3b\u51fa\u4fe1\u9760\u795e\u8207\u5145\u6eff\u795e\u7684\u611b\u7684\u751f\u547d\uff0c\u53eb\u4e16\u4eba\u53ef\u4ee5\u7fa1\u6155\u6211\u6240\u4fe1\u5949\u7684\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 1\uff1a16 \u8def\u5f97\u8aaa\uff1a\u4e0d\u8981\u50ac\u6211\u56de\u53bb\u4e0d\u8ddf\u96a8\u4f60\u3002\u4f60\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u4e5f\u5f80\u90a3\u88cf\u53bb\uff1b\u4f60\u5728\u54ea\u88cf\u4f4f\u5bbf\uff0c\u6211\u4e5f\u5728\u90a3\u88cf\u4f4f\u5bbf\uff1b\u4f60\u7684\u570b\u5c31\u662f\u6211\u7684\u570b\uff0c\u4f60\u7684\u4e0a\u5e1d\u5c31\u662f\u6211\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7576\u4e16\u4eba\u90fd\u5728\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u6210\u529f\u3001\u4ed6\u4eba\u7684\u63a5\u7d0d\u3001\u66f4\u597d\u7684\u751f\u6d3b\u689d\u4ef6\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5b78\u7fd2\u8def\u5f97\u9858\u610f\u70ba\u4e86\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7518\u5fc3\u653e\u4e0b\u9019\u4e00\u5207\uff0c\u9858\u610f\u4ed8\u4e0a\u66f4\u591a\u7684\u4ee3\u50f9\uff0c\u52aa\u529b\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u6548\u6cd5\u62ff\u4fc4\u7c73\uff0c\u662f\u4e00\u500b\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\u7684\u5668\u76bf\uff0c\u9760\u7684\u4e0d\u662f\u6211\u5011\u5916\u5728\u7684\u689d\u4ef6\uff0c\u800c\u662f\u501a\u9760\u795e\u6d3b\u51fa\u6709\u4fe1\u6709\u671b\u6709\u611b\u7684\u751f\u547d\u54c1\u683c\uff0c\u5438\u5f15\u4eba\u7fa1\u6155\u6211\u6240\u4fe1\u5949\u7684\u795e\u3002\u5929\u7236\uff0c\u6211\u9700\u8981\u7962\u6069\u5178\u7684\u6276\u6301\u5e6b\u52a9\uff0c\u7962\u7684\u6069\u5178\u5728\u6211\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\uff0c\u4f7f\u6211\u7684\u8edf\u5f31\u6642\u6642\u9760\u7962\u6210\u70ba\u525b\u5f37\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\u4fdd\u5b88\uff0c\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 1\uff1a15~22 1\uff1a15 \u62ff\u4fc4\u7c73\u8aaa\uff1a\u770b\u54ea\uff0c\u4f60\u5ac2\u5b50\u5df2\u7d93\u56de\u5979\u672c\u570b\u548c\u5979\u6240\u62dc\u7684\u795e\u90a3\u88cf\u53bb\u4e86\uff0c\u4f60\u4e5f\u8ddf\u4f60\u5ac2\u5b50\u56de\u53bb\u5427\uff01 &#8230; <a title=\"2017 &#8211; 05 &#8211; 02 QT \u8def\u5f97\u8a18 1\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-02-qt-%e8%b7%af%e5%be%97%e8%a8%98-1%ef%bc%9a1522\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 02 QT \u8def\u5f97\u8a18 1\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3269","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3269","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3269"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3269\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3282"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}