{"id":16854,"date":"2024-10-19T00:00:55","date_gmt":"2024-10-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16854"},"modified":"2024-10-19T10:11:01","modified_gmt":"2024-10-19T02:11:01","slug":"2024-10-19-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-10-19-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124\/","title":{"rendered":"2024 \u2013 10 \u2013 19 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 1\uff1a11~24<br \/>\n1\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u7d20\u4f86\u6240\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\u3002<br \/>\n1\uff1a12 \u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002<br \/>\n1\uff1a13 \u4f60\u5011\u807d\u898b\u6211\u5f9e\u524d\u5728\u7336\u592a\u6559\u4e2d\u6240\u884c\u7684\u4e8b\uff0c\u600e\u6a23\u6975\u529b\u903c\u8feb\u6b98\u5bb3\u3000\u795e\u7684\u6559\u6703\u3002<br \/>\n1\uff1a14 \u6211\u53c8\u5728\u7336\u592a\u6559\u4e2d\uff0c\u6bd4\u6211\u672c\u570b\u8a31\u591a\u540c\u6b72\u7684\u4eba\u66f4\u6709\u9577\u9032\uff0c\u70ba\u6211\u7956\u5b97\u7684\u907a\u50b3\u66f4\u52a0\u71b1\u5fc3\u3002<br \/>\n1\uff1a15 \u7136\u800c\uff0c\u90a3\u628a\u6211\u5f9e\u6bcd\u8179\u88cf\u5206\u5225\u51fa\u4f86\u3001\u53c8\u65bd\u6069\u53ec\u6211\u7684\u3000\u795e\uff0c<br \/>\n1\uff1a16 \u65e2\u7136\u6a02\u610f\u5c07\u4ed6\u5152\u5b50\u555f\u793a\u5728\u6211\u5fc3\u88cf\uff0c\u53eb\u6211\u628a\u4ed6\u50b3\u5728\u5916\u90a6\u4eba\u4e2d\uff0c\u6211\u5c31\u6c92\u6709\u8207\u5c6c\u8840\u6c23\u7684\u4eba\u5546\u91cf\uff0c<br \/>\n1\uff1a17 \u4e5f\u6c92\u6709\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u90a3\u4e9b\u6bd4\u6211\u5148\u4f5c\u4f7f\u5f92\u7684\uff0c\u60df\u7368\u5f80\u4e9e\u62c9\u4f2f\u53bb\uff0c\u5f8c\u53c8\u56de\u5230\u5927\u99ac\u8272\u3002<br \/>\n1\uff1a18 \u904e\u4e86\u4e09\u5e74\uff0c\u624d\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u78ef\u6cd5\uff0c\u548c\u4ed6\u540c\u4f4f\u4e86\u5341\u4e94\u5929\u3002<br \/>\n1\uff1a19 \u81f3\u65bc\u5225\u7684\u4f7f\u5f92\uff0c\u9664\u4e86\u4e3b\u7684\u5144\u5f1f\u96c5\u5404\uff0c\u6211\u90fd\u6c92\u6709\u770b\u898b\u3002<br \/>\n1\uff1a20 \u6211\u5beb\u7d66\u4f60\u5011\u7684\u4e0d\u662f\u8b0a\u8a71\uff0c\u9019\u662f\u6211\u5728\u3000\u795e\u9762\u524d\u8aaa\u7684\u3002<br \/>\n1\uff1a21 \u4ee5\u5f8c\u6211\u5230\u4e86\u6558\u5229\u4e9e\u548c\u57fa\u5229\u5bb6\u5883\u5167\u3002<br \/>\n1\uff1a22 \u90a3\u6642\uff0c\u7336\u592a\u4fe1\u57fa\u7763\u7684\u5404\u6559\u6703\u90fd\u6c92\u6709\u898b\u904e\u6211\u7684\u9762\u3002<br \/>\n1\uff1a23 \u4e0d\u904e\u807d\u8aaa\u90a3\u5f9e\u524d\u903c\u8feb\u6211\u5011\u7684\uff0c\u73fe\u5728\u50b3\u63da\u4ed6\u539f\u5148\u6240\u6b98\u5bb3\u7684\u771f\u9053\u3002<br \/>\n1\uff1a24 \u4ed6\u5011\u5c31\u70ba\u6211\u7684\u7de3\u6545\uff0c\u6b78\u69ae\u8000\u7d66\u3000\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 1\uff1a12 \u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002<br \/>\n1\uff1a16 \u65e2\u7136\u6a02\u610f\u5c07\u4ed6\u5152\u5b50\u555f\u793a\u5728\u6211\u5fc3\u88cf\uff0c\u53eb\u6211\u628a\u4ed6\u50b3\u5728\u5916\u90a6\u4eba\u4e2d\uff0c\u6211\u5c31\u6c92\u6709\u8207\u5c6c\u8840\u6c23\u7684\u4eba\u5546\u91cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~12\u300c\u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u7d20\u4f86\u6240\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\u3002\u56e0\u70ba\u6211\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u7684\uff0c\u4e5f\u4e0d\u662f\u4eba\u6559\u5c0e\u6211\u7684\uff0c\u4e43\u662f\u5f9e\u8036\u7a4c\u57fa\u7763\u555f\u793a\u4f86\u7684\u3002\u300d\u53ef\u80fd\u51fa\u65bc\u5047\u6559\u5e2b\u5411\u6559\u6703\u63a7\u544a\u4fdd\u7f85\u7684\u4f7f\u5f92\u8077\u5206\uff0c\u56e0\u70ba\u4fdd\u7f85\u4e26\u672a\u76f4\u63a5\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e0d\u662f\u8036\u7a4c\u89aa\u50b3\u7684\u9580\u5f92\uff0c\u6240\u4ee5\u8cea\u7591\u4fdd\u7f85\u6559\u5c0e\u7684\u53ef\u9760\u6027\u3002\u9019\u6a23\u7684\u63a7\u544a\u53ef\u80fd\u7d46\u5012\u4e0d\u5c11\u57fa\u7763\u5f92\u53d7\u5230\u5f71\u97ff\uff0c\u5f9e\u800c\u807d\u5f9e\u4e86\u300c\u53e6\u4e00\u500b\u798f\u97f3\u300d\u3002\u56e0\u6b64\u4fdd\u7f85\u5fc5\u9808\u70ba\u81ea\u5df1\u7684\u547c\u53ec\u8207\u9818\u53d7\u7684\u771f\u7406\u6975\u529b\u8faf\u8b77\uff0c\u70ba\u7684\u662f\u8981\u559a\u9192\u7121\u77e5\u4eba\u7684\u9748\u9b42\uff0c\u300c\u70ba\u4e3b\u7684\u540d\u5f15\u5c0e\u4ed6\u8d70\u7fa9\u8def\u300d\u3002\u4fdd\u7f85\u7684\u798f\u97f3\uff1a\u300c\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\uff0c\u4e0d\u662f\u5f9e\u4eba\u9818\u53d7\u800c\u4f86\uff0c\u4e43\u662f\u76f4\u63a5\u5f9e\u8036\u7a4c\u7684\u555f\u793a\u800c\u4f86\u3002\u300d\uff08v11~12\uff09\uff1a<br \/>\n\u4e00\u3001\u4fdd\u7f85\u898b\u8b49\u81ea\u5df1\u7684\u751f\u547d\uff0c\u5982\u4f55\u56e0\u70ba\u798f\u97f3\u7684\u5927\u80fd\uff0c\u5f9e\u4e00\u500b\u71b1\u5fc3\u903c\u8feb\u6559\u6703\u7684\u300c\u51f6\u5f92\u300d\uff0c\u6094\u6539\u6210\u70ba\u5949\u4e3b\u540d\u5dee\u9063\uff0c\u706b\u71b1\u50b3\u798f\u97f3\u7684\u4f7f\u5f92\uff08v13~14\uff09<\/p>\n<p>\u4e8c\u3001\u4fdd\u7f85\u7684\u8499\u53ec\uff0c\u4e26\u4e0d\u662f\u5f9e\u5927\u5149\u7167\u8000\u958b\u59cb\uff0c\u800c\u662f\u300c\u5f9e\u6bcd\u80ce\u958b\u59cb\u300d\uff0c\u5c31\u5df2\u7d93\u300c\u5206\u5225\u3001\u6069\u53ec\u300d\u4ed6\u88ab\u795e\u4f7f\u7528\u3002\uff08v15\uff09<\/p>\n<p>\u4e09\u3001\u4fdd\u7f85\u6240\u50b3\u8b1b\u7684\u771f\u7406\uff0c\u662f\u76f4\u63a5\u7b2c\u4e00\u624b\u5075\u8056\u9748\u555f\u793a\u800c\u4f86\uff0c\u800c\u975e\u5f9e\u8036\u7a4c\u9580\u5f92\u7684\u8f49\u8ff0\u800c\u4f86\uff08v16~17\uff09\u3002\u5b78\u8005\u8a8d\u70ba\u4ed6\u5728\u5927\u99ac\u8272\u6709\u4e09\u5e74\u7684\u5b89\u975c\u6642\u9593\uff0c\u9818\u53d7\u795e\u7684\u6559\u5c0e\uff0c\u5960\u5b9a\u4ed6\u771f\u7406\u7684\u6839\u57fa\u3002\u4fe1\u4e3b\u4e09\u5e74\u5f8c\u624d\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u4e86\u5f7c\u5f97\u8207\u96c5\u5404\uff08\u8036\u7a4c\u7684\u5f1f\u5f1f\uff09\u4e8c\u4eba\uff0c\u9019\u4e00\u4f4f\u4e5f\u53ea\u670915\u5929\u6642\u9593\uff0c\u6240\u4ee5\u8db3\u898b\u4ed6\u6240\u9818\u53d7\u7684\u90fd\u662f\u5f9e\u8056\u9748\u76f4\u63a5\u7684\u555f\u793a\u3002<\/p>\n<p>\u56db\u3001\u4fdd\u7f85\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u5c31\u9060\u8d74\u300c\u6558\u5229\u4e9e\u548c\u57fa\u5229\u5bb6\u5883\u5167\u300d\u5c55\u958b\u4ed6\u7684\u5ba3\u6559\u4e8b\u5949\u3002\u57fa\u5229\u5bb6\u662f\u4ed6\u7684\u672c\u9109\uff0c\u6558\u5229\u4e9e\u548c\u57fa\u5229\u5bb6\u90fd\u662f\u4f4d\u65bc\u5c0f\u4e9e\u7d30\u4e9e\u7684\u7f85\u99ac\u7701\u5206\u3002 \u4fdd\u7f85\u7279\u5225\u63d0\u5230\u9019\u5169\u7701\uff0c\u4f3c\u5728\u8aaa\u660e\u4ed6\u5de5\u4f5c\u7684\u5730\u7406\u7bc4\u570d\u8ddd\u8036\u8def\u6492\u51b7\u76f8\u7576\u9060\u3002\u5f8c\u4f86\u652f\u6301\u4ed6\u5411\u5916\u90a6\u4f48\u9053\u7684\u4e5f\u662f\u5b89\u63d0\u963f\u7684\u6559\u6703\uff0c\u800c\u975e\u8036\u8def\u6492\u51b7\u3002\u4fdd\u7f85\u63d0\u9019\u4e9b\u6559\u6703\u4f3c\u5728\u8aaa\u660e\uff1a\u9019\u4e9b\u672a\u898b\u904e\u4ed6\u7684\u9762\u7684\u6559\u6703\uff0c\u807d\u5230\u4e00\u500b\u904e\u53bb\u6b98\u5bb3\u771f\u9053\u7684\u4eba\u537b\u5728\u50b3\u63da\u9019\u9053\uff0c\u8b49\u660e\u795e\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u90fd\u80fd\u56e0\u6b64\u8b9a\u7f8e\u4e3b\uff1b\u53cd\u800c\u898b\u904e\u4ed6\u9762\u7684\u52a0\u62c9\u592a\u7336\u592a\u4e3b\u7fa9\u5206\u5b50\uff0c\u537b\u4e0d\u80fd\u770b\u6e05\u9019\u4e8b\uff0c\u5c0d\u4ed6\u591a\u6240\u653b\u64ca\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u70ba\u81ea\u5df1\u8faf\u8b77\u4ed6\u6240\u50b3\u7684\u798f\u97f3\uff0c\u4ee5\u53ca\u4ed6\u4f7f\u5f92\u7684\u6b0a\u67c4\uff0c\u4e26\u975e\u5f9e\u4eba\u610f\u800c\u4f86\uff0c\u800c\u662f\u76f4\u63a5\u5f9e\u795e\u7684\u555f\u793a\u800c\u4f86\u3002\u9019\u90fd\u662f\u5728\u5c0d\u6bd4\u4e26\u4e14\u6253\u81c9\u9019\u4e9b\u300c\u5047\u6559\u5e2b\u300d\u7684\u6559\u5c0e\u8207\u8077\u5206\uff0c\u540c\u6642\u4e5f\u662f\u770b\u898b\u6559\u6703\u7684\u7121\u77e5\u8207\u5e7c\u7a1a\uff0c\u6613\u53d7\u8b0a\u8a00\u717d\u60d1\u52d5\u6416\uff0c\u624d\u9700\u8981\u4fdd\u7f85\u5982\u6b64\u70ba\u81ea\u5df1\u7b54\u8faf\u3002\u5176\u5be6\u798f\u97f3\u6700\u597d\u7684\u5370\u8b49\uff0c\u4e26\u4e0d\u662f\u5728\u4e16\u4e0a\u7684\u6210\u529f\u767c\u9054\uff0c\u8a0e\u4eba\u559c\u6b61\uff0c\u800c\u662f\u6d3b\u51fa\u57fa\u7763\u6027\u60c5\u751f\u547d\u7684\u6094\u6539\u898b\u8b49\uff0c\u5c31\u5982\u4fdd\u7f85\u751f\u547d\u7684\u7ffb\u8f49\u4e00\u6a23\u3002\u4eca\u5929\u6bcf\u9593\u6559\u5802\u90fd\u5728\u6559\u5c0e\u8056\u7d93\uff0c\u6bcf\u500b\u57fa\u7763\u5f92\u4e5f\u90fd\u5728\u7814\u8b80\u8056\u7d93\uff0c\u4f46\u662f\u8a31\u591a\u6642\u5019\u4eba\u53ea\u662f\u7528\u8056\u7d93\u628a\u4eba\u5e36\u5230\u300c\u4e8b\u5de5\u8207\u696d\u7e3e\u300d\uff0c\u751a\u81f3\u300c\u4e16\u754c\u8207\u5b97\u6559\u300d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u300c\u6eff\u6709\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u9019\u90fd\u662f\u5c0d\u771f\u7406\u6975\u5927\u7684\u504f\u5dee\u8aa4\u89e3\u3002\u751f\u547d\u7684\u679c\u5b50\u662f\u798f\u97f3\u6700\u91cd\u8981\u7684\u9a57\u8b49\uff0c\u56e0\u70ba\u6703\u5b58\u5230\u6c38\u9060\uff0c\u6c42\u795e\u5149\u7167\u8207\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 1\uff1a11~24 1\uff1a11 \u5f1f\u5144\u5011\uff0c\u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u7d20\u4f86\u6240\u50b3\u7684\u798f\u97f3\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u610f\u601d\u3002 1\uff1a12 \u56e0\u70ba\u6211\u4e0d &#8230; <a title=\"2024 \u2013 10 \u2013 19 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-10-19-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-1%ef%bc%9a1124\/\" aria-label=\"Read more about 2024 \u2013 10 \u2013 19 QT \u52a0\u62c9\u592a\u66f8 1\uff1a11~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16856,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16854","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16854","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16854"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16854\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16856"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16854"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16854"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16854"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}