{"id":6349,"date":"2019-04-03T12:55:45","date_gmt":"2019-04-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6349"},"modified":"2023-03-08T16:01:50","modified_gmt":"2023-03-08T08:01:50","slug":"2019-04-03-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-03-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a110\/","title":{"rendered":"2019 &#8211; 04 &#8211; 03 QT \u52a0\u62c9\u592a\u66f8 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u52a0\u62c9\u592a\u66f8 2\uff1a1~10<br \/>\n2\uff1a1\u00a0 \u904e\u4e86\u5341\u56db\u5e74\uff0c\u6211\u540c\u5df4\u62ff\u5df4\u53c8\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4e26\u5e36\u8457\u63d0\u591a\u540c\u53bb\u3002<br \/>\n2\uff1a2 \u6211\u662f\u5949\u555f\u793a\u4e0a\u53bb\u7684\uff0c\u628a\u6211\u5728\u5916\u90a6\u4eba\u4e2d\u6240\u50b3\u7684\u798f\u97f3\u5c0d\u5f1f\u5144\u5011\u9673\u8aaa\uff1b\u537b\u662f\u80cc\u5730\u88cf\u5c0d\u90a3\u6709\u540d\u671b\u4e4b\u4eba\u8aaa\u7684\uff0c\u60df\u6050\u6211\u73fe\u5728\uff0c\u6216\u662f\u5f9e\u524d\uff0c\u5f92\u7136\u5954\u8dd1\u3002<br \/>\n2\uff1a3\u00a0 \u4f46\u8207\u6211\u540c\u53bb\u7684\u63d0\u591a\uff0c\u96d6\u662f\u5e0c\u81d8\u4eba\uff0c\u4e5f\u6c92\u6709\u52c9\u5f37\u4ed6\u53d7\u5272\u79ae\uff1b<br \/>\n2\uff1a4\u00a0 \u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002<br \/>\n2\uff1a5\u00a0 \u6211\u5011\u5c31\u662f\u4e00\u523b\u7684\u5de5\u592b\u4e5f\u6c92\u6709\u5bb9\u8b93\u9806\u670d\u4ed6\u5011\uff0c\u70ba\u8981\u53eb\u798f\u97f3\u7684\u771f\u7406\u4ecd\u5b58\u5728\u4f60\u5011\u4e2d\u9593\u3002<br \/>\n2\uff1a6\u00a0 \u81f3\u65bc\u90a3\u4e9b\u6709\u540d\u671b\u7684\uff0c\u4e0d\u8ad6\u4ed6\u662f\u4f55\u7b49\u4eba\uff0c\u90fd\u8207\u6211\u7121\u5e72\u3002\u3000\u795e\u4e0d\u4ee5\u5916\u8c8c\u53d6\u4eba\u3002\u90a3\u4e9b\u6709\u540d\u671b\u7684\uff0c\u4e26\u6c92\u6709\u52a0\u589e\u6211\u751a\u9ebc\uff0c<br \/>\n2\uff1a7\u00a0 \u53cd\u5012\u770b\u898b\u4e86\u4e3b\u8a17\u6211\u50b3\u798f\u97f3\u7d66\u90a3\u672a\u53d7\u5272\u79ae\u7684\u4eba\uff0c\u6b63\u5982\u8a17\u5f7c\u5f97\u50b3\u798f\u97f3\u7d66\u90a3\u53d7\u5272\u79ae\u7684\u4eba\u3002<br \/>\n2\uff1a8\u00a0 \uff08\u90a3\u611f\u52d5\u5f7c\u5f97\u3001\u53eb\u4ed6\u70ba\u53d7\u5272\u79ae\u4e4b\u4eba\u4f5c\u4f7f\u5f92\u7684\uff0c\u4e5f\u611f\u52d5\u6211\uff0c\u53eb\u6211\u70ba\u5916\u90a6\u4eba\u4f5c\u4f7f\u5f92\uff1b\uff09<br \/>\n2\uff1a9\u00a0 \u53c8\u77e5\u9053\u6240\u8cdc\u7d66\u6211\u7684\u6069\u5178\uff0c\u90a3\u7a31\u70ba\u6559\u6703\u67f1\u77f3\u7684\u96c5\u5404\u3001\u78ef\u6cd5\u3001\u7d04\u7ff0\uff0c\u5c31\u5411\u6211\u548c\u5df4\u62ff\u5df4\u7528\u53f3\u624b\u884c\u76f8\u4ea4\u4e4b\u79ae\uff0c\u53eb\u6211\u5011\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\uff0c\u4ed6\u5011\u5f80\u53d7\u5272\u79ae\u7684\u4eba\u90a3\u88cf\u53bb\u3002<br \/>\n2\uff1a10\u00a0 \u53ea\u662f\u9858\u610f\u6211\u5011\u8a18\u5ff5\u7aae\u4eba\uff1b\u9019\u4e5f\u662f\u6211\u672c\u4f86\u71b1\u5fc3\u53bb\u884c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u52a0 2\uff1a4 \u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002<br \/>\n2\uff1a5 \u6211\u5011\u5c31\u662f\u4e00\u523b\u7684\u5de5\u592b\u4e5f\u6c92\u6709\u5bb9\u8b93\u9806\u670d\u4ed6\u5011\uff0c\u70ba\u8981\u53eb\u798f\u97f3\u7684\u771f\u7406\u4ecd\u5b58\u5728\u4f60\u5011\u4e2d\u9593\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5949\u53ec\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u4ed6\u4e26\u4e0d\u5e38\u5728\u8036\u8def\u6492\u51b7\uff0c\u90a3\u662f\u7336\u592a\u4eba\u57fa\u7763\u5f92\u7684\u5927\u672c\u71df\uff0c\u537b\u4e5f\u662f\u7336\u592a\u4eba\u903c\u8feb\u5916\u90a6\u57fa\u7763\u5f92\u7684\u6e90\u982d\u3002\u9019\u6b2114\u5e74\u5f8c\u56de\u4f86\uff0c\u6709\u4eba\u8aaa\u662f\u4f7f\u5f92\u884c\u50b315\u7ae0\u7684\u8036\u8def\u6492\u51b7\u6703\u8b70\uff0c\u4e5f\u6709\u4eba\u8a8d\u70ba\u4e0d\u662f\u3002\u7531\u65bc\u8036\u8def\u6492\u51b7\u5730\u5340\u591a\u5e74\u9951\u8352\uff0c\u4fdd\u7f85\u9019\u6b21\u5e36\u8457\u7d66\u8036\u8def\u6492\u51b7\u6559\u6703\u8124\u707d\u52df\u6b3e\u7684\u5949\u737b\u4e0a\u53bb\uff0c\u4e5f\u5e36\u8457\u63d0\u591a\u540c\u884c\u3002\u63d0\u591a\u662f\u5e0c\u81d8\u4eba\uff0c\u662f\u5916\u90a6\u4eba\uff0c\u90a3\u6642\u6709\u4e00\u6d3e\u7336\u592a\u4eba\u4fe1\u8036\u7a4c\u4ee5\u5f8c\uff0c\u5805\u6301\u8981\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\u5fc5\u9808\u5148\u50cf\u7336\u592a\u4eba\u4e00\u6a23\u884c\u5272\u79ae\u3001\u5b88\u5b89\u606f\u65e5\u3001\u884c\u5f8b\u6cd5\uff0c\u624d\u80fd\u5920\u53d7\u6d17\u5f97\u6551\u3002\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\u662f\u7570\u7aef\uff0c\u64c5\u81ea\u5728\u57fa\u7763\u7684\u798f\u97f3\u4e4b\u5916\u52a0\u4e0a\u4eba\u610f\u7684\u5b97\u6559\u5f8b\u6cd5\u6346\u7d81\u4eba\uff0cv4\u9019\u7fa4\u4eba\u662f\u300c\u5047\u6559\u5e2b\u3001\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\u300d\uff0c\u300c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u300d\u3002v5\u4fdd\u7f85\u5805\u6301\u771f\u7406\u4e0d\u5bb9\u59a5\u5354\uff0c\u514d\u5f97\u8aa4\u5c0e\u6559\u6703\u4ee5\u70ba\u56e0\u4fe1\u7a31\u7fa9\u662f\u4e0d\u5920\u7684\uff0c\u9084\u5fc5\u9808\u52a0\u4e0a\u5176\u4ed6\u7a2e\u7a2e\u5f8b\u6cd5\uff0c\u624d\u80fd\u5f97\u6551\u3002\u9019\u4e9b\u5728\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u5916\u7684\u9053\u7406\u90fd\u662f\u7570\u7aef\uff0c\u662f\u6559\u6703\u5fc5\u9808\u56b4\u8fad\u62d2\u7d55\u7684\u3002<\/p>\n<p>v2 \u300c\u6211\u662f\u5949\u555f\u793a\u4e0a\u53bb\u7684\u300d\u4fdd\u7f85\u5728\u52a0\u62c9\u592a\u66f8\u7b2c3\u6b21\u63d0\u5230\u4ed6\u662f\u5949\u8056\u9748\u7684\u555f\u793a\u3002\u555f\u793a\u7684\u539f\u6587\u6709\u300c\u63ed\u793a\u300d\u6216\u300c\u986f\u9732\u300d\u7684\u610f\u601d\uff0c\u8056\u9748\u628a\u300c\u5c6c\u9748\u96b1\u85cf\u7684\u4e8b\u63ed\u793a\u51fa\u4f86\u300d\uff0c\u8b93\u4eba\u80fd\u5920\u300c\u770b\u898b\u800c\u660e\u767d\u300d\u3002\u82e5\u4e0d\u662f\u8056\u9748\u555f\u793a\uff0c\u6211\u5011\u5c0d\u9748\u754c\u771f\u7684\u662f\u4e00\u7121\u6240\u77e5\u3002\u5373\u4f7f\u8b80\u8056\u7d93\uff0c\u807d\u8b1b\u9053\uff0c\u6c92\u6709\u8056\u9748\u555f\u793a\u4e5f\u7b49\u65bc\u662f\u9d28\u5b50\u807d\u96f7\u4e00\u6a23\uff0c\u6c92\u6709\u611f\u52d5\u3002\u4fdd\u7f85\u56e0\u70ba\u8056\u9748\u7684\u5149\u7167\u8207\u555f\u793a\uff0c\u5c0d\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u6574\u672c\u8056\u7d93\u7684\u7406\u89e3\u9023\u8cab\uff0c\u5beb\u4e0b\u65b0\u7d04\u66f8\u4fe1\uff0c\u4ed6\u5c0d\u795e\u7684\u65e8\u610f\u8207\u8a8d\u8b58\u751a\u81f3\u8d85\u8d8a\u8036\u7a4c\u768411\u4f4d\u9580\u5f92\u3002\u9019\u4e0d\u662f\u51fa\u65bc\u4eba\u7684\u8070\u660e\u624d\u667a\uff0c\u800c\u662f\u8056\u9748\u7684\u555f\u793a\u5149\u7167\uff01\u795e\u7684\u555f\u793a\u4f7f\u9818\u53d7\u7684\u4eba\u751f\u767c\u4fe1\u5fc3\u8207\u80fd\u529b\uff0c\u80fd\u5920\u53bb\u660e\u767d\uff0c\u53bb\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u6240\u4ee5\u300c\u81f3\u65bc\u90a3\u4e9b\u6709\u540d\u671b\u7684\uff0c\u4e0d\u8ad6\u4ed6\u662f\u4f55\u7b49\u4eba\uff0c\u90fd\u8207\u6211\u7121\u5e72\u3002\u795e\u4e0d\u4ee5\u5916\u8c8c\u53d6\u4eba\u3002\u90a3\u4e9b\u6709\u540d\u671b\u7684\uff0c\u4e26\u6c92\u6709\u52a0\u589e\u6211\u751a\u9ebc\u300d\uff08v6\uff09\u3002\u7576\u7136\u6211\u5011\u4e0d\u61c9\u9a55\u50b2\uff0c\u51e1\u4e8b\u8ffd\u6c42\u5f1f\u5144\u59ca\u59b9\u5408\u4e00\u540c\u5de5\uff0c\u4f46\u91cd\u9ede\u662f\u6211\u5011\u55ae\u55ae\u300c\u501a\u9760\u8056\u9748\u300d\uff0c\u6211\u5011\u670d\u4e8b\u7684\u6e90\u982d\uff0c\u8207\u529b\u91cf\u7684\u4f86\u6e90\uff0c\u90fd\u4e0d\u662f\u5f9e\u4eba\u800c\u4f86\uff0c\u53ea\u80fd\u55ae\u55ae\u5f9e\u795e\u800c\u4f86\u3002\u5c07\u4f86\uff0c\u6211\u5011\u4e5f\u5fc5\u89aa\u81ea\u5c0d\u4e3b\u4ea4\u5e33\uff01<\/p>\n<p>\uff082\uff09v4\u300c\u56e0\u70ba\u6709\u5077\u8457\u5f15\u9032\u4f86\u7684\u5047\u5f1f\u5144\uff0c\u79c1\u4e0b\u7aba\u63a2\u6211\u5011\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u81ea\u7531\uff0c\u8981\u53eb\u6211\u5011\u4f5c\u5974\u50d5\u3002\u300d\u6559\u6703\u88cf\u9762\u6703\u51fa\u73fe\u300c\u5047\u6559\u5e2b\u300d\u3001\u300c\u5047\u5f1f\u5144\u300d\u3001\u300c\u5047\u5148\u77e5\u300d\u3002\u8036\u7a4c\u7684\u6bd4\u55bb\u4e5f\u8aaa\u5230\u6559\u6703\u88cf\u9762\u6703\u6709\u300c\u9ea5\u5b50\u300d\u8207\u300c\u7a17\u5b50\u300d\uff0c\u7a17\u5b50\u5c31\u662f\u5047\u5f1f\u5144\uff0c\u662f\u639b\u540d\u6c92\u6709\u5f97\u6551\u7684\u57fa\u7763\u5f92\u3002\u9019\u90fd\u4e0d\u662f\u65b0\u9bae\u7684\u4e8b\uff0c\u56e0\u70ba\u5c62\u898b\u4e0d\u9bae\u3002\u7576\u7136\u6211\u5011\u4e0d\u8981\u81ea\u4f5c\u8070\u660e\uff0c\u6c92\u4e8b\u5c0d\u4eba\u8cbc\u6a19\u7c64\uff0c\u770b\u8ab0\u662f\u6709\u5f97\u6551\u6c92\u5f97\u6551\u7684\uff0c\u56e0\u70ba\u552f\u6709\u795e\u9451\u5bdf\u4eba\u5fc3\u3002\u9023\u8036\u7a4c\u90fd\u5c0d\u90a3\u4e9b\u5b97\u6559\u4eba\u58eb\u8aaa\u904e\uff1a\u300c\u8036\u7a4c\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u4e0a\u5e1d\u7684\u570b\u3002\u300d\uff08\u592a21\uff1a31\uff09\uff0c\u6211\u5011\u90a3\u4e00\u500b\u4eba\u53c8\u6709\u8cc7\u683c\u53bb\u8ad6\u65b7\u5225\u4eba\u5462\uff1f\u4f46\u91cd\u9ede\u662f\uff0c\u6211\u5011\u4e00\u65b9\u9762\uff0c\u8981\u8ffd\u6c42\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u611b\u795e\uff0c\u9577\u5927\u6210\u719f\uff0c\u96e2\u958b\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5c0f\u5fc3\u5f9e\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u800c\u4f86\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u53bb\u8ff7\u60d1\u7121\u77e5\u7684\u4fe1\u5f92\u8d70\u504f\u4e86\u8def\uff0c\u5c31\u8b8a\u6210\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u8d77\u8dcc\u5012\u3002\u6211\u5011\u5230\u5e95\u4fe1\u7684\u662f\u4ec0\u9ebc\u798f\u97f3\uff1f\u4fe1\u7684\u662f\u4ec0\u9ebc\u795e\uff0c\u81ea\u5df1\u8981\u6e05\u695a\uff0c\u4e0d\u8981\u4e00\u8f29\u5b50\u8ff7\u8ff7\u7cca\u7cca\uff0c\u8981\u8207\u795e\u5efa\u7acb\u500b\u4eba\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e00\u822c\u4eba\u90fd\u6bd4\u8f03\u6703\u5106\u9192\u9632\u5099\u9b54\u9b3c\uff0c\u9632\u5099\u5f9e\u5916\u9762\u800c\u4f86\u7684\u653b\u64ca\uff0c\u537b\u5f80\u5f80\u5c0d\u5f9e\u6559\u6703\u5167\u90e8\u800c\u4f86\u7684\u5a01\u8105\u6e3e\u7136\u7121\u77e5\u3002\u5176\u5be6\u9019\u4e9b\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\u7684\u4f86\u6e90\u4e5f\u540c\u6a23\u662f\u5f9e\u4ec7\u6575\u800c\u4f86\u7684\u8a6d\u8a08\uff0c\u800c\u4e14\u5f9e\u6559\u6703\u5167\u90e8\u7834\u58de\u66f4\u6709\u5a01\u529b\uff0c\u56e0\u70ba\u4eba\u901a\u5e38\u5c0d\u5f1f\u5144\u59ca\u59b9\u53cd\u800c\u4e0d\u52a0\u9632\u5099\uff0c\u4e00\u822c\u90fd\u8b1b\u611b\u5c31\u662f\u8981\u51e1\u4e8b\u5305\u5bb9\u3001\u51e1\u4e8b\u63a5\u7d0d\uff0c\u537b\u7d66\u4e86\u9b54\u9b3c\u6700\u5927\u7684\u6a5f\u6703\u900f\u904e\u7121\u77e5\u7684\u5047\u6559\u5c0e\u4f86\u6b3a\u9a19\u4eba\u5e36\u5230\u5b97\u6559\u7cfb\u7d71\u8207\u9060\u96e2\u57fa\u7763\u6069\u5178\u7684\u5730\u6b65\uff0c\u751a\u81f3\u628a\u7570\u7aef\u5305\u88dd\u5728\u8056\u7d93\u771f\u7406\u4e4b\u4e2d\u8b93\u4eba\u96e3\u4ee5\u5bdf\u89ba\u3002<\/p>\n<p>\u795e\u8981\u6559\u5c0e\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u5f92\uff0c\u90fd\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8981\u8b80\u5168\u672c\u8056\u7d93\uff0c\u8981\u4e0d\u65b7\u5b78\u7fd2\u64cd\u7df4\u5206\u8fa8\u5bdf\u9a57\u3002\u5373\u4f7f\u9762\u5c0d\u4efb\u4f55\u4e00\u4f4d\u7267\u5e2b\u50b3\u9053\u8207\u5f1f\u5144\u59ca\u59b9\u7684\u5206\u4eab\u898b\u8b49\u6559\u5c0e\uff0c\u6211\u5011\u7d55\u5c0d\u4e0d\u662f\u7167\u55ae\u5168\u6536\uff0c\u4e0d\u52a0\u601d\u8003\u3002\u56e0\u70ba\u4e00\u65e6\u4e0d\u5728\u771f\u7406\u88cf\u9762\uff0c\u5c31\u6c92\u6709\u771f\u6b63\u7684\u80a2\u9ad4\u95dc\u4fc2\u8207\u5f7c\u6b64\u76f8\u611b\u7684\u57fa\u790e\u3002\u9019\u90e8\u4efd\u5927\u6982\u662f\u4eca\u5929\u6559\u6703\u6700\u8edf\u5f31\u8207\u5ffd\u7565\u7684\u4e00\u74b0\uff0c\u5c31\u662f\u592a\u904e\u501a\u983c\u7267\u5e2b\u7684\u6559\u5c0e\uff0c\u6216\u662f\u5bb9\u6613\u53d7\u5230\u80a2\u9ad4\u7684\u5f71\u97ff\uff0c\u800c\u8d77\u4f0f\u4e0d\u5b9a\uff0c\u537b\u5f9e\u4f86\u4e0d\u80af\u5b78\u7fd2\u81ea\u5df1\u597d\u597d\u8b80\u7d93\u9ed8\u60f3\u9806\u670d\u6210\u9577\uff0c\u4f7f\u751f\u547d\u4e00\u76f4\u505c\u7559\u5728\u5b30\u5b69\u5e7c\u7a1a\u7684\u968e\u6bb5\u3002\u300c\u6c42\u8056\u9748\u555f\u793a\u5149\u7167\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u771f\u80fd\u8a8d\u8b58\u795e\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u52a0\u62c9\u592a\u66f8 2\uff1a1~10 2\uff1a1\u00a0 \u904e\u4e86\u5341\u56db\u5e74\uff0c\u6211\u540c\u5df4\u62ff\u5df4\u53c8\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u4e26\u5e36\u8457\u63d0\u591a\u540c\u53bb\u3002 2\uff1a2 \u6211\u662f\u5949\u555f\u793a\u4e0a &#8230; <a title=\"2019 &#8211; 04 &#8211; 03 QT \u52a0\u62c9\u592a\u66f8 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-03-qt-%e5%8a%a0%e6%8b%89%e5%a4%aa%e6%9b%b8-2%ef%bc%9a110\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 03 QT \u52a0\u62c9\u592a\u66f8 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6388,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6349","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6349","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6349"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6349\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6388"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6349"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6349"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6349"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}