{"id":6576,"date":"2019-06-23T12:55:45","date_gmt":"2019-06-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6576"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-19%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-19%ef%bc%9a115\/","title":{"rendered":"2019 &#8211; 06 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 19\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 19\uff1a1~15<br \/>\n19\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u8cb7\u7aaf\u5320\u7684\u74e6\u74f6\uff0c\u53c8\u5e36\u767e\u59d3\u4e2d\u7684\u9577\u8001\u548c\u796d\u53f8\u4e2d\u7684\u9577\u8001\uff0c<br \/>\n19\uff1a2 \u51fa\u53bb\u5230\u6b23\u5ae9\u5b50\u8c37\u3001\u54c8\u73e5\u897f\uff08\u5c31\u662f\u74e6\u7247\u7684\u610f\u601d\uff09\u7684\u9580\u53e3\u90a3\u88cf\uff0c\u5ba3\u544a\u6211\u6240\u5429\u5490\u4f60\u7684\u8a71\uff0c<br \/>\n19\uff1a3 \u8aaa\uff1a\u300e\u7336\u5927\u541b\u738b\u548c\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u54ea\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u9019\u5730\u65b9\uff0c\u51e1\u807d\u898b\u7684\u4eba\u90fd\u5fc5\u8033\u9cf4\uff1b<br \/>\n19\uff1a4 \u56e0\u70ba\u4ed6\u5011\u548c\u4ed6\u5011\u5217\u7956\uff0c\u4e26\u7336\u5927\u541b\u738b\u96e2\u68c4\u6211\uff0c\u5c07\u9019\u5730\u65b9\u770b\u70ba\u5e73\u5e38\uff0c\u5728\u9019\u88cf\u5411\u7d20\u4e0d\u8a8d\u8b58\u7684\u5225\u795e\u71d2\u9999\uff0c\u53c8\u4f7f\u9019\u5730\u65b9\u6eff\u4e86\u7121\u8f9c\u4eba\u7684\u8840\uff0c<br \/>\n19\uff1a5 \u53c8\u5efa\u7bc9\u5df4\u529b\u7684\u90b1\u58c7\uff0c\u597d\u5728\u706b\u4e2d\u711a\u71d2\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u4f5c\u70ba\u71d4\u796d\u737b\u7d66\u5df4\u529b\u3002\u9019\u4e0d\u662f\u6211\u6240\u5429\u5490\u7684\uff0c\u4e0d\u662f\u6211\u6240\u63d0\u8aaa\u7684\uff0c\u4e5f\u4e0d\u662f\u6211\u5fc3\u6240\u8d77\u7684\u610f\u3002<br \/>\n19\uff1a6 \u8036\u548c\u83ef\u8aaa\uff1a\u56e0\u6b64\uff0c\u65e5\u5b50\u5c07\u5230\uff0c\u9019\u5730\u65b9\u4e0d\u518d\u7a31\u70ba\u9640\u6590\u7279\u548c\u6b23\u5ae9\u5b50\u8c37\uff0c\u53cd\u5012\u7a31\u70ba\u6bba\u622e\u8c37\u3002<br \/>\n19\uff1a7 \u6211\u5fc5\u5728\u9019\u5730\u65b9\u4f7f\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u8a08\u8b00\u843d\u7a7a\uff0c\u4e5f\u5fc5\u4f7f\u4ed6\u5011\u5728\u4ec7\u6575\u9762\u524d\u5012\u65bc\u5200\u4e0b\uff0c\u4e26\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u624b\u4e0b\u3002\u4ed6\u5011\u7684\u5c4d\u9996\uff0c\u6211\u5fc5\u7d66\u7a7a\u4e2d\u7684\u98db\u9ce5\u548c\u5730\u4e0a\u7684\u91ce\u7378\u4f5c\u98df\u7269\u3002<br \/>\n19\uff1a8 \u6211\u5fc5\u4f7f\u9019\u57ce\u4ee4\u4eba\u9a5a\u99ed\u55e4\u7b11\uff1b\u51e1\u7d93\u904e\u7684\u4eba\uff0c\u5fc5\u56e0\u9019\u57ce\u6240\u906d\u7684\u707d\u9a5a\u99ed\u55e4\u7b11\u3002<br \/>\n19\uff1a9 \u6211\u5fc5\u4f7f\u4ed6\u5011\u5728\u570d\u56f0\u7a98\u8feb\u4e4b\u4e2d\uff0c\u5c31\u662f\u4ec7\u6575\u548c\u5c0b\u7d22\u5176\u547d\u7684\u4eba\u7a98\u8feb\u4ed6\u5011\u7684\u6642\u5019\uff0c\u5404\u4eba\u5403\u81ea\u5df1\u5152\u5973\u7684\u8089\u548c\u670b\u53cb\u7684\u8089\u3002\u300f<br \/>\n19\uff1a10 \u300c\u4f60\u8981\u5728\u540c\u53bb\u7684\u4eba\u773c\u524d\u6253\u788e\u90a3\u74f6\uff0c<br \/>\n19\uff1a11 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u7167\u6a23\u6253\u788e\u9019\u6c11\u548c\u9019\u57ce\uff0c\u6b63\u5982\u4eba\u6253\u788e\u7aaf\u5320\u7684\u74e6\u5668\uff0c\u4ee5\u81f4\u4e0d\u80fd\u518d\u56eb\u5707\u3002\u4e26\u4e14\u4eba\u8981\u5728\u9640\u6590\u7279\u846c\u57cb\u5c4d\u9996\uff0c\u751a\u81f3\u7121\u8655\u53ef\u846c\u3002<br \/>\n19\uff1a12 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u5411\u9019\u5730\u65b9\u548c\u5176\u4e2d\u7684\u5c45\u6c11\u5982\u6b64\u884c\uff0c\u4f7f\u9019\u57ce\u8207\u9640\u6590\u7279\u4e00\u6a23\u3002<br \/>\n19\uff1a13 \u8036\u8def\u6492\u51b7\u7684\u623f\u5c4b\u548c\u7336\u5927\u541b\u738b\u7684\u5bae\u6bbf\u662f\u5df2\u7d93\u88ab\u73b7\u6c61\u7684\uff0c\u5c31\u662f\u4ed6\u5011\u5728\u5176\u4e0a\u5411\u5929\u4e0a\u7684\u842c\u8c61\u71d2\u9999\u3001\u5411\u5225\u795e\u6f86\u5960\u796d\u7684\u5bae\u6bbf\u623f\u5c4b\uff0c\u90fd\u5fc5\u8207\u9640\u6590\u7279\u4e00\u6a23\u3002\u300f\u300d<br \/>\n19\uff1a14 \u8036\u5229\u7c73\u5f9e\u9640\u6590\u7279\u2500\u5c31\u662f\u8036\u548c\u83ef\u5dee\u4ed6\u53bb\u8aaa\u9810\u8a00\u7684\u5730\u65b9\u2500\u56de\u4f86\uff0c\u7ad9\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9662\u4e2d\uff0c\u5c0d\u773e\u4eba\u8aaa\uff1a<br \/>\n19\uff1a15 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u9019\u57ce\u548c\u5c6c\u57ce\u7684\u4e00\u5207\u57ce\u9091\uff0c\u56e0\u70ba\u4ed6\u5011\u786c\u8457\u9838\u9805\u4e0d\u807d\u6211\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 19\uff1a15 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u9019\u57ce\u548c\u5c6c\u57ce\u7684\u4e00\u5207\u57ce\u9091\uff0c\u56e0\u70ba\u4ed6\u5011\u786c\u8457\u9838\u9805\u4e0d\u807d\u6211\u7684\u8a71\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u53e6\u4e00\u9f63\u5148\u77e5\u7684\u884c\u52d5\u5287\uff0c\u9019\u6b21\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u8cb7\u7aaf\u5320\u7684\u74e6\u74f6\uff0c\u53c8\u5e36\u8457\u767e\u59d3\u4e2d\u7684\u9577\u8001\u548c\u796d\u53f8\u4e2d\u7684\u9577\u8001\uff0c\u51fa\u53bb\u5230\u6b23\u5ae9\u5b50\u8c37\u90a3\u88cf\u628a\u74f6\u5b50\u6454\u788e\u4e86\uff0c\u7136\u5f8c\u5ba3\u544a\u4e0a\u5e1d\u7684\u5be9\u5224\u3002\u770b\u8d77\u4f86\u5148\u77e5\u771f\u7684\u5f88\u4e0d\u597d\u7576\uff0c\u56e0\u70ba\u5be6\u5728\u662f\u4e00\u4ef6\u5403\u529b\u53c8\u4e0d\u8a0e\u597d\u7684\u5dee\u4e8b\u3002\u9019\u88cf\u6211\u5011\u8981\u7279\u5225\u6ce8\u610f\u6b23\u5ae9\u5b50\u8c37\u9019\u500b\u5730\u65b9\uff0c\u5b83\u8655\u65bc\u8036\u8def\u6492\u51b7\u5357\u65b9\u7684\u8c37\u5730\uff0c\u56e0\u70ba\u7336\u5927\u738b\u4e9e\u54c8\u65af\u5728\u6b23\u5ae9\u8c37\u737b\u7159\u796d\uff0c\u7528\u706b\u711a\u71d2\u81ea\u5df1\u7684\u5152\u5b50\u3002\uff08\u4ee3\u4e0b28\uff1a1~3\uff09\u4ed6\u7684\u5b6b\u5b50\u746a\u62ff\u897f\u738b\u6bd4\u4ed6\u9084\u8981\u58de\uff0c\u5927\u5927\u52a9\u9577\u6b6a\u98a8\u90aa\u6c23\uff0c\u4e5f\u300c\u5728\u6b23\u5ae9\u5b50\u8c37\u628a\u81ea\u5df1\u7684\u5152\u5b50\u6295\u9032\u706b\u88e1\u300d\u3002\u6b64\u4e8b\u5927\u5927\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u56e0\u6b64\u9019\u5730\u5f8c\u4f86\u5c31\u6210\u70ba\u711a\u71d2\u5ee2\u7269\u7684\u5730\u65b9\u3002\u65b0\u7d04\u4e2d\u7684\u300c\u5730\u7344\u300d\u4e00\u8a5e\uff0c\u5176\u4e2d\u4e00\u500b\u5b57\u5c31\u662f\u62ff\u300c\u6b23\u5ae9\u5b50\u8c37\u300d\u9019\u500b\u5730\u540d\u4f86\u7ffb\u8b6f\u7684\u3002\u8c61\u5fb5\u5730\u7344\u5c31\u50cf\u662f\u88ab\u4e0a\u5e1d\u6240\u5ee2\u68c4\u3001\u7121\u7528\u3001\u843d\u5f97\u53ea\u80fd\u7528\u706b\u711a\u71d2\u7684\u60b2\u6158\u4e0b\u5834\u3002<\/p>\n<p>\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u5e36\u8457\u9577\u8001\u5011\u5230\u6b23\u5ae9\u5b50\u8c37\u6253\u7834\u74e6\u74f6\uff0c\u5c31\u662f\u5ba3\u544a\u7942\u4e5f\u8981\u9019\u6a23\u5ee2\u68c4\u9019\u7fa4\u525b\u786c\u6096\u9006\u7684\u5b50\u6c11\uff0c\u9019\u8c37\u9810\u8868\u4e86\u4e0a\u5e1d\u5c07\u8981\u76e1\u884c\u6bba\u622e\u3002\u56e0\u4ed6\u5011\u6548\u6cd5\u5c07\u5152\u5973\u737b\u796d\u711a\u71d2\u62dc\u5076\u50cf\u3002\u53c8\u52a0\u4e0a\u4ed6\u5011\u96e2\u68c4\u4e86\u795e\uff0c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u300c\u5c07\u9019\u5730\u65b9\u770b\u70ba\u5e73\u5e38\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5217\u7956\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u628a\u9019\u500b\u5730\u65b9\u7576\u4f5c\u5e73\u5e38\u3002\u9019\u4e5f\u662f\u6211\u5011\uff0c\u5c31\u662f\u4e0d\u6703\u5e0c\u5947\u3002\u5404\u4f4d\uff0c\u6211\u5011\u4e0d\u7a00\u5947\u6551\u6069\uff0c\u4e0d\u7a00\u5947\u8036\u7a4c\uff0c\u4e0d\u7a00\u5947\u8056\u7d93\uff0c\u4e0d\u7a00\u5947\u4e0a\u5e1d\u5947\u5999\u7684\u5927\u611b\uff0c\u6211\u5011\u4e5f\u4e0d\u7a00\u5947\u81ea\u5df1\u9019\u9ebc\u7f6a\u5927\u60e1\u6975\u3002\u505a\u932f\u4e86\uff0c\u5e73\u5e38\uff1b\u5a5a\u5916\u60c5\uff0c\u5e73\u5e38\uff1b\u6253\u8001\u5a46\uff0c\u5e73\u5e38\u3002\u4ec0\u9ebc\u90fd\u662f\u5e73\u5e38\uff0c\u628a\u7f6a\u60e1\u7576\u4f5c\u5e73\u5e38\uff0c\u56e0\u6b64\u4e5f\u628a\u795e\u7684\u6069\u5178\u7576\u4f5c\u5e73\u5e38\u3002\u800c\u4e16\u4eba\u3001\u4e16\u4e0a\u7684\u5f88\u591a\u4e8b\u60c5\uff0c\u6211\u5011\u4e00\u9ede\u4e5f\u4e0d\u628a\u5b83\u7576\u4f5c\u5e73\u5e38\uff0c\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u5341\u7ae029-31\u7bc0 \u6211\u5011\u5982\u679c\u4e0d\u505c\u7684\u72af\u7f6a\uff0c\u5c31\u662f\u628a\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u300e\u5982\u679c\u6211\u5011\u628a\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u90a3\u5c31\u662f\u893b\u6162\u65bd\u6069\u7684\u8056\u9748\u300f\uff0c\u300a\u5e0c\u4f2f\u4f86\u66f8\u300b\u7684\u4f5c\u8005\u8aaa\uff1a\u300e\u4f60\u60f3\u4ed6\u8981\u53d7\u7684\u5211\u7f70\u8a72\u600e\u6a23\u52a0\u91cd\u5462\uff1f\u56e0\u70ba\u8036\u548c\u83ef\u8aaa\uff1a\u300e\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u3002\u300f\u82e5\u300e\u4e3b\u8981\u5be9\u5224\u7942\u7684\u767e\u59d3\u3002\u300f\u843d\u5728\u6c38\u751f\u795e\u7684\u624b\u88cf\uff0c\u771f\u662f\u53ef\u6015\u7684\uff01\u300f\u300e\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u300f\uff0c\u6709\u7684\u6642\u5019\u662f\u8b1b\u6210\u300e\u4e0d\u8981\u81ea\u529b\u5831\u5fa9\uff0c\u4e0d\u8981\u81ea\u529b\u6551\u6fdf\uff0c\u9019\u662f\u4e0a\u5e1d\u505a\u7684\u4e8b\u300f\uff1b\u9019\u88cf\u300e\u4e0a\u5e1d\u4f38\u81ea\u5df1\u51a4\u300f\u7684\u6642\u5019\uff0c\u88ab\u5831\u5fa9\u7684\u4eba\u8981\u53d7\u4f55\u7b49\u5927\u7684\u5211\u7f70\u3002\u524d\u9762\u7d93\u6587\u662f\u8b1b\u300e\u5e72\u72af\u6469\u897f\u7684\u5f8b\u6cd5\u4e0d\u5f97\u6190\u61ab\uff0c\u53ea\u80fd\u7b49\u5019\u71d2\u6ec5\u773e\u4eba\u7684\u706b\u4e86\u300f\u3002\u90a3\u6211\u5011\u5c31\u66f4\u662f\u8981\u6c42\u4e3b\uff0c\u5c0f\u5fc3\u4e86\uff0c\u4e0d\u8981\u7576\u4f5c\u5e73\u5e38\u3002\u300d<\/p>\n<p>\uff082\uff09v7~15\u4e0a\u5e1d\u65bd\u884c\u6975\u5927\u7684\u5211\u7f70\u8207\u6bc0\u6ec5\u5728\u4ee5\u8272\u5217\u6c11\u7576\u4e2d\uff0c\u9019\u500b\u6211\u5011\u5f88\u96e3\u60f3\u50cf\uff0c\u597d\u50cf\u672c\u4f86\u662f\u7576\u6210\u5152\u5973\u7684\uff0c\u73fe\u5728\u537b\u597d\u50cf\u662f\u4ec7\u6575\u4e00\u6a23\u7684\u6bc0\u6ec5\u3002\u8056\u7d93\u4e0a\u5e38\u5e38\u8b1b\u5230\u300c\u5ee2\u68c4\u3001\u7121\u7528\u300d\uff0c\u5c31\u8981\u4e1f\u5728\u5916\u9762\u88ab\u71d2\u4e86\uff0c\u7279\u5225\u5e38\u8b1b\u5230\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u5c31\u6703\u88ab\u7576\u4f5c\u5ee2\u68c4\u7121\u7528\u3002\u4e0d\u7d50\u679c\u5b50\u4e5f\u53ef\u4ee5\u8aaa\u662f\u5b8c\u5168\u90fd\u662f\u8001\u6211\u638c\u6b0a\uff0c\u6c92\u6709\u8036\u7a4c\u5fa9\u6d3b\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u9019\u6a23\u7684\u4eba\u4e0a\u5e1d\u6709\u4e00\u5929\u4e5f\u8981\u7576\u4f5c\u300c\u5ee2\u68c4\u7121\u7528\u300d\u3002\u4e0d\u5728\u4e4e\u5916\u9762\u6211\u5011\u505a\u4e86\u591a\u5c11\uff0c\u800c\u5728\u4e4e\u6211\u5011\u88cf\u9762\u7684\u751f\u547d\uff0c\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\u5982\u4f55\u3002\u6050\u6015\u9019\u662f\u6211\u5011\u8b80\u7d93\u9700\u8981\u9762\u5c0d\u6700\u56b4\u8085\u7684\u9053\u7406\uff0c\u5c31\u662f\u6211\u5011\u4e0d\u9858\u5b88\u7d04\u6210\u70ba\u5152\u5973\u7684\uff0c\u662f\u6709\u53ef\u80fd\u6703\u88ab\u7576\u4f5c\u4e0a\u5e1d\u7684\u4ec7\u6575\u6bc0\u6ec5\u7684\u3002\u7576\u7136\u6211\u5011\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e0d\u56e0\u884c\u70ba\u7a31\u7fa9\uff0c\u4f46\u56e0\u4fe1\u7a31\u7fa9\u4e5f\u5fc5\u7136\u6703\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u624d\u662f\u3002\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u5106\u9192\uff0c\u4e0d\u662f\u8ffd\u6c42\u884c\u70ba\u4e0a\u7684\u5b8c\u5168\u7121\u7455\uff0c\u800c\u662f\u8ffd\u6c42\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u5929\u5929\u8b19\u5351\u6368\u5df1\u8ddf\u96a8\u7684\u614b\u5ea6\uff0c\u5343\u842c\u4e0d\u8981\u300c\u4e0d\u807d\u3001\u4e0d\u5f9e\u3001\u4e0d\u7406\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u96e2\u68c4\u4e0a\u5e1d\u504f\u884c\u5df1\u8def\u300d\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u8056\u7d93\u597d\u807d\u7684\u8a71\uff0c\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u7684\u8a71\u6211\u5011\u9700\u8981\u5929\u5929\u8046\u807d\u9ed8\u60f3\uff1b\u4f46\u662f\u8b66\u6212\u3001\u8b66\u544a\u7684\u8a71\u6211\u5011\u5343\u842c\u4e0d\u8981\u5145\u8033\u4e0d\u805e\u3002\u56e0\u70ba\u6211\u5011\u6545\u610f\u4e0d\u807d\uff0c\u4e0a\u5e1d\u5c31\u8981\u8b93\u6211\u5011\u300c\u51e1\u807d\u898b\u7684\u4eba\u90fd\u5fc5\u8033\u9cf4\u300d\uff0c\u5982\u679c\u5805\u6301\u786c\u8457\u9838\u9805\uff0c\u6050\u6015\u5230\u6642\u5019\u70ba\u6642\u5df2\u665a\u3002\u6211\u500b\u4eba\u89ba\u5f97\u6211\u5011\u4e0d\u53ef\u80fd\u8b8a\u6210\u884c\u70ba\u4e0a\u7684\u5b8c\u7f8e\uff0c\u4f46\u4e00\u5b9a\u53ef\u4ee5\u96a8\u6642\u96a8\u5730\uff0c\u8207\u795e\u4e4b\u9593\u771f\u5be6\u7684\u79b1\u544a\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u8d70\u5728\u771f\u5be6\u6210\u9577\u7684\u9053\u8def\u4e0a\uff0c\u800c\u4e0d\u662f\u8868\u9762\u61c9\u4ed8\u4e00\u4e0b\uff0c\u79c1\u4e0b\u537b\u4f9d\u7136\u6545\u6211\u3002\u6c42\u4e3b\u6642\u6642\u5149\u7167\u6211\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 19\uff1a1~15 19\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u53bb\u8cb7\u7aaf\u5320\u7684\u74e6\u74f6\uff0c\u53c8\u5e36\u767e\u59d3\u4e2d\u7684\u9577\u8001\u548c\u796d\u53f8\u4e2d\u7684\u9577\u8001\uff0c 19\uff1a &#8230; <a title=\"2019 &#8211; 06 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 19\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-23-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-19%ef%bc%9a115\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 23 QT \u8036\u5229\u7c73\u66f8 19\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6675,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6576","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6576","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6576"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6576\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6675"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6576"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6576"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6576"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}