{"id":12360,"date":"2022-06-26T00:00:55","date_gmt":"2022-06-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12360"},"modified":"2023-03-08T03:57:01","modified_gmt":"2023-03-07T19:57:01","slug":"2022-06-26-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a2231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-06-26-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a2231\/","title":{"rendered":"2022 \u2013 06 \u2013 26 QT \u8a69\u7bc7 22\uff1a22~31"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc722\uff1a22~31<br \/>\n22\uff1a22 \u6211\u8981\u5c07\u4f60\u7684\u540d\u50b3\u8207\u6211\u7684\u5f1f\u5144\uff0c\u5728\u6703\u4e2d\u6211\u8981\u8b9a\u7f8e\u4f60\u3002<br \/>\n22\uff1a23 \u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u8981\u8b9a\u7f8e\u4ed6\uff01\u96c5\u5404\u7684\u5f8c\u88d4\u90fd\u8981\u69ae\u8000\u4ed6\uff01\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u90fd\u8981\u61fc\u6015\u4ed6\uff01<br \/>\n22\uff1a24 \u56e0\u70ba\u4ed6\u6c92\u6709\u85d0\u8996\u618e\u60e1\u53d7\u82e6\u7684\u4eba\uff0c\u4e5f\u6c92\u6709\u5411\u4ed6\u63a9\u9762\uff1b\u90a3\u53d7\u82e6\u4e4b\u4eba\u547c\u7c72\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u5782\u807d\u3002<br \/>\n22\uff1a25 \u6211\u5728\u5927\u6703\u4e2d\u8b9a\u7f8e\u4f60\u7684\u8a71\u662f\u5f9e\u4f60\u800c\u4f86\u7684\uff1b\u6211\u8981\u5728\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u9762\u524d\u9084\u6211\u7684\u9858\u3002<br \/>\n22\uff1a26 \u8b19\u5351\u7684\u4eba\u5fc5\u5403\u5f97\u98fd\u8db3\uff1b\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\u5fc5\u8b9a\u7f8e\u4ed6\u3002\u9858\u4f60\u5011\u7684\u5fc3\u6c38\u9060\u6d3b\u8457\uff01<br \/>\n22\uff1a27 \u5730\u7684\u56db\u6975\u90fd\u8981\u60f3\u5ff5\u8036\u548c\u83ef\uff0c\u4e26\u4e14\u6b78\u9806\u4ed6\uff1b\u5217\u570b\u7684\u842c\u65cf\u90fd\u8981\u5728\u4f60\u9762\u524d\u656c\u62dc\u3002<br \/>\n22\uff1a28 \u56e0\u70ba\u570b\u6b0a\u662f\u8036\u548c\u83ef\u7684\uff1b\u4ed6\u662f\u7ba1\u7406\u842c\u570b\u7684\u3002<br \/>\n22\uff1a29 \u5730\u4e0a\u4e00\u5207\u8c50\u80a5\u7684\u4eba\u5fc5\u5403\u559d\u800c\u656c\u62dc\uff1b\u51e1\u4e0b\u5230\u5875\u571f\u4e2d\u2500\u4e0d\u80fd\u5b58\u6d3b\u81ea\u5df1\u6027\u547d\u7684\u4eba\u2500\u90fd\u8981\u5728\u4ed6\u9762\u524d\u4e0b\u62dc\u3002<br \/>\n22\uff1a30 \u4ed6\u5fc5\u6709\u5f8c\u88d4\u4e8b\u5949\u4ed6\uff1b\u4e3b\u6240\u884c\u7684\u4e8b\u5fc5\u50b3\u8207\u5f8c\u4ee3\u3002<br \/>\n22\uff1a31 \u4ed6\u5011\u5fc5\u4f86\u628a\u4ed6\u7684\u516c\u7fa9\u50b3\u7d66\u5c07\u8981\u751f\u7684\u6c11\uff0c\u8a00\u660e\u9019\u4e8b\u662f\u4ed6\u6240\u884c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u8a69 22\uff1a23 \u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u8981\u8b9a\u7f8e\u4ed6\uff01\u96c5\u5404\u7684\u5f8c\u88d4\u90fd\u8981\u69ae\u8000\u4ed6\uff01\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u90fd\u8981\u61fc\u6015\u4ed6\uff01<br \/>\n22\uff1a26 \u8b19\u5351\u7684\u4eba\u5fc5\u5403\u5f97\u98fd\u8db3\uff1b\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\u5fc5\u8b9a\u7f8e\u4ed6\u3002\u9858\u4f60\u5011\u7684\u5fc3\u6c38\u9060\u6d3b\u8457\uff01<br \/>\n22\uff1a28 \u56e0\u70ba\u570b\u6b0a\u662f\u8036\u548c\u83ef\u7684\uff1b\u4ed6\u662f\u7ba1\u7406\u842c\u570b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v22~26\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u4e0d\u662f\u7b49\u5230\u74b0\u5883\u597d\u8f49\u624d\u958b\u59cb\u611f\u8b1d\u8b9a\u7f8e\uff0c\u800c\u662f\u5728\u4e00\u751f\u4e2d\u7684\u6bcf\u4e00\u5929\u90fd\u8981\u5b78\u7fd2\u611f\u8b1d\u8207\u8b9a\u7f8e\u3002\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u662f\u56e0\u70ba\uff1a<br \/>\n\u4e00\u3001\u300c\u795e\u914d\u5f97\u8b9a\u7f8e\u300d\uff01\u795e\u5927\u800c\u53ef\u754f\uff0c\u8d85\u4e4e\u842c\u6709\uff0c\u6211\u5011\u4e0d\u61c9\u88ab\u56f0\u96e3\u9650\u5236\uff0c\u800c\u662f\u89c0\u770b\u5b87\u5b99\u842c\u7269\uff0c\u4e5f\u601d\u60f3\u795e\u7684\u8056\u6f54\u516c\u7fa9\u6148\u611b\uff0c\u6211\u5011\u5c31\u61c9\u7576\u300c\u4e0d\u4f4f\u8b9a\u7f8e\u300d\uff01<\/p>\n<p>\u4e8c\u3001\u4e5f\u662f\u56e0\u70ba\u795e\u662f\u53ef\u754f\u7684\uff0c\u6211\u5011\u61c9\u7576\u300c\u656c\u754f\u7942\u300d\uff1a\u300c\u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u8981\u8b9a\u7f8e\u4ed6\uff01\u96c5\u5404\u7684\u5f8c\u88d4\u90fd\u8981\u69ae\u8000\u4ed6\uff01\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u90fd\u8981\u61fc\u6015\u4ed6\uff01\u300d\uff08v23\uff09\u300c\u656c\u754f\u8207\u61fc\u6015\u300d\u662f\u540c\u4e00\u500b\u5b57\uff0c\u771f\u6b63\u7684\u656c\u754f\u662f\u8207\u611b\u795e\u5e73\u8861\u7684\uff0c\u6211\u5011\u656c\u754f\u795e\u4e26\u4e14\u611b\u795e\uff0c\u800c\u4e0d\u662f\u9060\u96e2\u795e\u3002\u656c\u754f\u795e\u662f\u77e5\u9053\u81ea\u5df1\u7684\u6e3a\u5c0f\u4e0d\u914d\uff0c\u4e5f\u6df1\u77e5\u795e\u5049\u5927\u7121\u9650\uff0c\u4e26\u4e14\u795e\u5fc5\u6309\u4fe1\u5be6\u516c\u6b63\u5224\u65b7\uff0c\u4f7f\u6211\u5011\u6709\u656c\u754f\u4e26\u4e14\u611b\u795e\u7684\u5fc3\u3002<\/p>\n<p>\u4e09\u3001\u6211\u5011\u8b9a\u7f8e\u795e\u662f\u56e0\u70ba\u795e\u5c0d\u6211\u5011\u7684\u611b\uff1a\u300c\u56e0\u70ba\u4ed6\u6c92\u6709\u85d0\u8996\u618e\u60e1\u53d7\u82e6\u7684\u4eba\uff0c\u4e5f\u6c92\u6709\u5411\u4ed6\u63a9\u9762\uff1b\u90a3\u53d7\u82e6\u4e4b\u4eba\u547c\u7c72\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u5782\u807d\u3002\u300d\u795e\u6c92\u6709\u63a8\u537b\u6211\u5011\u7684\u79b1\u544a\uff0c\u6c92\u6709\u85d0\u8996\u618e\u60e1\u53d7\u82e6\u7684\u4eba\uff0c\u6c92\u6709\u5411\u6211\u5011\u63a9\u9762\uff0c\u4e26\u4e14\u5782\u807d\u6211\u5011\u7684\u79b1\u544a\u3002\u5373\u4f7f\u6211\u5011\u611f\u89ba\u4e0d\u5230\uff0c\u4f46\u662f\u6211\u5011\u4ecd\u5341\u5206\u7684\u76f8\u4fe1\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u795e\u7684\u5c6c\u6027\u8207\u8a71\u8a9e\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7684\u611f\u89ba\uff0c\u7576\u6211\u5011\u76f8\u4fe1\u795e\uff0c\u6211\u5011\u5c31\u6703\u8b9a\u7f8e\u7942\u3002<\/p>\n<p>\u56db\u3001\u8b9a\u7f8e\u795e\u662f\u500b\u4eba\uff0c\u4e5f\u662f\u96c6\u9ad4\u7684\uff1a\u6211\u8981\u5728\u5927\u6703\u4e2d\uff0c\u8207\u773e\u80a2\u9ad4\u4e00\u8d77\u8b9a\u7f8e\u795e\uff0c\u800c\u4e0d\u662f\u4e00\u8d77\u62b1\u6028\u795e\uff0c\u5c31\u50cf\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u3002\u5728\u5927\u6703\u4e2d\u8b9a\u7f8e\u795e\u7684\u4eba\uff0c\u6709\u300c\u656c\u754f\u795e\u7684\u4eba\u3001\u8b19\u5351\u7684\u4eba\u3001\u5c0b\u6c42\u795e\u7684\u4eba\u2026\u300d\u9019\u4e9b\u4eba\u7684\u5fc3\u300c\u662f\u6c38\u9060\u6d3b\u8457\u7684\u300d\uff0c\u6211\u5011\u8b9a\u7f8e\u795e\u56e0\u70ba\u6211\u5011\u7684\u5fc3\u6d3b\u8457\uff0c\u6211\u5011\u7684\u5fc3\u6d3b\u8457\uff0c\u6211\u5011\u5fc5\u6703\u8b9a\u7f8e\u795e\uff0c\u5343\u842c\u4e0d\u8981\u7576\u4e00\u500b\u4e0d\u6703\u8b9a\u7f8e\u7684\u6b7b\u4eba\u624d\u597d\u3002<\/p>\n<p>\uff082\uff09v27~31\u795e\u662f\u300c\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u300d\uff0c\u662f\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u662f\u5217\u570b\u7684\u541b\u738b\uff0c\u51e1\u6709\u6c23\u606f\u7684\u90fd\u7576\u656c\u62dc\u8b9a\u7f8e\u795e\u3002v28\u300c\u56e0\u70ba\u570b\u6b0a\u662f\u8036\u548c\u83ef\u7684\uff1b\u4ed6\u662f\u7ba1\u7406\u842c\u570b\u7684\u3002\u300d\u795e\u7684\u570b\uff0c\u4e0d\u898b\u5f97\u662f\u6307\u5916\u9762\u773c\u898b\u7684\u4e16\u754c\uff0c\u800c\u662f\u6307\u300c\u4eba\u5fc3\u88ab\u795e\u6240\u6cbb\u7406\u300d\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u3002\u6211\u5011\u5f97\u6551\u4e4b\u4eba\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u5c31\u662f\u300c\u8b93\u795e\u4f5c\u4e3b\u4f5c\u738b\u300d\uff0c\u5c31\u662f\u300c\u9858\u7962\u7684\u65e8\u610f\uff0c\u884c\u5728\u6211\u751f\u547d\u4e2d\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u300d\uff0c\u9019\u6a23\u7684\u57fa\u7763\u5f92\uff0c\u751f\u547d\u4e2d\u5c31\u5145\u6eff\u4e86\u656c\u62dc\u8207\u8b9a\u7f8e\u3002\u4e0d\u662f\u55ae\u900f\u904e\u5634\u5507\uff0c\u66f4\u662f\u900f\u904e\u300c\u656c\u8654\u8207\u9806\u670d\u7684\u751f\u547d\u300d\u5448\u73fe\u51fa\u4f86\u3002<\/p>\n<p>v30~31\u795e\u4e0d\u4f46\u638c\u7ba1\u6211\u5011\u9019\u4e00\u4ee3\uff0c\u66f4\u662f\u6cbb\u7406\u5343\u4ee3\u842c\u4ee3\uff0c\u795e\u7684\u570b\u5ea6\uff0c\u900f\u904e\u6211\u5011\u8981\u50b3\u4e88\u5f8c\u4ee3\u5b50\u5b6b\uff1a\u300c\u4ed6\u5fc5\u6709\u5f8c\u88d4\u4e8b\u5949\u4ed6\uff1b\u4e3b\u6240\u884c\u7684\u4e8b\u5fc5\u50b3\u8207\u5f8c\u4ee3\u3002\u4ed6\u5011\u5fc5\u4f86\u628a\u4ed6\u7684\u516c\u7fa9\u50b3\u7d66\u5c07\u8981\u751f\u7684\u6c11\u3002\u300d\uff08v30~31\uff09\u6574\u500b\u4ee5\u8272\u5217\u6c11\u65cf\u90fd\u6e05\u695a\u4fe1\u4ef0\u7684\u6559\u80b2\u662f\u7236\u6bcd\u4e3b\u8981\u7684\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u63a8\u8a17\u7d66\u5225\u4eba\u3002\u4eca\u5929\u6709\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\u5df2\u7d93\u8d8a\u4f86\u8d8a\u5c11\u4e86\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u62d2\u7d55\u9818\u53d7\u5c6c\u9748\u751f\u990a\u7684\u8cac\u4efb\uff0c\u53ea\u662f\u4e00\u5473\u4eab\u53d7\u500b\u4eba\u7684\u805a\u6703\uff0c\u628a\u8cac\u4efb\u5168\u90fd\u63a8\u7d66\u795e\u8077\u4eba\u54e1\uff0c\u81ea\u5df1\u537b\u4e0d\u80af\u4ed8\u4ee3\u50f9\u9075\u884c\u5927\u4f7f\u547d\u5e36\u9818\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff0c\u751a\u81f3\u57fa\u7763\u5f92\u81ea\u5df1\u7684\u5bb6\u5ead\u4e5f\u6c92\u9867\u597d\uff0c\u9019\u5be6\u5728\u8667\u6b20\u4e86\u795e\u7684\u6559\u5c0e\u8207\u8a17\u4ed8\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a69\u7bc7\u4e0d\u4f46\u662f\u8a69\u4eba\u7684\u79b1\u544a\uff0c\u66f4\u860a\u542b\u4e86\u8a31\u591a\u5bf6\u8cb4\u7684\u771f\u7406\uff0c\u503c\u5f97\u6211\u5011\u7d30\u7d30\u7684\u9ed8\u60f3\u8207\u5438\u6536\uff0c\u4ed6\u70ba\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3002\u8a31\u591a\u6642\u5019\u6211\u5011\u7684\u79b1\u544a\u5c08\u4ee5\u300c\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u5c0d\u795e\u7528\u300c\u6307\u63ee\u52a0\u6307\u8cac\u300d\u7684\u932f\u8aa4\u614b\u5ea6\u5c0d\u5f85\uff1bQT\u8056\u7d93\u6b63\u662f\u5e6b\u52a9\u6211\u5011\u6094\u6539\u8207\u6210\u9577\u7684\u89e3\u85e5\uff0c\u5b78\u7fd2\u8a69\u4eba\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u66f4\u6df1\u8a8d\u8b58\u795e\u3001\u66f4\u591a\u4fe1\u9760\u795e\u3001\u66f4\u5b8c\u5168\u611b\u795e\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u9032\u5165\u300c\u6b63\u78ba\u7684\u656c\u62dc\u8207\u79b1\u544a\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -13px; top: 1555.82px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc722\uff1a22~31 22\uff1a22 \u6211\u8981\u5c07\u4f60\u7684\u540d\u50b3\u8207\u6211\u7684\u5f1f\u5144\uff0c\u5728\u6703\u4e2d\u6211\u8981\u8b9a\u7f8e\u4f60\u3002 22\uff1a23 \u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba &#8230; <a title=\"2022 \u2013 06 \u2013 26 QT \u8a69\u7bc7 22\uff1a22~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-06-26-qt-%e8%a9%a9%e7%af%8722%ef%bc%9a2231\/\" aria-label=\"Read more about 2022 \u2013 06 \u2013 26 QT \u8a69\u7bc7 22\uff1a22~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12363,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12360","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12360","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12360"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12360\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12363"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12360"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12360"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12360"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}