{"id":5297,"date":"2018-09-28T12:55:45","date_gmt":"2018-09-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5297"},"modified":"2023-03-08T03:31:20","modified_gmt":"2023-03-07T19:31:20","slug":"2018-09-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 09 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a1~9<br \/>\n29\uff1a1 \u5927\u885b\u738b\u5c0d\u6703\u773e\u8aaa\uff1a\u300c\u6211\u5152\u5b50\u6240\u7f85\u9580\u662f\u3000\u795e\u7279\u9078\u7684\uff0c\u9084\u5e74\u5e7c\u5b0c\u5ae9\uff1b\u9019\u5de5\u7a0b\u751a\u5927\uff0c\u56e0\u9019\u6bbf\u4e0d\u662f\u70ba\u4eba\uff0c\u4e43\u662f\u70ba\u8036\u548c\u83ef\u3000\u795e\u5efa\u9020\u7684\u3002<br \/>\n29\uff1a2 \u6211\u70ba\u6211\u3000\u795e\u7684\u6bbf\u5df2\u7d93\u76e1\u529b\uff0c\u9810\u5099\u91d1\u5b50\u505a\u91d1\u5668\uff0c\u9280\u5b50\u505a\u9280\u5668\uff0c\u9285\u505a\u9285\u5668\uff0c\u9435\u505a\u9435\u5668\uff0c\u6728\u505a\u6728\u5668\uff0c\u9084\u6709\u7d05\u746a\u7459\u53ef\u9472\u5d4c\u7684\u5bf6\u77f3\uff0c\u5f69\u77f3\u548c\u4e00\u5207\u7684\u5bf6\u77f3\uff0c\u4e26\u8a31\u591a\u6f22\u767d\u7389\u3002<br \/>\n29\uff1a3 \u4e14\u56e0\u6211\u5fc3\u4e2d\u611b\u6155\u6211\u3000\u795e\u7684\u6bbf\uff0c\u5c31\u5728\u9810\u5099\u5efa\u9020\u8056\u6bbf\u7684\u6750\u6599\u4e4b\u5916\uff0c\u53c8\u5c07\u6211\u81ea\u5df1\u7a4d\u84c4\u7684\u91d1\u9280\u737b\u4e0a\uff0c\u5efa\u9020\u6211\u3000\u795e\u7684\u6bbf\uff0c<br \/>\n29\uff1a4 \u5c31\u662f\u4fc4\u6590\u91d1\u4e09\u5343\u4ed6\u9023\u5f97\u3001\u7cbe\u934a\u7684\u9280\u5b50\u4e03\u5343\u4ed6\u9023\u5f97\uff0c\u4ee5\u8cbc\u6bbf\u7246\u3002<br \/>\n29\uff1a5 \u91d1\u5b50\u505a\u91d1\u5668\uff0c\u9280\u5b50\u505a\u9280\u5668\uff0c\u4e26\u85c9\u5320\u4eba\u7684\u624b\u88fd\u9020\u4e00\u5207\u3002\u4eca\u65e5\u6709\u8ab0\u6a02\u610f\u5c07\u81ea\u5df1\u737b\u7d66\u8036\u548c\u83ef\u5462\uff1f\u300d<br \/>\n29\uff1a6 \u65bc\u662f\uff0c\u773e\u65cf\u9577\u548c\u4ee5\u8272\u5217\u5404\u652f\u6d3e\u7684\u9996\u9818\u3001\u5343\u592b\u9577\u3001\u767e\u592b\u9577\uff0c\u4e26\u76e3\u7ba1\u738b\u5de5\u7684\u5b98\u9577\uff0c\u90fd\u6a02\u610f\u737b\u4e0a\u3002<br \/>\n29\uff1a7 \u4ed6\u5011\u70ba\u3000\u795e\u6bbf\u7684\u4f7f\u7528\u737b\u4e0a\u91d1\u5b50\u4e94\u5343\u4ed6\u9023\u5f97\u96f6\u4e00\u842c\u9054\u5229\u514b\uff0c\u9280\u5b50\u4e00\u842c\u4ed6\u9023\u5f97\uff0c\u9285\u4e00\u842c\u516b\u5343\u4ed6\u9023\u5f97\uff0c\u9435\u5341\u842c\u4ed6\u9023\u5f97\u3002<br \/>\n29\uff1a8 \u51e1\u6709\u5bf6\u77f3\u7684\u90fd\u4ea4\u7d66\u9769\u9806\u4eba\u8036\u6b47\uff0c\u9001\u5165\u8036\u548c\u83ef\u6bbf\u7684\u5e9c\u5eab\u3002<br \/>\n29\uff1a9 \u56e0\u9019\u4e9b\u4eba\u8aa0\u5fc3\u6a02\u610f\u737b\u7d66\u8036\u548c\u83ef\uff0c\u767e\u59d3\u5c31\u6b61\u559c\uff0c\u5927\u885b\u738b\u4e5f\u5927\u5927\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 29\uff1a3 \u4e14\u56e0\u6211\u5fc3\u4e2d\u611b\u6155\u6211\u3000\u795e\u7684\u6bbf\uff0c\u5c31\u5728\u9810\u5099\u5efa\u9020\u8056\u6bbf\u7684\u6750\u6599\u4e4b\u5916\uff0c\u53c8\u5c07\u6211\u81ea\u5df1\u7a4d\u84c4\u7684\u91d1\u9280\u737b\u4e0a\uff0c\u5efa\u9020\u6211\u3000\u795e\u7684\u6bbf\uff0c<br \/>\n29\uff1a9 \u56e0\u9019\u4e9b\u4eba\u8aa0\u5fc3\u6a02\u610f\u737b\u7d66\u8036\u548c\u83ef\uff0c\u767e\u59d3\u5c31\u6b61\u559c\uff0c\u5927\u885b\u738b\u4e5f\u5927\u5927\u6b61\u559c\u3002<br \/>\n\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u4e00\u500b\u4eba\u670d\u4e8b\u795e\uff0c\u5916\u8868\u770b\u4e0d\u51fa\u4f86\uff0c\u4f46\u662f\u5167\u5fc3\u53ef\u80fd\u51fa\u81ea\u65bc\u8a31\u591a\u4e0d\u540c\u7684\u52d5\u6a5f\u3002\u6709\u4eba\u5c31\u50cf\u6211\u4ee5\u524d\u4e00\u6a23\uff0c\u60f3\u8981\u5f97\u5230\u5225\u4eba\u7684\u80af\u5b9a\u8207\u8b9a\u8cde\u3001\u6709\u4eba\u51fa\u65bc\u7121\u77e5\u6216\u662f\u6050\u61fc\u60f3\u8981\u8a0e\u597d\u795e\u3001\u6709\u4eba\u53ef\u80fd\u56e0\u70ba\u79c1\u617e\u60f3\u8981\u8cc4\u8cc2\u4e0a\u5e1d\u2026\uff0c\u5176\u5be6\u9019\u4e9b\u932f\u8aa4\u7684\u52d5\u6a5f\u6211\u5168\u90e8\u90fd\u7d93\u6b77\u904e\u3002\u4f46\u662f\u96a8\u8457\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u6211\u5011\u8d8a\u8a8d\u8b58\u771f\u7406\uff0c\u5c31\u8981\u96e2\u958b\u5e7c\u7a1a\u7684\u968e\u6bb5\uff0c\u7aed\u529b\u9032\u5230\u5b8c\u5168\u7684\u5730\u6b65\u3002\u4eca\u5929\u9ed8\u60f3\u5927\u885b\u5c0d\u795e\u7684\u4e8b\u5949\uff0c\u662f\u51fa\u65bc\u611b\uff08v3\uff09\u3002\u6797\u524d13\u7ae0\u8b1b\u5230\u6211\u5011\u4e00\u5207\u7684\u52d5\u6a5f\uff0c\u552f\u6709\u51fa\u65bc\u4fe1\u3001\u671b\u3001\u611b\uff0c\u6240\u505a\u7684\u4e00\u5207\u624d\u80fd\u6c38\u9060\u9577\u5b58\uff0c\u5176\u4e2d\u6700\u5927\u7684\u662f\u611b\uff0c\u9019\u662f\u552f\u4e00\u6b63\u78ba\u7684\u52d5\u6a5f\uff0c\u56e0\u70ba\u5176\u4ed6\u932f\u8aa4\u7684\u52d5\u6a5f\u5168\u90fd\u6703\u6210\u4e86\u8349\u6728\u79be\u7a2d\u3002\u4e00\u500b\u771f\u6b63\u611b\u795e\u611b\u4eba\u7684\u4eba\uff0c\u5c31\u6703\u300c\u5e38\u4ee5\u70ba\u8667\u6b20\u300d\uff0c\u5c31\u662f\u771f\u611b\u6703\u4f7f\u4eba\u89ba\u5f97\u81ea\u5df1\u9084\u505a\u5f97\u4e0d\u5920\uff0c\u9084\u9858\u610f\u66f4\u591a\u4ed8\u51fa\uff0c\u5c31\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5df2\u7d93\u76e1\u529b\u5c07\u8ca2\u7269\u8207\u6230\u5229\u54c1\uff0c\u751a\u81f3\u81ea\u5df1\u6240\u64c1\u6709\u7684\u91d1\u9280\u6177\u6168\u7684\u5949\u737b\uff0c\u85c9\u6b64\u6210\u70ba\u699c\u6a23\uff0c\u4e5f\u9f13\u52f5\u81e3\u6c11\u591a\u591a\u5949\u737b\u3002\u6709\u4e86\u6b63\u78ba\u7684\u52d5\u6a5f\u52a0\u4e0a\u56de\u61c9\u7684\u884c\u52d5\uff0c\u9019\u5c31\u662f\u6d3b\u6f51\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u6b7b\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>\u5927\u885b\u611b\u795e\u7684\u6bbf\uff0c\u662f\u56e0\u70ba\u4ed6\u611b\u795e\u3002\u4eca\u5929\u65b0\u7d04\u555f\u793a\u771f\u6b63\u7684\u6bbf\u5c31\u662f\u4eba\u7684\u751f\u547d\uff0c\u4eba\u7684\u5fc3\u9748\uff0c\u795e\u552f\u4e00\u771f\u6b63\u60f3\u4f4f\u7684\u5730\u65b9\u5c31\u662f\u6211\u5011\u7684\u5fc3\u3002\u4e0d\u7ba1\u662f\u820a\u7d04\u300c\u5efa\u9020\u8056\u6bbf\u300d\uff0c\u6216\u662f\u6211\u5011\u4eca\u5929\u5e38\u8b1b\u7684\u300c\u5efa\u9020\u6559\u6703\u300d\uff0c\u5176\u5be6\u6211\u5011\u771f\u6b63\u61c9\u8a72\u60f3\u7684\u4e0d\u662f\u4e00\u68df\u623f\u5b50\uff0c\u4e00\u500b\u5efa\u7bc9\u7269\uff0c\u800c\u662f\u5982\u4f55\u5efa\u9020\u57fa\u7763\u5f92\u7684\u751f\u547d\u3002\u56e0\u70ba\u300c\u6559\u6703\u300d\u4e00\u5b57\u7684\u539f\u6587\uff0c\u5c31\u662f\u6307\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u7684\u4e00\u7fa4\u4eba\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u3002\u5927\u885b\u8cbb\u8ca1\u8cbb\u529b\uff0c\u8017\u8cbb\u6642\u65e5\uff0c\u52a0\u4e0a\u6240\u7f85\u9580\u52de\u5e2b\u52d5\u773e\uff0c\u624d\u80fd\u5b8c\u6210\u4e00\u6240\u8056\u6bbf\u3002\u4f46\u662f\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u5efa\u9020\u7684\uff0c\u662f\u4e00\u500b\u57fa\u7763\u5f92\u6210\u719f\u69ae\u7f8e\u7684\u65b0\u9020\u751f\u547d\uff0c\u800c\u5efa\u9020\u7684\u6750\u6599\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\uff0c\u5efa\u9020\u7684\u5de5\u7a0b\u5e2b\uff0c\u5c31\u662f\u8056\u9748\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0a\u5e1d\u4e00\u76f4\u5728\u4e16\u4e0a\u5de5\u4f5c\uff0c\u7942\u5efa\u9020\u8afe\u4e9e\u3001\u4ee5\u8afe\u3001\u7d04\u4f2f\u3001\u4e9e\u4f2f\u62c9\u7f55\u3001\u7d04\u745f\u3001\u6469\u897f\u3001\u4f46\u4ee5\u7406\u2026\uff0c\u4ee5\u53ca\u65b0\u7d04\u7684\u9580\u5f92\u2026\uff0c\u8a31\u8a31\u591a\u591a\u4fe1\u5fc3\u5049\u4eba\u7684\u751f\u547d\uff0c\u4ed6\u5011\u6b63\u662f\u4e0a\u5e1d\u624b\u4e2d\u7684\u5091\u4f5c\u3002\u300c\u4eba\u90fd\u559c\u6b61\u505a\u5916\u9762\u770b\u5f97\u898b\u7684\u5de5\u4f5c\uff0c\u4f46\u662f\u795e\u537b\u559c\u6b61\u5728\u6211\u5011\u770b\u4e0d\u898b\u7684\u5167\u5fc3\u88cf\u9762\u52d5\u5de5\u5851\u9020\u751f\u547d\u300d\uff0c\u6211\u5011\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u5091\u4f5c\uff0c\u662f\u4e0a\u5e1d\u60f3\u8981\u5c55\u73fe\u5728\u4e16\u4eba\u9762\u524d\u69ae\u8000\u7684\u898b\u8b49\uff0c\u5c31\u662f\u6559\u6703\uff0c\u5c31\u662f\u57fa\u7763\u5f92\uff0c\u5c31\u662f\u6211\u5011\u3002\u5927\u885b\u56e0\u70ba\u611b\u795e\u9858\u610f\u70ba\u795e\u5efa\u6bbf\uff0c\u6211\u5011\u4eca\u5929\u611b\u795e\u7684\u4eba\uff0c\u9858\u610f\u4ed8\u4ee3\u50f9\uff0c\u7528\u795e\u7684\u8a71\u8a9e\uff0c\u900f\u904e\u79b1\u544a\uff0c\u8207\u8056\u9748\u540c\u5de5\uff0c\u53bb\u5efa\u9020\u4e00\u500b\u500b\u9580\u5f92\u7684\u751f\u547d\uff0c\u5411\u4e3b\u4ea4\u5e33\u55ce\uff1f<\/p>\n<p>\uff082\uff09v6~9\u5927\u885b\u4ee5\u8eab\u4f5c\u5247\uff0c\u611b\u795e\u4e0d\u662f\u505c\u7559\u5728\u53e3\u982d\u4e0a\uff0c\u800c\u662f\u6d3b\u51fa\u6539\u8b8a\u7684\u884c\u70ba\u8207\u6094\u6539\u66f4\u65b0\u7684\u5fc3\u76f8\u7a31\u3002\u5927\u885b\u9664\u4e86\u5728\u8a31\u591a\u4e8b\u4e0a\u6c42\u554f\u795e\u3001\u76e1\u529b\u9806\u670d\u795e\u4e4b\u5916\uff0c\u4e5f\u900f\u904e\u5949\u737b\u4f86\u8868\u9054\u4ed6\u5c0d\u795e\u7684\u611b\u3002\u85c9\u6b64\u6fc0\u52f5\u773e\u4eba\u4e00\u8d77\u56de\u61c9\uff0c\u7528\u5be6\u969b\u7684\u5949\u737b\u884c\u52d5\u4f86\u652f\u6301\u5efa\u6bbf\u4e8b\u5de5\u3002\u6211\u5011\u611b\u795e\uff0c\u662f\u5426\u4e5f\u53ea\u662f\u505c\u7559\u5728\u53e3\u982d\u4e0a\uff1f\u9084\u662f\u9858\u610f\u4ed8\u4e0a\u6642\u9593\u3001\u91d1\u9322\u3001\u4ee3\u50f9\uff0c\u4f86\u6eff\u8db3\u795e\u7684\u5fc3\uff1f\u6211\u904e\u53bb\u53c3\u52a0\u8a31\u591a\u805a\u6703\u8207\u670d\u4e8b\uff0c\u60f3\u60f3\u8a31\u591a\u6642\u5019\u90fd\u662f\u5728\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u6c42\uff0c\u671f\u5f85\u5225\u4eba\u770b\u898b\u3002\u5c0d\u65bc\u5225\u4eba\u770b\u4e0d\u898b\u7684\u4e8b\u60c5\uff0c\u5c31\u6bd4\u8f03\u63d0\u4e0d\u8d77\u52c1\u4f86\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u6709\u6b63\u78ba\u7684\u52d5\u6a5f\u8207\u611b\u795e\u7684\u5fc3\u614b\uff0c\u70ba\u611b\u795e\u611b\u4eba\u800c\u505a\uff0c\u4e5f\u80fd\u5920\u4ee5\u8eab\u4f5c\u5247\uff0c\u627f\u64d4\u8cac\u4efb\uff0c\u4f5c\u597d\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u770b\u4e86\u5354\u6703\u7d71\u8a08\u53d7\u6d17\u7684\u8cc7\u6599\uff0c\u611f\u8b1d\u4e3b\uff01\u770b\u898b\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u5df2\u7d93\u5c07\u9818\u4eba\u53d7\u6d17\u6b78\u4e3b\uff0c\u5316\u70ba\u96a8\u6642\u96a8\u5730\uff0c\u628a\u63e1\u6a5f\u6703\u5c31\u53bb\u884c\u7684\u5e73\u5e38\u4e8b\u5949\uff0c\u9019\u8b93\u6211\u611f\u52d5\u8207\u6b23\u6170\uff0c\u56e0\u70ba\u9019\u7a2e\u5929\u570b\u6587\u5316\u6b63\u662f\u6062\u5fa9\u521d\u4ee3\u6559\u6703\u4eba\u4eba\u7686\u796d\u53f8\u7684\u898b\u8b49\uff0c\u4e5f\u662f\u6211\u5011\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u591a\u5e74\u4f86\u4e00\u76f4\u5728\u71df\u9020\u7684\u7b2c\u4e00\u500b\u5929\u570b\u6587\u5316\uff0c\u5c31\u662f\u6bcf\u500b\u4eba\u96a8\u6642\u96a8\u5730\u90fd\u6709\u6a5f\u6703\u50b3\u798f\u97f3\u9818\u4eba\u53d7\u6d17\u6b78\u4e3b\u3002\u524d\u4e8c\u5e74\u6211\u9818\u53d7\u4e86\u7b2c\u4e8c\u500b\u5929\u570b\u6587\u5316\uff0c\u5c31\u662fQT\u6587\u5316\u3002\u6211\u5011\u904e\u53bb\u96d6\u7136\u8d85\u904e100\u4eba\u53d7\u6d17\uff0c\u4f46\u662f\u6c92\u6709\u99ac\u4e0a\u5e36\u9032\u5929\u5929\u9ed8\u60f3\u8056\u7d93\u8207\u884c\u52d5\u56de\u61c9\uff0c\u5176\u5be6\u53d7\u6d17\u5f8c\u7684\u751f\u547d\u96d6\u7136\u65e5\u4e45\u4ecd\u7136\u662f\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\u3002\u56e0\u6b64QT\u88dc\u8db3\u4e86\u53d7\u6d17\u5f8c\u7684\u7a7a\u6a94\uff0c\u4e5f\u6b63\u597d\u5b8c\u6574\u5be6\u73fe\u4e86\u5927\u4f7f\u547d\u4e2d\u7684\u300c\u9818\u4eba\u53d7\u6d17\u300d\u8207\u300c\u6559\u5c0e\u4eba\u9075\u884c\u795e\u7684\u8a71\u300d\u9019\u4e8c\u5927\u6838\u5fc3\u50f9\u503c\u3002\u5927\u885b\u5efa\u9020\u8056\u6bbf\uff0c\u662f\u611b\u795e\u7684\u8868\u73fe\u3002\u4f46\u8056\u9748\u555f\u793a\u6211\u5011\u5efa\u9020\u4eba\u7684\u751f\u547d\uff0c\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u900f\u904e\u9818\u4eba\u6b78\u4e3b\u8207\u6559\u5c0e\u4ed6\u5011\u9075\u884c\u795e\u7684\u8a71\uff0c\u662f\u771f\u6b63\u611b\u795e\u611b\u4eba\uff0c\u5177\u9ad4\u6709\u6548\u7684\u5be6\u73fe\u3002\u5305\u62ec\u6211\u5011\u81ea\u5df1\uff0c\u4e5f\u5305\u62ec\u6211\u5011\u670d\u4e8b\u5225\u4eba\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u638c\u63e1\u91cd\u9ede\uff0c\u6709\u4e86\u611b\u5fc3\uff0c\u53c8\u8981\u52a0\u4e0a\u884c\u70ba\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 29\uff1a1~9 29\uff1a1 \u5927\u885b\u738b\u5c0d\u6703\u773e\u8aaa\uff1a\u300c\u6211\u5152\u5b50\u6240\u7f85\u9580\u662f\u3000\u795e\u7279\u9078\u7684\uff0c\u9084\u5e74\u5e7c\u5b0c\u5ae9\uff1b\u9019\u5de5\u7a0b\u751a\u5927\uff0c\u56e0\u9019\u6bbf\u4e0d &#8230; <a title=\"2018 &#8211; 09 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-28-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-29%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 28 QT \u6b77\u4ee3\u5fd7\u4e0a 29\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5419,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5297","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5297","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5297"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5297\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5419"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}