{"id":6989,"date":"2019-09-19T12:55:45","date_gmt":"2019-09-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6989"},"modified":"2023-03-08T15:58:43","modified_gmt":"2023-03-08T07:58:43","slug":"2019-09-19-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a89104","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-09-19-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a89104\/","title":{"rendered":"2019 &#8211; 09 &#8211; 19 QT \u8a69\u7bc7 119\uff1a89~104"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 119\uff1a89~104<br \/>\n119\uff1a89 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u8a71\u5b89\u5b9a\u5728\u5929\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n119\uff1a90 \u4f60\u7684\u8aa0\u5be6\u5b58\u5230\u842c\u4ee3\uff1b\u4f60\u5805\u5b9a\u4e86\u5730\uff0c\u5730\u5c31\u9577\u5b58\u3002<br \/>\n119\uff1a91 \u5929\u5730\u7167\u4f60\u7684\u5b89\u6392\u5b58\u5230\u4eca\u65e5\uff1b\u842c\u7269\u90fd\u662f\u4f60\u7684\u50d5\u5f79\u3002<br \/>\n119\uff1a92 \u6211\u82e5\u4e0d\u662f\u559c\u611b\u4f60\u7684\u5f8b\u6cd5\uff0c\u65e9\u5c31\u5728\u82e6\u96e3\u4e2d\u6ec5\u7d55\u4e86\uff01<br \/>\n119\uff1a93 \u6211\u6c38\u4e0d\u5fd8\u8a18\u4f60\u7684\u8a13\u8a5e\uff0c\u56e0\u4f60\u7528\u9019\u8a13\u8a5e\u5c07\u6211\u6551\u6d3b\u4e86\u3002<br \/>\n119\uff1a94 \u6211\u662f\u5c6c\u4f60\u7684\uff0c\u6c42\u4f60\u6551\u6211\uff0c\u56e0\u6211\u5c0b\u6c42\u4e86\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a95 \u60e1\u4eba\u7b49\u5f85\u6211\uff0c\u8981\u6ec5\u7d55\u6211\uff0c\u6211\u537b\u8981\u63e3\u6469\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a96 \u6211\u770b\u842c\u4e8b\u76e1\u90fd\u6709\u9650\uff0c\u60df\u6709\u4f60\u7684\u547d\u4ee4\u6975\u5176\u5bec\u5ee3\u3002<br \/>\n119\uff1a97 \u6211\u4f55\u7b49\u611b\u6155\u4f60\u7684\u5f8b\u6cd5\uff0c\u7d42\u65e5\u4e0d\u4f4f\u5730\u601d\u60f3\u3002<br \/>\n119\uff1a98 \u4f60\u7684\u547d\u4ee4\u5e38\u5b58\u5728\u6211\u5fc3\u88cf\uff0c\u4f7f\u6211\u6bd4\u4ec7\u6575\u6709\u667a\u6167\u3002<br \/>\n119\uff1a99 \u6211\u6bd4\u6211\u7684\u5e2b\u5085\u66f4\u901a\u9054\uff0c\u56e0\u6211\u601d\u60f3\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a100 \u6211\u6bd4\u5e74\u8001\u7684\u66f4\u660e\u767d\uff0c\u56e0\u6211\u5b88\u4e86\u4f60\u7684\u8a13\u8a5e\u3002<br \/>\n119\uff1a101 \u6211\u7981\u6b62\u6211\u8173\u8d70\u4e00\u5207\u7684\u90aa\u8def\uff0c\u70ba\u8981\u9075\u5b88\u4f60\u7684\u8a71\u3002<br \/>\n119\uff1a102 \u6211\u6c92\u6709\u504f\u96e2\u4f60\u7684\u5178\u7ae0\uff0c\u56e0\u70ba\u4f60\u6559\u8a13\u4e86\u6211\u3002<br \/>\n119\uff1a103 \u4f60\u7684\u8a00\u8a9e\u5728\u6211\u4e0a\u819b\u4f55\u7b49\u7518\u7f8e\uff0c\u5728\u6211\u53e3\u4e2d\u6bd4\u871c\u66f4\u751c\uff01<br \/>\n119\uff1a104 \u6211\u85c9\u8457\u4f60\u7684\u8a13\u8a5e\u5f97\u4ee5\u660e\u767d\uff0c\u6240\u4ee5\u6211\u6068\u4e00\u5207\u7684\u5047\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 119\uff1a89 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u8a71\u5b89\u5b9a\u5728\u5929\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n119\uff1a90 \u4f60\u7684\u8aa0\u5be6\u5b58\u5230\u842c\u4ee3\uff1b\u4f60\u5805\u5b9a\u4e86\u5730\uff0c\u5730\u5c31\u9577\u5b58\u3002<br \/>\n119\uff1a91 \u5929\u5730\u7167\u4f60\u7684\u5b89\u6392\u5b58\u5230\u4eca\u65e5\uff1b\u842c\u7269\u90fd\u662f\u4f60\u7684\u50d5\u5f79\u3002<br \/>\n119\uff1a97 \u6211\u4f55\u7b49\u611b\u6155\u4f60\u7684\u5f8b\u6cd5\uff0c\u7d42\u65e5\u4e0d\u4f4f\u5730\u601d\u60f3\u3002<br \/>\n119\uff1a98 \u4f60\u7684\u547d\u4ee4\u5e38\u5b58\u5728\u6211\u5fc3\u88cf\uff0c\u4f7f\u6211\u6bd4\u4ec7\u6575\u6709\u667a\u6167\u3002<br \/>\n119\uff1a99 \u6211\u6bd4\u6211\u7684\u5e2b\u5085\u66f4\u901a\u9054\uff0c\u56e0\u6211\u601d\u60f3\u4f60\u7684\u6cd5\u5ea6\u3002<br \/>\n119\uff1a100 \u6211\u6bd4\u5e74\u8001\u7684\u66f4\u660e\u767d\uff0c\u56e0\u6211\u5b88\u4e86\u4f60\u7684\u8a13\u8a5e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v89~91\u300c\u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u8a71\u5b89\u5b9a\u5728\u5929\uff0c\u76f4\u5230\u6c38\u9060\u3002\u4f60\u7684\u8aa0\u5be6\u5b58\u5230\u842c\u4ee3\uff1b\u4f60\u5805\u5b9a\u4e86\u5730\uff0c\u5730\u5c31\u9577\u5b58\u3002 \u5929\u5730\u7167\u4f60\u7684\u5b89\u6392\u5b58\u5230\u4eca\u65e5\uff1b\u842c\u7269\u90fd\u662f\u4f60\u7684\u50d5\u5f79\u3002\u300d\u611f\u8b1d\u4e3b\uff01\u795e\u7528\u300c\u8a71\u8a9e\u300d\u5275\u9020\u8af8\u5929\u3001\u5b87\u5b99\u3001\u842c\u7269\uff0c\u4e5f\u7528\u8a71\u8a9e\u6cbb\u7406\u9019\u4e00\u5207\u3001\u6700\u7d42\u9084\u8981\u7528\u8a71\u8a9e\u5be9\u5224\u4e16\u754c\u3002\u5728\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u4e16\u4e0a\u842c\u7269\u90fd\u662f\u300c\u50d5\u5f79\u300d\uff0c\u90fd\u5fc5\u9808\u6309\u7167\u795e\u8a71\u8a9e\u7684\u5f8b\u4f8b\u800c\u5b58\u6d3b\u3001\u800c\u904b\u4f5c\u3002\u4eba\u96d6\u7136\u53d7\u9020\u70ba\u8981\u6210\u70ba\u300c\u7e7c\u627f\u795e\u7522\u696d\u7684\u5152\u5973\u300d\uff0c\u4f46\u6211\u5011\u65e2\u7a31\u795e\u662f\u300c\u4e3b\u300d\uff0c\u6211\u5011\u5c31\u662f\u795e\u8a71\u8a9e\u7684\u300c\u50d5\u5f79\u300d\uff0c\u4ecd\u8981\u670d\u5728\u795e\u8a71\u8a9e\u7684\u6b0a\u80fd\u4e4b\u4e0b\u3002\u8a31\u591a\u4eba\u65b7\u7ae0\u53d6\u7fa9\uff0c\u7a31\u81ea\u5df1\u662f\u795e\u7684\u738b\u5b50\u516c\u4e3b\uff0c\u5c31\u4ee5\u70ba\u81ea\u5df1\u6709\u7279\u6b0a\u53ef\u4ee5\u8d85\u8d8a\u795e\u7684\u8a71\u8a9e\u547d\u4ee4\uff0c\u9019\u4e9b\u4eba\u4e0d\u662f\u4e0d\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4e0d\u660e\u767d\u4e0d\u670d\u795e\u7684\u5f8b\u6cd5\u7684\u4eba\uff0c\u6700\u7d42\u90fd\u8981\u8207\u795e\u9694\u7d55\u3002\u8b80\u6574\u672c\u8056\u7d93\u4f7f\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u6211\u5011\u662f\u5152\u5973\uff0c\u537b\u662f\u9806\u547d\u7684\u5152\u5973\uff0c\u800c\u4e0d\u662f\u6096\u9006\u4e4b\u5b50\u3002<\/p>\n<p>v97~100\u4e00\u500b\u611b\u6155\u795e\u8a71\u8a9e\uff0c\u9858\u610f\u300c\u7d42\u65e5\u4e0d\u4f4f\u5730\u601d\u60f3\u300d\u7684\u4eba\uff0c\u5c31\u6703\u6210\u70ba\u5c6c\u9748\u7684\u300c\u667a\u6167\u4eba\u300d\uff01\u300c\u656c\u754f\u8036\u548c\u83ef\u662f\u667a\u6167\u7684\u958b\u7aef\u300d\uff0c\u667a\u6167\u662f\u61c2\u5f97\u5728\u795e\u9762\u524d\u8b19\u5351\u653e\u4e0b\u81ea\u5df1\u7684\u610f\u898b\u770b\u6cd5\uff0c\u800c\u5b78\u7fd2\u7528\u795e\u6c38\u6046\u7684\u773c\u5149\u4f86\u770b\u842c\u4e8b\u842c\u7269\uff0c\u770b\u898b\u5b87\u5b99\u842c\u7269\u3001\u65e5\u5e38\u751f\u6d3b\u3001\u5927\u4e8b\u5c0f\u4e8b\uff0c\u90fd\u6709\u795e\u7684\u638c\u6b0a\u8207\u65e8\u610f\u3002\u667a\u6167\u5c31\u662f\u653e\u4e0b\u4eba\u7684\u770b\u6cd5\u8207\u773c\u5149\uff0c\u800c\u61c2\u5f97\u5f9e\u8056\u9748\u9818\u53d7\u555f\u793a\uff0c\u5f9e\u795e\u7684\u8a71\u8a9e\u9818\u53d7\u4eae\u5149\u7684\u4eba\u3002\u9019\u6a23\u7684\u4eba\uff0c\u898b\u5fae\u77e5\u8457\uff0c\u80fd\u5920\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u9818\u53d7\u795e\u7684\u555f\u793a\u3002\u5c31\u5fc5\u300c\u6bd4\u4ec7\u6575\u6709\u667a\u6167\u3001\u6bd4\u5e2b\u5085\u66f4\u901a\u9054\u3001\u6bd4\u5e74\u8001\u7684\u66f4\u660e\u767d\u300d\u56e0\u70ba\u9019\u4eba\u61c2\u5f97\u300c\u5e38\u628a\u795e\u7684\u547d\u4ee4\u5e38\u5b58\u5728\u5fc3\u88cf\u3001\u53c8\u56e0\u70ba\u601d\u60f3\u795e\u7684\u6cd5\u5ea6\u3001\u4e5f\u5b88\u4e86\u795e\u7684\u8a13\u8a5e\u3002\u300d\uff08v98~100\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5728\u5931\u696d\u6700\u8f9b\u82e6\u7684\u5e7e\u5e74\u88cf\u9762\uff0c\u6bcf\u5929\u65e9\u8d77\u89aa\u8fd1\u795e\uff0c\u6bcf\u5929\u795e\u8cdc\u6211\u4eae\u5149\u9818\u53d7\u795e\u7684\u667a\u6167\u8207\u555f\u793a\u3002\u795e\u7684\u8a71\u8a9e\u4e0d\u4f46\u6551\u4e86\u6211\u5011\u7684\u601d\u60f3\u5fc3\u9748\u514d\u53d7\u6b7b\u4ea1\uff0c\u4e5f\u53eb\u6211\u7d93\u5e38\u611f\u5230\u8c41\u7136\u958b\u6717\u3001\u81ea\u7531\u91cb\u653e\u3001\u559c\u6a02\u5e73\u5b89\uff0c\u6700\u5f8c\u9084\u5beb\u4e86\u4e00\u672c\u66f8\u4f86\u8a18\u8f09\u90e8\u4efd\u9818\u53d7\u3002\u7576\u7136\u9019\u5e7e\u5e74\u6bcf\u5929QT\u8207\u9ed8\u60f3\u5e6b\u52a9\u6211\u6301\u7e8c\u5e38\u6709\u9818\u53d7\uff0c\u660e\u767d\u4e00\u4e9b\u904e\u53bb\u4e0d\u662f\u5f9e\u5225\u4eba\u7684\u6559\u5c0e\u800c\u4f86\uff0c\u800c\u662f\u5f9e\u795e\u800c\u4f86\u5c0d\u7d93\u6587\u7684\u555f\u793a\u8207\u4eae\u5149\u3002\u795e\u4e5f\u8cdc\u6211\u901920\u591a\u5e74\u4f86\u4e0d\u9593\u65b7\u6709\u8b1b\u9053\u7684\u6a5f\u6703\u5f97\u4ee5\u5728\u4e0d\u540c\u6559\u6703\u4e2d\u5206\u4eab\u795e\u7684\u4eae\u5149\u8207\u4fe1\u606f\uff0c\u53eb\u6211\u7d93\u6b77\u9858\u610f\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\u4e0b\u5de5\u592b\u7684\uff0c\u5fc5\u4e0d\u7f9e\u6127\uff0c\u6709\u4eca\u751f\u8207\u4f86\u751f\u7684\u795d\u798f\u3002\u6c42\u795e\u8208\u8d77\u66f4\u591a\u611b\u6155\u7942\u8a71\u8a9e\u7684\u9580\u5f92\uff0c\u656c\u754f\u795e\u7684\u8a71\u3001\u5c0a\u91cd\u795e\u7684\u8a71\u3001\u9858\u610f\u6210\u70ba\u795e\u8a71\u8a9e\u7684\u50d5\u5f79\uff0c\u6210\u70ba\u9806\u547d\u7684\u5152\u5973\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 119\uff1a89~104 119\uff1a89 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u7684\u8a71\u5b89\u5b9a\u5728\u5929\uff0c\u76f4\u5230\u6c38\u9060\u3002 119\uff1a90 \u4f60\u7684\u8aa0\u5be6\u5b58\u5230\u842c\u4ee3 &#8230; <a title=\"2019 &#8211; 09 &#8211; 19 QT \u8a69\u7bc7 119\uff1a89~104\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-09-19-qt-%e8%a9%a9%e7%af%87-119%ef%bc%9a89104\/\" aria-label=\"Read more about 2019 &#8211; 09 &#8211; 19 QT \u8a69\u7bc7 119\uff1a89~104\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7076,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6989","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6989","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6989"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7076"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}