{"id":3433,"date":"2017-06-08T12:55:45","date_gmt":"2017-06-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3433"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a124","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a124\/","title":{"rendered":"2017 &#8211; 06 &#8211; 08 QT \u6c11\u6578\u8a18 13\uff1a1~24"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 13\uff1a1~24<br \/>\n13\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n13\uff1a2\u4f60\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u8fe6\u5357\u5730\uff0c\u4ed6\u5011\u6bcf\u652f\u6d3e\u4e2d\u8981\u6253\u767c\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u4f5c\u9996\u9818\u7684\u3002<br \/>\n13\uff1a3\u6469\u897f\u5c31\u7167\u8036\u548c\u83ef\u7684\u5429\u5490\u5f9e\u5df4\u862d\u7684\u66e0\u91ce\u6253\u767c\u4ed6\u5011\u53bb\uff1b\u4ed6\u5011\u90fd\u662f\u4ee5\u8272\u5217\u4eba\u7684\u65cf\u9577\u3002<br \/>\n13\uff1a4\u4ed6\u5011\u7684\u540d\u5b57\uff1a\u5c6c\u6d41\u4fbf\u652f\u6d3e\u7684\u6709\u6492\u523b\u7684\u5152\u5b50\u6c99\u6bcd\u4e9e\u3002<br \/>\n13\uff1a5\u5c6c\u897f\u7dec\u652f\u6d3e\u7684\u6709\u4f55\u5229\u7684\u5152\u5b50\u7684\u6c99\u6cd5\u3002<br \/>\n13\uff1a6\u5c6c\u7336\u5927\u652f\u6d3e\u7684\u6709\u8036\u5b5a\u5c3c\u7684\u5152\u5b50\u8fe6\u52d2\u3002<br \/>\n13\uff1a7\u5c6c\u4ee5\u85a9\u8fe6\u652f\u6d3e\u7684\u6709\u7d04\u8272\u7684\u5152\u5b50\u4ee5\u8fe6\u3002<br \/>\n13\uff1a8\u5c6c\u4ee5\u6cd5\u84ee\u652f\u6d3e\u7684\u6709\u5ae9\u7684\u5152\u5b50\u4f55\u897f\u963f\u3002<br \/>\n13\uff1a9\u5c6c\u4fbf\u96c5\u61ab\u652f\u6d3e\u7684\u6709\u62c9\u5b5a\u7684\u5152\u5b50\u5e15\u63d0\u3002<br \/>\n13\uff1a10\u5c6c\u897f\u5e03\u502b\u652f\u6d3e\u7684\u6709\u68ad\u5e95\u7684\u5152\u5b50\u8fe6\u758a\u3002<br \/>\n13\uff1a11\u7d04\u745f\u7684\u5b50\u5b6b\uff0c\u5c6c\u746a\u62ff\u897f\u652f\u6d3e\u7684\u6709\u7a4c\u897f\u7684\u5152\u5b50\u8fe6\u5e95\u3002<br \/>\n13\uff1a12\u5c6c\u4f46\u652f\u6d3e\u7684\u6709\u57fa\u746a\u5229\u7684\u5152\u5b50\u4e9e\u7c73\u5229\u3002<br \/>\n13\uff1a13\u5c6c\u4e9e\u8a2d\u652f\u6d3e\u7684\u6709\u7c73\u8fe6\u52d2\u7684\u5152\u5b50\u897f\u5e16\u3002<br \/>\n13\uff1a14\u5c6c\u62ff\u5f17\u4ed6\u5229\u652f\u6d3e\u7684\u6709\u7e1b\u897f\u7684\u5152\u5b50\u62ff\u6bd4\u3002<br \/>\n13\uff1a15\u5c6c\u8fe6\u5f97\u652f\u6d3e\u7684\u6709\u746a\u57fa\u7684\u5152\u5b50\u81fc\u5229\u3002<br \/>\n13\uff1a16\u9019\u5c31\u662f\u6469\u897f\u6240\u6253\u767c\u3001\u7aba\u63a2\u90a3\u5730\u4e4b\u4eba\u7684\u540d\u5b57\u3002\u6469\u897f\u5c31\u7a31\u5ae9\u7684\u5152\u5b50\u4f55\u897f\u963f\u70ba\u7d04\u66f8\u4e9e\u3002<br \/>\n13\uff1a17\u6469\u897f\u6253\u767c\u4ed6\u5011\u53bb\u7aba\u63a2\u8fe6\u5357\u5730\uff0c\u8aaa\uff1a\u4f60\u5011\u5f9e\u5357\u5730\u4e0a\u5c71\u5730\u53bb\uff0c<br \/>\n13\uff1a18\u770b\u90a3\u5730\u5982\u4f55\uff0c\u5176\u4e2d\u6240\u4f4f\u7684\u6c11\u662f\u5f37\u662f\u5f31\uff0c\u662f\u591a\u662f\u5c11\uff0c<br \/>\n13\uff1a19\u6240\u4f4f\u4e4b\u5730\u662f\u597d\u662f\u6b79\uff0c\u6240\u4f4f\u4e4b\u8655\u662f\u71df\u76e4\u662f\u5805\u57ce\u3002<br \/>\n13\uff1a20\u53c8\u770b\u90a3\u5730\u571f\u662f\u80a5\u7f8e\u662f\u7620\u8584\uff0c\u5176\u4e2d\u6709\u6a39\u6728\u6c92\u6709\u3002\u4f60\u5011\u8981\u653e\u958b\u81bd\u91cf\uff0c\u628a\u90a3\u5730\u7684\u679c\u5b50\u5e36\u4e9b\u4f86\u3002\uff08\u90a3\u6642\u6b63\u662f\u8461\u8404\u521d\u719f\u7684\u6642\u5019\u3002\uff09<br \/>\n13\uff1a21\u4ed6\u5011\u4e0a\u53bb\u7aba\u63a2\u90a3\u5730\uff0c\u5f9e\u5c0b\u7684\u66e0\u91ce\u5230\u5229\u5408\uff0c\u76f4\u5230\u54c8\u99ac\u53e3\u3002<br \/>\n13\uff1a22\u4ed6\u5011\u5f9e\u5357\u5730\u4e0a\u53bb\uff0c\u5230\u4e86\u5e0c\u4f2f\u5d19\uff1b\u5728\u90a3\u88e1\u6709\u4e9e\u8872\u65cf\u4eba\u4e9e\u5e0c\u5e54\u3001\u793a\u7be9\u3001\u64bb\u8cb7\u3002\uff08\u539f\u4f86\u5e0c\u4f2f\u5d19\u57ce\u88ab\u5efa\u9020\u6bd4\u57c3\u53ca\u7684\u9396\u5b89\u57ce\u65e9\u4e03\u5e74\u3002\uff09<br \/>\n13\uff1a23\u4ed6\u5011\u5230\u4e86\u4ee5\u5be6\u5404\u8c37\uff0c\u5f9e\u90a3\u88e1\u780d\u4e86\u8461\u8404\u6a39\u7684\u4e00\u679d\uff0c\u4e0a\u982d\u6709\u4e00\u639b\u8461\u8404\uff0c\u5169\u500b\u4eba\u7528\u69d3\u64e1\u8457\uff0c\u53c8\u5e36\u4e86\u4e9b\u77f3\u69b4\u548c\u7121\u82b1\u679c\u4f86\u3002<br \/>\n13\uff1a24\uff08\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u5f9e\u90a3\u88e1\u780d\u4f86\u7684\u90a3\u639b\u8461\u8404\uff0c\u6240\u4ee5\u90a3\u5730\u65b9\u53eb\u505a\u4ee5\u5be6\u5404\u8c37\u3002\uff09<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 13\uff1a16\u9019\u5c31\u662f\u6469\u897f\u6240\u6253\u767c\u3001\u7aba\u63a2\u90a3\u5730\u4e4b\u4eba\u7684\u540d\u5b57\u3002\u6469\u897f\u5c31\u7a31\u5ae9\u7684\u5152\u5b50\u4f55\u897f\u963f\u70ba\u7d04\u66f8\u4e9e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee5\u8272\u5217\u4e00\u884c\u4eba\u7d42\u65bc\u6d69\u6d69\u8569\u8569\u7684\u6e96\u5099\u9032\u5165\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u3002\u8981\u9032\u53bb\u5f97\u5730\u70ba\u696d\u4e4b\u524d\uff0c\u6469\u897f\u6d3e\u4e8612\u652f\u6d3e\u4e2d\u5e74\u8f15\u7684\u9818\u8896\u6210\u70ba\u63a2\u5b50\uff0c\u7aba\u63a2\u90a3\u5730\uff0c\u8981\u4e86\u89e3\u7576\u5730\u7684\u5c45\u6c11\uff08\u4e5f\u662f\u4f5c\u6230\u6642\u8981\u9762\u5c0d\u7684\u4ec7\u6575\uff09\u591a\u5c11\u5f37\u5f31\u3001\u5730\u7406\u6c23\u5019\u3001\u9632\u79a6\u63aa\u65bd\u3001\u571f\u5730\u662f\u5426\u80a5\u7f8e\u2500\u6a39\u6728\u53ca\u679c\u5be6\u7684\u6536\u6210\uff0c\u4e26\u5e36\u679c\u5be6\u70ba\u8b49\u3002\u7d50\u679c12\u500b\u63a2\u5b50\u82b1\u4e8640\u5929\uff0c\u5f9e\u5357\u5730\u8d70\u5230\u54c8\u99ac\u53e3\uff0c\u7531\u5357\u5230\u5317\u76f8\u9694\u4e8c\u767e\u4e94\u5341\u82f1\u91cc\u4e4b\u9059\uff0c\u5927\u6982\u8d70\u904d\u4e86\u8fe6\u5357\u5730\u3002\u4e2d\u9593\u7279\u5225\u63d0\u5230\u5e0c\u4f2f\u5d19\uff0c\u662f\u7d00\u5ff5\u4e9e\u4f2f\u62c9\u7f55\u8499\u4e0a\u5e1d\u8cdc\u798f\u61c9\u8a31\u5f8c\u88d4\u8981\u5f97\u8fe6\u5357\u5730\u70ba\u696d\uff0c\u679c\u7136\u5982\u4eca\u5c31\u8981\u6210\u5c31\u3002<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3487 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/06\/021.webp?resize=600%2C830&#038;ssl=1\" alt=\"\" width=\"600\" height=\"830\" \/><\/p>\n<p>\uff081\uff09\u8fe6\u5357\u5730\u662f\u4e0a\u5e1d\u61c9\u8a31\u4e9e\u4f2f\u62c9\u7f55\u8981\u6210\u70ba\u5927\u570b\uff0c\u9032\u800c\u6210\u70ba\u842c\u570b\u795d\u798f\u3002\u5f9e\u4ed6\u5011\u592b\u59bb\u4e8c\u4eba\u767c\u5c55\u6210\u70ba\u8d85\u904e200\u842c\u4eba\u7684\u6c11\u65cf\uff0c\u8981\u628a\u8fe6\u5357\u8cdc\u7d66\u4ed6\u5011\u70ba\u5730\u3002\u6642\u6a5f\u6210\u719f\u4e86\uff0c\u4e0a\u5e1d\u679c\u7136\u5dee\u9063\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u5230\u9054\u6b64\u5730\uff0c\u4f46\u6ce8\u610f\u96d6\u7136\u662f\u4e0a\u5e1d\u61c9\u8a31\uff0c\u4e0a\u5e1d\u6240\u8cdc\uff0c\u4f46\u4e26\u4e0d\u662f\u4ed6\u5011\u8981\u5927\u6416\u5927\u64fa\u7684\u8d70\u9032\u53bb\uff0c\u800c\u662f\u9700\u8981\u7d93\u904e\u300c\u722d\u6230\u300d\u7684\u904e\u7a0b\u3002\u5f9e\u4e4b\u5f8c\u7684\u7d93\u6587\u6211\u5011\u77e5\u9053\u8fe6\u5357\u5730\u88cf\u9762\u7684\u5c45\u6c11\u500b\u5b50\u9ad8\u5927\uff0c\u5c31\u50cf\u5de8\u4eba\u3002\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u65e2\u7136\u8981\u795d\u798f\uff0c\u4f46\u662f\u5e36\u9818\u7684\u8def\u9019\u9ebc\u8271\u8f9b\u9ebb\u7169\u5462\uff1f\u4eca\u5929\u5f88\u591a\u4eba\u4fe1\u8036\u7a4c\uff0c\u8b80\u8056\u7d93\u6216\u807d\u898b\u8b49\uff0c\u751a\u81f3\u807d\u4e86\u9810\u8a00\u8aaa\u4e0a\u5e1d\u8981\u795d\u798f\u4ed6\uff0c\u4f46\u5be6\u969b\u60c5\u6cc1\u662f\u74b0\u5883\u4ecd\u7136\u8271\u8f9b\uff1f\u4ecd\u7136\u9700\u8981\u7d93\u904e\u722d\u6230\uff1f\u795d\u798f\u597d\u50cf\u4e0d\u662f\u5750\u8457\u7b49\u5929\u4e0a\u6389\u4e0b\u4f86\u7684\uff1f<\/p>\n<p>\uff082\uff09\u5f9e\u5e0c\u4f2f\u4f86\u66f8\u5c31\u80fd\u5920\u77e5\u9053\u61c9\u8a31\u4e4b\u5730\u96d6\u7136\u662f\u5730\u5716\u4e0a\u5be6\u969b\u7684\u4e00\u584a\u5730\uff0c\u4f46\u5728\u5c6c\u9748\u610f\u7fa9\u4e0a\uff0c\u6307\u7684\u5b89\u606f\u3002\u795e\u61c9\u8a31\u6469\u897f\u90a3\u4e00\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\u9032\u53bb\u8fe6\u5357\u5730\uff0c\u5f97\u5230\u5b89\u606f\u3002\u5f97\u5230\u5b89\u606f\uff0c\u662f\u7279\u5225\u91dd\u5c0d\u4ed6\u5011\u5728\u57c3\u53ca\u5730\u539f\u4f86\u662f\u5974\u96b8\uff0c\u57c3\u53ca\u5730\u9810\u8868\u7684\u662f\u9019\u500b\u7f6a\u60e1\u7684\u4e16\u754c\u3002\u6211\u5011\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u662f\u6c92\u6709\u5b89\u606f\u7684\uff0c\u53ea\u662f\u6191\u8457\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u6211\u5011\u5728\u57fa\u7763\u88cf\u624d\u6709\u771f\u6b63\u7684\u5b89\u606f\u3002\u8fe6\u5357\u5730\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u900f\u904e\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u9032\u8fe6\u5357\u5730\u5fc5\u9808\u7d93\u904e\u722d\u6230\uff0c\u4f86\u6559\u5c0e\u4ed6\u5011\u300c\u6709\u4fe1\u5fc3\u300d\u7684\u4eba\uff0c\u624d\u80fd\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4e0d\u4fe1\u7684\u4eba\uff0c\u5c07\u6703\u5168\u6578\u5012\u6583\u66e0\u91ce\u3002\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u4e0d\u4fe1\uff0c20\u6b72\u4ee5\u4e0a\u7684\u4eba\u90fd\u7121\u6cd5\u9032\u53bb\uff0c\u4f46\u662f\u9032\u53bb\u7684\u4eba\uff0c\u5728\u8fe6\u5357\u5730\u4e0d\u597d\u597d\u4f9d\u9760\u4e0a\u5e1d\uff0c\u5f97\u8457\u5b89\u606f\uff0c\u9084\u662f\u501a\u9760\u81ea\u5df1\u8ffd\u6c42\u4e16\u754c\u7684\u5bb4\u6a02\uff0c\u7d50\u679c\u9032\u5165\u8fe6\u5357\u5730\u4e00\u6a23\u72af\u7f6a\uff0c\u5230\u6700\u5f8c\u6574\u500b\u4ee5\u8272\u5217\u90fd\u88ab\u64c4\u6ec5\u4ea1\u4e86\u3002<\/p>\n<p>\uff083\uff09\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u5fc5\u9808\u5f9e\u8fe6\u5357\u5730\u5b78\u6559\u8a13\uff0c\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e0d\u662f\u5929\u5929\u5750\u8457\u7b49\u4e0a\u5e1d\u9001\u9322\u4f86\uff0c\u9001\u4e16\u4e0a\u7684\u795d\u798f\u4f86\uff0c\u800c\u662f\u6211\u5011\u8981\u7528\u300c\u4fe1\u5fc3\u300d\u53bb\u9818\u53d7\u5728\u57fa\u7763\u88cf\u7684\u5b89\u606f\u3002\u5c31\u662f\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u722d\u6230\u5c07\u8001\u6211\u91d8\u6b7b\u5341\u67b6\uff0c\u4e0d\u4f9d\u9760\u8840\u6c23\u8089\u9ad4\uff0c\u4e0d\u8ffd\u6c42\u9019\u500b\u6557\u58de\u7684\u4e16\u754c\u8207\u4eba\u7684\u8a8d\u540c\uff0c\u6211\u5011\u5c31\u6703\u9032\u5165\u795e\u7d66\u6211\u5011\u7684\u5b89\u606f\u3002\u61c9\u8a31\u4e4b\u5730\u7684\u5c6c\u9748\u610f\u7fa9\uff0c\u5c31\u662f\u6191\u4fe1\u5fc3\u7d93\u904e\u8207\u8001\u6211\u722d\u6230\uff0c\u9806\u670d\u8056\u9748\u5f97\u4ee5\u9032\u5165\u5728\u57fa\u7763\u88cf\u771f\u6b63\u7684\u5e73\u5b89\u3002\u4ee5\u8272\u5217\u56e0\u70ba\u4fe1\u5fc3\u9032\u8fe6\u5357\u5730\uff0c\u56e0\u70ba\u4e0d\u4fe1\u4e0d\u80fd\u9032\u53bb\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u4e5f\u56e0\u70ba\u4fe1\u5fc3\u80fd\u5920\u5fc3\u88cf\u5f97\u4eab\u5b89\u606f\uff0c\u4f46\u7d42\u7a76\u6703\u6709\u66f4\u591a\u7684\u4eba\uff0c\u56e0\u70ba\u4e0d\u4fe1\uff0c\u800c\u6d3b\u5728\u8001\u6211\u79c1\u617e\uff0c\u6c92\u6709\u5e73\u5b89\u7684\u5fc3\u9748\u751f\u6d3b\u4e2d\u9593\uff0c\u601d\u616e\u7169\u64fe\u5ea6\u904e\u6b64\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u65e9\u671f\u7684\u4fe1\u4ef0\u751f\u547d\uff0c\u5e7e\u4e4e\u662f\u6d3b\u5728\u4e0d\u65b7\u7684\u79b1\u544a\u6c42\u9019\u4e16\u4e0a\u6211\u60f3\u8981\u7684\u4e00\u5207\uff0c\u7136\u5f8c\u5c31\u5750\u8457\u7b49\u6709\u4e00\u5929\u6703\u5f9e\u5929\u4e0a\u6389\u4e0b\u4f86\u3002\u7d50\u679c\u7576\u7136\u7e3d\u662f\u5931\u671b\uff0c\u7136\u5f8c\u6211\u5c31\u6c23\u7684\u4e0d\u60f3\u518d\u79b1\u544a\u4e86\u3002\u8b80\u8056\u7d93\u624d\u8b93\u6211\u660e\u767d\u6211\u7684\u7121\u77e5\uff0c\u6211\u662f\u4e0a\u5e1d\u7684\u5152\u5b50\uff0c\u8499\u61c9\u8a31\u8981\u9818\u53d7\u4e0a\u5e1d\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\uff0c\u4f46\u662f\u53ea\u6709\u6191\u8457\u4fe1\u5fc3\u624d\u80fd\u771f\u6b63\u5f97\u5230\u7684\uff0c\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u7a7a\u6709\u61c9\u8a31\uff0c\u537b\u6c92\u6709\u8fa6\u6cd5\u627f\u53d7\u795d\u798f\u3002\u800c\u4fe1\u5fc3\u6700\u5927\u7684\u6514\u963b\uff0c\u5c31\u662f\u6211\u7684\u8001\u6211\u3001\u79c1\u617e\u3001\u4e0d\u4fe1\u7684\u60e1\u5fc3\u3002\u6240\u4ee5\u4e0a\u5e1d\u8981\u8a13\u7df4\u6211\u5011\u300c\u722d\u6230\u300d\uff0c\u8207\u6211\u5011\u7684\u8001\u6211\u3001\u79c1\u617e\u3001\u4e0d\u4fe1\u722d\u6230\uff0c\u722d\u6230\u7684\u6b66\u5668\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u53c8\u5f9e\u61c9\u8a31\u4e4b\u5730\u518d\u6b21\u63d0\u9192\u6211\uff0c\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u8cdc\u7d66\u6211\u6700\u5927\u7684\u795d\u798f\uff0c\u4e0d\u662f\u5916\u5728\u7684\u5730\u754c\uff0c\u66f4\u662f\u5fc3\u88cf\u771f\u5be6\u7684\u5e73\u5b89\u5b89\u606f\u3002\u5f88\u591a\u4eba\u6709\u9322\uff0c\u8cb7\u5f97\u5230\u6eff\u6f22\u5168\u5e2d\uff0c\u8cb7\u4e0d\u5230\u958b\u5fc3\u98df\u617e\uff1b\u8cb7\u5f97\u5230\u6574\u5c4b\u85cf\u66f8\uff0c\u8cb7\u4e0d\u5230\u771f\u5be6\u667a\u6167\uff1b\u8cb7\u5f97\u5230\u4e16\u7d00\u5a5a\u79ae\uff0c\u8cb7\u4e0d\u5230\u771f\u6b63\u611b\u60c5\uff1b\u8cb7\u5f97\u5230\u540d\u724c\u5927\u5e8a\uff0c\u8cb7\u4e0d\u5230\u5e73\u5b89\u7761\u7720\uff1b\u8cb7\u5f97\u5230\u8c6a\u5b85\u5927\u9662\uff0c\u8cb7\u4e0d\u5230\u5fc3\u9748\u5b89\u606f\uff1b\u8cb7\u5f97\u5230\u4e2d\u897f\u540d\u85e5\uff0c\u8cb7\u4e0d\u5230\u5065\u5eb7\u8eab\u9ad4\uff1b\u8cb7\u5f97\u5230\u83ef\u9e97\u5893\u5712\uff0c\u8cb7\u4e0d\u5230\u6c38\u751f\u76fc\u671b\uff01\u6211\u4eca\u5929\u8981\u82b1\u6642\u9593\u5728\u4e3b\u88cf\u5b89\u606f\u7b49\u5019\uff0c\u8b93\u6211\u7d1b\u4e82\u7684\u5fc3\u53ef\u4ee5\u5e73\u975c\uff0c\u91cd\u65b0\u5f97\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u5f88\u591a\u4eba\u6709\u9322\uff0c\u8cb7\u5f97\u5230\u6eff\u6f22\u5168\u5e2d\uff0c\u8cb7\u4e0d\u5230\u958b\u5fc3\u98df\u617e\uff1b\u8cb7\u5f97\u5230\u6574\u5c4b\u85cf\u66f8\uff0c\u8cb7\u4e0d\u5230\u771f\u5be6\u667a\u6167\uff1b\u8cb7\u5f97\u5230\u4e16\u7d00\u5a5a\u79ae\uff0c\u8cb7\u4e0d\u5230\u771f\u6b63\u611b\u60c5\uff1b\u8cb7\u5f97\u5230\u540d\u724c\u5927\u5e8a\uff0c\u8cb7\u4e0d\u5230\u5e73\u5b89\u7761\u7720\uff1b\u8cb7\u5f97\u5230\u8c6a\u5b85\u5927\u9662\uff0c\u8cb7\u4e0d\u5230\u5fc3\u9748\u5b89\u606f\uff1b\u8cb7\u5f97\u5230\u4e2d\u897f\u540d\u85e5\uff0c\u8cb7\u4e0d\u5230\u5065\u5eb7\u8eab\u9ad4\uff1b\u8cb7\u5f97\u5230\u83ef\u9e97\u5893\u5712\uff0c\u8cb7\u4e0d\u5230\u6c38\u751f\u76fc\u671b\uff01\u751a\u81f3\u5373\u4fbf\u662f\u57fa\u7763\u5f92\uff0c\u4e5f\u662f\u4e00\u6a23\u88ab\u4e16\u754c\u7684\u617e\u671b\u652a\u64fe\u5230\u601d\u616e\u6101\u7169\uff0c\u6291\u9b31\u5be1\u6b61\u3002\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u5011\u660e\u767d\u6211\u5fc5\u9808\u62ff\u8d77\u795e\u7684\u8a71\u8a9e\u7576\u4f5c\u5c6c\u9748\u7684\u5175\u5668\uff0c\u8207\u9019\u500b\u4e16\u754c\u7684\u932f\u8aa4\u50f9\u503c\u89c0\uff0c\u8207\u4e16\u4eba\u932f\u8aa4\u773c\u5149\uff0c\u8207\u6211\u81ea\u5df1\u7684\u8001\u6211\u79c1\u617e\u722d\u6230\uff0c\u6211\u5011\u8981\u9078\u64c7\u9806\u670d\u8056\u9748\uff0c\u5f97\u8457\u5c6c\u5929\u7684\u5e73\u5b89\uff0c\u9032\u5165\u5fc3\u9748\u7684\u61c9\u8a31\u5b89\u606f\u4e4b\u5730\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\uff0c\u79b1\u544a\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 13\uff1a1~24 13\uff1a1\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 13\uff1a2\u4f60\u6253\u767c\u4eba\u53bb\u7aba\u63a2\u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u8fe6\u5357\u5730\uff0c\u4ed6\u5011\u6bcf\u652f\u6d3e &#8230; <a title=\"2017 &#8211; 06 &#8211; 08 QT \u6c11\u6578\u8a18 13\uff1a1~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-08-qt-%e6%b0%91%e6%95%b8%e8%a8%98-13%ef%bc%9a124\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 08 QT \u6c11\u6578\u8a18 13\uff1a1~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3489,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3433","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3433","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3433"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3433\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3489"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3433"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3433"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3433"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}