{"id":4260,"date":"2017-12-28T12:55:45","date_gmt":"2017-12-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4260"},"modified":"2023-03-08T03:26:14","modified_gmt":"2023-03-07T19:26:14","slug":"2017-12-28-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-28-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 72\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 72\uff1a1~11<br \/>\n72\uff1a1\uff08\u6240\u7f85\u9580\u7684\u8a69\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5c07\u5224\u65b7\u7684\u6b0a\u67c4\u8cdc\u7d66\u738b\uff0c\u5c07\u516c\u7fa9\u8cdc\u7d66\u738b\u7684\u5152\u5b50\u3002<br \/>\n72\uff1a2\u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u3002<br \/>\n72\uff1a3\u5927\u5c71\u5c0f\u5c71\u90fd\u8981\u56e0\u516c\u7fa9\u4f7f\u6c11\u5f97\u4eab\u5e73\u5b89\u3002<br \/>\n72\uff1a4\u4ed6\u5fc5\u70ba\u6c11\u4e2d\u7684\u56f0\u82e6\u4eba\u4f38\u51a4\uff0c\u62ef\u6551\u7aae\u4e4f\u4e4b\u8f29\uff0c\u58d3\u788e\u90a3\u6b3a\u58d3\u4eba\u7684\u3002<br \/>\n72\uff1a5\u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01<br \/>\n72\uff1a6\u4ed6\u5fc5\u964d\u81e8\uff0c\u50cf\u96e8\u964d\u5728\u5df2\u5272\u7684\u8349\u5730\u4e0a\uff0c\u5982\u7518\u9716\u6ecb\u6f64\u7530\u5730\u3002<br \/>\n72\uff1a7\u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7fa9\u4eba\u8981\u767c\u65fa\uff0c\u5927\u6709\u5e73\u5b89\uff0c\u597d\u50cf\u6708\u4eae\u9577\u5b58\u3002<br \/>\n72\uff1a8\u4ed6\u8981\u57f7\u638c\u6b0a\u67c4\uff0c\u5f9e\u9019\u6d77\u76f4\u5230\u90a3\u6d77\uff0c\u5f9e\u5927\u6cb3\u76f4\u5230\u5730\u6975\u3002<br \/>\n72\uff1a9\u4f4f\u5728\u66e0\u91ce\u7684\uff0c\u5fc5\u5728\u4ed6\u9762\u524d\u4e0b\u62dc\uff1b\u4ed6\u7684\u4ec7\u6575\u5fc5\u8981\u8214\u571f\u3002<br \/>\n72\uff1a10\u4ed6\u65bd\u548c\u6d77\u5cf6\u7684\u738b\u8981\u9032\u8ca2\uff1b\u793a\u5df4\u548c\u897f\u5df4\u7684\u738b\u8981\u737b\u79ae\u7269\u3002<br \/>\n72\uff1a11\u8af8\u738b\u90fd\u8981\u53e9\u62dc\u4ed6\uff1b\u842c\u570b\u90fd\u8981\u4e8b\u5949\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 72\uff1a2 \u4ed6\u8981\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u3002<br \/>\n72\uff1a5 \u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u9019\u4e00\u7bc7\u8b1b\u7684\u9019\u738b\u548c\u738b\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u662f\u5927\u885b\u548c\u6240\u7f85\u9580\uff0c\u4f46\u82e5\u5f9e\u6574\u7bc7\u4f86\u770b\uff0c\u90a3\u738b\u7684\u5152\u5b50\u9664\u4e86\u7528\u5728\u8036\u7a4c\u57fa\u7763\u8eab\u4e0a\uff0c\u4e0d\u80fd\u5728\u7528\u5728\u5225\u4eba\u8eab\u4e0a\uff0c\u56e0\u70ba\u6709\u6975\u5927\u7684\u980c\u8b9a\u3002\u5373\u4f7f\u4f60\u8aaa\u662f\u6587\u5b78\u4e0a\u8a87\u5927\u7684\u7b46\u6cd5\uff0c\u4e5f\u4e0d\u80fd\u7528\u5728\u6240\u7f85\u9580\u8eab\u4e0a\u3002\u5728\u9019\u88e1\u770b\u5230\u57fa\u7763\u7684\u795e\u6027\uff0c\u4e5f\u770b\u5230\u4e09\u4f4d\u4e00\u9ad4\uff0c\u56e0\u70ba\u5224\u65b7\u7684\u667a\u6167\u662f\u5728\u8b1b\u8056\u9748\u3002<\/p>\n<p>\uff081\uff09\u795e\u5c07\u6b0a\u67c4\u8cdc\u7d66\u541b\u738b\uff0c\u6700\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u662f\u8981\u900f\u904e\u541b\u738b\u300c\u6309\u516c\u7fa9\u5be9\u5224\u4f60\u7684\u6c11\uff0c\u6309\u516c\u5e73\u5be9\u5224\u4f60\u7684\u56f0\u82e6\u4eba\u300d\u3002\u56e0\u70ba\u5c0d\u65bc\u4e0a\u5e1d\u800c\u8a00\uff0c\u6bcf\u4e00\u4f4d\u4eba\u6c11\uff0c\u90fd\u662f\u5c6c\u65bc\u4e0a\u5e1d\u7684\u3002\u4f46\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u5982\u679c\u4e0a\u5e1d\u591a\u7d66\u4eba\u7684\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u8981\u8b93\u4eba\u4f54\u70ba\u5df1\u6709\u81ea\u9ad8\u81ea\u50b2\uff0c\u800c\u662f\u70ba\u4e86\u8981\u591a\u4e00\u9ede\u627f\u53d7\u6069\u5178\u7684\u4eba\uff0c\u80fd\u5920\u5c07\u591a\u9918\u7684\u8cc7\u6e90\u5206\u4eab\u51fa\u53bb\u7d66\u90a3\u4e9b\u771f\u6b63\u7f3a\u4e4f\u7684\u4eba\u3002\u771f\u6b63\u7684\u5747\u5bcc\u793e\u6703\uff0c\u4e26\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u4e00\u6a23\u591a\u7684\u9322\uff0c\u800c\u662f\u884c\u6709\u9918\u529b\u7684\u4eba\uff0c\u7528\u5f9e\u795e\u6240\u9818\u53d7\u7684\u529b\u91cf\u624d\u5e79\u91d1\u9322\uff0c\u53bb\u670d\u52d9\u5e6b\u52a9\u7121\u52a9\u7121\u80fd\u771f\u6b63\u6709\u9700\u8981\u7684\u5b50\u6c11\u3002\u800c\u4e0a\u5e1d\u8cdc\u7d66\u541b\u738b\u7684\u6b0a\u67c4\uff0c\u66f4\u662f\u70ba\u4e86\u8981\u8cde\u5584\u7f70\u60e1\uff0c\u4e0d\u770b\u6709\u9322\u4eba\u7684\u60c5\u9762\uff0c\u8981\u8d77\u4f86\u70ba\u6c92\u6709\u8cc7\u6e90\u7684\u5b64\u5152\u5be1\u5a66\u4f38\u51a4\u3002\u56e0\u70ba\u820a\u7d04\u7684\u5b64\u5152\u5be1\u5a66\u662f\u793e\u6703\u4e2d\u771f\u6b63\u7684\u5f31\u52e2\uff0c\u6c92\u6709\u9322\u53ef\u4ee5\u6253\u5b98\u53f8\uff0c\u4e00\u822c\u4eba\u4e5f\u770b\u4e0d\u8d77\u4ed6\u5011\uff0c\u4f46\u662f\u795e\u7279\u5225\u8207\u9019\u7fa4\u5f31\u52e2\u7121\u52a9\u7684\u767e\u59d3\u540c\u5728\u3002<\/p>\n<p>\u8a69\u7bc789\uff1a14\u300c\u516c\u7fa9\u548c\u516c\u5e73\u662f\u4f60\u5bf6\u5ea7\u7684\u6839\u57fa\uff0c\u6148\u611b\u548c\u8aa0\u5be6\u884c\u5728\u4f60\u524d\u9762\u3002\u300d\u516c\u7fa9\u516c\u5e73\u662f\u4e0a\u5e1d\u5bf6\u5ea7\u7684\u6839\u57fa\u3001\u6148\u611b\u8aa0\u5be6\u662f\u4e0a\u5e1d\u7684\u5c6c\u6027\u3002\u5176\u5be6\u4e0d\u50c5\u662f\u541b\u738b\uff0c\u4e16\u4e0a\u4e00\u5207\u6709\u6b0a\u67c4\u7684\u4eba\uff0c\u5305\u62ec\u7236\u6bcd\u3001\u8001\u5e2b\u3001\u8001\u95c6\u3001\u7267\u5e2b\u3001\u653f\u5e9c\u3001\u6cd5\u5b98\u2026\uff0c\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff0c\u6211\u5011\u7d55\u5c0d\u4e0d\u8981\u96a8\u4fbf\u6feb\u7528\u6b0a\u67c4\u3001\u4e0d\u8981\u4efb\u610f\u96a8\u5fc3\u6240\u597d\uff0c\u6211\u5011\u5fc5\u9808\u5106\u9192\uff0c\u56e0\u70ba\u6709\u6b0a\u67c4\u7684\u4eba\u662f\u4ee3\u8868\u4e0a\u5e1d\u5728\u5730\u4e0a\u6cbb\u7406\uff0c\u91cd\u8981\u7684\u662f\u6211\u5011\u5c07\u4f86\u8981\u6211\u5011\u6240\u64c1\u6709\u7684\u6b0a\u67c4\u5411\u4e0a\u5e1d\u4ea4\u5e33\uff0c\u63a5\u53d7\u5be9\u5224\u6216\u662f\u734e\u8cde\u3002\u6b0a\u67c4\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8981\u5e36\u51fa\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u8aa0\u5be6\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6feb\u7528\u6b0a\u67c4\u6eff\u8db3\u500b\u4eba\u79c1\u617e\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>\uff082\uff09v5\u300c\u592a\u967d\u9084\u5b58\uff0c\u6708\u4eae\u9084\u5728\uff0c\u4eba\u8981\u656c\u754f\u4f60\uff0c\u76f4\u5230\u842c\u4ee3\uff01\u300dv8\u300c\u4ed6\u8981\u57f7\u638c\u6b0a\u67c4\uff0c\u5f9e\u9019\u6d77\u76f4\u5230\u90a3\u6d77\uff0c\u5f9e\u5927\u6cb3\u76f4\u5230\u5730\u6975\u3002\u300d\u4e0d\u7ba1\u4e16\u4e0a\u7684\u570b\u5ea6\u541b\u738b\u5982\u4f55\u66f4\u8fed\u66ff\u63db\uff0c\u90fd\u662f\u6975\u5176\u7684\u77ed\u66ab\u6709\u9650\u3002\u552f\u4e00\u5750\u5728\u5929\u4e0a\u5bf6\u5ea7\u7684\u4e0a\u5e1d\uff0c\u795e\u7684\u570b\u5ea6\u6c92\u6709\u7aae\u76e1\uff0c\u5b58\u5230\u6c38\u9060\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u7ba1\u5730\u4f4d\u9ad8\u4e0b\u5c0a\u5351\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u4e00\u5b9a\u8981\u8b19\u5351\u3001\u4fef\u4f0f\u3002\u6211\u904e\u53bb\u7576\u57fa\u7763\u5f92\uff0c\u8a31\u591a\u5e74\u4e00\u76f4\u72af\u4e86\u4e00\u500b\u5f88\u56b4\u91cd\u7684\u5927\u932f\uff0c\u5c31\u662f\u751f\u5728\u53f0\u7063\u9019\u500b\u6c11\u4e3b\u7684\u793e\u6703\uff0c\u4e0d\u77e5\u4e0d\u89ba\u6bcf\u500b\u4eba\u90fd\u662f\u4e3b\u3001\u90fd\u662f\u738b\u3002\u6211\u5011\u4fe1\u4e86\u4e3b\u4e4b\u5f8c\uff0c\u7adf\u7136\u9084\u662f\u4e0d\u77e5\u5929\u9ad8\u5730\u539a\uff0c\u81ea\u5c45\u70ba\u4e3b\u70ba\u738b\uff0c\u628a\u4e0a\u5e1d\u7576\u4f5c\u5c0f\u5f1f\u5728\u4f7f\u559a\u3002\u96d6\u7136\u4e0a\u5e1d\u9858\u610f\u964d\u5351\u63a5\u7d0d\u6211\u5011\u4e16\u4e0a\u7684\u7f6a\u4eba\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u4f46\u662f\u6211\u5011\u4eba\u985e\u7684\u7f6a\u6027\u5be6\u5728\u770b\u4e0d\u898b\u4e0a\u5e1d\u662f\u591a\u9ebc\u5049\u5927\u5c0a\u8cb4\u69ae\u8000\uff0c\u800c\u6211\u5011\u80fd\u5920\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u53c8\u662f\u4f55\u7b49\u7684\u53ef\u754f\u8207\u4e0d\u914d\u3002<\/p>\n<p>\u8a31\u591a\u57fa\u7763\u5f92\u4e00\u5411\u7121\u77e5\u5730\u7528\u975e\u5e38\u9ad8\u50b2\u7684\u59ff\u614b\u5728\u79b1\u544a\uff0c\u5728\u8cea\u8a62\u4e0a\u5e1d\uff0c\u628a\u4e0a\u5e1d\u70ba\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u7576\u4f5c\u300c\u7406\u6240\u7576\u7136\u300d\uff0c\u4e0a\u5e1d\u6c92\u6709\u505a\u5230\u505a\u5920\u7684\u7576\u4f5c\u300c\u4e0a\u5e1d\u7684\u932f\u300d\u3002V5\u6211\u5011\u5c0d\u4e0a\u5e1d\u6c38\u9060\u7b2c\u4e00\u500b\u8a72\u6709\u7684\u614b\u5ea6\uff0c\u4e00\u5b9a\u662f\u300c\u656c\u754f\u300d\uff0c\u5e36\u6709\u656c\u91cd\u3001\u656c\u611b\u800c\u611f\u5230\u53ef\u754f\uff01\u4e0a\u5e1d\u5be6\u5728\u592a\u5049\u5927\u4e86\uff0c\u4eba\u985e\u53c8\u5be6\u5728\u592a\u6e3a\u5c0f\u7121\u77e5\u4e86\u3002\u5230\u6709\u4e00\u5929\u6211\u5011\u898b\u5230\u7942\u7684\u9762\u7684\u6642\u5019\uff0c\u6211\u5011\u4e00\u5b9a\u6703\u5341\u5206\u7684\u5f8c\u6094\u6211\u5011\u6c92\u6709\u66f4\u656c\u754f\u7942\u3001\u66f4\u5c0a\u91cd\u7942\u3001\u66f4\u770b\u91cd\u7942\u3001\u66f4\u76f8\u4fe1\u7942\u3001\u66f4\u611b\u7942\uff0c\u56e0\u70ba\u6211\u5011\u70ba\u795e\u6240\u505a\u7684\uff0c\u6c38\u9060\u90fd\u9060\u9060\u4e0d\u5920\uff0c\u6c42\u795e\u6190\u61ab\uff01<\/p>\n<p>\uff083\uff09v7\u300c\u5728\u4ed6\u7684\u65e5\u5b50\uff0c\u7fa9\u4eba\u8981\u767c\u65fa\uff0c\u5927\u6709\u5e73\u5b89\uff0c\u597d\u50cf\u6708\u4eae\u9577\u5b58\u3002\u300d\u4e0a\u5e1d\u638c\u6b0a\u7684\u7d50\u679c\uff0c\u5c31\u662f\u60e1\u4eba\u8981\u6d88\u6ec5\uff0c\u7fa9\u4eba\u537b\u8981\u767c\u65fa\u5982\u661f\uff0c\u6c38\u9060\u5e38\u5b58\u3002\u6c38\u9060\u5e38\u5b58\u6307\u7684\u662f\u5b58\u5230\u6c38\u9060\uff0c\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\uff0c\u4e0a\u5e1d\u90fd\u5728\u63c0\u9078\u7fa9\u4eba\uff0c\u90fd\u5728\u6d88\u6ec5\u60e1\u4eba\u3002\u4e0d\u7ba1\u7fa9\u4eba\u60e1\u4eba\uff0c\u90fd\u662f\u7f6a\u4eba\uff0c\u4f46\u662f\u7fa9\u4eba\u662f\u6307\u56e0\u70ba\u4fe1\u9760\u795e\u800c\u88ab\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u7fa9\u4eba\u4e0d\u662f\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u61c2\u5f97\u5c0a\u4e3b\u70ba\u5927\uff0c\u8b19\u5351\u964d\u670d\uff0c\u61c2\u5f97\u4e0d\u65b7\u8a8d\u7f6a\u6094\u6539\uff0c\u8d81\u8457\u9084\u6709\u6a5f\u6703\u8ddf\u96a8\u795e\u8d70\u5149\u660e\u7684\u7fa9\u8def\u3002\u60e1\u4eba\u5c31\u662f\u6307\u4e0d\u4fe1\u4e0a\u5e1d\uff0c\u62d2\u7d55\u63a5\u53d7\u4e0a\u5e1d\u7684\u6551\u8d16\u8207\u6cbb\u7406\uff0c\u4e00\u5fc3\u81ea\u5df1\u7576\u738b\u7576\u4e3b\uff0c\u76ee\u4e2d\u7121\u795e\u7121\u4eba\u504f\u884c\u5df1\u8def\u3002\u5982\u679c\u4e00\u500b\u4e16\u4ee3\u4e2d\u662f\u7fa9\u4eba\u53d7\u58d3\uff0c\u60e1\u4eba\u7576\u9053\uff0c\u90a3\u9ebc\u9019\u500b\u6575\u64cb\u795e\u7684\u570b\u5ea6\u8207\u6b0a\u67c4\u5c07\u8981\u5f88\u5feb\u7684\u88ab\u4e0a\u5e1d\u5be9\u5224\u6d88\u6ec5\u3002\u5982\u679c\u4e00\u500b\u570b\u5ea6\u662f\u53eb\u7fa9\u4eba\u767c\u65fa\uff0c\u53eb\u60e1\u4eba\u53d7\u5be9\uff0c\u9019\u500b\u570b\u5ea6\u5c31\u662f\u5408\u795e\u5fc3\u610f\u7684\u570b\u5ea6\uff0c\u5c07\u8981\u6c38\u9060\u9577\u5b58\u3002\u96d6\u7136\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u662f\u9b54\u9b3c\u7576\u9053\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u4ecd\u7136\u61c9\u8a72\u904b\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u5728\u5bb6\u5ead\u4e2d\uff0c\u5728\u5404\u884c\u5404\u696d\uff0c\u5728\u570b\u5bb6\u793e\u6703\u4e2d\u767c\u63ee\u5149\u548c\u9e7d\u7684\u5f71\u97ff\u529b\uff0c\u5e6b\u52a9\u4eba\u53bb\u656c\u754f\u795e\uff0c\u79c9\u516c\u884c\u7fa9\uff0c\u76f4\u5230\u4e3b\u8036\u7a4c\u518d\u4f86\uff0c\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u90a3\u6642\u8036\u7a4c\u8981\u5168\u9762\u6027\u7684\u4f5c\u738b\uff0c\u6709\u65b0\u5929\u65b0\u5730\u6210\u70ba\u6211\u5011\u6c38\u9060\u7684\u5c45\u6240\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eba\u7684\u7f6a\u6027\u7e3d\u662f\u8ffd\u6c42\u7576\u795e\u7576\u4e3b\uff0c\u7279\u5225\u64c1\u6709\u66f4\u591a\u6b0a\u52e2\u7684\u4eba\uff0c\u5c31\u66f4\u5bb9\u6613\u8b93\u4eba\u6709\u597d\u50cf\u5728\u7576\u738b\u7684\u932f\u8aa4\u79c1\u617e\uff0c\u4e5f\u76f4\u63a5\u884d\u751f\u4e86\u8a31\u591a\u300c\u6feb\u7528\u6b0a\u67c4\u300d\u7684\u554f\u984c\u3002\u672c\u4f86\u662f\u61c9\u8a72\u8981\u66ff\u4e0a\u5e1d\u6309\u516c\u7fa9\u516c\u5e73\u6cbb\u7406\u7684\u4eba\uff0c\u5230\u5f8c\u4f86\u537b\u56e0\u70ba\u7f6a\u60e1\u88ab\u626d\u66f2\u5fc3\u667a\uff0c\u5229\u7528\u6b0a\u67c4\u4f86\u8ffd\u6c42\u500b\u4eba\u79c1\u617e\u91ce\u5fc3\u559c\u597d\u3002\u4e0d\u7ba1\u5728\u5bb6\u5ead\u4e2d\u3001\u5b78\u6821\u4e2d\u3001\u793e\u6703\u4e2d\u3001\u751a\u81f3\u6559\u6703\u4e2d\u3002\u6b0a\u67c4\u4e00\u65e6\u4e0d\u80fd\u4fdd\u8b77\u4eba\u6c11\uff0c\u53cd\u904e\u4f86\u8b8a\u6210\u903c\u8feb\u7fa9\u4eba\u8207\u5f31\u52e2\uff0c\u6211\u76f8\u4fe1\u795e\u7684\u5be9\u5224\u7ba1\u6559\u5fc5\u5b9a\u4e0d\u9060\u4e86\u3002\u6628\u5929\u6709\u6a5f\u6703\u70ba\u4e00\u4f4d\u5c07\u8981\u53d7\u6d17\u7684\u6155\u9053\u670b\u53cb\u79b1\u544a\uff0c\u5728\u79b1\u544a\u4e2d\u611f\u53d7\u5230\u4e0a\u5e1d\u5728\u5979\u904e\u53bb\u751f\u547d\u4e2d\u8a31\u591a\u7684\u6069\u7ac9\u8207\u559c\u611b\uff0c\u8b93\u6211\u5f88\u9a5a\u8a1d\u3002\u56e0\u70ba\u5979\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u4f46\u662f\u5979\u4e5f\u8b49\u5be6\u5728\u5979\u751f\u547d\u4e2d\u5f88\u591a\u7684\u611b\u8207\u6069\u5178\uff0c\u5f8c\u4f86\u6211\u4e86\u89e3\u662f\u56e0\u70ba\u5979\u7684\u614b\u5ea6\uff0c\u5979\u7e3d\u662f\u51e1\u4e8b\u8b1d\u6069\uff0c\u5373\u4f7f\u7d93\u6b77\u53c8\u5927\u53c8\u96e3\u7684\u7d93\u6b77\uff0c\u5979\u4e5f\u7e3d\u662f\u62b1\u6301\u4e00\u500b\u6b63\u5411\u7a4d\u6975\u7684\u614b\u5ea6\u5728\u611f\u8b1d\u3002\u5982\u4eca\u5feb\u8981\u53d7\u6d17\uff0c\u5979\u4e5f\u6a02\u610f\u5c07\u4e00\u5207\u7684\u611f\u8b1d\u980c\u8b9a\u6b78\u7d66\u5929\u7236\uff0c\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\u8207\u615a\u6127\u3002\u6211\u4e5f\u8981\u5b78\u7fd2\u4e0d\u65b7\u70ba\u6211\u300c\u5df2\u7d93\u64c1\u6709\u7684\u4e00\u5207\u8868\u9054\u611f\u6069\uff0c\u4e5f\u8981\u5fe0\u5fc3\u5584\u7528\u300d\uff0c\u800c\u4e0d\u8981\u4e00\u76f4\u300c\u70ba\u6c92\u6709\u7684\u62b1\u6028\u81ea\u5351\u81ea\u68c4\u300d\uff0c\u4eca\u5929\u611f\u8b1d\u4e3b\u7d66\u6211\u6bcf\u5929\u6709\u8b80\u795e\u8a71\u8a9e\u3001\u9ed8\u60f3\u56de\u61c9QT\uff0c\u8b93\u6211\u66f4\u8a8d\u8b58\u795e\uff0c\u4e5f\u6b63\u78ba\u4f86\u56de\u61c9\u795e\u7684\u6642\u5149\u8207\u6a5f\u6703\uff0c\u6211\u8981\u597d\u597d\u628a\u63e1\uff0c\u4e5f\u8981\u4eab\u53d7QT\u7684\u6642\u5149\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 72\uff1a1~11 72\uff1a1\uff08\u6240\u7f85\u9580\u7684\u8a69\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u5c07\u5224\u65b7\u7684\u6b0a\u67c4\u8cdc\u7d66\u738b\uff0c\u5c07\u516c\u7fa9\u8cdc\u7d66\u738b\u7684\u5152\u5b50\u3002 72\uff1a2\u4ed6\u8981 &#8230; <a title=\"2017 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 72\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-28-qt-%e8%a9%a9%e7%af%87-72%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 72\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4260","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4260","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4260"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4260\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4282"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4260"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4260"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4260"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}