{"id":5097,"date":"2018-08-30T12:55:45","date_gmt":"2018-08-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5097"},"modified":"2023-03-08T03:30:48","modified_gmt":"2023-03-07T19:30:48","slug":"2018-08-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a914","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a914\/","title":{"rendered":"2018 &#8211; 08 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a9~14"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 13\uff1a9~14<br \/>\n13\uff1a9 \u5230\u4e86\u57fa\u9813\uff08\u5728\u6492\u6bcd\u8033\u4e0b\u516d\u7ae0\u516d\u7bc0\u662f\u62ff\u826e\uff09\u7684\u79be\u5834\uff1b\u56e0\u70ba\u725b\u5931\u524d\u8e44\uff08\u6216\u8b6f\uff1a\u9a5a\u8df3\uff09\uff0c\u70cf\u6492\u5c31\u4f38\u624b\u6276\u4f4f\u7d04\u6ac3\u3002<br \/>\n13\uff1a10 \u8036\u548c\u83ef\u5411\u4ed6\u767c\u6012\uff0c\u56e0\u4ed6\u4f38\u624b\u6276\u4f4f\u7d04\u6ac3\u64ca\u6bba\u4ed6\uff0c\u4ed6\u5c31\u6b7b\u5728\u3000\u795e\u9762\u524d\u3002<br \/>\n13\uff1a11 \u5927\u885b\u56e0\u8036\u548c\u83ef\u64ca\u6bba\uff08\u539f\u6587\u662f\u95d6\u6bba\uff09\u70cf\u6492\uff0c\u5fc3\u88cf\u6101\u7169\uff0c\u5c31\u7a31\u90a3\u5730\u65b9\u70ba\u6bd7\u5217\u65af\u2027\u70cf\u6492\uff0c\u76f4\u5230\u4eca\u65e5\u3002<br \/>\n13\uff1a12 \u90a3\u65e5\uff0c\u5927\u885b\u61fc\u6015\u3000\u795e\uff0c\u8aaa\uff1a\u300c\u3000\u795e\u7684\u7d04\u6ac3\u600e\u53ef\u904b\u5230\u6211\u9019\u88cf\u4f86\uff1f\u300d<br \/>\n13\uff1a13 \u65bc\u662f\u5927\u885b\u4e0d\u5c07\u7d04\u6ac3\u904b\u9032\u5927\u885b\u7684\u57ce\uff0c\u537b\u904b\u5230\u8fe6\u7279\u4eba\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u4e2d\u3002<br \/>\n13\uff1a14 \u3000\u795e\u7684\u7d04\u6ac3\u5728\u4fc4\u5225\u2027\u4ee5\u6771\u5bb6\u4e2d\u4e09\u500b\u6708\uff0c\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u548c\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 13\uff1a14 \u3000\u795e\u7684\u7d04\u6ac3\u5728\u4fc4\u5225\u2027\u4ee5\u6771\u5bb6\u4e2d\u4e09\u500b\u6708\uff0c\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5bb6\u548c\u4ed6\u4e00\u5207\u6240\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u624d\u8b1b\u5230\u5927\u885b\u51fa\u65bc\u611b\u795e\u7684\u5fc3\u3001\u5145\u6eff\u71b1\u60c5\uff0c\u7279\u5225\u53ec\u805a\u4e863\u842c\u4eba\uff0c\u9084\u64ca\u9f13\u5f48\u7434\u5531\u6b4c\u8df3\u821e\uff0c\u8981\u4f86\u8fce\u63a5\u8c61\u5fb5\u795e\u540c\u5728\u7684\u7d04\u6ac3\u5230\u8036\u8def\u6492\u51b7\u3002\u6839\u64da\u6492\u4e0b6\uff1a3\u8a18\u8f09\uff0c\u4ed6\u5011\u5c07\u795e\u7684\u7d04\u6ac3\u5f9e\u5ca1\u4e0a\u4e9e\u6bd4\u62ff\u9054\u7684\u5bb6\u88e1\u62ac\u51fa\u4f86\uff0c\u653e\u5728\u65b0\u8eca\u4e0a\uff0c\u4e9e\u6bd4\u62ff\u9054\u7684\u5169\u500b\u5152\u5b50\u70cf\u6492\u548c\u4e9e\u5e0c\u7d04\u8d95\u9019\u65b0\u8eca\u3002\u6c92\u60f3\u5230\u8d70\u5230\u57fa\u9813\u767c\u751f\u725b\u5931\u524d\u8e44\uff0c\u70ba\u4e86\u5bb3\u6015\u7d04\u6ac3\u7ffb\u5012\uff0c\u70cf\u6492\u597d\u5fc3\u7684\u53cd\u61c9\u4f38\u624b\u53bb\u6276\uff0c\u537b\u88ab\u4e0a\u5e1d\u7684\u5fff\u6012\u7d66\u64ca\u6bba\u4e86\u3002\u4e00\u4ef6\u559c\u4e8b\u77ac\u9593\u8b8a\u6210\u55aa\u4e8b\uff0c\u5927\u885b\u53c8\u751f\u6c23\uff08\u6101\u7169\u539f\u4f86\u6b63\u78ba\u7684\u7ffb\u8b6f\u61c9\u8a72\u662f\u751f\u6c23\uff09\uff0c\u53c8\u61fc\u6015\uff0c\u5c31\u4e0d\u628a\u7d04\u6ac3\u904b\u56de\u8036\u8def\u6492\u51b7\uff0c\u800c\u662f\u904b\u5230\u4e00\u500b\u5916\u90a6\u4eba\u4fc4\u5225\u4ee5\u6771\u7684\u5bb6\u4e2d\u3002\u5176\u5be6\u5c0d\u8a31\u591a\u4eba\u4f86\u8aaa\uff0c\u7d04\u6ac3\u90fd\u662f\u4e00\u500b\u9ebb\u7169\u7684\u6771\u897f\uff0c\u56e0\u70ba\u7d04\u6ac3\u5728\u975e\u5229\u58eb\u4eba\u5883\u5167\u5e36\u4f86\u4e0d\u5c11\u798d\u60a3\uff0c\u73fe\u5728\u53c8\u56e0\u70ba\u7d04\u6ac3\u4e0a\u5e1d\u64ca\u6bba\u4e86\u70cf\u6492\uff0c\u7c21\u76f4\u662f\u500b\u71d9\u624b\u5c71\u7afd\u3002\u96d6\u7136\u5982\u6b64\uff0c\u7d04\u6ac3\u537b\u5728\u4fc4\u5225\u4ee5\u6771\u5bb6\u4e2d\u4e09\u500b\u6708\u5167\u5e36\u4f86\u4e0d\u5c11\u7684\u795d\u798f\uff0c\u751a\u81f3\u662f\u4e00\u5207\u6240\u6709\u7684\u90fd\u8499\u798f\uff0c\u9019\u98a8\u8072\u4e5f\u50b3\u4e86\u51fa\u53bb\uff0c\u5927\u885b\u4e5f\u77e5\u9053\u9019\u4e8b\u3002<\/p>\n<p>\u5982\u679c\u6211\u5011\u8b80\u904e\u820a\u7d04\uff0c\u5c31\u77e5\u9053\u7d04\u6ac3\u7684\u904b\u9001\u65b9\u5f0f\uff0c\u4e26\u4e0d\u662f\u7531\u65b0\u8eca\u4f86\u904b\u9001\u7684\u3002\u7576\u521d\u975e\u5229\u58eb\u4eba\u56e0\u70ba\u4e0d\u61c2\uff0c\u7528\u725b\u8eca\u4f86\u904b\u9001\uff0c\u4e0a\u5e1d\u66ab\u4e14\u5bb9\u8a31\u4ed6\u5011\u3002\u4f46\u662f\u5927\u885b\u8207\u6574\u500b\u4ee5\u8272\u5217\u4eba\u90fd\u61c9\u8a72\u77e5\u9053\u6469\u897f\u5f8b\u6cd5\u7684\u898f\u77e9\uff0c\u795e\u8056\u7684\u7d04\u6ac3\u5fc5\u9808\u7531\u5229\u672a\u652f\u6d3e\u6b4c\u8f44\u7684\u5b50\u5b6b\uff0c\u4ee5\u69d3\u7a7f\u904e\u91d1\u74b0\u7528\u80a9\u625b\u62ac\uff0c\u800c\u4e0d\u662f\u7528\u5176\u4ed6\u7684\u65b9\u6cd5\u3002\u8a31\u591a\u89e3\u7d93\u5bb6\u89e3\u91cb\u9019\u6bb5\u7d93\u6587\u4e00\u822c\u8a8d\u70ba\u70cf\u6492\u662f\u7121\u8f9c\u7684\u53d7\u5bb3\u8005\uff0c\u96d6\u7136\u88ab\u4e0a\u5e1d\u64ca\u6bba\uff0c\u4f46\u662f\u9748\u9b42\u662f\u5f97\u6551\u7684\uff0c\u53ea\u662f\u900f\u904e\u9019\u4ef6\u4e8b\u4f86\u7ba1\u6559\u5927\u885b\u8207\u4ee5\u8272\u5217\u767e\u59d3\u8981\u656c\u754f\u795e\uff0c\u4e0d\u662f\u4efb\u6191\u5df1\u610f\u96a8\u610f\u884c\u4e4b\u3002\u96d6\u7136\u5927\u885b\u9019\u6642\u5019\u53c8\u751f\u6c23\u3001\u53c8\u61fc\u6015\u3001\u53c8\u8ff7\u60d1\uff0c\u4e0d\u77e5\u9053\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u9019\u6a23\u505a\uff0c\u6240\u4ee5\u7d04\u6ac3\u5148\u653e\u5728\u4e00\u500b\u5916\u90a6\u4eba\u4fc4\u5225\u4ee5\u6771\u5bb6\u4e2d\u3002\u76f4\u5230\u4e09\u500b\u6708\u5f8c\u6709\u4eba\u544a\u8a34\u5927\u885b\u4e0a\u5e1d\u5927\u5927\u795d\u798f\u4e86\u4fc4\u5225\u4ee5\u6771\u4e00\u5bb6\uff0c\u5927\u885b\u624d\u53c8\u559c\u6a02\u8d77\u4f86\uff0c\u5f8c\u4f86\u7b2c\u4e8c\u6b21\u7d42\u65bc\u5b78\u6703\u4e86\u7528\u6b63\u78ba\u7684\u65b9\u6cd5\u4f86\u904b\u9001\u7d04\u6ac3\u56de\u5230\u8036\u8def\u6492\u51b7\u3002<\/p>\n<p>\uff082\uff09\u5728\u9019\u4ef6\u4e8b\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u4e0d\u901a\u4eba\u60c5\uff0c\u7279\u5225\u56b4\u53b2\uff1f\u6703\u4e0d\u6703\u5c0f\u984c\u5927\u4f5c\u4e86\u9ede\uff1f\u6211\u5011\u5f9e\u5e7e\u65b9\u9762\u4f86\u7a0d\u5fae\u770b\u4e00\u4e0b\u3002<br \/>\n1.\u5728\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6bcf\u6b21\u9047\u5230\u4e00\u500b\u65b0\u6642\u4ee3\uff0c\u6216\u662f\u65b0\u968e\u6bb5\u7684\u958b\u59cb\uff0c\u4e0a\u5e1d\u7e3d\u662f\u6bd4\u8f03\u56b4\u53b2\u7684\u8981\u6559\u5c0e\u795e\u7684\u767e\u59d3\u656c\u754f\u795e\uff0c\u4e0d\u8981\u4efb\u610f\u96a8\u4fbf\u3002\u5c31\u50cf\u9032\u8fe6\u5357\u5730\u7684\u722d\u6230\uff0c\u56e0\u70ba\u4e9e\u5e72\u4e00\u500b\u4eba\u62ff\u4e86\u7576\u6ec5\u4e4b\u7269\uff0c\u4e0a\u5e1d\u8b93\u6574\u500b\u4ee5\u8272\u5217\u4eba\u6253\u4e86\u6557\u4ed7\uff0c\u70ba\u8981\u6559\u5c0e\u4ed6\u5011\u8056\u6f54\uff0c\u9664\u60e1\u52d9\u76e1\u3002\u6211\u5011\u4e0a\u6b21QT\u4f7f\u5f92\u884c\u50b3\u770b\u898b\u4e94\u65ec\u7bc0\u904e\u5f8c\u6559\u6703\u88ab\u5efa\u7acb\uff0c\u7d50\u679c\u4e9e\u62ff\u5df4\u4e9e\u8207\u6492\u975e\u62c9\u592b\u59bb\u53ea\u662f\u56e0\u70ba\u8aaa\u8b0a\u4e5f\u88ab\u64ca\u6bba\uff0c\u7d50\u679c\u662f\u5927\u5bb6\u56e0\u6b64\u656c\u754f\u795e\uff0c\u6559\u6703\u66f4\u52a0\u5fa9\u8208\u3002\u9019\u6b21\u4e5f\u662f\u5927\u885b\u6e96\u5099\u958b\u59cb\u4f5c\u738b\u7684\u521d\u671f\uff0c\u900f\u904e\u9019\u6b21\u7684\u4e8b\u4ef6\u6559\u5c0e\u767e\u59d3\u5b78\u7fd2\u656c\u754f\u795e\uff0c\u597d\u597d\u9075\u884c\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u8981\u96a8\u5f9e\u4eba\u5fc3\u79c1\u617e\u559c\u597d\u4efb\u6027\u5984\u70ba\u3002<\/p>\n<p>2.\u6211\u5011\u76f8\u4fe1\u70cf\u6492\u4e4b\u6b7b\uff0c\u770b\u4f3c\u60b2\u5287\uff0c\u4f46\u4ed6\u7684\u9748\u9b42\u662f\u5f97\u6551\u7684\uff0c\u8207\u795e\u540c\u5728\u4e5f\u662f\u597d\u5f97\u7121\u6bd4\u3002\u4f46\u85c9\u7531\u9019\u4e8b\u4f86\u63d0\u9192\u5927\u885b\u8207\u4ee5\u8272\u5217\u767e\u59d3\u8981\u656c\u754f\u795e\uff0c\u4e0d\u8981\u96a8\u4fbf\uff0c\u9019\u5c0d\u5927\u885b\u521d\u7acb\u541b\u738b\u3002\u8207\u6574\u500b\u570b\u5bb6\u958b\u59cb\u7d71\u4e00\u8207\u6062\u5fa9\u6b21\u5e8f\uff0c\u662f\u76f8\u7576\u91cd\u8981\u7684\u4e8b\u3002\u6559\u5c0e\u5168\u570b\u4e0a\u4e0b\u8981\u4ee5\u795e\u5c45\u9996\u4f4d\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002\u85c9\u7531\u9019\u4e8b\u4f86\u5f15\u8d77\u773e\u6c11\u7684\u6ce8\u610f\uff0c\u8981\u5c0a\u4e3b\u70ba\u5927\uff0c\u656c\u754f\u964d\u670d\u3002\u5927\u885b\u6240\u7d71\u6cbb\u7684\u5927\u885b\u738b\u671d\u662f\u4ee5\u8272\u5217\u6b77\u53f2\u76db\u6700\u8208\u76db\u8f1d\u714c\u7684\u6642\u671f\uff0c\u4e0d\u662f\u6c92\u6709\u539f\u56e0\u7684\u3002<\/p>\n<p>3.\u6211\u5011\u4eba\u4eba\u90fd\u6b61\u8fce\uff0c\u6e34\u6155\u795e\u7684\u540c\u5728\u3002\u4f46\u662f\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u60f3\u904e\uff0c\u795e\u7684\u540c\u5728\u5230\u5e95\u662f\u9ebb\u7169\uff1f\u9084\u662f\u795d\u798f\uff1f\u4eca\u5929\u8a31\u591a\u6559\u6703\u4e0d\u7ba1\u6bcf\u4e00\u6b21\u7684\u656c\u62dc\u3001\u805a\u6703\u3001\u670d\u4e8b\uff0c\u7434\u8207\u7210\u3001\u796d\u58c7\u2026\uff0c\u90fd\u4e0d\u65b7\u6b61\u8fce\u795e\u7684\u964d\u81e8\u8207\u540c\u5728\u3002\u4f46\u6211\u5011\u771f\u7684\u4e86\u89e3\u795e\u540c\u5728\u7684\u610f\u7fa9\u55ce\uff1f\u8a31\u591a\u4eba\u5f88\u55ae\u7d14\u7684\u76f8\u4fe1\uff0c\u795e\u7684\u540c\u5728\u5c31\u4ee3\u8868\u795e\u8981\u5927\u5927\u795d\u798f\u6211\u5011\uff0c\u4e00\u5207\u8208\u76db\u767c\u9054\uff0c\u5c31\u5982\u4fc4\u5225\u4ee5\u6771\u4e00\u6a23\uff0c\u7576\u7136\u795e\u662f\u6069\u5178\u3001\u6190\u61ab\u3001\u8cdc\u798f\u7684\u795e\u3002\u4f46\u6211\u5011\u5982\u679c\u597d\u597d\u8b80\u6574\u672c\u8056\u7d93\uff0c\u795e\u540c\u5728\u6709\u6642\u5019\u4e5f\u5e36\u7d66\u4eba\u4e0d\u5c11\u7684\u9ebb\u7169\uff0c\u751a\u81f3\u5728\u8868\u9762\u4e0a\u597d\u50cf\u53cd\u800c\u5e36\u4f86\u7684\u662f\u91cd\u5927\u7684\u640d\u5931\u8207\u50b7\u5bb3\u3002<\/p>\n<p>\u5c31\u50cf\u4e0a\u5e1d\u8207\u4e9e\u4f2f\u62c9\u7f55\u540c\u5728\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8981\u4ed6\u5e36\u6574\u500b\u5bb6\u5ead\u642c\u96e2\u7e41\u69ae\u7684\u90fd\u5e02\uff0c\u8dd1\u5230\u66e0\u91ce\u6c99\u6f20\u4e00\u751f\u5c45\u7121\u5b9a\u6240\u3002\u4e9e\u4f2f\u62c9\u7f55\u8d70\u5230\u4efb\u4f55\u5730\u65b9\u90fd\u8981\u7bc9\u58c7\u737b\u796d\uff0c\u4f46\u6211\u5011\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u796d\u58c7\u8981\u737b\u7684\u662f\u4ec0\u9ebc\u796d\uff1f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8eab\u4e0a\u6211\u5011\u5b78\u6703\uff0c\u4e0a\u5e1d\u8981\u4e9e\u4f2f\u62c9\u7f55\u628a\u6700\u611b\u7684\u7368\u751f\u5b50\u4ee5\u6492\u7d66\u737b\u4e0a\uff0c\u96d6\u7136\u662f\u4e00\u500b\u8a66\u9a57\uff0c\u4f46\u662f\u4e9e\u4f2f\u62c9\u7f55\u80af\u5b9a\u5fc3\u5982\u5200\u5272\u7684\u737b\u4e0a\u6700\u611b\u3002\u796d\u58c7\u3001\u656c\u62dc\u3001\u79b1\u544a\uff0c\u4e0d\u53ea\u662f\u6c42\u795d\u798f\u7684\u5730\u65b9\uff0c\u800c\u662f\u5c07\u8eab\u9ad4\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u662f\u737b\u4e0a\u6211\u5011\u751f\u547d\u300c\u4e00\u5207\u4e3b\u6b0a\u300d\u7684\u5730\u65b9\u3002\u66f4\u662f\u6211\u5011\u91d8\u6b7b\u8001\u6211\uff0c\u91d8\u6b7b\u81ea\u6211\u4e2d\u5fc3\uff0c\u91d8\u6b7b\u90aa\u60c5\u79c1\u617e\u3001\u91d8\u6b7b\u4e00\u5207\u6700\u611b\u3001\u91d8\u6b7b\u6240\u6709\u4e3b\u6b0a\uff0c\u800c\u5ba3\u544a\u4e00\u5207\u70ba\u4e3b\u64fa\u4e0a\uff0c\u70ba\u4e3b\u800c\u6d3b\u7684\u5730\u65b9\u3002\u796d\u58c7\u66f4\u662f\u795e\u7684\u8056\u6f54\u8981\u9664\u76e1\u6211\u5011\u4e00\u5207\u7f6a\u60e1\uff0c\u6c61\u7a62\u3001\u662f\u4e00\u500b\u6094\u6539\u6b78\u6b63\u7684\u5730\u65b9\u3002\u7576\u6211\u5011\u9858\u610f\u6094\u6539\u601d\u60f3\u7f6a\u884c\uff0c\u9858\u610f\u6cbb\u6b7b\u8001\u6211\uff0c\u9858\u610f\u5949\u737b\u4e00\u5207\uff0c\u795e\u540c\u5728\uff0c\u5c31\u8b93\u795e\u81ea\u5df1\u6210\u70ba\u6211\u5011\u4e00\u5207\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u6c42\u4e16\u4e0a\u7684\u8ca1\u7269\u800c\u5df2\u3002\u6211\u5011\u5728\u79b1\u544a\u3001\u5728\u656c\u62dc\u3001\u5728\u796d\u58c7\u4e0a\u7684\u6642\u5019\uff0c\u4e00\u5b9a\u8981\u4e86\u89e3\u6211\u5011\u5230\u5e95\u5728\u505a\u4ec0\u9ebc\uff1f\u5728\u6c42\u4ec0\u9ebc\uff1f\u7279\u5225\u4eca\u5929\u53f0\u7063\u767e\u59d3\u7684\u7f6a\u60e1\uff0c\u6211\u5011\u4e0d\u662f\u70ba\u500b\u4eba\u6c42\u8ca1\u7269\uff0c\u800c\u662f\u70ba\u653f\u5e9c\u767e\u59d3\u6094\u6539\uff0c\u6c42\u795e\u62ef\u6551\u65bd\u6069\uff0c\u9019\u624d\u662f\u795e\u540c\u5728\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n<p>4.\u795e\u795d\u798f\u4fc4\u5225\u4ee5\u6771\uff0c\u96d6\u7136\u4fc4\u5225\u4ee5\u6771\u662f\u4e00\u500b\u4e0d\u8a8d\u8b58\u795e\u7684\u5916\u90a6\u4eba\uff0c\u4f46\u662f\u795e\u70ba\u7684\u662f\u85c9\u7531\u6b64\u4e8b\uff0c\u4f86\u555f\u793a\u5927\u885b\u795e\u662f\u6a02\u610f\u65bd\u6069\u8cdc\u798f\u7684\u795e\uff0c\u4f46\u8981\u63d0\u9192\u5927\u885b\u5fc5\u9808\u7528\u795e\u7684\u65b9\u6cd5\uff0c\u800c\u4e0d\u662f\u81ea\u4ee5\u70ba\u662f\u7684\u65b9\u6cd5\u3002\u5927\u885b\u611b\u795e\u3001\u6709\u71b1\u60c5\u3001\u6709\u771f\u8aa0\uff0c\u4f46\u662f\u6c92\u6709\u9075\u884c\u795e\u7684\u6cd5\u5247\uff0c\u4eba\u7684\u71b1\u5fc3\u4e0d\u80fd\u6210\u5c31\u795e\u7684\u7fa9\u3002\u9019\u7d66\u4e86\u6211\u5011\u4e00\u500b\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u5c31\u50cf\u4e9e\u502b\u7684\u4e8c\u500b\u5152\u5b50\u56e0\u70ba\u737b\u4e0a\u795e\u6c92\u6709\u5429\u540b\u7684\u51e1\u706b\u800c\u88ab\u795e\u71d2\u6ec5\u4e00\u6a23\u3002\u6211\u5011\u7e3d\u559c\u6b61\u8b1b\u795e\u662f\u611b\uff0c\u4f46\u6211\u5011\u6050\u6015\u8f15\u5ffd\u4e86\u795e\u4e5f\u662f\u8056\u6f54\u5927\u800c\u53ef\u754f\u7684\u795e\u3002\u6211\u5011\u8aaa\u904e\u8981\u5b78\u6703\u611b\u795e\uff0c\u5c31\u5fc5\u9808\u5148\u5b78\u6703\u656c\u754f\u795e\uff0c\u656c\u754f\u88cf\u9762\u6709\u5bb3\u6015\u7684\u610f\u601d\u3002\u656c\u754f\u4e0d\u662f\u4e0d\u6562\u89aa\u8fd1\u795e\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u656c\u754f\u662f\u6307\u4e0d\u8981\u5c0d\u795e\u96a8\u4fbf\uff0c\u8981\u660e\u767d\u795e\u662f\u5927\u800c\u53ef\u754f\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\u5982\u540c\u87bb\u87fb\u822c\u7684\u6e3a\u5c0f\u53ef\u6190\uff0c\u4f46\u662f\u795e\u537b\u63d0\u6607\u6211\u5011\u6210\u70ba\u5152\u5973\u3002\u9019\u4e26\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u8207\u795e\u5e73\u8d77\u5e73\u5750\uff0c\u53ef\u4ee5\u5c0d\u795e\u9824\u6307\u6c23\u4f7f\uff0c\u53cd\u800c\u66f4\u662f\u656c\u91cd\u611b\u6234\uff0c\u7518\u5fc3\u9806\u5f9e\u3002\u6211\u5011\u4e0d\u80fd\u5149\u9760\u4eba\u7684\u71b1\u5fc3\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u662f\u9806\u670d\u3001\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u56e0\u4fe1\u7a31\u7fa9\u4f86\u8a0e\u795e\u7684\u559c\u6085\u3002\u4e0d\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u7a7a\u6709\u4eba\u8840\u6c23\u7684\u71b1\u5fc3\uff0c\u662f\u4e00\u4ef6\u975e\u5e38\u5371\u96aa\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u795e\u662f\u53ef\u754f\uff0c\u6240\u4ee5\u6211\u5011\u8981\u656c\u754f\uff1b\u4f46\u795e\u53c8\u662f\u6148\u611b\uff0c\u6240\u4ee5\u6211\u5011\u8981\u89aa\u8fd1\u3002\u4e00\u822c\u4eba\u5f88\u96e3\u62ff\u634f\uff0c\u5f88\u96e3\u5e73\u8861\u3002\u4e00\u4e0b\u5b50\u5c0d\u795e\u592a\u904e\u96a8\u4fbf\uff0c\u6c92\u5927\u6c92\u5c0f\uff0c\u7279\u5225\u4e0d\u611b\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u6839\u672c\u4e0d\u8a8d\u8b58\u6211\u5011\u6240\u4fe1\u7684\u662f\u4ec0\u9ebc\u795e\u3002\u4e00\u4e0b\u5b50\u53c8\u6050\u61fc\u5bb3\u6015\uff0c\u656c\u800c\u9060\u4e4b\uff0c\u4fdd\u6301\u8ddd\u96e2\uff0c\u4ee5\u7b56\u5b89\u5168\u3002\u9019\u4e8c\u7a2e\u6975\u7aef\uff0c\u5c31\u662f\u6574\u500b\u820a\u7d04\u6b77\u53f2\uff0c\u4ee5\u8272\u5217\u4eba\u5e7c\u7a1a\u4e0d\u6210\u719f\u7684\u5beb\u7167\u3002\u6211\u5011\u8981\u5b78\u7fd2\u7684\u4e0d\u662f\u50cf\u5927\u90e8\u4efd\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u662f\u5927\u885b\u3002\u5927\u885b\u5728\u8a31\u591a\u6b21\u7684\u7ba1\u6559\u4fee\u526a\u4e2d\uff0c\u5b78\u6703\u8a8d\u8b58\u795e\uff0c\u656c\u754f\u795e\uff0c\u77e5\u9053\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4f46\u4ed6\u537b\u53c8\u540c\u6642\u53ef\u4ee5\u760b\u72c2\u7684\u611b\u795e\uff0c\u89aa\u8fd1\u795e\uff0c\u7d93\u5e38\u8b93\u795e\u611f\u52d5\u3002\u5927\u885b\u96d6\u7136\u72af\u4e86\u5927\u7f6a\uff0c\u4f46\u662f\u5927\u885b\u5c0d\u795e\u7684\u5fc3\u8207\u614b\u5ea6\uff0c\u537b\u662f\u6211\u5011\u4e00\u751f\u6548\u6cd5\u7684\u699c\u6a23\u3002\u53ea\u6709\u5728\u771f\u7406\u4e4b\u4e2d\uff0c\u624d\u6709\u771f\u6b63\u7684\u611b\u3002\u611b\u96e2\u4e86\u771f\u7406\uff0c\u611b\u5c31\u4e0d\u662f\u611b\uff0c\u800c\u662f\u4e82\u4f86\u3002\u4eca\u5929\u5927\u885b\u7684\u4e8b\u60c5\u7d66\u6211\u5011\u4e00\u500b\u91cd\u8981\u5b78\u7fd2\u7684\u6559\u8a13\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6bcf\u5929\u8b80\u7d93\u9ed8\u60f3\u4e2d\uff0c\u5b78\u6703\u5728\u771f\u7406\u4e2d\u611b\u795e\uff0c\u5728\u656c\u754f\u795e\u8207\u611b\u795e\u4e2d\u627e\u5230\u4e00\u500b\u5e73\u8861\u9ede\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<br \/>\n<\/strong><\/span>\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u4eba\u559c\u6b61\u7528\u81ea\u5df1\u7684\u610f\u601d\u737b\u796d\u3001\u670d\u4e8b\uff0c\u4e0d\u559c\u6b61\u82b1\u6642\u9593\u4ed8\u4ee3\u50f9\u807d\u795e\u8b1b\u8a71\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u9019\u662f\u5c6c\u9748\u7684\u81f4\u547d\u50b7\u3002<\/p>\n<p>\u807d\u8a71\u5c31\u5fc5\u9808\u8981\u6709\u8a71\u53ef\u807d\uff0c\u6709\u8a71\u4e4b\u5f8c\u8981\u9858\u610f\u53bb\u505a\uff0c\u9019\u5c31\u662fQT\u7684\u9ed8\u60f3\u52a0\u4e0a\u56de\u61c9\u3002\u795e\u7684\u8a71\u4e0d\u662f\u5149\u62ff\u4f86\u7528\u807d\u7684\uff0c\u56e0\u70ba\u807d\u5b8c\u96a8\u5373\u5c31\u5fd8\u4e86\uff0c\u800c\u662f\u7528\u4f86\u9ed8\u60f3\uff0c\u9ed8\u60f3\u4e4b\u5f8c\u8056\u9748\u6703\u5728\u4eba\u5fc3\u88cf\u904b\u884c\u52d5\u5de5\uff0c\u5145\u6eff\u7d66\u4e88\u529b\u91cf\uff0c\u7136\u5f8c\u6211\u5011\u5fc5\u9808\u6c7a\u5b9a\u70ba\u795e\u7684\u8a71\u8a9e\u4ed8\u4e0a\u751f\u547d\u3001\u8ca1\u7522\u3001\u81ea\u7531\u7684\u4ee3\u50f9\u9858\u610f\u53bb\u9075\u884c\uff0c\u9019\u624d\u662f\u807d\u8a71\u3002<\/p>\n<p>\u807d\u8a71\u9806\u670d\u624d\u662f\u6700\u91cd\u8981\u7684\u670d\u4e8b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 13\uff1a9~14 13\uff1a9 \u5230\u4e86\u57fa\u9813\uff08\u5728\u6492\u6bcd\u8033\u4e0b\u516d\u7ae0\u516d\u7bc0\u662f\u62ff\u826e\uff09\u7684\u79be\u5834\uff1b\u56e0\u70ba\u725b\u5931\u524d\u8e44\uff08\u6216\u8b6f\uff1a\u9a5a\u8df3\uff09\uff0c\u70cf &#8230; <a title=\"2018 &#8211; 08 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a9~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-13%ef%bc%9a914\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0a 13\uff1a9~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5219,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5097","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5097","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5097"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5097\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5219"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}