{"id":7625,"date":"2020-02-06T12:55:45","date_gmt":"2020-02-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7625"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a13-34","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a13-34\/","title":{"rendered":"2020 &#8211; 02 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a13~ 34"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 9\uff1a13~ 34<br \/>\n9\uff1a13 \u4ed6\u5011\u628a\u5f9e\u524d\u778e\u773c\u7684\u4eba\u5e36\u5230\u6cd5\u5229\u8cfd\u4eba\u90a3\u88cf\u3002<br \/>\n9\uff1a14 \u8036\u7a4c\u548c\u6ce5\u958b\u4ed6\u773c\u775b\u7684\u65e5\u5b50\u662f\u5b89\u606f\u65e5\u3002<br \/>\n9\uff1a15 \u6cd5\u5229\u8cfd\u4eba\u4e5f\u554f\u4ed6\u662f\u600e\u9ebc\u5f97\u770b\u898b\u7684\u3002\u778e\u5b50\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4ed6\u628a\u6ce5\u62b9\u5728\u6211\u7684\u773c\u775b\u4e0a\uff0c\u6211\u53bb\u4e00\u6d17\uff0c\u5c31\u770b\u898b\u4e86\u3002\u300d<br \/>\n9\uff1a16 \u6cd5\u5229\u8cfd\u4eba\u4e2d\u6709\u7684\u8aaa\uff1a\u300c\u9019\u500b\u4eba\u4e0d\u662f\u5f9e\u3000\u795e\u4f86\u7684\uff0c\u56e0\u70ba\u4ed6\u4e0d\u5b88\u5b89\u606f\u65e5\u3002\u300d\u53c8\u6709\u4eba\u8aaa\uff1a\u300c\u4e00\u500b\u7f6a\u4eba\u600e\u80fd\u884c\u9019\u6a23\u7684\u795e\u8e5f\u5462\uff1f\u300d\u4ed6\u5011\u5c31\u8d77\u4e86\u7d1b\u722d\u3002<br \/>\n9\uff1a17 \u4ed6\u5011\u53c8\u5c0d\u778e\u5b50\u8aaa\uff1a\u300c\u4ed6\u65e2\u7136\u958b\u4e86\u4f60\u7684\u773c\u775b\uff0c\u4f60\u8aaa\u4ed6\u662f\u600e\u6a23\u7684\u4eba\u5462\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u662f\u500b\u5148\u77e5\u3002\u300d<br \/>\n9\uff1a18 \u7336\u592a\u4eba\u4e0d\u4fe1\u4ed6\u5f9e\u524d\u662f\u778e\u773c\uff0c\u5f8c\u4f86\u80fd\u770b\u898b\u7684\uff0c\u7b49\u5230\u53eb\u4e86\u4ed6\u7684\u7236\u6bcd\u4f86\uff0c<br \/>\n9\uff1a19 \u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u9019\u662f\u4f60\u5011\u7684\u5152\u5b50\u55ce\uff1f\u4f60\u5011\u8aaa\u4ed6\u751f\u4f86\u662f\u778e\u773c\u7684\uff0c\u5982\u4eca\u600e\u9ebc\u80fd\u770b\u898b\u4e86\u5462\uff1f\u300d<br \/>\n9\uff1a20 \u4ed6\u7236\u6bcd\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u662f\u6211\u5011\u7684\u5152\u5b50\uff0c\u751f\u4f86\u5c31\u778e\u773c\uff0c\u9019\u662f\u6211\u5011\u77e5\u9053\u7684\u3002<br \/>\n9\uff1a21 \u81f3\u65bc\u4ed6\u5982\u4eca\u600e\u9ebc\u80fd\u770b\u898b\uff0c\u6211\u5011\u537b\u4e0d\u77e5\u9053\uff1b\u662f\u8ab0\u958b\u4e86\u4ed6\u7684\u773c\u775b\uff0c\u6211\u5011\u4e5f\u4e0d\u77e5\u9053\u3002\u4ed6\u5df2\u7d93\u6210\u4e86\u4eba\uff0c\u4f60\u5011\u554f\u4ed6\u5427\uff0c\u4ed6\u81ea\u5df1\u5fc5\u80fd\u8aaa\u3002\u300d<br \/>\n9\uff1a22 \u4ed6\u7236\u6bcd\u8aaa\u9019\u8a71\uff0c\u662f\u6015\u7336\u592a\u4eba\uff1b\u56e0\u70ba\u7336\u592a\u4eba\u5df2\u7d93\u5546\u8b70\u5b9a\u4e86\uff0c\u82e5\u6709\u8a8d\u8036\u7a4c\u662f\u57fa\u7763\u7684\uff0c\u8981\u628a\u4ed6\u8d95\u51fa\u6703\u5802\u3002<br \/>\n9\uff1a23 \u56e0\u6b64\u4ed6\u7236\u6bcd\u8aaa\uff1a\u300c\u4ed6\u5df2\u7d93\u6210\u4e86\u4eba\uff0c\u4f60\u5011\u554f\u4ed6\u5427\u3002\u300d<br \/>\n9\uff1a24 \u6240\u4ee5\u6cd5\u5229\u8cfd\u4eba\u7b2c\u4e8c\u6b21\u53eb\u4e86\u90a3\u5f9e\u524d\u778e\u773c\u7684\u4eba\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u8a72\u5c07\u69ae\u8000\u6b78\u7d66\u3000\u795e\uff0c\u6211\u5011\u77e5\u9053\u9019\u4eba\u662f\u500b\u7f6a\u4eba\u3002\u300d<br \/>\n9\uff1a25 \u4ed6\u8aaa\uff1a\u300c\u4ed6\u662f\u500b\u7f6a\u4eba\u4e0d\u662f\uff0c\u6211\u4e0d\u77e5\u9053\uff1b\u6709\u4e00\u4ef6\u4e8b\u6211\u77e5\u9053\uff0c\u5f9e\u524d\u6211\u662f\u773c\u778e\u7684\uff0c\u5982\u4eca\u80fd\u770b\u898b\u4e86\u3002\u300d<br \/>\n9\uff1a26 \u4ed6\u5011\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4ed6\u5411\u4f60\u505a\u751a\u9ebc\uff1f\u662f\u600e\u9ebc\u958b\u4e86\u4f60\u7684\u773c\u775b\u5462\uff1f\u300d<br \/>\n9\uff1a27 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u65b9\u624d\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e0d\u807d\uff0c\u70ba\u751a\u9ebc\u53c8\u8981\u807d\u5462\uff1f\u83ab\u975e\u4f60\u5011\u4e5f\u8981\u4f5c\u4ed6\u7684\u9580\u5f92\u55ce\uff1f\u300d<br \/>\n9\uff1a28 \u4ed6\u5011\u5c31\u7f75\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u4ed6\u7684\u9580\u5f92\uff1b\u6211\u5011\u662f\u6469\u897f\u7684\u9580\u5f92\u3002<br \/>\n9\uff1a29 \u3000\u795e\u5c0d\u6469\u897f\u8aaa\u8a71\u662f\u6211\u5011\u77e5\u9053\u7684\uff1b\u53ea\u662f\u9019\u500b\u4eba\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u5f9e\u54ea\u88cf\u4f86\uff01\u300d<br \/>\n9\uff1a30 \u90a3\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u958b\u4e86\u6211\u7684\u773c\u775b\uff0c\u4f60\u5011\u7adf\u4e0d\u77e5\u9053\u4ed6\u5f9e\u54ea\u88cf\u4f86\uff0c\u9019\u771f\u662f\u5947\u602a\uff01<br \/>\n9\uff1a31 \u6211\u5011\u77e5\u9053\u3000\u795e\u4e0d\u807d\u7f6a\u4eba\uff0c\u60df\u6709\u656c\u5949\u3000\u795e\u3001\u9075\u884c\u4ed6\u65e8\u610f\u7684\uff0c\u3000\u795e\u624d\u807d\u4ed6\u3002<br \/>\n9\uff1a32 \u5f9e\u5275\u4e16\u4ee5\u4f86\uff0c\u672a\u66fe\u807d\u898b\u6709\u4eba\u628a\u751f\u4f86\u662f\u778e\u5b50\u7684\u773c\u775b\u958b\u4e86\u3002<br \/>\n9\uff1a33 \u9019\u4eba\u82e5\u4e0d\u662f\u5f9e\u3000\u795e\u4f86\u7684\uff0c\u751a\u9ebc\u4e5f\u4e0d\u80fd\u505a\u3002\u300d<br \/>\n9\uff1a34 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u5168\u7136\u751f\u5728\u7f6a\u5b7d\u4e2d\uff0c\u9084\u8981\u6559\u8a13\u6211\u5011\u55ce\uff1f\u300d\u65bc\u662f\u628a\u4ed6\u8d95\u51fa\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 9\uff1a25 \u4ed6\u8aaa\uff1a\u4ed6\u662f\u500b\u7f6a\u4eba\u4e0d\u662f\uff0c\u6211\u4e0d\u77e5\u9053\uff1b\u6709\u4e00\u4ef6\u4e8b\u6211\u77e5\u9053\uff0c\u5f9e\u524d\u6211\u662f\u773c\u778e\u7684\uff0c\u5982\u4eca\u80fd\u770b\u898b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13\u300c\u4ed6\u5011\u628a\u5f9e\u524d\u778e\u773c\u7684\u4eba\u5e36\u5230\u6cd5\u5229\u8cfd\u4eba\u90a3\u88cf\u3002\u300d\u70ba\u4ec0\u9ebc\u8981\u5e36\u9019\u4eba\u53bb\u898b\u6cd5\u5229\u8cfd\u4eba\uff0c\u56e0\u70bav14\u300c\u8036\u7a4c\u548c\u6ce5\u958b\u4ed6\u773c\u775b\u7684\u65e5\u5b50\u662f\u5b89\u606f\u65e5\u3002\u300d\u9019\u8b93\u6211\u5011\u770b\u4e86\u5341\u5206\u7684\u611f\u6168\uff0c\u4e00\u500b\u5f9e\u51fa\u751f\u5c31\u778e\u773c\u7684\u4eba\uff0c\u773c\u775b\u7d42\u65bc\u770b\u898b\u4e86\uff0c\u6211\u5011\u7adf\u7136\u6c92\u6709\u559c\u6a02\u4e4b\u60c5\uff0c\u6c92\u6709\u6148\u611b\u4e4b\u5fc3\uff0c\u6709\u7684\u537b\u53ea\u662f\u300c\u9019\u4e8b\u5e72\u72af\u4e86\u5b89\u606f\u65e5\u300d\u9019\u4e00\u500b\u5f8b\u6cd5\u7684\u898f\u5b9a\u3002\u5f9e\u9019\u4ef6\u4e8b\u770b\u8d77\u4f86\uff0c\u4ee5\u8272\u5217\u4eba\u6b7b\u5b88\u820a\u7d04\u5f8b\u6cd5\u5df2\u7d93\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u771f\u6b63\u5fc3\u88cf\u611b\u795e\u611b\u4eba\u7684\u5fc3\u90fd\u5df2\u7d93\u6d88\u5931\u6b86\u76e1\u4e86\uff0c\u50c5\u5b58\u7684\u5c31\u662f\u300c\u70ba\u5f8b\u6cd5\u800c\u5f8b\u6cd5\u300d\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u7518\u5fc3\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u662f\u5f88\u660e\u986f\u5730\u8b8a\u6210\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5f92\uff0c\u4f46\u662f\u4e00\u822c\u7336\u592a\u4eba\uff0c\u6211\u60f3\u5927\u90e8\u4efd\u4e5f\u8b8a\u6210\u4e86\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u5f92\uff0c\u800c\u4e0d\u662f\u6d3b\u51fa\u4fe1\u4ef0\u7684\u795e\u7684\u5152\u5973\uff0c\u9019\u662f\u76f8\u7576\u60b2\u54c0\u7684\u4e8b\uff0c\u4e5f\u662f\u6211\u5011\u4fe1\u8036\u7a4c\u4e4b\u4eba\u7684\u8b66\u6212\uff01\u7576\u5f8b\u6cd5\u53d6\u4ee3\u4e86\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u90a3\u9ebc\u6211\u5011\u5df2\u7d93\u5931\u53bb\u5c6c\u9748\u7684\u751f\u547d\uff0c\u53ea\u662f\u5f92\u5177\u5f62\u5f0f\u800c\u5df2\u3002<\/p>\n<p>v15~33\u9019\u6bb5\u7d93\u6587\u6709\u4e09\u7d44\u4eba\u99ac\uff0c\u4e00\u500b\u662f\u778e\u773c\u91ab\u597d\u7684\u4eba\uff0c\u4e00\u7d44\u662f\u6cd5\u5229\u8cfd\u4eba\u8207\u4e0d\u4fe1\u7684\u7336\u592a\u4eba\uff0c\u4e00\u7d44\u662f\u88ab\u91ab\u597d\u4e4b\u4eba\u7684\u7236\u6bcd\u3002\u6211\u5011\u770b\u898b\u6cd5\u5229\u8cfd\u4eba\u8207\u4e0d\u4fe1\u7684\u7336\u592a\u4eba\uff0c\u5df2\u7d93\u88ab\u4e0d\u4fe1\u8036\u7a4c\u7684\u504f\u898b\u6216\u6210\u898b\u5f04\u778e\u4e86\u300c\u5fc3\u773c\u300d\uff0c\u4ed6\u5011\u7684\u773c\u775b\u6c92\u778e\uff0c\u5c6c\u9748\u7684\u5fc3\u773c\u537b\u778e\u4e86\uff0c\u8655\u8655\u8868\u73fe\u300c\u70ba\u53cd\u5c0d\u800c\u53cd\u5c0d\u300d\uff0c\u5c31\u597d\u50cf\u6709\u4eba\u662f\u300c\u5148\u756b\u9776\u518d\u5c04\u7bad\u300d\u4e00\u6a23\uff0c\u4e0d\u7ba1\u4f60\u8aaa\u4ec0\u9ebc\uff0c\u300c\u6211\u8aaa\u4f60\u6709\u7f6a\u4f60\u5c31\u662f\u6709\u7f6a\uff0c\u6211\u662f\u4f60\u662f\u932f\u7684\uff0c\u4f60\u5c31\u662f\u932f\u7684\u3002\u300d\u4ed6\u5011\u53ea\u62ff\u51fa\u6709\u5229\u81ea\u5df1\u7684\u7d93\u6587\u51fa\u4f86\u652f\u6301\u932f\u8aa4\u7684\u8ad6\u9ede\uff0c\u537b\u4e0d\u77e5\u9053\u5fc3\u5df2\u504f\u65bc\u90aa\uff0c\u626d\u66f2\u795e\u7684\u65e8\u610f\uff0c\u60f3\u76e1\u8fa6\u6cd5\u5a01\u8105\u8207\u5229\u7528\u88ab\u91ab\u597d\u4e4b\u4eba\uff0c\u60f3\u8981\u9677\u8036\u7a4c\u5165\u7f6a\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e8c\u7d44\u4eba\u99ac\u5c31\u662f\u778e\u773c\u88ab\u91ab\u597d\u4e4b\u4eba\u7684\u7236\u6bcd\uff0c\u4ed6\u5011\u77e5\u9053\u5982\u679c\u5f97\u7f6a\u4e86\u6cd5\u5229\u8cfd\u4eba\uff0c\u53ef\u80fd\u6703\u843d\u5230\u300c\u88ab\u8d95\u51fa\u6703\u5802\u7684\u547d\u904b\u300d\uff1av22\u300c\u4ed6\u7236\u6bcd\u8aaa\u9019\u8a71\uff0c\u662f\u6015\u7336\u592a\u4eba\u3002\u56e0\u70ba\u7336\u592a\u4eba\u5df2\u7d93\u5546\u8b70\u5b9a\u4e86\uff0c\u82e5\u6709\u8a8d\u8036\u7a4c\u662f\u57fa\u7763\u7684\uff0c\u8981\u628a\u4ed6\u8d95\u51fa\u6703\u5802\u3002\u300d\u5f925\uff1a29\u300c\u5f7c\u5f97\u548c\u773e\u4f7f\u5f92\u56de\u7b54\u8aaa\uff1a\u300e\u9806\u5f9e\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u662f\u61c9\u7576\u7684\u3002\u300f\u300d\u3001\u7bb429\uff1a25\u300c\u61fc\u6015\u4eba\u7684\uff0c\u9677\u5165\u7db2\u7f85\uff1b\u60df\u6709\u501a\u9760\u8036\u548c\u83ef\u7684\uff0c\u5fc5\u5f97\u5b89\u7a69\u3002\u300d\u3001\u592a10\uff1a32~33\u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b\u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002\u300d\u9019\u662f\u6211\u5011\u4e00\u751f\u90fd\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5be7\u53ef\u5f97\u7f6a\u4eba\uff0c\u5343\u842c\u4e0d\u8981\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\u7b2c\u4e09\u7d44\u5c31\u662f\u90a3\u4f4d\u778e\u773c\u88ab\u91ab\u597d\u7684\u4eba\uff0c\u4ed6\u4e00\u958b\u59cb\u5c31\u9806\u670d\u8036\u7a4c\u5728\u4ed6\u8eab\u4e0a\u6240\u505a\u7684\u4e8b\uff0c\u807d\u5f9e\u8036\u7a4c\u7684\u5429\u5490\uff0c\u56e0\u6b64\u5f97\u8457\u4e86\u75ca\u7652\u3002\u4ed6\u4e00\u958b\u59cb\u627f\u8a8d\u8036\u7a4c\u662f\u5148\u77e5\uff08v17\uff09\uff0c\u5982\u679c\u6211\u5011\u7e7c\u7e8c\u770b\u660e\u5929\u7684\u7d93\u6587\uff0c\u5c31\u77e5\u9053\u4ed6\u5f8c\u4f86\u76f8\u4fe1\u8036\u7a4c\u5c31\u662f\u795e\u7684\u5152\u5b50\u3002\u4ed6\u6709\u4e00\u500b\u525b\u5f37\u52c7\u6562\u7684\u5fc3\uff0c\u5c31\u662f\u4e00\u76f4\u7121\u61fc\u65bc\u6cd5\u5229\u8cfd\u4eba\u9019\u7fa4\u5b97\u6559\u9818\u8896\u7684\u5a01\u8105\u6050\u5687\uff0c\u4e0d\u6015\u4ed6\u5011\u628a\u4ed6\u8d95\u51fa\u6703\u5802\uff1b\u4e5f\u4e0d\u6015\u9019\u4e9b\u7336\u592a\u540c\u80de\u7684\u6b67\u8996\u6392\u64e0\uff0c\u800c\u6c7a\u5b9a\u8aaa\u51fa\u5be6\u60c5\u70ba\u8036\u7a4c\u8fa8\u99c1\uff1a\u300c\u300c\u4ed6\u662f\u500b\u7f6a\u4eba\u4e0d\u662f\uff0c\u6211\u4e0d\u77e5\u9053\uff1b\u6709\u4e00\u4ef6\u4e8b\u6211\u77e5\u9053\uff0c\u5f9e\u524d\u6211\u662f\u773c\u778e\u7684\uff0c\u5982\u4eca\u80fd\u770b\u898b\u4e86\u3002\u300d\u3001\u300c\u6211\u5011\u77e5\u9053\u3000\u795e\u4e0d\u807d\u7f6a\u4eba\uff0c\u60df\u6709\u656c\u5949\u3000\u795e\u3001\u9075\u884c\u4ed6\u65e8\u610f\u7684\uff0c\u3000\u795e\u624d\u807d\u4ed6\u3002\u5f9e\u5275\u4e16\u4ee5\u4f86\uff0c\u672a\u66fe\u807d\u898b\u6709\u4eba\u628a\u751f\u4f86\u662f\u778e\u5b50\u7684\u773c\u775b\u958b\u4e86\u3002\u9019\u4eba\u82e5\u4e0d\u662f\u5f9e\u3000\u795e\u4f86\u7684\uff0c\u751a\u9ebc\u4e5f\u4e0d\u80fd\u505a\u3002\u300d\u9019\u4e00\u756a\u8a71\uff0c\u6253\u81c9\u4e86\u6cd5\u5229\u8cfd\u4eba\uff0c\u4e5f\u53eb\u4ec7\u6575\u5931\u53bb\u53ef\u4ee5\u63a7\u544a\u8036\u7a4c\u7684\u8a71\u67c4\u3002\u6700\u5f8c\u6cd5\u5229\u8cfd\u4eba\u8001\u7f9e\u6210\u6012\uff1a\u300c\u300e\u4f60\u5168\u7136\u751f\u5728\u7f6a\u5b7d\u4e2d\uff0c\u9084\u8981\u6559\u8a13\u6211\u5011\u55ce\uff1f\u300f\u65bc\u662f\u628a\u4ed6\u8d95\u51fa\u53bb\u4e86\u3002\u300d\u5982\u679c\u6211\u4fe1\u795e\u4fe1\u5230\u5c6c\u9748\u5df2\u7d93\u773c\u778e\u8033\u807e\uff0c\u5fc3\u5730\u525b\u786c\u81f3\u6b64\uff0c\u771f\u662f\u76f8\u7576\u53ef\u60b2\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u540c\u5de5\u4e00\u8d77\u53c3\u52a0\u4e2d\u90e8\u5730\u5340321\u570b\u5ea6\u9023\u7d50\uff0c\u9019\u662f\u9023\u7d50\u4e2d\u90e8\u5730\u5340\u4e00\u4e9b\u5c0f\u578b\u6559\u6703\u7684\u7267\u8005\uff0c\u7814\u8a0e\u5982\u4f55\u958b\u5c55\u5bb6\u5ead\u6559\u6703\u7684\u805a\u6703\u8207\u670d\u4e8b\uff0c\u5982\u4f55\u5c07\u4fe1\u4ef0\u843d\u5be6\u5728\u65e5\u5e38\u751f\u6d3b\u8207\u5bb6\u5ead\u8077\u5834\u4e4b\u4e2d\u3002\u800c\u4e14\u5df2\u7d93\u6709\u4e00\u7fa4\u7267\u8005\u958b\u59cb\u5be6\u969b\u7684\u904b\u4f5c\u4e86\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u611f\u6069\uff01\u5341\u591a\u5e74\u4f86\u6211\u5011\u55ae\u6253\u7368\u9b25\uff0c\u9019\u4e8c\u3001\u4e09\u5e74\u795e\u8b93\u6211\u5011\u9023\u7d50\u5168\u53f0\u7063\u4e00\u8d77\u8a8d\u540c\u5bb6\u8077\u5834\u6559\u6703\u7684321\u570b\u5ea6\u4e8b\u5de5\uff0c\u4e5f\u8207\u4e2d\u90e8\u7267\u8005\u540c\u5de5\u9023\u7d50\u5f7c\u6b64\u6276\u6301\u3002\u66f4\u8a0e\u8ad6\u5230\u8fd1\u4f86\u6b66\u6f22\u80ba\u708e\u4e8b\u4ef6\uff0c\u9020\u6210\u8a31\u591a\u6559\u6703\u7fa4\u805a\u56f0\u96e3\uff0c\u5bb6\u5ead\u6559\u6703\u662f\u9762\u81e8\u672b\u4e16\u6230\u722d\u3001\u761f\u75ab\u3001\u903c\u8feb\u2026\uff0c\u6700\u597d\u7684\u56e0\u61c9\u65b9\u5f0f\u3002\u50b3\u7d71\u6559\u6703\u662f\u300c\u5b88\u4e3b\u65e5\u300d\uff0c\u6211\u5011\u670d\u4e8b\u5bb6\u6559\u6703\u5247\u662f\u300c\u65e5\u65e5\u96a8\u6642\u96a8\u5730\u90fd\u53ef\u4ee5\u8207\u795e\u8207\u4eba\uff0c\u5728\u5fc3\u9748\u8207\u8aa0\u5be6\u4e2d\u805a\u6703\u300d\uff0c\u9762\u81e8\u672b\u4e16\u5404\u6a23\u7684\u8271\u96e3\uff0c\u6211\u5011\u904e\u53bb\u8a31\u591a\u7fd2\u6163\u7684\u5b97\u6559\u5f62\u5f0f\u90fd\u6703\u9762\u5c0d\u8003\u9a57\u8207\u91cd\u65b0\u8abf\u6574\u3002\u6c42\u4e3b\u53eb\u6211\u5011\u770b\u91cd\u7684\u4e0d\u518d\u662f\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u662f\u771f\u5be6\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u611b\u795e\u611b\u4eba\uff0c\u5e73\u5b89\u559c\u6a02\u3001\u8056\u6f54\u5f97\u52dd\u7684\u751f\u547d\uff0c\u9019\u624d\u662f\u6211\u5011\u4fe1\u4e3b\u61c9\u8a72\u805a\u7126\u7684\u91cd\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 9\uff1a13~ 34 9\uff1a13 \u4ed6\u5011\u628a\u5f9e\u524d\u778e\u773c\u7684\u4eba\u5e36\u5230\u6cd5\u5229\u8cfd\u4eba\u90a3\u88cf\u3002 9\uff1a14 \u8036\u7a4c\u548c\u6ce5\u958b\u4ed6\u773c\u775b\u7684\u65e5\u5b50\u662f &#8230; <a title=\"2020 &#8211; 02 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a13~ 34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-06-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-9%ef%bc%9a13-34\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 06 QT \u7d04\u7ff0\u798f\u97f3 9\uff1a13~ 34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7673,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7625","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7625","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7625"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7625\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7673"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}