{"id":10092,"date":"2021-09-07T12:55:45","date_gmt":"2021-09-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10092"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a1420\/","title":{"rendered":"2021 &#8211; 09 &#8211; 07 QT \u58eb\u5e2b\u8a18 15\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 15\uff1a14~20<br \/>\n15\uff1a14 \u53c3\u5b6b\u5230\u4e86\u5229\u5e0c\uff0c\u975e\u5229\u58eb\u4eba\u90fd\u8fce\u8457\u55a7\u56b7\u3002\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u81c2\u4e0a\u7684\u7e69\u5c31\u50cf\u706b\u71d2\u7684\u9ebb\u4e00\u6a23\uff0c\u4ed6\u7684\u7d81\u7e69\u90fd\u5f9e\u4ed6\u624b\u4e0a\u812b\u843d\u4e0b\u4f86\u3002<br \/>\n15\uff1a15 \u4ed6\u898b\u4e00\u584a\u672a\u4e7e\u7684\u9a62\u816e\u9aa8\uff0c\u5c31\u4f38\u624b\u62fe\u8d77\u4f86\uff0c\u7528\u4ee5\u64ca\u6bba\u4e00\u5343\u4eba\u3002<br \/>\n15\uff1a16 \u53c3\u5b6b\u8aaa\uff1a\u6211\u7528\u9a62\u816e\u9aa8\u6bba\u4eba\u6210\u5806\uff0c\u7528\u9a62\u816e\u9aa8\u6bba\u4e86\u4e00\u5343\u4eba\u3002<br \/>\n15\uff1a17 \u8aaa\u5b8c\u9019\u8a71\uff0c\u5c31\u628a\u90a3\u816e\u9aa8\u5f9e\u624b\u88cf\u62cb\u51fa\u53bb\u4e86\u3002\u90a3\u5730\u4fbf\u53eb\u62c9\u672b\u2027\u5229\u5e0c\u3002<br \/>\n15\uff1a18 \u53c3\u5b6b\u751a\u89ba\u53e3\u6e34\uff0c\u5c31\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u65e2\u85c9\u50d5\u4eba\u7684\u624b\u65bd\u884c\u9019\u9ebc\u5927\u7684\u62ef\u6551\uff0c\u8c48\u53ef\u4efb\u6211\u6e34\u6b7b\u3001\u843d\u5728\u672a\u53d7\u5272\u79ae\u7684\u4eba\u624b\u4e2d\u5462\uff1f\u300d<br \/>\n15\uff1a19 \u3000\u795e\u5c31\u4f7f\u5229\u5e0c\u7684\u7aaa\u8655\u88c2\u958b\uff0c\u6709\u6c34\u5f9e\u5176\u4e2d\u6e67\u51fa\u4f86\u3002\u53c3\u5b6b\u559d\u4e86\uff0c\u7cbe\u795e\u5fa9\u539f\uff1b\u56e0\u6b64\u90a3\u6cc9\u540d\u53eb\u96b1\u2027\u54c8\u6b4c\u5229\uff0c\u90a3\u6cc9\u76f4\u5230\u4eca\u65e5\u9084\u5728\u5229\u5e0c\u3002<br \/>\n15\uff1a20 \u7576\u975e\u5229\u58eb\u4eba\u8f44\u5236\u4ee5\u8272\u5217\u4eba\u7684\u6642\u5019\uff0c\u53c3\u5b6b\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u4e8c\u5341\u5e74\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 15\uff1a14 \u53c3\u5b6b\u5230\u4e86\u5229\u5e0c\uff0c\u975e\u5229\u58eb\u4eba\u90fd\u8fce\u8457\u55a7\u56b7\u3002\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u81c2\u4e0a\u7684\u7e69\u5c31\u50cf\u706b\u71d2\u7684\u9ebb\u4e00\u6a23\uff0c\u4ed6\u7684\u7d81\u7e69\u90fd\u5f9e\u4ed6\u624b\u4e0a\u812b\u843d\u4e0b\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14~17\u75313000\u500b\u7336\u592a\u540c\u80de\uff0c\u5c07\u53c3\u5b6b\u5f9e\u5766\u78d0\u7684\u7a74\u5167\uff0c\u62bc\u9001\u5230\u5229\u5e0c\u4ea4\u7d66\u975e\u5229\u58eb\u4eba\u3002\u4f46\u5176\u5be6\u9019\u4e00\u5207\u90fd\u5728\u795e\u638c\u6b0a\u4e4b\u4e0b\uff0c\u300c\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\u300d\uff0c\u81c2\u4e0a\u7684\u7e69\u5c31\u50cf\u706b\u71d2\u7684\u9ebb\u4e00\u6a23\u812b\u843d\uff0c\u53c3\u5b6b\u96a8\u624b\u62ff\u8d77\u9a62\u816e\u9aa8\uff0c\u7adf\u64ca\u6bba\u4e861000\u540d\u975e\u5229\u58eb\u4eba\u3002\u53c3\u5b6b\u5927\u6982\u81ea\u5df1\u4e5f\u4e0d\u77e5\u9053\u662f\u795e\u8208\u8d77\u4ed6\u6210\u70ba\u4fdd\u8b77\u4ee5\u8272\u5217\u4eba\u7684\u58eb\u5e2b\uff0c\u56e0\u70ba\u4ed6\u4e00\u5207\u90fd\u96a8\u8457\u672c\u5fc3\u559c\u597d\u7684\u4efb\u610f\u800c\u884c\uff0c\u4f46\u795e\u53ef\u4ee5\u300c\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u3002v16\u300c\u53c3\u5b6b\u8aaa\uff1a\u6211\u7528\u9a62\u816e\u9aa8\u6bba\u4eba\u6210\u5806\uff0c\u7528\u9a62\u816e\u9aa8\u6bba\u4e86\u4e00\u5343\u4eba\u3002\u300d\u53c3\u5b6b\u5927\u7372\u5168\u52dd\uff0c\u4f5c\u8d77\u6b4c\u4f86\u3002\u5176\u5be6\u53c3\u5b6b\u7684\u6545\u4e8b\u4e2d\u6709\u5e7e\u6b21\u8a69\u53e5\u51fa\u73fe\uff1a\u4e00\u3001\u53c3\u5b6b\u6240\u51fa\u7684\u8b0e\u8a9e\u662f\u8a69\u53e5\u7684\u5f62\u5f0f\uff0c\u4ee5\u5c0d\u806f\u65b9\u5f0f\u8868\u9054\uff0814\uff1a14\uff09\uff1b\u4e8c\u3001\u975e\u5229\u58eb\u4eba\u7528\u4e0d\u7fa9\u624b\u6bb5\u7372\u53d6\u8b0e\u5e95\uff0c\u4e5f\u662f\u7528\u8a69\u53e5\u5c0d\u806f\u65b9\u5f0f\u56de\u7b54\uff0814\uff1a18\uff09\uff1b\u4e09\u3001\u7576\u53c3\u5b6b\u9063\u8cac\u975e\u5229\u58eb\u4eba\u4e0d\u7fa9\uff0c\u4e5f\u662f\u7528\u8a69\u53e5\u5c0d\u806f\u65b9\u5f0f\u8868\u9054\uff0814\uff1a19\uff09\uff1b\u56db\u3001\u73fe\u5728\u4ed6\u6253\u6557\u975e\u5229\u58eb\u4eba\uff0c\u4e5f\u662f\u7528\u8a69\u53e5\u5c0d\u806f\u65b9\u5f0f\u4f86\u8868\u9054\u3002\uff08\u53c3\u8607\u7a4e\u777f\u7267\u5e2b\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u300c\u5f9e\u53c3\u5b6b\u7684\u6b4c\u4e2d\u53ef\u4ee5\u5f97\u77e5\uff0c\u4ed6\u7f3a\u5c11\u5c0d\u795e\u8cdc\u4e0b\u52dd\u5229\u7684\u611f\u8b1d\u548c\u8b9a\u7f8e\uff0c\u4ecd\u7136\u5c0d\u7126\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u795e\u3002\u300d<\/p>\n<p>v18~20\u6253\u5b8c\u52dd\u4ed7\u5f8c\uff0c \u53c3\u5b6b\u751a\u89ba\u53e3\u6e34\uff0c v18\u9019\u662f\u53c3\u5b6b\u7b2c\u4e00\u6b21\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4f60\u65e2\u85c9\u50d5\u4eba\u7684\u624b\u65bd\u884c\u9019\u9ebc\u5927\u7684\u62ef\u6551\uff0c\u8c48\u53ef\u4efb\u6211\u6e34\u6b7b\u3001\u843d\u5728\u672a\u53d7\u5272\u79ae\u7684\u4eba\u624b\u4e2d\u5462\uff1f\u300d\u9019\u662f\u982d\u4e00\u6b21\u63d0\u5230\u53c3\u5b6b\u6c42\u544a\u795e\uff0c\u800c\u4e14\u4e5f\u7b2c\u4e00\u6b21\u9ad4\u6703\u4ed6\u4e4b\u6240\u4ee5\u80fd\u5920\u6253\u52dd\u4ed7\u662f\u795e\u7684\u5927\u80fd\uff0c\u4ed6\u53ea\u662f\u795e\u7684\u50d5\u4eba\u3002\u4e0d\u904e\uff0c\u6211\u5011\u5982\u679c\u7d30\u770b\u9019\u4e00\u6bb5\u8a18\u8f09\uff0c\u53c3\u5b6b\u4e4b\u6240\u4ee5\u6c42\u544a\u795e\uff0c\u662f\u56e0\u70ba\u4ed6\u53e3\u6e34\uff0d\u8089\u9ad4\u4e4b\u9700\u8981\uff0c\u800c\u4e0d\u662f\u6c42\u795e\u5e6b\u52a9\u4ed6\u5b8c\u6210\u5927\u4f7f\u547d\uff0c\u6709\u8da3\u7684\u5730\u65b9\u662f\u5728 v19\u4f5c\u8005\u7a31\u547c\u795e\u70ba Elohim\uff0c\u800c\u4e0d\u662f\u8036\u548c\u83ef( Yahweh )\u4f3c\u4e4e\u6697\u55bb\u53c3\u5b6b\u8207\u795e\u7684\u95dc\u4fc2\u90fd\u662f\u975e\u5e38\u819a\u6dfa\u7684\u3002v20\u300c\u7576\u975e\u5229\u58eb\u4eba\u8f44\u5236\u4ee5\u8272\u5217\u4eba\u7684\u6642\u5019\uff0c\u53c3\u5b6b\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b20\u5e74\u3002\u300d\u53c3\u5b6b\u88ab\u795e\u63c0\u9078\u4f5c\u58eb\u5e2b20\u5e74\uff0c\u4e00\u65b9\u9762\u6211\u5011\u601d\u60f3\u5c0d\u53c3\u5b6b\u800c\u8a00\uff0c\u9019\u500b\u547c\u53ec\u53ef\u80fd\u5c0d\u4ed6\u662f\u8ff7\u7cca\u8207\u96a8\u6027\u7684\uff0c\u800c\u4e0d\u662f\u6e05\u695a\u8207\u8a8d\u771f\u7684\uff1b\u53e6\u4e00\u65b9\u9762\uff0c\u8056\u7d93\u7a31\u9019\u500b\u4e16\u4ee3\u662f\u300c\u7576\u975e\u5229\u58eb\u4eba\u8f44\u5236\u4ee5\u8272\u5217\u4eba\u7684\u6642\u5019\u2026\u300d\uff0c\u986f\u51fa\u4ee5\u8272\u5217\u4eba\u7684\u8edf\u5f31\u8207\u58ae\u843d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f863\uff1a10\u300c\u6240\u4ee5\uff0c\u6211\u53ad\u7169\u90a3\u4e16\u4ee3\u7684\u4eba\uff0c\u8aaa\uff1a\u4ed6\u5011\u5fc3\u88cf\u5e38\u5e38\u8ff7\u7cca\uff0c\u7adf\u4e0d\u66c9\u5f97\u6211\u7684\u4f5c\u70ba\uff01\u300d\u9019\u662f\u795e\u5c0d\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u8aaa\u7684\u8a71\uff0c\u4e5f\u540c\u6a23\u9069\u7528\u5728\u58eb\u5e2b\u8a18\u7684\u6642\u4ee3\u3002\u5305\u62ec\u53c3\u5b6b\uff0c\u8207\u9019\u6bb5\u7d93\u6587\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u56e0\u70ba\u6c92\u6709\u300c\u9664\u60e1\u52d9\u76e1\u300d\uff0c\u6ec5\u76e1\u8fe6\u5357\u4eba\uff0c\u53cd\u800c\u540c\u6d41\u5408\u6c61\uff0c\u6216\u662f\u88ab\u540c\u5316\u800c\u73b7\u6c61\uff0c\u751a\u81f3\u53cd\u88ab\u64c4\u63a0\u3002\u9019\u500b\u5149\u666f\u5f88\u50cf\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u672c\u4f86\u61c9\u8a72\u662f\u6346\u7d81\u9b54\u9b3c\uff0c\u300c\u4f7f\u88ab\u64c4\u7684\u5f97\u91cb\u653e\u300d\uff1b\u4f46\u662f\u537b\u6709\u8a31\u591a\u57fa\u7763\u5f92\u662f\u300c\u5fc3\u88cf\u8ff7\u7cca\u7684\u767e\u59d3\u300d\uff0c\u4e0d\u66c9\u5f97\u795e\u7684\u4f5c\u70ba\uff0c\u53cd\u800c\u843d\u5165\u9b54\u9b3c\u9677\u9631\u8b0a\u8a00\uff0c\u8207\u9b54\u9b3c\u540c\u6d41\u5408\u6c61\uff0c\u6216\u751a\u81f3\u662f\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u6216\u662f\u7518\u9858\u88ab\u5974\u5f79\u8f44\u5236\u3002\u6211\u5011\u4eca\u5929\u6709\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u6551\u4e3b\uff0c\u5c31\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u8d77\u4f86\u722d\u6230\uff0c\u62d2\u7d55\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u5f97\u8457\u81ea\u7531\u7684\u751f\u547d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 15\uff1a14~20 15\uff1a14 \u53c3\u5b6b\u5230\u4e86\u5229\u5e0c\uff0c\u975e\u5229\u58eb\u4eba\u90fd\u8fce\u8457\u55a7\u56b7\u3002\u8036\u548c\u83ef\u7684\u9748\u5927\u5927\u611f\u52d5\u53c3\u5b6b\uff0c\u4ed6\u81c2\u4e0a\u7684\u7e69\u5c31\u50cf &#8230; <a title=\"2021 &#8211; 09 &#8211; 07 QT \u58eb\u5e2b\u8a18 15\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-07-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-15%ef%bc%9a1420\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 07 QT \u58eb\u5e2b\u8a18 15\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10143,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10092","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10092","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10092"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10092\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10143"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10092"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10092"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10092"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}