{"id":14778,"date":"2023-09-25T00:00:55","date_gmt":"2023-09-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14778"},"modified":"2023-09-25T17:18:26","modified_gmt":"2023-09-25T09:18:26","slug":"2023-09-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 09 \u2013 25 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a1~11<br \/>\n12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\uff0c<br \/>\n12\uff1a2 \u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\uff08\u6216\u8b6f\uff1a\u4ef0\u671b\u90a3\u5c07\u771f\u9053\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\uff09\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u3000\u795e\u5bf6\u5ea7\u7684\u53f3\u908a\u3002<br \/>\n12\uff1a3 \u90a3\u5fcd\u53d7\u7f6a\u4eba\u9019\u6a23\u9802\u649e\u7684\uff0c\u4f60\u5011\u8981\u601d\u60f3\uff0c\u514d\u5f97\u75b2\u5026\u7070\u5fc3\u3002<br \/>\n12\uff1a4 \u4f60\u5011\u8207\u7f6a\u60e1\u76f8\u722d\uff0c\u9084\u6c92\u6709\u62b5\u64cb\u5230\u6d41\u8840\u7684\u5730\u6b65\u3002<br \/>\n12\uff1a5 \u4f60\u5011\u53c8\u5fd8\u4e86\u90a3\u52f8\u4f60\u5011\u5982\u540c\u52f8\u5152\u5b50\u7684\u8a71\uff0c\u8aaa\uff1a\u6211\u5152\uff0c\u4f60\u4e0d\u53ef\u8f15\u770b\u4e3b\u7684\u7ba1\u6559\uff0c\u88ab\u4ed6\u8cac\u5099\u7684\u6642\u5019\u4e5f\u4e0d\u53ef\u7070\u5fc3\uff1b<br \/>\n12\uff1a6 \u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002<br \/>\n12\uff1a7 \u4f60\u5011\u6240\u5fcd\u53d7\u7684\uff0c\u662f\u3000\u795e\u7ba1\u6559\u4f60\u5011\uff0c\u5f85\u4f60\u5011\u5982\u540c\u5f85\u5152\u5b50\u3002\u7109\u6709\u5152\u5b50\u4e0d\u88ab\u7236\u89aa\u7ba1\u6559\u7684\u5462\uff1f<br \/>\n12\uff1a8 \u7ba1\u6559\u539f\u662f\u773e\u5b50\u6240\u5171\u53d7\u7684\u3002\u4f60\u5011\u82e5\u4e0d\u53d7\u7ba1\u6559\uff0c\u5c31\u662f\u79c1\u5b50\uff0c\u4e0d\u662f\u5152\u5b50\u4e86\u3002<br \/>\n12\uff1a9 \u518d\u8005\uff0c\u6211\u5011\u66fe\u6709\u751f\u8eab\u7684\u7236\u7ba1\u6559\u6211\u5011\uff0c\u6211\u5011\u5c1a\u4e14\u656c\u91cd\u4ed6\uff0c\u4f55\u6cc1\u842c\u9748\u7684\u7236\uff0c\u6211\u5011\u8c48\u4e0d\u66f4\u7576\u9806\u670d\u4ed6\u5f97\u751f\u55ce\uff1f<br \/>\n12\uff1a10 \u751f\u8eab\u7684\u7236\u90fd\u662f\u66ab\u96a8\u5df1\u610f\u7ba1\u6559\u6211\u5011\uff1b\u60df\u6709\u842c\u9748\u7684\u7236\u7ba1\u6559\u6211\u5011\uff0c\u662f\u8981\u6211\u5011\u5f97\u76ca\u8655\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u7684\u8056\u6f54\u4e0a\u6709\u5206\u3002<br \/>\n12\uff1a11 \u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\uff0c\u5b58\u5fc3\u5fcd\u8010\uff0c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\u3002<br \/>\n12\uff1a2 \u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u3000\u795e\u5bf6\u5ea7\u7684\u53f3\u908a\u3002<br \/>\n12\uff1a6 \u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c\u4ed6\u5fc5\u7ba1\u6559\uff0c\u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002<br \/>\n12\uff1a7 \u4f60\u5011\u6240\u5fcd\u53d7\u7684\uff0c\u662f\u3000\u795e\u7ba1\u6559\u4f60\u5011\uff0c\u5f85\u4f60\u5011\u5982\u540c\u5f85\u5152\u5b50\u3002\u7109\u6709\u5152\u5b50\u4e0d\u88ab\u7236\u89aa\u7ba1\u6559\u7684\u5462\uff1f<br \/>\n12\uff1a11 \u51e1\u7ba1\u6559\u7684\u4e8b\uff0c\u7576\u6642\u4e0d\u89ba\u5f97\u5feb\u6a02\uff0c\u53cd\u89ba\u5f97\u6101\u82e6\uff1b\u5f8c\u4f86\u537b\u70ba\u90a3\u7d93\u7df4\u904e\u7684\u4eba\u7d50\u51fa\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u9019\u88cf\u7684\u7d93\u6587\u63cf\u8ff0\u7684\u5df2\u7d93\u8db3\u5920\u6e05\u695a\u4e86\uff0c\u628a\u6211\u5011\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u7576\u6210\u662f\u300c\u4e00\u6bb5\u65c5\u7a0b\u300d\u3002\u9019\u500b\u65c5\u7a0b\u7684\u7d42\u9ede\u5c31\u662f\u300c\u8036\u7a4c\u57fa\u7763\u300d\uff0c\u4e5f\u5c31\u662f\u8981\u5f97\u8457\u300c\u8036\u7a4c\u57fa\u7763\u7684\u751f\u547d\uff08\u6027\u60c5\u8207\u54c1\u683c\uff09\u300d\uff0c\u6210\u70ba\u6211\u5011\u6c38\u6046\u7684\u734e\u8cde\u3001\u6a19\u7aff\u8207\u69ae\u8000\u3002\u5728\u9019\u500b\u65c5\u7a0b\u7684\u904e\u7a0b\u4e2d\uff0c\u5f9e\u904e\u53bb\u5230\u672a\u4f86\uff0c\u6211\u5011\u6709\u300c\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e86\u89e3\u9019\u4e9b\u4fe1\u5fc3\u524d\u8f29\u7684\u699c\u6a23\uff0c\u5b78\u7fd2\u5bf6\u8cb4\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u9019\u500b\u65c5\u7a0b\u4e0d\u662f\u4e00\u689d\u6613\u8def\uff0c\u800c\u662f\u6703\u906d\u9047\u5230\u8a31\u591a\u7684\u5f15\u8a98\u3001\u8a66\u9a57\u3001\u6514\u963b\u3001\u903c\u8feb\u2026\uff0c\u4ec7\u6575\uff08\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff09\u5343\u65b9\u767e\u8a08\u8981\u5f15\u8a98\u6211\u5011\u504f\u96e2\u6b63\u8def\uff0c\u8d70\u4e0a\u4e16\u754c\u79c1\u617e\u7684\u5c94\u8def\uff0c\u6216\u662f\u6d6a\u8cbb\u751f\u547d\u5012\u6583\u66e0\u91ce\u3002\u53ea\u8981\u8b93\u6211\u5011\u653e\u68c4\u8ddf\u96a8\u795e\u8d70\u7fa9\u8def\uff0c\u4ec7\u6575\u7684\u8a6d\u8a08\u5c31\u6210\u529f\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u8a31\u591a\u4fe1\u5fc3\u7684\u5c6c\u9748\u5049\u4eba\u6210\u70ba\u6211\u5011\u7684\u63d0\u9192\u3001\u699c\u6a23\u8207\u8b66\u6212\u3002\u6709\u4eba\u5931\u6557\u4e86\uff0c\u6709\u4eba\u5931\u6557\u5f8c\u53c8\u91cd\u65b0\u7ad9\u7acb\u7e7c\u7e8c\u5f80\u524d\u8d70\uff0c\u6709\u4eba\u5805\u6301\u5230\u5e95\u5f97\u8457\u4e86\u795e\u70ba\u4ed6\u5011\u9810\u5099\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u4ed6\u5011\u70ba\u4e86\u795e\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u90fd\u4ed8\u4e0a\u4e86\u4ee3\u50f9\uff0c\u4f46\u4eca\u751f\u6240\u6709\u7684\u4ee3\u50f9\u90fd\u6bd4\u4e0d\u4e0a\u8036\u7a4c\u70ba\u6211\u5011\u6240\u64fa\u4e0a\u7684\u300c\u5341\u5b57\u67b6\u7684\u6551\u8d16\u300d\u3002\u4eca\u751f\u7684\u4ee3\u50f9\u76f8\u5c0d\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u7684\u300d\uff0c\u800c\u795e\u8981\u7d66\u6211\u5f8c\u7684\u300c\u6975\u91cd\u7121\u6bd4\u6c38\u9060\u7684\u69ae\u8000\u300d\u3002<\/p>\n<p>\u4e09\u3001\u5929\u8def\u65c5\u7a0b\uff0c\u4e00\u65b9\u9762\u8981\u6ce8\u610f\u6703\u6514\u963b\u8207\u7d46\u5012\u6211\u5011\u7684\uff0c\u5305\u62ec\u300c\u5404\u6a23\u7684\u91cd\u64d4\u300d\u3001\u300c\u5bb9\u6613\u7e8f\u7d2f\u6211\u5011\u7684\u7f6a\u300d\uff0c\u9019\u4e9b\u90fd\u8981\u653e\u4e0b\uff0c\u4e26\u4e14\u9760\u4e3b\u300c\u5b58\u5fc3\u5fcd\u8010\u300d\uff0c\u6211\u5011\u624d\u80fd\u300c\u5954\u90a3\u64fa\u5728\u6211\u5011\u524d\u982d\u7684\u8def\u7a0b\u3002\u300d\uff08v1\uff09\u53e6\u4e00\u65b9\u9762\uff0c\u6211\u5011\u524d\u9032\u7684\u52d5\u529b\uff0c\u4f86\u81ea\u65bc\u6548\u6cd5\u90a3\u4e9b\u80fd\u5920\u5805\u6301\u5230\u5e95\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u4ed6\u5011\u90fd\u64c1\u6709\u540c\u6a23\u7684\u79d8\u8a23\uff0c\u5c31\u662f\u4e0d\u770b\u74b0\u5883\uff0c\u4e0d\u88ab\u4e16\u4eba\u7d46\u5012\uff0c\u800c\u662f\u5c08\u5fc3\u4ef0\u671b\u795e\u8207\u795e\u70ba\u6211\u5011\u9810\u5099\u7684\u734e\u8cde\u2014\u300c\u4ef0\u671b\u70ba\u6211\u5011\u4fe1\u5fc3\u5275\u59cb\u6210\u7d42\u7684\u8036\u7a4c\u3002\u4ed6\u56e0\u90a3\u64fa\u5728\u524d\u9762\u7684\u559c\u6a02\uff0c\u5c31\u8f15\u770b\u7f9e\u8fb1\uff0c\u5fcd\u53d7\u4e86\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u4fbf\u5750\u5728\u3000\u795e\u5bf6\u5ea7\u7684\u53f3\u908a\u3002\u300d\u4fdd\u7f85\u4e5f\u5370\u8b49\u4e86\u9019\u4e00\u9ede\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u53d6\u5f97\u4e86\uff0c\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\uff0c\u5411\u8457\u6a19\u7aff\u7aed\u529b\u8ffd\u6c42\uff0c\u8981\u5f97\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u53ec\u6211\u5411\u4e0a\u53bb\u5f97\u7684\u734e\u8cde\u3002\uff08\u81533\uff1a13~14\uff09<\/p>\n<p>\u56db\u3001\u6211\u5011\u82e5\u9047\u5230\u632b\u6298\u7070\u5fc3\uff0c\u751a\u81f3\u60f3\u8981\u653e\u68c4\u7684\u6642\u5019\uff0c\u8981\u601d\u60f3\u4e3b\u8036\u7a4c\u3002\u4e3b\u70ba\u4e86\u611b\u6211\u5011\u9019\u4e9b\u300c\u4e0d\u914d\u7684\u7f6a\u4eba\u300d\uff0c\u7518\u9858\u9053\u6210\u8089\u8eab\uff0c\u300c\u5fcd\u53d7\u7f6a\u4eba\u9019\u6a23\u9802\u649e\u7684\u300d\uff08v3\uff09\uff0c\u70ba\u6211\u5011\u7684\u7f6a\u4ed8\u4e0a\u6d41\u8840\u7684\u4ee3\u50f9\uff1a\u300c\u4f60\u5011\u8207\u7f6a\u60e1\u76f8\u722d\uff0c\u9084\u6c92\u6709\u62b5\u64cb\u5230\u6d41\u8840\u7684\u5730\u6b65\u3002\u300d\uff08v4\uff09\u6211\u5011\u672c\u662f\u8a72\u6b7b\u7684\u3001\u8a72\u6ec5\u4ea1\u7684\uff0c\u8036\u7a4c\u537b\u90fd\u70ba\u6211\u5011\u627f\u64d4\u4e86\u6700\u5927\u7684\u4ee3\u50f9\u3002\u5982\u4eca\u8036\u7a4c\u9080\u8acb\u6211\u5011\u70ba\u4e86\u611b\u7942\u56de\u61c9\u7942\uff0c\u8ddf\u96a8\u4e3b\u8d70\u5341\u5b57\u67b6\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u8207\u7f6a\u60e1\u7684\u9053\u8def\uff0c\u8d70\u4e00\u689d\u5c08\u5fc3\u611b\u795e\u4fe1\u9760\u795e\u7684\u69ae\u8000\u7a84\u8def\uff0c\u6211\u5011\u53c8\u6709\u4ec0\u9ebc\u85c9\u53e3\u9003\u907f\u5462\uff1f<\/p>\n<p>\uff082\uff09v5~11\u9019\u88cf\u662f\u5c0d\u90a3\u4e9b\u4e0d\u80af\u807d\u8a71\u9806\u670d\u7684\u5152\u5973\uff0c\u8b66\u544a\u6211\u5011\u82e5\u662f\u4e0d\u80af\u76f8\u4fe1\u8207\u9806\u670d\uff0c\u5c31\u5fc5\u63a5\u53d7\u5929\u7236\u300c\u611b\u7684\u7ba1\u6559\u300d\u3002\u7ba1\u6559\u5728\u8056\u7d93\u4e2d\u53e6\u4e00\u500b\u8aaa\u6cd5\uff0c\u5c31\u662f\u300c\u4fee\u526a\u300d\u3002\u8fb2\u592b\u8f9b\u52de\u8015\u7a2e\u679c\u6a39\uff0c\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u8981\u300c\u7d50\u51fa\u679c\u5b50\u300d\u4f86\u3002\u70ba\u4e86\u9019\u500b\u76ee\u7684\uff0c\u8fb2\u592b\u5c0d\u65bc\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u6700\u6158\u7684\u5c31\u662f\u8981\u780d\u4e0b\u71d2\u6389\uff1b\u5176\u6b21\u662f\u8981\u300c\u4fee\u526a\u679d\u5b50\uff0c\u4f7f\u7d50\u679c\u5b50\u66f4\u591a\u300d\u3002\u9019\u88cf\u7528\u53e6\u4e00\u500b\u8aaa\u6cd5\uff0c\u5c31\u662f\u4e0d\u807d\u8a71\u7684\u5152\u5973\uff0c\u7236\u89aa\u7528\u7684\u662f\u300c\u7ba1\u6559\u300d\uff0c\u7ba1\u6559\u7684\u76ee\u7684\uff0c\u662f\u4e0d\u8981\u5152\u5973\u56e0\u70ba\u300c\u9811\u6897\u6096\u9006\u300d\u4ee5\u81f4\u65bc\u6ec5\u4ea1\uff0c\u5c31\u50cf\u5e0c\u4f2f\u4f86\u66f85~6\u7ae0\u8b66\u544a\u90a3\u4e9b\u53db\u9053\u4e4b\u4eba\u4e00\u6a23\u3002\u6240\u4ee5\u7236\u89aa\u70ba\u4e86\u5152\u5973\u7684\u9748\u6027\uff0c\u5fc5\u9808\u5fcd\u5fc3\u884c\u4f7f\u300c\u611b\u7684\u7ba1\u6559\u300d\u3002\u7ba1\u6559\u662f\u8981\u559a\u9192\u5152\u5973\uff0c\u5f9e\u300c\u90aa\u60e1\u8207\u80cc\u9053\u300d\u4e2d\u8f49\u56de\u3002\u8981\u8ddf\u96a8\u795e\uff0c\u624d\u80fd\u8d70\u4e0a\u300c\u5f97\u6551\u7684\u7fa9\u8def\u300d\uff0c\u5426\u5247\u5805\u6301\u8d70\u932f\u8def\uff0c\u5c31\u8d70\u4e0d\u5230\u795e\u7684\u5bb6\u4e2d\uff0c\u6703\u8d70\u5230\u6ec5\u4ea1\u7684\u5927\u9053\u4e0a\u4e86\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u7684\u7ba1\u6559\u662f\u51fa\u65bc\u611b\u8207\u667a\u6167\uff0c\u5343\u842c\u300c\u4e0d\u53ef\u8f15\u770b\u300d\uff0c\u4e5f\u4e0d\u53ef\u300c\u7070\u5fc3\u300d\uff08v5\uff09\uff0c\u800c\u662f\u8d95\u7dca\u8f49\u56de\u6b63\u9053\u3002<br \/>\n\u4e8c\u3001v5~8\u4e0d\u88ab\u7ba1\u6559\uff0c\u88ab\u795e\u4efb\u6191\u5c0d\u5f85\u7684\uff0c\u4e0d\u662f\u5152\u5b50\uff0c\u800c\u662f\u5916\u4eba\u4e86\u3002\u610f\u601d\u662f\u88ab\u7ba1\u6559\u7684\u4eba\u8981\u77e5\u9053\u9019\u662f\u300c\u7236\u89aa\u7684\u611b\u300d\uff0c\u4e0d\u8981\u6068\u5929\u7236\uff0c\u4e5f\u4e0d\u8981\u7070\u5fc3\u4ee5\u81f4\u65bc\u653e\u68c4\u3002\u56e0\u70ba\u795e\u7684\u7ba1\u6559\u8981\u5f15\u5c0e\u6211\u5011\u8d70\u7fa9\u8def\uff0c\u5f97\u6c38\u751f\uff01\u7576\u795e\u4e0d\u518d\u7ba1\u6559\uff0c\u6216\u662f\u6211\u5011\u653e\u68c4\u7684\u6642\u5019\uff0c\u5c31\u6709\u5371\u96aa\u4e86\u3002<br \/>\n\u4e09\u3001\u5929\u7236\u7684\u7ba1\u6559\u4e0d\u50cf\u4e16\u4eba\uff0c\u4e26\u4e0d\u662f\u6309\u300c\u79c1\u610f\u300d\u96a8\u4fbf\u767c\u6d29\u6216\u4e82\u7ba1\uff0c\u5929\u7236\u7684\u76ee\u7684\u662f\u8981\u4f7f\u5152\u5973\u5f97\u76ca\u8655\uff1a\u4e00\u3001\u300c\u4f7f\u6211\u5011\u5728\u4ed6\u7684\u8056\u6f54\u4e0a\u6709\u5206\u300d\uff08v10\uff09\uff1b\u4e8c\u3001\u4f7f\u6211\u5011\u7d50\u51fa\u300c\u5e73\u5b89\u7684\u679c\u5b50\uff0c\u5c31\u662f\u7fa9\u300d\uff08v11\uff09\uff1b\u4e09\u3001\u7ba1\u6559\u53ea\u662f\u4e00\u500b\u300c\u904e\u7a0b\u300d\uff0c\u662f\u559a\u9192\u5152\u5973\u9748\u9b42\u7526\u9192\u7684\u904e\u7a0b\uff0c\u5929\u7236\u7684\u65e8\u610f\uff0c\u662f\u8981\u4eba\u6094\u6539\u8d70\u7fa9\u8def\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e03\u5e74\u524d\u6295\u5165\u6bcf\u5929QT\u9748\u4fee\u958b\u59cb\uff0c\u9019\u6b21\u662f\u7b2c\u4e8c\u6b21\u9ed8\u60f3\u5e0c\u4f2f\u4f86\u66f8\u3002\u767c\u73fe\u7b2c\u4e00\u6b21\u9ed8\u60f3\u53ea\u662f\u8b80\u5230\u300c\u77e5\u8b58\u4e0a\u7684\u76ae\u6bdb\u300d\uff0c\u9019\u4e00\u6b21\u624d\u5c0d\u795e\u7684\u8a71\u8a9e\u611f\u53d7\u5230\u66f4\u6df1\u7684\u9707\u64bc\u8207\u624e\u5fc3\u3002\u6211\u5011\u770b\u4e0d\u898b\u795e\uff0c\u4e26\u4e0d\u4ee3\u8868\u795e\u4e0d\u5728\u3002\u6211\u5011\u7684\u9748\u6027\u5e7c\u7a1a\u7684\u6642\u5019\uff0c\u807d\u795e\u7684\u8072\u97f3\u6703\u807d\u7684\u4e0d\u6e05\u4e0d\u695a\uff0c\u56e0\u70ba\u5e7c\u7a1a\u7684\u4eba\u7e3d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u3002\u4f46\u662f\u7576\u6211\u5011\u9748\u6027\u958b\u59cb\u7526\u9192\u8207\u6210\u9577\u7684\u6642\u5019\uff0c\u795e\u7684\u8a71\u5c31\u6703\u8b8a\u5f97\u66f4\u6e05\u6670\u8207\u6709\u529b\u91cf\uff0c\u4e5f\u8b93\u6211\u5011\u9ad4\u6703\u5230\u795e\u5728\u8056\u7d93\u4e2d\u6240\u8aaa\u7684\u8a71\u5168\u90fd\u662f\u300c\u73a9\u771f\u7684\u300d\uff0c\u4e0d\u50cf\u4eba\u7e3d\u662f\u300c\u96a8\u4fbf\u8aaa\u8aaa\u300d\u7684\u3002\u6211\u5982\u4eca\u7684\u9ad4\u6703\uff0c\u662f\u8036\u7a4c\u4e00\u5b9a\u6703\u6551\u90a3\u4e9b\u795e\u6240\u63c0\u9078\u7684\u5152\u5973\u62ef\u6551\u5230\u5e95\uff0c\u4f46\u662f\u9047\u5230\u4e0d\u807d\u8a71\u7684\u60c5\u6cc1\uff0c\u795e\u7684\u65b9\u5f0f\u5c31\u662f\u4e00\u518d\u7d66\u6a5f\u6703\u7ba1\u6559\u63d0\u9192\uff0c\u76f4\u7b49\u5230\u5152\u5973\u56de\u8f49\u56de\u982d\u3002\u81ea\u6211\u4e2d\u5fc3\u7684\u57fa\u7763\u5f92\u5f9e\u4f86\u4e0d\u60f3\u6539\u8b8a\u81ea\u5df1\uff0c\u53ea\u60f3\u8981\u8cc4\u8cc2\u6216\u662f\u800d\u624b\u6bb5\u6539\u8b8a\u795e\uff0c\u9019\u662f\u7121\u77e5\u53c8\u5371\u96aa\u4e4b\u4e8b\u3002\u552f\u6709\u5408\u795e\u5fc3\u610f\u7684\u6094\u6539\uff08\u6539\u8b8a\u601d\u60f3\u8207\u884c\u70ba\uff09\uff0c\u624d\u662f\u8499\u611b\u53c8\u6709\u667a\u6167\u7684\u9078\u64c7\u3002\u5343\u842c\u4e0d\u8981\u767d\u767d\u70ba\u6096\u9006\u7ba1\u6559\u800c\u53d7\u82e6\uff0c\u800c\u662f\u6709\u6a5f\u6703\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u624d\u6703\u6709\u6c38\u6046\u7684\u734e\u8cde\u8207\u69ae\u8000\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a1~11 12\uff1a1 \u6211\u5011\u65e2\u6709\u9019\u8a31\u591a\u7684\u898b\u8b49\u4eba\uff0c\u5982\u540c\u96f2\u5f69\u570d\u8457\u6211\u5011\uff0c\u5c31\u7576\u653e\u4e0b\u5404\u6a23\u7684\u91cd\u64d4\uff0c\u812b\u53bb\u5bb9\u6613\u7e8f\u7d2f &#8230; <a title=\"2023 \u2013 09 \u2013 25 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-25-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 25 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14778","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14778","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14778"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14778\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14781"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14778"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14778"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14778"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}