{"id":15710,"date":"2024-03-17T00:00:55","date_gmt":"2024-03-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15710"},"modified":"2024-03-17T08:21:31","modified_gmt":"2024-03-17T00:21:31","slug":"2024-03-17-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-17-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a115\/","title":{"rendered":"2024 \u2013 03 \u2013 17 QT \u8a69\u7bc7 55\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 55\uff1a1~15<br \/>\n55\uff1a1\uff08\u5927\u885b\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u79b1\u544a\uff0c\u4e0d\u8981\u96b1\u85cf\u4e0d\u807d\u6211\u7684\u61c7\u6c42\uff01<br \/>\n55\uff1a2\u6c42\u4f60\u5074\u8033\u807d\u6211\uff0c\u61c9\u5141\u6211\u3002\u6211\u54c0\u6b4e\u4e0d\u5b89\uff0c\u767c\u8072\u5509\u54fc\uff0c<br \/>\n55\uff1a3\u90fd\u56e0\u4ec7\u6575\u7684\u8072\u97f3\uff0c\u60e1\u4eba\u7684\u6b3a\u58d3\uff1b\u56e0\u70ba\u4ed6\u5011\u5c07\u7f6a\u5b7d\u52a0\u5728\u6211\u8eab\u4e0a\uff0c\u767c\u6012\u6c23\u903c\u8feb\u6211\u3002<br \/>\n55\uff1a4\u6211\u5fc3\u5728\u6211\u88e1\u9762\u751a\u662f\u75bc\u75db\uff1b\u6b7b\u7684\u9a5a\u60f6\u81e8\u5230\u6211\u8eab\u3002<br \/>\n55\uff1a5\u6050\u61fc\u6230\u5162\u6b78\u5230\u6211\u8eab\uff1b\u9a5a\u6050\u6f2b\u904e\u4e86\u6211\u3002<br \/>\n55\uff1a6\u6211\u8aaa\uff1a\u4f46\u9858\u6211\u6709\u7fc5\u8180\u50cf\u9d3f\u5b50\uff0c\u6211\u5c31\u98db\u53bb\uff0c\u5f97\u4eab\u5b89\u606f\u3002<br \/>\n55\uff1a7\u6211\u5fc5\u9060\u904a\uff0c\u5bbf\u5728\u66e0\u91ce\u3002\uff08\u7d30\u62c9\uff09<br \/>\n55\uff1a8\u6211\u5fc5\u901f\u901f\u9003\u5230\u907f\u6240\uff0c\u812b\u96e2\u72c2\u98a8\u66b4\u96e8\u3002<br \/>\n55\uff1a9\u4e3b\u554a\uff0c\u6c42\u4f60\u541e\u6ec5\u4ed6\u5011\uff0c\u8b8a\u4e82\u4ed6\u5011\u7684\u820c\u982d\uff01\u56e0\u70ba\u6211\u5728\u57ce\u4e2d\u898b\u4e86\u5f37\u66b4\u722d\u7af6\u7684\u4e8b\u3002<br \/>\n55\uff1a10\u4ed6\u5011\u5728\u57ce\u7246\u4e0a\u665d\u591c\u7e5e\u884c\uff1b\u5728\u57ce\u5167\u4e5f\u6709\u7f6a\u5b7d\u548c\u5978\u60e1\u3002<br \/>\n55\uff1a11\u90aa\u60e1\u5728\u5176\u4e2d\uff1b\u6b3a\u58d3\u548c\u8a6d\u8a50\u4e0d\u96e2\u8857\u5e02\u3002<br \/>\n55\uff1a12\u539f\u4f86\u4e0d\u662f\u4ec7\u6575\u8fb1\u7f75\u6211\uff0c\u82e5\u662f\u4ec7\u6575\uff0c\u9084\u53ef\u5fcd\u8010\uff1b\u4e5f\u4e0d\u662f\u6068\u6211\u7684\u4eba\u5411\u6211\u72c2\u5927\uff0c\u82e5\u662f\u6068\u6211\u7684\u4eba\u5c31\u5fc5\u8eb2\u907f\u4ed6\u3002<br \/>\n55\uff1a13\u4e0d\u6599\u662f\u4f60\uff1b\u4f60\u539f\u8207\u6211\u5e73\u7b49\uff0c\u662f\u6211\u7684\u540c\u4f34\uff0c\u662f\u6211\u77e5\u5df1\u7684\u670b\u53cb\uff01<br \/>\n55\uff1a14\u6211\u5011\u7d20\u5e38\u5f7c\u6b64\u8ac7\u8ad6\uff0c\u4ee5\u70ba\u7518\u751c\uff1b\u6211\u5011\u8207\u7fa4\u773e\u5728\u795e\u7684\u6bbf\u4e2d\u540c\u884c\u3002<br \/>\n55\uff1a15\u9858\u6b7b\u4ea1\u5ffd\u7136\u81e8\u5230\u4ed6\u5011\uff01\u9858\u4ed6\u5011\u6d3b\u6d3b\u5730\u4e0b\u5165\u9670\u9593\uff01\u56e0\u70ba\u4ed6\u5011\u7684\u4f4f\u8655\uff0c\u4ed6\u5011\u7684\u5fc3\u4e2d\uff0c\u90fd\u662f\u90aa\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 55\uff1a1 \u795e\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u79b1\u544a\uff0c\u4e0d\u8981\u96b1\u85cf\u4e0d\u807d\u6211\u7684\u61c7\u6c42\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\u7d93\u6587\u80cc\u666f\uff1a\u4e00\u822c\u89e3\u7d93\u5bb6\u8a8d\u70ba\u9019\u9996\u8a69\u7bc7\u662f\u5927\u885b\u5728\u9003\u907f\u5152\u5b50\u62bc\u6c99\u9f8d\u7684\u53db\u8b8a\u8ffd\u6bba\uff0c\u8207\u8001\u53cb\u8b00\u81e3\u4e9e\u5e0c\u591a\u5f17\u7684\u80cc\u53db\u60c5\u6cc1\u4e4b\u4e0b\u6240\u5beb\u7684\u8a69\u6b4c\u3002\u4e9e\u5e0c\u591a\u5f17\u662f\u500b\u5f88\u6709\u667a\u6167\u7684\u8b00\u58eb\uff0c\u4ed6\u662f\u62d4\u793a\u5df4\u7684\u7956\u7236\uff0c\u539f\u4f86\u662f\u5927\u885b\u7684\u8b00\u81e3\uff0c\u4f46\u56e0\u5927\u885b\u6bba\u4e86\u62d4\u793a\u5df4\u5fe0\u5fc3\u7684\u4e08\u592b\u70cf\u5229\u4e9e\uff0c\u53c8\u6436\u596a\u62d4\u793a\u5df4\u70ba\u59bb\uff0c\u4f7f\u4e9e\u5e0c\u591a\u5f17\u8f49\u53bb\u6295\u9760\u62bc\u6c99\u9f8d\u53db\u8b8a\u5831\u5fa9\u3002<\/p>\n<p>\uff081\uff09\u5927\u885b\u524d\u534a\u751f\u5728\u9003\u907f\u6383\u7f85\u738b\u56e0\u5ac9\u5992\u7684\u8ffd\u6bba\uff0c\u5728\u665a\u5e74\u53c8\u8981\u9762\u5c0d\u5152\u5b50\u62bc\u6c99\u9f8d\u8207\u597d\u53cb\u4e9e\u5e0c\u591a\u5f17\u7684\u80cc\u53db\u3002\u53ea\u662f\u6383\u7f85\u8ffd\u6bba\u5927\u885b\u662f\u6383\u7f85\u7684\u932f\uff0c\u4f46\u662f\u62bc\u6c99\u9f8d\u8207\u4e9e\u5e0c\u591a\u5f17\u7684\u80cc\u53db\u537b\u8207\u5927\u885b\u6bba\u5bb3\u5fe0\u826f\uff0c\u596a\u4eba\u59bb\u5b50\u7684\u5927\u7f6a\u6709\u95dc\u3002\u4e4b\u524d\u6211\u5011\u8b80\u5927\u885b\u7684\u61fa\u6094\u8a69\uff0c\u77e5\u9053\u4e0a\u5e1d\u5df2\u7d93\u9952\u6055\u5927\u885b\u7684\u904e\u72af\u4e86\uff0c\u4f46\u662f\u72af\u7f6a\u6240\u7559\u4e0b\u4f86\u7684\u300c\u60e1\u679c\u300d\uff0c\u6211\u5011\u537b\u4ecd\u7136\u9700\u8981\u9762\u5c0d\u3002V13\u300c\u4e0d\u6599\u662f\u4f60\u300d\uff0c\u9019\u88cf\u61c9\u8a72\u662f\u5927\u885b\u6307\u4e9e\u5e0c\u591a\u5f17\u80cc\u53db\u4ed6\u6642\u8cea\u7591\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u4f46\u662f\u5927\u885b\u537b\u5fd8\u4e86\uff0c\u4ed6\u4e5f\u662f\u80cc\u53db\u9677\u5bb3\u6bba\u4e86\u4ed6\u7684\u5fe0\u81e3\u70cf\u5229\u4e9e\uff0c\u596a\u4ed6\u59bb\u5b50\u3002\u300c\u4e0d\u6599\u662f\u4f60\uff1f\u300d\u662f\u5927\u885b\u7684\u9a5a\u6b4e\u53e5\uff0c\u537b\u4e5f\u662f\u4ed6\u81ea\u5df1\u4e8b\u5148\u72af\u904e\u540c\u6a23\u7684\u7f6a\u3002\u8056\u7d93\u4e2d\u4e00\u76f4\u5f37\u8abf\u300c\u63f0\u8207\u6536\u300d\u7684\u5f8b\uff0c\u6211\u5011\u73fe\u5728\u7a2e\u4ec0\u9ebc\uff0c\u5c07\u4f86\u5c31\u6703\u6536\u4ec0\u9ebc\u3002\u6211\u5011\u600e\u9ebc\u5c0d\u5f85\u4eba\uff0c\u5c07\u4f86\u4e5f\u8981\u6e96\u5099\u9762\u5c0d\u540c\u6a23\u7684\u88ab\u5c0d\u5f85\u3002\u6211\u5011\u6240\u505a\u7684\uff0c\u6240\u8aaa\u7684\uff0c\u90fd\u8981\u656c\u754f\u795e\uff0c\u90fd\u8981\u8ca0\u8cac\u4efb\uff0c\u90fd\u8981\u5c0f\u5fc3\u8b39\u614e\u3002<\/p>\n<p>\uff082\uff09\u9762\u5c0d\u5152\u5b50\u8207\u597d\u53cb\u7684\u80cc\u53db\u8ffd\u6bba\uff0c\u5927\u885b\u7684\u5167\u5fc3\u662f\u76f8\u7576\u8907\u96dc\u7684\u3002\u8a69\u7bc7\u7684\u88cf\u9762\u6709\u7121\u52a9\uff08v1\u795e\u70ba\u4f55\u597d\u50cf\u96b1\u85cf\u4e0d\u7406\uff1f\uff09\u3001\u75db\u82e6\uff08v2\u54c0\u6b4e\u4e0d\u5b89\uff0c\u767c\u8072\u5509\u54fc\uff09\u3001\u6050\u61fc\uff08v4~5\uff09\u3001\u9003\u907f\uff08v6~8\uff09\u3001\u5fff\u6012\uff08v9~11\uff09\u3001\u7591\u60d1\uff08v12~14\uff09\uff0c\u751a\u81f3\u662f\u5492\u8a5b\uff08v15\uff09\u3002\u6211\u5011\u4e4b\u524d\u8aaa\u904e\uff0c\u5927\u885b\u5beb\u8a69\u7bc7\uff0c\u4e26\u4e0d\u77e5\u9053\u9019\u4e9b\u79b1\u544a\u5c07\u4f86\u8981\u6d41\u50b3\u5f8c\u4e16\u5b50\u5b6b\uff0c\u8b93\u5e7e\u5341\u5104\u4eba\u4f86\u95b1\u8b80\uff0c\u4e0d\u7136\u7684\u8a71\u4ed6\u80af\u5b9a\u6703\u7a0d\u52a0\u4fee\u98fe\u5305\u88dd\u4e00\u4e0b\u3002\u5927\u885b\u5411\u8457\u4e0a\u5e1d\uff0c\u6839\u672c\u5b8c\u5168\u5c31\u662f\u6c92\u6709\u77ef\u98fe\uff0c\u4e0d\u6253\u8349\u7a3f\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u50cf\u500b\u5b69\u5b50\u4e00\u6a23\u7121\u8a71\u4e0d\u8ac7\uff0c\u76e1\u60c5\u6292\u767c\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u8207\u8a31\u591a\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u79b1\u544a\u8d77\u4f86\uff0c\u7e3d\u662f\u6587\u8b05\u8b05\u7684\uff0c\u7e3d\u662f\u76e1\u529b\u7528\u8a5e\u4fee\u98fe\uff0c\u7e3d\u662f\u76e1\u91cf\u8868\u9054\u6700\u597d\u7684\u4e00\u9762\uff0c\u53ef\u80fd\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u800c\u4e0d\u81ea\u77e5\u3002\u4f46\u662f\u53ef\u898b\u4e0a\u5e1d\u6bd4\u8f03\u559c\u6b61\u5927\u885b\u9019\u7a2e\u771f\u60c5\u6d41\u9732\u3001\u50cf\u670b\u53cb\u4e4b\u9593\u7121\u8a71\u4e0d\u8ac7\u7684\u79b1\u544a\u65b9\u5f0f\uff0c\u800c\u4e0d\u60f3\u807d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u5f0f\u7684\u5831\u544a\u65b9\u5f0f\u3002\u6211\u5011\u5728\u6559\u6703\u4e45\u4e86\uff0c\u591a\u5c11\u6cbe\u67d3\u8a31\u591a\u5b97\u6559\u6587\u5316\uff0c\u4f46\u662f\u8b80\u8a69\u7bc7\uff0c\u6c42\u4e3b\u66f4\u65b0\u6211\u5011\u7684\u79b1\u544a\uff0c\u66f4\u50cf\u751f\u6d3b\uff0c\u66f4\u50cf\u670b\u53cb\uff0c\u800c\u4e0d\u662f\u5b97\u6559\u3002\u6700\u8fd1\u767c\u73fe\u7389\u96f2\u548c\u5e7e\u4f4d\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u53d7\u6d17\u7684\u59ca\u59b9\uff0c\u6bd4\u8f03\u50cf\u5927\u885b\u4e00\u6a23\u55ae\u7d14\u7684\u79b1\u544a\uff0c\u8207\u795e\u90fd\u6709\u66f4\u89aa\u5bc6\u7684\u5718\u5951\uff0c\u503c\u5f97\u6211\u5b78\u7fd2\uff0c\u6211\u9700\u8981\u66f4\u591a\u7684\u780d\u6389\u91cd\u7df4\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u63d0\u904e\uff0c\u5927\u885b\u9019\u9ebc\u591a\u60c5\u7dd2\uff0c\u9019\u9ebc\u771f\u5be6\u5927\u5587\u5587\u7684\u8868\u9054\uff0c\u751a\u81f3\u5305\u62ec\u5492\u8a5b\u6575\u4eba\uff0c\u4e0a\u5e1d\u90fd\u5141\u8a31\u9019\u4e00\u4e9b\u5beb\u5728\u8a69\u7bc7\u4e2d\u8b93\u6211\u5011\u8aa6\u8b80\uff0c\u4e26\u4e0d\u662f\u4ee3\u8868\u5927\u885b\u79b1\u544a\u7684\u5f88\u5c6c\u9748\uff0c\u800c\u662f\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u50cf\u5927\u885b\u4e00\u6a23\u5f88\u771f\u5be6\u7684\u5c0d\u5929\u7236\u7121\u8a71\u4e0d\u8ac7\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u76e1\u60c5\u6292\u767c\u3002\u81f3\u65bc\u6211\u5011\u6240\u8aaa\u7684\u4e0d\u5408\u795e\u5fc3\u610f\u7684\u90e8\u4efd\uff0c\u5c31\u8981\u5728\u79b1\u544a\u5b89\u975c\u7684\u904e\u7a0b\u4e2d\u8b93\u795e\u7528\u7942\u7684\u8a71\u3001\u7942\u7684\u5fc3\u3001\u8056\u9748\u7684\u5927\u80fd\u7d66\u7149\u6de8\uff0c\u4f7f\u6211\u5011\u5728\u6bcf\u6b21\u7684\u79b1\u544a\u4e2d\u90fd\u80fd\u5920\u5316\u75db\u82e6\u70ba\u559c\u6a02\u3001\u5316\u7d55\u671b\u70ba\u5e0c\u671b\u3001\u5316\u5492\u8a5b\u70ba\u795d\u798f\u2026\u3002\u4e0a\u5e1d\u6c92\u6709\u6514\u963b\u6211\u5011\u771f\u5be6\u7684\u8868\u9054\uff0c\u4f46\u662f\u6211\u5011\u66f4\u8981\u5b78\u7fd2\u5b89\u975c\u7684\u8046\u807d\u8207\u652f\u53d6\u529b\u91cf\u8f49\u5316\uff0c\u6211\u5011\u624d\u80fd\u5b78\u5230\u751f\u547d\u6539\u8b8a\u6210\u9577\u7684\u529f\u8ab2\u3002\u6c92\u6709\u5b89\u975c\u3001\u6c92\u6709\u8046\u807d\u3001\u6c92\u6709\u501a\u9760\u8056\u9748\uff0c\u5c31\u6c92\u6709\u8f49\u5316\u8207\u6539\u8b8a\uff0c\u79b1\u544a\u5c31\u8b8a\u6210\u7368\u8173\u6232\uff0c\u9019\u4e0d\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u770b\u5230\u4e00\u6bb5\u8a71\uff0c\u9019\u4e16\u754c\u7684\u6cd5\u5247\u662f\uff1a\u5148\u8981\u6709\u597d\u7684\u884c\u70ba\uff0c\u624d\u80fd\u5e36\u4f86\u6b78\u5c6c\u8207\u63a5\u7d0d\uff1b\u4f46\u662f\u795e\u7684\u6cd5\u5247\uff0c\u537b\u662f\u795e\u5148\u7d66\u6211\u5011\u6b78\u5c6c\u8207\u63a5\u7d0d\uff0c\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u6f38\u6f38\u6d3b\u51fa\u597d\u7684\u884c\u70ba\u3002\u5927\u885b\u5c0d\u795e\u7dca\u7dca\u7684\u300c\u9023\u7d50\u300d\u8207\u300c\u9ecf\u8457\u300d\uff0c\u8b93\u4e0a\u5e1d\u611f\u52d5\u5230\u8981\u628a\u4ed6\u7684\u79b1\u544a\u8b8a\u6210\u5f8c\u4e16\u795e\u5152\u5973\u5fc5\u9808\u606d\u8b80\u7684\u300c\u8a69\u7bc7\u300d\uff0c\u4e0d\u662f\u56e0\u70ba\u5927\u885b\u6709\u9ad8\u5c1a\u7684\u9053\u5fb7\u884c\u70ba\uff0c\u800c\u662f\u4ed6\u7684\u300c\u5c6c\u9748\u751f\u547d\u300d\u662f\u8ffd\u6c42\u300c\u88ab\u795e\u5f97\u8457\u8207\u638c\u6b0a\u300d\uff01\u5927\u885b\u5be7\u53ef\u9078\u64c7\u843d\u5728\u795e\u7684\u624b\u4e2d\uff0c\u800c\u4e0d\u662f\u843d\u5728\u4eba\u7684\u624b\u4e2d\uff1b\u5927\u885b\u5be7\u53ef\u5148\u627e\u795e\uff0c\u800c\u4e0d\u662f\u5148\u627e\u4eba\uff1b\u5927\u885b\u4e00\u751f\u6700\u89aa\u5bc6\u7684\uff0c\u7e3d\u662f\u5148\u795e\u5f8c\u4eba\uff1b\u57fa\u7763\u5f92\u7d93\u5e38\u5728\u4ee5\u70ba\u300c\u81ea\u5df1\u5728\u670d\u4e8b\u795e\u300d\uff0c\u5176\u5be6\u9019\u662f\u4e00\u7a2e\u7121\u77e5\u8207\u9a55\u50b2\uff0c\u56e0\u70ba\u795e\u4e0d\u9700\u8981\u4eba\u7684\u670d\u4e8b\uff0c\u800c\u662f\u6211\u5011\u7e3d\u662f\u5728\u300c\u63a5\u53d7\u795e\u7684\u670d\u4e8b\u300d\uff0c\u89aa\u8fd1\u795e\u662f\u7d66\u795e\u6a5f\u6703\u670d\u4e8b\u81ea\u5df1\uff01\u6bcf\u5929\u89aa\u8fd1\u795e\u7d55\u4e0d\u662f\u6d6a\u8cbb\u6642\u9593\uff0c\u53cd\u800c\u662f\u300c\u91cd\u65b0\u5f97\u529b\u7684\u6a5f\u6703\u300d\uff01\u6c42\u795e\u4e0d\u65b7\u63d0\u9192\u8207\u5149\u7167\u6211\u5011\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 55\uff1a1~15 55\uff1a1\uff08\u5927\u885b\u7684\u8a13\u8aa8\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002\uff09\u795e\u554a\uff0c\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u7684\u79b1\u544a\uff0c\u4e0d\u8981\u96b1\u85cf\u4e0d\u807d &#8230; <a title=\"2024 \u2013 03 \u2013 17 QT \u8a69\u7bc7 55\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-17-qt-%e8%a9%a9%e7%af%87-55%ef%bc%9a115\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 17 QT \u8a69\u7bc7 55\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15712,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15710","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15710","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15710"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15710\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15712"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15710"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15710"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15710"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}