{"id":10442,"date":"2021-12-28T12:55:45","date_gmt":"2021-12-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10442"},"modified":"2023-03-08T04:11:26","modified_gmt":"2023-03-07T20:11:26","slug":"2021-12-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a624","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a624\/","title":{"rendered":"2021 &#8211; 12 &#8211; 28 QT \u7d04\u4f2f\u8a18 40\uff1a6~24"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 40\uff1a6~24<br \/>\n40\uff1a6 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\uff1a<br \/>\n40\uff1a7 \u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307\u793a\u6211\u3002<br \/>\n40\uff1a8 \u4f60\u8c48\u53ef\u5ee2\u68c4\u6211\u6240\u64ec\u5b9a\u7684\uff1f\u8c48\u53ef\u5b9a\u6211\u6709\u7f6a\uff0c\u597d\u986f\u81ea\u5df1\u70ba\u7fa9\u55ce\uff1f<br \/>\n40\uff1a9 \u4f60\u6709\u3000\u795e\u90a3\u6a23\u7684\u8180\u81c2\u55ce\uff1f\u4f60\u80fd\u50cf\u4ed6\u767c\u96f7\u8072\u55ce\uff1f<br \/>\n40\uff1a10 \u4f60\u8981\u4ee5\u69ae\u8000\u838a\u56b4\u70ba\u599d\u98fe\uff0c\u4ee5\u5c0a\u69ae\u5a01\u56b4\u70ba\u8863\u670d\uff1b<br \/>\n40\uff1a11 \u8981\u767c\u51fa\u4f60\u6eff\u6ea2\u7684\u6012\u6c23\uff0c\u898b\u4e00\u5207\u9a55\u50b2\u7684\u4eba\uff0c\u4f7f\u4ed6\u964d\u5351\uff1b<br \/>\n40\uff1a12 \u898b\u4e00\u5207\u9a55\u50b2\u7684\u4eba\uff0c\u5c07\u4ed6\u5236\u4f0f\uff0c\u628a\u60e1\u4eba\u8e10\u8e0f\u5728\u672c\u8655\uff1b<br \/>\n40\uff1a13 \u5c07\u4ed6\u5011\u4e00\u540c\u96b1\u85cf\u5728\u5875\u571f\u4e2d\uff0c\u628a\u4ed6\u5011\u7684\u81c9\u8499\u853d\u5728\u96b1\u5bc6\u8655\uff1b<br \/>\n40\uff1a14 \u6211\u5c31\u8a8d\u4f60\u53f3\u624b\u80fd\u4ee5\u6551\u81ea\u5df1\u3002<br \/>\n40\uff1a15 \u4f60\u4e14\u89c0\u770b\u6cb3\u99ac\uff1b\u6211\u9020\u4f60\u4e5f\u9020\u7260\u3002\u7260\u5403\u8349\u8207\u725b\u4e00\u6a23\uff1b<br \/>\n40\uff1a16 \u7260\u7684\u6c23\u529b\u5728\u8170\u9593\uff0c\u80fd\u529b\u5728\u809a\u8179\u7684\u7b4b\u4e0a\u3002<br \/>\n40\uff1a17 \u7260\u6416\u52d5\u5c3e\u5df4\u5982\u9999\u67cf\u6a39\uff1b\u7260\u5927\u817f\u7684\u7b4b\u4e92\u76f8\u806f\u7d61\u3002<br \/>\n40\uff1a18 \u7260\u7684\u9aa8\u982d\u597d\u50cf\u9285\u7ba1\uff1b\u7260\u7684\u80a2\u9ad4\u5f77\u5f7f\u9435\u68cd\u3002<br \/>\n40\uff1a19 \u7260\u5728\u3000\u795e\u6240\u9020\u7684\u7269\u4e2d\u70ba\u9996\uff1b\u5275\u9020\u7260\u7684\u7d66\u7260\u5200\u528d\u3002<br \/>\n40\uff1a20 \u8af8\u5c71\u7d66\u7260\u51fa\u98df\u7269\uff0c\u4e5f\u662f\u767e\u7378\u904a\u73a9\u4e4b\u8655\u3002<br \/>\n40\uff1a21 \u7260\u4f0f\u5728\u84ee\u8449\u4e4b\u4e0b\uff0c\u81e5\u5728\u8606\u8466\u96b1\u5bc6\u8655\u548c\u6c34\u7aaa\u5b50\u88cf\u3002<br \/>\n40\uff1a22 \u84ee\u8449\u7684\u9670\u6dbc\u906e\u853d\u7260\uff1b\u6eaa\u65c1\u7684\u67f3\u6a39\u74b0\u7e5e\u7260\u3002<br \/>\n40\uff1a23 \u6cb3\u6c34\u6cdb\u6feb\uff0c\u7260\u4e0d\u767c\u6230\uff1b\u5c31\u662f\u7d04\u65e6\u6cb3\u7684\u6c34\u6f32\u5230\u7260\u53e3\u908a\uff0c\u4e5f\u662f\u5b89\u7136\u3002<br \/>\n40\uff1a24 \u5728\u7260\u9632\u5099\u7684\u6642\u5019\uff0c\u8ab0\u80fd\u6349\u62ff\u7260\uff1f\u8ab0\u80fd\u7262\u7c60\u7260\u7a7f\u7260\u7684\u9f3b\u5b50\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 40\uff1a8 \u4f60\u8c48\u53ef\u5ee2\u68c4\u6211\u6240\u64ec\u5b9a\u7684\uff1f\u8c48\u53ef\u5b9a\u6211\u6709\u7f6a\uff0c\u597d\u986f\u81ea\u5df1\u70ba\u7fa9\u55ce\uff1f<br \/>\n40\uff1a9 \u4f60\u6709\u3000\u795e\u90a3\u6a23\u7684\u8180\u81c2\u55ce\uff1f\u4f60\u80fd\u50cf\u4ed6\u767c\u96f7\u8072\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u4eba\u6703\u89ba\u5f97\uff0c\u4e0a\u5e1d\u7684\u8868\u73fe\uff0c\u8207\u6211\u5011\u60f3\u50cf\u8207\u9810\u671f\u7684\u5341\u5206\u4e0d\u4e00\u6a23\u3002\u6211\u7e3d\u89ba\u5f97\uff0c\u50cf\u7d04\u4f2f\u9019\u9ebc\u597d\u7684\u4eba\uff0c\u5728\u906d\u9047\u5230\u9019\u9ebc\u591a\u51a4\u6789\u8207\u7121\u6545\u7684\u82e6\u96e3\u4e4b\u5f8c\uff0c\u4e0a\u5e1d\u7684\u51fa\u73fe\u61c9\u8a72\u5e36\u8457\u6975\u5927\u7684\u6190\u61ab\u8207\u6eab\u67d4\uff0c\u4f86\u89e3\u7b54\u4e26\u64ab\u5e73\u7d04\u4f2f\u5fc3\u4e2d\u7684\u4e0d\u5e73\uff0c\u597d\u597d\u5b89\u6170\u4e00\u756a\u624d\u5c0d\u3002\u7d50\u679c\u4e0a\u5e1d\u7684\u986f\u73fe\uff0c\u537b\u662f\u5f70\u986f\u7942\u5049\u5927\u7684\u5275\u9020\u8207\u6b0a\u80fd\uff0c\u8981\u6298\u670d\u7d04\u4f2f\uff0c\u8b93\u7d04\u4f2f\u505c\u6b62\u81ea\u5df1\u7684\u81ea\u5351\u81ea\u6190\uff0c\u63d0\u6607\u7d04\u4f2f\u7684\u773c\u5149\u4e0d\u518d\u5b9a\u775b\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u8f49\u5411\u66f4\u6df1\u7684\u53bb\u8a8d\u8b58\u9019\u4f4d\u5275\u9020\u842c\u7269\u4e26\u638c\u7ba1\u4e00\u5207\u7684\u4e3b\u5bb0\u3002\u4e0a\u5e1d\u7b2c\u4e00\u5802\u7684\u81ea\u7136\u8ab2\u7a0b\uff0c\u986f\u7136\u4e26\u6c92\u6709\u771f\u6b63\u7684\u6298\u670d\u7d04\u4f2f\uff0c\u9802\u591a\u53ea\u662f\u8b93\u7d04\u4f2f\u300c\u53e3\u670d\u5fc3\u4e0d\u670d\u300d\u800c\u5df2\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7e7c\u7e8c\u8981\u70ba\u7d04\u4f2f\u4e0a\u7b2c\u4e8c\u5802\u7684\u300c\u4e0a\u5e1d\u81ea\u7136\u8ab2\u7a0b\u300d\u3002<\/p>\n<p>\u7b2c\u4e8c\u5802\u81ea\u7136\u8ab2\u7684\u4e00\u958b\u5834\uff0c\u5b8c\u5168\u50cf\u7b2c\u4e00\u5802\u8ab2\u4e00\u6a23\uff1a\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\uff1a\u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307\u793a\u6211\u3002\u300d\uff08v6~7\uff09\u610f\u601d\u662f\u53eb\u7d04\u4f2f\uff1a\u300c\u4e0d\u8981\u518d\u6293\u6493\u81ea\u5df1\u7684\u50b7\u53e3\uff0c\u800c\u8981\u50cf\u500b\u7537\u4eba\u4e00\u6a23\u633a\u8eab\u800c\u7acb\uff0c\u7e7c\u7e8c\u56de\u7b54\u554f\u984c\uff01\u300d\u89ba\u5f97\u4e0a\u5e1d\u5f88\u6b98\u5fcd\u55ce\uff1f\u4e8b\u5be6\u4e0a\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u7528\uff0c\u795e\u4e0d\u8981\u6211\u5011\u88ab\u81ea\u5351\u81ea\u6190\u7d66\u6b3a\u9a19\u4e86\uff0c\u8981\u63d0\u6607\u6211\u5011\u5f9e\u795e\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u770b\u4e8b\u60c5\u7684\u771f\u76f8\uff0c\u56e0\u70ba\u795e\u6240\u8aaa\u7684\u4e00\u5207\uff0c\u5c31\u662f\u300c\u771f\u7406\u300d\uff0c\u4eba\u7684\u611f\u89ba\u7406\u6027\uff0c\u5fc5\u9808\u670d\u5728\u771f\u7406\u4e4b\u4e0b\uff0c\u800c\u4e0d\u80fd\u9ad8\u904e\u771f\u7406\u3002<\/p>\n<p>v8\u300c\u4f60\u8c48\u53ef\u5ee2\u68c4\u6211\u6240\u64ec\u5b9a\u7684\uff1f\u8c48\u53ef\u5b9a\u6211\u6709\u7f6a\uff0c\u597d\u986f\u81ea\u5df1\u70ba\u7fa9\u55ce\uff1f\u300d\u610f\u601d\u662f\uff1a\u300c\u96e3\u9053\u4f60\u53ef\u4ee5\u96a8\u610f\u5ee2\u68c4\u6216\u5426\u5b9a\u6211\u5df2\u7d93\u9810\u5b9a\u597d\u7684\u65e8\u610f\uff1f\u96e3\u9053\u4f60\u8a8d\u70ba\u6211\u505a\u932f\u4e86\uff0c\u53c8\u628a\u6211\u5224\u5b9a\u70ba\u6709\u7f6a\u7684\uff0c\u85c9\u4ee5\u5f70\u986f\u4f60\u662f\u516c\u6b63\u516c\u7fa9\u7684\u55ce\uff1f\u300d\u7d04\u4f2f\u5728\u88ab\u8003\u9a57\u4e4b\u524d\uff0c\u66fe\u88ab\u4e0a\u5e1d\u7a31\u8b9a\uff1a\u300c\u5b8c\u5168\u6b63\u76f4\u3001\u656c\u754f\u795e\u3001\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u4f46\u662f\u7576\u8003\u9a57\u7684\u71ac\u7149\u81e8\u5230\u7d04\u4f2f\uff0c\u4fbf\u986f\u51fa\u4ed6\u88cf\u9762\u7684\u771f\u76f8\u3002\u6240\u4ee5\u7d04\u4f2f\u6709\u8aa0\u5be6\u3001\u6b63\u78ba\u7684\u5730\u65b9\uff0c\u88ab\u795e\u7a31\u8b9a\uff1b\u4f46\u4e5f\u6709\u611a\u6627\u3001\u81ea\u5927\u3001\u81ea\u7fa9\u7684\u614b\u5ea6\uff0c\u4e5f\u662f\u88ab\u795e\u8cac\u5099\u3002\u5373\u4f7f\u88ab\u795e\u8cac\u5099\uff0c\u4e5f\u4e0d\u662f\u6700\u7d42\u76ee\u7684\uff0c\u795e\u7684\u76ee\u7684\u662f\u8981\u85c9\u7531\u8a66\u9a57\u986f\u51fa\u4eba\u7684\u672c\u76f8\uff0c\u8cdc\u4e0b\u6069\u5178\u5e6b\u52a9\u4eba\u6094\u6539\uff0c\u4f7f\u751f\u547d\u66f4\u52a0\u5b8c\u5168\u3002\u7d04\u4f2f\u672c\u4f86\u5728\u906d\u9047\u82e6\u96e3\u7684\u521d\u671f\u9078\u64c7\u300c\u4e0d\u53c8\u53e3\u72af\u7f6a\u300d\uff0c\u4f46\u662f\u5728\u670b\u53cb\u9023\u756a\u63a7\u544a\u70ae\u8f5f\u4e4b\u4e0b\uff0c\u7d04\u4f2f\u958b\u59cb\u8aaa\u51fa\u5145\u6eff\u60c5\u7dd2\u5316\u3001\u81ea\u5351\u81ea\u6190\uff0c\u53c8\u81ea\u5927\u81ea\u7fa9\u7684\u8a71\u8a9e\u3002\u4e0a\u5e1d\u8981\u5c0d\u4ed8\u7d04\u4f2f\u7684\uff0c\u6b63\u662f\u9019\u4e00\u500b\u90e8\u5206\uff0c\u4e0a\u5e1d\u7d42\u6975\u7684\u76ee\u7684\uff0c\u662f\u8981\u5f97\u8457\u4e00\u500b\u66f4\u50cf\u57fa\u7763\u7684\u5b8c\u5168\u4eba\uff0c\u4f46\u552f\u6709\u8a66\u9a57\u7684\u7194\u7210\u80fd\u5920\u986f\u9732\u4eba\u7684\u96b1\u60c5\uff0c\u4e26\u4e14\u6ffe\u6389\u6e23\u6ed3\uff0c\u6210\u5c31\u7cbe\u91d1\u822c\u7684\u5bf6\u8cb4\u751f\u547d\u3002<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u5275\u9020\u4e3b\u7684\u6cbb\u7406\u4ee5\u516c\u7fa9\u70ba\u57fa\u790e\uff0c\u795e\u5728\u7b2c\u4e8c\u6b21\u767c\u8a00\u4e2d\u5f37\u8abf\u7942\u7684\u300c\u516c\u7fa9\u300d\u548c\u300c\u7fa9\u300d\uff0c\u662f\u4eba\u6240\u4e0d\u77e5\u9053\u7684\uff08v8\uff09\u3002\u7d04\u4f2f\u5c0d\u795e\u770b\u4f3c\u77db\u76fe\u7684\u884c\u70ba\u767c\u51fa\u5606\u606f\uff083\uff1a20~26\uff09\uff0c\u53c8\u56e0\u795e\u7684\u5be9\u5224\u4e0d\u5206\u300c\u5b8c\u5168\u4eba\u300d\u8207\u300c\u60e1\u4eba\u300d\uff0c\u5c07\u4e16\u754c\u4ea4\u5728\u60e1\u4eba\u624b\u4e2d\uff0c\u56e0\u800c\u8cac\u554f\u795e\uff089\uff1a22~24\uff09\uff0c\u65bc\u662f\u795e\u56de\u61c9\u7d04\u4f2f\u3002\u795e\u554f\u7d04\u4f2f\u662f\u5426\u50cf\u7942\u4e00\u6a23\u7684\u8cc7\u683c\uff1a\u300c\u4f60\u6709\u3000\u795e\u90a3\u6a23\u7684\u8180\u81c2\u55ce\uff1f\u4f60\u80fd\u50cf\u4ed6\u767c\u96f7\u8072\u55ce\uff1f\u300d\uff08v9\uff09\u795e\u4ee5\u53cd\u8af7\u624b\u6cd5\uff0c\u8981\u7d04\u4f2f\u8b49\u660e\u81ea\u5df1\u7684\u300c\u516c\u7fa9\u300d\u548c\u300c\u7fa9\u300d\uff08v10~14\uff09\uff0c\u7136\u800c\u7d04\u4f2f\u6240\u6709\u7684\u516c\u7fa9\u548c\u4ed6\u7684\u8faf\u8ad6\u90fd\u6551\u4e0d\u4e86\u81ea\u5df1\uff0c\u53ea\u6709\u7d71\u7ba1\u5b87\u5b99\u7684\u541b\u738b\u624d\u6709\u80fd\u529b\u6551\u4ed6\u3002<\/p>\n<p>\uff082\uff09v10~14\u56e0\u70ba\u7d04\u4f2f\u66fe\u7d93\u62b1\u6028\u4e0a\u5e1d\u5728\u8655\u7406\u7fa9\u4eba\u8207\u60e1\u4eba\u7684\u4e8b\u4e0a\u986f\u51fa\u4e0d\u516c\u5e73\uff0c\u8cac\u602a\u4e0a\u5e1d\u4e26\u6c92\u6709\u6d88\u6ec5\u60e1\u4eba\uff0c\u53cd\u5012\u53eb\u50cf\u4ed6\u9019\u6a23\u7684\u7fa9\u4eba\u53d7\u82e6\uff1b\u56e0\u6b64\u4e0a\u5e1d\u53cd\u8af7\u7d04\u4f2f\uff1a\u300c\u4f60\u6709\u3000\u795e\u90a3\u6a23\u7684\u8180\u81c2\u55ce\uff1f\u4f60\u80fd\u50cf\u4ed6\u767c\u96f7\u8072\u55ce\uff1f\u4f60\u8981\u4ee5\u69ae\u8000\u838a\u56b4\u70ba\u599d\u98fe\uff0c\u4ee5\u5c0a\u69ae\u5a01\u56b4\u70ba\u8863\u670d\u3002\u300dv11~14\u610f\u601d\u662f\uff1a\u300c\u5982\u679c\u4f60\u7e3d\u89ba\u5f97\u4e0a\u5e1d\u9019\u4e0d\u5c0d\u3001\u90a3\u4e0d\u5c0d\u3002\u90a3\u4f60\u4f86\u505a\u505a\u770b\uff0c\u4f60\u80fd\u5920\u55ce\uff1f\u5148\u4e0d\u8981\u8ac7\u50cf\u4e0a\u5e1d\u4e00\u6a23\u53bb\u7ba1\u7406\u300c\u5b87\u5b99\u842c\u6709\u300d\uff0838\u7ae0\uff09\u3001\u98db\u79bd\u8d70\u7378\uff0839\u7ae0\uff09\uff0c\u5c31\u5148\u55ae\u55ae\u7ba1\u7406\u9019\u4e9b\u300c\u9a55\u50b2\u7684\u4eba\u300d\u548c\u300c\u60e1\u4eba\u300d\uff08v12\uff09\u5427\u3002\u300d\u73fe\u5728\u795e\u554f\u7d04\u4f2f\u7684\u5c31\u662f\uff1a\u300c\u4f60\u80fd\u6d88\u9664\u55ce\uff1f\u4f60\u80fd\u628a\u9019\u4e9b\u60e1\u4eba\u5236\u4f0f\u55ce\uff1f\u4f60\u80fd\uff0c\u6211\u5c31\u627f\u8a8d\u4f60\u53ef\u4ee5\u6551\u4f60\u81ea\u5df1\uff1b\u4f60\u80fd\uff0c\u6211\u5c31\u627f\u8a8d\u4f60\u662f\u4e0a\u5e1d\u3002\u300d\u5982\u679c\u7528\u4eba\u7684\u8fa6\u6cd5\uff0c\u6d88\u6ec5\u9a55\u50b2\u7684\u4eba\u8207\u60e1\u4eba\uff0c\u5c31\u662f\u628a\u4ed6\u5011\u5168\u90e8\u6d88\u6ec5\uff0c\u4f46\u9019\u6a23\u5168\u4e16\u754c\u7684\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u6ec5\u4ea1\u4e86\u3002\u795e\u7684\u65b9\u6cd5\u662f\u7528\u5c6c\u9748\u7684\u65b9\u6cd5\uff0c\u85c9\u7531\u82e6\u96e3\u5c0d\u4ed8\u4eba\u8089\u9ad4\u88cf\u9762\u6df1\u85cf\u7684\u9a55\u50b2\uff0c\u552f\u6709\u900f\u904e\u4e0a\u5e1d\u8cdc\u4e0b\u8036\u7a4c\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u91cd\u751f\u6210\u8056\uff0c\u624d\u80fd\u771f\u6b63\u6539\u8b8a\u4eba\u7684\u751f\u547d\uff0c\u9664\u4e86\u795e\u4e4b\u5916\uff0c\u90a3\u4e00\u500b\u4eba\u80fd\u5920\u505a\u5f97\u5230\uff1f<\/p>\n<p>v15~24\u4e0a\u5e1d\u628a\u7d04\u4f2f\u7684\u773c\u5149\u8f49\u5411\u4e86\u5728\u6240\u9020\u4e4b\u7269\u4e2d\u70ba\u9996\u7684\u6cb3\u99ac\uff08v19\uff09\u3002\u5176\u5be6\u4e2d\u6587\u7ffb\u6210\u300c\u6cb3\u99ac\u300d\uff0c\u539f\u6587\u300c\u6bd4\u8499 \u05d1\u05b7\u05bc\u05d4\u05b2\u05de\u05d5\u05b9\u05ea\/be\u00b7ha\u00b7mohth\u2019\u300d\uff0c\u662f\u300c\u91ce\u7378 \u05d1\u05b0\u05bc\u05d4\u05b5\u05de\u05b8\u05d4\/be\u00b7ha\u00b7m\u00e4\u2019\u300d\u7684\u8907\u6578\uff0c\u610f\u601d\u53ef\u80fd\u662f\u300c\u81f3\u5c0a\u4e4b\u7378\u300d\uff0c\u56e0\u70ba\u300c\u5b83\u5728\u795e\u6240\u9020\u7684\u7269\u4e2d\u70ba\u9996\u300d\uff08v19\uff09\u3002\u9019\u500b\u8a5e\u5728\u8056\u7d93\u4e2d\u53ea\u51fa\u73fe\u904e\u4e00\u6b21\uff0c\u4e26\u4e0d\u80fd\u78ba\u5b9a\u662f\u4ec0\u9ebc\u52d5\u7269\uff0c\u6709\u4eba\u8a8d\u70ba\u53ef\u80fd\u662f\u4e00\u7a2e\u5df2\u7d93\u6ec5\u7d55\u7684\u9678\u5730\u5de8\u7378\uff0c\u985e\u4f3c\u65bc\u6050\u9f8d\u3002\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u5c31\u662f\u6cb3\u99ac\uff0c\u6216\u662f\u5927\u8c61\u3001\u6c34\u725b\u3002\u4e0a\u5e1d\u8981\u7d04\u4f2f\u89c0\u5bdf\u300c\u6cb3\u99ac\u300d\uff0c\u96d6\u7136\u548c\u4eba\u985e\u4e00\u6a23\u90fd\u662f\u4e0a\u5e1d\u7684\u53d7\u9020\u4e4b\u7269\uff1a\u300c\u6211\u9020\u4f60\u4e5f\u9020\u7260\u300d\uff0c\u4f46\u662f\u4e0a\u5e1d\u9020\u7260\u6642\u6709\u8a31\u591a\u4e0d\u51e1\u7684\u7279\u9ede\uff1a<br \/>\n\u4e00\u3001\u5403\u8349\u8207\u725b\u4e00\u6a23\u300d\uff08v15\uff09\uff0c\u770b\u8d77\u4f86\u5f88\u6eab\u9806\uff0c\u662f\u4eba\u755c\u7121\u5bb3\u7684\u98df\u8349\u52d5\u7269\u3002\u4f46\u5b83\u7684\u529b\u6c23\u3001\u5c3e\u5df4\u3001\u9aa8\u982d\u548c\u80a2\u9ad4\uff08v16~18\uff09\u537b\u8868\u660e\uff0c\u6cb3\u99ac\u9019\u500b\u80a5\u58ef\u7684\u8089\u9ad4\u96d6\u7136\u8868\u9762\u6eab\u9806\uff0c\u5be6\u969b\u4e0a\u537b\u6709\u5de8\u5927\u7684\u7834\u58de\u80fd\u529b\u3002<br \/>\n\u4e8c\u3001\u7260\u5728\u795e\u6240\u9020\u7684\u7269\u4e2d\u70ba\u9996\u300d\uff08v19\uff09\uff0c\u610f\u601d\u662f\u300c\u5b83\u5728\u795e\u6240\u9020\u7684\u7269\u4e2d\u6700\u512a\u79c0\u300d\uff0c\u662f\u767e\u7378\u4e4b\u738b\u3002<br \/>\n\u4e09\u3001\u5275\u9020\u5b83\u7684\u7d66\u5b83\u5200\u528d\u300d\uff08v19\uff09\uff0c\u4e5f\u53ef\u8b6f\u70ba\u300c\u53ea\u6709\u5275\u9020\u5b83\u7684\u80fd\u5e36\u5200\u528d\u9760\u8fd1\u5b83\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002<br \/>\n\u56db\u3001\u300c\u8af8\u5c71\u7d66\u5b83\u51fa\u98df\u7269\uff0c\u4e5f\u662f\u767e\u7378\u904a\u73a9\u4e4b\u8655\u300d\uff08v20\uff09\uff1a\u5d07\u5c71\u5cfb\u5dba\u70ba\u7260\u9577\u51fa\u98df\u7269\u4f86\uff0c\u9019\u4e9b\u5730\u65b9\u4e5f\u662f\u7530\u91ce\u767e\u7378\u7684\u904a\u73a9\u8207\u6232\u800d\u4e4b\u5730\u3002<br \/>\n\u4e94\u3001v21~23\u9019\u986f\u7136\u662f\u4e00\u7a2e\u300c\u6c34\u4e2d\u52d5\u7269\u300d\uff0c\u5373\u4fbf\u662f\u6cb3\u6c34\u731b\u6f32\u800c\u6f2b\u904e\u5b83\uff0c\u6cb3\u99ac\u4e5f\u6703\u4f9d\u820a\u6cf0\u7136\u81ea\u82e5\u3002<\/p>\n<p>\u5433\u737b\u7ae0\u7267\u5e2b\uff1a\u300c\u8ddf\u5176\u4ed6\u4e94\u5c0d\u52d5\u7269\u4e0d\u540c\u7684\u5730\u65b9\uff0c\u5728\u6cb3\u99ac\u9762\u524d\u4e0a\u5e1d\u5b8c\u5168\u6c92\u6709\u8cea\u554f\u7d04\u4f2f\uff0c\u4ed6\u552f\u4e00\u80fd\u505a\u7684\u5c31\u662f\u300c\u807d\u4e0a\u5e1d\u7684\u8a71\u300d\uff0c\u5982\u540c\u6cb3\u99ac\u300c\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u300d\u4e00\u6a23\u3002\u4e0a\u5e1d\u4ecb\u7d39\u9019\u500b\u807d\u8a71\u52d5\u7269\u7684\u6642\u5019\uff0c\u770b\u5f97\u51fa\u7942\u81ea\u5df1\u975e\u5e38\u6eff\u610f\u9019\u500b\u52d5\u7269\u7684\u5275\u9020\u2014\u9019\u6cb3\u99ac\u5168\u8eab\u5b54\u6b66\u6709\u529b\u3001\u8179\u90e8\u7684\u808c\u8089\u591a\u9ebc\u7d50\u5be6\u3001\u5c3e\u5df4\u786c\u4f3c\u9999\u67cf\u6a39\u3001\u5927\u817f\u7684\u808c\u8089\u591a\u9ebc\u58ef\u7f8e\u3001\u55ae\u55ae\u5403\u8349\uff0c\u537b\u6210\u4e86\u9f90\u7136\u5927\u7269\u3002\u9019\u9ebc\u795e\u5947\u7684\u52d5\u7269\uff0c\u7d04\u4f2f\u7576\u7136\u5e36\u4f86\u4e86\u8b9a\u6b4e\u548c\u7fa1\u6155\u3002\u9019\u8b93\u4eba\u61fc\u6015\u7684\u52d5\u7269\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\u4e00\u9ede\u90fd\u4e0d\u69cb\u6210\u5a01\u8105\uff1a\u300e\u7d04\u4f2f\u554a\uff0c\u770b\u770b\u6211\u5982\u4f55\u6cbb\u7406\u6cb3\u99ac\uff0c\u4f60\u5c31\u53ef\u4ee5\u627e\u5230\u5b89\u5168\u611f\u7684\u6e90\u982d\u2014\u5c31\u662f\u501a\u9760\u4e0a\u5e1d\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u5e1d\u8981\u6559\u5c0e\u7d04\u4f2f\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u5be6\u5728\u662f\u592a\u819a\u6dfa\u8207\u7121\u77e5\u4e86\u3002\u800c\u5176\u4e2d\u6700\u5927\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4eba\u8001\u6211\u7f6a\u6027\u4e2d\u7684\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u628a\u81ea\u5df1\u653e\u5f97\u592a\u5927\uff0c\u800c\u628a\u4e0a\u5e1d\u7e2e\u5f97\u592a\u5c0f\u3002\u96d6\u7136\u6211\u5011\u6709\u6642\u5019\u5531\u8a69\u6703\u5531\uff1a\u300c\u7962\u771f\u5049\u5927\u300d\uff0c\u6211\u5011\u7684\u79b1\u544a\u4e5f\u6703\u8aaa\uff1a\u300c\u5049\u5927\u5947\u5999\u795e\u2026\u300d\uff0c\u4f46\u662f\u6211\u5011\u5f88\u5feb\u5c31\u5fd8\u4e86\u3002\u7136\u5f8c\u7d93\u5e38\u5728\u614b\u5ea6\u3001\u5728\u79b1\u544a\u3001\u5728\u751f\u6d3b\u4e0a\uff0c\u53c8\u7d93\u5e38\u986f\u9732\u51fa\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u4ee5\u70ba\u662f\u7684\u300c\u8001\u5927\u5fc3\u614b\u300d\uff0c\u800c\u628a\u795e\u58d3\u7e2e\u6210\u70ba\u53ef\u4ee5\u4efb\u6191\u6211\u5011\u4f7f\u559a\u7684\u5c0f\u5f1f\u3002\u6211\u5011\u4e00\u65b9\u9762\u7a31\u795e\u70ba\u300c\u4e3b\u300d\uff0c\u4e00\u65b9\u9762\u53c8\u8868\u73fe\u51fa\u300c\u6211\u662f\u8001\u5927\u300d\u7684\u614b\u5ea6\u3002\u4e0a\u5e1d\u8981\u7d04\u4f2f\u53bb\u89c0\u5bdf\u300c\u6cb3\u99ac\u300d\u7684\u5947\u5999\u8207\u529b\u91cf\uff0c\u6700\u91cd\u8981\u7684\u662f\u900f\u904e\u6cb3\u99ac\u770b\u5230\u80cc\u5f8c\u9020\u6cb3\u99ac\u7684\u300c\u5049\u5927\u5947\u5999\u795e\u300d\u3002\u4e0a\u5e1d\u4e0d\u5fc5\u8ddf\u4eba\u8b1b\u9019\u9ebc\u591a\u7684\u9053\u7406\uff0c\u7942\u53ea\u8981\u6c42\u4eba\u8981\u7d55\u5c0d\u7684\u4fe1\u9760\u8207\u9806\u670d\uff0c\u552f\u6709\u4fe1\u5f97\u904e\u4e0a\u5e1d\u7684\u4eba\u624d\u80fd\u52dd\u904e\u8a66\u9a57\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u9858\u610f\u737b\u4ee5\u6492\u4e00\u6a23\u6c92\u6709\u7406\u7531\u3002\u554f\u984c\u662f\uff0c\u9019\u6a23\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u80fd\u5920\u4fe1\u9760\u55ce\uff1f\u80fd\u5920\u656c\u754f\u55ce\uff1f\u9084\u662f\u60f3\u8981\u50cf\u590f\u5a03\u4e00\u6a23\uff0c\u60f3\u8981\u300c\u50cf\u795e\u300d\uff0c\u60f3\u8981\u300c\u5206\u5225\u5584\u60e1\u300d\uff0c\u7d50\u679c\u72af\u4e86\u5927\u7f6a\uff1f\u8b19\u5351\u8207\u4fe1\u9760\uff0c\u662f\u7d04\u4f2f\u8981\u5b78\u6703\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u6211\u4e00\u751f\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 40\uff1a6~24 40\uff1a6 \u65bc\u662f\uff0c\u8036\u548c\u83ef\u5f9e\u65cb\u98a8\u4e2d\u56de\u7b54\u7d04\u4f2f\u8aaa\uff1a 40\uff1a7 \u4f60\u8981\u5982\u52c7\u58eb\u675f\u8170\uff1b\u6211\u554f\u4f60\uff0c\u4f60\u53ef\u4ee5\u6307 &#8230; <a title=\"2021 &#8211; 12 &#8211; 28 QT \u7d04\u4f2f\u8a18 40\uff1a6~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-28-qt-%e7%b4%84%e4%bc%af%e8%a8%98-40%ef%bc%9a624\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 28 QT \u7d04\u4f2f\u8a18 40\uff1a6~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10560,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10442","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10442","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10442"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10442\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10560"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10442"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10442"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10442"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}