{"id":6697,"date":"2019-07-25T12:55:45","date_gmt":"2019-07-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6697"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-25-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-25-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 115\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 115\uff1a1~8<br \/>\n115\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u69ae\u8000\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff0c\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff1b\u8981\u56e0\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u6b78\u5728\u4f60\u7684\u540d\u4e0b\uff01<br \/>\n115\uff1a2 \u70ba\u4f55\u5bb9\u5916\u90a6\u4eba\u8aaa\uff1a\u4ed6\u5011\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n115\uff1a3 \u7136\u800c\uff0c\u6211\u5011\u7684\u795e\u5728\u5929\u4e0a\uff0c\u90fd\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002<br \/>\n115\uff1a4 \u4ed6\u5011\u7684\u5076\u50cf\u662f\u91d1\u7684\uff0c\u9280\u7684\uff0c\u662f\u4eba\u624b\u6240\u9020\u7684\uff0c<br \/>\n115\uff1a5 \u6709\u53e3\u537b\u4e0d\u80fd\u8a00\uff0c\u6709\u773c\u537b\u4e0d\u80fd\u770b\uff0c<br \/>\n115\uff1a6 \u6709\u8033\u537b\u4e0d\u80fd\u807d\uff0c\u6709\u9f3b\u537b\u4e0d\u80fd\u805e\uff0c<br \/>\n115\uff1a7 \u6709\u624b\u537b\u4e0d\u80fd\u6478\uff0c\u6709\u8173\u537b\u4e0d\u80fd\u8d70\uff0c\u6709\u5589\u56a8\u4e5f\u4e0d\u80fd\u51fa\u8072\u3002<br \/>\n115\uff1a8 \u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff1b\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 115\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u69ae\u8000\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff0c\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff1b\u8981\u56e0\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u6b78\u5728\u4f60\u7684\u540d\u4e0b\uff01<br \/>\n115\uff1a8 \u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff1b\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u554a\uff0c\u69ae\u8000\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff0c\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff1b\u8981\u56e0\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u6b78\u5728\u4f60\u7684\u540d\u4e0b\uff01\u300d\u9019\u88cf\u8a69\u4eba\u5f9e\u5167\u5fc3\u6df1\u8655\u767c\u51fa\u5436\u558a\u7684\u547c\u6c42\uff1a\u300c\u69ae\u8000\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff0c\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff01\u300d\u56e0\u70ba\u6211\u5011\u4e0d\u80fd\u7aca\u596a\u795e\u7684\u69ae\u8000\uff0c\u4e00\u5207\u7684\u69ae\u8000\u90fd\u53ea\u80fd\u55ae\u55ae\u5c6c\u65bc\u795e\uff0c\u6211\u5011\u4eba\u985e\u672c\u8eab\u6c92\u6709\u69ae\u8000\uff0c\u5c31\u50cf\u6708\u4eae\u672c\u8eab\u6c92\u6709\u5149\u4e00\u6a23\uff0c\u662f\u6b7b\u5bc2\u7684\u661f\u7403\uff0c\u4f46\u662f\u5b83\u537b\u80fd\u53cd\u6620\u51fa\u592a\u967d\u7684\u5149\u4eae\u3002\u6211\u5011\u5c31\u5982\u540c\u6708\u4eae\uff0c\u9802\u591a\u80fd\u5920\u300c\u53cd\u6620\u51fa\u795e\u7684\u69ae\u8000\u300d\uff01\u4f46\u9084\u662f\u5728\u6211\u5011\u624b\u6f54\u5fc3\u6e05\u3001\u8207\u795e\u9023\u7d50\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u624d\u80fd\u8b93\u795e\u7684\u69ae\u8000\u5f9e\u6211\u5011\u9019\u500b\u300c\u74e6\u5668\u300d\u88cf\u9762\u5f70\u986f\u51fa\u795e\u7684\u69ae\u8000\u8207\u5927\u80fd\uff01\u6211\u5011\u662f\u5c0e\u7ba1\u3001\u662f\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u69ae\u8000\u672c\u8eab\u3002\u8a69\u4eba\u5bb3\u6015\u81ea\u5df1\u7aca\u596a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u56e0\u6b64\u767c\u51fa\u6975\u5927\u7684\u547c\u6c42\u3002\u6240\u6709\u7684\u69ae\u8000\uff0c\u53ea\u914d\u6b78\u7d66\u5750\u5bf6\u5ea7\u7684\u7f94\u7f8a\uff0c\u4e14\u56e0\u70ba\u9019\u4f4d\u5049\u5927\u7684\u541b\u738b\uff0c\u53c8\u6709\u6148\u611b\uff0c\u53c8\u6709\u8aa0\u5be6\u3002\u795e\u7684\u6148\u611b\uff0c\u5f70\u986f\u5728\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u70ba\u4e16\u4eba\u7684\u7f6a\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff1b\u795e\u7684\u8aa0\u5be6\uff0c\u5728\u65bc\u7942\u8a00\u51fa\u5fc5\u884c\uff0c\u7d55\u4e0d\u8aaa\u8b0a\uff0c\u795e\u7684\u9053\u5c31\u662f\u795e\uff0c\u795e\u6c38\u9060\u8207\u7942\u7684\u8a71\u8a9e\u4e00\u81f4\u3002\u800c\u4e16\u4eba\uff0c\u65e2\u6c92\u6709\u6148\u611b\uff0c\u66f4\u6c92\u6709\u8aa0\u5be6\uff0c\u6211\u5011\u600e\u80fd\u7aca\u596a\u795e\u7684\u69ae\u8000\u5462\uff1f<\/p>\n<p>v4~8\u90fd\u5728\u8b1b\u5076\u50cf\u7684\u865b\u5984\uff0c\u6240\u4ee5v1\u69ae\u8000\u4e0d\u8981\u6b78\u7d66\u6211\u5011\uff0c\u4e5f\u6709\u4e00\u500b\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u4eba\u4e5f\u7d93\u5e38\u6703\u81ea\u5df1\u8b8a\u6210\u5076\u50cf\u3002\u7576\u6211\u5011\u4e0d\u628a\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u628a\u69ae\u8000\u6b78\u7d66\u9019\u4e9b\u4e16\u4e0a\u300c\u4eba\u9020\u51fa\u4f86\u7684\u5076\u50cf\u300d\u3002\u9019\u4e9b\u5076\u50cf\u662f\u4eba\u624b\u6240\u9020\u7684\uff0c\u5305\u62ec\u91d1\u7684\u3001\u9280\u7684\u3001\u6728\u982d\u7684\u3001\u77f3\u982d\u7684\u2026\uff0c\u4f46\u662f\u66f4\u56b4\u91cd\u7684\u5076\u50cf\uff0c\u5c31\u662f\u6211\u5011\u81ea\u5df1\u7684\u8001\u6211\uff0c\u8001\u6211\u5c31\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u4ee5\u70ba\u795e\uff0c\u9019\u662f\u6211\u5011\u88cf\u9762\u6839\u6df1\u8482\u56fa\u8207\u795e\u70ba\u6575\u7684\u5076\u50cf\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u8001\u6211\u4ecd\u7136\u5929\u5929\u5341\u5206\u7684\u6d3b\u8e8d\uff0c\u96b1\u85cf\u5728\u6211\u5011\u88cf\u9762\u8207\u795e\u4f5c\u5c0d\u3002\u8001\u6211\u8207\u795e\u70ba\u6575\uff0c\u795e\u53ea\u6709\u4e00\u500b\u8fa6\u6cd5\uff0c\u5c31\u662f\u8cdc\u4e0b\u8056\u9748\u7d66\u6211\u5011\u529b\u91cf\uff0c\u5929\u5929\u9078\u64c7\u6368\u5df2\u80cc\u8d77\u5341\u67b6\u6cbb\u6b7b\u8001\u6211\uff0c\u624d\u80fd\u771f\u6b63\u5c0a\u4e3b\u70ba\u5927\u3002\u9019\u662f\u300c\u5929\u5929\u300d\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u6211\u5011\u96a8\u6642\u5fc5\u9808\u5106\u9192\u7684\u6c7a\u5b9a\u3002\u57fa\u7763\u5f92\u9084\u8981\u6ce8\u610f\u9664\u4e86\u628a\u81ea\u5df1\u7576\u4f5c\u5076\u50cf\uff0c\u6211\u5011\u4e5f\u6703\u628a\u300c\u4e16\u4eba\u300d\u7576\u4f5c\u5076\u50cf\uff0c\u7279\u5225\u628a\u7267\u5e2b\u7576\u4f5c\u5076\u50cf\u3001\u628a\u660e\u661f\u3001\u653f\u6cbb\u4eba\u7269\u3001\u6210\u529f\u4eba\u58eb\u3001\u770b\u5f97\u898b\u7684\u4eba\u7576\u4f5c\u5076\u50cf\u5728\u5d07\u62dc\u3001\u9ad8\u8209\u3001\u501a\u9760\u3002\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u5076\u50cf\u800c\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\uff082\uff09v2~3\u300c\u70ba\u4f55\u5bb9\u5916\u90a6\u4eba\u8aaa\uff1a\u4ed6\u5011\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f\u7136\u800c\uff0c\u6211\u5011\u7684\u795e\u5728\u5929\u4e0a\uff0c\u90fd\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u3002\u300d\u4e0d\u4fe1\u4e3b\u7684\u4eba\u7d93\u5e38\u5632\u7b11\u795e\u7684\u767e\u59d3\uff1a\u4f60\u5011\u7684\u795e\u5728\u90a3\u88cf\uff1f\u5176\u5be6\u795e\u7684\u65e8\u610f\uff0c\u662f\u8981\u900f\u904e\u795e\u7684\u767e\u59d3\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u5f70\u986f\u51fa\u795e\u7684\u69ae\u8000\u3002\u5f921\uff1a8\u300c\u4f46\u8056\u9748\u964d\u81e8\u5728\u4f60\u5011\u8eab\u4e0a\uff0c\u4f60\u5011\u5c31\u5fc5\u5f97\u8457\u80fd\u529b\uff0c\u4e26\u8981\u5728\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u99ac\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d\u4e0a\u5e1d\u539f\u672c\u63c0\u9078\u4ee5\u8272\u5217\u4eba\u5728\u4e16\u4e0a\u6210\u70ba\u7942\u7684\u898b\u8b49\u4eba\uff0c\u4f46\u4ee5\u8272\u5217\u4eba\u5931\u6557\u4e86\uff0c\u795e\u5728\u65b0\u7d04\u53c8\u63c0\u9078\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\u6210\u70ba\u7942\u7684\u898b\u8b49\u4eba\uff0c\u900f\u904e\u6211\u5011\u6240\u6d3b\u3001\u6240\u8a00\u3001\u6240\u884c\uff0c\u53eb\u4e16\u4eba\u56e0\u70ba\u6211\u5011\u5f97\u4ee5\u8a8d\u8b58\u795e\uff0c\u5c31\u597d\u50cf\u8036\u7a4c\u5728\u4e16\u4e0a\u6d3b\u51fa\u7236\u795e\u7684\u69ae\u8000\u4e00\u6a23\u3002\u57fa\u7763\u5f92\u539f\u4f86\u7684\u610f\u601d\u5c31\u662f\u300c\u5c0f\u57fa\u7763\u300d\uff0c\u5c31\u662f\u57fa\u7763\u7684\u9580\u5f92\u8207\u898b\u8b49\u4eba\u3002\u4f46\u662f\u5916\u90a6\u4eba\u70ba\u4ec0\u9ebc\u9084\u554f\uff1a\u300c\u4f60\u5011\u7684\u795e\u5728\u90a3\u88cf\uff1f\u300d\u5f88\u53ef\u80fd\u662f\u56e0\u70ba\u7576\u6211\u5011\u5fc3\u4e2d\u6709\u5076\u50cf\uff0c\u4e0d\u628a\u69ae\u8000\u55ae\u55ae\u6b78\u7d66\u795e\uff0c\u795e\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u7942\u5728\u4e0d\u4fe1\u4e0d\u9806\u670d\u7684\u4eba\u7576\u4e2d\u4e0d\u80fd\u591a\u505a\u4ec0\u9ebc\uff1f\u4e0d\u662f\u795e\u4e0d\u5b58\u5728\uff0c\u800c\u662f\u6211\u5011\u9650\u5236\u4e86\u795e\u7684\u4f5c\u70ba\u3002\u300c\u795e\u96a8\u81ea\u5df1\u7684\u610f\u65e8\u884c\u4e8b\u300d\uff0c\u6211\u5011\u53ea\u80fd\u8ddf\u96a8\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u80fd\u7528\u79b1\u544a\u4f86\u8981\u6c42\u795e\u300c\u8ddf\u96a8\u6211\u5011\u7684\u65e8\u610f\u300d\u3002\u4eca\u5929\u5f88\u591a\u4eba\u6709\u5f88\u591a\u8a08\u756b\uff0c\u537b\u4e0d\u66c9\u5f97\u795e\u6709\u81ea\u5df1\u7684\u65e8\u610f\u8207\u8a08\u756b\uff0c\u6211\u5011\u4e0d\u807d\u3001\u4e0d\u5f9e\u3001\u4e0d\u8ddf\u96a8\u3001\u4e0d\u9806\u670d\uff0c\u795e\u5c31\u96e2\u68c4\u6211\u5011\u9019\u7fa4\u81ea\u5927\u7684\u4eba\uff0c\u53e6\u5916\u5c0b\u6c42\u9858\u610f\u807d\u3001\u9858\u610f\u9806\u670d\u3001\u9858\u610f\u8ddf\u96a8\u7684\u5b50\u6c11\uff0c\u662f\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u5b8c\u6210\u6211\u5011\u7684\u8a08\u756b\u3002<\/p>\n<p>v4~8\u4eba\u624b\u6240\u9020\u7684\u5076\u50cf\uff0c\u300c\u6709\u53e3\u537b\u4e0d\u80fd\u8a00\u3001\u6709\u773c\u537b\u4e0d\u80fd\u770b\u3001\u6709\u8033\u537b\u4e0d\u80fd\u807d\u3001\u6709\u9f3b\u537b\u4e0d\u80fd\u805e\u3001\u6709\u624b\u537b\u4e0d\u80fd\u6478\u3001\u6709\u8173\u537b\u4e0d\u80fd\u8d70\u3001\u6709\u5589\u56a8\u4e5f\u4e0d\u80fd\u51fa\u8072\u3002\u300d\u66f4\u56b4\u91cd\u7684\u662f\u300c\u9020\u4ed6\u7684\u8981\u548c\u4ed6\u4e00\u6a23\uff1b\u51e1\u9760\u4ed6\u7684\u4e5f\u8981\u5982\u6b64\u3002\u300d\u9020\u5076\u50cf\u7684\uff0c\u6216\u662f\u501a\u9760\u5076\u50cf\u7684\uff0c\u4e0d\u7ba1\u662f\u96d5\u523b\u7684\uff0c\u6216\u662f\u628a\u4eba\u628a\u81ea\u5df1\u6216\u5225\u4eba\u7576\u4f5c\u5076\u50cf\uff0c\u90fd\u8981\u8b8a\u6210\u5076\u50cf\u672c\u8eab\u4e00\u6a23\uff0c\u5931\u53bb\u5c6c\u9748\u7684\u751f\u547d\uff0c\u8b8a\u6210\u5c6c\u9748\u7684\u300c\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u4ea1\u300d\uff0c\u4eba\u65e2\u6096\u9006\u4e0d\u60f3\u8ddf\u96a8\u795e\uff0c\u795e\u5c31\u4efb\u6191\u4eba\u8d70\u5411\u6ec5\u4ea1\u7684\u9053\u8def\u3002\u795e\u8207\u4efb\u4f55\u5f62\u5f0f\u7684\u5076\u50cf\u7d55\u5c0d\u52e2\u4e0d\u5169\u7acb\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u6b64\u7ad9\u5728\u795e\u7684\u5c0d\u7acb\u9762\u800c\u6575\u64cb\u795e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u4e00\u4f4d\u8ecd\u4e2d\u5b78\u5f1f\u5206\u4eab\uff0c\u4ed6\u9818\u53d7\u5bb6\u8077\u5834\u6559\u6703\u7684\u7570\u8c61\uff0c\u8003\u616e\u653e\u4e0b\u90fd\u5e02\u7684\u623f\u5b50\u8207\u6703\u5802\u88cf\u9762\u7684\u4e8b\u5949\uff0c\u642c\u5230\u5609\u7fa9\u504f\u50fb\u7684\u5bb6\u9109\uff0c\u91cd\u65b0\u79df\u623f\u5b50\u70ba\u4e86\u50b3\u798f\u97f3\u7d66\u5bb6\u65cf\u7684\u89aa\u53cb\u5011\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u5bb6\u65cf\u62dc\u62dc\u5f88\u53b2\u5bb3\u662f\u4e0d\u53ef\u80fd\u5230\u6559\u5802\u7684\u4e00\u7fa4\u4eba\u3002\u53e6\u5916\u524d\u5929\u665a\u4e0a\u8207\u7389\u96f2\u95dc\u5fc3\u4e00\u4f4d\u8ecd\u4e2d\u7684\u5b78\u59b9\uff0c\u807d\u5979\u5f88\u8208\u596e\u7684\u5206\u4eab\u5979\u7576\u5929\u8b80\u7d93\u7684\u4eae\u5149\uff0c\u5979\u540c\u4e00\u5929\u4e3b\u52d5\u627e\u5230\u4e8c\u500b\u4eba\u5206\u4eab\uff0c\u800c\u4e14\u5206\u4eab\u7684\u5167\u5bb9\u4e5f\u8b93\u6211\u611f\u5230\u5f88\u8208\u596e\uff0c\u662f\u5f9e\u6211\u6c92\u60f3\u904e\u7684\u89d2\u5ea6\u9818\u53d7\u5c6c\u9748\u7684\u4eae\u5149\uff0c\u9019\u4eae\u5149\u4f7f\u9019\u4f4d\u5b78\u59b9\u5f97\u5230\u5f88\u5927\u7684\u529b\u91cf\u3002\u6211\u5f88\u8208\u596e\u6709\u4eba\u9858\u610f\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\u4f86\u8ddf\u96a8\u795e\uff0c\u4e5f\u9858\u610f\u6368\u5df1\u53bb\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\uff0c\u56e0\u70ba\u9019\u4e5f\u662f\u6211\u4e00\u751f\u8ffd\u6c42\u7684\u5169\u5927\u76ee\u6a19\uff0c\u9ed8\u60f3\u9806\u670d\u795e\u7684\u8a71\uff0c\u8207\u5e36\u9818\u4eba\u4f86\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u5341\u5206\u559c\u6a02\u6709\u4eba\u9858\u610f\u4e00\u8d77\u4f86\u56de\u61c9\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 115\uff1a1~8 115\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u69ae\u8000\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff0c\u4e0d\u8981\u6b78\u8207\u6211\u5011\uff1b\u8981\u56e0\u4f60\u7684\u6148\u611b\u548c\u8aa0\u5be6\u6b78\u5728\u4f60\u7684\u540d\u4e0b\uff01  &#8230; <a title=\"2019 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 115\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-25-qt-%e8%a9%a9%e7%af%87-115%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 115\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6836,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6697","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6697","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6697"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6836"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}