{"id":10084,"date":"2021-09-15T12:55:45","date_gmt":"2021-09-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10084"},"modified":"2023-03-08T04:13:54","modified_gmt":"2023-03-07T20:13:54","slug":"2021-09-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a1630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a1630\/","title":{"rendered":"2021 &#8211; 09 &#8211; 15 QT \u58eb\u5e2b\u8a18 19\uff1a16~30"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 19\uff1a16~30<br \/>\n19\uff1a16 \u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8001\u5e74\u4eba\u5f9e\u7530\u9593\u505a\u5de5\u56de\u4f86\u3002\u4ed6\u539f\u662f\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4eba\uff0c\u4f4f\u5728\u57fa\u6bd4\u4e9e\uff1b\u90a3\u5730\u65b9\u7684\u4eba\u537b\u662f\u4fbf\u96c5\u61ab\u4eba\u3002<br \/>\n19\uff1a17 \u8001\u5e74\u4eba\u8209\u76ee\u770b\u898b\u5ba2\u4eba\u5750\u5728\u57ce\u88cf\u7684\u8857\u4e0a\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u5f9e\u54ea\u88cf\u4f86\uff1f\u8981\u5f80\u54ea\u88cf\u53bb\uff1f\u300d<br \/>\n19\uff1a18 \u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u5f9e\u7336\u5927\u7684\u4f2f\u5229\u6046\u4f86\uff0c\u8981\u5f80\u4ee5\u6cd5\u84ee\u5c71\u5730\u90a3\u908a\u53bb\u3002\u6211\u539f\u662f\u90a3\u88cf\u7684\u4eba\uff0c\u5230\u904e\u7336\u5927\u7684\u4f2f\u5229\u6046\uff0c\u73fe\u5728\u6211\u5f80\u8036\u548c\u83ef\u7684\u6bbf\u53bb\uff0c\u5728\u9019\u88cf\u7121\u4eba\u63a5\u6211\u9032\u4ed6\u7684\u5bb6\u3002<br \/>\n19\uff1a19 \u5176\u5be6\u6211\u6709\u7ce7\u8349\u53ef\u4ee5\u9935\u9a62\uff0c\u6211\u8207\u6211\u7684\u59be\uff0c\u4e26\u6211\u7684\u50d5\u4eba\uff0c\u6709\u9905\u6709\u9152\uff0c\u4e26\u4e0d\u7f3a\u5c11\u751a\u9ebc\u3002\u300d<br \/>\n19\uff1a20 \u8001\u5e74\u4eba\u8aaa\uff1a\u300c\u9858\u4f60\u5e73\u5b89\uff01\u4f60\u6240\u9700\u7528\u7684\u6211\u90fd\u7d66\u4f60\uff0c\u53ea\u662f\u4e0d\u53ef\u5728\u8857\u4e0a\u904e\u591c\u3002\u300d<br \/>\n19\uff1a21 \u65bc\u662f\u9818\u4ed6\u5011\u5230\u5bb6\u88cf\uff0c\u9935\u4e0a\u9a62\uff0c\u4ed6\u5011\u5c31\u6d17\u8173\u5403\u559d\u3002<br \/>\n19\uff1a22 \u4ed6\u5011\u5fc3\u88cf\u6b63\u6b61\u66a2\u7684\u6642\u5019\uff0c\u57ce\u4e2d\u7684\u532a\u5f92\u570d\u4f4f\u623f\u5b50\uff0c\u9023\u9023\u53e9\u9580\uff0c\u5c0d\u623f\u4e3b\u8001\u4eba\u8aaa\uff1a\u300c\u4f60\u628a\u90a3\u9032\u4f60\u5bb6\u7684\u4eba\u5e36\u51fa\u4f86\uff0c\u6211\u5011\u8981\u8207\u4ed6\u4ea4\u5408\u3002\u300d<br \/>\n19\uff1a23 \u90a3\u623f\u4e3b\u51fa\u4f86\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\u54ea\uff0c\u4e0d\u8981\u9019\u6a23\u4f5c\u60e1\uff1b\u9019\u4eba\u65e2\u7136\u9032\u4e86\u6211\u7684\u5bb6\uff0c\u4f60\u5011\u5c31\u4e0d\u8981\u884c\u9019\u919c\u4e8b\u3002<br \/>\n19\uff1a24 \u6211\u6709\u500b\u5973\u5152\uff0c\u9084\u662f\u8655\u5973\uff0c\u4e26\u6709\u9019\u4eba\u7684\u59be\uff0c\u6211\u5c07\u5979\u5011\u9818\u51fa\u4f86\u4efb\u6191\u4f60\u5011\u73b7\u8fb1\u5979\u5011\uff0c\u53ea\u662f\u5411\u9019\u4eba\u4e0d\u53ef\u884c\u9019\u6a23\u7684\u919c\u4e8b\u3002\u300d<br \/>\n19\uff1a25 \u90a3\u4e9b\u4eba\u537b\u4e0d\u807d\u5f9e\u4ed6\u7684\u8a71\u3002\u90a3\u4eba\u5c31\u628a\u4ed6\u7684\u59be\u62c9\u51fa\u53bb\u4ea4\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4fbf\u8207\u5979\u4ea4\u5408\uff0c\u7d42\u591c\u51cc\u8fb1\u5979\uff0c\u76f4\u5230\u5929\u8272\u5feb\u4eae\u624d\u653e\u5979\u53bb\u3002<br \/>\n19\uff1a26 \u5929\u5feb\u4eae\u7684\u6642\u5019\uff0c\u5a66\u4eba\u56de\u5230\u5979\u4e3b\u4eba\u4f4f\u5bbf\u7684\u623f\u9580\u524d\uff0c\u5c31\u4ec6\u5012\u5728\u5730\uff0c\u76f4\u5230\u5929\u4eae\u3002<br \/>\n19\uff1a27 \u65e9\u6668\uff0c\u5979\u7684\u4e3b\u4eba\u8d77\u4f86\u958b\u4e86\u623f\u9580\uff0c\u51fa\u53bb\u8981\u884c\u8def\uff0c\u4e0d\u6599\u90a3\u5a66\u4eba\u4ec6\u5012\u5728\u623f\u9580\u524d\uff0c\u5169\u624b\u642d\u5728\u9580\u6abb\u4e0a\uff1b<br \/>\n19\uff1a28 \u5c31\u5c0d\u5a66\u4eba\u8aaa\uff1a\u300c\u8d77\u4f86\uff0c\u6211\u5011\u8d70\u5427\uff01\u300d\u5a66\u4eba\u537b\u4e0d\u56de\u7b54\u3002\u90a3\u4eba\u4fbf\u5c07\u5979\u99b1\u5728\u9a62\u4e0a\uff0c\u8d77\u8eab\u56de\u672c\u8655\u53bb\u4e86\u3002<br \/>\n19\uff1a29 \u5230\u4e86\u5bb6\u88cf\uff0c\u7528\u5200\u5c07\u59be\u7684\u5c4d\u8eab\u5207\u6210\u5341\u4e8c\u584a\uff0c\u4f7f\u4eba\u62ff\u8457\u50b3\u9001\u4ee5\u8272\u5217\u7684\u56db\u5883\u3002<br \/>\n19\uff1a30 \u51e1\u770b\u898b\u7684\u4eba\u90fd\u8aaa\uff1a\u300c\u5f9e\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u884c\u904e\uff0c\u4e5f\u6c92\u6709\u898b\u904e\u3002\u73fe\u5728\u61c9\u7576\u601d\u60f3\uff0c\u5927\u5bb6\u5546\u8b70\u7576\u600e\u6a23\u8fa6\u7406\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 19\uff1a30 \u51e1\u770b\u898b\u7684\u4eba\u90fd\u8aaa\uff1a\u5f9e\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\uff0c\u76f4\u5230\u4eca\u65e5\uff0c\u9019\u6a23\u7684\u4e8b\u6c92\u6709\u884c\u904e\uff0c\u4e5f\u6c92\u6709\u898b\u904e\u3002\u73fe\u5728\u61c9\u7576\u601d\u60f3\uff0c\u5927\u5bb6\u5546\u8b70\u7576\u600e\u6a23\u8fa6\u7406\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~30\u4eca\u5929\u6574\u500b\u7d93\u6587\u7684\u6545\u4e8b\uff0c\u7c21\u76f4\u5c31\u662f\u6240\u591a\u746a\u8207\u4fc4\u6469\u62c9\u7684\u7ffb\u7248\uff0c\u53ea\u662f\u6240\u591a\u746a\u8207\u4fc4\u6469\u62c9\u662f\u5916\u90a6\u4eba\u7684\u57ce\uff0c\u57fa\u6bd4\u4e9e\u537b\u662f\u4fbf\u96c5\u61ab\u4eba\u7684\u57ce\u3002\u5373\u4f7f\u662f\u4e00\u90e8\u5206\u7684\u532a\u5f92\u9b27\u4e8b\uff0c\u540c\u6a23\u4e5f\u7a81\u986f\u4e86\u7576\u6642\u5019\u4ee5\u8272\u5217\u4eba\u9060\u96e2\u795e\u5e36\u4f86\u7684\u6deb\u4e82\u3001\u66b4\u4e82\u8207\u58ae\u843d\u7f6a\u884c\uff0c\u6839\u672c\u8207\u4e0d\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u7121\u7570\u3002<br \/>\n\u4e00\u3001\u5229\u672a\u4eba\u4e00\u884c\u4eba\u5728\u8857\u4e0a\uff0c\u53ea\u6709\u4e00\u500b\u4ee5\u6cd5\u84ee\u540c\u9109\u7684\u8001\u4eba\u63a5\u5f85\u4ed6\u5011\u56de\u5bb6\u4e2d\u53bb\u4f4f\uff0c\u7a81\u986f\u6574\u500b\u793e\u6703\u7684\u51b7\u6f20\u8207\u81ea\u79c1\u3002<\/p>\n<p>\u4e8c\u3001\u5229\u672a\u4eba\u4e0d\u80af\u9032\u8036\u5e03\u65af\u57ce\uff0c\u56e0\u70ba\u4ed6\u4ee5\u70ba\u57fa\u6bd4\u4e9e\u662f\u4ee5\u8272\u5217\u4eba\u4e4b\u5730\uff0c\u6bd4\u8f03\u5b89\u5168\uff0c\u6c92\u60f3\u5230\u7576\u4eba\u96e2\u958b\u795e\uff0c\u4eba\u6027\u540c\u6a23\u7684\u58ae\u843d\u8207\u5371\u96aa\u3002\u57fa\u6bd4\u4e9e\u7684\u532a\u5f92\uff0c\u61c9\u8a72\u4e5f\u662f\u4fbf\u96c5\u61ab\u4eba\uff0c\u4e0a\u6f14\u4e86\u6240\u591a\u746a\u8207\u4fc4\u6469\u62c9\u7684\u6232\u78bc\uff1a\u66b4\u529b\u3001\u540c\u6027\u6200\u3001\u6deb\u4e82\uff0c\u5287\u60c5\u8a87\u5f35\u4ee4\u4eba\u548b\u820c\u3002<\/p>\n<p>\u4e09\u3001\u63a5\u5f85\u5229\u672a\u4eba\u7684\u8001\u4eba\uff0c\u8207\u7576\u5e74\u7f85\u5f97\u7684\u53cd\u61c9\u4e00\u6a23\uff0c\u91cd\u7537\u8f15\u5973\uff0c\u7adf\u9858\u610f\u628a\u81ea\u5df1\u7684\u5973\u5152\uff08\u8655\u5973\uff09\u4ea4\u7531\u532a\u5f92\u8e42\u8eaa\uff0c\u793e\u6703\u98a8\u6c23\u6557\u58de\u8207\u5916\u90a6\u4eba\u7684\u57ce\u7121\u7570\u3002<\/p>\n<p>\u56db\u3001\u5229\u672a\u4eba\u6700\u5f8c\u4ea4\u51fa\u81ea\u5df1\u7684\u59be\u7d66\u532a\u5f92\uff0c\u70ba\u8981\u4fdd\u8b77\u81ea\u5df1\u7684\u6027\u547d\uff0c\u9019\u8207\u4e00\u958b\u59cb\u8aaa\u751c\u8a00\u871c\u8a9e\u597d\u8a71\u52f8\u59be\u56de\u5bb6\uff0c\u662f\u4e00\u500b\u6975\u5927\u7684\u8af7\u523a\uff0c\u4eba\u6027\u552f\u6709\u7d93\u904e\u8003\u9a57\u624d\u80fd\u770b\u51fa\u771f\u8c61\u3002\u66f4\u8a87\u5f35\u7684\u662f\uff0c\u9694\u5929\u65e9\u4e0a\u4e0d\u77e5\u59be\u7684\u6b7b\u6d3b\uff0c\u628a\u4eba\u5e36\u56de\u5bb6\uff0c\u7136\u5f8c\u6f14\u51fa\u5206\u5c4d\u6848\uff0c\u5207\u621012\u584a\u9001\u5230\u4ee5\u8272\u5217\u56db\u5883\uff0c\u63a7\u8a34\u57fa\u6bd4\u4e9e\u532a\u5f92\u7684\u60e1\u884c\u3002\u76f8\u5c0d\u65bc\u532a\u5f92\uff0c\u9019\u500b\u539f\u672c\u61c9\u8a72\u4e8b\u5949\u795e\u7684\u5229\u672a\u4eba\uff0c\u537b\u662f\u82b1\u8a00\u5de7\u8a9e\u3001\u81ea\u79c1\u81ea\u5229\u3001\u6beb\u7121\u5c0a\u91cd\u3001\u72fc\u5fc3\u72d7\u80ba\uff0c\u540c\u6a23\u53ef\u60e1\u53ef\u6068\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u58eb\u5e2b\u8a18\u628a\u7576\u6642\u4ee3\u7684\u9019\u4e9b\u793e\u6703\u6c11\u9593\u6545\u4e8b\uff0c\u6beb\u7121\u4fdd\u7559\u7684\u8a73\u7d30\u5beb\u4e0b\u4f86\uff0c\u6211\u60f3\u4e3b\u8981\u5728\u63d0\u9192\u6211\u5011\uff0c\u7576\u4eba\u4e0d\u628a\u795e\u7576\u795e\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u738b\u7684\u6642\u5019\uff0c\u4eba\u6027\u6703\u6dea\u55aa\u5230\u4f55\u7b49\u6557\u58de\u8207\u8a87\u5f35\u7684\u5149\u666f\uff0c\u7d66\u5f8c\u4e16\u5b50\u5b6b\u4f5c\u70ba\u8b66\u6212\u3002\u6211\u5011\u770b\u4eca\u5929\u570b\u5bb6\u793e\u6703\u4e0a\uff0c\u90a3\u4e9b\u98fd\u8b80\u8a69\u66f8\u3001\u5c45\u9ad8\u4f4d\u7684\u653f\u6cbb\u4eba\u7269\uff1b\u6216\u662f\u8cfa\u5927\u9322\u7684\u4f01\u696d\u5546\u4eba\uff1b\u751a\u81f3\u5728\u6559\u6703\u7684\u89d2\u843d\u4e2d\uff0c\u540c\u6a23\u90fd\u6709\u6b3a\u9a19\u3001\u6deb\u4e82\u3001\u66b4\u529b\u3001\u58ae\u843d\u7684\u4eba\u6027\u5149\u666f\uff0c\u53ea\u662f\u300c\u8d8a\u8070\u660e\u7684\u4eba\u72af\u7f6a\u6280\u5de7\u66f4\u52a0\u9ad8\u660e\u300d\uff0c\u9084\u6c92\u6709\u88ab\u4eba\u767c\u73fe\u800c\u5df2\u3002\u5305\u62ec\u6211\u5011\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\uff0c\u5982\u679c\u96e2\u4e86\u795e\uff0c\u540c\u6a23\u7684\u8edf\u5f31\uff0c\u540c\u6a23\u7684\u7121\u77e5\u8207\u6557\u58de\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u662f\u4e8b\u4e0d\u95dc\u5df1\u7684\u5728\u770b\u5225\u4eba\u7684\u300c\u9b27\u5287\u919c\u805e\u300d\uff0c\u800c\u662f\u63d0\u9192\u81ea\u5df1\uff0c\u6642\u6642\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u3001\u5c0a\u4e3b\u70ba\u5927\u3001\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 19\uff1a16~30 19\uff1a16 \u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8001\u5e74\u4eba\u5f9e\u7530\u9593\u505a\u5de5\u56de\u4f86\u3002\u4ed6\u539f\u662f\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4eba\uff0c\u4f4f\u5728\u57fa\u6bd4\u4e9e\uff1b\u90a3\u5730 &#8230; <a title=\"2021 &#8211; 09 &#8211; 15 QT \u58eb\u5e2b\u8a18 19\uff1a16~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-15-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-19%ef%bc%9a1630\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 15 QT \u58eb\u5e2b\u8a18 19\uff1a16~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10161,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10084","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10084","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10084"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10084\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10161"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10084"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10084"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10084"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}