{"id":16516,"date":"2024-08-13T00:00:55","date_gmt":"2024-08-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16516"},"modified":"2024-08-13T15:31:31","modified_gmt":"2024-08-13T07:31:31","slug":"2024-08-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a19\/","title":{"rendered":"2024 \u2013 08 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 23\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 23\uff1a1~9<br \/>\n23\uff1a1 \u738b\u5dee\u9063\u4eba\u62db\u805a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u773e\u9577\u8001\u4f86\u3002<br \/>\n23\uff1a2 \u738b\u548c\u7336\u5927\u773e\u4eba\u8207\u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\uff0c\u4e26\u796d\u53f8\u3001\u5148\u77e5\uff0c\u548c\u6240\u6709\u7684\u767e\u59d3\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u4e00\u540c\u4e0a\u5230\u8036\u548c\u83ef\u7684\u6bbf\uff1b\u738b\u5c31\u628a\u8036\u548c\u83ef\u6bbf\u88cf\u6240\u5f97\u7684\u7d04\u66f8\u5ff5\u7d66\u4ed6\u5011\u807d\u3002<br \/>\n23\uff1a3 \u738b\u7ad9\u5728\u67f1\u65c1\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\u3002\u773e\u6c11\u90fd\u670d\u5f9e\u9019\u7d04\u3002<br \/>\n23\uff1a4 \u738b\u5429\u5490\u5927\u796d\u53f8\u5e0c\u52d2\u5bb6\u548c\u526f\u796d\u53f8\uff0c\u4e26\u628a\u9580\u7684\uff0c\u5c07\u90a3\u70ba\u5df4\u529b\u548c\u4e9e\u820d\u62c9\uff0c\u4e26\u5929\u4e0a\u842c\u8c61\u6240\u9020\u7684\u5668\u76bf\uff0c\u90fd\u5f9e\u8036\u548c\u83ef\u6bbf\u88cf\u642c\u51fa\u4f86\uff0c\u5728\u8036\u8def\u6492\u51b7\u5916\u6c72\u6dea\u6eaa\u65c1\u7684\u7530\u9593\u71d2\u4e86\uff0c\u628a\u7070\u62ff\u5230\u4f2f\u7279\u5229\u53bb\u3002<br \/>\n23\uff1a5 \u5f9e\u524d\u7336\u5927\u5217\u738b\u6240\u7acb\u62dc\u5076\u50cf\u7684\u796d\u53f8\uff0c\u5728\u7336\u5927\u57ce\u9091\u7684\u90b1\u58c7\u548c\u8036\u8def\u6492\u51b7\u7684\u5468\u570d\u71d2\u9999\uff0c\u73fe\u5728\u738b\u90fd\u5ee2\u53bb\uff0c\u53c8\u5ee2\u53bb\u5411\u5df4\u529b\u548c\u65e5\u3001\u6708\u3001\u884c\u661f\uff08\u6216\u8b6f\uff1a\u5341\u4e8c\u5bae\uff09\uff0c\u4e26\u5929\u4e0a\u842c\u8c61\u71d2\u9999\u7684\u4eba\uff1b<br \/>\n23\uff1a6 \u53c8\u5f9e\u8036\u548c\u83ef\u6bbf\u88cf\u5c07\u4e9e\u820d\u62c9\u642c\u5230\u8036\u8def\u6492\u51b7\u5916\u6c72\u6dea\u6eaa\u908a\u711a\u71d2\uff0c\u6253\u788e\u6210\u7070\uff0c\u5c07\u7070\u6492\u5728\u5e73\u6c11\u7684\u58b3\u4e0a\uff1b<br \/>\n23\uff1a7 \u53c8\u62c6\u6bc0\u8036\u548c\u83ef\u6bbf\u88cf\u5b4c\u7ae5\u7684\u5c4b\u5b50\uff0c\u5c31\u662f\u5a66\u5973\u70ba\u4e9e\u820d\u62c9\u7e54\u5e33\u5b50\u7684\u5c4b\u5b50\uff0c<br \/>\n23\uff1a8 \u4e26\u4e14\u5f9e\u7336\u5927\u7684\u57ce\u9091\u5e36\u773e\u796d\u53f8\u4f86\uff0c\u6c59\u7a62\u796d\u53f8\u71d2\u9999\u7684\u90b1\u58c7\uff0c\u5f9e\u8fe6\u5df4\u76f4\u5230\u5225\u662f\u5df4\uff0c\u53c8\u62c6\u6bc0\u57ce\u9580\u65c1\u7684\u90b1\u58c7\uff0c\u9019\u90b1\u58c7\u5728\u9091\u5bb0\u7d04\u66f8\u4e9e\u9580\u524d\uff0c\u9032\u57ce\u9580\u7684\u5de6\u908a\u3002<br \/>\n23\uff1a9 \u4f46\u662f\u90b1\u58c7\u7684\u796d\u53f8\u4e0d\u767b\u8036\u8def\u6492\u51b7\u8036\u548c\u83ef\u7684\u58c7\uff0c\u53ea\u5728\u4ed6\u5011\u5f1f\u5144\u4e2d\u9593\u5403\u7121\u9175\u9905\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 23\uff1a3 \u738b\u7ad9\u5728\u67f1\u65c1\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u7acb\u7d04\uff0c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\u3002\u773e\u6c11\u90fd\u670d\u5f9e\u9019\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u96d6\u7136\u5973\u5148\u77e5\u6236\u52d2\u5927\u5df2\u7d93\u555f\u793a\u7d04\u897f\u4e9e\u738b\u500b\u4eba\u5f97\u8457\u4e86\u795e\u300c\u5e73\u5e73\u5b89\u5b89\u300d\uff0822\uff1a20\uff09\u7684\u61c9\u8a31\uff0c\u4f46\u662f\u4ed6\u537b\u4e0d\u6eff\u8db3\u65bc\u53ea\u662f\u500b\u4eba\u5728\u795e\u9762\u524d\u8499\u6069\u3002\u8eab\u70ba\u4e00\u4f4d\u541b\u738b\uff0c\u64c1\u6709\u8db3\u5920\u7684\u5f71\u97ff\u529b\uff0c\u5176\u5be6\u53ef\u4ee5\u505a\u66f4\u591a\u7684\u4e8b\uff0c\u5c31\u662f\u300c\u70ba\u795e\u9810\u5099\u9053\u8def\u300d\u2014 \u5584\u7528\u795e\u7d66\u4ed6\u7684\u6b0a\u67c4\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u65bc\u662f\u738b\u62db\u805a\u773e\u9577\u8001\u3001\u796d\u53f8\u3001\u5148\u77e5\uff0c\u5e36\u9818\u795e\u7684\u767e\u59d3\u3001\u7121\u8ad6\u5927\u5c0f\uff0c\u4e00\u540c\u805a\u96c6\u5728\u8036\u8def\u6492\u51b7\u795e\u7684\u6bbf\u4e2d\uff0c\u5c07\u300c\u6240\u5f97\u7684\u7d04\u66f8\u5ff5\u7d66\u4ed6\u5011\u807d\u3002\u300d\uff08v1~2\uff09\u63a5\u4e0b\u4f86\u7d04\u897f\u4e9e\u738b\u5e36\u9818\u4e86\u6574\u500b\u570b\u5bb6\u7684\u5b97\u6559\u9769\u65b0\u904b\u52d5\uff1a\u7acb\u7d04\uff08v1~3\uff09\u3001\u9664\u53bb\u5076\u50cf\uff08v4~20\uff09\u3001\u5b88\u903e\u8d8a\u7bc0\uff08v21~23\uff09<\/p>\n<p>\u4e00\u3001\u795e\u4eba\u7acb\u7d04\uff1a\u7576\u521d\u4e0a\u5e1d\u5dee\u9063\u6469\u897f\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u4e26\u4e14\u5728\u897f\u4e43\u5c71\u8207\u767e\u59d3\u7acb\u7d04\uff0c\u53ea\u662f\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u518d\u6bc0\u7d04\uff0c\u96e2\u68c4\u8036\u548c\u83ef\u3002\u76f4\u5230\u5357\u5317\u570b\u6642\u4ee3\uff0c\u767e\u59d3\u65e9\u5df2\u9060\u96e2\u4e0a\u5e1d\uff0c\u4e5f\u6beb\u4e0d\u8a18\u5ff5\u795e\u7684\u5f8b\u6cd5\u8aa1\u547d\u3002\u56e0\u6b64\u7d04\u897f\u4e9e\u738b\u91cd\u65b0\u5c07\u795e\u7684\u8a71\u8a9e\u300c\u5ff5\u7d66\u4ed6\u5011\u807d\u300d\uff0c\u5e36\u9818\u767e\u59d3\u91cd\u65b0\u8207\u795e\u7acb\u7d04\uff0c\u56de\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u548c\u597d\u3002<\/p>\n<p>\u4e8c\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff1a\u300c\u8981\u76e1\u5fc3\u76e1\u6027\u5730\u9806\u5f9e\u8036\u548c\u83ef\uff0c\u9075\u5b88\u4ed6\u7684\u8aa1\u547d\u3001\u6cd5\u5ea6\u3001\u5f8b\u4f8b\uff0c\u6210\u5c31\u9019\u66f8\u4e0a\u6240\u8a18\u7684\u7d04\u8a00\u3002\u773e\u6c11\u90fd\u670d\u5f9e\u9019\u7d04\u3002\u300d\uff08v3\uff09\u4eba\u8207\u795e\u7acb\u7d04\u7684\u689d\u4ef6\uff0c\u5c31\u662f\u8981\u300c\u9075\u884c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5426\u5247\u5c31\u662f\u80cc\u4fe1\u68c4\u7d04\u3002<\/p>\n<p>\u4e09\u3001\u6f54\u6de8\u8056\u6bbf\u3001\u9664\u53bb\u5076\u50cf\uff08v4~9\uff09\uff1a\u4e5f\u7531\u6b64\u53ef\u898b\u746a\u62ff\u897f\u6642\u4ee3\u7684\u5076\u50cf\u5d07\u62dc\u4f55\u7b49\u7684\u56b4\u91cd\uff01<br \/>\n\u2014\u300c\u5c07\u90a3\u70ba\u5df4\u529b\u548c\u4e9e\u820d\u62c9\uff0c\u4e26\u5929\u4e0a\u842c\u8c61\u6240\u9020\u7684\u5668\u76bf\uff0c\u90fd\u5f9e\u8036\u548c\u83ef\u6bbf\u88cf\u642c\u51fa\u4f86\uff0c\u5728\u8036\u8def\u6492\u51b7\u5916\u6c72\u6dea\u6eaa\u65c1\u7684\u7530\u9593\u71d2\u4e86\uff0c\u628a\u7070\u62ff\u5230\u4f2f\u7279\u5229\u53bb\u300d\uff08v4\uff09<br \/>\n\u2014 \u5ee2\u6389\u62dc\u5076\u50cf\u7684\u796d\u53f8\uff1a\u300c\u5f9e\u524d\u7336\u5927\u5217\u738b\u6240\u7acb\u62dc\u5076\u50cf\u7684\u796d\u53f8\uff0c\u5728\u7336\u5927\u57ce\u9091\u7684\u90b1\u58c7\u548c\u8036\u8def\u6492\u51b7\u7684\u5468\u570d\u71d2\u9999\uff0c\u73fe\u5728\u738b\u90fd\u5ee2\u53bb\uff0c\u53c8\u5ee2\u53bb\u5411\u5df4\u529b\u548c\u65e5\u3001\u6708\u3001\u884c\u661f\uff08\u6216\u8b6f\uff1a\u5341\u4e8c\u5bae\uff09\uff0c\u4e26\u5929\u4e0a\u842c\u8c61\u71d2\u9999\u7684\u4eba\u300d\uff08v5\uff09<br \/>\n\u2014\u300c\u5f9e\u8036\u548c\u83ef\u6bbf\u88cf\u5c07\u4e9e\u820d\u62c9\u642c\u5230\u8036\u8def\u6492\u51b7\u5916\u6c72\u6dea\u6eaa\u908a\u711a\u71d2\uff0c\u6253\u788e\u6210\u7070\uff0c\u5c07\u7070\u6492\u5728\u5e73\u6c11\u7684\u58b3\u4e0a\u300d\uff08v6\uff09<br \/>\n\u2014\u300c\u53c8\u62c6\u6bc0\u8036\u548c\u83ef\u6bbf\u88cf\u5b4c\u7ae5\u7684\u5c4b\u5b50\uff0c\u5c31\u662f\u5a66\u5973\u70ba\u4e9e\u820d\u62c9\u7e54\u5e33\u5b50\u7684\u5c4b\u5b50\u300d\uff08v7\uff09<br \/>\n\u2014\u300c\u5e36\u773e\u796d\u53f8\u4f86\uff0c\u6c59\u7a62\u796d\u53f8\u71d2\u9999\u7684\u90b1\u58c7\uff0c\u5f9e\u8fe6\u5df4\u76f4\u5230\u5225\u662f\u5df4\uff0c\u53c8\u62c6\u6bc0\u57ce\u9580\u65c1\u7684\u90b1\u58c7\u300d\uff08v8\uff09\u300c\u57ce\u9580\u65c1\u7684\u90b1\u58c7\u300d\uff0c\u6307\u8036\u8def\u6492\u51b7\u57ce\u9580\u65c1\u7684\u90b1\u58c7\u3002\u9019\u662f\u767e\u59d3\u96c6\u6703\u3001\u4ea4\u6613\u7684\u71b1\u9b27\u5730\u65b9\u3002\u5728\u71b1\u9b27\u7684\u57ce\u9580\u65c1\u8a2d\u7acb\u90b1\u58c7\uff0c\u8868\u660e\u62dc\u5076\u50cf\u7684\u73fe\u8c61\u5df2\u7d93\u975e\u5e38\u56b4\u91cd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7d04\u897f\u4e9e\u77e5\u9053\u81ea\u5df1\u5728\u795e\u9762\u524d\u6709\u7279\u5225\u7684\u6069\u5178\uff0c\u5728\u4e16\u6642\u5e73\u5b89\u8499\u798f\u6642\uff0c\u4ed6\u537b\u6c92\u6709\u5fd8\u8a18\u81ea\u5df1\u4f5c\u738b\u7684\u4f7f\u547d\uff0c\u4e5f\u6c92\u6709\u5fd8\u8a18\u767e\u59d3\u5c07\u4f86\u6703\u906d\u9047\u7684\u5371\u96aa\u75db\u82e6\uff0c\u65bc\u662f\u4ed6\u76e1\u81ea\u5df1\u6700\u5927\u7684\u80fd\u529b\uff0c\u8981\u628a\u767e\u59d3\u5e36\u5f80\u6094\u6539\u8207\u795e\u548c\u597d\u7684\u9053\u8def\u4e0a\u3002\u96d6\u7136\u5373\u4fbf\u662f\u541b\u738b\uff0c\u80fd\u505a\u7684\u6709\u9650\uff0c\u56e0\u70ba\u7562\u7adf\u662f\u5426\u9858\u610f\u6094\u6539\u8207\u795e\u548c\u597d\uff0c\u662f\u6bcf\u500b\u4eba\u81ea\u5df1\u8981\u8ca0\u8d77\u8cac\u4efb\u7684\u6c7a\u5b9a\u3002\u4f46\u662f\u7d04\u897f\u4e9e\u9084\u662f\u76e1\u81ea\u5df1\u7684\u672c\u5206\uff0c\u505a\u4e86\u4e00\u5207\u4ed6\u80fd\u505a\u7684\u4e8b\uff0c\u6700\u5f8c\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u3002<\/p>\n<p>\u540c\u6a23\u5730\uff0c\u6211\u5011\u9664\u4e86\u81ea\u5df1\u9700\u8981\u656c\u754f\u795e\u8207\u795e\u548c\u597d\u4e4b\u5916\uff0c\u4e5f\u61c9\u8a72\u5584\u76e1\u672c\u5206\u70ba\u795e\u9810\u5099\u9053\u8def\uff0c\u628a\u5bb6\u4eba\u3001\u89aa\u53cb\u3001\u540c\u4e8b\u2026\u5e36\u5230\u795e\u7684\u9762\u524d\u4f86\uff0c\u8b93\u4eba\u81ea\u5df1\u5224\u65b7\u6c7a\u5b9a\u662f\u5426\u8207\u795e\u7acb\u7d04\uff0c\u6094\u6539\u8207\u795e\u548c\u597d\u3002\u5e36\u5230\u795e\u9762\u524d\u4e0d\u53ea\u662f\u5e36\u5230\u6559\u5802\u88cf\u4ea4\u7d66\u7267\u5e2b\uff0c\u56e0\u70ba\u5f88\u591a\u4eba\u4e0d\u898b\u5f97\u7b54\u61c9\u5230\u6559\u5802\u805a\u6703\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u900f\u904e\u65e5\u5e38\u751f\u6d3b\u7684\u9910\u684c\u6216\u4efb\u4f55\u6a5f\u6703\u5206\u4eab\u7c21\u55ae\u7684\u798f\u97f3\u3001\u795e\u7684\u8a71\u8a9e\uff0c\u4e00\u9ede\u4e00\u6ef4\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u4ee5\u79b1\u544a\u8207\u771f\u7406\u4f86\u7267\u990a\u8eab\u908a\u7684\u4eba\uff0c\u76f4\u5230\u8056\u9748\u611f\u52d5\u4ed6\u5011\u6094\u6539\u4fe1\u4e3b\u70ba\u6b62\u3002\u4eca\u5929\u5f88\u591a\u4eba\u50b3\u798f\u97f3\u5c31\u53ea\u6709\u4e00\u500b\u9078\u9805\uff1a\u300c\u5e36\u5230\u6559\u5802\u300d\uff0c\u4e00\u7ffb\u5169\u77aa\u773c\uff0c\u4f46\u662f\u6210\u529f\u7387\u6975\u4f4e\u3002\u6216\u8a31\u6211\u5011\u4e5f\u53ef\u4ee5\u6548\u6cd5\u8036\u7a4c\u8207\u521d\u4ee3\u6559\u6703\u7684\u699c\u6a23\uff0c\u6bcf\u500b\u4eba\u5728\u751f\u6d3b\u4e2d\u76f4\u63a5\u5c07\u795e\u7684\u611b\u3001\u795e\u7684\u8a71\u3001\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u795d\u798f\u900f\u904e\u6bcf\u4f4d\u57fa\u7763\u5f92\u300c\u50b3\u63da\u51fa\u53bb\u300d\uff0c\u6b63\u5982\u8a31\u591a\u6559\u6703\u4e5f\u5728\u505a\u7684\u4e8b\uff1a\u300c\u5982\u679c\u4f60\u4e0d\u80fd\u4f86\u6559\u5802\uff0c\u4f46\u662f\u6211\u53ef\u4ee5\u628a\u6559\u6703\u5e36\u5230\u4f60\u5bb6\u88cf\u300d\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 23\uff1a1~9 23\uff1a1 \u738b\u5dee\u9063\u4eba\u62db\u805a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u773e\u9577\u8001\u4f86\u3002 23\uff1a2 \u738b\u548c\u7336\u5927\u773e\u4eba\u8207\u8036\u8def\u6492\u51b7\u7684\u5c45 &#8230; <a title=\"2024 \u2013 08 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 23\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-13-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-23%ef%bc%9a19\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 13 QT \u5217\u738b\u7d00\u4e0b 23\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16518,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16516","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16516","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16516"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16516\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16518"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16516"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16516"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16516"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}