{"id":4385,"date":"2018-01-24T12:55:45","date_gmt":"2018-01-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4385"},"modified":"2023-03-08T03:26:53","modified_gmt":"2023-03-07T19:26:53","slug":"2018-01-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a1422","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-01-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a1422\/","title":{"rendered":"2018 &#8211; 01 &#8211; 24 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a14~22"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a14~22<br \/>\n10\uff1a14\u6211\u6240\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u8981\u9003\u907f\u62dc\u5076\u50cf\u7684\u4e8b\u3002<br \/>\n10\uff1a15\u6211\u597d\u50cf\u5c0d\u660e\u767d\u4eba\u8aaa\u7684\uff0c\u4f60\u5011\u8981\u5be9\u5bdf\u6211\u7684\u8a71\u3002<br \/>\n10\uff1a16\u6211\u5011\u6240\u795d\u798f\u7684\u676f\uff0c\u8c48\u4e0d\u662f\u540c\u9818\u57fa\u7763\u7684\u8840\u55ce\uff1f\u6211\u5011\u6240\u64d8\u958b\u7684\u9905\uff0c\u8c48\u4e0d\u662f\u540c\u9818\u57fa\u7763\u7684\u8eab\u9ad4\u55ce\uff1f<br \/>\n10\uff1a17\u6211\u5011\u96d6\u591a\uff0c\u4ecd\u662f\u4e00\u500b\u9905\uff0c\u4e00\u500b\u8eab\u9ad4\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u5206\u53d7\u9019\u4e00\u500b\u9905\u3002<br \/>\n10\uff1a18\u4f60\u5011\u770b\u5c6c\u8089\u9ad4\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90a3\u5403\u796d\u7269\u7684\u8c48\u4e0d\u662f\u5728\u796d\u58c7\u4e0a\u6709\u5206\u55ce\uff1f<br \/>\n10\uff1a19\u6211\u662f\u600e\u9ebc\u8aaa\u5462\uff1f\u8c48\u662f\u8aaa\u796d\u5076\u50cf\u4e4b\u7269\u7b97\u5f97\u4ec0\u9ebc\u5462\uff1f\u6216\u8aaa\u5076\u50cf\u7b97\u5f97\u4ec0\u9ebc\u5462\uff1f<br \/>\n10\uff1a20\u6211\u4e43\u662f\u8aaa\uff0c\u5916\u90a6\u4eba\u6240\u737b\u7684\u796d\u662f\u796d\u9b3c\uff0c\u4e0d\u662f\u796d\u795e\u3002\u6211\u4e0d\u9858\u610f\u4f60\u5011\u8207\u9b3c\u76f8\u4ea4\u3002<br \/>\n10\uff1a21\u4f60\u5011\u4e0d\u80fd\u559d\u4e3b\u7684\u676f\u53c8\u559d\u9b3c\u7684\u676f\uff0c\u4e0d\u80fd\u5403\u4e3b\u7684\u7b75\u5e2d\u53c8\u5403\u9b3c\u7684\u7b75\u5e2d\u3002<br \/>\n10\uff1a22\u6211\u5011\u53ef\u60f9\u4e3b\u7684\u61a4\u6068\u55ce\uff1f\u6211\u5011\u6bd4\u4ed6\u9084\u6709\u80fd\u529b\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 10\uff1a17 \u6211\u5011\u96d6\u591a\uff0c\u4ecd\u662f\u4e00\u500b\u9905\uff0c\u4e00\u500b\u8eab\u9ad4\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u5206\u53d7\u9019\u4e00\u500b\u9905\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u4f60\u8981\u9003\u907f\u62dc\u5076\u50cf\u7684\u4e8b\u300d\uff0c\u300c\u9003\u907f\u300d\u5c31\u8868\u793a\u90a3\u500b\u6771\u897f\u5728\u8ffd\u4f60\uff0c\u597d\u50cf\u5982\u5f71\u96a8\u5f62\uff0c\u5f88\u96e3\u64fa\u812b\u6389\u3002\u9047\u5230\u8a66\u63a2\u7684\u7b2c\u4e00\u500b\u539f\u5247\uff0c\u5c31\u662f\u5148\u9078\u64c7\u9003\u907f\uff0c\u5c31\u50cf\u7d04\u745f\u9003\u907f\u4e3b\u6bcd\u7684\u8272\u8a98\u4e00\u6a23\uff0c\u5343\u842c\u4e0d\u8981\u8aa4\u4ee5\u70ba\u300c\u81ea\u5df1\u7ad9\u7acb\u7684\u7a69\u300d\uff0c\u9019\u7a2e\u9760\u81ea\u5df1\u7684\u4eba\u4e0d\u77e5\u9053\u5176\u5be6\u662f\u5341\u5206\u7684\u81ea\u5927\u8207\u9a55\u50b2\uff0c\u53cd\u800c\u8dcc\u5f97\u662f\u6700\u6158\u7684\u4eba\u3002\u5c31\u50cf\u6c92\u4e8b\u4e0d\u8981\u96a8\u4fbf\u4e3b\u52d5\u73a9\u706b\uff0c\u751a\u81f3\u6211\u5011\u8981\u9003\u907f\u4e00\u4e9b\u4e0d\u597d\u7684\u670b\u53cb\uff0c\u56e0\u70ba\u77e5\u9053\u9019\u4e9b\u670b\u53cb\u6703\u5e36\u6211\u5011\u5230\u4ec0\u9ebc\u6a23\u7684\u5149\u666f\uff0c\u4e0d\u8981\u6b3a\u9a19\u81ea\u5df1\u8ddf\u4ed6\u5011\u5728\u4e00\u8d77\u662f\u70ba\u4e86\u300c\u50b3\u798f\u97f3\u300d\uff0c\u5f80\u5f80\u798f\u97f3\u50b3\u4e0d\u5230\uff0c\u81ea\u5df1\u5148\u58ae\u843d\u3002\u300c\u62dc\u5076\u50cf\u7684\u4e8b\uff1f\u300d\u8056\u7d93\u4e2d\u7684\u5076\u50cf\u4e0d\u53ea\u5149\u6307\u5176\u4ed6\u5b97\u6559\u7684\u300c\u795e\u50cf\u300d\uff0c\u800c\u662f\u6307\u4e00\u5207\u53d6\u4ee3\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e3b\u6b0a\u7684\u9996\u4f4d\u3001\u6700\u611b\u7684\u5c0d\u8c61\u3001\u501a\u9760\u7684\u5c0d\u8c61\u3001\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4efb\u4f55\u7aca\u53d6\u4e0a\u5e1d\u69ae\u8000\u8207\u5730\u4f4d\u7684\uff0c\u90fd\u662f\u5076\u50cf\u3002\u4e0d\u7ba1\u662f\u6709\u4e9b\u4eba\u904e\u5ea6\u8ffd\u6c42\u7684\u91d1\u9322\u3001\u611b\u60c5\u3001\u5b78\u4f4d\u3001\u6210\u5c31\u3001\u540d\u8072\u3001\u7269\u8cea\u2026\uff0c\u51e1\u4e8b\u6211\u5011\u6368\u4e0d\u4e0b\u7684\uff0c\u90fd\u6709\u53ef\u80fd\u5df2\u7d93\u662f\u5076\u50cf\u4e86\u3002\u9019\u4e9b\u5076\u50cf\u4f54\u64da\u6211\u5011\u5927\u90e8\u4efd\u7684\u6ce8\u610f\u529b\u3001\u5fc3\u4e2d\u7684\u6e34\u6155\u4f9d\u6200\u3001\u8d85\u904e\u4e0a\u5e1d\u5728\u6211\u5011\u751f\u547d\u4e2d\u5730\u4f4d\u7684\uff0c\u90fd\u662f\u5076\u50cf\uff0c\u6211\u5011\u90fd\u9700\u8981\u9003\u907f\uff0c\u751a\u81f3\u4e0d\u60dc\u6368\u53bb\uff0c\u56e0\u70ba\u6211\u5011\u70ba\u795e\u6240\u6368\u53bb\u7684\uff0c\u795e\u6703\u89aa\u81ea\u52a0\u500d\u5831\u7b54\u51e1\u656c\u754f\u7942\u3001\u611b\u7942\u7684\u5152\u5973\u5011\u3002<\/p>\n<p>V15\u300c\u6211\u597d\u50cf\u5c0d\u660e\u767d\u4eba\u8aaa\u7684\uff0c\u4f60\u5011\u8981\u5be9\u5bdf\u6211\u7684\u8a71\u3002\u300d\u4fdd\u7f85\u5e0c\u671b\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\u662f\u300c\u660e\u767d\u4eba\u300d\uff0c\u5728\u5c6c\u9748\u751f\u547d\u4e0a\u662f\u6210\u719f\u7684\u667a\u6167\u4eba\uff0c\u56e0\u70ba\u5c6c\u9748\u7684\u4eba\u80fd\u5920\u53c3\u900f\u842c\u4e8b\uff0c\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\u6216\u5967\u79d8\u3002\u4fdd\u7f85\u8981\u795e\u7684\u5152\u5973\u5b78\u6703\u300c\u5be9\u5bdf\u3001\u5bdf\u9a57\u300d\u4fdd\u7f85\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u5982\u679c\u662f\u51fa\u65bc\u795e\uff0c\u5c31\u61c9\u8a72\u8981\u9806\u670d\u9075\u884c\u3002\u4fdd\u7f85\u6c92\u6709\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u7d55\u5c0d\u9806\u670d\uff0c\u56e0\u70ba\u6211\u4ee3\u8868\u4e0a\u5e1d\u300d\u3002\u4e8b\u5be6\u4e0a\u5373\u4f7f\u4fdd\u7f85\u662f\u795e\u6240\u5dee\u6d3e\u4f86\u7684\uff0c\u807d\u8a71\u7684\u4eba\uff0c\u4ecd\u7136\u6709\u8cac\u4efb\u8981\u8ca0\u8cac\u5206\u8fa8\u3001\u5bdf\u9a57\u3001\u7701\u5bdf\uff0c\u500b\u4eba\u8981\u64d4\u8ca0\u81ea\u5df1\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\u3002\u9806\u670d\u4e4b\u524d\uff0c\u8981\u5148\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u5b78\u7fd2\u300c\u5bdf\u9a57\u3001\u5206\u8fa8\u300d\uff0c\u57fa\u7763\u6559\u4e0d\u662f\u611a\u6c11\u653f\u7b56\uff0c\u4e0d\u662f\u5c08\u5236\u9ad4\u5236\u3002\u795e\u7684\u5152\u5973\u5fc3\u4e2d\u81ea\u6709\u795e\u7684\u9748\u4f86\u5f15\u5c0e\u555f\u793a\uff0c\u4e00\u500b\u9577\u5927\u6210\u719f\u7684\u300c\u660e\u767d\u4eba\u300d\uff0c\u90fd\u61c9\u8a72\u8981\u5b78\u7fd2\u53bb\u5bdf\u9a57\u5225\u4eba\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\u3002\u7576\u7136\u6211\u5011\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u5bdf\u9a57\u7684\u6a19\u6e96\uff0c\u5c31\u4e00\u5b9a\u662f\u8056\u7d93\uff0c\u4f46\u662f\u8056\u7d93\u4e5f\u662f\u8981\u719f\u8b80\uff0c\u5426\u5247\u4e5f\u662f\u4e00\u6a23\u88ab\u4eba\u66f2\u89e3\u7d93\u6587\u727d\u8457\u9f3b\u5b50\u8d70\u3002<\/p>\n<p>\uff082\uff09v16~22\uff0c\u4fdd\u7f85\u7528\u9818\u8056\u9910\u4f86\u548c\u5728\u5edf\u88cf\u5403\u796d\u5076\u50cf\u7684\u7b75\u5e2d\u4f5c\u6bd4\u8f03\u3002\u4e3b\u8036\u7a4c\u8a2d\u7acb\u8056\u9910\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u9019\u88e1\u8b1b\u5230\u7684\u5c31\u662f\uff0c\u4e00\u65b9\u9762\uff0c\u6211\u5011\u56e0\u8457\u8ddf\u795e\u6709\u5bc6\u5207\u95dc\u4fc2\uff0c\u6240\u4ee5\u4e0d\u8981\u8ddf\u9b54\u9b3c\u518d\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1b\u53e6\u4e00\u65b9\u9762\uff0c\u56e0\u8457\u8ddf\u795e\u6709\u5bc6\u5207\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8b93\u5468\u570d\u7684\u5f1f\u5144\u59ca\u59b9\u53d7\u640d\u3002\u300d\u8056\u9910\u4e00\u822c\u91cd\u5fc3\u653e\u5728\u6211\u5011\u5f9e\u4e3b\u9818\u53d7\u8036\u7a4c\u7684\u8eab\u9ad4\u3001\u5bf6\u8840\uff0c\u8981\u7d00\u5ff5\u4e3b\uff0c\u8981\u9818\u53d7\u4e3b\u7684\u751f\u547d\u6210\u70ba\u6211\u5011\u9748\u88cf\u7684\u4f9b\u61c9\u8207\u529b\u91cf\u3002\u4f46\u53e6\u4e00\u65b9\u9762\u7684\u91cd\u9ede\uff0c\u6211\u5011\u6bd4\u8f03\u5ffd\u7565\uff0c\u5c31\u662f\u8056\u9910\u4ee3\u8868\u7684\u662f\u4e00\u500b\u8eab\u9ad4\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u9818\u8056\u9910\u662f\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\u540c\u9818\uff0c\u6211\u5011\u5fc5\u9808\u5b78\u6703\u7528\u795e\u7684\u611b\u4f86\u5f7c\u6b64\u76f8\u611b\uff0c\u6d3b\u51fa\u795e\u7684\u751f\u547d\u51fa\u4f86\u3002\u56e0\u70ba\u5982\u679c\u6c92\u6709\u6d3b\u51fa\u8207\u5f1f\u5144\u59ca\u59b9\u611b\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5c31\u662f\u9a19\u4eba\u7684\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u5982\u679c\u770b\u5f97\u66f4\u5ee3\u6cdb\uff0c\u5176\u5be6\u6240\u6709\u7684\u5949\u737b\u3001\u737b\u796d\u9664\u4e86\u7d66\u796d\u53f8\u3001\u5229\u672a\u4eba\u5403\uff08\u7533\u547d\u8a1828\u7ae0\uff09\uff0c\u9084\u7d66\u5b64\u5152\u3001\u5be1\u5a66\u3001\u5bc4\u5c45\u7684\u5403\u3002\u56e0\u70ba\u5229\u672a\u4eba\u3001\u796d\u53f8\u8ddf\u5b64\u5152\u5be1\u5a66\u5bc4\u5c45\u7684\u6709\u4e00\u9ede\u985e\u4f3c\uff0c\u4ed6\u5011\u6c92\u6709\u7522\u696d\uff0c\u6240\u4ee5\u53ea\u597d\u5403\u4f60\u5011\u65bd\u6368\u7684\u6771\u897f\u3002\u300d\u6211\u5011\u5728\u8056\u9910\u4e2d\u6709\u8207\u795e\u7e31\u5411\u7684\u95dc\u4fc2\uff0c\u4e5f\u6709\u6a6b\u5411\u8207\u80a2\u9ad4\u9593\u5f7c\u6b64\u76f8\u611b\u7684\u4f9b\u61c9\u8207\u6276\u6301\u3002<\/p>\n<p>v19~22\u9019\u88cf\u4fdd\u7f85\u53c8\u5728\u91cd\u8907\u7b2c8\u7ae0\u5403\u796d\u5076\u50cf\u4e4b\u7269\u7684\u6559\u5c0e\u3002\u4ec0\u9ebc\u53eb\u505a\u4e0d\u8981\u300c\u559d\u9b3c\u7684\u676f\u3001\u5403\u9b3c\u7684\u7b75\u5e2d\u300d\uff1f\u518d\u4e00\u6b21\u8907\u7fd2\u7b2c8\u7ae0\u6559\u5c0e\u7684\u539f\u5247\uff0c\u4ee5\u4e0b\u8cc7\u6599\u5f9e\u7db2\u7ad9\u4e0a\u7bc0\u9304\uff1a<\/p>\n<p>\u300c1. \u5076\u50cf\u4e26\u975e\u771f\u795e\uff0c\u57fa\u7763\u5f92\u4e0d\u628a\u4efb\u4f55\u5076\u50cf\u653e\u5728\u773c\u5167\uff0c\u6240\u4ee5\u796d\u904e\u5076\u50cf\u8207\u5426\u7684\u98df\u7269\uff0c\u4e26\u4e0d\u80fd\u50b7\u5bb3\u57fa\u7763\u5f92\uff088\uff1a4~8\uff09\uff0c\u7167\u98df\u53ef\u4e5f\u3002<\/p>\n<p>2. \u5e02\u9762\u4e0a\u6240\u51fa\u552e\u7684\u98df\u7269\uff0c\u57fa\u7763\u5f92\u5747\u53ef\u4eab\u7528\uff0c\u4e0d\u5fc5\u826f\u5fc3\u4e0d\u5b89\uff0810\uff1a25~27\uff09\uff0c\u4fe1\u5fc3\u5805\u5f37\u7684\u4eba\u66f4\u7121\u6240\u61fc\u6015\u3002<\/p>\n<p>3. \u57fa\u7763\u5f92\u611f\u6069\u5f8c\u5247\u53ef\u9032\u98df\u4efb\u4f55\u98df\u7269\uff0810\uff1a30\u7bc0\uff0c\u53c3\u63d0\u524d4\uff1a4\uff09\uff0c\u767e\u7121\u7981\u5fcc\u3002<\/p>\n<p>4. \u4f46\u70ba\u8457\u9ad4\u6064\u826f\u5fc3\u8edf\u5f31\u7684\u4fe1\u5f92\uff0c\u4ed6\u65e2\u56e0\u796d\u5076\u50cf\u4e4b\u7269\u800c\u4e0d\u5b89\uff0c\u5247\u6700\u597d\u9023\u81ea\u5df1\u4e5f\u4e0d\u5403\uff088\uff1a7\u300111~13\u300110\uff1a26~29\uff09\uff0c\u4e0d\u8981\u56e0\u98df\u7269\u53eb\u8edf\u5f31\u7684\u4eba\u8dcc\u5012\uff0c\u540c\u6642\u4fdd\u7f85\u88dc\u5145\u8aaa\uff1a\u4e0d\u5403\u4e5f\u7121\u640d\u3002<\/p>\n<p>5. \u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\uff0c\u5c0d\u796d\u904e\u5076\u50cf\u4e4b\u7269\u65e2\u6709\u6212\u5fc3\u53ca\u61f7\u7591\uff0c\u5247\u6700\u597d\u4e0d\u5403\uff0c\u56e0\u70ba\u4e0d\u6191\u4fe1\u5fc3\u800c\u5403\uff0c\u4fbf\u6709\u7f6a\u4e86\uff08\u7f8514\uff1a23\uff09\u3002\u4e0d\u904e\uff0c\u4fdd\u7f85\u8a8d\u70ba\u201c\u5750\u5728\u5076\u50cf\u5edf\u88cf\u9032\u98df\u201d\u5247\u61c9\u907f\u514d\uff08\u6797\u524d8\uff1a10\uff09\uff0c\u56e0\u6709\u201c\u8207\u9b3c\u76f8\u4ea4\u201d\u7684\u5acc\u7591\uff0810\uff1a20~21\uff09\u3002\u4e0d\u662f\u5edf\u88cf\u7684\u201c\u98df\u7269\u201d\u5c0d\u6211\u5011\u6709\u640d\uff0c\u4e43\u662f\u98df\u7269\u6240\u5728\u7684\u201c\u5edf\u201d\u4f7f\u6211\u5011\u88ab\u5b83\u6c61\u67d3\u3002\u300d\u7279\u5225\u4fdd\u7f85\u662f\u6307\u4e0d\u8981\u6545\u610f\u5230\u5edf\u88cf\u9762\u53bb\u5403\u90a3\u4e9b\u300c\u796d\u5076\u50cf\u4e4b\u7269\u300d\uff0c\u56e0\u70ba\u5728\u5edf\u88cf\u9762\u7684\u90a3\u500b\u74b0\u5883\uff0c\u662f\u796d\u9b3c\u7684\u3001\u4ea4\u9b3c\u7684\uff0c\u8207\u9b3c\u6709\u9023\u7d50\u7684\u3002\u5728\u9019\u500b\u60c5\u5f62\u4e4b\u4e0b\uff0c\u4fdd\u7f85\u8a8d\u70ba\u5728\u5edf\u88cf\u5403\u62dc\u904e\u7684\u6771\u897f\uff0c\u5176\u5be6\u662f\u6cbe\u67d3\u4e0d\u6f54\u3001\u751a\u81f3\u8207\u9b3c\u76f8\u4ea4\uff0c\u57fa\u7763\u5f92\u61c9\u8a72\u907f\u514d\u624d\u5c0d\u3002\uff08\u8b1b\u6e05\u695a\u4e00\u9ede\uff0c\u4e3b\u8981\u662f\u74b0\u5883\u7684\u554f\u984c\uff0c\u5927\u904e\u98df\u7269\u7684\u554f\u984c\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u63d0\u9192\u6211\u6700\u5927\u7684\u8a66\u63a2\uff0c\u4f86\u81ea\u65bc\u751f\u547d\u4e2d\u7a2e\u7a2e\u5076\u50cf\u7684\u8a98\u60d1\uff0c\u4e0d\u662f\u7570\u6559\u7684\u795e\u50cf\uff0c\u800c\u662f\u90a3\u4e9b\u53d6\u4ee3\u795e\u5730\u4f4d\u7684\u4eba\u3001\u4e8b\u3001\u7269\u3001\u91d1\u9322\u3001\u540d\u8072\u3001\u7fa4\u773e\u7684\u80af\u5b9a\u3001\u5225\u4eba\u7684\u8a8d\u540c\u3001\u670d\u4e8b\u7684\u6210\u5c31\u2026\uff0c\u9019\u4e00\u4e9b\u5f80\u5f80\u53d6\u4ee3\u795e\u7684\u5206\u91cf\uff0c\u6210\u70ba\u6211\u5011\u501a\u9760\u7684\u5b89\u5168\u611f\uff0c\u8ffd\u6c42\u7684\u76ee\u6a19\u3002\u7279\u5225\u662f\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u6700\u6015\u7684\u5c31\u662f\u505a\u4e86\u4e00\u5207\u300c\u6709\u95dc\u65bc\u795e\u7684\u4e8b\u300d\uff0c\u552f\u7368\u300c\u88cf\u9762\u6c92\u6709\u795e\u81ea\u5df1\u300d\u3002\u9019\u5be6\u5728\u662f\u592a\u5bb9\u6613\u4e86\uff0c\u904e\u53bb\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u6b77\u4e16\u6b77\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u90fd\u5728\u9019\u7a2e\u7db2\u7f85\u88cf\u9762\uff0c\u9084\u6709\u5c31\u662f\u4e16\u754c\u4e0a\u7684\u8a98\u60d1\u5438\u5f15\u6211\u5011\uff0c\u96a8\u6642\u8981\u628a\u6211\u5011\u5f9e\u795e\u7684\u8eab\u4e0a\u5e36\u96e2\uff0c\u9060\u96e2\u795e\u8d70\u5411\u6ec5\u4ea1\u4e4b\u8def\u3002\u6211\u500b\u4eba\u4e5f\u540c\u6a23\u5929\u5929\u9700\u8981\u8207\u9019\u4e9b\u4e16\u754c\u7684\u5f15\u8a98\u3001\u670d\u4e8b\u7684\u6210\u5c31\u3001\u4ed6\u4eba\u7684\u80af\u5b9a\u2026\uff0c\u5929\u5929\u7684\u722d\u6230\uff0c\u4e0d\u8981\u8b93\u4efb\u4f55\u4eba\u4e8b\u7269\u53d6\u4ee3\u4e86\u795e\u7684\u5730\u4f4d\u8207\u611b\u6155\uff0c\u6c42\u8056\u9748\u4fdd\u5b88\u6211\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 10\uff1a14~22 10\uff1a14\u6211\u6240\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u8981\u9003\u907f\u62dc\u5076\u50cf\u7684\u4e8b\u3002 10\uff1a15\u6211\u597d\u50cf\u5c0d\u660e\u767d\u4eba\u8aaa\u7684 &#8230; <a title=\"2018 &#8211; 01 &#8211; 24 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a14~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-01-24-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-10%ef%bc%9a1422\/\" aria-label=\"Read more about 2018 &#8211; 01 &#8211; 24 QT \u54e5\u6797\u591a\u524d\u66f8 10\uff1a14~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4448,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4385","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4385","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4385"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4385\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4448"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4385"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4385"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4385"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}