{"id":3422,"date":"2017-06-13T12:55:45","date_gmt":"2017-06-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3422"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a3945","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a3945\/","title":{"rendered":"2017 &#8211; 06 &#8211; 13 QT \u6c11\u6578\u8a18 14\uff1a39~45"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 14\uff1a39~45<br \/>\n14\uff1a39\u6469\u897f\u5c07\u9019\u4e9b\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u4ed6\u5011\u5c31\u751a\u60b2\u54c0\u3002<br \/>\n14\uff1a40\u6e05\u65e9\u8d77\u4f86\uff0c\u4e0a\u5c71\u9802\u53bb\uff0c\u8aaa\uff1a\u6211\u5011\u5728\u9019\u88e1\uff0c\u6211\u5011\u6709\u7f6a\u4e86\uff1b\u60c5\u9858\u4e0a\u8036\u548c\u83ef\u6240\u61c9\u8a31\u7684\u5730\u65b9\u53bb\u3002<br \/>\n14\uff1a41\u6469\u897f\u8aaa\uff1a\u4f60\u5011\u70ba\u4f55\u9055\u80cc\u8036\u548c\u83ef\u7684\u547d\u4ee4\u5462\uff1f\u9019\u4e8b\u4e0d\u80fd\u9806\u5229\u4e86\u3002<br \/>\n14\uff1a42\u4e0d\u8981\u4e0a\u53bb\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4e0d\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u6050\u6015\u4f60\u5011\u88ab\u4ec7\u6575\u6bba\u6557\u4e86\u3002<br \/>\n14\uff1a43\u4e9e\u746a\u529b\u4eba\u548c\u8fe6\u5357\u4eba\u90fd\u5728\u4f60\u5011\u9762\u524d\uff0c\u4f60\u5011\u5fc5\u5012\u5728\u5200\u4e0b\uff1b\u56e0\u4f60\u5011\u9000\u56de\u4e0d\u8ddf\u5f9e\u8036\u548c\u83ef\uff0c\u6240\u4ee5\u4ed6\u5fc5\u4e0d\u8207\u4f60\u5011\u540c\u5728\u3002<br \/>\n14\uff1a44\u4ed6\u5011\u537b\u64c5\u6562\u4e0a\u5c71\u9802\u53bb\uff0c\u7136\u800c\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u6469\u897f\u6c92\u6709\u51fa\u71df\u3002<br \/>\n14\uff1a45\u65bc\u662f\u4e9e\u746a\u529b\u4eba\u548c\u4f4f\u5728\u90a3\u5c71\u4e0a\u7684\u8fe6\u5357\u4eba\u90fd\u4e0b\u4f86\u64ca\u6253\u4ed6\u5011\uff0c\u628a\u4ed6\u5011\u6bba\u9000\u4e86\uff0c\u76f4\u5230\u4f55\u73e5\u746a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 14\uff1a44 \u4ed6\u5011\u537b\u64c5\u6562\u4e0a\u5c71\u9802\u53bb\uff0c\u7136\u800c\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u6469\u897f\u6c92\u6709\u51fa\u71df\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u767e\u59d3\u807d\u898b\u3001\u770b\u898b\u4e86\u4e0a\u5e1d\u7684\u5be9\u5224\uff0c\u958b\u59cb\u60b2\u54c0\u3001\u627f\u8a8d\u6709\u7f6a\uff0c\u537b\u4e0d\u807d\u6469\u897f\u52f8\u544a\uff0c\u4ecd\u7136\u9078\u64c7\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u8981\u4e0a\u8fe6\u5357\u5730\u53bb\uff0c\u7d50\u679c\u88ab\u6575\u4eba\u5927\u6557\u8ffd\u8d95\u76f4\u5230\u4f55\u73e5\u746a\uff08\u539f\u6587\u610f\u601d\u662f\u6bc0\u6ec5\uff09\u3002<\/p>\n<p>\uff081\uff09\u9019\u7fa4\u767e\u59d3\u770b\u8d77\u4f86\u662f\u60b2\u54c0\u3001\u96e3\u904e\u3001\u751a\u81f3\u627f\u8a8d\u300c\u6211\u6709\u7f6a\u4e86\u300d\uff0c\u4f46\u5176\u5be6\u4ed6\u5011\u4e26\u6c92\u6709\u300c\u70ba\u4e86\u5f97\u7f6a\u4e0a\u5e1d\u7684\u8a71\u6094\u6539\u300d\uff0c\u800c\u662f\u300c\u70ba\u81ea\u5df1\u932f\u8aa4\u7684\u5224\u65b7\u6c7a\u5b9a\u611f\u5230\u75db\u82e6\u300d\u3002\u56e0\u70ba\u4ed6\u5011\u7684\u884c\u52d5\u8b49\u660e\u4e86\u4ed6\u5011\u4ecd\u7136\u662f\u6096\u9006\u7684\u5b50\u6c11\uff0c\u4e0d\u807d\u4e0a\u5e1d\u7684\u52f8\u544a\uff08v25\u4e0a\u5e1d\u8981\u4ed6\u5011\u5f80\u56de\u8d70\u66e0\u91ce\u7684\u8def\uff09\u3001\u4e0d\u7406\u6703\u4e0a\u5e1d\u7684\u540c\u5728\uff08\u7d04\u6ac3\u4ee3\u8868\u795e\u7684\u540c\u5728\uff0c\u672a\u8207\u524d\u884c\uff09\u3001\u7adf\u7136\u5805\u6301\u4e00\u610f\u5b64\u884c\uff0c\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u8d70\u81ea\u5df1\u9078\u64c7\u7684\u9053\u8def\uff0c\u9019\u5b8c\u5168\u662f\u6096\u9006\u7684\u614b\u5ea6\u884c\u70ba\uff0c\u7d50\u679c\u8a31\u591a\u4eba\u56e0\u6b64\u63d0\u524d\u55aa\u547d\u65bc\u6b64\u6b21\u6230\u5f79\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u7d66\u4e86\u6211\u5011\u4e00\u500b\u5f88\u91cd\u8981\u7684\u6559\u8a13\uff0c\u4ec0\u9ebc\u662f\u8a8d\u7f6a\u6094\u6539\uff1f\u8a31\u591a\u4eba\u6bcf\u5929\u5728\u5411\u4e0a\u5e1d\u53e3\u982d\u4e0a\u819a\u6dfa\u7684\u8a8d\u7f6a\u3001\u6216\u662f\u81ea\u5df1\u4e00\u6642\u826f\u5fc3\u88ab\u6492\u4f46\u63a7\u544a\u611f\u5230\u96e3\u904e\u3001\u6216\u64d4\u5fc3\u81ea\u5df1\u5c07\u6703\u906d\u53d7\u4ec0\u9ebc\u6a23\u7684\u61f2\u7f70\u3001\u6216\u662f\u96e3\u904e\u81ea\u5df1\u56e0\u932f\u8aa4\u6c7a\u5b9a\u800c\u6709\u6240\u640d\u5931\uff0c\u9019\u90fd\u4e0d\u662f\u5408\u795e\u5fc3\u610f\u7684\u8a8d\u7f6a\u6094\u6539\u3002\u8a8d\u7f6a\u7684\u91cd\u5fc3\u4e0d\u662f\u653e\u5728\u300c\u6211\u5011\u640d\u5931\u4e86\u4ec0\u9ebc\uff1f\u6703\u9047\u5230\u4ec0\u9ebc\u61f2\u7f70\uff1f\u9762\u5b50\u6703\u639b\u4e0d\u4f4f\uff1f\u300d\uff0c\u8a8d\u7f6a\u662f\u628a\u7126\u9ede\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff1a\u300c\u6211\u5011\u5f97\u7f6a\u4e86\u795e\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3001\u8b93\u795e\u7684\u611b\u8207\u795e\u7684\u5fc3\u56e0\u6211\u5011\u7684\u6096\u9006\u800c\u75db\u5fc3\u96e3\u904e\u3001\u8b93\u795e\u7684\u65e8\u610f\u53d7\u5230\u6514\u963b\u2026\u300d\u3002\u81f3\u65bc\u6094\u6539\uff0c\u662f\u6839\u64da\u65bc\u5167\u5fc3\u8207\u795e\u8a8d\u540c\uff0c\u5f9e\u6b63\u78ba\u7684\u8a8d\u7f6a\u800c\u51fa\u767c\uff0c\u800c\u7522\u751f\u5168\u9762\u884c\u70ba\u4e0a\u6046\u4e45\u6301\u7e8c\u7684\u6539\u8b8a\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u53ea\u662f\u75db\u5fc3\u81ea\u5df1\u4f5c\u932f\u6c7a\u5b9a\u4e0d\u80fd\u9032\u8fe6\u5357\u5730\uff0c\u537b\u4e0d\u662f\u96e3\u904e\u4e0a\u5e1d\u7684\u6b0a\u67c4\u88ab\u4ed6\u5011\u4e00\u518d\u8e10\u8e0f\u3001\u4e0a\u5e1d\u7684\u5fc3\u88ab\u4ed6\u5011\u4e00\u518d\u523a\u50b7\u3001\u4e0a\u5e1d\u7684\u69ae\u8000\u4e00\u518d\u88ab\u4ed6\u5011\u7f9e\u8fb1\u3001\u4e0a\u5e1d\u7684\u65e8\u610f\u4e00\u518d\u88ab\u4ed6\u5011\u7834\u58de\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u5f9e\u4ee5\u8272\u5217\u767e\u59d3\u5b78\u7fd2\u8a8d\u7f6a\u8207\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4e00\u751f\u6709\u7121\u6578\u6b21\u5047\u8a8d\u7f6a\u3001\u5047\u6094\u6539\u7684\u7d93\u9a57\uff0c\u6b63\u5982\u540c\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\u3002\u6211\u7684\u6096\u9006\u8207\u8001\u6211\u6c38\u9060\u90fd\u662f\u7ad9\u5728\u81ea\u6211\u7684\u7acb\u5834\u51fa\u767c\uff0c\u5b8c\u5168\u4e0d\u7ba1\u4e5f\u4e0d\u7406\u6703\u4e0a\u5e1d\u7684\u5fc3\u610f\u8207\u60f3\u6cd5\u3002\u6162\u6162\u7d93\u7531\u8056\u9748\u7684\u5149\u7167\uff0c\u8207\u8056\u7d93\u7684\u555f\u793a\uff0c\u6211\u624d\u5f9e\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u6162\u6162\u88ab\u91cb\u653e\u51fa\u4f86\uff0c\u5b78\u7fd2\u8981\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u611f\u8b1d\u4e3b\u900f\u904e\u6bcf\u5929\u7684QT\u5e36\u7d66\u6211\u6f5b\u79fb\u9ed8\u5316\u7684\u5f71\u97ff\u8207\u529b\u91cf\uff0c\u63d0\u9192\u6211\u5929\u5929\u90fd\u8981\u4e0d\u65b7\u8a8d\u7f6a\u3001\u6094\u6539\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4ee5\u8272\u5217\u767e\u59d3\u807d\u805e\u7121\u6cd5\u9032\u5165\u8fe6\u5357\u5730\u800c\u75db\u5fc3\u3001\u60b2\u54c0\uff0c\u751a\u81f3\u81ea\u627f\u6709\u7f6a\uff0c\u537b\u4ecd\u7136\u786c\u8457\u9838\u9805\u4e0d\u7406\u6703\u7962\u7684\u547d\u4ee4\u4e00\u610f\u5b64\u884c\uff0c\u64c5\u81ea\u524d\u9032\u722d\u6230\uff0c\u7d50\u679c\u5168\u8ecd\u8986\u6c92\u3002\u9019\u6bb5\u6b77\u53f2\u6559\u8a13\u6211\u5011\u7d93\u5e38\u4e5f\u5411\u7962\u53e3\u982d\u8a8d\u7f6a\uff0c\u4f46\u6211\u5011\u5927\u591a\u6578\u5176\u5be6\u662f\u7ad9\u5728\u81ea\u79c1\u7684\u7acb\u5834\u64d4\u5fc3\u53d7\u7f70\u3001\u53d7\u8667\u640d\uff0c\u537b\u4e0d\u662f\u51fa\u65bc\u8056\u9748\u611f\u52d5\u7684\u8a8d\u7f6a\u6094\u6539\uff0c\u4e0d\u662f\u4ee5\u7962\u70ba\u4e2d\u5fc3\uff0c\u627f\u8a8d\u6211\u5011\u771f\u5be6\u5f97\u7f6a\u4e86\u7962\u3001\u662f\u8b93\u7962\u611f\u52d5\u96e3\u904e\u75db\u5fc3\u3001\u8b93\u7962\u7684\u69ae\u8000\u53d7\u5230\u8667\u640d\u3001\u8b93\u7962\u7684\u65e8\u610f\u88ab\u6211\u5011\u6514\u963b\uff0c\u4e26\u4e14\u5f9e\u6211\u5011\u7684\u8a8d\u7f6a\u4e2d\u7522\u751f\u51fa\u771f\u5be6\u9577\u9060\u6094\u6539\u7684\u679c\u5b50\u3002\u4eca\u5929\u6211\u5011\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\uff0c\u91cd\u65b0\u5b78\u7fd2\uff0c\u4ec0\u9ebc\u624d\u662f\u6b63\u78ba\u7684\u8a8d\u7f6a\u8207\u6094\u6539\u3002\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 14\uff1a39~45 14\uff1a39\u6469\u897f\u5c07\u9019\u4e9b\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u773e\u4eba\uff0c\u4ed6\u5011\u5c31\u751a\u60b2\u54c0\u3002 14\uff1a40\u6e05\u65e9\u8d77\u4f86\uff0c\u4e0a\u5c71\u9802\u53bb\uff0c &#8230; <a title=\"2017 &#8211; 06 &#8211; 13 QT \u6c11\u6578\u8a18 14\uff1a39~45\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-13-qt-%e6%b0%91%e6%95%b8%e8%a8%98-14%ef%bc%9a3945\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 13 QT \u6c11\u6578\u8a18 14\uff1a39~45\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3499,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3422","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3422","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3422"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3422\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3499"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3422"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3422"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3422"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}