{"id":9640,"date":"2021-06-24T12:55:45","date_gmt":"2021-06-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9640"},"modified":"2023-03-08T04:15:27","modified_gmt":"2023-03-07T20:15:27","slug":"2021-06-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a116\/","title":{"rendered":"2021 &#8211; 06 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 30\uff1a1~16<br \/>\n30\uff1a1 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u4e00\u5ea7\u71d2\u9999\u7684\u58c7\u3002<br \/>\n30\uff1a2 \u9019\u58c7\u8981\u56db\u65b9\u7684\uff0c\u9577\u4e00\u8098\uff0c\u5bec\u4e00\u8098\uff0c\u9ad8\u4e8c\u8098\uff1b\u58c7\u7684\u56db\u89d2\u8981\u8207\u58c7\u63a5\u9023\u4e00\u584a\u3002<br \/>\n30\uff1a3 \u8981\u7528\u7cbe\u91d1\u628a\u58c7\u7684\u4e0a\u9762\u8207\u58c7\u7684\u56db\u570d\uff0c\u4e26\u58c7\u7684\u56db\u89d2\uff0c\u5305\u88f9\uff1b\u53c8\u8981\u5728\u58c7\u7684\u56db\u570d\u9472\u4e0a\u91d1\u7259\u908a\u3002<br \/>\n30\uff1a4 \u8981\u505a\u5169\u500b\u91d1\u74b0\u5b89\u5728\u7259\u5b50\u908a\u4ee5\u4e0b\uff0c\u5728\u58c7\u7684\u5169\u65c1\uff0c\u5169\u6839\u6a6b\u6490\u4e0a\uff0c\u4f5c\u70ba\u7a7f\u69d3\u7684\u7528\u8655\uff0c\u4ee5\u4fbf\u62ac\u58c7\u3002<br \/>\n30\uff1a5 \u8981\u7528\u7682\u83a2\u6728\u505a\u69d3\uff0c\u7528\u91d1\u5305\u88f9\u3002<br \/>\n30\uff1a6 \u8981\u628a\u58c7\u653e\u5728\u6cd5\u6ac3\u524d\u7684\u5e54\u5b50\u5916\uff0c\u5c0d\u8457\u6cd5\u6ac3\u4e0a\u7684\u65bd\u6069\u5ea7\uff0c\u5c31\u662f\u6211\u8981\u8207\u4f60\u76f8\u6703\u7684\u5730\u65b9\u3002<br \/>\n30\uff1a7 \u4e9e\u502b\u5728\u58c7\u4e0a\u8981\u71d2\u99a8\u9999\u6599\u505a\u7684\u9999\uff1b\u6bcf\u65e9\u6668\u4ed6\u6536\u62fe\u71c8\u7684\u6642\u5019\uff0c\u8981\u71d2\u9019\u9999\u3002<br \/>\n30\uff1a8 \u9ec3\u660f\u9ede\u71c8\u7684\u6642\u5019\uff0c\u4ed6\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u71d2\u9019\u9999\uff0c\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u5e38\u71d2\u7684\u9999\u3002<br \/>\n30\uff1a9 \u5728\u9019\u58c7\u4e0a\u4e0d\u53ef\u5949\u4e0a\u7570\u6a23\u7684\u9999\uff0c\u4e0d\u53ef\u737b\u71d4\u796d\u3001\u7d20\u796d\uff0c\u4e5f\u4e0d\u53ef\u6f86\u4e0a\u5960\u796d\u3002<br \/>\n30\uff1a10 \u4e9e\u502b\u4e00\u5e74\u4e00\u6b21\u8981\u5728\u58c7\u7684\u89d2\u4e0a\u884c\u8d16\u7f6a\u4e4b\u79ae\u3002\u4ed6\u4e00\u5e74\u4e00\u6b21\u8981\u7528\u8d16\u7f6a\u796d\u7272\u7684\u8840\u5728\u58c7\u4e0a\u884c\u8d16\u7f6a\u4e4b\u79ae\uff0c\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u7684\u5b9a\u4f8b\u3002\u9019\u58c7\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u81f3\u8056\u3002\u300d<br \/>\n30\uff1a11 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n30\uff1a12 \u300c\u4f60\u8981\u6309\u4ee5\u8272\u5217\u4eba\u88ab\u6578\u7684\uff0c\u8a08\u7b97\u7e3d\u6578\uff0c\u4f60\u6578\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5404\u4eba\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u628a\u8d16\u50f9\u5949\u7d66\u8036\u548c\u83ef\uff0c\u514d\u5f97\u6578\u7684\u6642\u5019\u5728\u4ed6\u5011\u4e2d\u9593\u6709\u707d\u6b83\u3002<br \/>\n30\uff1a13 \u51e1\u904e\u53bb\u6b78\u90a3\u4e9b\u88ab\u6578\u4e4b\u4eba\u7684\uff0c\u6bcf\u4eba\u8981\u6309\u8056\u6240\u7684\u5e73\uff0c\u62ff\u9280\u5b50\u534a\u820d\u5ba2\u52d2\uff1b\u9019\u534a\u820d\u5ba2\u52d2\u662f\u5949\u7d66\u8036\u548c\u83ef\u7684\u79ae\u7269\uff08\u4e00\u820d\u5ba2\u52d2\u662f\u4e8c\u5341\u5b63\u62c9\uff09\u3002<br \/>\n30\uff1a14 \u51e1\u904e\u53bb\u6b78\u90a3\u4e9b\u88ab\u6578\u7684\u4eba\uff0c\u5f9e\u4e8c\u5341\u6b72\u4ee5\u5916\u7684\uff0c\u8981\u5c07\u9019\u79ae\u7269\u5949\u7d66\u8036\u548c\u83ef\u3002<br \/>\n30\uff1a15 \u4ed6\u5011\u70ba\u8d16\u751f\u547d\u5c07\u79ae\u7269\u5949\u7d66\u8036\u548c\u83ef\uff0c\u5bcc\u8db3\u7684\u4e0d\u53ef\u591a\u51fa\uff0c\u8ca7\u7aae\u7684\u4e5f\u4e0d\u53ef\u5c11\u51fa\uff0c\u5404\u4eba\u8981\u51fa\u534a\u820d\u5ba2\u52d2\u3002<br \/>\n30\uff1a16 \u4f60\u8981\u5f9e\u4ee5\u8272\u5217\u4eba\u6536\u9019\u8d16\u7f6a\u9280\uff0c\u4f5c\u70ba\u6703\u5e55\u7684\u4f7f\u7528\uff0c\u53ef\u4ee5\u5728\u8036\u548c\u83ef\u9762\u524d\u70ba\u4ee5\u8272\u5217\u4eba\u4f5c\u7d00\u5ff5\uff0c\u8d16\u751f\u547d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 30\uff1a8 \u9ec3\u660f\u9ede\u71c8\u7684\u6642\u5019\uff0c\u4ed6\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u71d2\u9019\u9999\uff0c\u4f5c\u70ba\u4e16\u4e16\u4ee3\u4ee3\u5e38\u71d2\u7684\u9999\u3002<br \/>\n30\uff1a9 \u5728\u9019\u58c7\u4e0a\u4e0d\u53ef\u5949\u4e0a\u7570\u6a23\u7684\u9999\uff0c\u4e0d\u53ef\u737b\u71d4\u796d\u3001\u7d20\u796d\uff0c\u4e5f\u4e0d\u53ef\u6f86\u4e0a\u5960\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 30\u7ae0\u7684\u91cd\u9ede\uff0c\u5206\u70ba\uff1a\u4e00\u3001v1~10\u9999\u58c7\uff1b\u4e8c\u3001v17~21\u6d17\u6fef\u76c6\uff1b\u4e09\u3001v22~33\uff0c\u9084\u6709\u5c0d\u751f\u547d\u8d16\u50f9\u7684\u555f\u793a\uff08v11~16\uff09\uff0c\u4ee5\u53ca\u6709\u95dc\u9999\u7684\u555f\u793a\u3002\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u51fa\u57c3\u53ca\u8a18 \u8a3b\u89e3\u300b<br \/>\n\u5176\u4e2d\u91d1\u9999\u58c7\u662f\u6703\u5e55\u4e03\u4ef6\u8056\u7269\u4e4b\u4e00\uff0c\u653e\u7f6e\u5728\u6703\u5e55\u524d\uff0c\u5c08\u4f9b\u71d2\u9999\u7528\u3002\u9999\u58c7\u5728\u8056\u6240\u5167\uff0c\u8056\u6240\u5167\u5171\u6709\u4e09\u6a23\u8056\u7269\uff1a\u5c31\u662f\u9673\u8a2d\u9905\u684c\uff08\u5317\u908a\uff09\u3001\u91d1\u71c8\u81fa\uff08\u5357\u908a\uff0c\u8207\u9673\u8a2d\u9905\u684c\u9762\u5c0d\u9762\uff09\u548c\u91d1\u9999\u58c7\u3002\u91d1\u9999\u58c7\u9694\u8457\u5e54\u5b50\uff0c\u5c0d\u6b63\u81f3\u8056\u6240\u5167\u7684\u65bd\u6069\u5ea7\uff0c\u56e0\u6b64\u53ef\u7b97\u4f5c\u81f3\u8056\u6240\u7684\u7269\u54c1\uff08\u4f869\uff1a3\uff5e4\uff09\u3002<\/p>\n<p>v1~10\u95dc\u65bc\u91d1\u9999\u58c7\uff1a<br \/>\n\u4e00\u3001\u898f\u683c\uff1a\u9999\u58c7\u662f\u7528\u7d14\u91d1\u5305\u88f9\u7682\u83a2\u6728\u88fd\u6210\uff0c\u6545\u53c8\u7a31\u4f5c\u91d1\u58c7\uff0c\u4ee5\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002\u9577\u5bec\u5404\u7d0445\u516c\u5206\uff0c\u9802\u90e8\u5448\u56db\u65b9\u5f62\u3002\u800c\u9ad8\u5ea6\u7d0490\u516c\u5206\uff0c\u8207\u4eba\u7684\u8170\u540c\u9ad8\uff0c\u65b9\u4fbf\u796d\u53f8\u5728\u58c7\u4e0a\u71d2\u9999\u3002<\/p>\n<p>\u4e8c\u3001\u4f4d\u7f6e\uff1a\u9999\u58c7\u4f4d\u65bc\u8056\u6240\u524d\u65b9\u6b63\u4e2d\u592e\uff0c\u7dca\u9760\u8457\u9694\u958b\u8056\u6240\u8207\u81f3\u8056\u6240\u7684\u5e55\u5e54\uff0c\u8207\u81f3\u8056\u6240\u4e2d\u7684\u7d04\u6ac3\uff0c\u6703\u5e55\u9662\u4e2d\u7684\u9285\u796d\u58c7\uff0c\u540c\u5728\u6574\u500b\u6703\u5e55\u7684\u8ef8\u7dda\u4e0a\uff0c\u662f\u6700\u9760\u8fd1\u81f3\u8056\u6240\u7684\u79ae\u5668\uff0c\u5f37\u8abf\u9999\u58c7\u7684\u91cd\u8981\u6027\u3002<\/p>\n<p>\u4e09\u3001\u529f\u7528\uff1a\u9999\u58c7\u53ea\u4f5c\u4e00\u6a23\u7528\u9014\uff1a\u300c\u71d2\u9999\u300d\u3002\u796d\u53f8\u6bcf\u5929\u65e9\u665a\u6e05\u7406\u53ca\u9ede\u71c8\u6642\uff0c\u90fd\u8981\u71d2\u9999\uff0c\u8aaa\u660e\u9019\u662f\u6bcf\u5929\u4e0d\u9593\u65b7\u7684\u4e8b\u5949\uff0c\u9023\u5b89\u606f\u65e5\u53ca\u7279\u6b8a\u7684\u7bc0\u6176\u4e5f\u4e0d\u4f8b\u5916\u3002\u800c\u6240\u71d2\u7684\u9999\uff0c\u63a1\u7528\u7279\u6b8a\u7684\u914d\u65b9\uff0c\u55ae\u55ae\u7528\u4f86\u71d2\u737b\u7d66\u795e\uff0c\u4e0d\u4f5c\u4ed6\u7528\u3002<\/p>\n<p>\u56db\u3001\u6309\u7167\u6307\u5b9a\uff1a\u6307\u5b9a\u7684\u4eba\u2500\u2500\u53ea\u6709\u5927\u796d\u53f8\u4e9e\u502b\u624d\u80fd\u9ede\u9999\uff08v7\uff09\u3001\u6307\u5b9a\u7684\u9999\u2500\u2500\u4e0d\u53ef\u5949\u4e0a\u4efb\u4f55\u7570\u6a23\u7684\u9999\uff08v9\uff09.<br \/>\n\u91d1\u9999\u58c7\u9810\u8868\u4e86\u57fa\u7763\u7684\u79b1\u544a\uff08\u7d0417\uff1a1\uff5e26\uff1b\u4f867\uff1a25\uff09\u3001\u4fe1\u5f92\u7684\u79b1\u544a\u3001\u8b9a\u7f8e\uff0c\u548c\u656c\u62dc\u7684\u796d\uff08\u4f8613\uff1a15\uff1b\u555f8\uff1a3\uff5e4\uff09\uff0c\u737b\u5728\u795e\u7684\u9762\u524d\u3002\u6709\u4eba\u8aaa\u4eca\u5929\u7570\u6559\u7684\u71d2\u9999\uff0c\u662f\u9b54\u9b3c\u8ff7\u60d1\u4fe1\u5f92\uff0c\u6a21\u4eff\u656c\u62dc\u771f\u795e\u7684\u5100\u5f0f\u624d\u6709\u7684\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4e0d\u518d\u7528\u71d2\u9999\u7684\u4f5c\u6cd5\uff0c\u56e0\u70ba\u795e\u7684\u5fc3\u610f\uff0c\u662f\u8981\u6559\u5c0e\u6211\u5011\u5411\u795e\u79b1\u544a\uff0c\u737b\u4e0a\u81ea\u5df1\u6210\u70ba\u99a8\u9999\u7684\u796d\u7269\uff0c\u5448\u5230\u795e\u7684\u9762\u524d\u3002<\/p>\n<p>\uff082\uff09v11~16\u662f\u6709\u95dc\u751f\u547d\u8d16\u50f9\u7684\u689d\u4f8b\u3002\u4f5c\u70ba\u795e\u62ef\u6551\u4ee5\u8272\u5217\u767e\u59d3\u7684\u4ee3\u50f9\uff0c\u9019\u662f\u61c9\u8a72\u737b\u7d66\u795e\u7684\u4e00\u7a2e\u7fa9\u52d9\u3002\u56e0\u70ba\u795e\u5f9e\u57c3\u53ca\u4eba\u7684\u624b\u4e2d\u62ef\u6551\u4e86\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u6240\u4ee5\u300c\u8d16\u7f6a\u9280\u300d\u662f\u652f\u4ed8\u7f6a\u50f9\u7684\u9280\u9322\u3002\u795e\u547d\u4ee4\u6578\u9ede\u4eba\u53e3\uff0c\u51e120\u6b72\u4ee5\u4e0a\u7684\u7537\u4e01\uff0c\u4e0d\u8ad6\u5bcc\u6709\u7684\u9084\u662f\u8ca7\u7aae\u7684\uff0c\u90fd\u8981\u737b\u4e0a\u8d16\u751f\u547d\u7684\u9280\u9322\u534a\u820d\u5ba2\u52d2\uff0c\u6240\u6536\u96c6\u5f97\u5230\u7684\u9280\u5b50\u53ef\u80fd\u7528\u65bc\u5efa\u6703\u5e55\u548c\u88fd\u4f5c\u6703\u5e55\u7684\u5668\u5177\uff0c\u8207\u7dad\u6301\u6703\u5e55\u656c\u62dc\u6301\u7e8c\u7684\u9700\u8981\u4e0a\u3002\u9019\u9805\u689d\u4f8b\u7684\u76ee\u7684\uff0c\u4e00\u65b9\u9762\u662f\u6c42\u795e\u7d00\u5ff5\u8499\u6551\u8d16\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff1b\u4e00\u65b9\u9762\u5247\u662f\u63d0\u9192\u4ee5\u8272\u5217\u767e\u59d3\u61c9\u7576\u7d00\u5ff5\u8036\u548c\u83ef\u7684\u6551\u6069\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u555f\u793a\u93048\uff1a3~4\u300c\u90a3\u9999\u7684\u7159\u548c\u773e\u8056\u5f92\u7684\u7948\u79b1\u5f9e\u5929\u4f7f\u7684\u624b\u4e2d\u4e00\u540c\u5347\u5230\u4e0a\u5e1d\u9762\u524d\u3002\u5929\u4f7f\u62ff\u8457\u9999\u7210\uff0c\u76db\u6eff\u4e86\u58c7\u4e0a\u7684\u706b\uff0c\u5012\u5728\u5730\u4e0a\uff1b\u96a8\u6709\u96f7\u8f5f\u3001\u5927\u8072\u3001\u9583\u96fb\u3001\u5730\u9707\u3002\u300d\u91d1\u9999\u58c7\u8c61\u5fb5\u795e\u7684\u5152\u5973\u5411\u795e\u767c\u51fa\u99a8\u9999\u7684\u79b1\u544a\uff0c\u4e0d\u53ef\u4ee5\u5949\u4e0a\u7570\u6a23\u7684\u9999\uff0c\u6211\u5011\u53ef\u4ee5\u7406\u89e3\u70ba\u6211\u5011\u5fc5\u9808\u6309\u7167\u795e\u7684\u65e8\u610f\u8207\u5c6c\u6027\u4f86\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u7167\u8457\u500b\u4eba\u8001\u6211\u7684\u79c1\u617e\u7b49\u300c\u7570\u6a23\u7684\u9999\u300d\u3002\u6211\u5011\u82e5\u662f\u5408\u795e\u5fc3\u610f\u7684\u79b1\u544a\uff0c\u9019\u79b1\u544a\u5c07\u6703\u5448\u5230\u795e\u7684\u9762\u524d\uff0c\u8499\u795e\u6085\u7d0d\u8207\u7d00\u5ff5\uff0c\u751a\u81f3\u5e36\u51fa\u795e\u540c\u5728\u7684\u5f70\u986f\uff0c\u8207\u53c3\u8207\u5728\u795e\u672b\u4e16\u7684\u5be9\u5224\u4e2d\u6709\u5206\u3002\u96d6\u7136\u555f\u793a\u9304\u4e2d\u795e\u5728\u672b\u4e16\u7684\u5be9\u5224\uff0c\u6709\u8a31\u591a\u5929\u707d\u4eba\u798d\uff0c\u4f46\u662f\u795e\u7684\u5152\u5973\u61c9\u8a72\u8981\u6709\u5e73\u5b89\u7684\u610f\u5ff5\uff0c\u56e0\u70ba\u795e\u6b63\u5728\u51fa\u624b\uff0c\u7942\u8981\u638c\u6b0a\uff0c\u5211\u7f70\u4ec7\u6575\uff0c\u7149\u6de8\u795e\u7684\u5152\u5973\u3002\u4eca\u5929\u6211\u5011\u6b63\u8655\u5728\u672b\u4e16\u7684\u9663\u75db\u671f\u7576\u4e2d\uff0c\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u660e\u767d\u4e0d\u518d\u60f3\u8981\u904e\u5b89\u9038\u7684\u65e5\u5b50\uff0c\u800c\u662f\u904e\u300c\u5106\u9192\u7684\u751f\u6d3b\u300d\uff0c\u5fe0\u5fc3\u9810\u5099\u591a\u7d50\u679c\u5b50\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"alignnone size-full wp-image-9766 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106241.jpg?resize=704%2C528&#038;ssl=1\" alt=\"\" width=\"704\" height=\"528\" \/><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"alignnone size-medium wp-image-9767 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/06\/202106242.jpg?resize=640%2C480&#038;ssl=1\" alt=\"\" width=\"640\" height=\"480\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 30\uff1a1~16 30\uff1a1 \u300c\u4f60\u8981\u7528\u7682\u83a2\u6728\u505a\u4e00\u5ea7\u71d2\u9999\u7684\u58c7\u3002 30\uff1a2 \u9019\u58c7\u8981\u56db\u65b9\u7684\uff0c\u9577\u4e00\u8098\uff0c\u5bec\u4e00\u8098\uff0c\u9ad8 &#8230; <a title=\"2021 &#8211; 06 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-30%ef%bc%9a116\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 30\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9769,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9640","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9640","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9640"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9640\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9769"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9640"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9640"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9640"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}