{"id":8994,"date":"2021-01-01T12:55:45","date_gmt":"2021-01-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8994"},"modified":"2023-03-08T04:17:40","modified_gmt":"2023-03-07T20:17:40","slug":"2021-01-01-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-1%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-01-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-1%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u58f9\u66f8 1\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 1\uff1a1~10<br \/>\n1\uff1a1 \u8ad6\u5230\u5f9e\u8d77\u521d\u539f\u6709\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u3001\u89aa\u773c\u770b\u904e\u3001\u89aa\u624b\u6478\u904e\u7684\u3002<br \/>\n1\uff1a2 \uff08\u9019\u751f\u547d\u5df2\u7d93\u986f\u73fe\u51fa\u4f86\uff0c\u6211\u5011\u4e5f\u770b\u898b\u904e\uff0c\u73fe\u5728\u53c8\u4f5c\u898b\u8b49\uff0c\u5c07\u539f\u8207\u7236\u540c\u5728\u3001\u4e14\u986f\u73fe\u8207\u6211\u5011\u90a3\u6c38\u9060\u7684\u751f\u547d\u50b3\u7d66\u4f60\u5011\u3002\uff09<br \/>\n1\uff1a3 \u6211\u5011\u5c07\u6240\u770b\u898b\u3001\u6240\u807d\u898b\u7684\u50b3\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u8207\u6211\u5011\u76f8\u4ea4\u3002\u6211\u5011\u4e43\u662f\u8207\u7236\u4e26\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u76f8\u4ea4\u7684\u3002<br \/>\n1\uff1a4 \u6211\u5011\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\uff08\u6709\u53e4\u5377\uff1a\u6211\u5011\uff09\u7684\u559c\u6a02\u5145\u8db3\u3002<br \/>\n1\uff1a5 \u3000\u795e\u5c31\u662f\u5149\uff0c\u5728\u4ed6\u6beb\u7121\u9ed1\u6697\u3002\u9019\u662f\u6211\u5011\u5f9e\u4e3b\u6240\u807d\u898b\u3001\u53c8\u5831\u7d66\u4f60\u5011\u7684\u4fe1\u606f\u3002<br \/>\n1\uff1a6 \u6211\u5011\u82e5\u8aaa\u662f\u8207\u3000\u795e\u76f8\u4ea4\uff0c\u537b\u4ecd\u5728\u9ed1\u6697\u88cf\u884c\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\uff0c\u4e0d\u884c\u771f\u7406\u4e86\u3002<br \/>\n1\uff1a7 \u6211\u5011\u82e5\u5728\u5149\u660e\u4e2d\u884c\uff0c\u5982\u540c\u3000\u795e\u5728\u5149\u660e\u4e2d\uff0c\u5c31\u5f7c\u6b64\u76f8\u4ea4\uff0c\u4ed6\u5152\u5b50\u8036\u7a4c\u7684\u8840\u4e5f\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u7f6a\u3002<br \/>\n1\uff1a8 \u6211\u5011\u82e5\u8aaa\u81ea\u5df1\u7121\u7f6a\uff0c\u4fbf\u662f\u81ea\u6b3a\uff0c\u771f\u7406\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\u4e86\u3002<br \/>\n1\uff1a9 \u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u3000\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002<br \/>\n1\uff1a10 \u6211\u5011\u82e5\u8aaa\u81ea\u5df1\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u4fbf\u662f\u4ee5\u3000\u795e\u70ba\u8aaa\u8b0a\u7684\uff0c\u4ed6\u7684\u9053\u4e5f\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 1\uff1a1 \u8ad6\u5230\u5f9e\u8d77\u521d\u539f\u6709\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u3001\u89aa\u773c\u770b\u904e\u3001\u89aa\u624b\u6478\u904e\u7684\u3002<br \/>\n1\uff1a6 \u6211\u5011\u82e5\u8aaa\u662f\u8207\u3000\u795e\u76f8\u4ea4\uff0c\u537b\u4ecd\u5728\u9ed1\u6697\u88cf\u884c\uff0c\u5c31\u662f\u8aaa\u8b0a\u8a71\uff0c\u4e0d\u884c\u771f\u7406\u4e86\u3002<br \/>\n1\uff1a7 \u6211\u5011\u82e5\u5728\u5149\u660e\u4e2d\u884c\uff0c\u5982\u540c\u3000\u795e\u5728\u5149\u660e\u4e2d\uff0c\u5c31\u5f7c\u6b64\u76f8\u4ea4\uff0c\u4ed6\u5152\u5b50\u8036\u7a4c\u7684\u8840\u4e5f\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u7f6a\u3002<br \/>\n1\uff1a9 \u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u3000\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u7ff0\u58f9\u66f8 \u662f\u4f7f\u5f92\u7d04\u7ff0\u665a\u5e74\u6240\u5beb\u3002\u7576\u6642\u5019\u8036\u8def\u6492\u51b7\u5df2\u7d93\u88ab\u6bc0\uff0c\u8001\u7d04\u7ff0\u591a\u5728\u5c0f\u4e9e\u897f\u4e9e\u4e00\u5e36\u4f5c\u7267\u7f8a\u5de5\u4f5c\uff0c\u662f\u6559\u6703\u7684\u9577\u8001\u3002\u4ed6\u5c62\u6b21\u7a31\u300c\u5c0f\u5b50\u5011\u554a\u300d\uff0c\u662f\u4ee5\u4e00\u4f4d\u9577\u8f29\u7528\u795e\u7684\u8a71\u8a9e\u6bb7\u6bb7\u52f8\u52c9\u6559\u6703\uff0c\u66f8\u4fe1\u4e2d\u6240\u7528\u7684\u5e7e\u500b\u95dc\u9375\u8a5e\u8207\u7d04\u7ff0\u798f\u97f3\u76f8\u4f3c\uff1a\u5149\u3001\u611b\u3001\u751f\u547d\u3001\u771f\u7406\u2026\u7b49\u3002\u4ed6\u4e5f\u540c\u6642\u8981\u89e3\u6c7a\u7576\u6642\u5019\u51fa\u73fe\u4e00\u500b\u91cd\u5927\u7684\u7570\u7aef\uff1a\u8afe\u65af\u5e95\u4e3b\u7fa9Gnosticism\uff08\u667a\u6167\u6d3e\uff09\uff0c\u4ed6\u5011\u4ee5\u7406\u667a\u81ea\u8a87\uff0c\u4ee5\u77e5\u8b58\u7684\u8cb4\u65cf\u8005\u81ea\u5c45\u8b2c\u89e3\u8056\u7d93\uff0c\u6df7\u4e82\u6559\u6703\u4fe1\u4ef0\uff0c\u4e16\u4eba\u53d7\u8ff7\u60d1\u800c\u96e2\u958b\u6559\u6703\uff08\u7d04\u58f9\u4e8c19\uff09\u3002\u9019\u7a2e\u7570\u7aef\u4e3b\u5f35\u300c\u9748\u300d\u8207\u300c\u9ad4\u300d\u4e8c\u5143\u8ad6\uff0c\u8a8d\u70ba\u9748\u662f\u597d\u7684\uff0c\u4f46\u662f\u8089\u9ad4\u537b\u662f\u90aa\u60e1\u7684\uff0c\u4e8c\u8005\u5f7c\u6b64\u76f8\u5c0d\u3002\u56e0\u6b64\u4ed6\u5011\u4e5f\u5426\u8a8d\u8036\u7a4c\u662f\u9053\u6210\u8089\u8eab\uff0c\u6709\u4e00\u6d3e\u8aaa\u8036\u7a4c\u53ea\u662f\u4e00\u500b\u5b8c\u7f8e\u7684\u4eba\uff0c\u5426\u8a8d\u8036\u7a4c\u5177\u6709\u795e\u6027\uff1b\u53e6\u4e00\u6d3e\u300c\u5e7b\u5f71\u8aaa\u300d\uff0c\u5247\u8b2c\u7a31\u8036\u7a4c\u53ea\u4e0d\u904e\u662f\u4e00\u500b\u5e7b\u5f71\u800c\u5df2\u3002\u8afe\u65af\u5e95\u5e36\u4f86\u7684\u7d50\u679c\uff0c\u4e00\u500b\u662f\u7981\u617e\u4e3b\u7fa9\uff0c\u53e6\u4e00\u500b\u537b\u662f\u76f8\u53cd\u7684\u7e31\u617e\u4e3b\u7fa9\u3002\u6240\u4ee5\u8001\u7d04\u7ff0\u5beb\u7d04\u7ff0\u58f9\u3001\u8cb3\u3001\u53c3\u66f8\uff0c\u540c\u6642\u4e5f\u662f\u70ba\u4e86\u8981\u6559\u5c0e\u6559\u6703\u8a8d\u8b58\u771f\u7406\uff0c\u6575\u64cb\u7570\u7aef\u6ef2\u900f\u6559\u6703\uff0c\u73b7\u6c61\u795e\u7684\u767e\u59d3\u3002<\/p>\n<p>\uff081\uff09v1\u300c\u8ad6\u5230\u5f9e\u8d77\u521d\u539f\u6709\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u3001\u89aa\u773c\u770b\u904e\u3001\u89aa\u624b\u6478\u904e\u7684\u3002\u300d\u7d04\u7ff0\u8207\u8036\u7a4c\u5171\u540c\u751f\u6d3b\u4e09\u5e74\u534a\uff0c\u300c\u89aa\u8033\u807d\u898b\u3001\u89aa\u773c\u770b\u898b\u3001\u89aa\u624b\u6478\u904e\u300d\uff0c\u90fd\u662f\u500b\u4eba\u89aa\u8eab\u7684\u7d93\u6b77\uff0c\u8b49\u660e\u8036\u7a4c\u6d3b\u751f\u751f\u7684\u4eba\uff0c\u6253\u7834\u7570\u7aef\u8aaa\u8036\u7a4c\u662f\u300c\u5e7b\u8c61\u9748\u9ad4\u300d\u3002\u7d04\u7ff0\u5728\u7d04\u7ff0\u798f\u97f3\uff1a\u300c\u592a\u521d\u6709\u9053\uff0c\u9053\u8207\u795e\u540c\u5728\uff0c\u9053\u5c31\u662f\u795e\u2026\u300d\uff0c\u9019\u500b\u9053\uff0c\u5c31\u662f\u751f\u547d\u7684\u8d77\u6e90\uff0c\u5c31\u662f\u795e\u81ea\u5df1\uff0c\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u540c\u6642\u4e5f\u662f\u6d3b\u5728\u6211\u5011\u7576\u4e2d\u300c\u9053\u6210\u4e86\u8089\u8eab\u7684\u8036\u7a4c\u57fa\u7763\u300d\u3002\u8afe\u65af\u5e95\u7570\u7aef\u9ad8\u8209\u77e5\u8b58\uff0c\u537b\u662f\u6b7b\u7684\u5b78\u554f\uff0c\u8207\u7d04\u7ff0\u50b3\u8b1b\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\u5b8c\u5168\u4e0d\u540c\u3002\u4ec0\u9ebc\u662f\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u8036\u7a4c\u6210\u4e86\u8cdc\u751f\u547d\u7684\u9053\uff0c\u4e5f\u662f\u751f\u547d\u7684\u7ce7\uff0c\u4f4f\u5728\u4fe1\u4e3b\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u4f7f\u4eba\u6d3b\u51fa\u300c\u795e\u7684\u751f\u547d\u300d\uff0c\u4e5f\u5c31\u662f\u6211\u5011\u4e00\u518d\u8b1b\u7684\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u2026\uff0c\u9019\u5c31\u662f\u6d3b\u751f\u751f\u7684\u795e\uff0c\u4f4f\u5728\u4fe1\u4e3b\u4e4b\u4eba\u7684\u751f\u547d\u4e2d\uff0c\u5851\u9020\u6211\u5011\u6709\u65b0\u751f\u7684\u6a23\u5f0f\uff0c\u6d3b\u51fa\u57fa\u7763\u8056\u6f54\u69ae\u8000\u7684\u65b0\u751f\u547d\u3002\u751f\u547d\u4e4b\u9053\uff0c\u662f\u6d3b\u7684\uff0c\u4e0d\u662f\u6b7b\u7684\uff1b\u662f\u6709\u751f\u547d\u529b\u7684\uff0c\u4e0d\u662f\u6b7b\u7684\u5b57\u53e5\u5b78\u554f\u5f8b\u6cd5\u800c\u5df2\uff1b\u751f\u547d\u4e4b\u9053\u5c31\u662f\u6d3b\u751f\u751f\u7684\u795e\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u4e00\u9580\u5b97\u6559\u3002<\/p>\n<p>v3\u300c\u6211\u5011\u5c07\u6240\u770b\u898b\u3001\u6240\u807d\u898b\u7684\u50b3\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u8207\u6211\u5011\u76f8\u4ea4\u3002\u6211\u5011\u4e43\u662f\u8207\u7236\u4e26\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u76f8\u4ea4\u7684\u3002\u300d\u9019\u88cf\u300c\u76f8\u4ea4\u300d\u7684\u539f\u6587\u662fKoinonia\uff0c\u82f1\u6587\u7ffb\u6210fellowship\uff08\u4ea4\u8abc\u3001\u5718\u5951\uff09\uff0c\u4e2d\u6587\u6709\u5f88\u591a\u7ffb\u8b6f\uff1a\u76f8\u4ea4\u3001\u4ea4\u63a5\u3001\u4e00\u540c\u5f97\u5206\u3001\u540c\u9818\u3001\u6350\u9805\u2026\u3002\u9019\u500b\u5b57\u4ee3\u8868\u662f\u4e00\u7a2e\u5f7c\u6b64\u751f\u547d\u4e2d\u300c\u96d9\u5411\u7684\u3001\u5171\u540c\u5206\u4eab\u3001\u5171\u540c\u64c1\u6709\u3001\u6df1\u5165\u7684\u3001\u89aa\u5bc6\u7684\uff0c\u751a\u81f3\u662f\u4e00\u7a2e\u6c34\u4e73\u4ea4\u6d41\u7684\u89aa\u5bc6\u95dc\u4fc2\u300d\uff0c\u7d55\u4e0d\u50c5\u6307\u4e00\u5957\u5b97\u6559\u805a\u6703\u5f62\u5f0f\u800c\u5df2\u3002\u6211\u5011\u5fc5\u9808\u5148\u8207\u795e\u5728\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\u8a9e\u4e2d\u771f\u5be6\u76f8\u4ea4\uff0c\u5f97\u8457\u300c\u795e\u7684\u751f\u547d\u300d\uff0c\u6211\u5011\u624d\u80fd\u8207\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u5728\u751f\u547d\u4e2d\u300c\u76f8\u4ea4\u300d\u3002\u6211\u5011\u611b\uff0c\u56e0\u70ba\u795e\u5148\u611b\u6211\u5011\u3002\u9019\u88cf\u7684\u9806\u5e8f\u662f\u795e\u5148\u611b\u4e86\u6211\u5011\uff0c\u628a\u7942\u7684\u611b\u8207\u751f\u547d\u8cdc\u7d66\u6211\u5011\uff0c\u7136\u5f8c\u6211\u5011\u5e36\u8457\u6eff\u6709\u795e\u5145\u6eff\u7684\u611b\uff0c\u5b78\u6703\u611b\u81ea\u5df1\u3001\u611b\u5225\u4eba\u3002\u7d04\u7ff0\u4e5f\u4e00\u76f4\u5f37\u8abf\uff0c\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u4e0d\u80fd\u611b\u5225\u4eba\uff0c\u80af\u5b9a\u6211\u5011\u5c0d\u795e\u7684\u611b\u4e5f\u662f\u8aaa\u8b0a\u7684\uff0c\u56e0\u70ba\u611b\u795e\u611b\u4eba\u4e00\u9ad4\u5169\u9762\uff0c\u662f\u5206\u4e0d\u958b\u7684\u3002v4\u300c\u6211\u5011\u5c07\u9019\u4e9b\u8a71\u5beb\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u7684\u559c\u6a02\u5145\u8db3\u3002\u300d\u8056\u9748\u7684\u679c\u5b50\uff0c\u7b2c\u4e00\u500b\u662f\u611b\u3001\u7b2c\u4e8c\u500b\u662f\u559c\u6a02\uff1b\u9019\u90fd\u662f\u795e\u8cdc\u7d66\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u751f\u547d\u4e4b\u9053\uff0c\u5c07\u300c\u795e\u7684\u611b\u300d\u8cdc\u7d66\u6211\u5011\uff0c\u8207\u795e\u8207\u4eba\u4e4b\u9593\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u4ea4\u6d41\uff0c\u96a8\u4e4b\u800c\u4f86\u7684\u5c31\u662f\u5c6c\u9748\u7684\u771f\u559c\u6a02\uff01<\/p>\n<p>\uff082\uff09v5~10\u7d04\u7ff0\u5f37\u8abf\u795e\u7684\u611b\u4f7f\u6211\u5011\u8207\u795e\u8207\u4eba\u76f8\u4ea4\uff0c\u800c\u4e14\u5fc5\u5b9a\u662f\u5728\u795e\u7684\u5149\u660e\u4e2d\u76f8\u4ea4\uff0c\u795e\u7684\u5149\u4e00\u9032\u4f86\uff0c\u9ed1\u6697\u5fc5\u5b9a\u96e2\u958b\uff0c\u6211\u5011\u5c31\u4e0d\u53ef\u80fd\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u800c\u662f\u6d3b\u5728\u795e\u7684\u9762\u524d\u751f\u6d3b\u884c\u4e8b\uff0c\u5f7c\u6b64\u76f8\u4ea4\u3002\u4ec0\u9ebc\u662f\u9ed1\u6697\uff0c\u9ed1\u6697\u5c31\u662f\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u80af\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u4e0d\u80af\u63a5\u53d7\u795e\u7684\u5149\u7167\u3001\u7ba1\u7406\u3001\u638c\u6b0a\uff0c\u800c\u5805\u6301\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u6211\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u9019\u5c31\u662f\u7f6a\u3002\u6700\u5927\u7684\u7f6a\uff0c\u5c31\u662f\u4e0d\u4ee5\u795e\u70ba\u795e\uff0c\u800c\u628a\u81ea\u5df1\u7576\u4f5c\u795e\u3001\u7576\u4f5c\u738b\u3001\u7576\u4f5c\u4e3b\u3002\u4e00\u500b\u57fa\u7763\u5f92\u53ef\u80fd\u5728\u67d0\u4e9b\u65b9\u9762\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4f46\u537b\u5728\u53e6\u4e00\u4e9b\u65b9\u9762\u6709\u6240\u4fdd\u7559\uff0c\u5805\u6301\u81ea\u6211\u4e3b\u5f35\uff0c\u4e0d\u53ef\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u90a3\u9ebc\u6211\u5011\u751f\u547d\u4e2d\u5c31\u6703\u7522\u751f\u9ed1\u6697\uff0c\u8b93\u7f6a\u9032\u4f86\uff0c\u751a\u81f3\u5e36\u4f86\u6574\u500b\u751f\u547d\u7684\u58ae\u843d\u6557\u58de\u3002\u6709\u4eba\u8aaa\u4e00\u500b\u771f\u6b63\u7684\u57fa\u7763\u5f92\uff0c\u4e26\u6c92\u670999%\u7684\u9806\u670d\uff0c\u6709\u7684\u5c31\u662f100%\u6beb\u7121\u4fdd\u7559\u7684\u5411\u795e\u964d\u670d\uff0c\u5982\u6b64\u624d\u80fd\u78ba\u4fdd\u6211\u5011\u751f\u547d\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\u90fd\u662f\u6d3b\u5728\u5149\u660e\u4e2d\uff0c\u4e5f\u662f\u6d3b\u5728\u8036\u7a4c\u5bf6\u8840\u7684\u8d66\u7f6a\u8207\u8056\u6f54\u4e4b\u4e2d\u3002\u8056\u6f54\u4e0d\u662f\u8aaa\u6211\u5011\u5f9e\u6b64\u4e0d\u6703\u72af\u7f6a\uff0c\u800c\u662f\u6211\u5011\u80af\u63a5\u53d7\u795e\u7684\u5149\u7167\uff0c\u9858\u610f\u6642\u6642\u8a8d\u7f6a\uff0c\u4e26\u4e14\u9858\u610f\u4f5c\u51fa\u6094\u6539\u3002<\/p>\n<p>v8~10\u300c\u6211\u5011\u82e5\u8aaa\u81ea\u5df1\u7121\u7f6a\uff0c\u4fbf\u662f\u81ea\u6b3a\uff0c\u771f\u7406\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\u4e86\u3002\u6211\u5011\u82e5\u8a8d\u81ea\u5df1\u7684\u7f6a\uff0c\u3000\u795e\u662f\u4fe1\u5be6\u7684\uff0c\u662f\u516c\u7fa9\u7684\uff0c\u5fc5\u8981\u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u6d17\u6de8\u6211\u5011\u4e00\u5207\u7684\u4e0d\u7fa9\u3002\u6211\u5011\u82e5\u8aaa\u81ea\u5df1\u6c92\u6709\u72af\u904e\u7f6a\uff0c\u4fbf\u662f\u4ee5\u3000\u795e\u70ba\u8aaa\u8b0a\u7684\uff0c\u4ed6\u7684\u9053\u4e5f\u4e0d\u5728\u6211\u5011\u5fc3\u88cf\u4e86\u3002\u300d\u6211\u5011\u5c0d\u65bc\u7f6a\u7684\u5b9a\u7fa9\uff0c\u4e0d\u662f\u9075\u7167\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u800c\u662f\u4ee5\u8056\u7d93\u70ba\u552f\u4e00\u7684\u6e96\u5247\u3002\u8056\u7d93\u4e2d\u7684\u7f6a\uff0c\u5305\u62ec\u884c\u70ba\u4e0a\u7684\u3001\u5fc3\u601d\u610f\u5ff5\u4e0a\u7684\uff0c\u4ee5\u53ca\u6211\u5011\u9748\u6027\u8207\u795e\u7684\u95dc\u4fc2\u3002\u5176\u4e2d\u6700\u56b4\u91cd\u7684\u662f\u6211\u5011\u7684\u9748\u6027\uff0c\u4e0d\u4ee5\u795e\u70ba\u795e\uff0c\u4e0d\u80af\u5c07\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u737b\u7d66\u795e\uff0c\u5805\u6301\u4fdd\u7559\u81ea\u6211\u4e2d\u5fc3\uff0c\u7136\u5f8c\u4f01\u5716\u7528\u7a2e\u7a2e\u7684\u5b97\u6559\u884c\u70ba\u8207\u529f\u5fb7\u4f86\u8cc4\u8cc2\u4e0a\u5e1d\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7b49\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\u3002\u8a31\u591a\u4eba\u4ee5\u70ba\u81ea\u5df1\u6c92\u6709\u7f6a\uff0c\u8981\u4e0d\u662f\u6c92\u6709\u771f\u5be6\u5f97\u6551\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u4e0d\u80af\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u63a9\u8033\u76dc\u9234\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u3002\u6211\u5011\u82e5\u8981\u63a5\u53d7\u795e\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u5fc5\u9808\u63a5\u53d7\u795e\u7684\u5168\u9762\u771f\u7406\uff0c\u8b93\u6d3b\u7684\u795e\u9032\u5165\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u5168\u65b9\u4f4d\u7684\u638c\u6b0a\uff0c\u5149\u7167\u3001\u6cbb\u7406\u3001\u9664\u53bb\u9ed1\u6697\u3002\u795e\u7684\u611b\u8981\u6eff\u8db3\u6211\u5011\u7684\u4e00\u5207\uff0c\u4e0d\u518d\u9700\u8981\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u5728\u5f7c\u6b64\u8a8d\u7f6a\u8207\u751f\u547d\u5c0d\u4ed8\u4e4b\u4e2d\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u624d\u80fd\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u771f\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u662f2021\u5e741\u67081\u65e5\uff0c\u662f\u65b0\u7684\u4e00\u5e74\u65b0\u7684\u958b\u59cb\uff0c\u6211\u79b1\u544a\u795e\u8cdc\u6211\u529b\u91cf\uff0c\u4ea4\u51fa\u6211\u751f\u547d\u4e2d\u6bcf\u4e00\u500b\u5c64\u9762\u7684\u4e3b\u6b0a\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\u3001\u6cbb\u7406\u3001\u8b93\u795e\u7684\u611b\u4f86\u5145\u6eff\uff0c\u9664\u53bb\u9ed1\u6697\uff0c\u5e36\u4f86\u611b\u8207\u5149\u660e\u3002\u5982\u679c\u6211\u505a\u4e0d\u5230\u7684\uff0c\u6c42\u8056\u9748\u900f\u904e\u7ba1\u6559\u8207\u63d0\u9192\uff0c\u5e6b\u52a9\u6211\u4e0d\u65b7\u9806\u670d\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 1\uff1a1~10 1\uff1a1 \u8ad6\u5230\u5f9e\u8d77\u521d\u539f\u6709\u7684\u751f\u547d\u4e4b\u9053\uff0c\u5c31\u662f\u6211\u5011\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u3001\u89aa\u773c\u770b\u904e\u3001\u89aa\u624b\u6478\u904e\u7684\u3002 1\uff1a &#8230; <a title=\"2021 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u58f9\u66f8 1\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-01-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-1%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 01 QT \u7d04\u7ff0\u58f9\u66f8 1\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9039,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8994","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8994","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8994"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8994\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9039"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8994"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8994"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8994"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}