{"id":16457,"date":"2024-08-03T00:00:55","date_gmt":"2024-08-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16457"},"modified":"2024-08-03T10:03:35","modified_gmt":"2024-08-03T02:03:35","slug":"2024-08-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a2637","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-08-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a2637\/","title":{"rendered":"2024 \u2013 08 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 18\uff1a26~37"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 18\uff1a26~37<br \/>\n18\uff1a26 \u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u656c\u548c\u820d\u4f2f\u90a3\uff0c\u4e26\u7d04\u4e9e\uff0c\u5c0d\u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u300c\u6c42\u4f60\u7528\u4e9e\u862d\u8a00\u8a9e\u548c\u50d5\u4eba\u8aaa\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u61c2\u5f97\uff1b\u4e0d\u8981\u7528\u7336\u5927\u8a00\u8a9e\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u9054\u5230\u57ce\u4e0a\u767e\u59d3\u7684\u8033\u4e2d\u3002\u300d<br \/>\n18\uff1a27 \u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u300c\u6211\u4e3b\u5dee\u9063\u6211\u4f86\uff0c\u8c48\u662f\u55ae\u5c0d\u4f60\u548c\u4f60\u7684\u4e3b\u8aaa\u9019\u4e9b\u8a71\u55ce\uff1f\u4e0d\u4e5f\u662f\u5c0d\u9019\u4e9b\u5750\u5728\u57ce\u4e0a\u3001\u8981\u8207\u4f60\u5011\u4e00\u540c\u5403\u81ea\u5df1\u7cde\u3001\u559d\u81ea\u5df1\u5c3f\u7684\u4eba\u8aaa\u55ce\uff1f\u300d<br \/>\n18\uff1a28 \u65bc\u662f\u62c9\u4f2f\u6c99\u57fa\u7ad9\u8457\uff0c\u7528\u7336\u5927\u8a00\u8a9e\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u4f60\u5011\u7576\u807d\u4e9e\u8ff0\u5927\u738b\u7684\u8a71\uff01<br \/>\n18\uff1a29 \u738b\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u4e0d\u8981\u88ab\u5e0c\u897f\u5bb6\u6b3a\u54c4\u4e86\uff1b\u56e0\u4ed6\u4e0d\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u7684\u624b\u3002<br \/>\n18\uff1a30 \u4e5f\u4e0d\u8981\u807d\u5e0c\u897f\u5bb6\u4f7f\u4f60\u5011\u501a\u9760\u8036\u548c\u83ef\uff0c\u8aaa\u8036\u548c\u83ef\u5fc5\u8981\u62ef\u6551\u6211\u5011\uff0c\u9019\u57ce\u5fc5\u4e0d\u4ea4\u5728\u4e9e\u8ff0\u738b\u7684\u624b\u4e2d\u3002\u300f<br \/>\n18\uff1a31 \u4e0d\u8981\u807d\u5e0c\u897f\u5bb6\u7684\u8a71\uff01\u56e0\u4e9e\u8ff0\u738b\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5011\u8981\u8207\u6211\u548c\u597d\uff0c\u51fa\u4f86\u6295\u964d\u6211\uff0c\u5404\u4eba\u5c31\u53ef\u4ee5\u5403\u81ea\u5df1\u8461\u8404\u6a39\u548c\u7121\u82b1\u679c\u6a39\u7684\u679c\u5b50\uff0c\u559d\u81ea\u5df1\u4e95\u88cf\u7684\u6c34\u3002<br \/>\n18\uff1a32 \u7b49\u6211\u4f86\u9818\u4f60\u5011\u5230\u4e00\u500b\u5730\u65b9\u8207\u4f60\u5011\u672c\u5730\u4e00\u6a23\uff0c\u5c31\u662f\u6709\u4e94\u7a40\u548c\u65b0\u9152\u4e4b\u5730\uff0c\u6709\u7ce7\u98df\u548c\u8461\u8404\u5712\u4e4b\u5730\uff0c\u6709\u6a44\u6b16\u6a39\u548c\u8702\u871c\u4e4b\u5730\uff0c\u597d\u4f7f\u4f60\u5011\u5b58\u6d3b\uff0c\u4e0d\u81f3\u65bc\u6b7b\u3002\u5e0c\u897f\u5bb6\u52f8\u5c0e\u4f60\u5011\uff0c\u8aaa\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u5011\uff1b\u4f60\u5011\u4e0d\u8981\u807d\u4ed6\u7684\u8a71\u3002<br \/>\n18\uff1a33 \u5217\u570b\u7684\u795e\u6709\u54ea\u4e00\u500b\u6551\u4ed6\u672c\u570b\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\u5462\uff1f<br \/>\n18\uff1a34 \u54c8\u99ac\u3001\u4e9e\u73e5\u62d4\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f\u897f\u6cd5\u74e6\u97f3\u3001\u5e0c\u62ff\u3001\u4ee5\u74e6\u7684\u795e\u5728\u54ea\u88cf\u5462\uff1f\u4ed6\u5011\u66fe\u6551\u6492\u746a\u5229\u4e9e\u812b\u96e2\u6211\u7684\u624b\u55ce\uff1f<br \/>\n18\uff1a35 \u9019\u4e9b\u570b\u7684\u795e\u6709\u8ab0\u66fe\u6551\u81ea\u5df1\u7684\u570b\u812b\u96e2\u6211\u7684\u624b\u5462\uff1f\u96e3\u9053\u8036\u548c\u83ef\u80fd\u6551\u8036\u8def\u6492\u51b7\u812b\u96e2\u6211\u7684\u624b\u55ce\uff1f\u300f\u300d<br \/>\n18\uff1a36 \u767e\u59d3\u975c\u9ed8\u4e0d\u8a00\uff0c\u4e26\u4e0d\u56de\u7b54\u4e00\u53e5\uff0c\u56e0\u70ba\u738b\u66fe\u5429\u5490\u8aaa\uff1a\u300c\u4e0d\u8981\u56de\u7b54\u4ed6\u3002\u300d<br \/>\n18\uff1a37 \u7576\u4e0b\uff0c\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c\u66f8\u8a18\u820d\u4f2f\u90a3\uff0c\u4e26\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u90fd\u6495\u88c2\u8863\u670d\uff0c\u4f86\u5230\u5e0c\u897f\u5bb6\u90a3\u88cf\uff0c\u5c07\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 18\uff1a36 \u767e\u59d3\u975c\u9ed8\u4e0d\u8a00\uff0c\u4e26\u4e0d\u56de\u7b54\u4e00\u53e5\uff0c\u56e0\u70ba\u738b\u66fe\u5429\u5490\u8aaa\uff1a\u300c\u4e0d\u8981\u56de\u7b54\u4ed6\u3002\u300d<br \/>\n18\uff1a37 \u7576\u4e0b\uff0c\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c\u66f8\u8a18\u820d\u4f2f\u90a3\uff0c\u4e26\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u90fd\u6495\u88c2\u8863\u670d\uff0c\u4f86\u5230\u5e0c\u897f\u5bb6\u90a3\u88cf\uff0c\u5c07\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26~35\u4e9e\u8ff0\u7684\u4f7f\u81e3\u62c9\u4f2f\u6c99\u57fa\uff0c\u6545\u610f\u7528\u7336\u5927\u767e\u59d3\u807d\u5f97\u61c2\u7684\u8a9e\u8a00\u7336\u5927\u8a9e\uff0c\u516c\u958b\u7684\u62a8\u64ca\u5e0c\u897f\u5bb6\u738b\u3002\u7528\u72e0\u6bd2\u8207\u6050\u5687\u7684\u8a71\u8a9e\u9032\u884c\u300c\u5fc3\u88cf\u6230\u300d\uff0c\u60f3\u8981\u88fd\u9020\u7336\u5927\u5167\u90e8\u7684\u5206\u88c2\u8207\u5c0d\u7acb\uff0c\u300c\u653b\u5fc3\u70ba\u4e0a\u300d\u3001\u300c\u4e0d\u6230\u800c\u5c48\u4eba\u4e4b\u5175\u300d\u3002\u7336\u5927\u4f7f\u81e3\u7684\u4ee3\u8868\u52f8\u4ed6\u4e0d\u8981\u7528\u7336\u5927\u8a9e\u5c0d\u767e\u59d3\u8aaa\u8a71\uff0c\u53cd\u800c\u523a\u6fc0\u62c9\u4f2f\u6c99\u57fa\u66f4\u52a0\u56c2\u5f35\uff1a<br \/>\n\u4e00\u3001\u8fb1\u7f75\u7336\u5927\u767e\u59d3\u662f\uff1a\u300c\u9019\u4e9b\u5750\u5728\u57ce\u4e0a\u3001\u8981\u8207\u4f60\u5011\u4e00\u540c\u5403\u81ea\u5df1\u7cde\u3001\u559d\u81ea\u5df1\u5c3f\u7684\u4eba\u8aaa\u55ce\uff1f\u300d\uff08v27\uff09\u53ef\u80fd\u662f\u6307\u570d\u57ce\u6642\uff0c\u57ce\u4e2d\u767e\u59d3\u7684\u98df\u7269\u8207\u6c34\u6e90\u65b7\u7d55\u4ee5\u5f8c\u7684\u6158\u72c0\u3002<br \/>\n\u4e8c\u3001\u6311\u64a5\u767e\u59d3\u4e0d\u8981\u76f8\u4fe1\u5e0c\u897f\u5bb6\u7684\u8a71\uff0c\u56e0\u70ba\u300c\u4ed6\u4e0d\u80fd\u6551\u4f60\u5011\u812b\u96e2\u6211\u7684\u624b\u300d\uff08v29\uff09<br \/>\n\u4e09\u3001\u4e5f\u4e0d\u8981\u76f8\u4fe1\u7336\u5927\u4eba\u7684\u795e\u8036\u548c\u83ef\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\uff08v30\uff09<br \/>\n\u56db\u3001\u9078\u64c7\u6295\u964d\u4e9e\u8ff0\u7684\u597d\u8655\uff0c\u5c31\u662f\u53ef\u4ee5\u4e0d\u5fc5\u6b7b\uff0c\u9084\u53ef\u4ee5\u88ab\u5e36\u5230\u53e6\u4e00\u500b\u5730\u65b9\u7e7c\u7e8c\u7dad\u6301\u5b89\u5b9a\u7684\u751f\u6d3b\uff08v31~32\uff09<br \/>\n\u4e94\u3001\u4e16\u4e0a\u6c92\u6709\u90a3\u4e00\u500b\u795e\uff0c\u5305\u62ec\u90a3\u4e9b\u5df2\u7d93\u88ab\u4e9e\u8ff0\u653b\u6557\u7684\u570b\u5bb6\uff0c\u4e5f\u5305\u62ec\u7336\u5927\u4eba\u4fe1\u5949\u7684\u8036\u548c\u83ef\uff0c\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u4e9e\u8ff0\u7684\u624b\uff08v33~35\uff09<\/p>\n<p>v36~37\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u4e0d\u53ef\u8b02\u4e0d\u60e1\u6bd2\uff0c\u56e0\u70ba\u5b8c\u5168\u638c\u63e1\u4eba\u6050\u61fc\u6b7b\u4ea1\u7684\u5fc3\u88cf\uff0c\u800c\u4e14\u6309\u7167\u4e16\u4eba\u7684\u773c\u5149\u770b\u6cd5\u7684\u78ba\u662f\u5982\u6b64\uff0c\u8a31\u591a\u570b\u5bb6\u90fd\u5df2\u88ab\u4e9e\u8ff0\u653b\u7834\u7d71\u6cbb\uff0c\u53c8\u4f55\u6cc1\u5f31\u5c0f\u7684\u7336\u5927\uff1f\u4f46\u662f\u56e0\u70ba\u5e0c\u897f\u5bb6\u738b\u4e8b\u5148\u9f13\u52f5\u767e\u59d3\u8981\u6191\u4fe1\u5fc3\u300c\u525b\u5f37\u58ef\u81bd\u300d\uff08\u4ee3\u4e0b32\uff1a7~8\uff09\uff0c\u4e5f\u4e0d\u8981\u56de\u61c9\u4e9e\u8ff0\u4f7f\u81e3\u4efb\u4f55\u8a71\u8a9e\uff1a\u300c\u56e0\u70ba\u738b\u66fe\u5429\u5490\u8aaa\uff1a\u4e0d\u8981\u56de\u7b54\u4ed6\u3002\u300d\uff08v36\uff09\u4e5f\u5c31\u662f\u4e8b\u5148\u5148\u300c\u6253\u597d\u4e86\u9810\u9632\u91dd\u300d\u3002\u6b64\u6642\u807d\u5b8c\u4e9e\u8ff0\u4f7f\u81e3\u8a71\u8a9e\u7684\u7336\u5927\u81e3\u50d5\uff0c\u300c\u90fd\u6495\u88c2\u8863\u670d\uff0c\u4f86\u5230\u5e0c\u897f\u5bb6\u90a3\u88cf\uff0c\u5c07\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002\u300d\uff08v37\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u62c9\u4f2f\u6c99\u57fa\u5c0d\u7336\u5927\u767e\u59d3\u7684\u5fc3\u88cf\u558a\u8a71\uff0c\u4e0d\u4f46\u662f\u771f\u5be6\u4e16\u754c\u7684\u6230\u722d\uff0c\u66f4\u662f\u5c6c\u9748\u6230\u722d\u3002\u56e0\u70ba\u4ed6\u516c\u958b\u7f9e\u8fb1\u8036\u548c\u83ef\u50cf\u5225\u7684\u5076\u50cf\u4e00\u6a23\u4e0d\u80fd\u6551\u81ea\u5df1\u7684\u767e\u59d3\uff0c\u540c\u6642\u9a55\u50b2\u4e14\u81ea\u4ee5\u70ba\u662f\u7684\u4ee5\u70ba\uff0c\u81ea\u5df1\u53ef\u4ee5\u8d8a\u904e\u4e0a\u5e1d\u65e8\u610f\u7684\u754c\u9650\u6253\u6557\u4e0a\u5e1d\u7684\u5b50\u6c11\u3002\u62c9\u4f2f\u6c99\u57fa\u5728\u4e9e\u8ff0\u4e0d\u65b7\u6230\u52dd\u8af8\u570b\u7684\u6210\u529f\u4e4b\u4e0b\u88ab\u6c96\u660f\u4e86\u982d\uff0c\u552f\u7368\u4ed6\u4e0d\u77e5\u9053\u5929\u4e0b\u4eba\u9593\uff0c\u552f\u6709\u8036\u548c\u83ef\u662f\u300c\u7368\u4e00\u771f\u795e\u300d\uff0c\u4e0a\u5e1d\u4e0d\u50cf\u5176\u4ed6\u7684\u5076\u50cf\uff0c\u795e\u7684\u767e\u59d3\u53ea\u80fd\u4ea4\u7531\u795e\u89aa\u81ea\u4fdd\u8b77\u3001\u6cbb\u7406\u8207\u7ba1\u6559\u3002<\/p>\n<p>\u4e0d\u904e\u62c9\u4f2f\u6c99\u57fa\u5c0d\u7336\u5927\u767e\u59d3\u7684\u558a\u8a71\uff0c\u8655\u8655\u5229\u7528\u4eba\u6027\u7684\u8edf\u5f31\uff1a\u6050\u61fc\u5bb3\u6015\u3001\u61f7\u7591\u4e0d\u4fe1\u3001\u8ffd\u6c42\u5b89\u9038\u3001\u770b\u91cd\u773c\u898b\u800c\u975e\u4fe1\u5fc3\u2026\u3002\u60f3\u5fc5\u7336\u5927\u767e\u59d3\u96d6\u7136\u300c\u4e0d\u56de\u7b54\u4ed6\u300d\uff0c\u4f46\u662f\u5fc3\u4e2d\u80af\u5b9a\u767e\u611f\u4ea4\u96c6\u3002\u70ba\u4ec0\u9ebc\u5357\u570b\u6700\u70ba\u656c\u8654\u7684\u597d\u738b\u537b\u6c92\u6709\u5e36\u4f86\u4e0a\u5e1d\u7684\u795d\u798f\uff1f\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u6c92\u6709\u6551\u4ed6\u5011\u514d\u65bc\u4e9e\u8ff0\u767c\u52d5\u6230\u722d\u7684\u6050\u61fc\uff1f\u6211\u5011\u4fe1\u5949\u7684\u662f\u771f\u795e\u55ce\uff1f\u9084\u662f\u5982\u4ec7\u6575\u6240\u8aaa\u7684\uff0c\u4e0a\u5e1d\u6839\u672c\u6c92\u6709\u80fd\u529b\u62ef\u6551\u6211\u5011\uff1f\u8981\u77e5\u9053\u62c9\u4f2f\u6c99\u57fa\u7684\u6050\u5687\u662f\u6839\u57fa\u65bc\u73fe\u5be6\u800c\u975e\u865b\u5e7b\uff0c\u4e9e\u8ff0\u7684\u78ba\u5f37\u5927\u3001\u4e16\u754c\u4e0a\u8a31\u591a\u570b\u5bb6\u90fd\u5df2\u88ab\u4e9e\u8ff0\u5f81\u670d\u3001\u751a\u81f3\u5317\u570b\u4ee5\u8272\u5217\u4e5f\u65e9\u5df2\u4ea1\u570b\u88ab\u64c4\u2026\u3002\u773c\u898b\u597d\u50cf\u6bd4\u4fe1\u5fc3\u66f4\u52a0\u771f\u5be6\uff0c\u9019\u7d55\u5c0d\u662f\u4e00\u5834\u5c6c\u9748\u722d\u6230\u3002\u4e0a\u5e1d\u6c92\u6709\u62ef\u6551\u5317\u570b\u4ee5\u8272\u5217\uff0c\u540c\u6a23\u662f\u4e0a\u5e1d\u5b50\u6c11\u7684\u4ee5\u8272\u5217\u65e9\u5df2\u88ab\u6ec5\u4e86\uff0c\u90a3\u9ebc\u5357\u570b\u7336\u5927\u53c8\u6191\u4ec0\u9ebc\u76f8\u4fe1\u795e\uff1f<\/p>\n<p>\u4ec7\u6575\u7684\u8b0a\u8a00\u8207\u653b\u64ca\uff0c\u5c0d\u4eca\u5929\u6559\u6703\u6bcf\u4f4d\u57fa\u7763\u5f92\u540c\u6a23\u771f\u5be6\u3002\u9019\u4e16\u754c\u4e0a\u7684\u8072\u97f3\u8207\u795e\u7684\u65e8\u610f\u7d93\u5e38\u5728\u6253\u67b6\u3001\u5c0d\u7acb\u3002\u4eba\u6027\u7684\u6050\u61fc\u3001\u8caa\u5a6a\u3001\u61f7\u7591\u4f7f\u6211\u5011\u7d93\u5e38\u88ab\u5f15\u8a98\u8981\u9060\u96e2\u795e\u8d70\u5411\u4e16\u754c\u7684\u300c\u5bec\u9580\u5927\u8def\u300d\uff0c\u5c0d\u65bc\u795e\u6311\u6230\u6211\u5011\u7684\u300c\u7a84\u9580\u7a84\u8def\u300d\uff0c\u8a31\u591a\u4eba\u90fd\u662f\u8d70\u4e0d\u4e0b\u53bb\u7684\u3002\u4e0a\u5e1d\u5141\u8a31\u4e9e\u8ff0\u4f86\u6050\u5687\u5e0c\u897f\u5bb6\u8207\u7336\u5927\uff0c\u4e0d\u662f\u70ba\u4e86\u5211\u7f70\uff0c\u800c\u662f\u51fa\u65bc\u300c\u8a66\u9a57\u300d\uff0c\u8981\u8003\u9a57\u4ed6\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e5f\u8981\u5f70\u986f\u795e\u7684\u69ae\u8000\u3002\u6c42\u795e\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e5f\u6311\u65fa\u6211\u5011\u89aa\u8fd1\u795e\u3001\u8ddf\u96a8\u795e\u7684\u5fc3\u5fd7\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 18\uff1a26~37 18\uff1a26 \u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u656c\u548c\u820d\u4f2f\u90a3\uff0c\u4e26\u7d04\u4e9e\uff0c\u5c0d\u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u300c\u6c42\u4f60\u7528\u4e9e\u862d\u8a00\u8a9e\u548c &#8230; <a title=\"2024 \u2013 08 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 18\uff1a26~37\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-08-03-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-18%ef%bc%9a2637\/\" aria-label=\"Read more about 2024 \u2013 08 \u2013 03 QT \u5217\u738b\u7d00\u4e0b 18\uff1a26~37\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16459,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16457","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16457","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16457"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16457\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16459"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16457"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16457"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16457"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}