{"id":14365,"date":"2023-06-24T00:00:55","date_gmt":"2023-06-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14365"},"modified":"2023-06-24T12:52:23","modified_gmt":"2023-06-24T04:52:23","slug":"2023-06-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 06 \u2013 24 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 3\uff1a1~10<br \/>\n3\uff1a1 \u7533\u521d\u79b1\u544a\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u3001\u7d04\u7ff0\u4e0a\u8056\u6bbf\u53bb\u3002<br \/>\n3\uff1a2 \u6709\u4e00\u500b\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5929\u5929\u88ab\u4eba\u62ac\u4f86\uff0c\u653e\u5728\u6bbf\u7684\u4e00\u500b\u9580\u53e3\uff08\u90a3\u9580\u540d\u53eb\u7f8e\u9580\uff09\uff0c\u8981\u6c42\u9032\u6bbf\u7684\u4eba\u8cd9\u6fdf\u3002<br \/>\n3\uff1a3 \u4ed6\u770b\u898b\u5f7c\u5f97\u3001\u7d04\u7ff0\u5c07\u8981\u9032\u6bbf\uff0c\u5c31\u6c42\u4ed6\u5011\u8cd9\u6fdf\u3002<br \/>\n3\uff1a4 \u5f7c\u5f97\u3001\u7d04\u7ff0\u5b9a\u775b\u770b\u4ed6\uff1b\u5f7c\u5f97\u8aaa\uff1a\u300c\u4f60\u770b\u6211\u5011\uff01\u300d<br \/>\n3\uff1a5 \u90a3\u4eba\u5c31\u7559\u610f\u770b\u4ed6\u5011\uff0c\u6307\u671b\u5f97\u8457\u751a\u9ebc\u3002<br \/>\n3\uff1a6 \u5f7c\u5f97\u8aaa\uff1a\u300c\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01\u300d<br \/>\n3\uff1a7 \u65bc\u662f\u62c9\u8457\u4ed6\u7684\u53f3\u624b\uff0c\u6276\u4ed6\u8d77\u4f86\uff1b\u4ed6\u7684\u8173\u548c\u8e1d\u5b50\u9aa8\u7acb\u523b\u5065\u58ef\u4e86\uff0c<br \/>\n3\uff1a8 \u5c31\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e\u3000\u795e\u3002<br \/>\n3\uff1a9 \u767e\u59d3\u90fd\u770b\u898b\u4ed6\u884c\u8d70\uff0c\u8b9a\u7f8e\u3000\u795e\uff1b<br \/>\n3\uff1a10 \u8a8d\u5f97\u4ed6\u662f\u90a3\u7d20\u5e38\u5750\u5728\u6bbf\u7684\u7f8e\u9580\u53e3\u6c42\u8cd9\u6fdf\u7684\uff0c\u5c31\u56e0\u4ed6\u6240\u9047\u8457\u7684\u4e8b\u6eff\u5fc3\u5e0c\u5947\u3001\u9a5a\u8a1d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 3\uff1a6 \u5f7c\u5f97\u8aaa\uff1a\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01<br \/>\n3\uff1a8 \u5c31\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u539f\u4f86\u7576\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u4e4b\u5f8c\uff0c\u9580\u5f92\u662f\u6771\u8eb2\u897f\u85cf\u7684\uff0c\u6df1\u6015\u53d7\u5230\u9023\u7d2f\uff1b\u4f46\u5982\u4eca\u88ab\u8056\u9748\u5145\u6eff\uff0c\u537b\u662f\u516c\u958b\u884c\u52d5\uff0c\u5230\u8056\u6bbf\u53bb\u805a\u6703\uff0c\u8b49\u660e\u4ed6\u5011\u7684\u751f\u547d\u300c\u4e0d\u518d\u4e00\u6a23\u300d\uff0c\u5f9e\u6050\u61fc\u6182\u616e\u8f49\u70ba\u4fe1\u5fc3\u559c\u6a02\uff0c\u751f\u547d\u7684\u6539\u8b8a\u3001\u7d50\u51fa\u679c\u5b50\uff0c\u624d\u662f\u4e00\u500b\u4eba\u6094\u6539\u6700\u91cd\u8981\u7684\u898b\u8b49\u3002<\/p>\n<p>v1\u300c\u7533\u521d\u300d\uff0c\u539f\u6587\u662f\u300c\u7b2c9\u5c0f\u6642\u300d\uff0c\u5c31\u662f\u4e0b\u53483\u9ede\uff0c\u662f\u8056\u6bbf\u737b\u665a\u796d\u548c\u7336\u592a\u4eba\u665a\u79b1\u7684\u6642\u9593\u3002\u7336\u592a\u4eba\u6bcf\u59293\u6b21\u5b9a\u6642\u79b1\u544a\uff1a\u300c\u5df3\u521d\u300d\u662f\u4e0a\u53489\u9ede\u3001\u300c\u5348\u6b63\u300d\u662f\u4e2d\u534812\u9ede\u3001\u300c\u7533\u521d\u300d\u662f\u4e0b\u53483\u9ede\u3002\u300c\u7533\u521d\u300d\u4e5f\u662f\u4e3b\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u65b7\u6c23\uff0c\u81f3\u8056\u6240\u7684\u5e54\u5b50\u88c2\u70ba\u5169\u534a\u7684\u6642\u9593\uff08\u592a27\uff1a46~51\uff09\u3002<\/p>\n<p>v2\u300c\u6709\u4e00\u500b\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5929\u5929\u88ab\u4eba\u62ac\u4f86\u300d\u5929\u751f\u662f\u7638\u817f\u7684\uff0c\u4ee3\u8868\u5df2\u7d93\u7121\u85e5\u53ef\u91ab\uff0c\u5fb9\u5e95\u7d55\u671b\u4e86\uff0c\u53ea\u80fd\u9760\u4e5e\u8a0e\u70ba\u751f\u3002v4~7\u5f7c\u5f97\u7d04\u7ff0\u5c0d\u4ed6\u8aaa\uff1a\u300c\u91d1\u9280\u6211\u90fd\u6c92\u6709\uff0c\u53ea\u628a\u6211\u6240\u6709\u7684\u7d66\u4f60\uff1a\u6211\u5949\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u53eb\u4f60\u8d77\u4f86\u884c\u8d70\uff01\u300d\u6211\u500b\u4eba\u7684\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u5f92\u6709\u9322\u51fa\u9322\u3001\u6709\u529b\u51fa\u529b\uff0c\u7406\u7576\u5e6b\u52a9\u6709\u9700\u8981\u7684\u4eba\u3002\u4f46\u662f\u771f\u6b63\u6700\u91cd\u8981\u7684\u5e6b\u52a9\uff0c\u65e2\u4e0d\u662f\u9322\uff0c\u4e5f\u4e0d\u662f\u4eba\uff0c\u800c\u662f\u628a\u8036\u7a4c\u9001\u7d66\u5c0d\u65b9\u3002\u56e0\u70ba\u4efb\u4f55\u8cc7\u6e90\u7684\u5e6b\u52a9\u90fd\u662f\u6709\u9650\u7684\u3001\u77ed\u66ab\u7684\uff0c\u552f\u6709\u4eba\u9858\u610f\u63a5\u53d7\u8036\u7a4c\uff0c\u624d\u6709\u6c38\u6046\u771f\u5be6\u7684\u76fc\u671b\u8207\u62ef\u6551\u3002\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u8b93\u4eba\u8207\u795e\u9762\u5c0d\u9762\uff0c\u662f\u6211\u5011\u50b3\u798f\u97f3\u670d\u4e8b\u4e3b\u6700\u91cd\u8981\u7684\u7126\u9ede\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u6b21\u7684\u795e\u8e5f\uff0c\u662f\u4f7f\u5f92\u884c\u50b3\u8a18\u8f09\u7684\u7b2c\u4e00\u500b\u91ab\u6cbb\u795e\u8e5f\uff0c\u986f\u660e\u8036\u7a4c\u7684\u4e8b\u5de5\u7531\u4f7f\u5f92\u627f\u63a5\u3002\u5f7c\u5f97\u3001\u7d04\u7ff0\u88ab\u8056\u9748\u5145\u6eff\uff0c\u9818\u53d7\u6b0a\u67c4\u80fd\u529b\uff0c\u80fd\u5920\u91ab\u75c5\u8d95\u9b3c\u3002\u4f46\u6211\u5011\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u56e0\u70ba\u5c31\u7b97\u662f\u8036\u7a4c\uff0c\u6216\u662f\u5f7c\u5f97\u7d04\u7ff0\uff0c\u4e26\u6c92\u6709\u56e0\u6b64\u5c31\u958b\u8a2d\u4e86\u4e00\u9593\u300c\u795e\u8e5f\u91ab\u9662\u300d\uff0c\u4e5f\u6c92\u6709\u958b\u8a2d\u300c\u8d95\u9b3c\u4e2d\u5fc3\u300d\uff0c\u66f4\u6c92\u6709\u5230\u8655\u53bb\u91ab\u75c5\u8d95\u9b3c\uff0c\u60f3\u628a\u6240\u6709\u7684\u75c5\u6cbb\u597d\uff0c\u6240\u6709\u7684\u9b3c\u90fd\u8d95\u51fa\u53bb\u3002\u4eca\u5929\u6709\u4e9b\u9748\u6069\u7279\u6703\uff0c\u9ad8\u8209\u795e\u8e5f\u5947\u4e8b\u3001\u91ab\u75c5\u8d95\u9b3c\uff0c\u5176\u5be6\u8036\u7a4c\u8207\u4f7f\u5f92\u5011\u66f4\u95dc\u5fc3\u7684\u662f\u300c\u9748\u9b42\u5f97\u6551\u3001\u751f\u547d\u6539\u8b8a\u300d\u3002\u795e\u8e5f\u5947\u4e8b\u7684\u76ee\u7684\uff0c\u9664\u4e86\u662f\u898b\u8b49\u795e\u3001\u69ae\u8000\u795e\u4e4b\u5916\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u5370\u8b49\u6240\u50b3\u7684\u9053\u300d\uff0c\u300c\u795e\u7684\u8a71\u300d\u624d\u662f\u4e3b\u89d2\uff0c\u4e00\u5207\u7684\u795e\u8e5f\u5947\u4e8b\u90fd\u662f\u914d\u89d2\uff0c\u751a\u81f3\u6211\u5011\u770b\u898b\u6709\u4e9b\u4eba\u751f\u547d\u5f97\u6551\u8207\u6539\u8b8a\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u300c\u898b\u4e86\u795e\u8e5f\u300d\uff0c\u5c31\u50cf\u300c\u6492\u8a72\u300d\u4e00\u6a23\u3002\u5373\u4f7f\u662f\u65b0\u7d04\u8056\u7d93\uff0c\u795e\u8e5f\u7684\u767c\u751f\u90fd\u662f\u300c\u5076\u723e\u767c\u751f\u300d\uff0c\u662f\u96a8\u8056\u9748\u5df1\u610f\u6c7a\u5b9a\u7684\uff0c\u800c\u4e0d\u662f\u4efb\u4f55\u4eba\u53ef\u4ee5\u96a8\u610f\u64cd\u63a7\u7684\uff0c\u6240\u4ee5\u6211\u5011\u61c9\u7576\u628a\u798f\u97f3\u7126\u9ede\u5c08\u6ce8\u5728\u300c\u795e\u7684\u8a71\u8a9e\u300d\u3001\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u3001\u300c\u751f\u547d\u7684\u6094\u6539\u66f4\u65b0\u300d\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u628a\u914d\u89d2\u8b8a\u6210\u4e86\u4e3b\u89d2\uff0c\u537b\u628a\u4e3b\u89d2\u63a8\u4e0b\u821e\u53f0\u4e86\u3002<\/p>\n<p>\uff082\uff09v8~10\u611f\u8b1d\u795e\uff0c\u6211\u5011\u770b\u898b\u9019\u300c\u7638\u817f\u7684\u300d\u88ab\u91ab\u6cbb\u4e4b\u5f8c\uff0c\u5c31\u300c\u8df3\u8d77\u4f86\uff0c\u7ad9\u8457\uff0c\u53c8\u884c\u8d70\uff0c\u540c\u4ed6\u5011\u9032\u4e86\u6bbf\uff0c\u8d70\u8457\uff0c\u8df3\u8457\uff0c\u8b9a\u7f8e \u795e\u3002\u300d\u63a5\u8457\u300c\u767e\u59d3\u90fd\u770b\u898b\u4ed6\u884c\u8d70\uff0c\u8b9a\u7f8e \u795e\u3002\u300d\u9019\u4e00\u5e55\u597d\u50cf\u56de\u5230\u4e86\u56db\u798f\u97f3\u66f8\u4e2d\u8036\u7a4c\u884c\u795e\u8e5f\u7684\u5834\u666f\u4e00\u6a23\uff0c\u53ea\u662f\u5982\u4eca\u8036\u7a4c\u5347\u5929\u4e86\uff0c\u63db\u6210\u4e86\u8036\u7a4c\u7684\u9580\u5f92\u5011\u7e7c\u7e8c\u5728\u5730\u4e0a\u300c\u50b3\u5929\u570b\u7684\u798f\u97f3\u300d\uff0c\u4ee5\u300c\u795e\u8e5f\u5947\u4e8b\u300d\u5370\u8b49\u6240\u50b3\u7684\u9053\uff0c\u76f4\u5230\u5982\u4eca\u3002\u4e0d\u4f46\u662f12\u9580\u5f92\uff0c\u5305\u62ec\u6211\u5011\u4eca\u5929\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u7576\u662f\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u4e5f\u61c9\u7576\u5728\u6211\u5011\u751f\u6d3b\u6240\u8655\u4e4b\u5730\uff1a\u300c\u50b3\u5929\u570b\u7684\u798f\u97f3\u300d\u3001\u300c\u70ba\u4eba\u795d\u798f\u79b1\u544a\u300d\uff0c\u597d\u53eb\u4eba\u4f86\u7d93\u6b77\u795e\u7684\u4fe1\u5be6\u6148\u611b\u3002<\/p>\n<p>\u53e6\u4e00\u500b\u91cd\u9ede\uff0c\u662f\u9019\u500b\u300c\u7638\u817f\u7684\u300d\u8207\u773e\u767e\u59d3\uff0c\u6700\u7d42\u90fd\u80fd\u300c\u8b9a\u7f8e \u795e\u300d\u3001\u300c\u6b78\u69ae\u8000\u7d66\u795e\u300d\u3002\u9019\u4e5f\u4f7f\u6211\u5011\u60f3\u8d77\u8036\u7a4c\u66fe\u70ba\u5341\u500b\u9577\u5927\u75f2\u760b\u7684\u79b1\u544a\u5f97\u91ab\u6cbb\uff0c\u6700\u5f8c\u537b\u53ea\u6709\u4e00\u4f4d\u56de\u4f86\u611f\u8b1d\u7942\uff0c\u5176\u4ed69\u4eba\u5c31\u4e0d\u898b\u4e86\u3002\u8eab\u9ad4\u7684\u91ab\u6cbb\u4e0d\u662f\u6c38\u9060\u7684\uff0c\u4f46\u662f\u9748\u9b42\u7684\u5f97\u6551\u8207\u5065\u5168\u90fd\u662f\u6c38\u6046\u7684\u3002\u8036\u7a4c\u884c\u795e\u8e5f\u5e6b\u52a9\u904e\u8a31\u8a31\u591a\u591a\u7684\u4eba\uff0c\u4f46\u662f\u771f\u6b63\u300c\u5f97\u6551\u8207\u6539\u8b8a\u300d\u7684\uff0c\u537b\u662f\u5c11\u4e4b\u53c8\u5c11\u3002\u9019\u4e5f\u662f\u6211\u70ba\u4ec0\u9ebc\u4e00\u76f4\u5f37\u8abf\uff0c\u795e\u8e5f\u5947\u4e8b\u5982\u679c\u6c92\u6709\u53eb\u4eba\u5f97\u6551\u8207\u5f97\u52dd\uff0c\u90a3\u9ebc\u5c07\u4f86\u4ed6\u8981\u9762\u5c0d\u7684\u5be9\u5224\u5c31\u66f4\u56b4\u91cd\u4e86\u3002\u6211\u5011\u7d93\u6b77\uff0c\u6216\u662f\u898b\u5230\u795e\u8e5f\u5947\u4e8b\uff0c\u5c31\u7576\u628a\u773c\u76ee\u5f9e\u795e\u8e5f\u8f49\u5411\u795e\u81ea\u5df1\u7684\u8eab\u4e0a\uff0c\u628a\u8033\u6735\u6253\u958b\u597d\u597d\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u6574\u5929\u5728\u8ffd\u9010\u66f4\u591a\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u537b\u9677\u5728\u9748\u6027\u8edf\u5f31\u8207\u53ef\u6190\u7684\u5149\u666f\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8eab\u908a\u6709\u8a31\u591a\u7684\u5bb6\u4eba\u3001\u5f1f\u5144\u59ca\u59b9\uff0c\u7d93\u5e38\u8655\u5728\u4e0d\u540c\u7684\u554f\u984c\u3001\u9ebb\u7169\u3001\u8271\u96e3\u4e4b\u4e2d\u2026\uff0c\u6211\u5011\u4e00\u65b9\u9762\u6709\u9322\u51fa\u9322\u3001\u6709\u529b\u51fa\u529b\u3001\u4f38\u51fa\u63f4\u624b\uff1b\u53e6\u4e00\u65b9\u9762\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u6c42\u795e\u900f\u904e\u9019\u4e9b\u554f\u984c\u8207\u82e6\u96e3\u53eb\u4eba\u751f\u547d\uff08\u601d\u60f3\u60c5\u611f\u610f\u5fd7\uff09\u6094\u6539\uff08\u8207\u795e\u5c0d\u9f4a\uff09\u3001\u751f\u547d\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\uff0c\u4e0d\u8981\u767d\u767d\u53d7\u82e6\uff0c\u800c\u662f\u628a\u773c\u76ee\u8f49\u5411\u795e\uff08\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff09\u3002\u529f\u8ab2\u5b78\u6703\u4e86\uff0c\u554f\u984c\u5c31\u4e0d\u518d\u662f\u554f\u984c\u3001\u9ebb\u7169\u4e5f\u5c31\u4e0d\u518d\u662f\u9ebb\u7169\u4e86\uff0c\u56e0\u70ba\u300c\u5728\u6211\u5011\u88cf\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u4e0a\u7684\u66f4\u5927\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 3\uff1a1~10 3\uff1a1 \u7533\u521d\u79b1\u544a\u7684\u6642\u5019\uff0c\u5f7c\u5f97\u3001\u7d04\u7ff0\u4e0a\u8056\u6bbf\u53bb\u3002 3\uff1a2 \u6709\u4e00\u500b\u4eba\uff0c\u751f\u4f86\u662f\u7638\u817f\u7684\uff0c\u5929\u5929\u88ab\u4eba &#8230; <a title=\"2023 \u2013 06 \u2013 24 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-24-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-3%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 24 QT \u4f7f\u5f92\u884c\u50b3 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14368,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14365","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14365","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14365"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14365\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14368"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14365"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14365"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14365"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}