{"id":12191,"date":"2022-05-26T00:00:55","date_gmt":"2022-05-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12191"},"modified":"2023-03-08T03:57:38","modified_gmt":"2023-03-07T19:57:38","slug":"2022-05-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a2734","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a2734\/","title":{"rendered":"2022 \u2013 05 \u2013 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a27~34"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a27~34<br \/>\n11\uff1a27 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4eba\uff0c\u4e0d\u6309\u7406\u5403\u4e3b\u7684\u9905\uff0c\u559d\u4e3b\u7684\u676f\uff0c\u5c31\u662f\u5e72\u72af\u4e3b\u7684\u8eab\u3001\u4e3b\u7684\u8840\u4e86\u3002<br \/>\n11\uff1a28 \u4eba\u61c9\u7576\u81ea\u5df1\u7701\u5bdf\uff0c\u7136\u5f8c\u5403\u9019\u9905\u3001\u559d\u9019\u676f\u3002<br \/>\n11\uff1a29 \u56e0\u70ba\u4eba\u5403\u559d\uff0c\u82e5\u4e0d\u5206\u8fa8\u662f\u4e3b\u7684\u8eab\u9ad4\uff0c\u5c31\u662f\u5403\u559d\u81ea\u5df1\u7684\u7f6a\u4e86\u3002<br \/>\n11\uff1a30 \u56e0\u6b64\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u6709\u597d\u4e9b\u8edf\u5f31\u7684\u8207\u60a3\u75c5\u7684\uff0c\u6b7b\uff08\u539f\u6587\u662f\u7761\uff09\u7684\u4e5f\u4e0d\u5c11\u3002<br \/>\n11\uff1a31 \u6211\u5011\u82e5\u662f\u5148\u5206\u8fa8\u81ea\u5df1\uff0c\u5c31\u4e0d\u81f3\u65bc\u53d7\u5be9\u3002<br \/>\n11\uff1a32 \u6211\u5011\u53d7\u5be9\u7684\u6642\u5019\uff0c\u4e43\u662f\u88ab\u4e3b\u61f2\u6cbb\uff0c\u514d\u5f97\u6211\u5011\u548c\u4e16\u4eba\u4e00\u540c\u5b9a\u7f6a\u3002<br \/>\n11\uff1a33 \u6240\u4ee5\u6211\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u805a\u6703\u5403\u7684\u6642\u5019\uff0c\u8981\u5f7c\u6b64\u7b49\u5f85\u3002<br \/>\n11\uff1a34 \u82e5\u6709\u4eba\u98e2\u9913\uff0c\u53ef\u4ee5\u5728\u5bb6\u88cf\u5148\u5403\uff0c\u514d\u5f97\u4f60\u5011\u805a\u6703\uff0c\u81ea\u5df1\u53d6\u7f6a\u3002\u5176\u9918\u7684\u4e8b\uff0c\u6211\u4f86\u7684\u6642\u5019\u518d\u5b89\u6392\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 11\uff1a27 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4eba\uff0c\u4e0d\u6309\u7406\u5403\u4e3b\u7684\u9905\uff0c\u559d\u4e3b\u7684\u676f\uff0c\u5c31\u662f\u5e72\u72af\u4e3b\u7684\u8eab\u3001\u4e3b\u7684\u8840\u4e86\u3002<br \/>\n11\uff1a28 \u4eba\u61c9\u7576\u81ea\u5df1\u7701\u5bdf\uff0c\u7136\u5f8c\u5403\u9019\u9905\u3001\u559d\u9019\u676f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u8b1b\u4e86\u9019\u4e00\u5927\u6bb5\u6709\u95dc\u8056\u9910\u7684\u610f\u7fa9\uff0c\u5176\u5be6\u5c31\u662f\u70ba\u4e86\u89e3\u6c7a\u54e5\u6797\u591a\u6559\u6703\u5728\u9818\u8056\u9910\u6642\u5206\u9580\u7d50\u9ee8\u3001\u6df7\u4e82\u3001\u9189\u9152\u3001\u9951\u9913\uff0c\u4ee5\u81f4\u65bc\u751f\u547d\u53d7\u8667\u640d\uff0c\u800c\u4e0d\u662f\u5f97\u76ca\u8655\u7684\u4e8b\u3002\u4fdd\u7f85\u5f9e\u9019\u7576\u4e2d\u4e00\u773c\u770b\u51fa\u54e5\u6797\u591a\u6559\u6703\u7684\u4e82\u8c61\uff0c\u662f\u6e90\u81ea\u65bc\u4e0d\u660e\u767d\u771f\u7406\uff0c\u7279\u5225\u662f\u4e0d\u660e\u767d\u8056\u9910\u7684\u610f\u7fa9\uff0c\u6240\u4ee5\u5148\u5f9e\u8056\u9910\u7684\u610f\u7fa9\u8457\u624b\uff0c\u4e00\u76f4\u8b1b\u5230\u7d50\u8ad6\u5be6\u969b\u7684\u4f5c\u6cd5\uff1av33~34\u300c\u6240\u4ee5\u6211\u5f1f\u5144\u5011\uff0c\u4f60\u5011\u805a\u6703\u5403\u7684\u6642\u5019\uff0c\u8981\u5f7c\u6b64\u7b49\u5f85\u3002\u82e5\u6709\u4eba\u98e2\u9913\uff0c\u53ef\u4ee5\u5728\u5bb6\u88e1\u5148\u5403\uff0c\u514d\u5f97\u4f60\u5011\u805a\u6703\uff0c\u81ea\u5df1\u53d6\u7f6a\u3002\u5176\u9918\u7684\u4e8b\uff0c\u6211\u4f86\u7684\u6642\u5019\u518d\u5b89\u6392\u3002\u300d<\/p>\n<p>\uff081\uff09v27\u300c\u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4eba\uff0c\u4e0d\u6309\u7406\u5403\u4e3b\u7684\u9905\uff0c\u559d\u4e3b\u7684\u676f\u300d\uff0c\u300c\u6309\u7406\u300d\u539f\u6587\u5c31\u662f\u300c\u914d\u300d\u7684\u610f\u601d\uff0c\u4e0d\u6309\u7406\u5c31\u662f\u4e0d\u914d\uff08\u5403\u4e3b\u7684\u9905\u3001\u559d\u4e3b\u7684\u676f\u3002\uff09\u9019\u7bc0\u7d93\u6587\u53ef\u80fd\u5c31\u662f\u4eca\u5929\u4e00\u822c\u6559\u6703\u898f\u5b9a\u6c92\u6709\u53d7\u6d17\u7684\u4eba\uff0c\u4e0d\u61c9\u8a72\u9818\u7528\u8056\u9910\u7684\u4e3b\u8981\u539f\u56e0\u5427\uff01\u56e0\u70ba\u6c92\u6709\u53d7\u6d17\uff0c\u4e0d\u660e\u767d\u8056\u9910\u7684\u610f\u7fa9\uff0c\u4e5f\u5c31\u662f\u300c\u4e0d\u6309\u7406\uff0c\u4e0d\u914d\u300d\u4f86\u9818\u53d7\u3002\u4fdd\u7f85\u9019\u500b\u8b1b\u8a71\u597d\u50cf\u662f\u5f88\u96e3\u807d\uff0c\u4f46\u662f\u8036\u7a4c\u4e5f\u8b1b\u904e\u66f4\u96e3\u807d\u7684\u8a71\uff0c\u5c31\u662f\u5982\u679c\u6211\u5011\u4e0d\u9858\u610f\u611b\u8036\u7a4c\u8d85\u904e\u5bb6\u4eba\u8207\u4e00\u5207\uff0c\u6216\u4e0d\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u6368\u5df1\u8ddf\u96a8\u4e3b\uff0c\u5c31\u300c\u4e0d\u914d\u6210\u70ba\u7942\u7684\u9580\u5f92\u300d\u3002\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\u4fdd\u7f85\u8cac\u5099\u7684\u4e26\u4e0d\u662f\u6c92\u6709\u53d7\u6d17\u7684\u4eba\uff0c\u800c\u662f\u6559\u6703\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u4e00\u7fa4\u8ff7\u7cca\u7684\u767e\u59d3\uff0c\u7adf\u7136\u4fe1\u4e3b\u4e86\uff0c\u53d7\u6d17\u4e86\uff0c\u9084\u4e0d\u4e86\u89e3\u8056\u9910\u7684\u610f\u7fa9\uff1f\u7c21\u76f4\u4e0d\u914d\u9818\u7528\u8056\u9910\u3002\u4fdd\u7f85\u6559\u5c0e\u4ed6\u5011\u8981\u9818\u53d7\u8056\u9910\u4e4b\u524d\uff0c\u5c31\u4e00\u5b9a\u8981\u5148\u81ea\u5df1\u7701\u5bdf\uff0c\u8056\u9910\u7684\u610f\u7fa9\uff0c\u4e0d\u7136\u4e0d\u4f46\u7121\u76ca\uff0c\u53cd\u800c\u6709\u640d\uff08\u5403\u559d\u81ea\u5df1\u7684\u7f6a\u4e86\uff09\u3002<\/p>\n<p>\u6709\u4e9b\u4eba\u807d\u5b8c\u9019\u6bb5\u7d93\u6587\uff0c\u5c31\u8b8a\u5f97\u5f88\u6230\u5162\u6050\u61fc\uff0c\u89ba\u5f97\u9818\u8056\u9910\u662f\u4e00\u4ef6\u5f88\u56b4\u8085\uff0c\u751a\u81f3\u662f\u56b4\u91cd\u7684\u4e8b\u3002\u5176\u5be6\u57fa\u7763\u5f92\u5728\u505a\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u751a\u81f3\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u5ea6\u65e5\uff0c\u90fd\u540c\u6a23\u9700\u8981\u5106\u9192\uff0c\u8981\u656c\u754f\u795e\uff0c\u800c\u4e0d\u662f\u55ae\u5728\u8056\u9910\u5106\u9192\u800c\u5df2\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u4e86\u89e3\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u4e0d\u662f\u55ae\u6307\u6211\u5011\u8981\u597d\u597d\u56b4\u8085\u7684\u9818\u8056\u9910\uff0c\u800c\u662f\u8981\u628a\u9818\u8056\u9910\u7684\u7cbe\u795e\uff0c\u7528\u5728\u6211\u5011\u5728\u4e16\u4e0a\u8207\u795e\u540c\u884c\u7684\u6bcf\u4e00\u500b\u6642\u523b\u8207\u5149\u666f\u4e4b\u4e2d\u3002\u56e0\u70ba\u4e0d\u662f\u53ea\u6709\u4e0d\u6309\u7406\u9818\u7528\u8056\u9910\u624d\u6703\u5403\u559d\u81ea\u5df1\u7684\u7f6a\uff0c\u624d\u6703\u88ab\u4e3b\u53d7\u5be9\uff08v31~32\uff09\u3002\u53ea\u8981\u6211\u5011\u5728\u65e5\u5e38\u751f\u6d3b\u7576\u4e2d\uff0c\u5982\u679c\u6301\u7e8c\u5728\u7f6a\u4e2d\uff0c\u4e0d\u660e\u767d\u6211\u5011\u7684\u8eab\u9ad4\u5c31\u662f\u8056\u9748\u7684\u6bbf\uff0c\u6211\u5011\u7684\u751f\u547d\u5df2\u7d93\u88ab\u4e3b\u5bf6\u8840\u8cb7\u8d16\uff0c\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e0d\u80fd\u518d\u7e7c\u7e8c\u81ea\u6211\u4e2d\u5fc3\uff0c\u800c\u662f\u4e3b\u7684\u4eba\uff0c\u5426\u5247\u6211\u5011\u4e00\u6a23\u5929\u5929\u6703\u88ab\u4e3b\u61f2\u6cbb\u3001\u88ab\u4e3b\u7ba1\u6559\u3001\u88ab\u4e3b\u53d7\u5be9\u3002\u5e0c\u4f2f\u4f86\u66f8\u7279\u5225\u8aaa\u9053\uff1a\u5982\u679c\u4e0d\u53d7\u7ba1\u6559\uff0c\u6211\u5011\u5c31\u662f\u79c1\u751f\u5b50\uff0c\u4e0d\u662f\u795e\u7684\u5152\u5973\u4e86\u3002\u8a69\u7bc7139\u4e00\u6a23\u8aaa\u4e3b\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u3001\u5149\u7167\uff0c\u6211\u6709\u6c92\u6709\u5f97\u7f6a\u4f60\u7684\u5730\u65b9\u3002\u6240\u4ee5\u5e0c\u671b\u6211\u5011\u5728\u8b80\u9019\u6bb5\u7d93\u6587\u7684\u6642\u5019\uff0c\u660e\u767d\u4e3b\u8981\u6559\u5c0e\u4e0d\u662f\u6211\u5011\u5728\u9818\u8056\u9910\u7684\u90a3\u534a\u5c0f\u6642\u6642\u9593\u88cf\u9762\u624d\u8981\u5f88\u8b39\u614e\u56b4\u8085\uff08\u9019\u6a23\u5c31\u662f\u7121\u77e5\u4e86\uff09\uff0c\u800c\u662f\u6211\u5011\u8981\u4e86\u89e3\u9818\u8056\u9910\u7684\u610f\u7fa9\uff0c\u662f\u8981\u7528\u8056\u9910\u80cc\u5f8c\u7684\u7cbe\u795e\uff0c\u7528\u4f86\u6d3b\u5728\u6bcf\u4e00\u5206\u3001\u6bcf\u4e00\u79d2\uff0c\u96a8\u4e8b\u96a8\u5728\uff0c\u6211\u5011\u90fd\u5fc5\u9808\u5206\u5225\u70ba\u8056\uff0c\u611b\u795e\u611b\u4eba\uff0c\u9760\u4e3b\u70ba\u4e3b\u800c\u6d3b\u3002<\/p>\n<p>\uff082\uff09\u518d\u6b21\u8907\u7fd2\u4e00\u4e0b\u8056\u9910\u4e3b\u8981\u7684\u7cbe\u795e\uff0c\u900f\u904e\u5403\u9905\u7d00\u5ff5\u8036\u7a4c\u8eab\u9ad4\u70ba\u6211\u5011\u64d8\u958b\uff0c\u559d\u676f\u7d00\u5ff5\u8036\u7a4c\u7684\u5bf6\u8840\u70ba\u8d16\u6211\u5011\u7684\u7f6a\u800c\u6d41\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5982\u6b64\u884c\uff0c\u8981\u611f\u6069\u3001\u8981\u7d00\u5ff5\u4e3b\u70ba\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\uff0c\u4f46\u9019\u53ea\u662f\u6d88\u6975\u7684\u5c64\u9762\u3002\u7a4d\u6975\u7684\u5c64\u9762\u662f\uff0c\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\uff0c\u4e5f\u70ba\u6211\u5011\u6d3b\uff0c\u7942\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u900f\u904e\u6211\u5011\u7684\u4fe1\u4e3b\u53d7\u6d17\uff0c\u5c31\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u6240\u4ee5\u8036\u7a4c\u7684\u8eab\u9ad4\uff0c\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u5b8c\u5168\u8207\u6211\u5011\u662f\u5408\u800c\u70ba\u4e00\u7684\u3002\u6211\u5011\u900f\u904e\u9905\u676f\uff0c\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\u6709\u8036\u7a4c\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u597d\u50cf\u5c0f\u8036\u7a4c\u4e00\u6a23\uff0c\u958b\u59cb\u8981\u8b93\u795e\u7684\u751f\u547d\u6539\u8b8a\u6211\u5011\u820a\u4eba\u8001\u6211\u7684\u7f6a\u6027\uff0c\u958b\u59cb\u6d3b\u51fa\u8036\u7a4c\u7684\u65b0\u751f\u547d\u51fa\u4f86\u3002\u6240\u4ee5\u4e0d\u55ae\u662f\u5728\u9818\u8056\u9910\u768430\u5206\u9418\u88cf\u9762\u597d\u597d\u8a8d\u7f6a\u79b1\u544a\uff0c\u800c\u662f\u5728\u6bcf\u4e00\u5929\u6bcf\u6642\u6bcf\u523b\u505a\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u7684\u6642\u5019\uff0c\u6211\u5011\u90fd\u8981\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\uff0c\u8b93\u8056\u9748\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u4e0d\u518d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e5f\u4e0d\u9700\u8981\u5728\u4e16\u4e0a\u6c72\u6c72\u71df\u71df\u8ffd\u6c42\u500b\u4eba\u7684\u6210\u529f\u8207\u69ae\u8000\uff0c\u6211\u5011\u6700\u5927\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff08\u795e\u570b\u5ea6\u7684\u4e3b\u6b0a\u3001\u65e8\u610f\u3001\u795e\u7684\u751f\u547d\u54c1\u683c\uff09\uff0c\u5982\u4f55\u900f\u904e\u6211\u5011\u5f70\u986f\u51fa\u4f86\u3002\u81f3\u65bc\u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u795e\u5fc5\u7136\u4fe1\u5be6\u4f9b\u61c9\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u5927\u5bb6\u5929\u5929\u53bb\u50b3\u798f\u97f3\uff0c\u5de5\u4f5c\u5bb6\u4e8b\u90fd\u4e0d\u7528\u505a\u4e86\uff0c\u76f8\u53cd\u7684\uff0c\u6211\u5011\u662f\u5929\u5929\u6d3b\u51fa\u8036\u7a4c\u7684\u65b0\u751f\u547d\uff0c\u5929\u5929\u7528\u4fe1\u9760\u8036\u7a4c\u3001\u611b\u795e\u611b\u4eba\u7684\u5fc3\u614b\u53bb\u5de5\u4f5c\u3001\u53bb\u751f\u6d3b\u3001\u53bb\u8207\u4eba\u76f8\u8655\uff0c\u9019\u5c31\u662f\u898b\u8b49\uff0c\u5c31\u662f\u798f\u97f3\u7684\u5be6\u969b\u6d3b\u51fa\u4f86\uff0c\u9019\u4e5f\u624d\u662f\u9818\u8056\u9910\u6700\u91cd\u8981\u7684\u610f\u7fa9\u3002\u8056\u9910\u6709\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u6211\u5011\u4e0d\u80fd\u6574\u5929\u55ae\u9867\u81ea\u5df1\u7684\u4e8b\uff0c\u800c\u8981\u9858\u610f\u5e6b\u52a9\u8edf\u5f31\u5f31\u52e2\u7684\u80a2\u9ad4\uff0c\u7528\u795e\u8cdc\u6211\u5011\u7684\u6069\u8cdc\u91d1\u9322\u8cc7\u6e90\u53bb\u5e6b\u52a9\u771f\u6b63\u9700\u8981\u7684\u4eba\u3002\u805a\u6703\u7684\u91cd\u9ede\uff0c\u7d55\u5c0d\u4e0d\u662f\u90a3\u4e00\u500b\u5c0f\u6642\u7684\u4e8b\uff0c\u800c\u662f24\u5c0f\u6642\uff0c\u5305\u62ec\u884c\u70ba\u8207\u5167\u5fc3\u3001\u614b\u5ea6\uff0c\u6211\u5011\u6642\u6642\u523b\u523b\u90fd\u5728\u98df\u8863\u4f4f\u884c\u3001\u65e5\u5e38\u751f\u6d3b\u4e2d\u8207\u4e3b\u805a\u6703\uff0c\u5343\u842c\u4e0d\u8981\u8b8a\u6210\u8868\u88cf\u4e0d\u4e00\u7684\u5b97\u6559\u5f92\u3002<\/p>\n<p>\uff083\uff09V31~32\u9019\u88cf\u8b1b\u8981\u300c\u5206\u8fa8\u300d\uff0c\u514d\u81f3\u65bc\u300c\u53d7\u5be9\u300d\uff0c\u9019\u4e00\u9ede\u6211\u5011\u4e5f\u8981\u5c0f\u5fc3\u7684\u5206\u8fa8\u3002\u57fa\u7763\u5f92\u7d93\u5e38\u6703\u8d70\u5411\u6975\u7aef\uff0c\u4e0d\u662f\u592a\u904e\u300c\u81ea\u7701\u300d\uff0c\u5c31\u662f\u592a\u904e\u300c\u7121\u77e5\u300d\uff0c\u4e5f\u4e0d\u8981\u8a8d\u70ba\u4ec0\u9ebc\u90fd\u662f\u795e\u505a\u7684\uff0c\u6240\u4ee5\u6211\u5011\u5168\u90e8\u300c\u9006\u4f86\u9806\u53d7\u300d\uff0c\u4e5f\u4e0d\u8981\u4ec0\u9ebc\u90fd\u662f\u9b54\u9b3c\u5bb3\u7684\uff0c\u6240\u4ee5\u6211\u5011\u51e1\u4e8b\u602a\u9b54\u9b3c\u537b\u4e0d\u81ea\u6211\u6aa2\u8a0e\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u7576\u6211\u5011\u9047\u5230\u597d\u50cf\u4e0d\u597d\u7684\u4e8b\u60c5\uff0c\u4e0d\u7ba1\u662f\u751f\u75c5\u3001\u90fd\u662f\u82e6\u96e3\u3001\u6216\u662f\u903c\u8feb\uff0c\u5927\u6982\u6703\u6709\u4e09\u7a2e\u60c5\u6cc1\uff08\u7576\u7136\u53ef\u80fd\u4e0d\u6b62\uff09\u3002\u7b2c\u4e00\u500b\u6211\u5011\u53ef\u80fd\u8981\u5148\u60f3\u5230\u7684\u5c31\u662f\u300c\u6703\u4e0d\u6703\u662f\u795e\u7684\u7ba1\u6559\uff1f\u300d\uff0c\u6240\u4ee5\u6211\u5011\u61c9\u8a72\u81ea\u5df1\u7701\u5bdf\uff0c\u6709\u6c92\u6709\u5f97\u7f6a\u795e\u5f97\u7f6a\u4eba\u7684\u5730\u65b9\uff0c\u9700\u8981\u6094\u6539\u3001\u9952\u6055\uff0c\u4f5c\u51fa\u88dc\u511f\u3001\u884c\u52d5\u56de\u61c9\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u5148\u9019\u6a23\u79b1\u544a\uff1a\u300c\u795e\u554a\uff0c\u6c42\u4f60\u9452\u5bdf\u6211\uff0c\u77e5\u9053\u6211\u7684\u5fc3\u601d\uff1b\u8a66\u7149\u6211\uff0c\u77e5\u9053\u6211\u7684\u610f\u5ff5\uff0c\u770b\u5728\u6211\u88e1\u9762\u6709\u4ec0\u9ebc\u60e1\u884c\u6c92\u6709\uff0c\u5f15\u5c0e\u6211\u8d70\u6c38\u751f\u7684\u9053\u8def\u3002\u300d\uff08\u8a69139\uff1a23~24\uff09\u3002<\/p>\n<p>\u5982\u679c\u7d93\u904e\u9019\u500b\u904e\u7a0b\uff0c\u8a72\u6094\u6539\u7684\u6094\u6539\uff0c\u8a72\u9952\u6055\u7684\u9952\u6055\uff0c\u8a72\u884c\u52d5\u7684\u884c\u52d5\uff0c\u5c31\u4e0d\u8981\u4e00\u76f4\u4e0d\u65b7\u904e\u5ea6\u81ea\u7701\u3002\u5c31\u8981\u8003\u616e\u7b2c\u4e8c\u7a2e\u53ef\u80fd\u6027\uff0c\u5c31\u662f\u5f9e\u9b54\u9b3c\u4f86\u7684\u653b\u64ca\u652a\u64fe\u3002\u9019\u88cf\u6211\u500b\u4eba\u7684\u7406\u89e3\uff0c\u5c31\u7b97\u771f\u7684\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\u7684\u4e00\u5207\u653b\u64ca\uff0c\u4e5f\u4e00\u5b9a\u662f\u5148\u7d93\u904e\u4e0a\u5e1d\u7684\u5141\u8a31\uff0c\u800c\u7d55\u4e0d\u6703\u300c\u8d8a\u904e\u4e0a\u5e1d\u300d\u4f86\u505a\u9019\u4e8b\u3002\u96d6\u7136\u9019\u500b\u771f\u7406\u53eb\u5f88\u591a\u4eba\u7121\u6cd5\u63a5\u53d7\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u5c31\u662f\u9019\u6a23\u8aaa\u7684\u3002\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u7684\u653b\u64ca\u652a\u64fe\uff0c\u6211\u8a8d\u70ba\u4e5f\u6709\u4e09\u500b\u76ee\u7684\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u662f\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\u4ee5\u8272\u5217\u4e00\u6a23\uff0c\u5c31\u662f\u8981\u900f\u904e\u9b54\u9b3c\u7684\u653b\u64ca\u4f86\u300c\u63d0\u9192\u300d\u6211\u5011\u6094\u6539\u6b78\u6b63\u3002\u7b2c\u4e8c\u500b\u539f\u56e0\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u6211\u5011\u300c\u5b78\u7fd2\u6575\u64cb\u9b54\u9b3c\u300d\uff0c\u8981\u6211\u5011\u5929\u5929\u7528\u795e\u7684\u8a71\u8a9e\u88dd\u5099\u81ea\u5df1\uff0c\u5c31\u662f\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u4f86\u6575\u64cb\uff0c\u4f86\u722d\u6230\u3002\u9019\u500b\u6642\u5019\u5c31\u4e0d\u61c9\u8a72\u662f\u904e\u5ea6\u81ea\u7701\u7684\u6642\u5019\uff0c\u53cd\u800c\u662f\u8981\u5b78\u6703\u4f7f\u7528\u6b0a\u67c4\u4f86\u65a5\u8cac\u3001\u501a\u9760\u8056\u9748\u6210\u70ba\u6230\u58eb\u4f86\u722d\u6230\u3001\u4f86\u62b5\u64cb\u9b54\u9b3c\uff0c\u8981\u547d\u4ee4\u9b54\u9b3c\u6240\u596a\u53bb\u7684\uff0c\u8981\u52a0\u500d\u88dc\u511f\u6211\u5011\uff0c\u8981\u6536\u5fa9\u5931\u5730\uff0c\u8981\u5f97\u5730\u70ba\u696d\u3002\u7b2c\u4e09\u500b\uff0c\u4e0a\u5e1d\u4e5f\u53ef\u80fd\u4f7f\u7528\u9b54\u9b3c\u4f86\u71ac\u7149\u6211\u5011\u7684\u751f\u547d\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u7f6a\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\u7f6a\u6027\u592a\u5927\uff0c\u81ea\u6211\u592a\u5f37\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5141\u8a31\u9b54\u9b3c\u7d66\u6211\u5011\u300c\u4e00\u6839\u523a\u300d\uff0c\u8981\u6211\u5011\u501a\u9760\u795e\u7684\u6069\u5178\u4fdd\u6301\u8b19\u5351\uff0c\u7dca\u7dca\u501a\u9760\u795e\uff0c\u597d\u53eb\u6211\u5011\u7684\u751f\u547d\u88ab\u71ac\u7149\u52dd\u904e\u7cbe\u91d1\u3002<\/p>\n<p>\u525b\u624d\u7b2c\u4e8c\u500b\u53ef\u80fd\u6027\u8b1b\u7684\u90fd\u662f\u6709\u95dc\u9b54\u9b3c\u4f5c\u70ba\u7684\u4e09\u500b\u5c64\u9762\uff0c\u5728\u9019\u88cf\u6211\u5011\u8b1b\u5230\u7b2c\u4e09\u7a2e\u53ef\u80fd\u6027\uff0c\u5c31\u662f\u4e5f\u662f\u4e00\u6a23\u6211\u5011\u6703\u9047\u5230\u8a66\u7149\u3001\u71ac\u7149\uff0c\u662f\u70ba\u4e86\u9664\u6389\u8001\u6211\u3001\u7f6a\u6027\uff0c\u5f97\u5230\u751f\u547d\u7684\u51a0\u5195\uff0c\u4f46\u9019\u90e8\u4efd\u5c31\u662f\u6307\u4e0a\u5e1d\u4e0d\u662f\u900f\u904e\u9b54\u9b3c\uff0c\u800c\u662f\u4e0a\u5e1d\u76f4\u63a5\u505a\u7684\u3002\u4f8b\u5982\u50cf\u5929\u707d\u3001\u4eba\u798d\u2026\uff0c\u8a31\u591a\u6642\u5019\u662f\u4e0a\u5e1d\u76f4\u63a5\u51fa\u624b\uff0c\u8981\u63d0\u9192\u57fa\u7763\u5f92\u5106\u9192\u3001\u6094\u6539\uff0c\u4e0d\u8981\u8caa\u6200\u9019\u500b\u4e16\u754c\uff0c\u8981\u597d\u597d\u70ba\u6c38\u6046\u7684\u570b\u5ea6\u800c\u6d3b\uff0c\u597d\u597d\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u8981\u9676\u5851\u6211\u5011\u6210\u70ba\u5929\u570b\u5c0a\u8cb4\u7684\u5b50\u6c11\u3002<br \/>\n\u7d9c\u6574\u4e00\u4e0b\uff0c\u4e0d\u7ba1\u6211\u5011\u906d\u9047\u5230\u4efb\u4f55\u4e8b\u60c5\uff1a<\/p>\n<p>\u7b2c\u4e00\u500b\uff0c\u5c31\u5148\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\u88cf\u9762\u7684\u52d5\u6a5f\u3001\u5fc3\u601d\u610f\u5ff5\uff0c\u5148\u60f3\u5230\u6211\u5011\u662f\u4e0d\u662f\u9700\u8981\u6094\u6539\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u662f\u5426\u9700\u8981\u4f5c\u51fa\u884c\u52d5\u56de\u61c9\uff0c\u8981\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u5982\u679c\u4e0d\u662f\u7b2c\u4e00\u9ede\uff0c\u5224\u5b9a\u662f\u9b54\u9b3c\u4f86\u7684\u652a\u64fe\u653b\u64ca\uff0c\u6211\u5011\u5c31\u8981\u884c\u4f7f\u4e3b\u6240\u8cdc\u7d66\u6211\u5011\u7684\u6b0a\u67c4\uff0c\u6575\u64cb\u722d\u6230\uff0c\u65a5\u8cac\u9b54\u9b3c\uff0c\u5ba3\u544a\u6211\u5011\u7684\u4e3b\u6b0a\uff0c\u8981\u5f97\u5730\u70ba\u696d\u3001\u6536\u5fa9\u5931\u571f\u3001\u8d0f\u56de\u7522\u696d\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u5982\u679c\u4e0d\u662f\u524d\u4e8c\u9ede\uff0c\u5c31\u79b1\u544a\u5c0b\u6c42\u662f\u4e0d\u662f\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u300c\u8a66\u7149\u300d\uff0c\u70ba\u8981\u7149\u6de8\u6211\u5011\u88cf\u9762\u7f6a\u6027\u7684\u6e23\u6ed3\uff0c\u9676\u5851\u6211\u5011\u88cf\u9762\u8056\u6f54\u7684\u54c1\u683c\u751f\u547d\uff0c\u9810\u5099\u6211\u5011\u6210\u70ba\u69ae\u8000\u7684\u5929\u570b\u5b50\u6c11\u3002\u5982\u679c\u662f\u9019\u4e00\u9ede\uff0c\u6211\u5011\u9700\u8981\u7dca\u7dca\u501a\u9760\u795e\u7684\u6069\u5178\uff0c\u4f86\u5ea6\u904e\u6bcf\u4e00\u65e5\u7dca\u7dca\u501a\u9760\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u4e5f\u6709\u53ef\u80fd\u6db5\u84cb\u7684\u5c64\u9762\u4e0d\u53ea\u662f\u5176\u4e2d\u4e00\u9805\uff0c\u751a\u81f3\u662f\u4e8c\u9805\u5230\u4e09\u9805\uff0c\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u8981\u5b78\u6703\u300c\u5206\u8fa8\u3001\u5bdf\u9a57\u300d\uff0c\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u6094\u6539\u9806\u670d\u3001\u722d\u6230\u5f97\u52dd\u3001\u501a\u9760\u6069\u5178\u8207\u795e\u540c\u884c\uff0c\u6ce8\u76ee\u7126\u9ede\u65bc\u6c38\u6046\uff0c\u4f46\u662f\u8173\u8e0f\u5be6\u5730\u904e\u597d\u4eca\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u904e\u53bb\u9818\u8056\u9910\u5c0d\u6211\u800c\u8a00\u53ea\u662f\u4e00\u500b\u300c\u5b97\u6559\u5100\u5f0f\u300d\u800c\u5df2\u3002\u5f8c\u4f86\u7d93\u904e\u9ed8\u60f3\u8056\u7d93\u7684\u64cd\u7df4\uff0c\u6211\u624d\u9a5a\u89ba\u8056\u9910\u6240\u5305\u542b\u7684\u771f\u7406\u7c21\u76f4\u535a\u5927\u7cbe\u6df1\uff0c\u6db5\u84cb\u6574\u672c\u8056\u7d93\u7684\u771f\u7406\uff0c\u5167\u5bb9\u5305\u542b\u4e86\u795e\u7684\u611b\u3001\u795e\u7684\u62ef\u6551\u3001\u795e\u7684\u4f9b\u61c9\u3001\u795e\u7684\u751f\u547d\u2026\u3002\u672c\u4f86\u662f\u4f7f\u57fa\u7763\u5f92\u5927\u5927\u8499\u798f\u7684\u7ba1\u9053\uff0c\u5230\u4e86\u54e5\u6797\u591a\u6559\u6703\uff0c\u537b\u6210\u4e86\u4ed6\u5011\u72af\u7f6a\u88ab\u7ba1\u6559\u7684\u539f\u56e0\u3002\u91cd\u9ede\u662f\u8056\u9910\u662f\u5b78\u7fd2\u611b\u795e\u3001\u611b\u4eba\u3001\u812b\u96e2\u7f6a\u3001\u5b78\u7fd2\u8056\u6f54\u8207\u76f8\u611b\u7684\u6a5f\u6703\uff0c\u537b\u6210\u4e86\u4ed6\u5011\u653e\u7e31\u60c5\u617e\u3001\u4e0d\u9867\u5ff5\u5f1f\u5144\u3001\u72af\u7f6a\u7684\u6a5f\u6703\u3002\u8056\u9910\u4e0d\u662f\u4e00\u500b\u5b97\u6559\u7bc0\u76ee\uff0c\u66f4\u662f\u6211\u5011\u6bcf\u5929\u5403\u3001\u559d\u7684\u6642\u5019\uff0c\u90fd\u5728\u7d00\u5ff5\u4e3b\uff0c\u4e5f\u5728\u501a\u9760\u4e3b\u3001\u4eab\u53d7\u4e3b\u3001\u6d3b\u51fa\u4e3b\uff0c\u611b\u795e\u611b\u4eba\uff0c\u6d3b\u51fa\u4e3b\u7684\u751f\u547d\u3002\u6628\u5929\u807d\u7389\u96f2\u5206\u4eab\u5979\u6709\u611f\u52d5\u8056\u9910\u4e2d\u300c\u8036\u7a4c\u7684\u8840\u300d\uff0c\u5f37\u8abf\u7684\u662f\u300c\u6709\u4e3b\u7684\u751f\u547d\u300d\uff0c\u9019\u662f\u4e00\u500b\u4eae\u5149\u3002\u800c\u4e14\u662f\u5bf6\u8840\u6d17\u6de8\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u65b0\u751f\u547d\u3002\u8056\u9910\u66f4\u591a\u7684\u771f\u7406\uff0c\u6709\u5f85\u6211\u5011\u7e7c\u7e8c\u767c\u6398\uff0c\u4e26\u4e14\u878d\u5165\u751f\u6d3b\u8207\u751f\u547d\u4e4b\u4e2d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a27~34 11\uff1a27 \u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4eba\uff0c\u4e0d\u6309\u7406\u5403\u4e3b\u7684\u9905\uff0c\u559d\u4e3b\u7684\u676f\uff0c\u5c31\u662f\u5e72\u72af\u4e3b\u7684\u8eab\u3001\u4e3b\u7684\u8840\u4e86\u3002 &#8230; <a title=\"2022 \u2013 05 \u2013 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a27~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-26-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a2734\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 26 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a27~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12195,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12191","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12191","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12191"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12191\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12195"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12191"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12191"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12191"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}