{"id":4735,"date":"2018-04-04T12:55:45","date_gmt":"2018-04-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4735"},"modified":"2023-03-08T03:28:49","modified_gmt":"2023-03-07T19:28:49","slug":"2018-04-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a1831","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a1831\/","title":{"rendered":"2018 &#8211; 04 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a18~31"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a18~31<br \/>\n40\uff1a18 \u4f60\u5011\u7a76\u7adf\u5c07\u8ab0\u6bd4\u3000\u795e\uff0c\u7528\u751a\u9ebc\u5f62\u50cf\u8207\u3000\u795e\u6bd4\u8f03\u5462\uff1f<br \/>\n40\uff1a19 \u5076\u50cf\u662f\u5320\u4eba\u9444\u9020\uff0c\u9280\u5320\u7528\u91d1\u5305\u88f9\uff0c\u70ba\u5b83\u9444\u9020\u9280\u934a\u3002<br \/>\n40\uff1a20 \u7aae\u4e4f\u737b\u4e0d\u8d77\u9019\u6a23\u4f9b\u7269\u7684\uff0c\u5c31\u63c0\u9078\u4e0d\u80fd\u673d\u58de\u7684\u6a39\u6728\uff0c\u70ba\u81ea\u5df1\u5c0b\u627e\u5de7\u5320\uff0c\u7acb\u8d77\u4e0d\u80fd\u6416\u52d5\u7684\u5076\u50cf\u3002<br \/>\n40\uff1a21 \u4f60\u5011\u8c48\u4e0d\u66fe\u77e5\u9053\u55ce\uff1f\u4f60\u5011\u8c48\u4e0d\u66fe\u807d\u898b\u55ce\uff1f\u5f9e\u8d77\u521d\u8c48\u6c92\u6709\u4eba\u544a\u8a34\u4f60\u5011\u55ce\uff1f\u81ea\u5f9e\u7acb\u5730\u7684\u6839\u57fa\uff0c\u4f60\u5011\u8c48\u6c92\u6709\u660e\u767d\u55ce\uff1f<br \/>\n40\uff1a22 \u3000\u795e\u5750\u5728\u5730\u7403\u5927\u5708\u4e4b\u4e0a\uff1b\u5730\u4e0a\u7684\u5c45\u6c11\u597d\u50cf\u8757\u87f2\u3002\u4ed6\u92ea\u5f35\u7a79\u84bc\u5982\u5e54\u5b50\uff0c\u5c55\u958b\u8af8\u5929\u5982\u53ef\u4f4f\u7684\u5e33\u68da\u3002<br \/>\n40\uff1a23 \u4ed6\u4f7f\u541b\u738b\u6b78\u65bc\u865b\u7121\uff0c\u4f7f\u5730\u4e0a\u7684\u5be9\u5224\u5b98\u6210\u70ba\u865b\u7a7a\u3002<br \/>\n40\uff1a24 \u4ed6\u5011\u662f\u525b\u624d\uff08\u6216\u8b6f\uff1a\u4e0d\u66fe\uff1b\u4e0b\u540c\uff09\u683d\u4e0a\uff0c\u525b\u624d\u7a2e\u4e0a\uff0c\u6839\u4e5f\u525b\u624d\u624e\u5728\u5730\u88cf\uff0c\u4ed6\u4e00\u5439\u5728\u5176\u4e0a\uff0c\u4fbf\u90fd\u67af\u4e7e\uff1b\u65cb\u98a8\u5c07\u4ed6\u5011\u5439\u53bb\uff0c\u50cf\u788e\u79f8\u4e00\u6a23\u3002<br \/>\n40\uff1a25 \u90a3\u8056\u8005\u8aaa\uff1a\u4f60\u5011\u5c07\u8ab0\u6bd4\u6211\uff0c\u53eb\u4ed6\u8207\u6211\u76f8\u7b49\u5462\uff1f<br \/>\n40\uff1a26 \u4f60\u5011\u5411\u4e0a\u8209\u76ee\uff0c\u770b\u8ab0\u5275\u9020\u9019\u842c\u8c61\uff0c\u6309\u6578\u76ee\u9818\u51fa\uff0c\u4ed6\u4e00\u4e00\u7a31\u5176\u540d\uff1b\u56e0\u4ed6\u7684\u6b0a\u80fd\uff0c\u53c8\u56e0\u4ed6\u7684\u5927\u80fd\u5927\u529b\uff0c\u9023\u4e00\u500b\u90fd\u4e0d\u7f3a\u3002<br \/>\n40\uff1a27 \u96c5\u5404\u554a\uff0c\u4f60\u70ba\u4f55\u8aaa\uff0c\u6211\u7684\u9053\u8def\u5411\u8036\u548c\u83ef\u96b1\u85cf\uff1f\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u70ba\u4f55\u8a00\uff0c\u6211\u7684\u51a4\u5c48\u3000\u795e\u4e26\u4e0d\u67e5\u554f\uff1f<br \/>\n40\uff1a28 \u4f60\u8c48\u4e0d\u66fe\u77e5\u9053\u55ce\uff1f\u4f60\u8c48\u4e0d\u66fe\u807d\u898b\u55ce\uff1f\u6c38\u5728\u7684\u3000\u795e\u8036\u548c\u83ef\uff0c\u5275\u9020\u5730\u6975\u7684\u4e3b\uff0c\u4e26\u4e0d\u75b2\u4e4f\uff0c\u4e5f\u4e0d\u56f0\u5026\uff1b\u4ed6\u7684\u667a\u6167\u7121\u6cd5\u6e2c\u5ea6\u3002<br \/>\n40\uff1a29 \u75b2\u4e4f\u7684\uff0c\u4ed6\u8cdc\u80fd\u529b\uff1b\u8edf\u5f31\u7684\uff0c\u4ed6\u52a0\u529b\u91cf\u3002<br \/>\n40\uff1a30 \u5c31\u662f\u5c11\u5e74\u4eba\u4e5f\u8981\u75b2\u4e4f\u56f0\u5026\uff1b\u5f37\u58ef\u7684\u4e5f\u5fc5\u5168\u7136\u8dcc\u5012\u3002<br \/>\n40\uff1a31 \u4f46\u90a3\u7b49\u5019\u8036\u548c\u83ef\u7684\u5fc5\u91cd\u65b0\u5f97\u529b\u3002\u4ed6\u5011\u5fc5\u5982\u9df9\u5c55\u7fc5\u4e0a\u9a30\uff1b\u4ed6\u5011\u5954\u8dd1\u537b\u4e0d\u56f0\u5026\uff0c\u884c\u8d70\u537b\u4e0d\u75b2\u4e4f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 40\uff1a28 \u4f60\u8c48\u4e0d\u66fe\u77e5\u9053\u55ce\uff1f\u4f60\u8c48\u4e0d\u66fe\u807d\u898b\u55ce\uff1f\u6c38\u5728\u7684\u3000\u795e\u8036\u548c\u83ef\uff0c\u5275\u9020\u5730\u6975\u7684\u4e3b\uff0c\u4e26\u4e0d\u75b2\u4e4f\uff0c\u4e5f\u4e0d\u56f0\u5026\uff1b\u4ed6\u7684\u667a\u6167\u7121\u6cd5\u6e2c\u5ea6\u3002<br \/>\n40\uff1a29 \u75b2\u4e4f\u7684\uff0c\u4ed6\u8cdc\u80fd\u529b\uff1b\u8edf\u5f31\u7684\uff0c\u4ed6\u52a0\u529b\u91cf\u3002<br \/>\n40\uff1a30 \u5c31\u662f\u5c11\u5e74\u4eba\u4e5f\u8981\u75b2\u4e4f\u56f0\u5026\uff1b\u5f37\u58ef\u7684\u4e5f\u5fc5\u5168\u7136\u8dcc\u5012\u3002<br \/>\n40\uff1a31 \u4f46\u90a3\u7b49\u5019\u8036\u548c\u83ef\u7684\u5fc5\u91cd\u65b0\u5f97\u529b\u3002\u4ed6\u5011\u5fc5\u5982\u9df9\u5c55\u7fc5\u4e0a\u9a30\uff1b\u4ed6\u5011\u5954\u8dd1\u537b\u4e0d\u56f0\u5026\uff0c\u884c\u8d70\u537b\u4e0d\u75b2\u4e4f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v18~20\u4e0a\u5e1d\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u5b78\u5f9e\u5916\u90a6\u4eba\u819c\u62dc\u4eba\u624b\u6240\u9020\u7684\u5076\u50cf\uff0c\u5be7\u53ef\u62dc\u53d7\u9020\u4e4b\u7269\uff0c\u537b\u4e0d\u8a8d\u8b58\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\u4f55\u7b49\u5049\u5927\u53ef\u754f\uff08v21~26\uff09\u3002\u6211\u5011\u4e5f\u4e00\u518d\u91cd\u8986\uff0c\u5076\u50cf\u4e0d\u50c5\u662f\u795e\u50cf\uff0c\u51e1\u4e00\u5207\u88ab\u4eba\u7528\u4f86\u53d6\u4ee3\u795e\u7684\uff0c\u90fd\u662f\u5076\u50cf\u3002\u795e\u61c9\u7576\u662f\u6211\u5011\u552f\u4e00\u6700\u611b\uff0c\u552f\u4e00\u6df1\u4fe1\u3001\u552f\u4e00\u6240\u9760\uff0c\u552f\u4e00\u6240\u69ae\u8000\u7684\u5c0d\u8c61\u3002\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u611b\u5bb6\u4eba\u3001\u4e0d\u80fd\u4fe1\u4efb\u5225\u4eba\uff0c\u4e0d\u80fd\u501a\u9760\u5176\u4ed6\u4eba\u6216\u4e8b\u7269\uff0c\u800c\u662f\u8aaa\u6211\u5011\u5c0d\u4efb\u4f55\u4eba\u4e8b\u7269\u7684\u611b\u6155\u3001\u4fe1\u9760\u3001\u5c0a\u69ae\uff0c\u90fd\u4e0d\u61c9\u8a72\u5927\u904e\u795e\uff0c\u5426\u5247\u53d6\u4ee3\u4e0a\u5e1d\u81f3\u9ad8\u5730\u4f4d\u7684\uff0c\u90fd\u662f\u5076\u50cf\uff0c\u90fd\u5f97\u7f6a\u795e\uff0c\u90fd\u8981\u88ab\u68c4\u7d55\u3002\u5f9e\u53e4\u81f3\u4eca\u6240\u6709\u4eba\u985e\u6700\u5927\u7684\u8edf\u5f31\u8207\u58ae\u843d\uff0c\u5c31\u662f\u8ffd\u6c42\u8089\u773c\u770b\u5f97\u898b\u7684\u6771\u897f\uff0c\u5927\u904e\u4fe1\u4efb\u795e\u6240\u8aaa\u7684\u8a71\u3002\u590f\u5a03\u4e00\u770b\u5230\u5206\u5225\u5584\u60e1\u679c\uff0c\u5c31\u628a\u4e0a\u5e1d\u8aaa\u904e\u7684\u8a71\u7acb\u523b\u4e1f\u5728\u4e00\u65c1\u4e86\uff0c\u6b77\u4e16\u6b77\u4ee3\u4e16\u4eba\u8ffd\u6c42\u4e16\u4e0a\u7684\u8ca1\u7269\u3001\u4e16\u4eba\u7684\u80af\u5b9a\u3001\u537b\u4e0d\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5c31\u60f9\u52d5\u795e\u7684\u5fff\u6012\u3002\u56e0\u70ba\u6211\u5011\u611b\u795e\u6240\u9020\u7684\uff0c\u537b\u4e0d\u611b\u795e\uff1b\u8ffd\u6c42\u795e\u6240\u9020\u7684\uff0c\u537b\u4e0d\u8981\u795e\uff1b\u5c0a\u69ae\u795e\u6240\u9020\u7684\uff0c\u537b\u4e0d\u5c0a\u69ae\u795e\uff0c\u9019\u5c0d\u795e\u800c\u8a00\u90fd\u662f\u7f6a\uff0c\u90fd\u662f\u5076\u50cf\uff0c\u4e5f\u90fd\u662f\u6096\u9006\u3002\u4e0d\u8981\u8aaa\u9019\u500b\u4e16\u754c\uff0c\u5305\u62ec\u4eca\u5929\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e00\u6a23\u5728\u8ffd\u6c42\u4e16\u4e0a\u7684\u8ca1\u7269\uff0c\u8ffd\u6c42\u4e16\u4eba\u7684\u638c\u8072\u80af\u5b9a\uff0c\u8ffd\u6c42\u770b\u5f97\u898b\u7684\u6559\u5802\uff0c\u8ffd\u6c42\u53f0\u9762\u4e0a\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u8ffd\u6c42\u611f\u89ba\u8207\u773c\u898b\uff0c\u9060\u9060\u591a\u904e\u8ffd\u6c42\u6e34\u6155\u795e\u7684\u81ea\u5df1\uff0c\u591a\u904e\u8ffd\u6c42\u8a8d\u8b58\u795e\u6240\u8aaa\u7684\u8a71\uff08\u8056\u7d93\uff09\uff0c\u4e5f\u591a\u904e\u8ffd\u6c42\u9806\u670d\u795e\u8a0e\u795e\u7684\u559c\u6085\uff0c\u57fa\u7763\u5f92\u540c\u6a23\u8ffd\u6c42\u8089\u773c\u6240\u898b\u7684\uff0c\u591a\u904e\u8ffd\u6c42\u795e\u8207\u7d50\u51fa\u751f\u547d\u679c\u5b50\uff0c\u6211\u5011\u8207\u4e16\u4eba\u53c8\u6709\u4f55\u4e0d\u540c\uff1f\u4e00\u6a23\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u3002<\/p>\n<p>v21~26\u4e0a\u5e1d\u77e5\u9053\u4eba\u7684\u8edf\u5f31\uff0c\u559c\u6b61\u8ffd\u6c42\u773c\u898b\u4e4b\u7269\uff0c\u7942\u5c31\u8981\u6211\u5011\u8209\u76ee\u89c0\u770b\u9019\u500b\u795e\u6240\u9020\u7684\u5b87\u5b99\uff0c\u842c\u7269\uff0c\u5305\u62ec\u4e00\u5207\u7684\u541b\u738b\u9818\u8896\uff0c\u795e\u8981\u6211\u5011\u4e86\u89e3\uff0c\u9019\u4e00\u5207\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u4e16\u4e0a\u7684\u541b\u738b\u4e5f\u5168\u90fd\u662f\u795e\u6240\u8a2d\u7acb\u7684\u3002\u6211\u5011\u61fc\u6015\u541b\u738b\uff0c\u8caa\u611b\u4e16\u4e0a\u7684\u8ca1\u7269\uff0c\u537b\u8f15\u8996\u9020\u9019\u4e00\u5207\u7684\u4e0a\u5e1d\u3002\u5305\u62ec\u6211\u5011\u81ea\u7a31\u70ba\u57fa\u7763\u5f92\u7684\uff0c\u4e0d\u4e5f\u90fd\u662f\u6bcf\u5929\u6d3b\u5728\u9019\u6a23\u7684\u7f6a\u60e1\u4e4b\u4e2d\u55ce\uff1f\u4eca\u5929\u4fe1\u4ef0\u6700\u5927\u7684\u8ff7\u601d\uff0c\u5c31\u662f\u6211\u5011\u628a\u7267\u5e2b\u7576\u6210\u4e0a\u5e1d\u5728\u5d07\u62dc\uff0c\u628a\u6559\u5802\u7684\u5927\u5c0f\u7576\u4f5c\u5c6c\u9748\u5fa9\u8208\u7684\u8a18\u865f\uff0c\u628a\u500b\u4eba\u6240\u5f97\u7684\u8ca1\u7269\u7576\u6210\u4e0a\u5e1d\u795d\u798f\u7684\u8b49\u64da\uff0c\u537b\u4e0d\u4e86\u89e3\u4fe1\u5fc3\u7684\u91cd\u9ede\uff0c\u90fd\u4e0d\u5728\u65bc\u770b\u5f97\u898b\u7684\u4efb\u4f55\u4eba\u3001\u4efb\u4f55\u6771\u897f\uff0c\u800c\u662f\u5728\u65bc\u770b\u4e0d\u898b\u7684\u795e\uff0c\u5c6c\u9748\u7684\u751f\u547d\uff0c\u8207\u6c38\u6046\u7684\u570b\u5ea6\u3002\u795e\u662f\u770b\u4e0d\u898b\u7684\uff0c\u4f46\u537b\u662f\u771f\u5be6\u7684\uff0c\u552f\u6709\u4fe1\u5fc3\u8207\u5c6c\u9748\u7684\u773c\u5149\u624d\u80fd\u4fe1\u9760\u3002\u6211\u5011\u6c92\u6709\u4eba\u770b\u5230\u4e0a\u5e1d\uff0c\u4f46\u662f\u900f\u904e\u8056\u9748\u8207\u8056\u7d93\uff0c\u6211\u5011\u5c31\u80fd\u4fe1\u4efb\uff0c\u5c31\u80fd\u9ad4\u6703\u3002\u6211\u5011\u7684\u751f\u547d\uff0c\u5728\u6bcf\u5929\u9ed8\u60f3\u8207\u9806\u670d\u4e4b\u4e2d\uff0c\u5c6c\u9748\u751f\u547d\u9577\u51fa\u4fe1\u671b\u611b\u751f\u547d\u7684\u679c\u5b50\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u770b\u4e0d\u898b\u7684\uff0c\u4f46\u90fd\u662f\u6c38\u6046\u7684\uff0c\u90fd\u662f\u5bf6\u8cb4\u7684\uff0c\u4e5f\u90fd\u662f\u795e\u6240\u8981\u6211\u5011\u7528\u4fe1\u5fc3\u9818\u53d7\u7684\u3002\u6211\u5011\u8981\u900f\u904e\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u770b\u898b\u80cc\u5f8c\u6709\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u5728\u638c\u6b0a\uff0c\u4f7f\u6211\u5011\u656c\u754f\u3001\u4fe1\u9760\u795e\u7684\u8a71\uff0c\u9806\u670d\u795e\u7684\u8a71\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u9019\u624d\u662f\u5c6c\u9748\u751f\u547d\u552f\u4e00\u7684\u51fa\u8def\u3002\u800c\u4e0d\u662f\u6d3b\u5728\u8089\u773c\u8207\u4e16\u754c\u7684\u8ffd\u9010\u4e4b\u4e2d\uff0c\u537b\u5931\u53bb\u4e86\u795e\u7684\u540c\u5728\uff0c\u5230\u982d\u4f86\u767c\u73fe\u4e00\u5834\u7a7a\uff0c\u5c31\u4f86\u4e0d\u53ca\u4e86\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u770b\u4e0d\u898b\u795e\uff0c\u5c31\u6703\u5e38\u5e38\u62b1\u6028\u795e\uff1a\u300c\u6211\u7684\u9053\u8def\u5411\u8036\u548c\u83ef\u96b1\u85cf\uff1f\u6211\u7684\u51a4\u5c48\u3000\u795e\u4e26\u4e0d\u67e5\u554f\uff1f\u300d\uff08v27\uff09\u6211\u5011\u4ee5\u70ba\u795e\u770b\u4e0d\u898b\uff0c\u807d\u4e0d\u898b\u6211\u5011\u7684\u9700\u8981\uff0c\u6216\u751a\u81f3\u6839\u672c\u4e0d\u611b\u6211\u5011\uff0c\u4e0d\u7406\u6703\u6211\u5011\uff0c\u90fd\u653e\u4efb\u6211\u5011\u81ea\u5df1\u5728\u8f9b\u82e6\uff0c\u5728\u6253\u62fc\uff0c\u795e\u6839\u672c\u6f20\u4e0d\u95dc\u5fc3\uff0c\u5176\u5be6\u9019\u662f\u7121\u77e5\u3002\u795e\u8cac\u5099\u4e16\u4eba\uff1a\u300c\u4f60\u8c48\u4e0d\u66fe\u77e5\u9053\u55ce\uff1f\u4f60\u8c48\u4e0d\u66fe\u807d\u898b\u55ce\uff1f\u6c38\u5728\u7684\u3000\u795e\u8036\u548c\u83ef\uff0c\u5275\u9020\u5730\u6975\u7684\u4e3b\uff0c\u4e26\u4e0d\u75b2\u4e4f\uff0c\u4e5f\u4e0d\u56f0\u5026\uff1b\u4ed6\u7684\u667a\u6167\u7121\u6cd5\u6e2c\u5ea6\u3002\u300d\uff08v28\uff09\uff0c\u6211\u5011\u4ee5\u70ba\u770b\u4e0d\u898b\u795e\uff0c\u5c31\u4ee3\u8868\u795e\u4e0d\u5b58\u5728\uff1b\u6211\u5011\u4ee5\u70ba\u5287\u672c\u4e0d\u7167\u6211\u5011\u7684\u671f\u5f85\u6f14\u51fa\uff0c\u5c31\u4ee3\u8868\u795e\u4e0d\u611b\u6211\u5011\uff0c\u795e\u4e0d\u95dc\u5fc3\u6211\u5011\uff1f<\/p>\n<p>v29~31\u300c\u75b2\u4e4f\u7684\uff0c\u4ed6\u8cdc\u80fd\u529b\uff1b\u8edf\u5f31\u7684\uff0c\u4ed6\u52a0\u529b\u91cf\u3002\u5c31\u662f\u5c11\u5e74\u4eba\u4e5f\u8981\u75b2\u4e4f\u56f0\u5026\uff1b\u5f37\u58ef\u7684\u4e5f\u5fc5\u5168\u7136\u8dcc\u5012\u3002\u4f46\u90a3\u7b49\u5019\u8036\u548c\u83ef\u7684\u5fc5\u91cd\u65b0\u5f97\u529b\u3002\u4ed6\u5011\u5fc5\u5982\u9df9\u5c55\u7fc5\u4e0a\u9a30\uff1b\u4ed6\u5011\u5954\u8dd1\u537b\u4e0d\u56f0\u5026\uff0c\u884c\u8d70\u537b\u4e0d\u75b2\u4e4f\u3002\u300d\u795e\u8981\u5e6b\u52a9\u6211\u5011\uff0c\u62ef\u6551\u6211\u5011\uff0c\u8cdc\u6211\u5011\u529b\u91cf\uff0c\u7d66\u6211\u5011\u80fd\u529b\uff0c\u4f46\u91cd\u9ede\u662f\uff0c\u6211\u5011\u80fd\u4fe1\u9760\u7942\u55ce\uff1fv31\u4f46\u90a3\u7b49\u5019\u8036\u548c\u83ef\u7684\uff0c\u7b49\u5019\u4e5f\u5c31\u662f\u4fe1\u9760\u3001\u4ef0\u671b\u3002\u8a31\u591a\u6642\u5019\uff0c\u6211\u5011\u5805\u6301\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\uff0c\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6309\u7167\u81ea\u5df1\u7684\u6642\u9593\u8868\uff0c\u7136\u5f8c\u8981\u6c42\u4e0a\u5e1d\u8981\u914d\u5408\u6211\u5011\uff0c\u9019\u4e5f\u90fd\u662f\u81ea\u5927\u3001\u9a55\u50b2\u3001\u7121\u77e5\u3002\u795e\u4e0d\u9700\u8981\u6211\u5011\u6559\u7942\u600e\u9ebc\u505a\uff0c\u4ec0\u9ebc\u6642\u5019\u505a\uff0c\u4e8b\u5be6\u4e0a\u795e\u7684\u6642\u9593\u8868\u7e3d\u662f\u7942\u89ba\u5f97\u525b\u597d\u7684\u6642\u4f2f\uff0c\u537b\u53ef\u80fd\u7e3d\u662f\u53eb\u6211\u5011\u53d7\u4e0d\u4e86\uff0c\u795e\u7684\u65b9\u6cd5\u7e3d\u662f\u7528\u6211\u5011\u6700\u610f\u60f3\u4e0d\u5230\u7684\u65b9\u6cd5\uff0c\u56e0\u70ba\u7942\u662f\u795e\u3002<\/p>\n<p>\u7576\u6211\u5011\u4e0d\u80fd\u4fe1\u9760\u795e\uff0c\u4e0d\u80fd\u7b49\u5019\u795e\uff0c\u5c31\u5e38\u5e38\u6703\u81ea\u5df1\u51fa\u624b\uff0c\u7d50\u679c\u5e38\u6703\u652a\u5f97\u4e00\u5718\u4e82\uff0c\u4e8b\u500d\u529f\u534a\uff0c\u7e5e\u66e0\u91ce\uff0c\u4e00\u4e8b\u7121\u6210\uff0c\u751a\u81f3\u8ce0\u4e86\u592b\u4eba\u53c8\u6298\u5175\u3002\u4f46\u662f\u667a\u6167\u4eba\uff0c\u4e0d\u662f\u61f6\u60f0\u4e0d\u505a\u4e8b\uff0c\u800c\u662f\u61c2\u5f97\u5b78\u7fd2\u50cf\u8001\u9df9\u4e00\u6a23\uff0c\u7b49\u5019\u98a8\u8d77\u6642\u518d\u958b\u59cb\u6ed1\u7fd4\uff0c\u8d81\u98a8\u800c\u8d77\uff0c\u9806\u52e2\u800c\u4e0b\uff0c\u6beb\u4e0d\u8cbb\u529b\u3002\u6211\u5011\u501a\u9760\u795e\u4e5f\u662f\u4e00\u6a23\uff0c\u8010\u5fc3\u7b49\u5019\uff0c\u5728\u4e3b\u88cf\u5e73\u975c\u5b89\u7a69\uff0c\u7b49\u8056\u9748\u52d5\u5de5\uff0c\u6211\u5011\u518d\u8ddf\u96a8\u8056\u9748\u7684\u8173\u8e64\uff0c\u5c31\u6703\u767c\u73fe\u5fc3\u9748\u5e73\u5b89\u559c\u6a02\uff0c\u5341\u5206\u7684\u8f15\u7701\u3002\u96d6\u7136\u53ef\u80fd\u8089\u9ad4\u4e5f\u6703\u75b2\u7d2f\uff0c\u4f46\u91cd\u9ede\u662f\u5fc3\u9748\u88cf\u9762\u6703\u6709\u6975\u5927\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\uff0c\u77e5\u9053\u6211\u5011\u662f\u8207\u8056\u9748\u540c\u884c\u7684\uff0c\u800c\u4e0d\u662f\u8001\u6211\u5728\u4e82\u52d5\u3002\u9019\u6a23\u7684\u4eba\uff0c\u6240\u505a\u7684\u624d\u80fd\u8499\u795e\u6085\u7d0d\uff0c\u7d00\u5ff5\uff0c\u800c\u4e14\u6d3b\u5728\u5e73\u5b89\u3001\u559c\u6a02\u3001\u81ea\u7531\u3001\u80fd\u529b\u4e4b\u4e2d\u3002\u9019\u5c31\u662f\u6bcf\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u91d8\u6b7b\u8001\u6211\uff0c\u8ddf\u96a8\u8056\u9748\u7684\u751f\u6d3b\u5beb\u7167\u3002\u6211\u5011\u8981\u5148\u5b78\u6703\u5728\u4e3b\u9762\u524d\u9ed8\u60f3\u5b89\u975c\u9818\u53d7\u5c6c\u9748\u751f\u547d\uff0c\u624d\u6709\u529b\u91cf\u5ea6\u904e\u6bcf\u5929\u7684\u65e5\u5b50\u3002\u5343\u842c\u4e0d\u8981\u501a\u9760\u8001\u6211\u901e\u5f37\u5984\u70ba\uff0c\u537b\u5f97\u5230\u4e00\u500b\u7834\u788e\u7684\u4eba\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u7684\u8001\u6211\u5929\u5929\u90fd\u53d7\u4e0d\u4e86\u5fcd\u8010\uff0c\u53d7\u4e0d\u4e86\u7b49\u5019\uff0c\u53d7\u4e0d\u4e86\u5b89\u975c\uff0c\u53d7\u4e0d\u4e86\u9ed8\u60f3\u3002\u4e0d\u80af\u5148\u4f86\u5230\u795e\u7684\u9762\u524d\u5f97\u4f9b\u61c9\uff0c\u5f97\u751f\u547d\uff0c\u53cd\u800c\u5929\u5929\u60f3\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\u8207\u529b\u6c23\u4e82\u95d6\u4e82\u649e\uff0c\u652a\u5f97\u552f\u6050\u5929\u4e0b\u4e0d\u4e82\uff0c\u9084\u8981\u4e0d\u65b7\u6536\u62fe\u6b98\u5c40\uff0c\u767d\u5fd9\u4e00\u5834\uff0c\u91cd\u65b0\u4f86\u904e\uff0c\u9019\u5c31\u662f\u6211\u591a\u5e74\u4f86\u7684\u5beb\u7167\uff01\u611f\u8b1d\u4e3b\u64cd\u7df4QT\u4e4b\u5f8c\uff0c\u8b93\u6211\u7684\u8173\u6b65\u53ef\u4ee5\u6bd4\u8f03\u6162\u4e0b\u4f86\uff0c\u53ef\u4ee5\u5728\u795e\u540c\u5728\u7684\u5b89\u606f\u4e2d\u66f4\u591a\u514b\u5236\u8001\u6211\u7684\u885d\u52d5\uff0c\u7b49\u5019\u8056\u9748\u5e73\u975c\u7684\u529b\u91cf\u3002\u524d\u4e00\u9663\u5b50\u6211\u6709\u5c0f\u8eca\u798d\uff0c\u9020\u6210\u8173\u88f8\u53d7\u50b7\uff0c\u524d\u4e8c\u5929\u9032\u884c\u5354\u5546\u3002\u96d9\u65b9\u90fd\u6709\u932f\uff0c\u4f46\u6211\u7684\u7a0d\u5fae\u591a\u4e00\u9ede\uff0c\u9019\u4ef6\u4e8b\u53eb\u6211\u7d93\u6b77\u5230\u6709\u60e1\u8005\u5728\u6211\u5fc3\u4e2d\u7684\u653b\u64ca\uff0c\u4f7f\u6211\u7169\u4e82\u4e0d\u5b89\u3002\u6211\u4e00\u518d\u628a\u4e3b\u6b0a\u4ea4\u7d66\u4e3b\uff0c\u7acb\u523b\u5f97\u8457\u5e73\u975c\u5b89\u7a69\u3002\u52a0\u4e0a\u7389\u96f2\u79b1\u544a\u8b93\u6211\u5011\u53ef\u4ee5\u4e0d\u7528\u82b1\u4efb\u4f55\u9322\u8ce0\u511f\u5c31\u548c\u89e3\uff0c\u770b\u4f3c\u4e0d\u53ef\u80fd\uff0c\u4f46\u662f\u6211\u5011\u4e00\u76f4\u653e\u8f15\u9b06\u501a\u9760\u795e\u3002\u611f\u8b1d\u4e3b\uff0c\u5354\u5546\u7d50\u679c\u5c0d\u65b9\u4fdd\u96aa\u516c\u53f8\u9858\u610f\u5168\u984d\u7406\u8ce0\u640d\u5931\uff0c\u7d50\u679c\u6211\u5011\u771f\u7684\u4e0d\u7528\u82b1\u4e00\u584a\u9322\u5c31\u5354\u5546\u6210\u529f\u3002\u4e0d\u9760\u795e\u7684\u4eba\u5c31\u6574\u5929\u6d3b\u5728\u7169\u60f1\u8207\u6182\u616e\u4e4b\u4e2d\uff0c\u4ea4\u8a17\u51fa\u53bb\u5c31\u653e\u8f15\u9b06\uff0c\u4fe1\u9760\u795e\uff0c\u7b49\u5019\u6709\u6700\u7f8e\u597d\u7684\u7d50\u679c\u3002\u4eba\u771f\u7684\u662f\u8981\u4f86\u5230\u795e\u9762\u524d\u5b89\u975c\u7b49\u5019\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u5f97\u8457\u529b\u91cf\u624d\u80fd\u51fa\u767c\uff0c\u5343\u842c\u4e0d\u8981\u5192\u5931\u9760\u81ea\u5df1\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u529f\u8ab2\uff0c\u69ae\u8000\u6b78\u8207\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 40\uff1a18~31 40\uff1a18 \u4f60\u5011\u7a76\u7adf\u5c07\u8ab0\u6bd4\u3000\u795e\uff0c\u7528\u751a\u9ebc\u5f62\u50cf\u8207\u3000\u795e\u6bd4\u8f03\u5462\uff1f 40\uff1a19 \u5076\u50cf\u662f\u5320\u4eba\u9444 &#8230; <a title=\"2018 &#8211; 04 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a18~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-04-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-40%ef%bc%9a1831\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 04 QT \u4ee5\u8cfd\u4e9e\u66f8 40\uff1a18~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4777,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4735","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4735","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4735"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4735\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4777"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4735"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4735"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4735"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}