{"id":5809,"date":"2018-12-21T12:55:45","date_gmt":"2018-12-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5809"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a1425\/","title":{"rendered":"2018 &#8211; 12 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 33\uff1a14~25<br \/>\n33\uff1a14 \u6b64\u5f8c\uff0c\u746a\u62ff\u897f\u5728\u5927\u885b\u57ce\u5916\uff0c\u5f9e\u8c37\u5167\u57fa\u8a13\u897f\u908a\u76f4\u5230\u9b5a\u9580\u53e3\uff0c\u5efa\u7bc9\u57ce\u7246\uff0c\u74b0\u7e5e\u4fc4\u6590\u52d2\uff0c\u9019\u7246\u7bc9\u5f97\u751a\u9ad8\uff1b\u53c8\u5728\u7336\u5927\u5404\u5805\u56fa\u57ce\u5167\u8a2d\u7acb\u52c7\u6562\u7684\u8ecd\u9577\uff1b<br \/>\n33\uff1a15 \u4e26\u9664\u6389\u5916\u90a6\u4eba\u7684\u795e\u50cf\u8207\u8036\u548c\u83ef\u6bbf\u4e2d\u7684\u5076\u50cf\uff0c\u53c8\u5c07\u4ed6\u5728\u8036\u548c\u83ef\u6bbf\u7684\u5c71\u4e0a\u548c\u8036\u8def\u6492\u51b7\u6240\u7bc9\u7684\u5404\u58c7\u90fd\u62c6\u6bc0\u62cb\u5728\u57ce\u5916\uff1b<br \/>\n33\uff1a16 \u91cd\u4fee\u8036\u548c\u83ef\u7684\u796d\u58c7\uff0c\u5728\u58c7\u4e0a\u737b\u5e73\u5b89\u796d\u3001\u611f\u8b1d\u796d\uff0c\u5429\u5490\u7336\u5927\u4eba\u4e8b\u5949\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n33\uff1a17 \u767e\u59d3\u537b\u4ecd\u5728\u90b1\u58c7\u4e0a\u737b\u796d\uff0c\u53ea\u737b\u7d66\u8036\u548c\u83ef\u2500\u4ed6\u5011\u7684\u3000\u795e\u3002<br \/>\n33\uff1a18 \u746a\u62ff\u897f\u5176\u9918\u7684\u4e8b\u548c\u79b1\u544a\u4ed6\u3000\u795e\u7684\u8a71\uff0c\u4e26\u5148\u898b\u5949\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u3000\u795e\u7684\u540d\u8b66\u6212\u4ed6\u7684\u8a00\u8a9e\uff0c\u90fd\u5beb\u5728\u4ee5\u8272\u5217\u8af8\u738b\u8a18\u4e0a\u3002<br \/>\n33\uff1a19 \u4ed6\u7684\u79b1\u544a\uff0c\u8207\u3000\u795e\u600e\u6a23\u61c9\u5141\u4ed6\uff0c\u4ed6\u672a\u81ea\u5351\u4ee5\u524d\u7684\u7f6a\u6106\u904e\u72af\uff0c\u4e26\u5728\u4f55\u8655\u5efa\u7bc9\u90b1\u58c7\uff0c\u8a2d\u7acb\u4e9e\u820d\u62c9\u548c\u96d5\u523b\u7684\u5076\u50cf\uff0c\u90fd\u5beb\u5728\u4f55\u8cfd\u7684\u66f8\u4e0a\u3002<br \/>\n33\uff1a20 \u746a\u62ff\u897f\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u81ea\u5df1\u7684\u5bae\u9662\u88cf\u3002\u4ed6\u5152\u5b50\u4e9e\u5011\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n33\uff1a21 \u4e9e\u5011\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e8c\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e8c\u5e74\u3002<br \/>\n33\uff1a22 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u746a\u62ff\u897f\u6240\u884c\u7684\uff0c\u796d\u7940\u4e8b\u5949\u4ed6\u7236\u746a\u62ff\u897f\u6240\u96d5\u523b\u7684\u5076\u50cf\uff0c<br \/>\n33\uff1a23 \u4e0d\u5728\u8036\u548c\u83ef\u9762\u524d\u50cf\u4ed6\u7236\u746a\u62ff\u897f\u81ea\u5351\u3002\u9019\u4e9e\u5011\u6240\u72af\u7684\u7f6a\u8d8a\u72af\u8d8a\u5927\u3002<br \/>\n33\uff1a24 \u4ed6\u7684\u81e3\u50d5\u80cc\u53db\uff0c\u5728\u5bae\u88cf\u6bba\u4e86\u4ed6\u3002<br \/>\n33\uff1a25 \u4f46\u570b\u6c11\u6bba\u4e86\u90a3\u4e9b\u80cc\u53db\u4e9e\u5011\u738b\u7684\u4eba\uff0c\u7acb\u4ed6\u5152\u5b50\u7d04\u897f\u4e9e\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 33\uff1a19 \u4ed6\u7684\u79b1\u544a\uff0c\u8207\u3000\u795e\u600e\u6a23\u61c9\u5141\u4ed6\uff0c\u4ed6\u672a\u81ea\u5351\u4ee5\u524d\u7684\u7f6a\u6106\u904e\u72af\uff0c\u4e26\u5728\u4f55\u8655\u5efa\u7bc9\u90b1\u58c7\uff0c\u8a2d\u7acb\u4e9e\u820d\u62c9\u548c\u96d5\u523b\u7684\u5076\u50cf\uff0c\u90fd\u5beb\u5728\u4f55\u8cfd\u7684\u66f8\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5982\u679c\u6211\u5011\u770b\u5217\u738b\u8a18\u4e0b\uff0c\u628a\u746a\u62ff\u897f\u738b\u8a31\u591a\u7684\u60e1\u884c\u60e1\u72c0\u5beb\u7684\u50cf\u662f\u60e1\u8cab\u6eff\u76c8\uff0c\u58de\u5230\u6975\u9ede\u3002\u4f46\u662f\u5982\u679c\u5f9e\u6b77\u4ee3\u5fd7\u4e0b \u4f86\u770b\uff0c\u537b\u53c8\u767c\u73fe\u4ed6\u7684\u665a\u5e74\u7c21\u76f4\u5c31\u50cf\u662f\u4e00\u500b\u597d\u738b\uff0c\u7121\u6cd5\u9023\u60f3\u4e00\u500b\u4eba\u7684\u524d\u5f8c\u6539\u8b8a\u7adf\u662f\u5982\u6b64\u4e4b\u5927\u3002\u4eca\u5929\u7684\u7d93\u6587\u5c0d\u7167\u770b\u4ed6\u7684\u5152\u5b50\u4e9e\u5011\u738b\uff0c\u5c31\u50cf\u662f\u4ed6\u524d\u534a\u6bb5\u7684\u7ffb\u7248\uff1a\u300c\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u6548\u6cd5\u4ed6\u7236\u746a\u62ff\u897f\u6240\u884c\u7684\uff0c\u796d\u7940\u4e8b\u5949\u4ed6\u7236\u746a\u62ff\u897f\u6240\u96d5\u523b\u7684\u5076\u50cf\u3002\u300d\uff08v22\uff09\u4f46\u662f\u8ddf\u7236\u89aa\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u4e9e\u5011\u738b\u59cb\u7d42\u6c92\u6709\u6094\u6539\uff0c\u5230\u6700\u5f8c\u88ab\u80cc\u53db\u7684\u81e3\u50d5\u6bba\u6b7b\u3002\u5982\u679c\u5927\u5bb6\u6709\u7559\u5fc3\u8b80\u8056\u7d93\uff0c\u53ef\u4ee5\u5f9e\u5b57\u88cf\u884c\u9593\u9ad4\u6703\u51fa\u4e0a\u5e1d\u6e34\u671b\u4eba\u5fc3\u6094\u6539\u7684\u547c\u8072\uff0c\u4ee5\u53ca\u7d66\u4e88\u6094\u6539\u4e4b\u4eba\u7684\u6190\u61ab\u6069\u5178\u4f55\u7b49\u6d69\u5927\uff01\u4e0a\u5e1d\u662f\u7236\u89aa\uff0c\u4e0d\u662f\u96c7\u4e3b\u8001\u95c6\u3002\u8981\u662f\u8001\u95c6\uff0c\u8868\u73fe\u4e0d\u597d\u5c31\u7acb\u523b\u8fad\u6389\u4e86\uff0c\u95dc\u6211\u4f55\u4e8b\uff1f\u4f46\u5982\u679c\u662f\u7236\u89aa\uff0c\u61f2\u7f70\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u5e0c\u671b\u5152\u5973\u5011\u5b78\u5230\u529f\u8ab2\uff0c\u6094\u6539\u6b78\u6b63\u3002\u6211\u5011\u5f9e\u8056\u7d93\u53ef\u4ee5\u770b\u5230\uff0c\u5982\u679c\u4e0a\u5e1d\u7684\u5b50\u6c11\u5805\u6301\u5230\u6b7b\u4e0d\u6094\u6539\uff0c\u5176\u5be6\u662f\u6295\u9760\u9b54\u9b3c\u9663\u71df\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u56e0\u70ba\u4e0a\u5e1d\u4e4b\u5b50\uff0c\u9664\u4e86\u8036\u7a4c\uff0c\u6bcf\u4e00\u500b\u4eba\u4e00\u5b9a\u90fd\u662f\u4e00\u751f\u4e0d\u65b7\u7d93\u904e\u6094\u6539\u5927\u9053\u7684\u3002<\/p>\n<p>\u6211\u5728\u6559\u6703\u592a\u591a\u5e74\u4e86\uff0c\u770b\u4e86\u5f88\u591a\u7a2e\u57fa\u7763\u5f92\uff0c\u9ad4\u6703\u8036\u7a4c\u5c0d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u90a3\u4e9b\u5b97\u6559\u4eba\u58eb\u7684\u8cac\u5099\u3002\u5c31\u662f\u8036\u7a4c\u559c\u6b61\u300c\u771f\u7f6a\u4eba\u300d\uff0c\u52dd\u904e\u300c\u5047\u597d\u4eba\u300d\u3002\u56e0\u70ba\u771f\u7f6a\u4eba\uff0c\u5c31\u50cf\u662f\u5993\u5973\u3001\u7a05\u540f\u3001\u7f6a\u4eba\uff0c\u81f3\u5c11\u4ed6\u5011\u9084\u77e5\u9053\u81ea\u5df1\u662f\u6709\u7f6a\u7684\uff0c\u662f\u4e0d\u914d\u7684\uff0c\u96d6\u7136\u9084\u5728\u7f6a\u4e2d\u8edf\u5f31\uff0c\u4f46\u662f\u4ed6\u5011\u6709\u6a5f\u6703\u80fd\u5920\u6094\u6539\u4ee5\u81f4\u65bc\u5f97\u6551\u3002\u4f46\u662f\u90a3\u4e9b\u5b97\u6559\u4eba\u58eb\u4e2d\u7684\u300c\u5047\u597d\u4eba\u300d\uff0c\u4ed6\u5011\u904e\u53bb\u66fe\u7d93\u6094\u6539\uff0c\u66fe\u7d93\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u4f46\u662f\u6f14\u8b8a\u6210\u70ba\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff0c\u7528\u81ea\u5df1\u7684\u884c\u70ba\u9a55\u50b2\uff0c\u537b\u5fd8\u8a18\u6094\u6539\u662f\u4e00\u751f\u6bcf\u5929\u7684\u529f\u8ab2\uff0c\u7adf\u628a\u81ea\u5df1\u548c\u5225\u4eba\u6bd4\u8f03\u800c\u81ea\u9ad8\u65bc\u4eba\uff0c\u932f\u8a8d\u70ba\u81ea\u5df1\u624d\u662f\u597d\u4eba\uff0c\u537b\u4e0d\u77e5\u9053\u5c0d\u795e\u800c\u8a00\uff0c\u9019\u7fa4\u4eba\u5982\u679c\u4e0d\u6094\u6539\uff0c\u6709\u53ef\u80fd\u624d\u662f\u4e0d\u80fd\u5f97\u6551\u7684\u7f6a\u4eba\u3002\u6211\u904e\u53bb\u5c31\u662f\u9019\u7a2e\u5047\u597d\u4eba\uff0c\u7528\u670d\u4e8b\u4f86\u6eff\u8db3\u81ea\u5df1\u3002\u6bcf\u5929\u7684QT\u4f7f\u6211\u8a8d\u6e05\u5c6c\u9748\u4e0a\u7684\u611a\u6629\u8207\u865b\u5984\u3002\u6bcf\u5929\u66f4\u591a\u9700\u8981\u4e3b\uff0c\u66f4\u6df1\u501a\u9760\u4e3b\uff0c\u66f4\u591a\u89aa\u8fd1\u4e3b\uff0c\u6211\u5011\u624d\u80fd\u812b\u96e2\u611a\u6627\uff0c\u6d3b\u5728\u771f\u7406\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6709\u4e8c\u500b\u5973\u5152\uff0c\u5f9e\u5c0d\u5973\u5152\u7684\u614b\u5ea6\u4f7f\u6211\u7a0d\u7a0d\u80fd\u5920\u9ad4\u6703\u4e00\u9ede\u5929\u7236\u7684\u5fc3\u3002\u5973\u5152\u5982\u679c\u72af\u932f\uff0c\u6211\u4e5f\u6703\u751f\u6c23\uff0c\u4f46\u662f\u5f88\u6e05\u695a\u77e5\u9053\u6094\u6539\u8207\u6539\u8b8a\u624d\u662f\u76ee\u6a19\uff0c\u800c\u4e0d\u662f\u6d29\u61a4\u767c\u6d29\u60c5\u7dd2\uff0c\u5426\u5247\u53ea\u6703\u4f7f\u5973\u5152\u96e2\u6211\u66f4\u9060\u3002\u56e0\u6b64\u611b\u8207\u516c\u7fa9\uff0c\u6069\u5178\u8207\u7d00\u5f8b\uff0c\u5e38\u5e38\u9700\u8981\u62ff\u634f\u5e73\u8861\u3002\u8b93\u5973\u5152\u77e5\u9053\u72af\u932f\u6703\u6709\u8655\u7f70\u8207\u5f8c\u679c\uff0c\u4f46\u662f\u76ee\u7684\u662f\u70ba\u4e86\u4f7f\u6211\u5011\u4e0d\u65b7\u6539\u8b8a\u6210\u70ba\u66f4\u597d\u7684\u4eba\u3002\u6211\u5fc5\u9808\u5929\u5929\u63d0\u9192\u81ea\u5df1\u4e0a\u5e1d\u4e0d\u662f\u56b4\u53b2\u7684\u8001\u95c6\uff0c\u800c\u662f\u6148\u611b\u6709\u667a\u6167\u7684\u5929\u7236\uff0c\u6c38\u9060\u9078\u64c7\u524d\u53bb\u64c1\u62b1\u4e3b\u624d\u662f\u552f\u4e00\u7684\u9078\u64c7\uff0c\u800c\u4e0d\u662f\u80cc\u5c0d\u795e\u8d70\u5411\u81ea\u6211\u6bc0\u6ec5\u7684\u9053\u8def\uff0c\u6211\u5be6\u5728\u9700\u8981\u66f4\u591a\u7684\u9ad4\u6703\u8207\u88ab\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 33\uff1a14~25 33\uff1a14 \u6b64\u5f8c\uff0c\u746a\u62ff\u897f\u5728\u5927\u885b\u57ce\u5916\uff0c\u5f9e\u8c37\u5167\u57fa\u8a13\u897f\u908a\u76f4\u5230\u9b5a\u9580\u53e3\uff0c\u5efa\u7bc9\u57ce\u7246\uff0c\u74b0\u7e5e\u4fc4\u6590\u52d2 &#8230; <a title=\"2018 &#8211; 12 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-21-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-33%ef%bc%9a1425\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 21 QT \u6b77\u4ee3\u5fd7\u4e0b 33\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5903,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5809","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5809","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5809"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5809\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5903"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5809"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5809"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5809"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}