{"id":4239,"date":"2017-12-10T12:55:45","date_gmt":"2017-12-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4239"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-10-qt-%e8%a9%a9%e7%af%87-65%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-10-qt-%e8%a9%a9%e7%af%87-65%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 12 &#8211; 10 QT \u8a69\u7bc7 65\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc765\uff1a1~13<br \/>\n65\uff1a1\uff08\u5927\u885b\u7684\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u932b\u5b89\u7684\u4eba\u90fd\u7b49\u5019\u8b9a\u7f8e\u4f60\uff1b\u6240\u8a31\u7684\u9858\u4e5f\u8981\u5411\u4f60\u511f\u9084\u3002<br \/>\n65\uff1a2\u807d\u79b1\u544a\u7684\u4e3b\u554a\uff0c\u51e1\u6709\u8840\u6c23\u7684\u90fd\u8981\u4f86\u5c31\u4f60\u3002<br \/>\n65\uff1a3\u7f6a\u5b7d\u52dd\u4e86\u6211\uff1b\u81f3\u65bc\u6211\u5011\u7684\u904e\u72af\uff0c\u4f60\u90fd\u8981\u8d66\u514d\u3002<br \/>\n65\uff1a4\u4f60\u6240\u63c0\u9078\u3001\u4f7f\u4ed6\u89aa\u8fd1\u4f60\u3001\u4f4f\u5728\u4f60\u9662\u4e2d\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u6211\u5011\u5fc5\u56e0\u4f60\u5c45\u6240\u3001\u4f60\u8056\u6bbf\u7684\u7f8e\u798f\u77e5\u8db3\u4e86\u3002<br \/>\n65\uff1a5\u62ef\u6551\u6211\u5011\u7684\u795e\u554a\uff0c\u4f60\u5fc5\u4ee5\u5a01\u56b4\u79c9\u516c\u7fa9\u61c9\u5141\u6211\u5011\uff1b\u4f60\u672c\u662f\u4e00\u5207\u5730\u6975\u548c\u6d77\u4e0a\u9060\u8655\u7684\u4eba\u6240\u501a\u9760\u7684\u3002<br \/>\n65\uff1a6\u4ed6\u65e2\u4ee5\u5927\u80fd\u675f\u8170\uff0c\u5c31\u7528\u529b\u91cf\u5b89\u5b9a\u8af8\u5c71\uff0c<br \/>\n65\uff1a7\u4f7f\u8af8\u6d77\u7684\u97ff\u8072\u548c\u5176\u4e2d\u6ce2\u6d6a\u7684\u97ff\u8072\uff0c\u4e26\u842c\u6c11\u7684\u55a7\u5629\uff0c\u90fd\u5e73\u975c\u4e86\u3002<br \/>\n65\uff1a8\u4f4f\u5728\u5730\u6975\u7684\u4eba\u56e0\u4f60\u7684\u795e\u8e5f\u61fc\u6015\uff1b\u4f60\u4f7f\u65e5\u51fa\u65e5\u843d\u4e4b\u5730\u90fd\u6b61\u547c\u3002<br \/>\n65\uff1a9\u4f60\u7737\u9867\u5730\uff0c\u964d\u4e0b\u900f\u96e8\uff0c\u4f7f\u5730\u5927\u5f97\u80a5\u7f8e\u3002\u795e\u7684\u6cb3\u6eff\u4e86\u6c34\uff1b\u4f60\u9019\u6a23\u6f86\u704c\u4e86\u5730\uff0c\u597d\u70ba\u4eba\u9810\u5099\u4e94\u7a40\u3002<br \/>\n65\uff1a10\u4f60\u6f86\u900f\u5730\u7684\u7281\u6e9d\uff0c\u6f64\u5e73\u7281\u810a\uff0c\u964d\u7518\u9716\uff0c\u4f7f\u5730\u8edf\u548c\uff1b\u5176\u4e2d\u767c\u9577\u7684\uff0c\u8499\u4f60\u8cdc\u798f\u3002<br \/>\n65\uff1a11\u4f60\u4ee5\u6069\u5178\u70ba\u5e74\u6b72\u7684\u51a0\u5195\uff1b\u4f60\u7684\u8def\u5f91\u90fd\u6ef4\u4e0b\u8102\u6cb9\uff0c<br \/>\n65\uff1a12\u6ef4\u5728\u66e0\u91ce\u7684\u8349\u5834\u4e0a\u3002\u5c0f\u5c71\u4ee5\u6b61\u6a02\u675f\u8170\uff1b<br \/>\n65\uff1a13\u8349\u5834\u4ee5\u7f8a\u7fa4\u70ba\u8863\uff1b\u8c37\u4e2d\u4e5f\u9577\u6eff\u4e86\u4e94\u7a40\u3002\u9019\u4e00\u5207\u90fd\u6b61\u547c\u6b4c\u5531\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 65\uff1a11 \u4f60\u4ee5\u6069\u5178\u70ba\u5e74\u6b72\u7684\u51a0\u5195\uff1b\u4f60\u7684\u8def\u5f91\u90fd\u6ef4\u4e0b\u8102\u6cb9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u9019\u7bc7\u8a69\u7bc7\u6211\u5011\u5f88\u5bb9\u6613\u5c31\u53ef\u4ee5\u628a\u5b83\u5206\u6bb5\uff1a\u5b83\u7684\u7b2c1\u7bc0\u5230\u7b2c4\u7bc0\uff0c\u662f\u8b1b\u5230\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u8d66\u7f6a\u4e4b\u6069\uff1b\u9019\u662f\u653e\u5728\u6700\u524d\u9762\uff0c\u8b1b\u5230\u5728\u795e\u7684\u6bbf\u88e1\u9762\uff0c\u7f6a\u4eba\u5f97\u5230\u8d66\u514d\uff0c\u5c31\u53ef\u4ee5\u4f86\u89aa\u8fd1\u4e0a\u5e1d\u3002\u7b2c5\u7bc0\u5230\u7b2c8\u7bc0\uff0c\u662f\u8b1b\u5230\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u6709\u4fdd\u8b77\u4e4b\u6069\uff1b\u9019\u662f\u8b1b\u5230\u500b\u4eba\uff0c\u751a\u81f3\u662f\u8b1b\u5230\u6574\u500b\u5718\u9ad4\uff0c\u6574\u500b\u7684\u6c11\u65cf\u3001\u570b\u5bb6\uff0c\u90fd\u5f97\u5230\u4e0a\u5e1d\u7684\u4fdd\u8b77\uff0c\u6253\u9000\u4ec7\u6575\uff0c\u6574\u500b\u570b\u5bb6\u4e00\u8d77\u5728\u4e0a\u5e1d\u9762\u524d\u4f86\u737b\u4e0a\u611f\u6069\u3002\u7b2c9\u7bc0\u5230\u7b2c13\u7bc0\uff0c\u662f\u8b1b\u5230\u611f\u8b1d\u4e0a\u5e1d\u4f9b\u61c9\u4e4b\u6069\uff1b\u4e0a\u5e1d\u7d93\u904e\u4e18\u9675\u5c71\u8c37\u3001\u666e\u964d\u7518\u9716\uff0c\u8b93\u5730\u5c31\u9577\u51fa\u4e94\u7a40\uff0c\u4eba\u755c\u90fd\u540c\u6642\u5f97\u8457\u6b61\u559c\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\uff0c\u6211\u5011\u4e00\u8d77\u4f86\u737b\u4e0a\u611f\u6069\u3002\u2500\u8cf4\u5efa\u570b\u535a\u58eb<\/p>\n<p>\uff081\uff09v1\u300c\u932b\u5b89\u7684\u4eba\u90fd\u7b49\u5019\u8b9a\u7f8e\u4f60\uff1b\u6240\u8a31\u7684\u9858\u4e5f\u8981\u5411\u4f60\u511f\u9084\u3002\u300d\u9019\u88cf\u662f\u4e00\u500b\u6975\u5176\u6b61\u6a02\u7684\u666f\u8c61\uff0c\u5c31\u662f\u4eba\u9818\u53d7\u4e0a\u5e1d\u7684\u6069\u5178\u592a\u591a\u4e86\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u4eba\u8981\u6392\u968a\u7b49\u8457\u4f86\u898b\u8b49\u3001\u8b9a\u7f8e\u795e\uff0c\u8feb\u4e0d\u6025\u5f85\u7684\u8981\u628a\u79ae\u7269\u5949\u737b\u9001\u5230\u795e\u7684\u9762\u524d\u3002\u4eba\u9818\u53d7\u4ec0\u9ebc\u6069\u5178\u5462\uff1f\u7b2c\u4e00\u500b\u5c31\u662f\u300c\u8d66\u7f6a\u4e4b\u6069\u300d\uff08v3\uff09\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u5049\u5927\uff0c\u4e26\u6709\u300c\u62ef\u6551\u4fdd\u8b77\u4e4b\u6069\u300d\u3002\u5f9e\u8fd1\u8655\u5230\u9060\u8655\uff0c\u5f9e\u500b\u4eba\u5230\u7fa4\u9ad4\uff0c\u795e\u65bd\u884c\u62ef\u6551\uff0c\u8cdc\u4e0b\u5e73\u5b89\uff1b\u7b2c\u4e09\u500b\u5c31\u662f\u611f\u8b1d\u4e0a\u5e1d\u300c\u8c50\u5bcc\u4f9b\u61c9\u4e4b\u6069\u300d\u3002\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u662f\u900f\u904e\u5782\u807d\u79b1\u544a\u800c\u4f86\uff1aV2\u300c\u807d\u79b1\u544a\u7684\u4e3b\u554a\uff0c\u51e1\u6709\u8840\u6c23\u7684\u90fd\u8981\u4f86\u5c31\u4f60\u3002\u300d<\/p>\n<p>\u5176\u5be6\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u5c0d\u65bc\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u5c0f\u81f3\u500b\u4eba\u3001\u5927\u81f3\u7fa4\u9ad4\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u5927\uff0c\u4e5f\u662f\u4e00\u6a23\u7684\u591a\u3002\u7b2c\u4e00\u500b\uff0c\u4e5f\u662f\u6700\u91cd\u8981\u7684\uff0c\u5c31\u662f\u4e0a\u5e1d\u6a02\u610f\u8d66\u514d\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u4e0d\u65b7\u7d66\u4eba\u6a5f\u6703\u80fd\u5920\u6094\u6539\uff0c\u4e26\u4e14\u8b93\u4eba\u53ef\u4ee5\u4e00\u518d\u91cd\u65b0\u958b\u59cb\u3002\u4f46\u91cd\u9ede\u662f\uff0c\u6709\u4e9b\u4eba\u5c0d\u65bc\u4e0a\u5e1d\u7684\u8d66\u7f6a\u5145\u6eff\u6975\u5927\u7684\u611f\u6069\uff0c\u4f46\u662f\u6709\u4e9b\u4eba\u537b\u7121\u52d5\u65bc\u8877\uff0c\u751a\u81f3\u9ebb\u6728\u4e0d\u4ec1\u3002\u5c0d\u65bc\u4e0a\u5e1d\u7684\u62ef\u6551\u8207\u8036\u7a4c\u7684\u6551\u8d16\uff0c\u8d8a\u662f\u80fd\u5920\u5f9e\u5fc3\u88cf\u767c\u51fa\u6975\u5927\u611f\u6069\u7684\u4eba\uff0c\u8d8a\u5bb9\u6613\u6709\u771f\u5be6\u7684\u6094\u6539\u8207\u6539\u8b8a\u3002\u8d8a\u662f\u9ebb\u6728\u4e0d\u4ec1\u7684\u4eba\uff0c\u6975\u6709\u53ef\u80fd\u5f9e\u672a\u771f\u5be6\u7684\u6094\u6539\uff0c\u9019\u6a23\u7684\u4eba\u4e5f\u901a\u5e38\u6703\u6d3b\u5728\u4e0d\u65b7\u7684\u7f6a\u60e1\u4e2d\u6253\u6efe\u3002\u70ba\u4ec0\u9ebc\u6703\u6709\u9019\u6a23\u7684\u5dee\u5225\u5462\uff1f\u5176\u4e2d\u4e00\u500b\u6700\u5927\u7684\u539f\u56e0\uff0c\u5c31\u662f\u6211\u5011\u5230\u5e95\u4e86\u4e0d\u4e86\u89e3\u6211\u5011\u7684\u7f6a\u5c0d\u4e0a\u5e1d\u800c\u8a00\u6709\u591a\u9ebc\u56b4\u91cd\uff1f\u5f88\u591a\u4eba\u56e0\u70ba\u8f15\u6613\u8a8d\u7f6a\uff0c\u53c8\u8349\u7387\u8a8d\u7f6a\uff0c\u4fbf\u8aa4\u4ee5\u70ba\u72af\u7f6a\u6c92\u6709\u4ec0\u9ebc\u5927\u4e0d\u4e86\u7684\u4e8b\u3002<\/p>\n<p>\u8c48\u4e0d\u77e5\u9053\u4efb\u4f55\u7f6a\u60e1\uff08\u7279\u5225\u662f\u6096\u9006\u4e0d\u9806\u670d\u7684\u7f6a\uff09\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u90fd\u662f\u9748\u9b42\u7684\u6c38\u9060\u6bc0\u6ec5\uff0c\u4e5f\u662f\u8207\u795e\u7684\u6c38\u9060\u9694\u7d55\u3002\u4e0a\u5e1d\u5dee\u6d3e\u6700\u5bf6\u8cb4\u7684\u7368\u751f\u5b50\u8036\u7a4c\u4ee3\u8d16\u4eba\u7684\u7f6a\uff0c\u5c0d\u6211\u5011\u4eba\u985e\u800c\u8a00\u597d\u50cf\u8a8d\u7f6a\u8b8a\u5f97\u5f88\u5ec9\u50f9\uff0c\u4f46\u662f\u5982\u679c\u770b\u904e\u300c\u53d7\u96e3\u8a18\u300d\u9019\u90e8\u96fb\u5f71\uff0c\u4fbf\u77e5\u9053\u8036\u7a4c\u70ba\u4e86\u6211\u5011\u300c\u6bcf\u4e00\u500b\u4eba\u500b\u5225\u7684\u5927\u7f6a\u5c0f\u7f6a\u300d\uff0c\u53d7\u4e86\u4f55\u7b49\u6b98\u9177\u7684\u5211\u7f70\uff0c\u800c\u4e14\u9019\u4e9b\u5211\u7f70\u672c\u4f86\u90fd\u662f\u6211\u5011\u8981\u627f\u64d4\u7684\uff0c\u751a\u81f3\u6211\u5011\u4e5f\u4e0d\u80fd\u627f\u64d4\uff0c\u6211\u5011\u53ea\u80fd\u627f\u64d4\u7684\u662f\u6c38\u9060\u7684\u5730\u7344\u706b\u6e56\u3002\u5f88\u591a\u4eba\u7406\u6027\u77e5\u9053\uff0c\u4f46\u662f\u9748\u88cf\u7121\u611f\uff0c\u6240\u4ee5\u5f9e\u4f86\u4e0d\u628a\u8036\u7a4c\u7684\u62ef\u6551\u7576\u4e00\u56de\u4e8b\u3002\u9664\u975e\u6211\u5011\u88ab\u8056\u9748\u555f\u793a\u3001\u5149\u7167\uff0c\u770b\u898b\u6211\u5011\u6557\u58de\u7121\u53ef\u6551\u85e5\u7684\u7f6a\u6027\uff0c\u53c8\u9ad4\u6703\u51fa\u8036\u7a4c\u6551\u8d16\u7684\u5049\u5927\uff0c\u6211\u5011\u5c31\u6703\u958b\u59cb\u4e0d\u6562\u5c0f\u770b\u6211\u5011\u7684\u7f6a\uff0c\u6211\u5011\u4fbf\u6703\u5f9e\u5167\u5fc3\u6df1\u8655\u771f\u5be6\u7684\u300c\u6068\u60e1\u7f6a\u60e1\u300d\uff0c\u4e26\u4e14\u771f\u5fc3\u7684\u611f\u8b1d\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u6148\u611b\u6551\u8d16\u3002\u8d8a\u662f\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u8d8a\u4f86\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50\u3002\u5c31\u50cf\u7a05\u540f\u6492\u8a72\uff0c\u53c8\u50cf\u6492\u746a\u5229\u4e9e\u5a66\u4eba\uff0c\u4ed6\u5011\u9047\u898b\u4e3b\u4e4b\u5f8c\uff0c\u6574\u500b\u751f\u547d\u5b8c\u5168\u7ffb\u8f49\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u898b\u8b49\u884c\u5584\u3002<\/p>\n<p>\uff082\uff09\u4e00\u500b\u771f\u5be6\u70ba\u81ea\u5df1\u7684\u7f6a\u611f\u5230\u300c\u6182\u50b7\u75db\u6094\u300d\u7684\u4eba\uff0c\u4fbf\u6703\u771f\u5be6\u7684\u611f\u8b1d\u8036\u7a4c\u5049\u5927\u7684\u6368\u8eab\u6551\u8d16\u3002\u5c31\u50cf\u6211\u5011\u4eca\u5929\u5982\u679c\u56e0\u70ba\u8eab\u9ad4\u5668\u5b98\u8870\u7aed\u800c\u7015\u81e8\u6b7b\u4ea1\uff0c\u5982\u679c\u6709\u4e00\u500b\u4eba\u9858\u610f\u7121\u689d\u4ef6\u6368\u547d\u6350\u8d08\u5668\u5b98\uff0c\u597d\u8b93\u6211\u5011\u6709\u4e00\u500b\u91cd\u65b0\u6d3b\u4e0b\u53bb\u7684\u6a5f\u6703\uff0c\u96e3\u9053\u6211\u5011\u4e0d\u6703\u5145\u6eff\u611f\u6069\uff1f\u7136\u5f8c\u597d\u597d\u7684\u73cd\u60dc\u8eab\u9ad4\u91cd\u65b0\u958b\u59cb\u65b0\u7684\u751f\u6d3b\u55ce\uff1f\u771f\u5be6\u6094\u6539\u7684\u4eba\uff0c\u4fbf\u6703\u4e0d\u65b7\u5145\u6eff\u6975\u5927\u7684\u611f\u8b1d\uff0c\u4e5f\u6703\u4e00\u518d\u628a\u751f\u547d\u8207\u79ae\u7269\u5949\u737b\u51fa\u4f86\u6b78\u7d66\u4e0a\u5e1d\uff0c\u5f9e\u6b64\u6a02\u610f\u70ba\u795e\u800c\u6d3b\uff0c\u6a02\u610f\u628a\u751f\u547d\u5b8c\u5168\u50be\u6ce8\u5728\u4e0a\u5e1d\u7684\u570b\u5ea6\u8207\u6d3b\u51fa\u65b0\u751f\u547d\u6027\u60c5\u4e0a\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4fbf\u6703\u7d93\u6b77\u63a5\u4e0b\u4f86\u5404\u6a23\u7684\u798f\u6c23\uff0c\u5c31\u662f\u6d3b\u5728\u4e0a\u5e1d\u7684\u4fdd\u8b77\u3001\u62ef\u6551\u4e4b\u4e2d\uff0c\u4e5f\u6703\u7d93\u6b77\u4e0a\u5e1d\u539a\u8cdc\u842c\u7269\u8c50\u5bcc\u6069\u5178\u3002\u771f\u5be6\u6094\u6539\u7684\u4eba\uff0c\u4ed6\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u662f\u4e0a\u5e1d\u662f\u5145\u6eff\u6148\u611b\u7684\uff0c\u5373\u4f7f\u5076\u6709\u7ba1\u6559\uff0c\u4e5f\u662f\u5e36\u8457\u6eff\u6eff\u7684\u611b\uff0c\u56e0\u6b64\u4ed6\u5011\u5c0d\u65bc\u4e0a\u5e1d\u65e2\u656c\u91cd\uff0c\u537b\u53c8\u89aa\u5bc6\u3002\u4ed6\u5011\u662f\u6d3b\u5728\u4e00\u500b\u300c\u655e\u958b\u7684\u795d\u798f\u5929\u7a7a\u4e4b\u4e0b\u300d\uff0c\u4e0d\u65b7\u9818\u53d7\u4e0a\u5e1d\u5404\u6a23\u8c50\u5bcc\u6eff\u6eff\u7684\u795d\u798f\u3002\u4ed6\u5011\u5df2\u7d93\u5b78\u6703\u5728\u4e3b\u88cf\u5f97\u4eab\u5b89\u606f\uff0c\u4e0d\u518d\u9760\u81ea\u5df1\u6c72\u6c72\u71df\u71df\u6293\u53d6\u4e16\u4e0a\u4e00\u5207\uff0c\u800c\u662f\u6d3b\u5728\u4e0a\u5e1d\u7684\u6069\u7ac9\u4e4b\u4e0b\u559c\u6a02\u4eab\u53d7\u4e0a\u5e1d\u4e00\u5207\u7684\u4f9b\u61c9\u3002\u74b0\u5883\u5df2\u7d93\u518d\u4e5f\u4e0d\u80fd\u5f71\u97ff\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u4ed6\u5011\u5c0d\u65bc\u795e\u7684\u611b\u8207\u4fe1\u9760\u8d85\u8d8a\u4e00\u5207\u4eba\u4e8b\u7269\u3002<\/p>\n<p>v11\u300c\u4f60\u4ee5\u6069\u5178\u70ba\u5e74\u6b72\u7684\u51a0\u5195\uff1b\u4f60\u7684\u8def\u5f91\u90fd\u6ef4\u4e0b\u8102\u6cb9\u3002\u300d\u795e\u8cdc\u4eba\u8c50\u5bcc\u7684\u6069\u5178\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6069\u5178\u597d\u50cf\u8102\u6cb9\u4e00\u6a23\u5f9e\u5929\u964d\u4e0b\uff0c\u5728\u6211\u5011\u4e00\u751f\u6bcf\u5929\u7684\u65e5\u5b50\u88cf\u9762\u5145\u6eff\u6211\u5011\uff0c\u4e5f\u964d\u5728\u6211\u5011\u6240\u884c\u7d93\u7684\u9053\u8def\u4e0a\uff0c\u53eb\u773e\u4eba\u56e0\u6211\u5011\u800c\u8499\u798f\u3002\u6069\u5178\u7684\u610f\u601d\u5c31\u662f\u4e0a\u5e1d\u767d\u767d\u7684\u4f9b\u61c9\uff0c\u4e0d\u662f\u6211\u5011\u7528\u529f\u5fb7\u52aa\u529b\u8cfa\u4f86\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u6148\u611b\u8207\u6190\u61ab\u3002\u56e0\u70ba\u6211\u5011\u611b\u795e\uff0c\u9858\u610f\u4e0d\u65b7\u6094\u6539\u96e2\u68c4\u7f6a\u60e1\uff0c\u9858\u610f\u76f8\u4fe1\u795e\u7684\u611b\u4e5f\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u795e\u7684\u4f9b\u61c9\u5c31\u6703\u6e90\u6e90\u4e0d\u7d55\u7684\u964d\u4e0b\u3002\u6211\u5011\u7d93\u6b77\u9019\u9ebc\u5927\u7684\u6551\u6069\u548c\u795e\u7684\u611b\uff0c\u9019\u6642\u5019\u6211\u5011\u5e36\u8457\u6975\u5927\u7684\u611f\u6069\uff0c\u9858\u610f\u5949\u737b\u81ea\u5df1\u7684\u751f\u547d\u8207\u4e00\u5207\uff0c\u4f86\u8ddf\u96a8\u795e\uff0c\u4f86\u4e8b\u5949\u795e\uff0c\u795e\u7528\u751f\u547d\u4f86\u611b\u6211\u5011\uff0c\u6211\u5011\u4e5f\u9858\u610f\u7528\u4e00\u751f\u4f86\u611b\u795e\u3002\u6211\u5011\u7684\u4ed8\u51fa\uff0c\u4e0d\u662f\u70ba\u8981\u8cfa\u53d6\u795e\u7684\u63a5\u7d0d\u8207\u611b\uff0c\u800c\u662f\u70ba\u4e86\u8981\u8868\u9054\u6211\u5011\u7684\u611f\u6069\u8207\u611b\u795e\uff0c\u5343\u842c\u4e0d\u80fd\u985b\u5012\u904e\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eab\u53d7\u5728\u4e0a\u5e1d\u6069\u5178\u4e2d\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u5728\u5fc3\u9748\u4e0a\u5b8c\u5168\u653e\u9b06\u7684\uff0c\u5b8c\u5168\u5b89\u606f\u7684\u3002\u56e0\u70ba\u4ed6\u5011\u5145\u5206\u9ad4\u6703\u4e0a\u5e1d\u8d66\u7f6a\u7684\u6d2a\u6069\u5927\u611b\uff0c\u8b93\u81ea\u5df1\u6d78\u6ce1\u6dcc\u6d0b\u5728\u611b\u7684\u6d3b\u6c34\u6c5f\u6cb3\u4e2d\uff0c\u8eab\u5fc3\u9748\u5f97\u5230\u91ab\u6cbb\u91cb\u653e\uff0c\u5929\u5929\u88ab\u6f86\u704c\u6f54\u6de8\uff0c\u5929\u5929\u5e36\u8457\u65b0\u5fc3\u65b0\u9748\u4f86\u5feb\u8dd1\u8ddf\u96a8\u4e3b\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u5fc5\u6368\u5df1\uff0c\u4e0d\u5fc5\u4ed8\u4ee3\u50f9\uff0c\u800c\u662f\u6211\u5011\u5fc3\u9748\u6642\u6642\u523b\u523b\u5145\u6eff\u4e86\u6eff\u6eff\u7684\u611b\uff0c\u6eff\u6eff\u7684\u80fd\u529b\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6211\u5011\u9858\u610f\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u4e3b\u800c\u6b7b\u3002\u6216\u751f\u6216\u6b7b\uff0c\u6211\u5011\u90fd\u662f\u4e3b\u7684\u4eba\u3002\u6211\u5011\u4e0d\u518d\u662f\u53ef\u6190\u9760\u81ea\u5df1\u7684\u5c6c\u9748\u5b64\u5152\uff0c\u5fc5\u9808\u52aa\u529b\u5f97\u5230\u6069\u5178\uff0c\u9019\u7a2e\u4eba\u53cd\u800c\u88ab\u4e0a\u5e1d\u7a31\u70ba\u4e0d\u4fe1\u7684\u60e1\u5fc3\uff0c\u88ab\u300c\u5974\u50d5\u7684\u8edb\u300d\u6346\u7d81\uff0c\u8eab\u5fc3\u9748\u6d3b\u5728\u8f44\u5236\u6346\u7d81\u4e4b\u4e2d\u3002\u4ed6\u5011\u5c0d\u65bc\u795e\u7684\u5f62\u8c61\u662f\u88ab\u9b54\u9b3c\u8207\u7f6a\u60e1\u626d\u66f2\u7684\uff0c\u4ed6\u5011\u5fc3\u76ee\u4e2d\u7684\u795e\u4e0d\u662f\u6148\u611b\u7684\u5929\u7236\uff0c\u800c\u662f\u56b4\u53b2\u7684\u96c7\u4e3b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\u4ecd\u7136\u6574\u5929\u6050\u61fc\u6182\u616e\uff0c\u4ecd\u7136\u75db\u82e6\u591a\u6101\uff0c\u4ecd\u7136\u501a\u9760\u8840\u6c23\u8089\u9ad4\uff0c\u5916\u9762\u8f9b\u82e6\uff0c\u88cf\u9762\u4ecd\u7136\u6d3b\u5728\u7f6a\u60e1\u6346\u7d81\u5492\u8a5b\u4e4b\u4e0b\u3002\u6211\u4e00\u76f4\u52aa\u529b\u5f9e\u4f86\u5f8c\u8005\u9032\u6b65\u5230\u524d\u8005\uff0c\u6700\u91cd\u8981\u7684\u6539\u8b8a\u662f\u4fe1\u5fc3\u3001\u662f\u501a\u9760\u3001\u662f\u300c\u7aed\u529b\u9032\u5165\u795e\u540c\u5728\u7684\u5b89\u606f\u300d\uff0c\u800c\u4e0d\u662f\u300c\u7aed\u529b\u501a\u9760\u81ea\u5df1\u7684\u52aa\u529b\u529f\u5fb7\u300d\u3002\u9019\u9700\u8981\u6211\u5011\u6bcf\u5929\u6cbb\u6b7b\u8001\u6211\uff0c\u5929\u5929\u6d3b\u5728\u4e0a\u5e1d\u8c50\u5bcc\u5049\u5927\u7684\u6148\u611b\u4e4b\u4e2d\uff0c\u8207\u795e\u89aa\u8fd1\uff0c\u800c\u4e0d\u662f\u8207\u795e\u758f\u96e2\uff0c\u6c42\u4e3b\u4eca\u5929\uff0c\u6bcf\u4e00\u5929\uff0c\u4e0d\u65b7\u6301\u7e8c\u5730\u62ef\u6551\u6211\u5011\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc765\uff1a1~13 65\uff1a1\uff08\u5927\u885b\u7684\u8a69\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u932b\u5b89\u7684\u4eba\u90fd\u7b49\u5019\u8b9a\u7f8e\u4f60\uff1b\u6240\u8a31\u7684\u9858\u4e5f\u8981\u5411\u4f60\u511f\u9084\u3002 65 &#8230; <a title=\"2017 &#8211; 12 &#8211; 10 QT \u8a69\u7bc7 65\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-10-qt-%e8%a9%a9%e7%af%87-65%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 10 QT \u8a69\u7bc7 65\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4318,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4318"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}