{"id":12810,"date":"2022-09-21T00:00:55","date_gmt":"2022-09-20T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12810"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a1222\/","title":{"rendered":"2022 \u2013 09 \u2013 21 QT \u5275\u4e16\u8a18 26\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 26\uff1a12~22<\/p>\n<p>26\uff1a12 \u4ee5\u6492\u5728\u90a3\u5730\u8015\u7a2e\uff0c\u90a3\u4e00\u5e74\u6709\u767e\u500d\u7684\u6536\u6210\u3002\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\uff0c<br \/>\n26\uff1a13 \u4ed6\u5c31\u660c\u5927\uff0c\u65e5\u589e\u6708\u76db\uff0c\u6210\u4e86\u5927\u5bcc\u6236\u3002<br \/>\n26\uff1a14 \u4ed6\u6709\u7f8a\u7fa4\u725b\u7fa4\uff0c\u53c8\u6709\u8a31\u591a\u50d5\u4eba\uff0c\u975e\u5229\u58eb\u4eba\u5c31\u5ac9\u5992\u4ed6\u3002<br \/>\n26\uff1a15 \u7576\u4ed6\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u5728\u4e16\u7684\u65e5\u5b50\uff0c\u4ed6\u7236\u89aa\u7684\u50d5\u4eba\u6240\u6316\u7684\u4e95\uff0c\u975e\u5229\u58eb\u4eba\u5168\u90fd\u585e\u4f4f\uff0c\u586b\u6eff\u4e86\u571f\u3002<br \/>\n26\uff1a16 \u4e9e\u6bd4\u7c73\u52d2\u5c0d\u4ee5\u6492\u8aaa\uff1a\u300c\u4f60\u96e2\u958b\u6211\u5011\u53bb\u5427\u3002\u56e0\u70ba\u4f60\u6bd4\u6211\u5011\u5f37\u76db\u5f97\u591a\u3002\u300d<br \/>\n26\uff1a17 \u4ee5\u6492\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u5728\u57fa\u62c9\u8033\u8c37\u652f\u642d\u5e33\u68da\uff0c\u4f4f\u5728\u90a3\u88cf\u3002<br \/>\n26\uff1a18 \u7576\u4ed6\u7236\u89aa\u4e9e\u4f2f\u62c9\u7f55\u5728\u4e16\u4e4b\u65e5\u6240\u6316\u7684\u6c34\u4e95\u56e0\u975e\u5229\u58eb\u4eba\u5728\u4e9e\u4f2f\u62c9\u7f55\u6b7b\u5f8c\u585e\u4f4f\u4e86\uff0c\u4ee5\u6492\u5c31\u91cd\u65b0\u6316\u51fa\u4f86\uff0c\u4ecd\u7167\u4ed6\u7236\u89aa\u6240\u53eb\u7684\u53eb\u90a3\u4e9b\u4e95\u7684\u540d\u5b57\u3002<br \/>\n26\uff1a19 \u4ee5\u6492\u7684\u50d5\u4eba\u5728\u8c37\u4e2d\u6316\u4e95\uff0c\u4fbf\u5f97\u4e86\u4e00\u53e3\u6d3b\u6c34\u4e95\u3002<br \/>\n26\uff1a20 \u57fa\u62c9\u8033\u7684\u7267\u4eba\u8207\u4ee5\u6492\u7684\u7267\u4eba\u722d\u7af6\uff0c\u8aaa\uff1a\u300c\u9019\u6c34\u662f\u6211\u5011\u7684\u3002\u300d\u4ee5\u6492\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u57c3\u8272\uff08\u5c31\u662f\u76f8\u6575\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u4ed6\u5011\u548c\u4ed6\u76f8\u722d\u3002<br \/>\n26\uff1a21 \u4ee5\u6492\u7684\u50d5\u4eba\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u53c8\u70ba\u9019\u4e95\u722d\u7af6\uff0c\u56e0\u6b64\u4ee5\u6492\u7d66\u9019\u4e95\u8d77\u540d\u53eb\u897f\u63d0\u62ff\uff08\u5c31\u662f\u70ba\u6575\u7684\u610f\u601d\uff09\u3002<br \/>\n26\uff1a22 \u4ee5\u6492\u96e2\u958b\u90a3\u88cf\uff0c\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u4e0d\u70ba\u9019\u4e95\u722d\u7af6\u4e86\uff0c\u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u5229\u6cb3\u4f2f\uff08\u5c31\u662f\u5bec\u95ca\u7684\u610f\u601d\uff09\u3002\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u73fe\u5728\u7d66\u6211\u5011\u5bec\u95ca\u4e4b\u5730\uff0c\u6211\u5011\u5fc5\u5728\u9019\u5730\u660c\u76db\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 26\uff1a22 \u4ee5\u6492\u96e2\u958b\u90a3\u88cf\uff0c\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u4e0d\u70ba\u9019\u4e95\u722d\u7af6\u4e86\uff0c\u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u5229\u6cb3\u4f2f\uff08\u5c31\u662f\u5bec\u95ca\u7684\u610f\u601d\uff09\u3002\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u73fe\u5728\u7d66\u6211\u5011\u5bec\u95ca\u4e4b\u5730\uff0c\u6211\u5011\u5fc5\u5728\u9019\u5730\u660c\u76db\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u4ee5\u6492\u5728\u90a3\u5730\u8015\u7a2e\u300d\uff1a\u672c\u4f86\u4ee5\u6492\u662f\u4ee5\u755c\u7267\u696d\u70ba\u7684\u904a\u7267\u751f\u6d3b\uff0c\u5982\u4eca\u4e5f\u958b\u59cb\u8015\u7a2e\u8d77\u4f86\u3002\u300c\u90a3\u4e00\u5e74\u6709\u767e\u500d\u7684\u6536\u6210\u3002\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\uff0c\u4ed6\u5c31\u660c\u5927\uff0c\u65e5\u589e\u6708\u76db\uff0c\u6210\u4e86\u5927\u5bcc\u6236\u3002\u300d\uff08v12~13\uff09\u300c\u90a3\u4e00\u5e74\u300d\uff0c\u6307\u7684\u662f\u906d\u9047\u9951\u8352\u7684\u90a3\u4e00\u5e74\uff0c\u672c\u4f86\u4ee5\u6492\u662f\u8981\u5230\u57c3\u53ca\u5730\u8b00\u751f\u8eb2\u907f\u9951\u8352\u7684\uff0c\u4f46\u795e\u6514\u963b\u4e86\u4ed6\uff0c\u4e5f\u91cd\u7533\u61c9\u8a31\u3002\u7576\u4ee5\u6492\u9858\u610f\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u800c\u4e0d\u662f\u5805\u6301\u81ea\u5df1\u7684\u610f\u601d\u7684\u6642\u5019\uff0c\u795e\u53cd\u800c\u300c\u767e\u500d\u8cdc\u798f\u4ed6\u300d\uff0c\u4f7f\u4ed6\u300c\u660c\u5927\u3001\u65e5\u589e\u6708\u76db\u300d\u3002\u9019\u88cf\u770b\u898b\u300c\u4eba\u7684\u9806\u670d\u5e36\u4f86\u8499\u798f\u300d\uff0c\u800c\u4e14\u300c\u91d1\u9322\u8207\u5bcc\u8db3\u300d\u90fd\u662f\u300c\u795e\u7684\u8cdc\u4e88\u300d\uff0c\u662f\u795e\u756b\u5b9a\u4eba\u7684\u7586\u754c\u5c45\u4f4f\uff0c\u4e5f\u662f\u795e\u4f9b\u61c9\u9806\u670d\u4e4b\u4eba\u4e00\u5207\u7684\u6240\u9700\u3002\u91cd\u9ede\u662f\u6211\u5011\u8981\u80af\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u5c0b\u6c42\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5e36\u9818\uff0c\u7518\u5fc3\u9806\u670d\u7942\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u96a8\u8457\u4e16\u754c\uff08\u6240\u591a\u746a\u3001\u57c3\u53ca\uff09\u6216\u81ea\u5df1\u7684\u610f\u601d\u4efb\u610f\u800c\u884c\u3002<\/p>\n<p>v14~21\u795e\u5927\u5927\u8cdc\u798f\u7d66\u4ee5\u6492\uff0c\u6709\u767e\u500d\u7684\u6536\u6210\uff0c\u4f7f\u4ed6\u660c\u5927\u3001\u65e5\u589e\u6708\u76db\uff0c\u9019\u4e9b\u90fd\u662f\u6307\u8ca1\u7269\u7684\u65b9\u9762\uff0c\u4f7f\u4ed6\u5728\u7d93\u6fdf\u4e0a\u5bcc\u8db3\uff0c\u9019\u5e7e\u4e4e\u4e5f\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e00\u822c\u4e16\u4eba\u4e00\u751f\u8ffd\u6c42\u7684\u81f3\u9ad8\u76ee\u6a19\uff1a\u660c\u5927\u8207\u8208\u76db\u3002\u4f46\u986f\u7136\u91d1\u9322\u7684\u5bcc\u8db3\u4e5f\u6703\u5e36\u4f86\u76f8\u5c0d\u7684\u526f\u4f5c\u7528\uff1a\u4ed6\u4eba\u7684\u5ac9\u5992\u7d1b\u722d\u2014\u300c\u975e\u5229\u58eb\u4eba\u5c31\u5ac9\u5992\u4ee5\u6492\uff0c\u6709\u7f8a\u7fa4\u725b\u7fa4\u8207\u8a31\u591a\u50d5\u4eba\u300d\uff08v14\uff09\uff0c\u7d50\u679c\u5c31\u662f\uff1a<br \/>\n\uff08\u4e00\uff09\u300c\u4ed6\u7236\u89aa\u7684\u50d5\u4eba\u6240\u6316\u7684\u4e95\uff0c\u975e\u5229\u58eb\u4eba\u5168\u90fd\u585e\u4f4f\uff0c\u586b\u6eff\u4e86\u571f\u300d\uff08v15\uff09<br \/>\n\uff08\u4e8c\uff09\u8d95\u9010\u96e2\u958b\uff1a\u300c\u4e9e\u6bd4\u7c73\u52d2\u5c0d\u4ee5\u6492\u8aaa\uff1a\u300c\u4f60\u96e2\u958b\u6211\u5011\u53bb\u5427\u3002\u56e0\u70ba\u4f60\u6bd4\u6211\u5011\u5f37\u76db\u5f97\u591a\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u6709\u6642\u5019\u6211\u5011\u5e0c\u671b\u7372\u5f97\u66f4\u591a\u7684\u8ca1\u5bcc\u5730\u4f4d\u5f71\u97ff\u529b\uff0c\u80fd\u5920\u300c\u69ae\u795e\u76ca\u4eba\u300d\uff0c\u7684\u78ba\u6709\u6642\u5019\u5225\u4eba\u770b\u898b\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u795d\u798f\u8207\u6069\u5178\uff0c\u6703\u628a\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u5c31\u50cf\u6709\u4eba\u660e\u986f\u770b\u898b\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u540c\u5728\uff0c\u8207\u4ee5\u6492\u3001\u8207\u96c5\u5404\u3001\u7d04\u745f\u540c\u5728\u4e00\u6a23\u3002\u7167\u7406\u4f86\u8aaa\uff0c\u7576\u6211\u5011\u770b\u898b\u795e\u8207\u4eba\u540c\u5728\uff0c\u8cdc\u798f\u8207\u4eba\uff0c\u6211\u5011\u7684\u53cd\u61c9\u61c9\u8a72\u662f\u6094\u6539\u8f49\u5411\u795e\uff0c\u76f8\u4fe1\u795e\u624d\u662f\u3002\u4f46\u986f\u7136\u5927\u591a\u6578\u4eba\u7684\u53cd\u61c9\u4e26\u4e0d\u662f\u300c\u6094\u6539\u76f8\u4fe1\u300d\uff0c\u53cd\u800c\u662f\u300c\u5ac9\u5992\u7d1b\u722d\u300d\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\u8ca1\u7269\u5e36\u4f86\u7684\u5371\u96aa\u8207\u9ebb\u7169\u3002\u5f8c\u4f86\u4f7f\u5f97\u4ee5\u6492\u4e00\u518d\u906d\u9047\u653b\u64ca\u8207\u9003\u907f\u3002\u8ffd\u6c42\u91d1\u9322\u7684\u540c\u6642\uff0c\u6211\u5011\u4e5f\u8981\u6e05\u695a\u300c\u4e0d\u8981\u501a\u9760\u7121\u5b9a\u7684\u9322\u8ca1\uff1b\u53ea\u8981\u501a\u9760\u90a3\u539a\u8cdc\u767e\u7269\u7d66\u6211\u5011\u4eab\u53d7\u7684\u795e\u3002\u300d\uff08\u63d0\u524d6\uff1a17\uff09\u795e\u96d6\u7136\u80fd\u8cdc\u7d66\u4ee5\u6492\u767e\u500d\u7684\u6536\u6210\uff0c\u4f46\u4e26\u6c92\u6709\u7d66\u4ee5\u6492\u5e36\u4f86\u7a69\u5b9a\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u53cd\u800c\u662f\u4e00\u518d\u7684\u642c\u5bb6\u751a\u81f3\u9003\u4ea1\u907f\u798d\u3002\u6709\u795e\u540c\u5728\u5e36\u4f86\u5fc3\u88cf\u7684\u5e73\u5b89\u6eff\u8db3\uff0c\u8981\u9060\u9060\u52dd\u65bc\u91d1\u9322\u5e36\u7d66\u6211\u5011\u7684\u597d\u8655\u3002<\/p>\n<p>v17~22\u5c0d\u8fe6\u5357\u5730\u800c\u8a00\uff0c\u56e0\u70ba\u7f3a\u5c11\u6cb3\u6d41\uff0c\u7267\u4eba\u4e3b\u8981\u4f9d\u9760\u4e95\u6c34\u98fc\u990a\u7272\u755c\uff0c\u80fd\u5920\u6316\u5230\u6709\u6c34\u7684\u4e95\u662f\u81f3\u95dc\u91cd\u8981\uff0c\u60a0\u95dc\u751f\u6b7b\u7684\u4e8b\uff0c\u751a\u81f3\u5bb9\u6613\u5f15\u767c\u885d\u7a81\u6230\u722d\u3002\u6240\u4ee5\u4e9e\u4f2f\u62c9\u7f55\u4e5f\u66fe\u5728\u300c\u5225\u662f\u5df4\u300d\u70ba\u4e86\u4e95\u6c34\u88ab\u596a\u800c\u8207\u4e9e\u6bd4\u7c73\u52d2\u722d\u53d6\u6240\u6709\u6b0a\uff08\u527521\u7ae0\uff09\u5982\u4eca\u4ee5\u6492\u56e0\u70ba\u5ac9\u5992\u88ab\u9010\uff0c\u70ba\u4e86\u751f\u5b58\u800c\u5fc5\u9808\u6316\u4e95\uff0cv18\u7279\u5225\u662f\u5c07\u5f9e\u524d\u4e9e\u4f2f\u62c9\u7f55\u66fe\u6316\u904e\u88ab\u585e\u7684\u4e95\u91cd\u65b0\u6316\u51fa\u4f86\uff0c\u795e\u4e5f\u795d\u798f\u4e86\u4ed6\uff0c\u6316\u5230\u4e86\u300c\u6d3b\u6c34\u4e95\u300d\uff08v19\uff09\u3002\u537b\u53c8\u518d\u4e00\u6b21\u906d\u5230\u5ac9\u5992\u7d1b\u722d\uff0c\u57fa\u62c9\u8033\u7684\u7267\u4eba\u8207\u4ed6\u76f8\u722d\uff0c\u4ee5\u6492\u5c07\u9019\u4e95\u53d6\u540d\u300c\u57c3\u8272\u300d\uff0c\u5c31\u662f\u76f8\u6575\u7684\u610f\u601d\u3002\u96a8\u5f8c\u53c8\u6316\u5230\u4e00\u4e95\uff0c\u9084\u662f\u76f8\u722d\uff0c\u56e0\u6b64\u53d6\u540d\u300c\u897f\u63d0\u62ff\u300d\uff0c\u5c31\u662f\u70ba\u6575\u7684\u610f\u601d\u3002v21\u4ee5\u6492\u7684\u50d5\u4eba\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u53c8\u70ba\u9019\u4e95\u722d\u7af6\uff0c\u56e0\u6b64\u4ee5\u6492\u7d66\u9019\u4e95\u8d77\u540d\u53eb\u601d\uff09\u3002v22\u300c\u4ee5\u6492\u96e2\u958b\u90a3\u88cf\uff0c\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u4e0d\u70ba\u9019\u4e95\u722d\u7af6\u4e86\uff0c\u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u5229\u6cb3\u4f2f\uff08\u5c31\u662f\u5bec\u95ca\u7684\u610f\u601d\uff09\u3002\u300d<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\uff1a<br \/>\n\u4e00\u3001\u795e\u8cdc\u798f\u4ee5\u6492\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u4e0d\u7ba1\u662f\u5728\u9951\u8352\u7684\u5730\u65b9\u8015\u7a2e\uff0c\u537b\u6709\u767e\u500d\u7684\u6536\u6210\uff0c\u6216\u662f\u6316\u4e95\u4e5f\u80fd\u5920\u6316\u5230\u6709\u6c34\uff0c\u751a\u81f3\u6709\u6d3b\u6c34\u7684\u4e95\uff0c\u4e00\u518d\u986f\u660e\u795e\u8207\u4ed6\u540c\u5728\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u540c\u5728\u8207\u795d\u798f\uff0c\u4f46\u4e0d\u80fd\u907f\u514d\u6211\u5011\u5728\u4e16\u4e0a\u6703\u906d\u5230\u300c\u5ac9\u5992\u3001\u7d1b\u722d\u3001\u885d\u7a81\u300d\uff0c\u751a\u81f3\u88ab\u8d95\u88ab\u9010\u7684\u5371\u96aa\u3002\u9019\u5c31\u597d\u50cf\u4f5c\u751f\u610f\u8cfa\u5927\u9322\u537b\u88ab\u4eba\u8aa3\u9677\u6216\u8d95\u9010\u4e00\u6a23\uff0c\u5341\u5206\u7684\u9ebb\u7169\u8207\u75db\u82e6\u3002\u4ee5\u6492\u5728\u8fe6\u5357\u5730\u7b97\u662f\u300c\u5bc4\u5c45\u7684\u5ba2\u65c5\u300d\uff0c\u662f\u5916\u5730\u4f86\u7684\u4eba\uff0c\u6240\u4ee5\u53ea\u80fd\u4e00\u518d\u5fcd\u8010\u9000\u8b93\u3002\u53ef\u80fd\u63db\u4f5c\u5225\u4eba\u5c31\u6253\u8d77\u4f86\u4e86\uff0c\u4f46\u662f\u4ee5\u6492\u56e0\u70ba\u6709\u795e\u7684\u795d\u798f\uff0c\u9858\u610f\u4e00\u518d\u9000\u8b93\uff0c\u4f46\u9019\u4e5f\u5be6\u5728\u662f\u4ef6\u4e0d\u5bb9\u6613\u4e4b\u4e8b\u3002\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u6c42\u795e\u795d\u798f\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u5f9e\u6b64\u4e00\u5e06\u98a8\u9806\uff0c\u6211\u5011\u4ecd\u6703\u906d\u9047\u8a31\u591a\u7684\u74b0\u5883\u62b5\u64cb\uff0c\u795e\u61c9\u8a31\u7684\u4e0d\u662f\u6c92\u6709\u554f\u984c\uff0c\u800c\u662f\u4fdd\u5b88\u6211\u5011\u4e0d\u65b7\u5f97\u52dd\u3002<\/p>\n<p>\u4e09\u3001\u5fcd\u8010\u5230\u5e95\u7d42\u5fc5\u5f97\u6551\uff0c\u795e\u5141\u8a31\u4ee5\u6492\u7d93\u6b77\u4e00\u518d\u7684\u903c\u8feb\u8271\u96e3\uff0c\u6700\u5f8c\u7dca\u7dca\u501a\u9760\u4e3b\u800c\u5f97\u52dd\uff0c\u7d42\u65bc\u5f97\u5230\u5e73\u975c\u3001\u5bec\u95ca\u3001\u660c\u76db\u7684\u751f\u6d3b\uff1a\u300c\u4ee5\u6492\u96e2\u958b\u90a3\u88cf\uff0c\u53c8\u6316\u4e86\u4e00\u53e3\u4e95\uff0c\u4ed6\u5011\u4e0d\u70ba\u9019\u4e95\u722d\u7af6\u4e86\uff0c\u4ed6\u5c31\u7d66\u90a3\u4e95\u8d77\u540d\u53eb\u5229\u6cb3\u4f2f\uff08\u5c31\u662f\u5bec\u95ca\u7684\u610f\u601d\uff09\u3002\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u73fe\u5728\u7d66\u6211\u5011\u5bec\u95ca\u4e4b\u5730\uff0c\u6211\u5011\u5fc5\u5728\u9019\u5730\u660c\u76db\u3002\u300d\uff08v22\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e16\u4eba\u7e3d\u662f\u8ffd\u9010\u5bcc\u88d5\u8207\u7a69\u5b9a\u7684\u751f\u6d3b\uff0c\u53ad\u60e1\u4e00\u5207\u7f3a\u4e4f\u8207\u52d5\u8569\u3002\u5373\u4f7f\u8a31\u591a\u57fa\u7763\u5f92\u79b1\u544a\u795e\u7684\uff0c\u4e5f\u540c\u6a23\u662f\u74b0\u5883\u7684\u6210\u529f\u5bcc\u88d5\u8207\u5e73\u9806\u3002\u4f46\u795e\u7684\u65e8\u610f\u9ad8\u904e\u9019\u4e00\u5207\uff0c\u5f9e\u8056\u7d93\u770b\u4f86\uff0c\u795e\u66f4\u770b\u91cd\u7684\u4e0d\u662f\u4eca\u751f\u7684\u6210\u529f\u5bcc\u88d5\u767c\u9054\uff0c\u800c\u662f\u6211\u5011\u7684\u751f\u547d\u7d93\u904e\u5404\u6a23\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u800c\u5e36\u4f86\u751f\u547d\u7684\u6210\u9577\uff0c\u5305\u62ec\u300c\u4fe1\u5fc3\u6210\u9577\u3001\u611b\u5fc3\u6210\u9577\u3001\u559c\u6a02\u6210\u9577\u2026\u300d\uff0c\u9019\u5c31\u662f\u300c\u591a\u7d50\u679c\u5b50\uff0c\u69ae\u8000\u7236\u795e\u300d\u3002\u4eba\u5728\u4e4e\u7684\u662f\u5916\u5728\u74b0\u5883\u4e0a\u7684\u5b89\u9038\u5e73\u975c\u751f\u6d3b\uff0c\u795e\u5728\u4e4e\u7684\u662f\u6211\u5011\u5167\u5fc3\u4fe1\u9760\u795e\u7522\u751f\u5167\u5728\u7684\u5e73\u5b89\u559c\u6a02\u591a\u7d50\u679c\u5b50\uff01\u5982\u679c\u6211\u5011\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u7684\u751f\u547d\u8207\u79b1\u544a\u624d\u80fd\u5920\u300c\u8207\u795e\u5c0d\u9f4a\u300d\uff0c\u611b\u795e\u6240\u611b\uff0c\u60e1\u795e\u6240\u60e1\u3001\u6c42\u795e\u6240\u6c42\u3001\u6d3b\u51fa\u57fa\u7763\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 26\uff1a12~22 26\uff1a12 \u4ee5\u6492\u5728\u90a3\u5730\u8015\u7a2e\uff0c\u90a3\u4e00\u5e74\u6709\u767e\u500d\u7684\u6536\u6210\u3002\u8036\u548c\u83ef\u8cdc\u798f\u7d66\u4ed6\uff0c 26\uff1a13 \u4ed6\u5c31\u660c &#8230; <a title=\"2022 \u2013 09 \u2013 21 QT \u5275\u4e16\u8a18 26\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-21-qt-%e5%89%b5%e4%b8%96%e8%a8%98-26%ef%bc%9a1222\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 21 QT \u5275\u4e16\u8a18 26\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12813,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12810","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12810","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12810"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12810\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12813"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}