{"id":9379,"date":"2021-04-14T12:55:45","date_gmt":"2021-04-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9379"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a2431","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a2431\/","title":{"rendered":"2021 &#8211; 04 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a24~31"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 4\uff1a24~31<br \/>\n4\uff1a24 \u6469\u897f\u5728\u8def\u4e0a\u4f4f\u5bbf\u7684\u5730\u65b9\uff0c\u8036\u548c\u83ef\u9047\u898b\u4ed6\uff0c\u60f3\u8981\u6bba\u4ed6\u3002<br \/>\n4\uff1a25 \u897f\u5761\u62c9\u5c31\u62ff\u4e00\u584a\u706b\u77f3\uff0c\u5272\u4e0b\u4ed6\u5152\u5b50\u7684\u967d\u76ae\uff0c\u4e1f\u5728\u6469\u897f\u8173\u524d\uff0c\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u6211\u7684\u8840\u90ce\u4e86\u3002\u300d<br \/>\n4\uff1a26 \u9019\u6a23\uff0c\u8036\u548c\u83ef\u624d\u653e\u4e86\u4ed6\u3002\u897f\u5761\u62c9\u8aaa\uff1a\u300c\u4f60\u56e0\u5272\u79ae\u5c31\u662f\u8840\u90ce\u4e86\u3002\u300d<br \/>\n4\uff1a27 \u8036\u548c\u83ef\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u5f80\u66e0\u91ce\u53bb\u8fce\u63a5\u6469\u897f\u3002\u300d\u4ed6\u5c31\u53bb\uff0c\u5728\u3000\u795e\u7684\u5c71\u9047\u898b\u6469\u897f\uff0c\u548c\u4ed6\u89aa\u5634\u3002<br \/>\n4\uff1a28 \u6469\u897f\u5c07\u8036\u548c\u83ef\u6253\u767c\u4ed6\u6240\u8aaa\u7684\u8a00\u8a9e\u548c\u56d1\u5490\u4ed6\u6240\u884c\u7684\u795e\u8e5f\u90fd\u544a\u8a34\u4e86\u4e9e\u502b\u3002<br \/>\n4\uff1a29 \u6469\u897f\u3001\u4e9e\u502b\u5c31\u53bb\u62db\u805a\u4ee5\u8272\u5217\u7684\u773e\u9577\u8001\u3002<br \/>\n4\uff1a30 \u4e9e\u502b\u5c07\u8036\u548c\u83ef\u5c0d\u6469\u897f\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u8ff0\u8aaa\u4e86\u4e00\u904d\uff0c\u53c8\u5728\u767e\u59d3\u773c\u524d\u884c\u4e86\u90a3\u4e9b\u795e\u8e5f\uff0c<br \/>\n4\uff1a31 \u767e\u59d3\u5c31\u4fe1\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u4ed6\u5011\uff0c\u9452\u5bdf\u4ed6\u5011\u7684\u56f0\u82e6\uff0c\u5c31\u4f4e\u982d\u4e0b\u62dc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 4\uff1a25 \u897f\u5761\u62c9\u5c31\u62ff\u4e00\u584a\u706b\u77f3\uff0c\u5272\u4e0b\u4ed6\u5152\u5b50\u7684\u967d\u76ae\uff0c\u4e1f\u5728\u6469\u897f\u8173\u524d\uff0c\u8aaa\uff1a\u4f60\u771f\u662f\u6211\u7684\u8840\u90ce\u4e86\u3002<br \/>\n4\uff1a31 \u767e\u59d3\u5c31\u4fe1\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u4ed6\u5011\uff0c\u9452\u5bdf\u4ed6\u5011\u7684\u56f0\u82e6\uff0c\u5c31\u4f4e\u982d\u4e0b\u62dc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 4\uff1a24\u9019\u4e00\u7bc0\u7d93\u6587\u7b97\u662f\u51fa\u57c3\u53ca\u8a18 \u6700\u96e3\u89e3\u7684\u7d93\u6587\u4e4b\u4e00\u4e86\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u8056\u7d93\u7a81\u7136\u5beb\u4e86\u9019\u4e00\u53e5\u8a71\uff0c\u6c92\u6709\u4ea4\u5f85\u80cc\u666f\u8207\u4f86\u9f8d\u53bb\u8108\uff0c\u6240\u4ee5\u5f88\u591a\u4eba\u5c31\u4e0d\u65b7\u5728\u731c\u5230\u5e95\u662f\u767c\u751f\u4e86\u4ec0\u9ebc\u4e8b\uff1f\u6216\u662f\u5927\u6982\u61c9\u8a72\u662f\u600e\u6a23\uff1f\u6211\u53c3\u8003\u8cf4\u5efa\u570b\u8001\u5e2b\u7684\u770b\u6cd5\uff1a<br \/>\n\u4e00\u3001\u9019\u88cf\u8036\u548c\u83ef\u60f3\u8981\u6bba\u7684\uff0c\u61c9\u8a72\u662f\u6469\u897f\u3002\u4e00\u822c\u8a8d\u70ba\u6469\u897f\u7684\u7236\u6bcd\u90fd\u662f\u8654\u8aa0\u7684\u5229\u672a\u4eba\uff0c\u61c9\u8a72\u5f9e\u5c0f\u5c31\u70ba\u6469\u897f\u884c\u904e\u5272\u79ae\u3002\u6240\u4ee5\u4e0a\u5e1d\u60f3\u6bba\u6469\u897f\u7684\u539f\u56e0\uff0c\u6309\u7167\u4e0a\u4e0b\u6587\uff0c\u61c9\u8a72\u662f\u6469\u897f\u6c92\u6709\u70ba\u81ea\u5df1\u7684\u5152\u5b50\u6c92\u6709\u884c\u5272\u79ae\u3002\u4e0a\u5e1d\u8d77\u521d\u8207\u4ee5\u8272\u5217\u4eba\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\uff0c\u5c31\u662f\u4f7f\u7528\u300c\u5272\u79ae\u300d\u7684\u5100\u5f0f\u4f86\u5efa\u7acb\u300c\u7acb\u7d04\u300d\u95dc\u4fc2\u7684\uff0c\u751a\u81f3\u898f\u5b9a\u4e0d\u884c\u5272\u79ae\u7684\u4ee5\u8272\u5217\u4eba\u5fc5\u5f9e\u6c11\u4e2d\u526a\u9664\uff0c\u53ef\u898b\u795e\u5c0d\u7acb\u7d04\u5100\u5f0f\u7684\u770b\u91cd\u3002<\/p>\n<p>\u4e8c\u3001\u8cf4\u7267\u5e2b\u6307\u51fa\uff0c\u4e2d\u6771\u5730\u5340\u5f9e\u5e7e\u5343\u5e74\u524d\u5176\u5be6\u5c31\u958b\u59cb\u6709\u7537\u5b50\u884c\u5272\u79ae\u7684\u7fd2\u4fd7\uff0c\u800c\u4ed6\u5011\u884c\u5272\u79ae\u662f\u70ba\u4e86\u6210\u5e74\u79ae\u3002\u800c\u5728\u7c73\u7538\u4eba\u9019\u500b\u5730\u65b9\u7684\u7fd2\u4fd7\uff0c\u5728\u7537\u5973\u7d50\u5a5a\u4e4b\u524d\uff0c\u5247\u662f\u7531\u5cb3\u7236\u66ff\u5973\u5a7f\u884c\u5272\u79ae\u3002\u6240\u4ee5\u6709\u53ef\u80fd\u6469\u897f\u96a8\u5f9e\u4e86\u7c73\u7538\u4eba\u7684\u7fd2\u4fd7\uff0c\u8981\u7b49\u5230\u5152\u5b50\u9577\u5927\u5f8c\u7531\u5cb3\u7236\u884c\u5272\u79ae\uff0c\u537b\u6c92\u6709\u9075\u7167\u4ee5\u8272\u5217\u4eba\u7684\u50b3\u7d71\uff0c\u7531\u7236\u89aa\u5f9e\u5c0f\uff08\u51fa\u751f\u7b2c\u516b\u65e5\uff09\u70ba\u5b69\u5b50\u884c\u5272\u79ae\u3002<\/p>\n<p>\u4e09\u3001\u4e0a\u5e1d\u63c0\u9078\u6469\u897f\u6210\u70ba\u7942\u7684\u4ee3\u8a00\u4eba\uff0c\u8981\u5411\u4ee5\u8272\u5217\u4eba\u4ecb\u7d39\u795e\uff0c\u8207\u795e\u5c07\u8981\u5e36\u9818\u4ed6\u5011\u96e2\u958b\u57c3\u53ca\u7684\u65e8\u610f\u3002\u6469\u897f\u4e5f\u8981\u5e6b\u52a9\u4ee5\u8272\u5217\u5b50\u6c11\u8a8d\u8b58\u795e\u7684\u8056\u6f54\uff0c\u65e5\u5f8c\u9084\u8981\u9812\u4f48\u795e\u7684\u5f8b\u6cd5\u3002\u4f46\u662f\u6469\u897f\u651c\u5bb6\u524d\u5f80\u57c3\u53ca\u7684\u8def\u4e0a\uff0c\u537b\u4e00\u76f4\u90fd\u300c\u77e5\u6cd5\u72af\u6cd5\u300d\uff0c\u4e00\u76f4\u6c92\u6709\u70ba\u5152\u5b50\u884c\u5272\u79ae\uff0c\u9019\u500b\u758f\u5ffd\u986f\u7136\u60f9\u6012\u4e86\u8056\u6f54\u7684\u4e0a\u5e1d\uff0c\u6240\u4ee5\u624d\u6709\u4e86\u9019\u7bc0\u7d93\u6587\uff1a\u300c\u8036\u548c\u83ef\u9047\u898b\u4ed6\uff0c\u60f3\u8981\u6bba\u4ed6\u3002\u300d<\/p>\n<p>\u56db\u3001\u4e0d\u904e\u6211\u5011\u5f9e\u4e0a\u4e0b\u6587\u53ef\u4ee5\u6e05\u695a\u77e5\u9053\uff0c\u795e\u5c0d\u65bc\u4eba\u7684\u4e0d\u8056\u6f54\u8207\u6096\u9006\u96d6\u7136\u6709\u5fff\u6012\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4f46\u662f\u795e\u7684\u76ee\u662f\u9818\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u770b\u5fc3\u60c5\u559c\u597d\u800c\u6bba\u622e\u3002\u6211\u5011\u4e0d\u6e05\u695a\u6469\u897f\u7684\u59bb\u5b50\u897f\u5761\u62c9\u662f\u5982\u4f55\u5f97\u77e5\u4e0a\u5e1d\u7684\u5fc3\u610f\u8207\u89e3\u6c7a\u7684\u65b9\u6cd5\uff0c\u540c\u6642\u897f\u5761\u62c9\u9084\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u800c\u662f\u5916\u90a6\u7c73\u7538\u4eba\u3002\u611f\u8b1d\u4e3b\uff0c\u897f\u5761\u62c9\u6551\u4e86\u6469\u897f\u4e00\u547d\uff1a\u300c\u5272\u4e0b\u4ed6\u5152\u5b50\u7684\u967d\u76ae\uff0c\u4e1f\u5728\u6469\u897f\u8173\u524d\uff0c\u8aaa\uff1a\u4f60\u771f\u662f\u6211\u7684\u8840\u90ce\u4e86\u3002\u300d\u6469\u897f\u5f9e\u5c0f\u5c31\u88ab\u6536\u751f\u5a46\u3001\u6bcd\u89aa\u3001\u59ca\u59ca\u3001\u6cd5\u8001\u7684\u5973\u5152\uff0c\u90fd\u662f\u5973\u4eba\u6240\u6551\uff0c\u5982\u4eca\u5f8c\u53c8\u88ab\u59bb\u5b50\u6240\u6551\uff0c\u795e\u7684\u4f5c\u70ba\u4e5f\u771f\u662f\u5947\u5999\u3002<\/p>\n<p>\u4e94\u3001\u4e0a\u5e1d\u85c9\u7531\u300c\u5272\u79ae\u300d\u7684\u5100\u5f0f\u8207\u4ee5\u8272\u5217\u6c11\u7acb\u7d04\uff0c\u5272\u79ae\u8c61\u5fb5\u4e86\u795e\u8981\u4eba\u300c\u4e0d\u96a8\u5f9e\u8089\u9ad4\uff0c\u53ea\u96a8\u5f9e\u8056\u9748\u300d\u3002\u4ec0\u9ebc\u662f\u8089\u9ad4\u7684\u6d3b\u52d5\uff1f\u8cf4\u7267\u5e2b\uff1a\u5c31\u662f\u300c\u70ba\u81ea\u5df1\u6253\u7b97\uff0c\u9760\u81ea\u5df1\u6210\u5168\u3002\u300d\u7c21\u55ae\u8aaa\u5c31\u662f\u5168\u7136\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u4ee5\u795e\u70ba\u4e3b\uff0c\u53ea\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u5c08\u9760\u81ea\u5df1\u7684\u529b\u91cf\u884c\u4e8b\u3002\u96d6\u7136\u5272\u79ae\u53ea\u662f\u4e00\u500b\u8c61\u5fb5\u7684\u5100\u5f0f\uff0c\u4f46\u662f\u795e\u5e0c\u671b\u85c9\u6b64\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u8981\u9664\u6389\u8089\u9ad4\u7684\u79c1\u617e\uff0c\u5c08\u5fc3\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u795e\u800c\u6d3b\u3002\u96d6\u7136\u65b0\u7d04\u6642\u4ee3\u5916\u9762\u7684\u5272\u79ae\u5f62\u5f0f\u5df2\u88ab\u5ee2\u6389\uff08\u4ee5\u6d17\u79ae\u53d6\u4ee3\uff09\uff0c\u4f46\u662f\u5fc3\u88cf\u7684\u5272\u79ae\u624d\u662f\u91cd\u9ede\uff1a\u7f852\uff1a29\u300c\u60df\u6709\u88cf\u9762\u4f5c\u7684\uff0c\u624d\u662f\u771f\u7336\u592a\u4eba\uff1b\u771f\u5272\u79ae\u4e5f\u662f\u5fc3\u88cf\u7684\uff0c\u5728\u4e4e\u9748\uff0c\u4e0d\u5728\u4e4e\u5100\u6587\u3002\u9019\u4eba\u7684\u7a31\u8b9a\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff0c\u4e43\u662f\u5f9e\u795e\u4f86\u7684\u3002\u300d<\/p>\n<p>\uff082\uff09v27~31\u61c9\u8a72\u662f\u795e\u4e8b\u5148\u4e5f\u5411\u4e9e\u502b\u555f\u793a\u4e86\u7942\u7684\u63c0\u9078\u8207\u65e8\u610f\uff0c\u6240\u4ee5\u6469\u897f\u7684\u54e5\u54e5\u4e9e\u502b\u5230\u66e0\u91ce\u8fce\u63a5\u6469\u897f\u3002\u96a8\u5f8c\u4e8c\u4eba\u53bb\u898b\u4ee5\u8272\u5217\u4eba\u4e2d\u7684\u773e\u9577\u8001\uff0c\u628a\u795e\u7684\u8a71\u5411\u4ed6\u5011\u8f49\u9054\uff0c\u53c8\u884c\u795e\u8e5f\u53eb\u4ed6\u5011\u76f8\u4fe1\u3002v31\u300c\u767e\u59d3\u5c31\u4fe1\u4e86\u3002\u4ee5\u8272\u5217\u4eba\u807d\u898b\u8036\u548c\u83ef\u7737\u9867\u4ed6\u5011\uff0c\u9452\u5bdf\u4ed6\u5011\u7684\u56f0\u82e6\uff0c\u5c31\u4f4e\u982d\u4e0b\u62dc\u3002\u300d\u767e\u59d3\u807d\u4e86\u6469\u897f\u50b3\u9054\u795e\u7684\u8a71\u8a9e\uff0c\u53c8\u898b\u4e86\u795e\u8e5f\uff0c\u5c31\u76f8\u4fe1\uff0c\u4e26\u4e14\u4f4e\u982d\u4e0b\u62dc\u3002\u53ea\u662f\u6211\u5011\u770b\u5230\u5f8c\u9762\u7684\u767c\u5c55\uff0c\u4ee5\u8272\u5217\u4eba\u9019\u6642\u5019\u7684\u76f8\u4fe1\uff0c\u53ea\u662f\u4e00\u6642\u7684\u611f\u52d5\uff0c\u537b\u7d93\u4e0d\u8d77\u74b0\u5883\u7684\u8003\u9a57\uff0c\u4ed6\u5011\u7684\u4fe1\u5fc3\u5c31\u50cf\u6d77\u6d6a\u4e00\u6a23\u4e0d\u65b7\u8d77\u4f0f\uff0c\u96a8\u74b0\u5883\u597d\u58de\u800c\u6d6e\u52d5\uff0c\u6700\u5f8c\u9084\u662f\u56e0\u74b0\u5883\u4e0d\u4fe1\u800c\u5012\u6583\u66e0\u91ce\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8a18\u53d6\u6559\u8a13\uff0c\u4fe1\u5fc3\u4e0d\u8981\u505c\u7559\u5728\u56e0\u70ba\u4e00\u6642\u7684\u795e\u8e5f\u6216\u611f\u52d5\uff0c\u800c\u662f\u5805\u4fe1\u795e\u7684\u8a71\u8a9e\u5230\u5e95\uff0c\u53ef\u4ee5\u52dd\u904e\u74b0\u5883\u7684\u8003\u9a57\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b93\u6211\u91cd\u65b0\u9762\u5c0d\u5b78\u7fd2\uff1a\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u6211\u5011\u4e00\u822c\u4eba\u5c0d\u795e\u7d93\u5e38\u6709\u4e8c\u7a2e\u932f\u8aa4\u7684\u6975\u7aef\uff1a\u4e00\u7a2e\u662f\u5c0d\u795e\u8f15\u7387\u99ac\u864e\u3001\u6beb\u4e0d\u5728\u610f\uff0c\u9047\u5230\u6709\u9700\u8981\u5c31\u597d\u597d\u8868\u73fe\uff0c\u60f3\u8981\u6c42\u795e\u4f86\u5e6b\u52a9\uff0c\u5e6b\u52a9\u5b8c\u4e86\u5c31\u4e1f\u5728\u4e00\u908a\uff1b\u53e6\u4e00\u7a2e\u6975\u7aef\u5c31\u662f\u6df1\u611f\u6050\u61fc\u3001\u656c\u800c\u9060\u4e4b\u3001\u884c\u79ae\u5982\u5100\u3002\u7d93\u5e38\u70ba\u4e86\u6df1\u6015\u795e\u6703\u61f2\u7f70\u800c\u4e56\u4e56\u805a\u6703\u8b80\u7d93\u79b1\u544a\uff0c\u4f46\u662f\u5fc3\u88cf\u6c92\u6709\u611b\u8207\u5b89\u606f\u3002\u751a\u81f3\u6211\u5011\u6709\u53ef\u80fd\u5728\u9019\u4e8c\u7a2e\u6975\u7aef\u4e2d\u4e0d\u65b7\u64fa\u76ea\uff0c\u537b\u4e0d\u662f\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u6c92\u6709\u57f9\u990a\u51fa\u771f\u6b63\u611b\u795e\u8207\u656c\u754f\u795e\u7684\u95dc\u4fc2\u3002\u6211\u770b\u6211\u81ea\u5df1\u4e5f\u7d93\u5e38\u50cf\u9019\u4e9b\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u5916\u9762\u6709\u6642\u5019\u9084\u53ef\u4ee5\u505a\u505a\u6a23\u5b50\uff0c\u88cf\u9762\u9084\u662f\u7d93\u5e38\u8001\u6211\u7576\u5bb6\uff0c\u8a72\u656c\u754f\u6c92\u6709\u656c\u754f\uff1b\u8a72\u611b\u795e\u4e5f\u4e0d\u611b\u795e\u3002\u6bcf\u5929QT\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u90fd\u662f\u4e00\u6b21\u6b21\u91cd\u65b0\u7684\u7acb\u7d04\u8207\u5c0b\u6c42\u5e6b\u52a9\uff1a\u300c\u5728\u4eba\u4e0d\u80fd\uff0c\u5728\u795e\u51e1\u4e8b\u90fd\u80fd\u3002\u300d\u3001\u300c\u6211\u771f\u662f\u82e6\u554a\uff01\u8ab0\u80fd\u6551\u6211\u812b\u96e2\u9019\u53d6\u6b7b\u7684\u8eab\u9ad4\u5462\uff1f\u611f\u8b1d\u795e\uff0c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u5c31\u80fd\u812b\u96e2\u4e86\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 4\uff1a24~31 4\uff1a24 \u6469\u897f\u5728\u8def\u4e0a\u4f4f\u5bbf\u7684\u5730\u65b9\uff0c\u8036\u548c\u83ef\u9047\u898b\u4ed6\uff0c\u60f3\u8981\u6bba\u4ed6\u3002 4\uff1a25 \u897f\u5761\u62c9\u5c31\u62ff\u4e00\u584a\u706b &#8230; <a title=\"2021 &#8211; 04 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a24~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-4%ef%bc%9a2431\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 4\uff1a24~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9451,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9379","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9379","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9379"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9379\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9451"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9379"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9379"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9379"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}