{"id":16108,"date":"2024-05-27T00:00:55","date_gmt":"2024-05-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16108"},"modified":"2024-05-27T08:34:48","modified_gmt":"2024-05-27T00:34:48","slug":"2024-05-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a1729","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a1729\/","title":{"rendered":"2024 \u2013 05 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 21\uff1a17~29"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 21\uff1a17~29<br \/>\n21\uff1a17 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u8aaa\uff1a<br \/>\n21\uff1a18 \u300c\u4f60\u8d77\u4f86\uff0c\u53bb\u898b\u4f4f\u6492\u746a\u5229\u4e9e\u7684\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\uff0c\u4ed6\u4e0b\u53bb\u8981\u5f97\u62ff\u4f2f\u7684\u8461\u8404\u5712\uff0c\u73fe\u4eca\u6b63\u5728\u90a3\u5712\u88cf\u3002<br \/>\n21\uff1a19 \u4f60\u8981\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u6bba\u4e86\u4eba\uff0c\u53c8\u5f97\u4ed6\u7684\u7522\u696d\u55ce\uff1f\u300f\u53c8\u8981\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u72d7\u5728\u4f55\u8655\u8214\u62ff\u4f2f\u7684\u8840\uff0c\u4e5f\u5fc5\u5728\u4f55\u8655\u8214\u4f60\u7684\u8840\u3002\u300f\u300d<br \/>\n21\uff1a20 \u4e9e\u54c8\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u6211\u4ec7\u6575\u554a\uff0c\u4f60\u627e\u5230\u6211\u55ce\uff1f\u300d\u4ed6\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u627e\u5230\u4f60\u4e86\uff1b\u56e0\u70ba\u4f60\u8ce3\u4e86\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002<br \/>\n21\uff1a21 \u8036\u548c\u83ef\u8aaa\uff1a\u300e\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4f60\uff0c\u5c07\u4f60\u9664\u76e1\u3002\u51e1\u5c6c\u4f60\u7684\u7537\u4e01\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\uff0c\u90fd\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u3002<br \/>\n21\uff1a22 \u6211\u5fc5\u4f7f\u4f60\u7684\u5bb6\u50cf\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\uff0c\u53c8\u50cf\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u7684\u5bb6\uff1b\u56e0\u70ba\u4f60\u60f9\u6211\u767c\u6012\uff0c\u53c8\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u3002\u300f<br \/>\n21\uff1a23 \u8ad6\u5230\u8036\u6d17\u5225\uff0c\u8036\u548c\u83ef\u4e5f\u8aaa\uff1a\u300e\u72d7\u5728\u8036\u65af\u5217\u7684\u5916\u90ed\u5fc5\u5403\u8036\u6d17\u5225\u7684\u8089\u3002<br \/>\n21\uff1a24 \u51e1\u5c6c\u4e9e\u54c8\u7684\u4eba\uff0c\u6b7b\u5728\u57ce\u4e2d\u7684\u5fc5\u88ab\u72d7\u5403\uff0c\u6b7b\u5728\u7530\u91ce\u7684\u5fc5\u88ab\u7a7a\u4e2d\u7684\u9ce5\u5403\u3002\u300f\u300d<br \/>\n21\uff1a25 \uff08\u5f9e\u4f86\u6c92\u6709\u50cf\u4e9e\u54c8\u7684\uff0c\u56e0\u4ed6\u81ea\u8ce3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53d7\u4e86\u738b\u540e\u8036\u6d17\u5225\u7684\u8073\u52d5\uff1b<br \/>\n21\uff1a26 \u5c31\u7167\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u8d95\u51fa\u7684\u4e9e\u6469\u5229\u4eba\uff0c\u884c\u4e86\u6700\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u4fe1\u5f9e\u5076\u50cf\u3002\uff09<br \/>\n21\uff1a27 \u4e9e\u54c8\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c\u7981\u98df\uff0c\u8eab\u7a7f\u9ebb\u5e03\uff0c\u7761\u81e5\u4e5f\u7a7f\u8457\u9ebb\u5e03\uff0c\u4e26\u4e14\u7de9\u7de9\u800c\u884c\u3002<br \/>\n21\uff1a28 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u8aaa\uff1a<br \/>\n21\uff1a29 \u300c\u4e9e\u54c8\u5728\u6211\u9762\u524d\u9019\u6a23\u81ea\u5351\uff0c\u4f60\u770b\u898b\u4e86\u55ce\uff1f\u56e0\u4ed6\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u4ed6\u9084\u5728\u4e16\u7684\u6642\u5019\uff0c\u6211\u4e0d\u964d\u9019\u798d\uff1b\u5230\u4ed6\u5152\u5b50\u7684\u6642\u5019\uff0c\u6211\u5fc5\u964d\u9019\u798d\u8207\u4ed6\u7684\u5bb6\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 21\uff1a29 \u4e9e\u54c8\u5728\u6211\u9762\u524d\u9019\u6a23\u81ea\u5351\uff0c\u4f60\u770b\u898b\u4e86\u55ce\uff1f\u56e0\u4ed6\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u4ed6\u9084\u5728\u4e16\u7684\u6642\u5019\uff0c\u6211\u4e0d\u964d\u9019\u798d\uff1b\u5230\u4ed6\u5152\u5b50\u7684\u6642\u5019\uff0c\u6211\u5fc5\u964d\u9019\u798d\u8207\u4ed6\u7684\u5bb6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~26\u96d6\u7136\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u7684\u60e1\u8b00\u8207\u7f6a\u884c\u5728\u4eba\u770b\u4f86\u662f\u5929\u8863\u7121\u7e2b\uff0c\u7121\u4eba\u77e5\u66c9\uff0c\u4f46\u662f\u4eba\u6240\u884c\u7684\u53c8\u600e\u80fd\u9003\u907f\u795e\u7684\u773c\u76ee\u8207\u5be9\u5224\uff1f\u800c\u4e14\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u5411\u8ab0\u591a\u8981\uff0c\u541b\u738b\u6240\u5f97\u7684\u6b0a\u52e2\u96d6\u591a\uff0c\u537b\u8981\u53d7\u66f4\u5927\u7684\u5be9\u5224\u3002\u4e9e\u54c8\u8207\u8036\u6d17\u5225\u6bba\u5bb3\u7121\u8f9c\u7684\u62ff\u4f2f\uff0c\u56b4\u91cd\u5730\u89f8\u6012\u4e86\u795e\uff0c\u4fbf\u900f\u904e\u5148\u77e5\u4ee5\u5229\u4e9e\u767c\u51fa\u5be9\u5224\uff1a<br \/>\n\u4e00\u3001\u5c0d\u4e9e\u54c8\uff1a\u300c\u72d7\u5728\u4f55\u8655\u8214\u62ff\u4f2f\u7684\u8840\uff0c\u4e5f\u5fc5\u5728\u4f55\u8655\u8214\u4f60\u7684\u8840\u3002\u300d\uff08v19\uff09<br \/>\n\u4e8c\u3001\u5c0d\u4e9e\u54c8\u7684\u5bb6\u65cf\uff1a\u300c\u6211\u5fc5\u4f7f\u707d\u798d\u81e8\u5230\u4f60\uff0c\u5c07\u4f60\u9664\u76e1\u3002\u51e1\u5c6c\u4f60\u7684\u7537\u4e01\uff0c\u7121\u8ad6\u56f0\u4f4f\u7684\u3001\u81ea\u7531\u7684\uff0c\u90fd\u5f9e\u4ee5\u8272\u5217\u4e2d\u526a\u9664\u3002\u6211\u5fc5\u4f7f\u4f60\u7684\u5bb6\u50cf\u5c3c\u516b\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u7684\u5bb6\uff0c\u53c8\u50cf\u4e9e\u5e0c\u96c5\u7684\u5152\u5b50\u5df4\u6c99\u7684\u5bb6\uff1b\u56e0\u70ba\u4f60\u60f9\u6211\u767c\u6012\uff0c\u53c8\u4f7f\u4ee5\u8272\u5217\u4eba\u9677\u5728\u7f6a\u88cf\u3002\u300d\uff08v21~22\uff09\u3001\u300c\u51e1\u5c6c\u4e9e\u54c8\u7684\u4eba\uff0c\u6b7b\u5728\u57ce\u4e2d\u7684\u5fc5\u88ab\u72d7\u5403\uff0c\u6b7b\u5728\u7530\u91ce\u7684\u5fc5\u88ab\u7a7a\u4e2d\u7684\u9ce5\u5403\u3002\u300d\uff08v24\uff09<br \/>\n\u4e09\u3001\u5c0d\u8036\u6d17\u5225\uff1a\u300c\u72d7\u5728\u8036\u65af\u5217\u7684\u5916\u90ed\u5fc5\u5403\u8036\u6d17\u5225\u7684\u8089\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u4ee5\u8272\u5217\u6307\u51fa\u4e9e\u54c8\u7684\u7f6a\uff1a<br \/>\n\u2014 \u56e0\u70ba\u4f60\u8ce3\u4e86\u81ea\u5df1\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\uff08v20\uff09<br \/>\n\u2014 \u5f9e\u4f86\u6c92\u6709\u50cf\u4e9e\u54c8\u7684\uff0c\u56e0\u4ed6\u81ea\u8ce3\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u53d7\u4e86\u738b\u540e\u8036\u6d17\u5225\u7684\u8073\u52d5\u3002\uff08v25\uff09<br \/>\n\u2014 \u5c31\u7167\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u8d95\u51fa\u7684\u4e9e\u6469\u5229\u4eba\uff0c\u884c\u4e86\u6700\u53ef\u618e\u60e1\u7684\u4e8b\uff0c\u4fe1\u5f9e\u5076\u50cf\u3002\uff08v26\uff09<\/p>\n<p>\uff082\uff09v27\u300c\u4e9e\u54c8\u807d\u898b\u9019\u8a71\uff0c\u5c31\u6495\u88c2\u8863\u670d\uff0c\u7981\u98df\uff0c\u8eab\u7a7f\u9ebb\u5e03\uff0c\u7761\u81e5\u4e5f\u7a7f\u8457\u9ebb\u5e03\uff0c\u4e26\u4e14\u7de9\u7de9\u800c\u884c\u3002\u300d\u4e9e\u54c8\u807d\u898b\u5148\u77e5\u7684\u5be9\u5224\u800c\u6709\u4e86\u6094\u6539\u7684\u53cd\u61c9\uff0c\u7d50\u679c\u795e\u770b\u898b\u4e86\uff1a\u300c\u4e9e\u54c8\u5728\u6211\u9762\u524d\u9019\u6a23\u81ea\u5351\uff0c\u4f60\u770b\u898b\u4e86\u55ce\uff1f\u56e0\u4ed6\u5728\u6211\u9762\u524d\u81ea\u5351\uff0c\u4ed6\u9084\u5728\u4e16\u7684\u6642\u5019\uff0c\u6211\u4e0d\u964d\u9019\u798d\uff1b\u5230\u4ed6\u5152\u5b50\u7684\u6642\u5019\uff0c\u6211\u5fc5\u964d\u9019\u798d\u8207\u4ed6\u7684\u5bb6\u3002\u300d\uff08v29\uff09<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014 \u300c\u4e9e\u54c8\u7684\u884c\u70ba\uff0c\u662f\u8868\u793a\u964d\u5351\u81ea\u5df1\uff08v27\uff09\uff0c\u5f8c\u6094\u81ea\u5df1\u6240\u884c\u7684\u60e1\u3002\u56e0\u8457\u9019\u4e00\u9ede\u7684\u300e\u81ea\u5351\u300f\uff08v29\uff09\uff0c\u795e\u5c31\u6190\u61ab\u4ed6\uff0c\u7de9\u671f\u57f7\u884c\u90e8\u5206\u5211\u7f70\uff08v29\uff09\u3002\u9019\u662f\u8981\u5411\u6240\u6709\u7684\u7f6a\u4eba\u5ba3\u544a\uff1a\u300e\u4e3b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u6307\u8457\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u6211\u65b7\u4e0d\u559c\u6085\u60e1\u4eba\u6b7b\u4ea1\uff0c\u60df\u559c\u6085\u60e1\u4eba\u8f49\u96e2\u6240\u884c\u7684\u9053\u800c\u6d3b\u3002\u4ee5\u8272\u5217\u5bb6\u554a\uff0c\u4f60\u5011\u8f49\u56de\uff0c\u8f49\u56de\u5427\uff01\u96e2\u958b\u60e1\u9053\uff0c\u4f55\u5fc5\u6b7b\u4ea1\u5462\uff1f\u300f\uff08\u7d5033\uff1a11\uff09<br \/>\n\u4e9e\u54c8\u662f\u5178\u578b\u7684\u4e9e\u7576\u5f8c\u88d4\uff0c\u4ed6\u7684\u300e\u81ea\u5351\u300f\u53ea\u662f\u8868\u9762\u7684\u5f8c\u6094\uff0c\u5fc3\u537b\u6c92\u6709\u5fb9\u5e95\u56de\u8f49\u3002\u6240\u4ee5\u8036\u6d17\u5225\u300e\u8073\u52d5\u300f\u4ed6\uff0c\u4ed6\u5c31\u884c\u60e1\uff1b\u4ee5\u5229\u4e9e\u8cac\u5099\u4ed6\uff0c\u4ed6\u4e5f\u300e\u81ea\u5351\u300f\uff0c\u4f46\u4e0d\u4e45\u53c8\u56fa\u614b\u840c\u767c\uff0822\uff1a26~27\uff09\u3002\u4e9e\u54c8\u7684\u9019\u4e9b\u8868\u73fe\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u7684\u610f\u5fd7\u4e0d\u5805\u5b9a\uff0c\u800c\u662f\u56e0\u70ba\u4e9e\u7576\u5f8c\u88d4\u7684\u9748\u6027\u65e9\u5df2\u300e\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u300f\uff08\u5f172\uff1a1\uff09\uff0c\u6240\u4ee5\u7121\u6cd5\u9760\u8457\u4eba\u7684\u7406\u667a\u3001\u60c5\u611f\u3001\u610f\u5fd7\u4f86\u81ea\u6211\u6551\u8d16\uff0c\u660e\u660e\u77e5\u9053\u300e\u8036\u548c\u83ef\u662f\u795e\u300f\uff0818\uff1a37\uff09\uff0c\u4e5f\u7121\u6cd5\u812b\u96e2\u7f6a\u3002\u56e0\u6b64\uff0c\u5f8b\u6cd5\u7684\u77e5\u8b58\u548c\u5148\u77e5\u7684\u8b74\u8cac\uff0c\u90fd\u4e0d\u80fd\u4f7f\u5168\u7136\u6557\u58de\u7684\u4eba\u5fb9\u5e95\u56de\u8f49\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\uff0c\u5373\u4f7f\u50cf\u4e9e\u54c8\u738b\u5982\u6b64\u60e1\u52a3\u7684\u541b\u738b\uff0c\u795e\u7adf\u7136\u6190\u61ab\u4ed6\u300c\u81ea\u5df1\u964d\u5351\u300d\u7684\u614b\u5ea6\uff0c\u800c\u9858\u610f\u5ef6\u7de9\u795e\u7684\u5be9\u5224\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u8f9c\u8ca0\u300c\u795e\u8d66\u7f6a\u7684\u6069\u5178\u300d\uff0c\u53ea\u6709\u9084\u6d3b\u7684\u6642\u5019\uff0c\u6bcf\u5929\u90fd\u662f\u4f86\u5230\u795e\u9762\u524d\u652f\u53d6\u6069\u5178\u8207\u6190\u61ab\u7684\u6a5f\u6703\uff0c\u56e0\u70ba\u795e\u7684\u76ee\u7684\u662f\u900f\u904e\u4eba\u7684\u6094\u6539\uff0c\u4f7f\u795e\u8207\u4eba\u548c\u597d\uff0c\u9032\u800c\u5851\u9020\u4eba\u7684\u751f\u547d\uff0c\u6709\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\uff0c\u9019\u624d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u7d42\u6975\u76ee\u6a19\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 21\uff1a17~29 21\uff1a17 \u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u8aaa\uff1a 21\uff1a18 \u300c\u4f60\u8d77\u4f86\uff0c\u53bb\u898b\u4f4f\u6492\u746a\u5229\u4e9e &#8230; <a title=\"2024 \u2013 05 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 21\uff1a17~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-27-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-21%ef%bc%9a1729\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 27 QT \u5217\u738b\u7d00\u4e0a 21\uff1a17~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16110,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16108","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16108","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16108"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16108\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16110"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16108"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16108"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16108"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}