{"id":10342,"date":"2021-11-06T12:55:45","date_gmt":"2021-11-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10342"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a21-29","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a21-29\/","title":{"rendered":"2021 &#8211; 11 &#8211; 06 QT \u7d04\u4f2f\u8a18 19\uff1a21~ 29"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 19\uff1a21~ 29<br \/>\n19\uff1a21 \u6211\u670b\u53cb\u554a\uff0c\u53ef\u6190\u6211\uff01\u53ef\u6190\u6211\uff01\u56e0\u70ba\u3000\u795e\u7684\u624b\u653b\u64ca\u6211\u3002<br \/>\n19\uff1a22 \u4f60\u5011\u70ba\u751a\u9ebc\u5f77\u5f7f\u3000\u795e\u903c\u8feb\u6211\uff0c\u5403\u6211\u7684\u8089\u9084\u4ee5\u70ba\u4e0d\u8db3\u5462\uff1f<br \/>\n19\uff1a23 \u60df\u9858\u6211\u7684\u8a00\u8a9e\u73fe\u5728\u5beb\u4e0a\uff0c\u90fd\u8a18\u9304\u5728\u66f8\u4e0a\uff1b<br \/>\n19\uff1a24 \u7528\u9435\u7b46\u942b\u523b\uff0c\u7528\u925b\u704c\u5728\u78d0\u77f3\u4e0a\uff0c\u76f4\u5b58\u5230\u6c38\u9060\u3002<br \/>\n19\uff1a25 \u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u4e3b\u6d3b\u8457\uff0c\u672b\u4e86\u5fc5\u7ad9\u7acb\u5728\u5730\u4e0a\u3002<br \/>\n19\uff1a26 \u6211\u9019\u76ae\u8089\u6ec5\u7d55\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5728\u8089\u9ad4\u4e4b\u5916\u5f97\u898b\u3000\u795e\u3002<br \/>\n19\uff1a27 \u6211\u81ea\u5df1\u8981\u898b\u4ed6\uff0c\u89aa\u773c\u8981\u770b\u4ed6\uff0c\u4e26\u4e0d\u50cf\u5916\u4eba\u3002\u6211\u7684\u5fc3\u8178\u5728\u6211\u88cf\u9762\u6d88\u6ec5\u4e86\uff01<br \/>\n19\uff1a28 \u4f60\u5011\u82e5\u8aaa\uff1a\u6211\u5011\u903c\u8feb\u4ed6\u8981\u4f55\u7b49\u5730\u91cd\u5462\uff1f\u60f9\u4e8b\u7684\u6839\u4e43\u5728\u4e4e\u4ed6\uff1b<br \/>\n19\uff1a29 \u4f60\u5011\u5c31\u7576\u61fc\u6015\u5200\u528d\uff1b\u56e0\u70ba\u5fff\u6012\u60f9\u52d5\u5200\u528d\u7684\u5211\u7f70\uff0c\u4f7f\u4f60\u5011\u77e5\u9053\u6709\u5831\u61c9\uff08\u539f\u6587\u662f\u5be9\u5224\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 19\uff1a25 \u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u4e3b\u6d3b\u8457\uff0c\u672b\u4e86\u5fc5\u7ad9\u7acb\u5728\u5730\u4e0a\u3002<br \/>\n19\uff1a26 \u6211\u9019\u76ae\u8089\u6ec5\u7d55\u4e4b\u5f8c\uff0c\u6211\u5fc5\u5728\u8089\u9ad4\u4e4b\u5916\u5f97\u898b\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~22\u7d04\u4f2f\u8207\u670b\u53cb\u7684\u95dc\u4fc2\uff0c\u5f9e\u96d9\u65b9\u4e00\u958b\u53e3\u8aaa\u8a71\u4e4b\u5f8c\uff0c\u5c31\u5145\u6eff\u4e86\u8a31\u591a\u7684\u8840\u6c23\u3001\u4e0d\u6eff\u3001\u63a7\u544a\u3001\u722d\u8faf\u3002\u7d04\u4f2f\u5148\u524d\u8cac\u5099\u670b\u53cb\u5011\u5011\u8a6d\u8a50\uff086\uff1a15\uff09\u3001\u8ce3\u53cb\uff086\uff1a27\uff09\u3001\u611a\u6627\uff0812\uff1a2~3\u300113\uff1a2\uff09\u3001\u7121\u7528\uff0813\uff1a4\uff09\u3002\u4ed6\u8cac\u5099\u4ed6\u5011\u865b\u8b0a\uff0813\uff1a7\uff09\u3001\u6b3a\u54c4\uff0813\uff1a8~9\uff09\u3001\u4f7f\u4eba\u6101\u7169\uff0816\uff1a2\uff09\u3001\u58d3\u788e\u4eba\uff0819\uff1a2\uff09\u3002\u76f4\u5230v21\u300c\u6211\u670b\u53cb\u963f\uff0c\u53ef\u6190\u6211\uff0c\u53ef\u6190\u6211\uff0c\u56e0\u70ba\u795e\u7684\u624b\u653b\u64ca\u6211\u3002\u300d\u6211\u5011\u770b\u898b\u7d04\u4f2f\u5176\u5be6\u4e00\u958b\u59cb\u66fe\u6709\u6307\u671b\u80fd\u5920\u5f9e\u670b\u53cb\u90a3\u88cf\u5f97\u5230\u5b89\u6170\u8207\u5e6b\u52a9\uff0c\u6c92\u60f3\u5230\u5f97\u5230\u7684\u537b\u50cf\u795e\u4e00\u6a23\uff0c\u53c8\u662f\u903c\u8feb\u8207\u653b\u64ca\uff0c\u9020\u6210\u7d04\u4f2f\u662f\u50b7\u4e0a\u52a0\u50b7\u3001\u82e6\u4e0a\u52a0\u82e6\uff0c\u7d04\u4f2f\u7684\u53e3\u6c23\u4e2d\uff0c\u76e1\u662f\u5fff\u6012\u8207\u7121\u5948\u3002<\/p>\n<p>v23~24\u300a\u7d04\u4f2f\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500 \u7d04\u4f2f\u5c0d\u65bc\u5728\u4eca\u751f\u5f97\u5230\u516c\u6b63\u7684\u5be9\u65b7\u5df2\u611f\u5230\u7d55\u671b\uff0c\u65bc\u662f\u5e0c\u671b\u4ed6\u7684\u6848\u4ef6\u53ef\u4ee5\u201c\u8a18\u9304\u5728\u66f8\u4e0a\u201d\u3002\u4ed6\u60f3\u8d77\u4e00\u822c\u7684\u66f8\u7c4d\u6703\u673d\u58de\uff0c\u4fbf\u53c8\u76fc\u671b\u942b\u523b\u5728\u925b\u7248\u4e0a\u6216\u78d0\u77f3\u4e0a\u3002\u7d04\u4f2f\u5e0c\u671b\u5c07\u81ea\u5df1\u7121\u7f6a\u7684\u8faf\u8b49\u8a18\u9304\u4e0b\u4f86\uff08\u5beb\u5728\u66f8\u4e0a\u3001\u7528\u9435\u7b46\u548c\u925b\u523b\u5728\u78d0\u77f3\u4e0a\uff09\uff0c\u6c38\u7559\u7d00\u5ff5\uff0c\u4f5c\u70ba\u6191\u8b49\u3002<\/p>\n<p>v25~27\u7d04\u4f2f\u7a81\u7136\u767c\u51fa\u5728\u6574\u500b\u7d04\u4f2f\u8a18\u4e2d\u6700\u6709\u76fc\u671b\u8207\u4eae\u5149\uff0c\u4e5f\u662f\u5ee3\u88ab\u4eba\u559c\u611b\u50b3\u980c\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u4e3b\u6d3b\u8457\u2026\u300d\uff0c\u4e26\u4e14\u4e09\u6b21\u5f37\u8abf\u300c\u6211\u5fc5\u5728\u8089\u9ad4\u4e4b\u5916\u5f97\u898b\u795e\u300d\uff08v26~27\uff09\u3002\u89e3\u7d93\u5bb6\u6469\u6839\uff08G. Campbell Morgan\uff09\u8ad6\u5230\u9019\u6bb5\u7d93\u6587\uff0c\u4ed6\u8aaa\uff1a\u300c\u4ed6\u50cf\u4e00\u652f\u4ee5\u7a7a\u6c23\u64a5\u52d5\u7684\u8c4e\u7434\uff0c\u5728\u5fae\u98a8\u7684\u5439\u62c2\u4e0b\uff0c\u594f\u51fa\u7f8e\u9e97\u7684\u6a02\u7ae0\u3002\u300d\u300c\u6551\u8d16\u4e3b\u300d\u6216\u4f5c\u300c\u8faf\u8b77\u8005\u300d\uff0c\u7d04\u4f2f\u5728\u6975\u5176\u75db\u82e6\u7684\u5149\u666f\u4e4b\u4e2d\uff0c\u8056\u9748\u5728\u7d04\u4f2f\u7684\u8a71\u8a9e\u4e2d\u767c\u51fa\u5c6c\u5929\u7684\u4eae\u5149\uff0c\u5e36\u4e0b\u5b89\u6170\u4eba\u5fc3\u7684\u529b\u91cf\uff0c\u5c31\u662f\u6211\u5011\u7684\u795e\u662f\u6c38\u9060\u6d3b\u8457\u7684\u795e\uff0c\u4e5f\u662f\u9451\u5bdf\u4e00\u5207\u7684\u795e\u3002\u5c07\u4f86\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u300c\u5728\u8089\u9ad4\u4e4b\u5916\u5f97\u898b\u3000\u795e\u3002\u6211\u81ea\u5df1\u8981\u898b\u4ed6\uff0c\u89aa\u773c\u8981\u770b\u4ed6\uff0c\u4e26\u4e0d\u50cf\u5916\u4eba\u3002\u300d\u7d04\u4f2f\u7684\u76fc\u671b\u5728\u65bc\u795e\u5fc5\u6703\u70ba\u4ed6\u8faf\u8b77\u4f38\u51a4\uff0c\u9084\u4ed6\u6e05\u767d\uff0c\u56e0\u70ba\u9019\u500b\u6307\u671b\u5728\u76ee\u524d\u662f\u770b\u4e0d\u898b\u7684\uff0c\u4f46\u7d04\u4f2f\u671f\u5f85\u300c\u898b\u4e3b\u9762\u7684\u90a3\u4e00\u5929\uff0c\u4e00\u5207\u90fd\u80fd\u5920\u6e05\u695a\u660e\u6717\u300d\uff0c\u5c24\u5176\u5c0d\u4e00\u5207\u53d7\u5230\u51a4\u5c48\u4e0d\u5e73\u4e4b\u4eba\u800c\u8a00\uff0c\u66f4\u70ba\u91cd\u8981\u3002\u300c\u6211\u7684\u5fc3\u8178\u5728\u6211\u88e1\u9762\u6d88\u6ec5\u300d\uff1a\u4ed6\u4f55\u7b49\u6e34\u6155\u4ed6\u7684\u5e0c\u671b\u7acb\u523b\u5be6\u73fe\u3002\u2015\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v28~29\u7d04\u4f2f\u8207\u670b\u53cb\u96d9\u65b9\u8b1b\u8a71\u8d8a\u4f86\u8d8a\u91cd\uff0c\u8d8a\u4f86\u8d8a\u4e0d\u597d\u807d\u3002\u7d04\u4f2f\u5728\u9019\u88cf\u8b1b\u7684\u8a71\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u795e\u6703\u5211\u7f70\u4f60\u5011\uff0c\u4f60\u5011\u6703\u5f97\u5230\u5831\u61c9\u7684\uff01\u6211\u77e5\u9053\u6211\u662f\u4e00\u5b9a\u80fd\u898b\u5230\u9019\u4f4d\u5fa9\u6d3b\u4e3b\uff1b\u5982\u679c\u9019\u4f4d\u4e3b\u662f\u9019\u9ebc\u6709\u80fd\u529b\u80fd\u4f7f\u6211\u5fa9\u6d3b\uff0c\u90a3\u9019\u4f4d\u4e3b\u4e00\u5b9a\u4e5f\u662f\u5168\u7136\u516c\u7fa9\u3001\u8056\u6f54\uff0c\u4e00\u5b9a\u6703\u5211\u7f70\u4f60\u5011\uff1b\u4f60\u5011\u73fe\u5728\u8aaa\u6211\u5011\u8981\u4f86\u597d\u597d\u7684\u8cac\u5099\u3001\u903c\u8feb\u7d04\u4f2f\uff0c\u90a3\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0a\u5e1d\u6703\u5831\u61c9\u7684\u3002\u9019\u6642\u96d9\u65b9\u8b1b\u8a71\u90fd\u4e0d\u5ba2\u6c23\uff0c\u5728\u4e0d\u5ba2\u6c23\u4e2d\u7d04\u4f2f\u4e5f\u9084\u6709\u4e9b\u8a31\u7684\u771f\u7406\uff0c\u4e0a\u5e1d\u662f\u6703\u5831\u61c9\uff1b\u53ea\u662f\u9019\u4e9b\u670b\u53cb\u539f\u4f86\u662f\u4f86\u5b89\u6170\u73fe\u5728\u8b8a\u5f97\u597d\u50cf\u4ec7\u4eba\u4e00\u6a23\uff0c\u6211\u5011\u9817\u907a\u61be\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5e74\u8f15\u7684\u6642\u5019\u5c31\u7d93\u5e38\u5531\uff0c\u4e5f\u5f88\u611f\u52d5\u7684\u9019\u9996\u8a69\u6b4c\uff1a\u300c\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u8005\u6d3b\u8457\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u539f\u4f86\u662f\u7d04\u4f2f\u7684\u79b1\u544a\u3002\u4eca\u5929\u8b80\u4f86\uff0c\u767c\u73fe\u6b77\u53f2\u4e0a\u6709\u8a31\u591a\u7f8e\u597d\u7684\u57fa\u7763\u6559\u8a69\u6b4c\uff0c\u539f\u4f86\u7d93\u5e38\u90fd\u662f\u5728\u6700\u6df1\u7684\u9ed1\u591c\u88cf\uff0c\u8a69\u4eba\u767c\u81ea\u5167\u5fc3\u6df1\u8655\u7684\u980c\u8b9a\u6b4c\u8072\uff0c\u50b3\u980c\u5f8c\u4e16\uff0c\u81f3\u4eca\u4ecd\u4f7f\u6211\u5011\u5f97\u8457\u5b89\u6170\u8207\u611f\u52d5\uff1a<br \/>\n\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u8005\u6d3b\u8457\uff0c\u7942\u662f\u6c38\u6d3b\u7684\u4e3b\uff1b<br \/>\n\u7576\u6211\u5728\u6df1\u8c37\u8ff7\u5931\u6642\uff0c\u7942\u9818\u6211\u8d70\u6b63\u7fa9\u8def\u3002<\/p>\n<p>\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u8005\u6d3b\u8457\uff0c\u7942\u662f\u6c38\u6d3b\u7684\u4e3b\uff0c<br \/>\n\u7576\u6211\u5728\u66e0\u91ce\u5b64\u7368\u6642\uff0c\u7942\u4f34\u6211\u4f5c\u6211\u7684\u71c8\u3002<\/p>\n<p>\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u8005\u6c38\u9060\u6d3b\u8457\uff0c\u6211\u5fc3\u4e0d\u518d\u6182\u616e\uff0c<br \/>\n\u6211\u8981\u5728\u6bcf\u4e00\u500b\u65e5\u591c\u4e2d\uff0c\u9818\u53d7\u7942\u7684\u8c50\u76db\u4e4b\u611b\u3002<\/p>\n<p>\u6211\u77e5\u9053\u6211\u7684\u6551\u8d16\u8005\u6c38\u9060\u6d3b\u8457\uff0c\u6211\u9748\u4e0d\u518d\u6c89\u7761\uff0c<br \/>\n\u7576\u865f\u89d2\u97ff\u8d77\u7684\u90a3\u4e00\u5929\uff0c\u6211\u5c07\u898b\u7942\u69ae\u5149\u4e4b\u9762\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 19\uff1a21~ 29 19\uff1a21 \u6211\u670b\u53cb\u554a\uff0c\u53ef\u6190\u6211\uff01\u53ef\u6190\u6211\uff01\u56e0\u70ba\u3000\u795e\u7684\u624b\u653b\u64ca\u6211\u3002 19\uff1a22 \u4f60\u5011\u70ba\u751a\u9ebc &#8230; <a title=\"2021 &#8211; 11 &#8211; 06 QT \u7d04\u4f2f\u8a18 19\uff1a21~ 29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-06-qt-%e7%b4%84%e4%bc%af%e8%a8%98-19%ef%bc%9a21-29\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 06 QT \u7d04\u4f2f\u8a18 19\uff1a21~ 29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10391,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10342","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10342","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10342"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10342\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10391"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10342"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10342"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10342"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}