{"id":8966,"date":"2021-01-31T12:55:45","date_gmt":"2021-01-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8966"},"modified":"2023-03-08T04:17:37","modified_gmt":"2023-03-07T20:17:37","slug":"2021-01-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2334","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2334\/","title":{"rendered":"2021 &#8211; 01 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 8\uff1a23~34"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 8\uff1a23~34<br \/>\n8\uff1a23 \u8036\u7a4c\u4e0a\u4e86\u8239\uff0c\u9580\u5f92\u8ddf\u8457\u4ed6\u3002<br \/>\n8\uff1a24 \u6d77\u88cf\u5ffd\u7136\u8d77\u4e86\u66b4\u98a8\uff0c\u751a\u81f3\u8239\u88ab\u6ce2\u6d6a\u63a9\u84cb\uff1b\u8036\u7a4c\u537b\u7761\u8457\u4e86\u3002<br \/>\n8\uff1a25 \u9580\u5f92\u4f86\u53eb\u9192\u4e86\u4ed6\uff0c\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6551\u6211\u5011\uff0c\u6211\u5011\u55aa\u547d\u5566\uff01\u300d<br \/>\n8\uff1a26 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u81bd\u602f\u5462\uff1f\u300d\u65bc\u662f\u8d77\u4f86\uff0c\u65a5\u8cac\u98a8\u548c\u6d77\uff0c\u98a8\u548c\u6d77\u5c31\u5927\u5927\u5730\u5e73\u975c\u4e86\u3002<br \/>\n8\uff1a27 \u773e\u4eba\u5e0c\u5947\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u600e\u6a23\u7684\u4eba\uff1f\u9023\u98a8\u548c\u6d77\u4e5f\u807d\u5f9e\u4ed6\u4e86\uff01\u300d<br \/>\n8\uff1a28 \u8036\u7a4c\u65e2\u6e21\u5230\u90a3\u908a\u53bb\uff0c\u4f86\u5230\u52a0\u5927\u62c9\u4eba\u7684\u5730\u65b9\uff0c\u5c31\u6709\u5169\u500b\u88ab\u9b3c\u9644\u7684\u4eba\u5f9e\u58b3\u584b\u88cf\u51fa\u4f86\u8fce\u8457\u4ed6\uff0c\u6975\u5176\u51f6\u731b\uff0c\u751a\u81f3\u6c92\u6709\u4eba\u80fd\u5f9e\u90a3\u689d\u8def\u4e0a\u7d93\u904e\u3002<br \/>\n8\uff1a29 \u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u300c\u795e\u7684\u5152\u5b50\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6642\u5019\u9084\u6c92\u6709\u5230\uff0c\u4f60\u5c31\u4e0a\u9019\u88cf\u4f86\u53eb\u6211\u5011\u53d7\u82e6\u55ce\uff1f\u300d<br \/>\n8\uff1a30 \u96e2\u4ed6\u5011\u5f88\u9060\uff0c\u6709\u4e00\u5927\u7fa4\u8c6c\u5403\u98df\u3002<br \/>\n8\uff1a31 \u9b3c\u5c31\u592e\u6c42\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u82e5\u628a\u6211\u5011\u8d95\u51fa\u53bb\uff0c\u5c31\u6253\u767c\u6211\u5011\u9032\u5165\u8c6c\u7fa4\u5427\uff01\u300d<br \/>\n8\uff1a32 \u8036\u7a4c\u8aaa\uff1a\u300c\u53bb\u5427\uff01\u300d\u9b3c\u5c31\u51fa\u4f86\uff0c\u9032\u5165\u8c6c\u7fa4\u3002\u5168\u7fa4\u5ffd\u7136\u95d6\u4e0b\u5c71\u5d16\uff0c\u6295\u5728\u6d77\u88cf\u6df9\u6b7b\u4e86\u3002<br \/>\n8\uff1a33 \u653e\u8c6c\u7684\u5c31\u9003\u8dd1\u9032\u57ce\uff0c\u5c07\u9019\u4e00\u5207\u4e8b\u548c\u88ab\u9b3c\u9644\u7684\u4eba\u6240\u906d\u9047\u7684\u90fd\u544a\u8a34\u4eba\u3002<br \/>\n8\uff1a34 \u5408\u57ce\u7684\u4eba\u90fd\u51fa\u4f86\u8fce\u898b\u8036\u7a4c\uff0c\u65e2\u898b\u4e86\u5c31\u592e\u6c42\u4ed6\u96e2\u958b\u4ed6\u5011\u7684\u5883\u754c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 8\uff1a26 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u81bd\u602f\u5462\uff1f\u300d\u65bc\u662f\u8d77\u4f86\uff0c\u65a5\u8cac\u98a8\u548c\u6d77\uff0c\u98a8\u548c\u6d77\u5c31\u5927\u5927\u5730\u5e73\u975c\u4e86\u3002<br \/>\n8\uff1a27 \u773e\u4eba\u5e0c\u5947\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u600e\u6a23\u7684\u4eba\uff1f\u9023\u98a8\u548c\u6d77\u4e5f\u807d\u5f9e\u4ed6\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6628\u5929\u7684\u7d93\u6587\u9032\u5ea6\u662f\u6709\u8a31\u591a\u7684\u4eba\u4f86\u627e\u8036\u7a4c\u8981\u91ab\u75c5\u8d95\u9b3c\uff0c\u8036\u7a4c\u537b\u96e2\u958b\u4ed6\u5011\uff0c\u5e36\u9818\u9580\u5f92\u6e21\u904e\u52a0\u5229\u5229\u6d77\uff0c\u4f86\u5230\u52a0\u5927\u62c9\u4eba\u7684\u5730\u65b9\uff0c\u537b\u662f\u70ba\u4e86\u8981\u8d95\u51fa\u5169\u500b\u4eba\u7684\u9b3c\u3002\u6709\u6642\u5019\u795e\u7684\u5de5\u4f5c\u8207\u65e8\u610f\uff0c\u8ddf\u4eba\u60f3\u7684\u5be6\u5728\u662f\u4e0d\u4e00\u6a23\uff0c\u70ba\u4ec0\u9ebc\u653e\u68c4\u9019\u9ebc\u591a\u4eba\u7684\u9700\u8981\uff0c\u537b\u662f\u70ba\u4e86\u4e8c\u500b\u4eba\u800c\u8dd1\u9060\u8def\uff1f\u9019\u88cf\u9084\u6709\u4e00\u500b\u554f\u984c\uff0c\u70ba\u4ec0\u9ebc\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\u4e2d\u6709\u9019\u9ebc\u591a\u4eba\u9084\u662f\u88ab\u9b3c\u9644\uff1f\u795e\u7684\u5152\u5973\u6703\u4e0d\u6703\u88ab\u9b3c\u9644\uff0c\u4e00\u76f4\u662f\u795e\u5b78\u4e0a\u5f88\u5927\u7684\u722d\u8b70\uff0c\u4f46\u662f\u986f\u7136\u88ab\u9b54\u9b3c\u653b\u64ca\u8207\u652a\u64fe\u662f\u80af\u5b9a\u6709\u7684\uff0c\u56e0\u70ba\u53ea\u8981\u662f\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u5c31\u6703\u7d66\u9b54\u9b3c\u6709\u53ef\u8d81\u4e4b\u6a5f\uff0c\u5305\u62ec\u795e\u7684\u5152\u5973\u4e5f\u662f\u4e00\u6a23\u3002<\/p>\n<p>v23~27\u8036\u7a4c\u8207\u9580\u5f92\u5728\u6e21\u6d77\u7684\u904e\u7a0b\u4e2d\uff0c\u767c\u751f\u4e86\u6975\u5927\u7684\u66b4\u98a8\u96e8\uff0c\u751a\u81f3\u6709\u55aa\u547d\u7684\u5371\u96aa\uff0c\u4f46\u8036\u7a4c\u7adf\u7136\u7761\u8457\u4e86\u3002\u7b49\u9580\u5f92\u53eb\u9192\u8036\u7a4c\uff0c\u8036\u7a4c\u537b\u8cac\u5099\u4ed6\u5011\u662f\uff1a\u300c\u4f60\u5011\u9019\u5c0f\u4fe1\u7684\u4eba\u54ea\uff0c\u70ba\u751a\u9ebc\u81bd\u602f\u5462\uff1f\u300d\u660e\u660e\u4eba\u5728\u906d\u9047\u9019\u9ebc\u5927\u7684\u5371\u96e3\u6642\uff0c\u672c\u4f86\u5c31\u6703\u5bb3\u6015\u7684\uff0c\u8036\u7a4c\u70ba\u4ec0\u9ebc\u9084\u8cac\u5099\u4ed6\u5011\uff1f\u800c\u4e14\u4e0d\u53ea\u4e00\u6b21\uff0c\u662f\u7d93\u5e38\u8cac\u5099\u9580\u5f92\u7684\u300c\u5c0f\u4fe1\u300d\u3002\u5176\u5be6\u662f\u56e0\u70ba\u9580\u5f92\u4e4b\u524d\u624d\u898b\u904e\u8036\u7a4c\u884c\u4e86\u8a31\u591a\u91ab\u75c5\u8207\u8d95\u9b3c\u7684\u795e\u8e5f\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u8a72\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u61c9\u8a72\u8981\u4fe1\u5f97\u904e\u8036\u7a4c\uff0c\u4f46\u662f\u5c31\u7b97\u4e0d\u65b7\u898b\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u537b\u6c92\u6709\u53eb\u9580\u5f92\u7684\u4fe1\u5fc3\u589e\u9577\uff0c\u9019\u662f\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u7684\u539f\u56e0\u3002\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c31\u50cf\u8ab0\u591a\u8981\uff0c\u5c31\u50cf\u5012\u6583\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7d93\u6b77\u8a31\u591a\u795e\u8e5f\u5947\u4e8b\uff0c\u4ecd\u7136\u4e0d\u4fe1\u4e0a\u5e1d\uff0c\u6700\u5f8c\u5012\u6583\u66e0\u91ce\u3002\u6211\u5011\u4fe1\u4e3b\u7d93\u6b77\u4e3b\uff0c\u4fe1\u5fc3\u662f\u5426\u4e0d\u65b7\u589e\u9577\uff1f\u6216\u662f\u4ecd\u7136\u4fe1\u525b\u4fe1\u4e3b\u4e00\u6a23\u7e3d\u662f\u8edf\u5f31\u4e0d\u4fe1\uff1f\u88ab\u74b0\u5883\u6253\u6557\uff0c\u6642\u5e38\u6050\u61fc\uff1f\u6c42\u4e3b\u5e6b\u52a9\u3002<\/p>\n<p>\u8036\u7a4c\u5728\u9019\u88cf\u65a5\u8cac\u98a8\u6d6a\uff0c\u8a31\u591a\u795e\u5b78\u5bb6\u8a8d\u70ba\u9019\u98a8\u6d6a\u80cc\u5f8c\u7684\u539f\u4f86\u662f\u51fa\u65bc\u9b54\u9b3c\u7684\u6514\u963b\uff0c\u8036\u7a4c\u65a5\u8cac\u7684\u662f\u5f15\u8d77\u66b4\u98a8\u96e8\u80cc\u5f8c\u7684\u9ed1\u6697\u6b0a\u52e2\uff0c\u660e\u986f\u9019\u662f\u4e00\u500b\u5206\u8fa8\u8af8\u9748\u7684\u6069\u8cdc\uff0c\u80fd\u5920\u5206\u8fa8\u653b\u64ca\u51fa\u65bc\u60e1\u8005\uff0c\u6240\u4ee5\u4e0d\u662f\u7528\u79b1\u544a\u7948\u6c42\uff0c\u800c\u662f\u7528\u6b0a\u67c4\u547d\u4ee4\u8207\u65a5\u8cac\u7684\u65b9\u5f0f\u3002\u9019\u500b\u6b0a\u67c4\u4e0d\u50c5\u662f\u8036\u7a4c\u80fd\u5920\u884c\u4f7f\uff0c\u795e\u4e5f\u5c07\u5929\u4e0a\u5730\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u8cdc\u7d66\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u6211\u5011\u4e5f\u80fd\u5920\u6548\u6cd5\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u4f7f\u7528\u6b0a\u67c4\u6575\u64cb\u3001\u65a5\u8cac\u4ec7\u6575\u4e00\u5207\u7684\u653b\u64ca\u3002\u53ea\u662f\u5982\u4f55\u5206\u8fa8\uff0c\u6c42\u8056\u9748\u555f\u793a\u8207\u6307\u6559\u6211\u5011\u3002<\/p>\n<p>\uff082\uff09v28~32\u6709\u5169\u500b\u88ab\u9b3c\u9644\u7684\u4eba\u5f9e\u58b3\u584b\u88cf\u51fa\u4f86\u8fce\u8457\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u795e\u7684\u5152\u5b50\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u6642\u5019\u9084\u6c92\u6709\u5230\uff0c\u4f60\u5c31\u4e0a\u9019\u88cf\u4f86\u53eb\u6211\u5011\u53d7\u82e6\u55ce\uff1f\u300d\u5982\u679c\u5c0d\u7167\u99ac\u53ef\u798f\u97f35\u7ae0\u7684\u8a18\u8f09\uff0c\u5f8c\u4f86\u6b7b\u6389\u7684\u8c6c\u7684\u6578\u76ee\u63a8\u7b97\u9019\u7fa4\u90aa\u9748\u61c9\u8a72\u67092000\u500b\uff0c\u662f\u300c\u9b3c\u7fa4\u300d\uff0c\u7260\u5011\u53cd\u5c0d\u8036\u7a4c\u7684\u7406\u7531\u7adf\u7136\u662f\uff1a\u300c\u6642\u5019\u9084\u6c92\u6709\u5230\u300d\u3002\u4ec0\u9ebc\u662f\u6642\u5019\u9084\u6c92\u6709\u5230\uff1f\u5c31\u662f\u9b54\u9b3c\u8207\u90aa\u9748\u8981\u88ab\u4e1f\u5230\u7121\u5e95\u5751\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\uff0c\u90a3\u662f\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u5be9\u5224\u6240\u767c\u751f\u7684\u4e8b\uff0c\u6240\u4ee5\u7260\u5011\u9084\u53ef\u4ee5\u7e7c\u7e8c\u7559\u5728\u4e16\u4e0a\u4f5c\u60e1\u3002<\/p>\n<p>\u53ef\u80fd\u8b80\u5230\u9019\u88cf\u5f88\u591a\u4eba\u5c31\u958b\u59cb\u53d7\u4e0d\u4e86\u4e86\uff0c\u795e\u70ba\u4ec0\u9ebc\u5141\u8a31\u9b54\u9b3c\u7559\u5728\u4e16\u4e0a\uff1f\u70ba\u4ec0\u9ebc\u8b93\u9b54\u9b3c\u6b98\u5bb3\u4e16\u4eba\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u6d88\u6ec5\u7260\u5011\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u628a\u7260\u5011\u8d81\u65e9\u4e1f\u76e1\u786b\u78fa\u706b\u6e56\uff1f\u7576\u7136\u6211\u5011\u4e0d\u77e5\u9053\u795e\u70ba\u4ec0\u9ebc\u9019\u6a23\u5141\u8a31\uff1f\u4f46\u6211\u5011\u53ef\u4ee5\u78ba\u5b9a\u7684\u662f\uff0c\u4e0a\u5e1d\u7d66\u6211\u5011\u7559\u4e86\u4e00\u689d\u51fa\u8def\uff0c\u5c31\u662f\u6211\u5011\u53ef\u4ee5\u4e0d\u6015\u9b54\u9b3c\uff0c\u53ef\u4ee5\u52dd\u904e\u9b54\u9b3c\uff0c\u53ea\u8981\u6211\u5011\u9078\u64c7\u6094\u6539\u4fe1\u9760\u4e3b\u3001\u9078\u64c7\u6368\u5df1\u9806\u670d\u4e3b\u3001\u9078\u64c7\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3001\u9078\u64c7\u904e\u4e00\u500b\u8056\u6f54\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9b54\u9b3c\u53c8\u80fd\u5948\u6211\u5011\u5982\u4f55\uff1f\u56e0\u70ba\u7260\u5728\u795e\u5152\u5973\u7684\u8eab\u4e0a\uff0c\u662f\u7121\u5206\u7121\u6b0a\u7121\u7d00\u5ff5\u7684\u3002\u4f46\u5982\u679c\u6211\u5011\u4e0d\u80af\u6094\u6539\u3001\u4e0d\u80af\u9806\u670d\u795e\uff0c\u537b\u9078\u64c7\u653e\u7e31\u60c5\u617e\u3001\u9078\u64c7\u7f6a\u60e1\u7684\u751f\u6d3b\u65b9\u5f0f\u3001\u9078\u64c7\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\u2026\uff0c\u795e\u5c31\u5141\u8a31\u4e0d\u6094\u6539\u7684\u4eba\u7559\u5728\u9b54\u9b3c\u7684\u8f44\u5236\u4e4b\u4e0b\uff0c\u76f4\u5230\u6211\u5011\u9858\u610f\u6094\u6539\u3002\u6240\u4ee5\u9b54\u9b3c\u53ef\u4ee5\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u8a66\u9a57\u7684\u5de5\u5177\uff0c\u8003\u9a57\u90a3\u4e9b\u662f\u9806\u670d\u7684\u5b50\u6c11\uff1f\u90a3\u4e9b\u662f\u6096\u9006\u7684\u5b50\u6c11\uff1f\u8207\u5176\u602a\u795e\u602a\u9b54\u9b3c\uff0c\u6211\u5011\u4e0d\u5982\u597d\u597d\u5b78\u6703\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u52dd\u904e\u9b54\u9b3c\uff0c\u751f\u547d\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>v33~34\u8036\u7a4c\u51fa\u624b\u8d95\u9b3c\uff0c\u8b93\u9019\u4e9b\u90aa\u9748\u9032\u5165\u8c6c\u7fa4\u6295\u6d77\u800c\u6b7b\uff0c\u6839\u64da\u99ac\u53ef\u798f\u97f3\u8c6c\u6b7b\u7684\u6578\u91cf\u9ad8\u90542000\u3002\u7d50\u679c\u653e\u8c6c\u7684\u4eba\u8207\u5168\u57ce\u7684\u4eba\u537b\u662f\u8acb\u8036\u7a4c\u8d95\u5feb\u8d70\u4eba\uff0c\u96e2\u958b\u4ed6\u5011\u7684\u5883\u754c\u3002\u4e00\u822c\u8a8d\u70ba\u9019\u662f\u56e0\u70ba\u4eba\u628a\u8c6c\u770b\u5f97\u6bd4\u6551\u4e8c\u500b\u88ab\u9b3c\u9644\u7684\u4eba\u91cd\u8981\uff0c\u5176\u5be6\u53e6\u4e00\u500b\u8056\u7d93\u80cc\u666f\uff0c\u8c6c\u5728\u820a\u7d04\u88ab\u8996\u70ba\u4e0d\u6f54\u6de8\u4e4b\u7269\uff0c\u7336\u592a\u4eba\u662f\u4e0d\u80fd\u990a\u8c6c\u7684\uff0c\u990a\u8c6c\u660e\u986f\u9055\u80cc\u4e86\u820a\u7d04\u7684\u5f8b\u6cd5\u3002\u4e5f\u6709\u4eba\u4ee5\u70ba\u53ef\u80fd\u662f\u5916\u90a6\u4eba\u990a\u7684\uff0c\u4f46\u4e0d\u7ba1\u5982\u4f55\uff0c\u4ed6\u5011\u628a\u8c6c\u770b\u5f97\u6bd4\u4eba\u66f4\u91cd\u8981\uff0c\u62d2\u7d55\u8036\u7a4c\u4f86\u6551\u4eba\uff0c\u4f86\u670d\u4e8b\u4eba\uff0c\u60f3\u628a\u795e\u95dc\u5728\u9580\u5916\u4e0d\u80fd\u9032\u4f86\u3002\u9019\u548c\u9b54\u9b3c\u8aaa\u7684\u8a71\u7c21\u76f4\u4e00\u6a23\uff1a\u300c\u795e\u7684\u5152\u5b50\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u2026\u2026\u4f60\u5c31\u4e0a\u9019\u88cf\u4f86\u53eb\u6211\u5011\u53d7\u82e6\u55ce\uff1f\u300d\u4eba\u5be7\u53ef\u6d3b\u8457\u88ab\u9b3c\u6298\u78e8\uff0c\u4e5f\u4e0d\u6b61\u8fce\u795e\u7684\u5152\u5b50\u4f86\u5e6b\u52a9\u4ed6\u5011\uff0c\u9019\u5c31\u662f\u4eca\u5929\u8a31\u591a\u4e0d\u4fe1\u4e4b\u4eba\u7684\u5beb\u7167\uff0c\u751a\u81f3\u4e5f\u5305\u62ec\u4e0d\u5c11\u795e\u7684\u5152\u5973\u3002\u5c0d\u65bc\u4e0d\u4fe1\u7684\u4eba\uff0c\u795e\u8207\u4ed6\u5011\u300c\u6709\u4ec0\u9ebc\u76f8\u5e72\uff1f\u300d\u795e\u5c0d\u4ed6\u5011\u800c\u8a00\uff0c\u662f\u300c\u53eb\u4ed6\u5011\u53d7\u82e6\u300d\uff0c\u56e0\u70ba\u4ed6\u5011\u5be7\u53ef\u6d3b\u5728\u7f6a\u4e2d\u4e4b\u6a02\uff0c\u6216\u662f\u559c\u6b61\u6d3b\u5728\u9b54\u9b3c\u7684\u6298\u78e8\u4e4b\u4e0b\u3002\u7576\u4eba\u611b\u9ed1\u6697\u52dd\u904e\u611b\u5149\u660e\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5c31\u628a\u795e\u8d95\u4e86\u51fa\u53bb\uff0c\u81ea\u5df1\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u9019\u80fd\u602a\u795e\u55ce\uff1f\u751a\u81f3\u8981\u602a\u9b54\u9b3c\u55ce\uff1f\u795e\u7d66\u4eba\u9078\u64c7\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u5c07\u4f86\u5be9\u5224\u7684\u6642\u5019\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u9078\u64c7\u8ca0\u5b8c\u5168\u7684\u8cac\u4efb\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u898b\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u4f46\u4fe1\u5fc3\u4e26\u6c92\u6709\u589e\u9577\uff0c\u4ecd\u7136\u4e00\u76f4\u88ab\u74b0\u5883\u5de6\u53f3\uff0c\u662f\u5c0f\u4fe1\u7684\u4eba\uff1b\u52a0\u5927\u62c9\u7684\u4eba\u770b\u898b\u8036\u7a4c\u8d95\u9b3c\uff0c\u9019\u9ebc\u5927\u7684\u795e\u8e5f\uff0c\u537b\u56e0\u70ba\u628a\u9322\u770b\u7684\u6bd4\u4eba\u91cd\u8981\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u53cd\u5012\u628a\u8036\u7a4c\u7d66\u8d95\u4e86\u51fa\u53bb\uff0c\u662f\u4e0d\u4fe1\u7684\u4eba\u3002\u4e16\u4eba\u7d93\u5e38\u5728\u6c42\u795e\u8e5f\uff0c\u537b\u4e0d\u662f\u6c42\u53eb\u4eba\u751f\u547d\u7ffb\u8f49\u3001\u6094\u6539\u5f97\u52dd\u7684\u795e\u8e5f\uff1b\u800c\u662f\u6c42\u5403\u9905\u5f97\u98fd\u7684\u795e\u8e5f\uff0c\u96e3\u602a\u7d93\u5e38\u8ddf\u795e\u64e6\u8eab\u800c\u904e\u3002\u300c\u795e\u7684\u5152\u5b50\uff0c\u6211\u5011\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u300d\u9b54\u9b3c\u9019\u6a23\u8aaa\uff0c\u9023\u4e0d\u4fe1\u7684\u4eba\u4e5f\u7167\u6a23\u8aaa\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u5c08\u6ce8\u770b\u898b\u7684\u662f\u8036\u7a4c\u662f\u4e3b\u3001\u662f\u6551\u4e3b\u3001\u662f\u6211\u4e00\u751f\u8981\u6368\u5df1\u8ddf\u96a8\u7684\u751f\u547d\u4e3b\u5bb0\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 8\uff1a23~34 8\uff1a23 \u8036\u7a4c\u4e0a\u4e86\u8239\uff0c\u9580\u5f92\u8ddf\u8457\u4ed6\u3002 8\uff1a24 \u6d77\u88cf\u5ffd\u7136\u8d77\u4e86\u66b4\u98a8\uff0c\u751a\u81f3\u8239\u88ab\u6ce2\u6d6a\u63a9\u84cb\uff1b\u8036 &#8230; <a title=\"2021 &#8211; 01 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 8\uff1a23~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-31-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2334\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 31 QT \u99ac\u592a\u798f\u97f3 8\uff1a23~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9102,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8966","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8966","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8966"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8966\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9102"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8966"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8966"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8966"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}