{"id":5318,"date":"2018-09-06T12:55:45","date_gmt":"2018-09-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5318"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a2336","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a2336\/","title":{"rendered":"2018 &#8211; 09 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a23~36"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a23~36<br \/>\n16\uff1a23 \u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01\u5929\u5929\u50b3\u63da\u4ed6\u7684\u6551\u6069\uff0c<br \/>\n16\uff1a24 \u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u69ae\u8000\uff0c\u5728\u842c\u6c11\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u5947\u4e8b\u3002<br \/>\n16\uff1a25 \u56e0\u8036\u548c\u83ef\u70ba\u5927\uff0c\u7576\u53d7\u6975\u5927\u7684\u8b9a\u7f8e\uff1b\u4ed6\u5728\u842c\u3000\u795e\u4e4b\u4e0a\uff0c\u7576\u53d7\u656c\u754f\u3002<br \/>\n16\uff1a26 \u5916\u90a6\u7684\u795e\u90fd\u5c6c\u865b\u7121\uff0c\u60df\u7368\u8036\u548c\u83ef\u5275\u9020\u8af8\u5929\u3002<br \/>\n16\uff1a27 \u6709\u5c0a\u69ae\u548c\u5a01\u56b4\u5728\u4ed6\u9762\u524d\uff0c\u6709\u80fd\u529b\u548c\u559c\u6a02\u5728\u4ed6\u8056\u6240\u3002<br \/>\n16\uff1a28 \u6c11\u4e2d\u7684\u842c\u65cf\u554a\uff0c\u4f60\u5011\u8981\u5c07\u69ae\u8000\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\uff0c\u90fd\u6b78\u7d66\u8036\u548c\u83ef\uff01<br \/>\n16\uff1a29 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u62ff\u4f9b\u7269\u4f86\u5949\u5230\u4ed6\u9762\u524d\uff1b\u7576\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3002<br \/>\n16\uff1a30 \u5168\u5730\u8981\u5728\u4ed6\u9762\u524d\u6230\u6296\uff0c\u4e16\u754c\u4e5f\u5805\u5b9a\u4e0d\u5f97\u52d5\u6416\u3002<br \/>\n16\uff1a31 \u9858\u5929\u6b61\u559c\uff0c\u9858\u5730\u5feb\u6a02\uff1b\u9858\u4eba\u5728\u5217\u90a6\u4e2d\u8aaa\uff1a\u8036\u548c\u83ef\u4f5c\u738b\u4e86\uff01<br \/>\n16\uff1a32 \u9858\u6d77\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u6f8e\u6e43\uff1b\u9858\u7530\u548c\u5176\u4e2d\u6240\u6709\u7684\u90fd\u6b61\u6a02\u3002<br \/>\n16\uff1a33 \u90a3\u6642\uff0c\u6797\u4e2d\u7684\u6a39\u6728\u90fd\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u6b61\u547c\uff0c\u56e0\u70ba\u4ed6\u4f86\u8981\u5be9\u5224\u5168\u5730\u3002<br \/>\n16\uff1a34 \u61c9\u7576\u7a31\u8b1d\u8036\u548c\u83ef\uff1b\u56e0\u4ed6\u672c\u70ba\u5584\uff0c\u4ed6\u7684\u6148\u611b\u6c38\u9060\u9577\u5b58\uff01<br \/>\n16\uff1a35 \u8981\u8aaa\uff1a\u62ef\u6551\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u6551\u6211\u5011\uff0c\u805a\u96c6\u6211\u5011\uff0c\u4f7f\u6211\u5011\u812b\u96e2\u5916\u90a6\uff0c\u6211\u5011\u597d\u7a31\u8b9a\u4f60\u7684\u8056\u540d\uff0c\u4ee5\u8b9a\u7f8e\u4f60\u70ba\u8a87\u52dd\u3002<br \/>\n16\uff1a36 \u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff0c\u5f9e\u4e99\u53e4\u76f4\u5230\u6c38\u9060\uff0c\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u773e\u6c11\u90fd\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u4e26\u4e14\u8b9a\u7f8e\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 16\uff1a23 \u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01\u5929\u5929\u50b3\u63da\u4ed6\u7684\u6551\u6069\uff0c<br \/>\n16\uff1a24 \u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u69ae\u8000\uff0c\u5728\u842c\u6c11\u4e2d\u8ff0\u8aaa\u4ed6\u7684\u5947\u4e8b\u3002<br \/>\n16\uff1a25 \u56e0\u8036\u548c\u83ef\u70ba\u5927\uff0c\u7576\u53d7\u6975\u5927\u7684\u8b9a\u7f8e\uff1b\u4ed6\u5728\u842c\u3000\u795e\u4e4b\u4e0a\uff0c\u7576\u53d7\u656c\u754f\u3002<br \/>\n16\uff1a29 \u8981\u5c07\u8036\u548c\u83ef\u7684\u540d\u6240\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u4ed6\uff0c\u62ff\u4f9b\u7269\u4f86\u5949\u5230\u4ed6\u9762\u524d\uff1b\u7576\u4ee5\u8056\u6f54\u7684\uff08\u7684\uff1a\u6216\u8b6f\u70ba\uff09\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee3\u4e0a16\uff1a8~36\u662f\u5927\u885b\u5c0d\u4e0a\u5e1d\u7684\u980c\u8b9a\u8b9a\u7f8e\u8a69\uff0c\u4e00\u76f4\u5230v36\u773e\u6c11\u90fd\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u4e00\u540c\u8aa0\u5fc3\u6240\u9858\u5730\u7d50\u5c3e\uff0c\u9019\u4e9b\u8a69\u4e5f\u8a18\u8f09\u5728\u8a69\u7bc796\u3001105\u3001106\u4e4b\u4e2d\u3002\u5927\u885b\u7684\u8b9a\u7f8e\u8a69\u4e00\u5411\u662f\u6240\u6709\u795e\u7684\u5152\u5973\u7528\u4f86\u5b78\u7fd2\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u5178\u7bc4\u3002\u5927\u885b\u770b\u5927\u81ea\u7136\uff0c\u4e0d\u50cf\u4e00\u822c\u4eba\u53ea\u662f\u6b23\u8cde\u98a8\u666f\uff0c\u6216\u751a\u81f3\u8996\u800c\u4e0d\u898b\u3002\u5927\u885b\u770b\u898b\u9019\u4e00\u5207\u5b87\u5b99\u842c\u7269\u88ab\u5275\u9020\u7684\u80cc\u5f8c\uff0c\u6709\u4e00\u4f4d\u5049\u5927\u5947\u5999\u7684\u4e0a\u5e1d\u3002<br \/>\n\u300c\u60df\u7368\u8036\u548c\u83ef\u5275\u9020\u8af8\u5929\u3001\u7942\u5728\u842c\u795e\u4e4b\u4e0a\u3001\u56e0\u8036\u548c\u83ef\u70ba\u5927\u3001\u5168\u5730\u8981\u5728\u7942\u9762\u524d\u6230\u6296\u3001\u4e16\u754c\u4e5f\u5805\u5b9a\u4e0d\u5f97\u52d5\u6416\u3001\u9858\u5929\u6b61\u559c\u3001\u9858\u5730\u5feb\u6a02\u3001\u9858\u6d77\u548c\u5176\u4e2d\u6240\u5145\u6eff\u7684\u6f8e\u6e43\u3001\u9858\u7530\u548c\u5176\u4e2d\u6240\u6709\u7684\u90fd\u6b61\u6a02\u3001\u90a3\u6642\u6797\u4e2d\u7684\u6a39\u6728\u90fd\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u6b61\u547c\u2026\u300d\u5927\u885b\u770b\u5929\u3001\u770b\u5730\u3001\u770b\u5c71\u3001\u770b\u6d77\u3001\u770b\u7530\u3001\u770b\u6797\u3001\u770b\u666f\u3001\u770b\u4e00\u5207\u7684\u6d3b\u7269\uff0c\u770b\u5230\u9019\u4e00\u5207\u90fd\u5728\u8b49\u660e\u4e0a\u5e1d\u4f55\u7b49\u5049\u5927\u3001\u53ef\u754f\u3002\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u5275\u9020\u7684\uff0c\u4e3b\u6b0a\u5168\u90fd\u5c6c\u65bc\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4e0a\u5e1d\u662f\u795e\u3001\u662f\u738b\u3001\u662f\u4e3b\u3002\u6211\u5011\u82e5\u5c0d\u81ea\u7136\u842c\u7269\u8996\u800c\u4e0d\u898b\uff0c\u53ea\u662f\u6574\u5929\u770b\u81ea\u5df1\u7684\u554f\u984c\u617e\u671b\uff0c\u5c31\u6703\u770b\u4e0d\u898b\u4e0a\u5e1d\u7684\u5049\u5927\u5947\u5999\u3002\u6240\u4ee5\u6211\u5011\u61c9\u8a72\u5b78\u7fd2\u5927\u885b\uff0c\u6c42\u8056\u9748\u958b\u6211\u5011\u7684\u9748\u773c\u5fc3\u7ac5\uff0c\u770b\u898b\u842c\u4e8b\u842c\u7269\u80cc\u5f8c\u6709\u4f4d\u5049\u5927\u5947\u5999\u7684\u4e0a\u5e1d\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u4e0d\u4f46\u662f\u5275\u9020\u7684\u4e3b\uff0c\u66f4\u662f\u904b\u884c\u842c\u4e8b\u3001\u638c\u6b0a\u4e00\u5207\u7684\u4e3b\u3002\u4e0a\u5e1d\u5275\u9020\u842c\u7269\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u8b93\u4eba\u5728\u7576\u4e2d\u4eab\u53d7\u795e\u7684\u4f9b\u61c9\u8207\u8cdc\u798f\uff0c\u53ef\u4ee5\u8aaa\u4e16\u4e0a\u4e00\u5207\u90fd\u662f\u70ba\u4eba\u9020\u7684\uff0c\u53eb\u4eba\u5f97\u4ee5\u601d\u60f3\u795e\u3001\u8a8d\u8b58\u795e\u3001\u4e26\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u4e88\u795e\u3002\u6211\u5011\u5982\u679c\u5b78\u6703\u5f9e\u5927\u885b\u7684\u773c\u5149\u770b\u898b\uff0c\u842c\u7269\u842c\u4e8b\u80cc\u5f8c\u7684\u4e0a\u5e1d\uff0c\u6211\u5011\u8a72\u6709\u5982\u4f55\u7684\u56de\u61c9\u5462\uff1f\u6211\u5011\u5c31\u61c9\u7576\u300c\u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\u3001\u5929\u5929\u50b3\u63da\u7942\u7684\u6551\u6069\u3001\u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u7942\u7684\u69ae\u8000\u3001\u5728\u842c\u6c11\u4e2d\u8ff0\u8aaa\u7942\u7684\u5947\u4e8b\u3001\u8036\u548c\u83ef\u70ba\u5927\u7576\u53d7\u6975\u5927\u7684\u8b9a\u7f8e\u3001\u7942\u5728\u842c\u795e\u4e4b\u4e0a\u7576\u53d7\u656c\u754f\u3001\u5c07\u69ae\u8000\u80fd\u529b\u6b78\u7d66\u8036\u548c\u83ef\u3001\u5c07\u7576\u5f97\u7684\u69ae\u8000\u6b78\u7d66\u7942\u3001\u62ff\u4f9b\u7269\u4f86\u5949\u5230\u7942\u9762\u524d\u3001\u4ee5\u8056\u6f54\u7684\u599d\u98fe\u656c\u62dc\u8036\u548c\u83ef\u3001\u5168\u5730\u8981\u5728\u7942\u9762\u524d\u6230\u6296\u3001\u9858\u4eba\u5728\u5217\u90a6\u4e2d\u8aaa\uff1a\u8036\u548c\u83ef\u4f5c\u738b\u4e86\u3001\u61c9\u7576\u7a31\u8b1d\u8036\u548c\u83ef\u3001\u6211\u5011\u597d\u7a31\u8b9a\u7962\u7684\u8056\u540d\u3001\u4ee5\u8b9a\u7f8e\u7962\u70ba\u8a87\u52dd\u3001\u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\u3001\u4e26\u4e14\u8b9a\u7f8e\u8036\u548c\u83ef\u3002\u300d\u9019\u4e9b\u90fd\u61c9\u7576\u662f\u4e0a\u5e1d\u4e00\u5207\u5152\u5973\u5011\uff0c\u5728\u770b\u898b\u4e0a\u5e1d\u5049\u5927\u7684\u5275\u9020\uff0c\u7d93\u6b77\u4e0a\u5e1d\u5947\u5999\u7684\u62ef\u6551\uff0c\u800c\u6703\u7522\u751f\u7684\u81ea\u7136\u53cd\u61c9\uff1a\u656c\u754f\u3001\u980c\u8b9a\u3001\u8b9a\u7f8e\u3001\u6230\u6296\u3001\u7a31\u8b1d\u3001\u656c\u62dc\u3001\u8056\u6f54\u3002<br \/>\n\u7576\u4e2d\u6700\u91cd\u8981\u7684\u4e00\u53e5\u8a71\u5c31\u662f\uff1a\u300c\u8036\u548c\u83ef\u4f5c\u738b\u4e86\uff01\u300d\u8036\u548c\u83ef\u4f5c\u738b\u7684\u5730\u65b9\uff0c\u5c31\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\uff0c\u5c31\u662f\u795e\u7684\u570b\u5f70\u986f\u4e4b\u8655\u3002\u6211\u5011\u8981\u5c07\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u7684\u737b\u4e0a\uff0c\u8b93\u795e\u7576\u795e\u3001\u7576\u4e3b\u3001\u7576\u738b\uff01\u8036\u548c\u83ef\u4f5c\u738b\uff0c\u7942\u8981\u4f86\u6cbb\u7406\u3001\u4f86\u638c\u6b0a\uff0c\u751a\u81f3\u4f86\u5be9\u5224\uff08v33\uff09\u3002\u51e1\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\u3001\u807d\u8a71\u9806\u670d\u4e4b\u4eba\uff0c\u5c31\u5fc5\u5728\u795e\u570b\u5ea6\u7684\u6551\u6069\u4e2d\u6b61\u7136\u53d6\u6c34\u3001\u6b61\u547c\u559c\u6a02\uff01\u4f46\u4e00\u5207\u62d2\u7d55\u4e0a\u5e1d\u5728\u4ed6\u751f\u547d\u4e4b\u4e2d\u4f5c\u4e3b\u70ba\u738b\u7684\u4eba\uff0c\u4e5f\u5fc5\u5c07\u627f\u53d7\u4e0a\u5e1d\u516c\u7fa9\u7684\u5be9\u5224\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a18\u5f97\u6211\u5beb\u904e\u4e00\u500b\u898b\u8b49\uff0c\u4eca\u5929\u518d\u6b21\u5fa9\u7fd2\uff0c\u5c31\u662f\u8a31\u591a\u5e74\u524d\u6709\u4e00\u5929\u6211\u5929\u672a\u4eae\u51fa\u9580\u79b1\u544a\uff0c\u5fc3\u4e2d\u554f\u795e\u6211\u7576\u5982\u4f55\u79b1\u544a\u4f86\u6eff\u8db3\u7942\u3002\u5fc3\u4e2d\u6709\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u5176\u4e2d\u4e00\u500b\u5c31\u662f\u8981\u6211\u4f47\u8db3\u89c0\u8cde\u8def\u908a\u7684\u82b1\u8349\u6a39\u6728\u3002\u7576\u6211\u958b\u59cb\u89c0\u770b\u9019\u4e9b\u690d\u7269\u7684\u6642\u5019\uff0c\u5fc3\u4e2d\u6709\u610f\u5ff5\u6e67\u51fa\uff0c\u5c31\u662f\u9019\u4e00\u5207\u770b\u4f3c\u4e0d\u8d77\u773c\u7684\u8def\u65c1\u91ce\u82b1\u5c0f\u8349\uff0c\u6216\u662f\u5929\u4e0a\u7684\u5b87\u5b99\u661f\u8fb0\u2026\uff0c\u4e00\u5207\u842c\u7269\u90fd\u662f\u4e0a\u5e1d\u70ba\u4e86\u6eff\u8db3\u4eba\uff0c\u8b93\u4eba\u4eab\u53d7\u6240\u9020\u7684\u3002\u4f46\u662f\u8a31\u591a\u795e\u7684\u767e\u59d3\u6709\u773c\u4e0d\u80fd\u770b\uff0c\u6709\u8033\u4e0d\u80fd\u807d\uff0c\u6eff\u773c\u90fd\u662f\u60c5\u617e\u3001\u90fd\u662f\u91d1\u9322\u79c1\u617e\uff0c\u537b\u5c0d\u4e0a\u5e1d\u82e6\u5fc3\u7684\u5275\u9020\u7cdf\u8e0f\u8f15\u8996\u3002\u56e0\u70ba\u8056\u9748\u611f\u52d5\u6211\u82b1\u4e0a\u8a31\u591a\u6642\u9593\u958b\u59cb\u70ba\u8457\u8def\u908a\u7684\u6bcf\u4e00\u7247\u8449\u5b50\u3001\u6bcf\u4e00\u6735\u91ce\u82b1\u3001\u6bcf\u4e00\u68f5\u6a39\uff0c\u4ed4\u7d30\u7684\u4e00\u4e00\u4f86\u611f\u8b1d\u5929\u7236\u3002\u611f\u8b1d\u7942\u7684\u611b\u3001\u7942\u7684\u7528\u5fc3\u3001\u7942\u7684\u6069\u5178\u3002\u4e5f\u70ba\u8457\u6211\u9019\u9ebc\u591a\u5e74\u5f9e\u4f86\u6c92\u6709\u958b\u53e3\u611f\u8b1d\uff0c\u6c92\u6709\u597d\u597d\u6b23\u8cde\u3001\u6c92\u6709\u6b78\u69ae\u8000\u7d66\u795e\u6df1\u6df1\u6094\u6539\u3002\u6211\u53ea\u8ffd\u6c42\u4e16\u4e0a\u77ed\u66ab\u7684\u5bb4\u6a02\uff0c\u537b\u5982\u6b64\u8f15\u5ffd\u4e0a\u5e1d\u7684\u6148\u611b\u3002\u611f\u8b1d\u5b8c\u4e86\uff0c\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\u8ddf\u6211\u8aaa\u8072\u8b1d\u8b1d\uff0c\u56e0\u70ba\u592a\u5c11\u6709\u795e\u7684\u5152\u5973\u9858\u610f\u5982\u6b64\u5c0d\u7942\u611f\u8b1d\uff01\u4eca\u5929\u8b80\u8a69\u7bc7\uff0c\u770b\u898b\u5927\u885b\u6b63\u662f\u4e00\u500b\u61c2\u5f97\u6b23\u8cde\u3001\u61c2\u5f97\u611f\u6069\u3001\u61c2\u5f97\u8b9a\u7f8e\u3001\u61c2\u5f97\u4e0a\u5e1d\u5fc3\u601d\u7684\u5b69\u5b50\u3002\u6211\u5df2\u7d93\u5f88\u4e45\u90fd\u5fd8\u4e86\u6bcf\u5929\u90fd\u8981\u70ba\u8457\u65e5\u5e38\u751f\u6d3b\u4e00\u5207\u4f86\u611f\u6069\uff0c\u4e0d\u8981\u53ea\u662f\u6eff\u8166\u5b50\u8ffd\u6c42\u617e\u671b\u800c\u5fc3\u751f\u4e0d\u6eff\u3002\u6c42\u4e3b\u8d66\u514d\u6211\uff0c\u4e5f\u6559\u5c0e\u6211\uff0c\u91cd\u65b0\u5b78\u7fd2\uff0c\u900f\u904e\u842c\u4e8b\u842c\u7269\uff0c\u4f86\u671d\u898b\u795e\uff0c\u4f86\u656c\u62dc\u795e\u3001\u4f86\u656c\u754f\u795e\uff0c\u4e5f\u4f86\u5949\u737b\u751f\u547d\u7684\u4e3b\u6b0a\u7d66\u81f3\u9ad8\u795e\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a23~36 16\uff1a23 \u5168\u5730\u90fd\u8981\u5411\u8036\u548c\u83ef\u6b4c\u5531\uff01\u5929\u5929\u50b3\u63da\u4ed6\u7684\u6551\u6069\uff0c 16\uff1a24 \u5728\u5217\u90a6\u4e2d\u8ff0\u8aaa\u4ed6\u7684 &#8230; <a title=\"2018 &#8211; 09 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a23~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-06-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a2336\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 06 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a23~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5371,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5318","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5318","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5318"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5371"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}