{"id":3013,"date":"2017-03-22T12:55:45","date_gmt":"2017-03-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3013"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143\/","title":{"rendered":"2017 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 18\uff1a31~43<br \/>\n18\uff1a31 \u8036\u7a4c\u5e36\u8457\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207\u4e8b\u90fd\u8981\u6210\u5c31\u5728\u4eba\u5b50\u8eab\u4e0a\u3002<br \/>\n18\uff1a32 \u4ed6\u5c07\u8981\u88ab\u4ea4\u7d66\u5916\u90a6\u4eba\uff1b\u4ed6\u5011\u8981\u6232\u5f04\u4ed6\uff0c\u51cc\u8fb1\u4ed6\uff0c\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c<br \/>\n18\uff1a33 \u4e26\u8981\u97ad\u6253\u4ed6\uff0c\u6bba\u5bb3\u4ed6\uff1b\u7b2c\u4e09\u65e5\u4ed6\u8981\u5fa9\u6d3b\u3002<br \/>\n18\uff1a34 \u9019\u4e9b\u4e8b\u9580\u5f92\u4e00\u6a23\u4e5f\u4e0d\u61c2\u5f97\uff0c\u610f\u601d\u4e43\u662f\u96b1\u85cf\u7684\uff1b\u4ed6\u5011\u4e0d\u66c9\u5f97\u6240\u8aaa\u7684\u662f\u751a\u9ebc\u3002<br \/>\n18\uff1a35 \u8036\u7a4c\u5c07\u8fd1\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u778e\u5b50\u5750\u5728\u8def\u65c1\u8a0e\u98ef\u3002<br \/>\n18\uff1a36 \u807d\u898b\u8a31\u591a\u4eba\u7d93\u904e\uff0c\u5c31\u554f\u662f\u751a\u9ebc\u4e8b\u3002<br \/>\n18\uff1a37 \u4ed6\u5011\u544a\u8a34\u4ed6\uff0c\u662f\u62ff\u6492\u52d2\u4eba\u8036\u7a4c\u7d93\u904e\u3002<br \/>\n18\uff1a38 \u4ed6\u5c31\u547c\u53eb\u8aaa\uff1a\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u554a\uff0c\u53ef\u6190\u6211\u5427!<br \/>\n18\uff1a39 \u5728\u524d\u982d\u8d70\u7684\u4eba\u5c31\u8cac\u5099\u4ed6\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u8072\uff1b\u4ed6\u537b\u8d8a\u767c\u558a\u53eb\u8aaa\uff1a\u5927\u885b\u7684\u5b50\u5b6b\uff0c\u53ef\u6190\u6211\u5427!<br \/>\n18\uff1a40 \u8036\u7a4c\u7ad9\u4f4f\uff0c\u5429\u5490\u628a\u4ed6\u9818\u904e\u4f86\uff0c\u5230\u4e86\u8ddf\u524d\uff0c\u5c31\u554f\u4ed6\u8aaa\uff1a<br \/>\n18\uff1a41 \u4f60\u8981\u6211\u70ba\u4f60\u505a\u751a\u9ebc?\u4ed6\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u8981\u80fd\u770b\u898b\u3002<br \/>\n18\uff1a42 \u8036\u7a4c\u8aaa\uff1a\u4f60\u53ef\u4ee5\u770b\u898b!\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002<br \/>\n18\uff1a43 \u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u8ddf\u96a8\u8036\u7a4c\uff0c\u4e00\u8def\u6b78\u69ae\u8000\u8207\u795e\u3002\u773e\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u4e5f\u8b9a\u7f8e\u795e\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 18\uff1a43\u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u8ddf\u96a8\u8036\u7a4c\uff0c \u4e00\u8def\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\u3002\u773e\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u4e5f\u8b9a\u7f8e\u4e0a\u5e1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u524d\u534a\u6bb5\u8036\u7a4c\u544a\u8a34\u9580\u5f92\u7942\u5c07\u8981\u70ba\u4e86\u62ef\u6551\u4e16\u4eba\u7684\u7f6a\u53d7\u76e1\u4eba\u7684\u7f9e\u8fb1\u3001\u6b98\u9177\u7684\u5211\u7f70\uff0c\u4f46\u662f\u4e09\u65e5\u5f8c\u8981\u5fa9\u6d3b\u3002\u6211\u5011\u6bcf\u6b21\u8a8d\u7f6a\u624d\u5e7e\u79d2\u9418\u7684\u6642\u9593\uff0c\u4f46\u662f\u8036\u7a4c\u70ba\u4e86\u8d16\u7f6a\u537b\u53d7\u4e86\u53ef\u6015\u7684\u7f6a\u5211\u3002\u6211\u5011\u5be6\u5728\u4e0d\u61c9\u8a72\u8f15\u6613\u72af\u7f6a\uff0c\u96d6\u7136\u6211\u5011\u4e0d\u7528\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u4f46\u662f\u6bcf\u6b21\u6545\u610f\u72af\u7f6a\u537b\u597d\u50cf\u662f\u628a\u4e3b\u91cd\u91d8\u5341\u5b57\u67b6\u4e00\u6a23\uff08\u4f866\uff1a6\uff09\u3002\u9580\u5f92\u807d\u4e0d\u61c2\u8036\u7a4c\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc3\u601d\u610f\u601d\u56fa\u57f7\u50f5\u5316\uff0c\u53ea\u807d\u5f97\u9032\u53bb\u4ed6\u5011\u9078\u64c7\u60f3\u807d\u7684\u3002\u4e8b\u5be6\u4e0a\u6253\u7834\u9999\u818f\u7684\u99ac\u5229\u4e9e\u53ef\u80fd\u807d\u9032\u53bb\u4e86\uff0c\u5979\u66fe\u5728\u8036\u7a4c\u53d7\u6b7b\u524d\u5148\u818f\u4e86\u8036\u7a4c\uff0c\u800c\u4e14\u53ea\u6709\u5979\u4e00\u500b\u4eba\u818f\u8036\u7a4c\uff0c\u5176\u4ed6\u4eba\u90fd\u6c92\u6709\u6a5f\u6703\u4e86\u3002\u807d\u795e\u7684\u8a71\u5f88\u91cd\u8981\uff0c\u6c92\u6709\u67d4\u8edf\u654f\u92b3\u7684\u5fc3\u601d\uff0c\u6211\u5011\u5c31\u6210\u4e86\u767d\u76ee\u4e0d\u80fd\u807d\u8a71\u7684\u611a\u9811\u4eba\u3002<\/p>\n<p>\u9019\u778e\u5b50\u61c9\u8a72\u5c31\u662f\u5df4\u5e95\u8cb7\uff0c\u70ba\u4e86\u5f97\u91ab\u6cbb\uff0c\u7c21\u76f4\u662f\u6b7b\u7e8f\u721b\u6253\uff0c\u4e0d\u7ba1\u4ed6\u4eba\u773c\u5149\uff0c\u537b\u88ab\u8036\u7a4c\u7a31\u8b9a\uff1a\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u3002\u9019\u500b\u4eba\u6c92\u6709\u4ec0\u9ebc\u5b78\u554f\uff0c\u6c92\u6709\u4ec0\u9ebc\u5730\u4f4d\uff0c\u4f46\u5c0d\u8036\u7a4c\u6709\u4e00\u500b\u9664\u7962\u4ee5\u5916\uff0c\u5225\u7121\u62ef\u6551\u7684\u4fe1\u5fc3\uff0c\u800c\u4e14\u662f\u5805\u6301\u5230\u5e95\u7684\u4fe1\u5fc3\uff0c\u9019\u5c31\u50cf\u662f\u5e74\u5e7c\u5b69\u5b50\u5c0d\u7236\u6bcd\u4e00\u500b\u7d55\u5c0d\u7684\u4fe1\u4efb\u8207\u501a\u8cf4\uff0c\u4e0d\u60dc\u6b7b\u7e8f\u721b\u6253\uff0c\u8056\u7d93\u4e2d\u8036\u7a4c\u591a\u6b21\u8a87\u734e\u9019\u7a2e\u4fe1\u5fc3\uff1a\u5728\u795e\u9762\u524d\u81ea\u627f\u7121\u6551\u3001\u7121\u671b\u3001\u7121\u80fd\uff0c\u628a\u552f\u4e00\u7684\u5e0c\u671b\u53ea\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u4e26\u4e14\u7528\u76e1\u4e00\u5207\u8fa6\u6cd5\u8207\u529b\u91cf\uff0c\u4f86\u7cfe\u7e8f\u8036\u7a4c\uff0c\u76f4\u5230\u8036\u7a4c\u9664\u53bb\u4ed6\u5011\u4eba\u751f\u7684\u75db\u82e6\u6216\u51a4\u5c48\u3002\u6211\u5011\u4e00\u822c\u4eba\u537b\u5f80\u5f80\u627e\u5404\u7a2e\u8cc7\u6e90\u7ba1\u9053\uff0c\u8d70\u982d\u7121\u8def\u624d\u627e\u8036\u7a4c\uff0c\u800c\u4e14\u79b1\u544a\u5e7e\u6b21\u5c31\u61f6\u5f97\u7e7c\u7e8c\u79b1\u544a\uff0c\u6211\u5011\u7a76\u7adf\u5931\u53bb\u591a\u5c11\u672c\u4f86\u61c9\u8a72\u5f97\u5230\u7684\u795d\u798f\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u6c42\u795e\u7d66\u6211\u4e00\u500b\u67d4\u8edf\u654f\u92b3\u7684\u5fc3\uff0c\u80fd\u807d\u9032\u53bb\u7942\u5c0d\u6211\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u4e26\u4e14\u7e7c\u7e8c\u64cd\u7df4\u8b19\u5351\u5728\u795e\u9762\u524d\uff0c\u627f\u8a8d\u81ea\u5df1\u5225\u7121\u62ef\u6551\u501a\u9760\uff0c\u5927\u5c0f\u4e8b\u5e36\u5230\u795e\u7684\u9762\u524d\u79b1\u544a\u5c0b\u6c42\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u52aa\u529b\u505a\u4e86\u534a\u5929\u624d\u60f3\u5230\u8981\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 18\uff1a43\u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u8ddf\u96a8\u8036\u7a4c\uff0c \u4e00\u8def\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\u3002\u773e\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u4e5f\u8b9a\u7f8e\u4e0a\u5e1d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u53ef\u80fd\u770b\u4e0d\u8d77\u8056\u7d93\u4e2d\u7684\u778e\u5b50\u5df4\u5e95\u8cb7\u3001\u8840\u6f0f\u7684\u5a66\u4eba\u3001\u70ba\u5973\u5152\u6c42\u4e3b\u7684\u8fe6\u5357\u5a66\u4eba\u3001\u7528\u773c\u6dda\u818f\u6cb9\u62b9\u8036\u7a4c\u8173\u7684\u6709\u7f6a\u5973\u4eba\u2026\uff0c\u4f46\u662f\u9019\u4e9b\u7f6a\u4eba\u3001\u5f31\u52e2\u3001\u4e2d\u4e0b\u968e\u5c64\u7684\u4eba\uff0c\u5168\u90fd\u662f\u88ab\u8036\u7a4c\u8a87\u734e\u6709\u4fe1\u5fc3\u7684\u5c6c\u9748\u699c\u6a23\u3002\u53cd\u5012\u6211\u5011\u597d\u624b\u597d\u8173\uff0c\u537b\u53ef\u80fd\u5728\u6211\u5011\u7684\u5fc3\u9748\u88cf\u65e9\u5df2\u773c\u778e\u3001\u8033\u807e\u3001\u786c\u5fc3\u3001\u81ea\u5927\u2026\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u65b7\u501a\u9760\u81ea\u5df1\u505a\u6240\u6709\u7684\u4e8b\uff0c\u53ea\u6709\u5728\u8d70\u6295\u7121\u8def\u7684\u6642\u5019\u624d\u61c2\u5f97\u4f86\u5411\u795e\u7a0d\u5fae\u79b1\u544a\u5831\u544a\u4e00\u4e0b\u3002\u6c42\u795e\u589e\u52a0\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u7121\u52a9\u501a\u9760\u7962\u7684\u5fc3\uff0c\u5927\u4e8b\u5c0f\u4e8b\uff0c\u5e36\u5230\u4e3b\u9762\u524d\u6c42\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u5728\u501a\u9760\u81ea\u5df1\uff0c\u800c\u662f\u51e1\u4e8b\u7dca\u7dca\u501a\u9760\u7962\u3002\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 18\uff1a31~43 18\uff1a31 \u8036\u7a4c\u5e36\u8457\u5341\u4e8c\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u5011\u4e0a\u8036\u8def\u6492\u51b7\u53bb\uff0c\u5148\u77e5\u6240\u5beb\u7684\u4e00\u5207\u4e8b &#8230; <a title=\"2017 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-22-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a3143\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 22 QT \u8def\u52a0\u798f\u97f3 18\uff1a31~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3114,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3013","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3013","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3013"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3013\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3114"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3013"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3013"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3013"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}