{"id":3852,"date":"2017-09-03T12:55:45","date_gmt":"2017-09-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3852"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-13%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-13%ef%bc%9a122\/","title":{"rendered":"2017 &#8211; 09 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 13\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 13\uff1a1~22<br \/>\n13\uff1a1\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5df4\u6bd4\u502b\u3002<br \/>\n13\uff1a2\u61c9\u7576\u5728\u6de8\u5149\u7684\u5c71\u8c4e\u7acb\u5927\u65d7\uff0c\u5411\u7fa4\u773e\u63da\u8072\u62db\u624b\uff0c\u4f7f\u4ed6\u5011\u9032\u5165\u8cb4\u5191\u7684\u9580\u3002<br \/>\n13\uff1a3\u6211\u5429\u5490\u6211\u6240\u6311\u51fa\u4f86\u7684\u4eba\uff1b\u6211\u62db\u547c\u6211\u7684\u52c7\u58eb\u2500\u5c31\u662f\u90a3\u77dc\u8a87\u9ad8\u50b2\u4e4b\u8f29\uff0c\u70ba\u8981\u6210\u5c31\u6211\u6012\u4e2d\u6240\u5b9a\u7684\u3002<br \/>\n13\uff1a4\u5c71\u9593\u6709\u591a\u4eba\u7684\u8072\u97f3\uff0c\u597d\u50cf\u662f\u5927\u570b\u4eba\u6c11\u3002\u6709\u8a31\u591a\u570b\u7684\u6c11\u805a\u96c6\u9b28\u56b7\u7684\u8072\u97f3\uff1b\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u9ede\u9f4a\u8ecd\u968a\uff0c\u9810\u5099\u6253\u4ed7\u3002<br \/>\n13\uff1a5\u4ed6\u5011\u5f9e\u9060\u65b9\u4f86\uff0c\u5f9e\u5929\u908a\u4f86\uff0c\u5c31\u662f\u8036\u548c\u83ef\u4e26\u4ed6\u60f1\u6068\u7684\u5175\u5668\u8981\u6bc0\u6ec5\u9019\u5168\u5730\u3002<br \/>\n13\uff1a6\u4f60\u5011\u8981\u54c0\u865f\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u8fd1\u4e86\uff01\u9019\u65e5\u4f86\u5230\uff0c\u597d\u50cf\u6bc0\u6ec5\u5f9e\u5168\u80fd\u8005\u4f86\u5230\u3002<br \/>\n13\uff1a7\u6240\u4ee5\uff0c\u4eba\u624b\u90fd\u5fc5\u8edf\u5f31\uff1b\u4eba\u5fc3\u90fd\u5fc5\u6d88\u5316\u3002<br \/>\n13\uff1a8\u4ed6\u5011\u5fc5\u9a5a\u60f6\u60b2\u75db\uff1b\u6101\u82e6\u5fc5\u5c07\u4ed6\u5011\u6293\u4f4f\u3002\u4ed6\u5011\u75bc\u75db\uff0c\u597d\u50cf\u7522\u96e3\u7684\u5a66\u4eba\u4e00\u6a23\uff0c\u5f7c\u6b64\u9a5a\u5947\u76f8\u770b\uff0c\u81c9\u5982\u706b\u7130\u3002<br \/>\n13\uff1a9\u8036\u548c\u83ef\u7684\u65e5\u5b50\u81e8\u5230\uff0c\u5fc5\u6709\u6b98\u5fcd\u3001\u5fff\u6068\u3001\u70c8\u6012\uff0c\u4f7f\u9019\u5730\u8352\u6dbc\uff0c\u5f9e\u5176\u4e2d\u9664\u6ec5\u7f6a\u4eba\u3002<br \/>\n13\uff1a10\u5929\u4e0a\u7684\u773e\u661f\u7fa4\u5bbf\u90fd\u4e0d\u767c\u5149\uff0c\u65e5\u982d\u4e00\u51fa\u5c31\u8b8a\u9ed1\u6697\uff1b\u6708\u4eae\u4e5f\u4e0d\u653e\u5149\u3002<br \/>\n13\uff1a11\u6211\u5fc5\u56e0\u90aa\u60e1\u5211\u7f70\u4e16\u754c\uff0c\u56e0\u7f6a\u5b7d\u5211\u7f70\u60e1\u4eba\uff0c\u4f7f\u9a55\u50b2\u4eba\u7684\u72c2\u5984\u6b62\u606f\uff0c\u5236\u4f0f\u5f37\u66b4\u4eba\u7684\u72c2\u50b2\u3002<br \/>\n13\uff1a12\u6211\u5fc5\u4f7f\u4eba\u6bd4\u7cbe\u91d1\u9084\u5c11\uff0c\u4f7f\u4eba\u6bd4\u4fc4\u6590\u7d14\u91d1\u66f4\u5c11\u3002<br \/>\n13\uff1a13\u6211\u2500\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5728\u5fff\u6068\u4e2d\u767c\u70c8\u6012\u7684\u65e5\u5b50\uff0c\u5fc5\u4f7f\u5929\u9707\u52d5\uff0c\u4f7f\u5730\u6416\u64bc\uff0c\u96e2\u5176\u672c\u4f4d\u3002<br \/>\n13\uff1a14\u4eba\u5fc5\u50cf\u88ab\u8ffd\u8d95\u7684\u9e7f\uff0c\u50cf\u7121\u4eba\u6536\u805a\u7684\u7f8a\uff0c\u5404\u6b78\u56de\u672c\u65cf\uff0c\u5404\u9003\u5230\u672c\u571f\u3002<br \/>\n13\uff1a15\u51e1\u88ab\u4ec7\u6575\u8ffd\u4e0a\u7684\u5fc5\u88ab\u523a\u6b7b\uff1b\u51e1\u88ab\u6349\u4f4f\u7684\u5fc5\u88ab\u5200\u6bba\u3002<br \/>\n13\uff1a16\u4ed6\u5011\u7684\u5b30\u5b69\u5fc5\u5728\u4ed6\u5011\u773c\u524d\u6454\u788e\uff1b\u4ed6\u5011\u7684\u623f\u5c4b\u5fc5\u88ab\u6436\u596a\uff1b\u4ed6\u5011\u7684\u59bb\u5b50\u5fc5\u88ab\u73b7\u6c61\u3002<br \/>\n13\uff1a17\u6211\u5fc5\u6fc0\u52d5\u746a\u4ee3\u4eba\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u746a\u4ee3\u4eba\u4e0d\u6ce8\u91cd\u9280\u5b50\uff0c\u4e5f\u4e0d\u559c\u611b\u91d1\u5b50\u3002<br \/>\n13\uff1a18\u4ed6\u5011\u5fc5\u7528\u5f13\u64ca\u788e\u5c11\u5e74\u4eba\uff0c\u4e0d\u6190\u61ab\u5a66\u4eba\u6240\u751f\u7684\uff0c\u773c\u4e5f\u4e0d\u9867\u60dc\u5b69\u5b50\u3002<br \/>\n13\uff1a19\u5df4\u6bd4\u502b\u7d20\u4f86\u70ba\u5217\u570b\u7684\u69ae\u8000\uff0c\u70ba\u8fe6\u52d2\u5e95\u4eba\u6240\u77dc\u8a87\u7684\u83ef\u7f8e\uff0c\u5fc5\u50cf\u795e\u6240\u50be\u8986\u7684\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u4e00\u6a23\u3002<br \/>\n13\uff1a20\u5176\u5167\u5fc5\u6c38\u7121\u4eba\u7159\uff0c\u4e16\u4e16\u4ee3\u4ee3\u7121\u4eba\u5c45\u4f4f\u3002\u4e9e\u62c9\u4f2f\u4eba\u4e5f\u4e0d\u5728\u90a3\u88e1\u652f\u642d\u5e33\u68da\uff1b\u7267\u7f8a\u7684\u4eba\u4e5f\u4e0d\u4f7f\u7f8a\u7fa4\u81e5\u5728\u90a3\u88e1\u3002<br \/>\n13\uff1a21\u53ea\u6709\u66e0\u91ce\u7684\u8d70\u7378\u81e5\u5728\u90a3\u88e1\uff1b\u5486\u54ee\u7684\u7378\u6eff\u4e86\u623f\u5c4b\u3002\u9d15\u9ce5\u4f4f\u5728\u90a3\u88e1\uff1b\u91ce\u5c71\u7f8a\u5728\u90a3\u88e1\u8df3\u821e\u3002<br \/>\n13\uff1a22\u8c7a\u72fc\u5fc5\u5728\u4ed6\u5bae\u4e2d\u547c\u865f\uff1b\u91ce\u72d7\u5fc5\u5728\u4ed6\u83ef\u7f8e\u6bbf\u5167\u543c\u53eb\u3002\u5df4\u6bd4\u502b\u53d7\u7f70\u7684\u6642\u5019\u81e8\u8fd1\uff1b\u4ed6\u7684\u65e5\u5b50\u5fc5\u4e0d\u9577\u4e45\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 13\uff1a11 \u6211\u5fc5\u56e0\u90aa\u60e1\u5211\u7f70\u4e16\u754c\uff0c\u56e0\u7f6a\u5b7d\u5211\u7f70\u60e1\u4eba\uff0c\u4f7f\u9a55\u50b2\u4eba\u7684\u72c2\u5984\u6b62\u606f\uff0c\u5236\u4f0f\u5f37\u66b4\u4eba\u7684\u72c2\u50b2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5f9e13\uff5e23\u7ae0\u90fd\u662f\u8b1b\u8ad6\u5916\u90a6\u570b\u5bb6\u7684\u9810\u8a00\uff0c\u4e3b\u984c\u70ba\u795e\u7684\u4e3b\u6b0a\u3002\u9019\u4e9b\u570b\u5bb6\u90fd\u662f\u66fe\u7d93\u8feb\u5bb3\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u4f46\u4ed6\u5011\u6703\u53d7\u5230\u5831\u61c9\uff0c\u4e26\u6307\u51fa\u795e\u5c0d\u666e\u4e16\u7684\u6cbb\u6b0a\u3002\u672c\u7ae0\uff0813\u7ae0\uff09\u5148\u63d0\u5230\u5df4\u6bd4\u502b\uff0c\u5728\u5148\u77e5\u4ee5\u8cfd\u4e9e\u9810\u8a00\u7684\u6642\u5019\uff0c\u4e9e\u8ff0\u662f\u7576\u4e16\u7684\u9738\u6b0a\uff0c\u5df4\u6bd4\u502b\u9084\u4f4e\u5fae\uff0c\u4e26\u4e0d\u70ba\u4eba\u6ce8\u610f\uff1b\u4f46\u5148\u77e5\u4e0d\u50c5\u5f97\u795e\u555f\u793a\u5df4\u6bd4\u502b\u7684\u8208\u8d77\uff0c\u8aaa\u5230\u795e\u8981\u7528\u5b83\u4f86\u7ba1\u6559\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u770b\u5230\u5b83\u88ab\u795e\u501f\u7528\u4e4b\u5f8c\uff0c\u8981\u88ab\u746a\u4ee3\u6240\u50be\u8986\u3002\u5c31\u5728\u5df4\u6bd4\u502b\u6210\u70ba\u4e16\u754c\u5927\u570b\u4e4b\u524d\uff0c\u4ee5\u8cfd\u4e9e\u5df2\u7d93\u9810\u8a00\u5b83\u96d6\u767c\u5149\u4e00\u6642\uff0c\u4f46\u6bc0\u6ec5\u5f88\u5feb\u5c31\u8981\u81e8\u5230\uff0c\u800c\u4e14\u9019\u584a\u571f\u5730\u4e0a\u518d\u7121\u4eba\u5c45\u4f4f\u3002\u5df4\u6bd4\u502b\u5728\u73fe\u5728\u7684\u4f0a\u62c9\u514b\uff0c\u4ecd\u7136\u4e00\u5982\u4ee5\u8cfd\u4e9e\u6240\u63cf\u8ff0\u7684\u90a3\u6a23\uff0c\u8eba\u5728\u5ee2\u589f\u3001\u71d2\u7126\u7684\u7070\u5875\u548c\u6c99\u571f\u5c64\u4e0b\u3002\u9019\u986f\u660e\u795e\u7684\u5168\u77e5\uff0c\u7942\u6709\u81f3\u9ad8\u7684\u6b0a\u80fd\uff0c\u51e1\u7942\u6240\u547d\u5b9a\u7684\uff0c\u5fc5\u7136\u6703\u6210\u5c31\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u7684\u4e0a\u5e1d\uff0c\u66f4\u662f\u5168\u4eba\u985e\u7684\u5927\u541b\u738b\u3002\u5373\u4f7f\u4e0a\u5e1d\u628a\u91cd\u5fc3\u653e\u5728\u6240\u63c0\u9078\u7684\u9078\u6c11\u4ee5\u8272\u5217\u8eab\u4e0a\uff0c\u671f\u5f85\u5f9e\u4ee5\u8272\u5217\u64f4\u5c55\u4e0a\u5e1d\u7684\u898b\u8b49\u8207\u5f71\u97ff\u529b\u5230\u5168\u4e16\u754c\uff0c\u56e0\u70ba\u5168\u4e16\u754c\u90fd\u662f\u7942\u9020\u7684\uff0c\u7942\u4e0d\u53ea\u662f\u4e00\u500b\u6c11\u65cf\u7684\u795e\uff0c\u66f4\u662f\u5168\u5730\u7684\u795e\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4e00\u76f4\u6d3b\u5728\u4e0d\u65b7\u7684\u6096\u9006\u72af\u7f6a\u4e4b\u4e2d\uff0c\u4e0a\u5e1d\u300c\u8abf\u5175\u9063\u5c07\u300d\uff0c\u8208\u8d77\u4ec7\u6575\u4f86\u7ba1\u6559\u7149\u6de8\u7942\u7684\u5152\u5973\uff0c\u5b58\u7559\u6094\u6539\u7684\u9918\u6c11\u7e7c\u7e8c\u5b8c\u6210\u7942\u7684\u4f7f\u547d\u3002\u4f46\u662f\u5c0d\u65bc\u4e16\u4e0a\u9a55\u50b2\u72c2\u5984\u7684\u5217\u570b\uff0c\u4e0a\u5e1d\u4e00\u6a23\u8981\u4ee5\u516c\u7fa9\u5be9\u5224\u3002\u6839\u64da\u6b77\u53f2\u8a18\u8f09\uff0c\u5df4\u6bd4\u502b\u4ea1\u65bc\u746a\u4ee3\u6ce2\u65af\uff0c\u6b63\u61c9\u9a57\u4e86\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff08200\u5e74\u524d\u5c31\u5df2\u7d93\u9810\u8a00\uff09\u3002\u8981\u6ce8\u610f\u7684\u662f\uff0c\u5f9e\u4eba\u985e\u6b77\u53f2\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4eba\u985e\u7e3d\u662f\u9a55\u50b2\u81ea\u5927\u7684\uff0c\u4e00\u5207\u4ee5\u70ba\u662f\u81ea\u5df1\u7684\u80fd\u529b\uff0c\u81ea\u5df2\u7684\u529f\u52de\uff0c\u81ea\u5df1\u7684\u69ae\u8000\u3002\u4f46\u662f\u6211\u5011\u5f9e\u8056\u7d93\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u4e0a\u5e1d\u900f\u904e\u5148\u77e5\u555f\u793a\u4e16\u4eba\uff0c\u9019\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7684\u5fc3\u610f\u8207\u4f5c\u70ba\u3002\u4e0a\u5e1d\u4e00\u76f4\u5728\u5c6c\u9748\u7684\u4e16\u754c\u88cf\u9762\u300c\u5b8c\u5168\u7684\u638c\u6b0a\u300d\uff0c\u5373\u4f7f\u4eba\u4e0d\u4e86\u89e3\u8207\u660e\u767d\uff0c\u4f46\u662f\u4e0a\u5e1d\u53ef\u4ee5\u5728\u4e0d\u7834\u58de\u4eba\u7684\u81ea\u7531\u610f\u5fd7\u7684\u524d\u984c\u4e0b\uff0c\u7167\u6a23\u6210\u5c31\u7942\u7684\u65e8\u610f\u3002\u5f9e\u4e0a\u5e1d\u9020\u4eba\u7b2c\u4e00\u5929\u5230\u4eca\u5929\uff0c\u5230\u4e16\u754c\u672b\u65e5\uff0c\u90fd\u662f\u5982\u6b64\u3002\u4e0a\u5e1d\u90fd\u5728\u638c\u6b0a\uff0c\u90fd\u5728\u5de5\u4f5c\u3001\u90fd\u5728\u6cbb\u7406\uff0c\u900f\u904e\u4eba\uff0c\u4e5f\u900f\u904e\u4ec7\u6575\u5728\u6cbb\u7406\u3002\u4eba\u5f9e\u81ea\u6211\u4e2d\u5fc3\u7684\u773c\u5149\u5beb\u6b77\u53f2\uff0c\u5c31\u6703\u628a\u4eba\u7576\u4f5c\u4e0a\u5e1d\uff0c\u5c0d\u6210\u529f\u7684\u5049\u4eba\u6b4c\u529f\u980c\u5fb7\uff0c\u4f46\u537b\u662f\u76ee\u5149\u5982\u8c46\u3002\u53ea\u6709\u88ab\u795e\u958b\u555f\u5fc3\u773c\u7684\u5148\u77e5\u8207\u795e\u7684\u5152\u5973\uff0c\u624d\u80fd\u5f9e\u795e\u7684\u773c\u5149\u8207\u89d2\u5ea6\u4f86\u770b\u4e16\u9593\u842c\u4e8b\uff0c\u624d\u80fd\u64c1\u6709\u5c6c\u9748\u7684\u6d1e\u898b\u8207\u667a\u6167\uff0c\u6d3b\u51fa\u667a\u6167\u4eba\u751f\u3002<\/p>\n<p>\uff082\uff09\u8b80\u820a\u7d04\u6700\u53eb\u4eba\u75db\u82e6\u8207\u4e0d\u89e3\u7684\u662f\uff0c\u5982\u679c\u4e00\u5207\u51fa\u65bc\u4e0a\u5e1d\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u8208\u8d77\u3001\u5141\u8a31\u9019\u4e9b\u6b98\u5fcd\u3001\u75db\u82e6\u3001\u6230\u722d\u3001\u761f\u75ab\u2026\u81e8\u5230\u4eba\u985e\u3002\u5982\u679c\u8b80\u555f\u793a\u9304\uff0c\u5c31\u6703\u767c\u73fe\u4e16\u754c\u672b\u65e5\u4e4b\u524d\u6703\u6709\u4e00\u6ce2\u6ce2\u63a5\u9023\u4e0d\u65b7\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u6230\u722d\u3001\u761f\u75ab\u81e8\u5230\u4eba\u985e\uff0c\u9020\u6210\u4e16\u4eba\u5927\u91cf\u7684\u6bc0\u6ec5\uff0c\u4e00\u76f4\u4f86\u5230\u8036\u7a4c\u518d\u4f86\u5be9\u5224\u7684\u4e16\u754c\u672b\u65e5\u3002\u66f4\u53eb\u4eba\u96e3\u4ee5\u63a5\u53d7\u7684\u662f\uff0c\u5728\u4e16\u754c\u672b\u65e5\u5be9\u5224\u4e4b\u5f8c\uff0c\u6703\u767c\u73fe\u5728\u5730\u7344\u4e2d\u7684\u4eba\u6578\u8981\u9060\u9060\u591a\u65bc\u9032\u5165\u795e\u570b\u5ea6\u7684\u4eba\u6578\u3002\u5f88\u591a\u4eba\u90fd\u8aa4\u4ee5\u70ba\u795e\u611b\u4e16\u4eba\uff0c\u662f\u4efb\u6191\u4eba\u53ef\u4ee5\u70ba\u6240\u6b32\u70ba\uff0c\u5230\u6700\u5f8c\u90fd\u6703\u6c92\u4e8b\uff0c\u537b\u4e0d\u80fd\u9762\u5c0d\u795e\u570b\u5ea6\u7684\u6cbb\u7406\uff0c\u4e0d\u50cf\u4e16\u4eba\u6cbb\u7406\u4e00\u6a23\u7684\u5152\u6232\u3002\u4e0a\u5e1d\u8aaa\u4e00\u4e0d\u4e8c\uff0c\u8aaa\u6709\u5c31\u6709\uff0c\u547d\u7acb\u5c31\u7acb\uff0c\u795e\u5be7\u53ef\u72a7\u7272\u751f\u547d\u70ba\u4e00\u5207\u4e0d\u914d\u4e0d\u503c\u5f97\u7684\u7f6a\u4eba\u6368\u547d\uff0c\u537b\u4e0d\u9858\u610f\u5ee2\u68c4\u7942\u6240\u5b9a\u4e0b\u7684\u5929\u570b\u5f8b\u6cd5\u3002\u795e\u7684\u611b\u8868\u73fe\u5728\u7942\u7684\u6368\u547d\uff0c\u800c\u4e0d\u662f\u8868\u73fe\u5728\u6c92\u6709\u7ae0\u6cd5\uff0c\u4efb\u6191\u4eba\u70ba\u6240\u6b32\u70ba\u3002\u795e\u662f\u611b\uff0c\u662f\u8981\u4eba\u985e\u914d\u5408\u795e\u570b\u7684\u898f\u77e9\uff0c\u537b\u4e0d\u662f\u8981\u4e0a\u5e1d\u5ee2\u6389\u539f\u5247\u4f86\u914d\u5408\u4eba\u7684\u617e\u671b\uff0c\u51e1\u660e\u767d\u9019\u771f\u7406\u4e26\u4e14\u9806\u670d\u53bb\u884c\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u4e0a\u5e1d\u5141\u8a31\u5217\u570b\u767c\u52d5\u6230\u722d\u7ba1\u6559\u4ee5\u8272\u5217\u6096\u9006\u7684\u767e\u59d3\uff0c\u6216\u662f\u5141\u8a31\u5176\u4ed6\u570b\u5bb6\u5f7c\u6b64\u653b\u64ca\u4f86\u5be9\u5224\u4e16\u4eba\u7684\u9a55\u50b2\u7f6a\u60e1\uff0c\u5c31\u662f\u5728\u6559\u5c0e\u4e16\u4eba\u8a8d\u8b58\u5275\u9020\u4e16\u754c\u4e16\u4eba\u7684\u4e0a\u5e1d\u662f\u600e\u9ebc\u6a23\u4e00\u4f4d\u8056\u6f54\u516c\u7fa9\u7684\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u662f\u611b\uff0c\u9019\u500b\u611b\u662f\u8056\u6f54\u516c\u7fa9\uff0c\u6709\u539f\u5247\u7684\u611b\uff0c\u800c\u4e0d\u662f\u6feb\u611b\uff0c\u4e0d\u662f\u70ba\u6240\u6b32\u70ba\u7684\u611b\uff0c\u4e0d\u662f\u6c92\u6709\u539f\u5247\u7684\u611b\u3002\u7576\u4e0a\u5e1d\u5c62\u52f8\u4eba\u4e0d\u807d\uff0c\u6709\u6642\u5019\u4fbf\u4efb\u6191\u4eba\u81ea\u5df1\u9078\u64c7\u96e2\u68c4\u795e\uff0c\u81ea\u5df1\u4f5c\u4e3b\u7576\u795e\uff0c\u8b93\u4eba\u81ea\u5df1\u770b\u770b\u6703\u6709\u4ec0\u9ebc\u4e0b\u5834\u7d50\u679c\uff1f\u4e0d\u4f46\u85c9\u6b64\u8b66\u6212\u72af\u7f6a\u7684\u7576\u4e8b\u4eba\uff0c\u4e5f\u8b66\u6212\u5468\u906d\u7684\u4eba\u6216\u662f\u5f8c\u4e16\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u5230\u5e95\u8981\u9078\u64c7\u9806\u670d\u800c\u8499\u798f\uff0c\u9084\u662f\u63d0\u65e9\u7d93\u6b77\u72af\u7f6a\u800c\u843d\u5165\u5730\u7344\u7684\u75db\u82e6\u3002\u5730\u7344\u5c31\u662f\u5b8c\u5168\u6c92\u6709\u795e\u6cbb\u7406\u7684\u5730\u65b9\uff0c\u75db\u82e6\u7a0b\u5ea6\u6bd4\u8d77\u9019\u4e16\u754c\u4e00\u5207\u4eba\u6240\u60f3\u50cf\u7684\u66f4\u52a0\u75db\u82e6\u5343\u842c\u500d\u3002\u4e0a\u5e1d\u4e0d\u9858\u4e00\u4eba\u6c88\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u6094\u6539\u807d\u7942\u7684\u8a71\uff0c\u4fe1\u5949\u771f\u9053\uff0c\u751a\u81f3\u4e0d\u60dc\u7528\u795e\u5152\u5b50\u7684\u751f\u547d\u6b7b\u8aeb\uff0c\u82e5\u4eba\u4e00\u518d\u7f6e\u4e4b\u4e0d\u7406\uff0c\u9019\u4e9b\u4eba\u5805\u6301\u8981\u4f5c\u4e3b\u4f5c\u738b\uff0c\u4e00\u500b\u570b\u4e0d\u80fd\u6709\u4e8c\u500b\u738b\uff0c\u4eba\u65e2\u6b7b\u90fd\u4e0d\u9858\u610f\u670d\u5728\u4e0a\u5e1d\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u53ea\u80fd\u8207\u795e\u9694\u7d55\u81ea\u98df\u60e1\u679c\u3002\u4e16\u4e0a\u4e00\u5207\u7684\u75db\u82e6\uff0c\u5168\u90fd\u662f\u4eba\u72af\u7f6a\u7d93\u6b77\u7f6a\u60e1\u7684\u5f8c\u679c\uff0c\u66f4\u662f\u672a\u4f86\u5730\u7344\u751f\u6d3b\u7684\u9810\u8868\u8207\u8b66\u6212\u3002\u6211\u5011\u6240\u50b3\u7684\u798f\u97f3\uff0c\u5fc5\u9808\u662f\u5b8c\u6574\u7684\u798f\u97f3\uff0c\u800c\u4e0d\u662f\u6210\u529f\u795e\u5b78\uff0c\u53ea\u8b1b\u4e00\u534a\u7684\u798f\u97f3\uff0c\u4e5f\u4e0d\u662f\u53ea\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u798f\u97f3\uff0c\u66f4\u4e0d\u662f\u5bb3\u4eba\u5230\u6700\u5f8c\u4fe1\u5f97\u4e0d\u6e05\u4e0d\u695a\u7121\u6cd5\u5f97\u6551\u7684\u798f\u97f3\u3002\u795e\u662f\u611b\uff0c\u4f46\u7942\u7684\u611b\u548c\u4f60\u60f3\u7684\u53ef\u80fd\u5927\u4e0d\u76f8\u540c\uff0c\u6211\u5011\u6700\u597d\u8b80\u8056\u7d93\u8a8d\u6e05\u771f\u7406\u4e8b\u5be6\uff0c\u4e0d\u8981\u6d3b\u5728\u81ea\u5df1\u7684\u60f3\u6cd5\u88cf\u9762\u537b\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53c3\u52a0\u8ecd\u4eba\u79b1\u544a\u5927\u6703\uff0c\u611f\u8b1d\u4e3b\u8208\u8d77\u8a31\u591a\u5e74\u8f15\u7684\u8ecd\u4eba\u9858\u610f\u56de\u61c9\u547c\u53ec\uff0c\u5efa\u7acb\u8077\u5834\u8207\u5bb6\u5ead\u7684\u796d\u58c7\uff0c\u6210\u70ba\u5835\u4f4f\u7834\u53e3\u8207\u5e36\u4e0b\u795d\u798f\u7684\u5ba3\u6559\u58eb\u3002\u6df1\u6df1\u89ba\u5f97\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u6210\u9577\u95dc\u9375\uff0c\u5728\u65bc\u525b\u4fe1\u4e3b\u7684\u6642\u5019\u6709\u6c92\u6709\u9818\u53d7\u4e0a\u5e1d\u7684\u547c\u53ec\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u6210\u70ba\u4e00\u500b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u9084\u662f\u4fe1\u932f\u4e86\u798f\u97f3\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u5c31\u662f\u53ef\u4ee5\u4ea4\u63db\u689d\u4ef6\u7136\u5f8c\u6307\u63ee\u8036\u7a4c\u4f5c\u9019\u4f5c\u90a3\uff1f\u6211\u904e\u53bb\u81ea\u5df1\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u5728\u6240\u5f85\u7684\u6559\u6703\u88cf\u4e5f\u6c92\u6709\u4eba\u771f\u6b63\u628a\u798f\u97f3\u8b1b\u89e3\u7684\u6e05\u695a\u660e\u767d\uff0c\u4e5f\u602a\u6211\u81ea\u5df1\u5149\u6311\u60f3\u807d\u7684\u807d\uff0c\u7d50\u679c\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\u8207\u6cd5\u5247\uff0c\u81ea\u6211\u4e2d\u5fc3\u6d3b\u5f97\u5f88\u8f9b\u82e6\uff0c\u6028\u795e\u5c24\u4eba\u90fd\u6c92\u6709\u7528\uff0c\u5230\u6700\u5f8c\u624d\u8b80\u7d93\u660e\u767d\u539f\u4f86\u4e0a\u5e1d\u662f\u6709\u539f\u5247\u7684\u4e0a\u5e1d\uff0c\u4e0d\u662f\u6211\u904e\u53bb\u5fc3\u76ee\u4e2d\u7684\u90a3\u500b\u81ea\u5df1\u5275\u9020\u51fa\u4f86\u7684\u5076\u50cf\u4e0a\u5e1d\u3002\u80fd\u5920\u6b63\u78ba\u7684\u8a8d\u8b58\u4e0a\u5e1d\uff0c\u96d6\u7136\u89ba\u5f97\u4e0a\u5e1d\u5f88\u6709\u500b\u6027\uff0c\u4f46\u662f\u4e5f\u8b93\u6211\u5f97\u5230\u91cb\u653e\uff0c\u539f\u4f86\u4fe1\u4ef0\u662f\u8981\u6211\u6368\u5df1\u9806\u670d\u914d\u5408\u795e\u570b\u7684\u898f\u77e9\uff0c\u800c\u4e0d\u662f\u7528\u670d\u4e8b\u4ea4\u63db\u4e0a\u5e1d\u4f86\u807d\u6211\u7684\u6307\u63ee\u3002\u660e\u767d\u771f\u7406\u53cd\u800c\u8b93\u6211\u5f97\u5230\u66f4\u5927\u7684\u81ea\u7531\uff0c\u4eca\u5929\u4e3b\u65e5\u8b1b\u9053\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u91cb\u653e\u6b63\u78ba\u7684\u771f\u7406\u4e5f\u53eb\u4eba\u5f97\u8457\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 13\uff1a1~22 13\uff1a1\u4e9e\u6469\u65af\u7684\u5152\u5b50\u4ee5\u8cfd\u4e9e\u5f97\u9ed8\u793a\uff0c\u8ad6\u5df4\u6bd4\u502b\u3002 13\uff1a2\u61c9\u7576\u5728\u6de8\u5149\u7684\u5c71\u8c4e\u7acb\u5927\u65d7\uff0c\u5411\u7fa4\u773e &#8230; <a title=\"2017 &#8211; 09 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 13\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-03-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-13%ef%bc%9a122\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 03 QT \u4ee5\u8cfd\u4e9e\u66f8 13\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3892,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3852","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3852","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3852"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3892"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}