{"id":2906,"date":"2017-02-11T12:55:45","date_gmt":"2017-02-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2906"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f37\uff1a1~17<br \/>\n7\uff1a1 \u8036\u7a4c\u5c0d\u767e\u59d3\u8b1b\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u9032\u4e86\u8fe6\u767e\u8fb2\u3002<br \/>\n7\uff1a2 \u6709\u4e00\u500b\u767e\u592b\u9577\u6240\u5bf6\u8cb4\u7684\u50d5\u4eba\u5bb3\u75c5\uff0c\u5feb\u8981\u6b7b\u4e86\u3002<br \/>\n7\uff1a3 \u767e\u592b\u9577\u98a8\u805e\u8036\u7a4c\u7684\u4e8b\uff0c\u5c31\u8a17\u7336\u592a\u4eba\u7684\u5e7e\u500b\u9577\u8001\u53bb\u6c42\u8036\u7a4c\u4f86\u6551\u4ed6\u7684\u50d5\u4eba\u3002<br \/>\n7\uff1a4 \u4ed6\u5011\u5230\u4e86\u8036\u7a4c\u90a3\u88cf\uff0c\u5c31\u5207\u5207\u5730\u6c42\u4ed6\u8aaa\uff1a\u4f60\u7d66\u4ed6\u884c\u9019\u4e8b\u662f\u4ed6\u6240\u914d\u5f97\u7684\uff1b<br \/>\n7\uff1a5 \u56e0\u70ba\u4ed6\u611b\u6211\u5011\u7684\u767e\u59d3\uff0c\u7d66\u6211\u5011\u5efa\u9020\u6703\u5802\u3002<br \/>\n7\uff1a6 \u8036\u7a4c\u5c31\u548c\u4ed6\u5011\u540c\u53bb\u3002\u96e2\u90a3\u5bb6\u4e0d\u9060\uff0c\u767e\u592b\u9577\u8a17\u5e7e\u500b\u670b\u53cb\u53bb\u898b\u8036\u7a4c\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4e3b\u554a!\u4e0d\u8981\u52de\u52d5\uff1b\u56e0\u4f60\u5230\u6211\u820d\u4e0b\uff0c\u6211\u4e0d\u6562\u7576\u3002<br \/>\n7\uff1a7 \u6211\u4e5f\u81ea\u4ee5\u70ba\u4e0d\u914d\u53bb\u898b\u4f60\uff0c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<br \/>\n7\uff1a8 \u56e0\u70ba\u6211\u5728\u4eba\u7684\u6b0a\u4e0b\uff0c\u4e5f\u6709\u5175\u5728\u6211\u4ee5\u4e0b\uff0c\u5c0d\u9019\u500b\u8aaa\uff1a\u300e\u53bb!\u300f\u4ed6\u5c31\u53bb\uff1b\u5c0d\u90a3\u500b\u8aaa\uff1a\u300e\u4f86!\u300f\u4ed6\u5c31\u4f86\uff1b\u5c0d\u6211\u7684\u50d5\u4eba\u8aaa; \u300e\u4f60\u505a\u9019\u4e8b!\u300f\u4ed6\u5c31\u53bb\u505a\u3002<br \/>\n7\uff1a9 \u8036\u7a4c\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5e0c\u5947\u4ed6\uff0c\u8f49\u8eab\u5c0d\u8ddf\u96a8\u7684\u773e\u4eba\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u9019\u9ebc\u5927\u7684\u4fe1\u5fc3\uff0c\u5c31\u662f\u5728\u4ee5\u8272\u5217\u4e2d\uff0c\u6211\u4e5f\u6c92\u6709\u9047\u898b\u904e\u3002<br \/>\n7\uff1a10 \u90a3\u8a17\u4f86\u7684\u4eba\u56de\u5230\u767e\u592b\u9577\u5bb6\u88cf\uff0c\u770b\u898b\u50d5\u4eba\u5df2\u7d93\u597d\u4e86\u3002<br \/>\n7\uff1a11 \u904e\u4e86\u4e0d\u591a\u6642(\u6709\u53e4\u5377\uff1a\u6b21\u65e5)\uff0c\u8036\u7a4c\u5f80\u4e00\u5ea7\u57ce\u53bb\uff0c\u9019\u57ce\u540d\u53eb\u62ff\u56e0\uff0c\u4ed6\u7684\u9580\u5f92\u548c\u6975\u591a\u7684\u4eba\u8207\u4ed6\u540c\u884c\u3002<br \/>\n7\uff1a12 \u5c07\u8fd1\u57ce\u9580\uff0c\u6709\u4e00\u500b\u4eba\u6b7b\u4eba\u88ab\u6aaf\u51fa\u4f86\u3002\u9019\u4eba\u662f\u4ed6\u6bcd\u89aa\u7368\u751f\u7684\u5152\u5b50\uff1b\u4ed6\u6bcd\u89aa\u53c8\u662f\u5be1\u5a66\u3002\u6709\u57ce\u88cf\u7684\u8a31\u591a\u4eba\u540c\u8457\u5be1\u5a66\u9001\u6baf\u3002<br \/>\n7\uff1a13 \u4e3b\u770b\u898b\u90a3\u5be1\u5a66\uff0c\u5c31\u6190\u61ab\u5979\uff0c\u5c0d\u5979\u8aaa\uff1a\u4e0d\u8981\u54ed!<br \/>\n7\uff1a14 \u65bc\u662f\u9032\u524d\u6309\u8457\u69d3\uff0c\u6aaf\u7684\u4eba\u5c31\u7ad9\u4f4f\u4e86\u3002\u8036\u7a4c\u8aaa\uff1a\u5c11\u5e74\u4eba\uff0c\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86!<br \/>\n7\uff1a15 \u90a3\u6b7b\u4eba\u5c31\u5750\u8d77\uff0c\u4e26\u4e14\u8aaa\u8a71\u3002\u8036\u7a4c\u4fbf\u628a\u4ed6\u4ea4\u7d66\u4ed6\u6bcd\u89aa\u3002<br \/>\n7\uff1a16 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\uff0c\u8aaa;\u6709\u5927\u5148\u77e5\u5728\u6211\u5011\u4e2d\u9593\u8208\u8d77\u4f86\u4e86!\u53c8\u8aaa\uff1a\u4e0a\u5e1d\u7737\u9867\u4e86\u4ed6\u7684\u767e\u59d3!<br \/>\n7\uff1a17 \u4ed6\u9019\u4e8b\u7684\u98a8\u8072\u5c31\u50b3\u904d\u4e86\u7336\u592a\u548c\u5468\u570d\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a7 \u6211\u4e5f\u81ea\u4ee5\u70ba\u4e0d\u914d\u53bb\u898b\u4f60\uff0c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8036\u7a4c\u91ab\u597d\u4e86\u4e00\u500b\u75c5\u4eba\uff0c\u53c8\u53eb\u4e00\u500b\u6b7b\u4eba\u5fa9\u6d3b\u3002\u524d\u8005\u56e0\u70ba\u4e3b\u4eba\u7684\u4fe1\u5fc3\uff0c\u5f8c\u8005\u51fa\u65bc\u8036\u7a4c\u7684\u6190\u61ab\u3002\u4eba\u7684\u4fe1\u5fc3\u52a0\u4e0a\u795e\u7684\u6190\u61ab\uff0c\u9019\u4e8c\u500b\u539f\u56e0\u7d93\u5e38\u5728\u8036\u7a4c\u7684\u670d\u4e8b\u4e2d\u51fa\u73fe\uff0c\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8981\u7528\u5b97\u6559\u529f\u5fb7\u7372\u5f97\u4e0a\u5e1d\u7684\u9752\u775e\uff0c\u537b\u4e0d\u662f\u77e5\u9053\u795e\u6575\u64cb\u9019\u7a2e\u300c\u9a55\u50b2\u7684\u4ea4\u63db\u5fc3\u614b\u300d\uff0c\u537b\u6190\u61ab\u8edf\u5f31\u7121\u52a9\u7684\u4eba\uff0c\u4e5f\u6a02\u610f\u5e6b\u52a9\u4fe1\u5fc3\u5c0b\u6c42\u7684\u4eba\u3002<\/p>\n<p>\u767e\u592b\u9577\u662f\u5916\u90a6\u4eba\uff0c\u4e0d\u662f\u795e\u7684\u9078\u6c11\uff0c\u4f46\u5728\u6574\u672c\u8056\u7d93\u88cf\u9762\u4ed6\u5c0d\u8036\u7a4c\u7684\u4fe1\u5fc3\u7adf\u7136\u8b93\u8036\u7a4c\u611f\u5230\u5e0c\u5947\u9a5a\u8a1d\uff0c\u52dd\u904e\u5176\u4ed6\u795e\u7684\u9078\u6c11\u3002\u56e0\u70ba\u767e\u592b\u9577\u7b2c\u4e00\u500b\u4ed6\u662f\u4e00\u4f4d\u8b19\u5351\u7684\u4eba\u3002\u7b2c\u4e8c\u500b\u4ed6\u56e0\u70ba\u4e86\u89e3\u6b0a\u67c4\u7684\u9053\u7406\uff0c\u5c0d\u8036\u7a4c\u5145\u6eff\u4fe1\u5fc3\u3002\u4ed6\u662f\u7f85\u99ac\u7684\u767e\u592b\u9577\uff0c\u64c1\u6709\u5730\u65b9\u7684\u5175\u6b0a\uff0c\u537b\u5c0a\u7a31\u8036\u7a4c\u70ba\u4e3b\uff0c\u4e26\u4e14\u8868\u660e\u4e0d\u6562\u52de\u52d5\u8036\u7a4c\uff0c\u9019\u662f\u8b19\u5351\u3002\u53e6\u4e00\u500b\u4ed6\u4e86\u89e3\u6b0a\u67c4\u7684\u9053\u7406\u3002\u7f85\u99ac\u8ecd\u5b98\u662f\u770b\u91cd\u300c\u8a71\u8a9e\u300d\u7684\u6b0a\u67c4\u7684\uff0c\u8aaa\u4e00\u4e0d\u4e8c\uff0c\u6240\u8aaa\u51fa\u7684\u8a71\u7b49\u65bc\u751f\u547d\u4e00\u6a23\u91cd\u8981\uff0c\u9577\u4e45\u5728\u9019\u7a2e\u60c5\u5883\u4e4b\u4e0b\uff0c\u4ed6\u6df1\u77e5\u795e\u7684\u570b\u5ea6\u80af\u5b9a\u66f4\u5177\u5099\u300c\u8a71\u8a9e\u7684\u6b0a\u67c4\u300d\uff0c\u6240\u4ee5\u4ed6\u8a8d\u70ba\u8036\u7a4c\u7684\u8a71\u8a9e\u5c31\u53ef\u4ee5\u6cbb\u75c5\uff0c\u800c\u4e0d\u5fc5\u89aa\u81ea\u5230\u5834\uff0c\u9019\u500b\u4fe1\u5fc3\u4e5f\u9707\u64bc\u4e86\u8036\u7a4c\u3002<\/p>\n<p>\u4e0a\u5e1d\u5c31\u662f\u7528\u8a71\u8a9e\u5275\u9020\u5929\u5730\u7684\uff0c\u795e\u7684\u8a71\u5c31\u662f\u771f\u7406\uff0c\u662f\u6c38\u4e0d\u6539\u8b8a\u7684\u3002\u5176\u5be6\u795e\u6240\u9020\u7684\u4eba\u672c\u4f86\u4e5f\u61c9\u8a72\u6709\u8a71\u8a9e\u7684\u6b0a\u67c4\uff0c\u4f46\u662f\u6211\u5011\u72af\u7f6a\u4e4b\u5f8c\uff0c\u7d93\u5e38\u8aaa\u8a71\u4e0d\u7b97\u8a71\u3001\u53e3\u662f\u5fc3\u975e\u3001\u8a71\u8a9e\u76e1\u662f\u5492\u8a5b\u3001\u8ad6\u65b7\u3001\u6bc0\u58de\u2026\uff0c\u7d50\u679c\u6211\u5011\u7528\u8a71\u8a9e\u7684\u6b0a\u67c4\u5e36\u51fa\u75be\u75c5\u3001\u6b7b\u4ea1\u3001\u5492\u8a5b\u3002\u5982\u679c\u4e00\u500b\u57fa\u7763\u5f92\u958b\u59cb\u770b\u91cd\u4ed6\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u4e26\u4e14\u7528\u751f\u547d\u53bb\u9075\u5b88\u4ed6\u6240\u7684\u8a71\uff0c\u4ed6\u7684\u8a71\u8a9e\u5c31\u6703\u958b\u59cb\u5e36\u6709\u6975\u5927\u7684\u5f71\u97ff\u529b\u3002\u5982\u679c\u4ed6\u7684\u8a71\u8a9e\u662f\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u8207\u771f\u7406\uff0c\u90a3\u9ebc\u4ed6\u7684\u8a71\u8a9e\u540c\u6a23\u6703\u5e36\u51fa\u6975\u5927\u7684\u6b0a\u67c4\u3002\u5982\u679c\u4e00\u500b\u4eba\u8f15\u770b\u4ed6\u7684\u8a71\uff0c\u96a8\u610f\u4e82\u8aaa\uff0c\u8aaa\u8a71\u4e0d\u7b97\u6578\uff0c\u90a3\u9ebc\u4ed6\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u5e36\u51fa\u8a31\u591a\u7684\u7834\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u900f\u904e\u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u8981\u627f\u8a8d\u6211\u8a71\u8a9e\u4e0a\u7684\u904e\u5931\u8207\u7834\u53e3\uff0c\u6c42\u4e3b\u9952\u6055\u3001\u6f54\u6de8\u3002\u6211\u4eca\u5929\u66f4\u8981\u8b39\u8a00\u614e\u884c\uff0c\u8981\u8aaa\u5b89\u6170\u3001\u9020\u5c31\u3001\u52f8\u52c9\u4eba\u7684\u8a71\uff0c\u8981\u8aaa\u795e\u7684\u771f\u7406\uff0c\u8981\u5ba3\u544a\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u4e0d\u8981\u4fe1\u53e3\u958b\u6cb3\uff0c\u4e0d\u8981\u96a8\u4fbf\u4e82\u8aaa\uff0c\u4e5f\u4e0d\u8981\u5fc3\u6025\u767c\u8a00\uff0c\u8aaa\u8a71\u4e0d\u7b97\u8a71\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5b78\u7fd2\u8b39\u5b88\u53e3\u820c\uff0c\u4f7f\u6211\u7684\u8a71\u8a9e\u5e36\u6709\u5c6c\u5929\u7684\u6b0a\u67c4\u8207\u5f71\u97ff\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 7\uff1a7 \u6211\u4e5f\u81ea\u4ee5\u70ba\u4e0d\u914d\u53bb\u898b\u4f60\uff0c\u53ea\u8981\u4f60\u8aaa\u4e00\u53e5\u8a71\uff0c\u6211\u7684\u50d5\u4eba\u5c31\u5fc5\u597d\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u7e3d\u662f\u5145\u6eff\u6190\u61ab\u3001\u6069\u5178\uff0c\u53c8\u7e3d\u662f\u56de\u61c9\u4fe1\u5fc3\u7684\u79b1\u544a\u3002\u4eca\u5929\u8981\u6c42\u4e3b\u9952\u6055\u795e\u7684\u5152\u5973\u5011\u5728\u9019\u500b\u6deb\u4e82\u6557\u58de\u7684\u4e16\u4ee3\u4e2d\uff0c\u6211\u5011\u7684\u53e3\u820c\u7d93\u5e38\u767c\u51fa\u4f86\u7684\u8a00\u8a9e\u4e0d\u662f\u751f\u547d\u7684\u4f9b\u61c9\uff0c\u53cd\u5012\u662f\u7834\u58de\u8207\u5492\u8a5b\uff0c\u53c8\u66f4\u591a\u662f\u8b0a\u8a00\u8207\u8f15\u6162\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u767e\u59d3\u5728\u8a71\u8a9e\u4e0a\u9762\u5931\u53bb\u4e86\u898b\u8b49\uff0c\u4e5f\u5931\u6389\u4e86\u6b0a\u67c4\u3002\u6c42\u4e3b\u7528\u5bf6\u8840\uff08\u70ad\u706b\uff09\u4f86\u6f54\u6de8\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u8207\u53e3\u820c\uff0c\u8b93\u6211\u5011\u8aaa\u51fa\u795e\u7684\u771f\u7406\u3001\u795e\u7684\u65e8\u610f\uff0c\u8aaa\u51fa\u69ae\u795e\u76ca\u4eba\u3001\u5b89\u6170\u9020\u5c31\u52f8\u52c9\u4eba\u7684\u597d\u8a71\uff0c\u6559\u6211\u5011\u8b39\u8a00\u614e\u884c\uff0c\u70ba\u6211\u5011\u7684\u8a71\u8a9e\u8ca0\u8d77\u751f\u547d\u7684\u8cac\u4efb\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u56de\u61c9<\/span><\/strong><br \/>\n\u767e\u592b\u9577\u6559\u5c0e\u6211\u5011\uff0c\u795e\u7684\u8a71\u8a9e\uff0c\u7b49\u540c\u65bc\u795e\u7684\u540c\u5728\u3002\u8036\u7a4c\u4e0d\u5fc5\u89aa\u81ea\u5230\u5834\uff0c\u56e0\u70ba\u8036\u7a4c\u4e00\u53e5\u8a71\uff0c\u5c31\u7b49\u540c\u65bc\u8036\u7a4c\u89aa\u81e8\u73fe\u5834\u3002\u4e00\u500b\u4e0d\u76f8\u4fe1\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u7b97\u662f\u795e\u540c\u5728\u4e86\uff0c\u795e\u4e5f\u6c92\u8fa6\u6cd5\uff0c\u56e0\u70ba\u4eba\u7684\u5fc3\u4e0d\u76f8\u4fe1\u7942\u3002\u6240\u4ee5\u4e00\u500b\u5049\u5927\u4fe1\u5fc3\u7684\u5fc3\u9748\uff0c\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\u3002\u4e00\u500b\u6b21\u7b49\u4fe1\u5fc3\u7684\u5152\u5973\uff0c\u975e\u8981\u795e\u89aa\u81ea\u5230\u5834\u3002\u4e00\u500b\u4fe1\u5fc3\u8edf\u5f31\u7684\u5152\u5973\uff0c\u628a\u795e\u8077\u4eba\u54e1\u53d6\u4ee3\u4e86\u795e\u7684\u540c\u5728\u3002<\/p>\n<p>\u4fe1\u5fc3\u662f\u6f38\u8fd1\u5f0f\u7684\u3002\u4e00\u958b\u59cb\u6211\u5011\u53ef\u80fd\u9700\u8981\u770b\u5f97\u898b\u7684\u4eba\u5230\u5834\uff0c\u4f46\u662f\u4fe1\u5fc3\u9010\u6f38\u589e\u9577\uff0c\u4fe1\u4e3b\u4e00\u6bb5\u6642\u9593\u4e4b\u5f8c\uff0c\u6211\u5011\u5c31\u8981\u812b\u96e2\u5b30\u5b69\u822c\u7684\u4fe1\u5fc3\uff0c\u5728\u79b1\u544a\u4e2d\u5c0b\u6c42\u795e\u7684\u8a71\u8a9e\u8207\u5fc3\u610f\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u53bb\u627e\u770b\u5f97\u898b\u7684\u4eba\u3002\u767e\u592b\u9577\u90fd\u4e0d\u662f\u795e\u7684\u767e\u59d3\uff0c\u537b\u4e00\u958b\u59cb\u5c31\u76f4\u63a5\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u6a23\u7684\u4fe1\u5fc3\u4e0d\u4f46\u8036\u7a4c\u8a87\u734e\uff0c\u4e5f\u6210\u70ba\u6211\u5011\u7684\u699c\u6a23\u3002<\/p>\n<p>\u795e\u7684\u8a71\uff0c\u7b49\u540c\u65bc\u795e\u7684\u540c\u5728\u3002\u57fa\u7763\u5f92\uff0c\u7576\u6bcf\u5929\u89aa\u81ea\u7814\u8b80\u795e\u7684\u8a71\u3001\u8046\u807d\u795e\u7684\u8a71\u3001\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u4e0d\u80fd\u5920\u7528\u5176\u4ed6\u5b97\u6559\u65b9\u5f0f\u53d6\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f37\uff1a1~17 7\uff1a1 \u8036\u7a4c\u5c0d\u767e\u59d3\u8b1b\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c\u5c31\u9032\u4e86\u8fe6\u767e\u8fb2\u3002 7\uff1a2 \u6709\u4e00\u500b\u767e\u592b\u9577\u6240\u5bf6\u8cb4\u7684\u50d5\u4eba\u5bb3\u75c5 &#8230; <a title=\"2017 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 7\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2966,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2906","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2906","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2906"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2906\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2966"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2906"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2906"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2906"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}