{"id":7243,"date":"2019-11-14T12:55:45","date_gmt":"2019-11-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7243"},"modified":"2023-03-08T15:57:47","modified_gmt":"2023-03-08T07:57:47","slug":"2019-11-14-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a917","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-11-14-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a917\/","title":{"rendered":"2019 &#8211; 11 &#8211; 14 QT \u555f\u793a\u9304 7\uff1a9~17"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 7\uff1a9~17<br \/>\n7\uff1a9 \u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u6c92\u6709\u4eba\u80fd\u6578\u904e\u4f86\uff0c\u662f\u5f9e\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u6c11\u3001\u5404\u65b9\u4f86\u7684\uff0c\u7ad9\u5728\u5bf6\u5ea7\u548c\u7f94\u7f8a\u9762\u524d\uff0c\u8eab\u7a7f\u767d\u8863\uff0c\u624b\u62ff\u68d5\u6a39\u679d\uff0c<br \/>\n7\uff1a10 \u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u9858\u6551\u6069\u6b78\u8207\u5750\u5728\u5bf6\u5ea7\u4e0a\u6211\u5011\u7684\u3000\u795e\uff0c\u4e5f\u6b78\u8207\u7f94\u7f8a\uff01\u300d<br \/>\n7\uff1a11 \u773e\u5929\u4f7f\u90fd\u7ad9\u5728\u5bf6\u5ea7\u548c\u773e\u9577\u8001\u4e26\u56db\u6d3b\u7269\u7684\u5468\u570d\uff0c\u5728\u5bf6\u5ea7\u524d\uff0c\u9762\u4f0f\u65bc\u5730\uff0c\u656c\u62dc\u3000\u795e\uff0c<br \/>\n7\uff1a12 \u8aaa\uff1a\u963f\u5011\uff01\u980c\u8b9a\u3001\u69ae\u8000\u3001\u667a\u6167\u3001\u611f\u8b1d\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u3001\u5927\u529b\u90fd\u6b78\u8207\u6211\u5011\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n7\uff1a13 \u9577\u8001\u4e2d\u6709\u4e00\u4f4d\u554f\u6211\u8aaa\uff1a\u300c\u9019\u4e9b\u7a7f\u767d\u8863\u7684\u662f\u8ab0\uff1f\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\uff1f\u300d<br \/>\n7\uff1a14 \u6211\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u4f60\u77e5\u9053\u3002\u300d\u4ed6\u5411\u6211\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u662f\u5f9e\u5927\u60a3\u96e3\u4e2d\u51fa\u4f86\u7684\uff0c\u66fe\u7528\u7f94\u7f8a\u7684\u8840\u628a\u8863\u88f3\u6d17\u767d\u6de8\u4e86\u3002<br \/>\n7\uff1a15 \u6240\u4ee5\uff0c\u4ed6\u5011\u5728\u3000\u795e\u5bf6\u5ea7\u524d\uff0c\u665d\u591c\u5728\u4ed6\u6bbf\u4e2d\u4e8b\u5949\u4ed6\u3002\u5750\u5bf6\u5ea7\u7684\u8981\u7528\u5e33\u5e55\u8986\u5e87\u4ed6\u5011\u3002<br \/>\n7\uff1a16 \u4ed6\u5011\u4e0d\u518d\u98e2\uff0c\u4e0d\u518d\u6e34\uff1b\u65e5\u982d\u548c\u708e\u71b1\u4e5f\u5fc5\u4e0d\u50b7\u5bb3\u4ed6\u5011\u3002<br \/>\n7\uff1a17 \u56e0\u70ba\u5bf6\u5ea7\u4e2d\u7684\u7f94\u7f8a\u5fc5\u7267\u990a\u4ed6\u5011\uff0c\u9818\u4ed6\u5011\u5230\u751f\u547d\u6c34\u7684\u6cc9\u6e90\uff1b\u3000\u795e\u4e5f\u5fc5\u64e6\u53bb\u4ed6\u5011\u4e00\u5207\u7684\u773c\u6dda\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 7\uff1a9 \u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u6c92\u6709\u4eba\u80fd\u6578\u904e\u4f86\uff0c\u662f\u5f9e\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u6c11\u3001\u5404\u65b9\u4f86\u7684\uff0c\u7ad9\u5728\u5bf6\u5ea7\u548c\u7f94\u7f8a\u9762\u524d\uff0c\u8eab\u7a7f\u767d\u8863\uff0c\u624b\u62ff\u68d5\u6a39\u679d\u3002<br \/>\n7\uff1a12 \u8aaa\uff1a\u963f\u5011\uff01\u980c\u8b9a\u3001\u69ae\u8000\u3001\u667a\u6167\u3001\u611f\u8b1d\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u3001\u5927\u529b\u90fd\u6b78\u8207\u6211\u5011\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<br \/>\n7\uff1a14 \u6211\u5c0d\u4ed6\u8aaa\uff1a\u6211\u4e3b\uff0c\u4f60\u77e5\u9053\u3002\u300d\u4ed6\u5411\u6211\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u662f\u5f9e\u5927\u60a3\u96e3\u4e2d\u51fa\u4f86\u7684\uff0c\u66fe\u7528\u7f94\u7f8a\u7684\u8840\u628a\u8863\u88f3\u6d17\u767d\u6de8\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9\u300c\u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u6c92\u6709\u4eba\u80fd\u6578\u904e\u4f86\uff0c\u662f\u5f9e\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u6c11\u3001\u5404\u65b9\u4f86\u7684\uff0c\u7ad9\u5728\u5bf6\u5ea7\u548c\u7f94\u7f8a\u9762\u524d\uff0c\u8eab\u7a7f\u767d\u8863\uff0c\u624b\u62ff\u68d5\u6a39\u679d\u3002\u300d\u9019\u7fa4\u6578\u4e0d\u6e05\u7684\u4eba\uff0c\u6b63\u662f\u4e4b\u524d\u6240\u63d0\u904e\u7684\u5341\u56db\u842c\u56db\u5343\u842cbn \uff0c\u4e5f\u5c31\u662f\u6b77\u4e16\u6b77\u4ee3\u7684\u5f97\u52dd\u8005\u3002\u795e\u8981\u70ba\u4ed6\u5011\u7a7f\u4e0a\u767d\u8863\uff0c\u4ed6\u5011\u62ff\u8457\u68d5\u6a39\u679d\uff0c\u4e5f\u5c31\u662f\u8981\u8207\u773e\u9577\u8001\u773e\u5929\u4f7f\u4e00\u540c\u7a31\u980c\u795e\uff1a\u300c\u9858\u6551\u6069\u6b78\u8207\u5750\u5728\u5bf6\u5ea7\u4e0a\u6211\u5011\u7684\u3000\u795e\uff0c\u4e5f\u6b78\u8207\u7f94\u7f8a\uff01\u300d\uff08v10\uff09\u3001\u300c\u963f\u5011\uff01\u980c\u8b9a\u3001\u69ae\u8000\u3001\u667a\u6167\u3001\u611f\u8b1d\u3001\u5c0a\u8cb4\u3001\u6b0a\u67c4\u3001\u5927\u529b\u90fd\u6b78\u8207\u6211\u5011\u7684\u3000\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01\u300d\u3002v13\u300c\u9019\u4e9b\u7a7f\u767d\u8863\u7684\u662f\u8ab0\uff1f\u662f\u5f9e\u54ea\u88cf\u4f86\u7684\uff1f\u300d\u9019\u53e5\u660e\u77e5\u6545\u554f\u7684\u8a71\uff0c\u662f\u70ba\u4e86\u8981\u6fc0\u767c\u6211\u5011\u601d\u60f3\u9019\u4e9b\u5f97\u52dd\u8005\u662f\u5982\u4f55\u7522\u751f\u51fa\u4f86\u7684\uff1a\u300c\u9019\u4e9b\u4eba\u662f\u5f9e\u5927\u60a3\u96e3\u4e2d\u51fa\u4f86\u7684\uff0c\u66fe\u7528\u7f94\u7f8a\u7684\u8840\u628a\u8863\u88f3\u6d17\u767d\u6de8\u4e86\u3002\u6240\u4ee5\uff0c\u4ed6\u5011\u5728\u3000\u795e\u5bf6\u5ea7\u524d\uff0c\u665d\u591c\u5728\u4ed6\u6bbf\u4e2d\u4e8b\u5949\u4ed6\u3002\u5750\u5bf6\u5ea7\u7684\u8981\u7528\u5e33\u5e55\u8986\u5e87\u4ed6\u5011\u3002\u300d\uff08v14~15\uff09<\/p>\n<p>\u9019\u4e9b\u6b77\u4e16\u6b77\u4ee3\u4e2d\u6578\u4e0d\u6e05\u7684\u5f97\u52dd\u8005\uff0c\u662f\u7d93\u904e\u5927\u60a3\u96e3\u4e2d\u51fa\u4f86\u7684\uff01\u9019\u88cf\u6211\u5011\u4e0d\u5fc5\u628a\u5927\u60a3\u96e3\u4e00\u5b9a\u9023\u60f3\u555f\u793a\u9304 \u4e2d\u6240\u63d0\u5230\u7684\u672a\u4e16\u7684\u5be9\u5224\uff0c\u7576\u7136\u9019\u4e5f\u662f\u7576\u4ee3\u57fa\u7763\u5f92\u6703\u7d93\u6b77\u7684\u4e8b\u3002\u300c\u5927\u60a3\u96e3\u300d\u5305\u62ec\u6211\u5011\u5728\u6211\u5011\u4fe1\u4e3b\u7684\u6bcf\u4e00\u5929\uff0c\u70ba\u4e86\u884c\u7fa9\u6240\u53d7\u5230\u7684\u903c\u8feb\u3001\u70ba\u4e86\u5805\u5b88\u4e3b\u9053\u6240\u53d7\u5230\u7684\u7f9e\u8fb1\u3001\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u4ed8\u4e0a\u7684\u6368\u5df1\u4ee3\u50f9\u3001\u70ba\u4e86\u6d3b\u51fa\u57fa\u7763\u591a\u7d50\u679c\u5b50\u800c\u7518\u9858\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u4e00\u5207\u70ba\u4e3b\u800c\u505a\uff0c\u70ba\u4e3b\u800c\u6d3b\uff0c\u6240\u53d7\u5230\u7684\u8271\u96e3\u903c\u8feb\uff0c\u90fd\u53ef\u4ee5\u8aaa\u662f\u6211\u5011\u6bcf\u500b\u4eba\u6240\u7d93\u6b77\u7684\u300c\u5927\u60a3\u96e3\u300d\uff0c\u5c31\u5982\u4f7f\u5f92\u7d04\u7ff0\u5728\u555f1\uff1a9\u300c\u6211\u2500\u7d04\u7ff0\u5c31\u662f\u4f60\u5011\u7684\u5f1f\u5144\uff0c\u548c\u4f60\u5011\u5728\u8036\u7a4c\u7684\u60a3\u96e3\u3001\u570b\u5ea6\u3001\u5fcd\u8010\u88cf\u4e00\u540c\u6709\u5206\u3002\u300d\u6240\u4ee5\u57fa\u7763\u5f92\u4e0d\u8981\u5929\u5929\u4ee5\u70ba\u5f97\u52dd\u8005\u4e00\u5b9a\u5c31\u662f\u88ab\u4e16\u4eba\u9ad8\u8209\u7a31\u7fa1\uff0c\u4e00\u5b9a\u662f\u6210\u529f\u767c\u9054\u7684\u4eba\uff0c\u76f8\u53cd\u5730\u6211\u5011\u70ba\u4e86\u798f\u97f3\u7684\u7de3\u6545\uff0c\u53ef\u80fd\u7d93\u6b77\u5230\u7684\u662f\u5404\u7a2e\u7684\u8271\u96e3\u8207\u60a3\u96e3\u3002\u9019\u88cf\u8981\u6ce8\u610f\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u884c\u60e1\u800c\u53d7\u82e6\uff0c\u800c\u662f\u300c\u7acb\u5fd7\u5728\u57fa\u7763\u88cf\u656c\u8654\u5ea6\u65e5\uff0c\u6240\u53d7\u5230\u7684\u903c\u8feb\u300d\uff0c\u4f46\u5118\u7ba1\u5982\u6b64\uff0c\u6211\u5011\u537b\u4e0d\u9000\u7e2e\uff0c\u7518\u5fc3\u300c\u914d\u70ba\u9019\u540d\u53d7\u8fb1\u300d\u3002<\/p>\n<p>\uff082\uff09\u5f97\u52dd\u8005\u4e0d\u4f46\u662f\u7d93\u6b77\u904e\u5927\u60a3\u96e3\u4ecd\u7136\u7ad9\u7acb\u5f97\u7a69\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u662f\u300c\u7528\u7f94\u7f8a\u7684\u8840\u628a\u8863\u88f3\u6d17\u767d\u6de8\u4e86\u300d\uff01\u57fa\u7763\u7684\u5bf6\u8840\u4e0d\u662f\u53ea\u6709\u53d7\u6d17\u90a3\u4e00\u5929\u624d\u9700\u8981\u7d93\u6b77\uff0c\u800c\u662f\u6211\u5011\u6bcf\u4e00\u5929\u96a8\u6642\u96a8\u523b\u90fd\u9700\u8981\u652f\u53d6\u7684\u6069\u5178\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u53d7\u6d17\u4e4b\u5f8c\u5c31\u5df2\u7d93\u5b8c\u5168\u4e86\uff0c\u800c\u662f\u5929\u5929\u9700\u8981\u66f4\u65b0\u8207\u6094\u6539\uff0c\u7528\u795e\u7684\u8a71\u4f86\u66f4\u65b0\u3001\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u4e0d\u65b7\u300c\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\u300d\uff0c\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\u3002\u4e00\u500b\u6d3b\u5728\u5b97\u6559\u81ea\u7fa9\u4e2d\u7684\u57fa\u7763\u5f92\uff0c\u9700\u8981\u5c0f\u5fc3\u6211\u5011\u662f\u4e0d\u662f\u7528\u7a2e\u7a2e\u5b97\u6559\u529f\u5fb7\u4f86\u63db\u53d6\u6094\u6539\uff0c\u4ee5\u81f4\u65bc\u6210\u70ba\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\u4eba\u3002\u4e00\u500b\u5f97\u6551\u7684\u4eba\u662f\u5929\u5929\u7d93\u6b77\u798f\u97f3\u7684\u62ef\u6551\u7684\uff0c\u4e5f\u5c31\u662f\u6551\u6211\u5011\u812b\u96e2\u60e1\u8005\u3001\u4e16\u754c\u8207\u8001\u6211\uff0c\u6210\u70ba\u5c6c\u9748\u7684\u5f97\u52dd\u8005\uff0c\u9019\u624d\u662f\u795e\u62ef\u6551\u6211\u5011\u7684\u5fc3\u610f\u3002<\/p>\n<p>v15\u300c\u6240\u4ee5\uff0c\u4ed6\u5011\u5728\u3000\u795e\u5bf6\u5ea7\u524d\uff0c\u665d\u591c\u5728\u4ed6\u6bbf\u4e2d\u4e8b\u5949\u4ed6\u3002\u300d\u5f97\u52dd\u8005\u662f\u6d3b\u5728\u795e\u5bf6\u5ea7\u524d\u7684\u4e00\u7fa4\u4eba\uff0c\u9019\u4e0d\u662f\u8aaa\u6211\u5011\u6b7b\u5f8c\u624d\u6703\u5728\u5929\u4e0a\u7684\u5bf6\u5ea7\u524d\uff0c\u56e0\u70ba\u6211\u5011\u5373\u4f7f\u6d3b\u5728\u4e16\u4e0a\uff0c\u6211\u5011\u4e5f\u662f\u77e5\u9053\u6211\u5011\u300c\u6d3b\u5728\u795e\u7684\u5bf6\u5ea7\u524d\u300d\uff0c\u63a5\u53d7\u795e\u7684\u6b0a\u67c4\u8207\u9451\u5bdf\uff0c\u4f7f\u6211\u5011\u5728\u4e16\u4e0a\u656c\u754f\u795e\u800c\u9760\u795e\u5f97\u52dd\u5ea6\u65e5\u3002\u4e00\u500b\u5728\u4e16\u4e0a\u4e0d\u80fd\u6d3b\u5728\u795e\u9762\u524d\u7684\u4eba\uff0c\u6050\u6015\u5f88\u591a\u4eba\u662f\u6d3b\u5728\u4e16\u4eba\u9762\u524d\uff0c\u6d3b\u5728\u8001\u6211\u9762\u524d\uff0c\u9019\u6a23\u6211\u5011\u5c07\u4f86\u4e5f\u5f88\u96e3\u7ad9\u7acb\u5728\u795e\u7684\u5bf6\u5ea7\u524d\u3002\u300c\u665d\u591c\u5728\u4ed6\u6bbf\u4e2d\u4e8b\u5949\u4ed6\u300d \u9019\u4e0d\u662f\u8aaa\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u8981\u4f4f\u5728\u6559\u5802\u88cf\u9032\u884c\u5b97\u6559\u6d3b\u52d5\uff0c\u56e0\u70ba\u795e\u4ee5\u6211\u5011\u7684\u8eab\u9ad4\u70ba\u6bbf\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u6642\u6bcf\u523b\uff0c\u90fd\u662f\u8207\u795e\u540c\u6d3b\u540c\u884c\u3002\u6211\u5011\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u53ea\u8981\u662f\u70ba\u4e86\u9806\u670d\u795e\u3001\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u611b\u4eba\uff0c\u90fd\u662f\u5728\u670d\u4e8b\u4e3b\u3002\u5305\u62ec\u6211\u5011\u70ba\u4e3b\u5de5\u4f5c\u3001\u70ba\u4e3b\u5403\u559d\u3001\u70ba\u4e3b\u505a\u5bb6\u4e8b\u2026\uff0c\u65b0\u7d04\u7684\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u4e0a\u6bcf\u4e00\u4ef6\u4e8b\u53ea\u8981\u662f\u6d3b\u5728\u57fa\u7763\u88cf\uff0c\u6d3b\u5728\u4fe1\u671b\u611b\u4e4b\u4e2d\uff0c\u90fd\u662f\u5728\u670d\u4e8b\u4e3b\uff0c\u5728\u4e8b\u5949\u4e3b\uff0c\u6211\u5011\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\uff0c\u5c31\u662f\u5f97\u52dd\u8005\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u661f\u671f\u5929\u5728\u9ad8\u96c4\u670d\u4e8b\u4e00\u5c0d\u8ecd\u4e2d\u5f1f\u5144\u59ca\u59b9\u7684\u5a5a\u79ae\uff0c\u661f\u671f\u4e00\u63a5\u8457\u8d95\u5230\u53f0\u5317\u53c3\u52a0\u59b9\u592b\u570b\u5149\u7267\u5e2b\u7684\u706b\u5316\uff0c\u53c8\u9047\u5230\u7576\u5929\u665a\u4e0a\u6bcd\u89aa\u81e8\u6642\u4f4f\u9662\u3002\u96d6\u7136\u8eab\u9ad4\u8edf\u5f31\uff0c\u74b0\u5883\u7684\u98a8\u6d6a\u63a5\u9023\u800c\u4f86\uff0c\u4f46\u662f\u795e\u7684\u8a71\u8a9e\u537b\u7d66\u4e86\u6211\u5011\u5b89\u5b9a\u7684\u529b\u91cf\u3002\u77e5\u9053\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u662f\u4e0d\u6703\u906d\u5230\u98a8\u6d6a\uff0c\u800c\u662f\u6709\u4e3b\u5728\u6211\u8239\u4e0a\uff0c\u6211\u5c31\u4e0d\u6015\u98a8\u6d6a\u3002\u6709\u4e3b\u6210\u70ba\u6211\u7684\u501a\u9760\uff0c\u4e3b\u7684\u8a71\u8a9e\u7d66\u6211\u5b89\u6170\u8207\u529b\u91cf\uff0c\u6211\u5c31\u80fd\u5929\u5929\u52dd\u904e\u8edf\u5f31\uff0c\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u5f97\u52dd\u4e0d\u662f\u8eb2\u5728\u6eab\u5ba4\u88cf\u9762\uff0c\u800c\u662f\u5728\u98a8\u6d6a\u4e4b\u4e2d\u9760\u4e3b\u7ad9\u7acb\uff0c\u611f\u8b1d\u4e3b\u6700\u8fd1\u7684QT\uff0c\u6b63\u662f\u6211\u5011\u5f97\u529b\u7684\u4f86\u6e90\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 7\uff1a9~17 7\uff1a9 \u6b64\u5f8c\uff0c\u6211\u89c0\u770b\uff0c\u898b\u6709\u8a31\u591a\u7684\u4eba\uff0c\u6c92\u6709\u4eba\u80fd\u6578\u904e\u4f86\uff0c\u662f\u5f9e\u5404\u570b\u3001\u5404\u65cf\u3001\u5404\u6c11\u3001\u5404\u65b9\u4f86\u7684\uff0c\u7ad9\u5728 &#8230; <a title=\"2019 &#8211; 11 &#8211; 14 QT \u555f\u793a\u9304 7\uff1a9~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-11-14-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-7%ef%bc%9a917\/\" aria-label=\"Read more about 2019 &#8211; 11 &#8211; 14 QT \u555f\u793a\u9304 7\uff1a9~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7315,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7243","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7243","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7243"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7243\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7315"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}