{"id":9387,"date":"2021-04-06T12:55:45","date_gmt":"2021-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9387"},"modified":"2023-03-08T04:16:20","modified_gmt":"2023-03-07T20:16:20","slug":"2021-04-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a1522","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a1522\/","title":{"rendered":"2021 &#8211; 04 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a15~22"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 1\uff1a15~22<br \/>\n1\uff1a15 \u6709\u5e0c\u4f2f\u4f86\u7684\u5169\u500b\u6536\u751f\u5a46\uff0c\u4e00\u540d\u65bd\u5f17\u62c9\uff0c\u4e00\u540d\u666e\u963f\uff1b\u57c3\u53ca\u738b\u5c0d\u5979\u5011\u8aaa\uff1a<br \/>\n1\uff1a16 \u300c\u4f60\u5011\u70ba\u5e0c\u4f2f\u4f86\u5a66\u4eba\u6536\u751f\uff0c\u770b\u5979\u5011\u81e8\u76c6\u7684\u6642\u5019\uff0c\u82e5\u662f\u7537\u5b69\uff0c\u5c31\u628a\u4ed6\u6bba\u4e86\uff1b\u82e5\u662f\u5973\u5b69\uff0c\u5c31\u7559\u5979\u5b58\u6d3b\u3002\u300d<br \/>\n1\uff1a17 \u4f46\u662f\u6536\u751f\u5a46\u656c\u754f\u3000\u795e\uff0c\u4e0d\u7167\u57c3\u53ca\u738b\u7684\u5429\u5490\u884c\uff0c\u7adf\u5b58\u7559\u7537\u5b69\u7684\u6027\u547d\u3002<br \/>\n1\uff1a18 \u57c3\u53ca\u738b\u53ec\u4e86\u6536\u751f\u5a46\u4f86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u505a\u9019\u4e8b\uff0c\u5b58\u7559\u7537\u5b69\u7684\u6027\u547d\u5462\uff1f\u300d<br \/>\n1\uff1a19 \u6536\u751f\u5a46\u5c0d\u6cd5\u8001\u8aaa\uff1a\u300c\u56e0\u70ba\u5e0c\u4f2f\u4f86\u5a66\u4eba\u8207\u57c3\u53ca\u5a66\u4eba\u4e0d\u540c\uff1b\u5e0c\u4f2f\u4f86\u5a66\u4eba\u672c\u662f\u5065\u58ef\u7684\uff08\u539f\u6587\u662f\u6d3b\u6f51\u7684\uff09\uff0c\u6536\u751f\u5a46\u9084\u6c92\u6709\u5230\uff0c\u5979\u5011\u5df2\u7d93\u751f\u7522\u4e86\u3002\u300d<br \/>\n1\uff1a20 \u3000\u795e\u539a\u5f85\u6536\u751f\u5a46\u3002\u4ee5\u8272\u5217\u4eba\u591a\u8d77\u4f86\uff0c\u6975\u5176\u5f37\u76db\u3002<br \/>\n1\uff1a21 \u6536\u751f\u5a46\u56e0\u70ba\u656c\u754f\u3000\u795e\uff0c\u3000\u795e\u4fbf\u53eb\u5979\u5011\u6210\u7acb\u5bb6\u5ba4\u3002<br \/>\n1\uff1a22 \u6cd5\u8001\u5429\u5490\u4ed6\u7684\u773e\u6c11\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u6240\u751f\u7684\u7537\u5b69\uff0c\u4f60\u5011\u90fd\u8981\u4e1f\u5728\u6cb3\u88cf\uff1b\u4e00\u5207\u7684\u5973\u5b69\uff0c\u4f60\u5011\u8981\u5b58\u7559\u5979\u7684\u6027\u547d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 1\uff1a17 \u4f46\u662f\u6536\u751f\u5a46\u656c\u754f\u3000\u795e\uff0c\u4e0d\u7167\u57c3\u53ca\u738b\u7684\u5429\u5490\u884c\uff0c\u7adf\u5b58\u7559\u7537\u5b69\u7684\u6027\u547d\u3002<br \/>\n1\uff1a20 \u3000\u795e\u539a\u5f85\u6536\u751f\u5a46\u3002\u4ee5\u8272\u5217\u4eba\u591a\u8d77\u4f86\uff0c\u6975\u5176\u5f37\u76db\u3002<br \/>\n1\uff1a21 \u6536\u751f\u5a46\u56e0\u70ba\u656c\u754f\u3000\u795e\uff0c\u3000\u795e\u4fbf\u53eb\u5979\u5011\u6210\u7acb\u5bb6\u5ba4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v15~22\u9019\u4f4d\u6cd5\u8001\u738b\uff0c\u5206\u4e09\u968e\u6bb5\u4f86\u903c\u8feb\u4ee5\u8272\u5217\u6c11\uff0c\u7b2c\u4e00\u968e\u6bb5\u5c31\u662f\u53eb\u4ed6\u5011\u300c\u505a\u82e6\u5de5\uff0c\u4f5c\u78da\u84cb\u57ce\u300d\u3002\u7136\u5f8c\u9084\u89ba\u5f97\u4e0d\u6eff\u610f\uff0c\u5c31\u627e\u4e86\u4e8c\u500b\u70ba\u4ee5\u8272\u5217\u5a66\u5973\u63a5\u751f\u7684\u6536\u751f\u5a46\uff1a\u65bd\u5f17\u62c9\u3001\u666e\u963f\uff0c\u79c1\u4e0b\u5429\u5490\u4ed6\u5011\u6bba\u5bb3\u6240\u6709\u63a5\u751f\u7684\u7537\u5b30\uff08v16\uff09\u3002\u7b2c\u4e09\u968e\u6bb5\uff0c\u8b8a\u672c\u52a0\u53b2\uff0c\u4e0d\u518d\u96b1\u85cf\uff0c\u800c\u662f\u516c\u958b\u5429\u5490\u6240\u6709\u7684\u57c3\u53ca\u4eba\uff0c\u53c3\u8207\u5c60\u6bba\u4ee5\u8272\u5217\u7684\u7537\u5b30\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u6240\u751f\u7684\u7537\u5b69\uff0c\u4f60\u5011\u90fd\u8981\u4e1f\u5728\u6cb3\u88cf\u3002\u300d\uff08v22\uff09\u9019\u4e5f\u61c9\u9a57\u4e86\u300c\u4eba\u5fc3\u82e5\u4e0d\u6094\u6539\uff0c\u53ea\u6703\u8d8a\u4f86\u8d8a\u58de\u3001\u8d8a\u4f86\u8d8a\u60e1\u3002\u300d\u9019\u6bb5\u7d93\u6587\u6c92\u6709\u8a18\u8f09\u57c3\u53ca\u6700\u5c0a\u8cb4\u7684\u300c\u6cd5\u8001\u738b\u300d\u7684\u540d\u5b57\uff0c\u537b\u8a18\u8f09\u4e86\u4e8c\u4f4d\u5351\u5fae\u6536\u751f\u5a46\u7684\u540d\u5b57\uff1a\u65bd\u5f17\u62c9\uff08\u539f\u6587\u662f\u7f8e\u9e97\u7684\u610f\u601d\uff09\u3001\u666e\u963f\uff08\u539f\u6587\u662f\u5149\u8f1d\u7684\u610f\u601d\uff09\u3002\u986f\u660e\u795e\u4e0d\u7d00\u5ff5\u9019\u4f4d\u4e16\u4e0a\u5c0a\u8cb4\u7684\u6cd5\u8001\u738b\uff0c\u56e0\u70ba\u4ed6\u8207\u795e\u7121\u5206\u7121\u95dc\uff1b\u537b\u7279\u5225\u7d00\u5ff5\u656c\u754f\u795e\u7684\u4e8c\u4f4d\u6536\u751f\u5a46\u3002<\/p>\n<p>\u9019\u4e8c\u4f4d\u6536\u751f\u5a46\u4e0d\u807d\u738b\u547d\uff0c\u56de\u7b54\u738b\u8aaa\uff1a\u300c\u56e0\u70ba\u5e0c\u4f2f\u4f86\u5a66\u4eba\u8207\u57c3\u53ca\u5a66\u4eba\u4e0d\u540c\uff1b\u5e0c\u4f2f\u4f86\u5a66\u4eba\u672c\u662f\u5065\u58ef\u7684\uff08\u539f\u6587\u662f\u6d3b\u6f51\u7684\uff09\uff0c\u6536\u751f\u5a46\u9084\u6c92\u6709\u5230\uff0c\u5979\u5011\u5df2\u7d93\u751f\u7522\u4e86\u3002\u300d\uff08v19\uff09\u3002\u6709\u4eba\u8aaa\u56e0\u70ba\u9019\u4e8b\u662f\u6cd5\u8001\u738b\u79c1\u4e0b\u5429\u5490\u7684\uff0c\u662f\u4e0d\u5408\u6cd5\u7684\uff0c\u662f\u7406\u8667\u7684\uff0c\u6240\u4ee5\u62ff\u6536\u751f\u5a46\u6c92\u8fa6\u6cd5\uff0c\u4ed6\u7684\u8a6d\u8a08\u88ab\u6536\u751f\u5a46\u5fb9\u5e95\u7684\u7834\u58de\u4e86\uff0c\u624d\u6709\u5f8c\u9762\u8b8a\u672c\u52a0\u53b2\u7684\u5c60\u6bba\u3002v20~21\u300c\u795e\u539a\u5f85\u6536\u751f\u5a46\u3002\u4ee5\u8272\u5217\u4eba\u591a\u8d77\u4f86\uff0c\u6975\u5176\u5f37\u76db\u3002\u6536\u751f\u5a46\u56e0\u70ba\u656c\u754f\u795e\uff0c\u795e\u4fbf\u53eb\u5979\u5011\u6210\u7acb\u5bb6\u5ba4\u3002\u300d\u9019\u88cf\u5b58\u5728\u4e00\u500b\u795e\u5b78\u4e0a\u7684\u554f\u984c\uff0c\u5c31\u662f\u6536\u751f\u5a46\u660e\u986f\u662f\u8aaa\u8b0a\u7684\u3002\u96d6\u7136\u6709\u4e00\u4e9b\u4eba\u652f\u6301\u8a8d\u70ba\u6c92\u6709\u8aaa\u8b0a\u7684\u554f\u984c\uff0c\u4f46\u4e0d\u5c11\u7684\u795e\u5b78\u5b78\u8005\u627f\u8a8d\u7684\u78ba\u6709\u8aaa\u8b0a\u7684\u7591\u616e\u3002\u4f46\u5982\u679c\u662f\u8aaa\u8b0a\u7684\uff0c\u70ba\u4ec0\u9ebc\u795e\u9084\u8981\u795d\u798f\u6536\u751f\u5a46\u5462\uff1f\u56e0\u70ba\u8aaa\u8b0a\u4e0d\u662f\u51fa\u65bc\u60e1\u8005\u55ce\uff1f\u6240\u4ee5\u6709\u66f4\u591a\u7684\u5b78\u8005\u958b\u59cb\u7814\u7a76\uff0c\u627e\u4e86\u8a31\u591a\u7684\u7406\u7531\u4f86\u8aaa\u660e\u652f\u6301\u6536\u751f\u5a46\u8aaa\u8b0a\u7684\u539f\u56e0\uff0c\u6211\u500b\u4eba\u5c31\u63a1\u7528\u4e86\u83ef\u795e\u8cf4\u5efa\u570b\u8001\u5e2b\u7684\u8ad6\u9ede\u3002<\/p>\n<p>\uff082\uff09\u5148\u8b1b\u4e00\u9ede\uff0c\u5c31\u662fv21\u300c\u6536\u751f\u5a46\u56e0\u70ba\u656c\u754f\u3000\u795e\u3002\u300d\u8056\u7d93\u660e\u8b1b\u6536\u751f\u5a46\u662f\u656c\u754f\u795e\u7684\uff0c\u656c\u754f\u795e\u5c31\u662f\u6015\u5f97\u7f6a\u795e\uff0c\u8a8d\u70ba\u795e\u6bd4\u6cd5\u8001\u738b\u66f4\u5927\uff0c\u6240\u4ee5\u5979\u5011\u96d6\u7136\u8aaa\u8b0a\uff0c\u537b\u4e0d\u662f\u50cf\u4e00\u822c\u4eba\u51fa\u65bc\u60e1\u8005\u7684\u8a6d\u8a50\uff0c\u800c\u662f\u51fa\u65bc\u656c\u754f\u795e\u7684\u5fc3\uff0c\u4e0d\u6562\u72af\u9019\u7f6a\u5f97\u7f6a\u795e\u3002\u4e16\u4e0a\u7684\u541b\u738b\u8207\u5929\u570b\u7684\u541b\u738b\u76f8\u6bd4\uff0c\u6211\u5011\u5be7\u53ef\u5f97\u7f6a\u4eba\uff0c\u4e5f\u4e0d\u8981\u5f97\u7f6a\u795e\u3002\u4f46\u7d42\u7a76\u6536\u751f\u5a46\u9084\u662f\u8aaa\u4e86\u8b0a\uff0c\u6240\u4ee5\u8cf4\u5efa\u570b\u7267\u5e2b\u63d0\u51fa\u5728\u502b\u7406\u5b78\u4e0a\u6709\u4e00\u500b\u5f88\u91cd\u8981\u7684\u539f\u5247\uff0c\u5c31\u662f\u300c\u502b\u7406\u539f\u5247\u7684\u512a\u5148\u6027\u300d\u3002\u7576\u6709\u5169\u500b\u502b\u7406\u539f\u5247\uff0c\u6211\u5011\u5728\u505a\u9078\u64c7\u7684\u6642\u5019\uff0c\u5982\u679c\u6211\u5011\u505a\u4e00\u500b\u6c7a\u5b9a\uff0c\u800c\u9019\u500b\u6c7a\u5b9a\u9075\u884c\u4e00\u500b\u539f\u5247\uff0c\u537b\u6703\u9055\u53cd\u53e6\u4e00\u500b\u539f\u5247\u7684\u6642\u5019\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u8981\u770b\u8aaa\u9019\u5169\u500b\u539f\u5247\u90a3\u4e00\u500b\u662f\u66f4\u52a0\u91cd\u8981\u7684\uff0c\u5b83\u7684\u512a\u5148\u6027\u662f\u52dd\u904e\u53e6\u4e00\u500b\u539f\u5247\u3002<\/p>\n<p>\u8cf4\u7267\u5e2b\u8209\u4f8b\u4f8b\u5982\u6211\u5011\u4e00\u822c\u9075\u5b88\u4ea4\u901a\u898f\u5247\uff1a\u7da0\u71c8\u884c\u3001\u7d05\u71c8\u505c\uff1b\u4f46\u662f\u5c0d\u65bc\u57f7\u52e4\u7684\u8b66\u8eca\u8207\u6551\u8b77\u8eca\uff0c\u70ba\u4e86\u57f7\u52e4\u8207\u6551\u4eba\u7684\u76ee\u7684\uff0c\u5fc5\u9808\u9055\u53cd\u4ea4\u901a\u898f\u5247\uff0c\u662f\u5141\u8a31\u7684\u3002\u6240\u4ee5\u6211\u5011\u8981\u9078\u64c7\u300c\u5177\u6709\u8f03\u9ad8\u4f4d\u968e\u7684\u502b\u7406\u539f\u5247\uff0c\u66ab\u6642\u9055\u53cd\u8f03\u4f4e\u4f4d\u968e\u7684\u502b\u7406\u539f\u5247\u3002\u300d\u800c\u6536\u751f\u5a46\u8aaa\u8b0a\u7684\u60c5\u5f62\uff0c\u662f\u5728\u5371\u6025\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u5979\u5011\u5b58\u8457\u656c\u754f\u795e\u7684\u5fc3\uff0c\u9748\u5de7\u7684\u4fdd\u5168\u4e86\u4ee5\u8272\u5217\u7537\u5b30\u7684\u751f\u547d\uff0c\u9019\u60c5\u6cc1\u4e0b\u7684\u8b0a\u8a00\uff0c\u4e00\u822c\u795e\u5b78\u5bb6\u8a8d\u70ba\u662f\u88ab\u63a5\u7d0d\u7684\u3002\u540c\u6642\u795e\u4e5f\u56de\u61c9\u4e86\u7942\u7684\u6085\u7d0d\uff1a\u4e00\u3001\u53eb\u4ee5\u8272\u5217\u4eba\u591a\u8d77\u4f86\uff0c\u6975\u5176\u5f37\u76db\uff1b\u4e8c\u3001\u795e\u4fbf\u53eb\u5979\u5011\u6210\u7acb\u5bb6\u5ba4\u3002\u9019\u88cf\u5f88\u7279\u5225\u7684\uff0c\u5148\u5beb\u795e\u795d\u798f\u4ee5\u8272\u5217\u4eba\uff0c\u5176\u6b21\u624d\u662f\u795d\u798f\u6536\u751f\u5a46\u3002\u6211\u5011\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u795e\u5fc5\u6703\u9867\u5ff5\u6211\u5011\u7684\u5bb6\u8207\u6211\u5011\u7684\u9700\u8981\u3002\u5982\u679c\u795e\u7684\u570b\u53d7\u8667\u640d\uff0c\u6211\u5011\u53c8\u600e\u9ebc\u80fd\u5920\u7368\u5584\u5176\u8eab\u5462\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6536\u751f\u5a46\u7684\u4f8b\u5b50\uff0c\u4e5f\u8b93\u6211\u5011\u60f3\u8d77\u300c\u8f9b\u5fb7\u52d2\u7684\u540d\u55ae\u300d\uff0c\u5728\u4e8c\u6b21\u4e16\u754c\u5927\u6230\u5fb7\u570b\u7d0d\u7cb9\u5c60\u6bba\u7336\u592a\u4eba\uff0c\u5c31\u6709\u4e0d\u5c11\u4eba\u70ba\u4e86\u62ef\u6551\u7336\u592a\u4eba\uff0c\u9055\u53cd\u653f\u5e9c\u7684\u547d\u4ee4\uff0c\u79c1\u4e0b\u7aa9\u85cf\u3001\u4e26\u4e14\u4e5f\u5c0d\u7d0d\u7cb9\u8aaa\u8b0a\uff0c\u662f\u70ba\u4e86\u8981\u62ef\u6551\u9019\u4e9b\u7336\u592a\u4eba\u7684\u751f\u547d\u3002\u4f46\u53e6\u4e00\u7a2e\u60c5\u6cc1\uff0c\u5c31\u50cf\u521d\u4ee3\u6559\u6703\uff0c\u7f85\u99ac\u653f\u5e9c\u5c60\u6bba\u57fa\u7763\u5f92\uff0c\u53ea\u8981\u627f\u8a8d\u662f\u57fa\u7763\u5f92\u7684\uff0c\u5c31\u6703\u88ab\u6349\u53bb\u9935\u7345\u5b50\u3001\u91d8\u5341\u5b57\u67b6\u2026\u6703\u56e0\u4fe1\u4ef0\u800c\u6b89\u9053\uff0c\u9019\u6642\u5019\u6211\u5011\u5c31\u4e0d\u61c9\u8a72\u8aaa\u8b0a\uff0c\u800c\u662f\u9078\u64c7\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u4e0d\u8981\u5426\u8a8d\u4e3b\u540d\uff0c\u56e0\u70ba\u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u4e3b\u7684\uff0c\u4e3b\u5728\u5929\u4e0a\u4e5f\u5fc5\u8a8d\u4ed6\u3002\u300d\u6628\u5929\u6709\u4e00\u4f4d\u8ecd\u6821\u751f\uff0c\u5728\u6536\u5047\u524d\u7a7f\u8457\u8ecd\u670d\u4f86\u627e\u6211\u4e00\u5c0d\u4e00\uff0c\u4e26\u4e14\u52c7\u6562\u7a7f\u8457\u8ecd\u670d\u5728\u5496\u5561\u5e97\u805a\u6703\u79b1\u544a\uff0c\u4e0d\u6015\u4eba\u7684\u773c\u5149\uff0c\u52c7\u6562\u4f5c\u898b\u8b49\u3002\u6211\u5011\u6548\u6cd5\u6536\u751f\u5a46\u6709\u300c\u656c\u754f\u795e\u7684\u5fc3\u8207\u9748\u5de7\u7684\u667a\u6167\u300d\uff0c\u4f46\u4e5f\u8981\u6548\u6cd5\u521d\u4ee3\u6559\u6703\u7684\u6b89\u9053\u8005\u6709\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u5fc3\u5fd7\u8207\u6e96\u5099\u300d\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 1\uff1a15~22 1\uff1a15 \u6709\u5e0c\u4f2f\u4f86\u7684\u5169\u500b\u6536\u751f\u5a46\uff0c\u4e00\u540d\u65bd\u5f17\u62c9\uff0c\u4e00\u540d\u666e\u963f\uff1b\u57c3\u53ca\u738b\u5c0d\u5979\u5011\u8aaa\uff1a 1\uff1a16 \u300c &#8230; <a title=\"2021 &#8211; 04 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a15~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-06-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-1%ef%bc%9a1522\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 06 QT \u51fa\u57c3\u53ca\u8a18 1\uff1a15~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9387","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9387","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9387"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9387\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9435"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9387"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9387"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9387"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}