{"id":6096,"date":"2019-02-13T12:55:45","date_gmt":"2019-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6096"},"modified":"2023-03-08T16:03:45","modified_gmt":"2023-03-08T08:03:45","slug":"2019-02-13-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2231","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-13-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2231\/","title":{"rendered":"2019 &#8211; 02 &#8211; 13 QT \u99ac\u53ef\u798f\u97f3 14\uff1a22~31"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a22~31<br \/>\n14\uff1a22 \u4ed6\u5011\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u4e86\u798f\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u8457\u5403\uff0c\u9019\u662f\u6211\u7684\u8eab\u9ad4\u300d\uff1b<br \/>\n14\uff1a23 \u53c8\u62ff\u8d77\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u905e\u7d66\u4ed6\u5011\uff1b\u4ed6\u5011\u90fd\u559d\u4e86\u3002<br \/>\n14\uff1a24 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7acb\u7d04\u7684\u8840\uff0c\u70ba\u591a\u4eba\u6d41\u51fa\u4f86\u7684\u3002<br \/>\n14\uff1a25 \u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u5230\u6211\u5728\u3000\u795e\u7684\u570b\u88cf\u559d\u65b0\u7684\u90a3\u65e5\u5b50\u3002\u300d<br \/>\n14\uff1a26 \u4ed6\u5011\u5531\u4e86\u8a69\uff0c\u5c31\u51fa\u4f86\uff0c\u5f80\u6a44\u6b16\u5c71\u53bb\u3002<br \/>\n14\uff1a27 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u90fd\u8981\u8dcc\u5012\u4e86\uff0c\u56e0\u70ba\u7d93\u4e0a\u8a18\u8457\u8aaa\uff1a\u6211\u8981\u64ca\u6253\u7267\u4eba\uff0c\u7f8a\u5c31\u5206\u6563\u4e86\u3002<br \/>\n14\uff1a28 \u4f46\u6211\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u8981\u5728\u4f60\u5011\u4ee5\u5148\u5f80\u52a0\u5229\u5229\u53bb\u3002\u300d<br \/>\n14\uff1a29 \u5f7c\u5f97\u8aaa\uff1a\u300c\u773e\u4eba\u96d6\u7136\u8dcc\u5012\uff0c\u6211\u7e3d\u4e0d\u80fd\u3002\u300d<br \/>\n14\uff1a30 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u5c31\u5728\u4eca\u5929\u591c\u88cf\uff0c\u96de\u53eb\u5169\u904d\u4ee5\u5148\uff0c\u4f60\u8981\u4e09\u6b21\u4e0d\u8a8d\u6211\u3002\u300d<br \/>\n14\uff1a31 \u5f7c\u5f97\u537b\u6975\u529b\u5730\u8aaa\uff1a\u300c\u6211\u5c31\u662f\u5fc5\u9808\u548c\u4f60\u540c\u6b7b\uff0c\u4e5f\u7e3d\u4e0d\u80fd\u4e0d\u8a8d\u4f60\u3002\u300d\u773e\u9580\u5f92\u90fd\u662f\u9019\u6a23\u8aaa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a24 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7acb\u7d04\u7684\u8840\uff0c\u70ba\u591a\u4eba\u6d41\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u9078\u64c7\u5728\u903e\u8d8a\u7bc0\u9019\u665a\u8207\u9580\u5f92\u4eab\u7528\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\uff0c\u5145\u6eff\u4e86\u91cd\u8981\u7684\u610f\u7fa9\u3002\u903e\u8d8a\u7bc0\u7684\u8a2d\u7acb\u662f\u4e0a\u5e1d\u5dee\u9063\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\u524d\uff0c\u6700\u5f8c\u4e00\u665a\u6240\u8a2d\u7acb\u7684\u903e\u8d8a\u7bc0\u7684\u665a\u9910\u3002\u903e\u8d8a\u7bc0\u7684\u7f8a\u7f94\u548c\u8840\uff0c\u8c61\u5fb5\u4e86\u8036\u7a4c\u7684\u8eab\u9ad4\u548c\u8840\uff0c\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u60e1\u800c\u6368\uff0c\u4f7f\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u4e16\u754c\u7684\u6346\u7d81\uff0c\u6210\u70ba\u795e\u6240\u62ef\u6551\u63c0\u9078\u7684\u5b50\u6c11\uff0c\u9032\u5165\u8207\u795e\u66f4\u6df1\u95dc\u4fc2\u7684\u7d04\u5b9a\u4e4b\u4e2d\u3002\u820a\u7d04\u7684\u903e\u8d8a\u7bc0\u662f\u63c0\u9078\u4ee5\u8272\u5217\u6c11\u9032\u5165\u300c\u820a\u7d04\u300d\uff0e\u4f46\u662f\u65b0\u7d04\u8036\u7a4c\u6240\u8a2d\u7acb\u7684\u300c\u8056\u9910\u300d\u537b\u662f\u8981\u5e36\u9818\u6211\u5011\u9032\u5165\u300c\u65b0\u7d04\u300d\u3002\u4e0d\u7ba1\u820a\u7d04\u6216\u65b0\u7d04\uff0c\u795e\u4eba\u7acb\u7d04\u7684\u5167\u5bb9\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u795e\u8981\u6c42\u7acb\u7d04\u7684\u4eba\u8981\u5c08\u5fc3\u656c\u62dc\u795e\u3001\u9806\u670d\u795e\uff0c\u6210\u70ba\u795e\u7684\u5b50\u6c11\u3002\u800c\u5728\u795e\u7684\u4e00\u65b9\u795e\u8981\u6210\u70ba\u6211\u5011\u7684\u7236\uff0c\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u6211\u5011\u7684\u9053\u8def\u76f4\u5230\u6c38\u6046\u3002<\/p>\n<p>\u7acb\u7d04\u4ee3\u8868\u4e00\u7a2e\u300c\u7d04\u675f\u529b\u300d\uff0c\u5c31\u662f\u96d9\u65b9\u5fc5\u9808\u9075\u5b88\u7d04\u5b9a\uff0c\u7576\u7136\u795e\u5fc5\u5b9a\u4e0d\u6703\u6bc0\u7d04\uff0c\u4f46\u662f\u5982\u679c\u4eba\u6bc0\u7d04\uff0c\u795e\u5c31\u6703\u4e0d\u65b7\u7d66\u6a5f\u6703\u7ba1\u6559\u4e26\u4e14\u633d\u56de\u3002\u7576\u6211\u5011\u4fe1\u4e3b\u53d7\u6d17\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u6211\u5011\u5c31\u9032\u5165\u300c\u65b0\u7d04\u300d\u7684\u7d04\u675f\u8207\u6548\u529b\u4e4b\u4e2d\uff0c\u8207\u795e\u4e4b\u9593\u9032\u5165\u66f4\u6df1\u8207\u66f4\u89aa\u5bc6\u7684\u95dc\u4fc2\u8207\u4e92\u76f8\u7684\u7d04\u675f\u6548\u529b\u4e4b\u4e2d\u3002\u8056\u9910\u5c31\u662f\u6211\u5011\u7acb\u7d04\u7684\u8a18\u865f\uff0c\u6642\u6642\u63d0\u9192\u6211\u5011\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6240\u72a7\u7272\u7684\u751f\u547d\uff0c\u6240\u6d41\u7684\u5bf6\u8840\uff0c\u812b\u96e2\u4e0a\u5e1d\u5c0d\u6211\u5011\u7f6a\u60e1\u7684\u5fff\u6012\uff0c\u6191\u8457\u8036\u7a4c\u7684\u62ef\u6551\u9032\u5165\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u4e4b\u4e2d\u3002\u8056\u9910\u672c\u8eab\u6709\u975e\u5e38\u8c50\u5bcc\u7684\u5167\u6db5\uff0c\u9905\u63d0\u9192\u6211\u5011\u8981\u4e0d\u65b7\u7684\u4f4f\u5728\u57fa\u7763\u88cf\u8207\u795e\u9023\u7d50\uff0c\u795e\u8981\u89aa\u81ea\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4f9b\u61c9\u8207\u529b\u91cf\u3002\u5bf6\u8840\u5247\u662f\u63d0\u9192\u6211\u5011\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\u9032\u5165\u8207\u795e\u7684\u7d04\u5b9a\u4e4b\u4e2d\uff0c\u6211\u5011\u7684\u7f6a\u5f97\u4ee5\u6d17\u6de8\uff0c\u6211\u5011\u7372\u5f97\u4e86\u65b0\u7684\u8eab\u4efd\u5f97\u4ee5\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u5f9e\u6b64\u8981\u9760\u8056\u9748\u7684\u529b\u91cf\u904e\u4e00\u500b\u8056\u6f54\u5206\u5225\u7684\u65b0\u751f\u547d\u3002\u6211\u5011\u4eca\u5929\u50b3\u798f\u97f3\u9818\u4eba\u53d7\u6d17\uff0c\u6216\u662f\u6bcf\u6b21\u7684\u8056\u9910\uff0c\u4e0d\u4f46\u662f\u652f\u53d6\u5f9e\u795e\u800c\u4f86\u4e00\u5207\u7684\u798f\u4efd\u8207\u597d\u8655\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u5f9e\u795e\u5f97\u8457\u529b\u91cf\uff0c\u4f7f\u6211\u5011\u9075\u5b88\u7d04\u5b9a\uff0c\u96e2\u68c4\u4e00\u5207\u6709\u5f62\u7121\u5f62\u7684\u5076\u50cf\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u5c08\u5fc3\u8ddf\u96a8\u9806\u670d\u4e3b\u3002<\/p>\n<p>\uff082\uff09v27~31\u8036\u7a4c\u63d0\u9192\u9580\u5f92\u7942\u5c07\u8981\u88ab\u6293\u88ab\u6bba\uff0c\u4ee5\u81f4\u65bc\u7f8a\u7fa4\u90fd\u8981\u56e0\u6b64\u5206\u6563\u3002\u5176\u5be6\u9580\u5f92\u5230\u6b64\u6642\u4ecd\u7136\u4e0d\u660e\u767d\u8036\u7a4c\u5728\u8b1b\u4ec0\u9ebc\uff1f\u4f46\u662f\u5f7c\u5f97\u8207\u9580\u5f92\u5011\u807d\u5230\u5c31\u7acb\u523b\u53cd\u99c1\uff0c\u4ed6\u5011\u7d55\u4e0d\u6703\u5426\u8a8d\u8036\u7a4c\u3002\u7576\u7136\u6211\u5011\u77e5\u9053\u5f8c\u4f86\u5f7c\u5f97\u8207\u9580\u5f92\u90fd\u56e0\u70ba\u6050\u61fc\u5b97\u6559\u4eba\u58eb\u7684\u903c\u8feb\u800c\u5426\u8a8d\u4e3b\u6216\u662f\u9003\u8dd1\u4e86\uff0c\u6b63\u61c9\u9a57\u4e86\u8036\u7a4c\u7684\u9810\u8a00\u3002\u9019\u6559\u5c0e\u6211\u5011\u4eba\u7121\u6cd5\u501a\u9760\u81ea\u5df1\u8001\u6211\u8207\u8089\u9ad4\u7684\u71b1\u5fc3\u6216\u8840\u6c23\u60f3\u8981\u7ad9\u7acb\u7684\u4f4f\uff0c\u7279\u5225\u662f\u5728\u773e\u4eba\u7684\u9762\u524d\u6216\u662f\u6709\u6b0a\u67c4\u4e4b\u4eba\u7684\u9762\u524d\uff0c\u6216\u662f\u906d\u9047\u5230\u53ef\u80fd\u6703\u53d7\u5230\u903c\u8feb\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u7684\u8001\u6211\u662f\u6c92\u6709\u80fd\u529b\u53ef\u4ee5\u627f\u64d4\u7684\u4e86\u7684\u3002<\/p>\n<p>\u5f7c\u5f97\u548c\u773e\u9580\u5f92\u5728\u9019\u88cf\u5927\u62cd\u80f8\u812f\uff0c\u662f\u56e0\u70ba\u6c92\u6709\u771f\u6b63\u9047\u5230\u5371\u96aa\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u6c92\u6709\u9047\u5230\u90fd\u89ba\u5f97\u81ea\u5df1\u5f88\u884c\uff0c\u4f46\u4e00\u65e6\u9047\u5230\u60c5\u6cc1\uff0c\u624d\u6703\u9a5a\u89ba\u539f\u4f86\u6211\u5011\u5982\u6b64\u8edf\u5f31\u3002\u773e\u9580\u5f92\u7684\u8dcc\u5012\uff0c\u65e9\u5728\u8036\u7a4c\u7684\u9810\u6599\u4e4b\u4e2d\uff0c\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4e3b\u5373\u4f7f\u77e5\u9053\u4ed6\u5011\u6703\u5426\u8a8d\u4e3b\uff0c\u4f46\u4e26\u6c92\u6709\u653e\u68c4\u4ed6\u5011\uff0c\u4ecd\u7136\u9858\u610f\u9952\u6055\u633d\u56de\u4ed6\u5011\uff0c\u4e00\u518d\u7d66\u9580\u5f92\u6a5f\u6703\u3002\u9019\u7576\u4e2d\u9664\u4e86\u7336\u5927\u4e0d\u80af\u56de\u982d\u51fa\u53bb\u540a\u6b7b\u4e4b\u5916\uff0c\u5176\u991811\u4f4d\u9580\u5f92\u5f8c\u4f86\u90fd\u518d\u6b21\u6094\u6539\u88ab\u4e3b\u5927\u5927\u4f7f\u7528\u3002\u6211\u5011\u770b\u898b\u9580\u5f92\u5f8c\u4f86\u5168\u90fd\u9858\u610f\u70ba\u4e3b\u6b89\u9053\u751a\u81f3\u72a7\u7272\u751f\u547d\uff0c\u4ed6\u5011\u751f\u547d\u7684\u8f49\u8b8a\uff0c\u5c31\u5728\u65bc\u904e\u53bb\u662f\u501a\u9760\u81ea\u5df1\u7684\u8001\u6211\uff0c\u5f8c\u4f86\u958b\u59cb\u51e1\u4e8b\u501a\u9760\u8056\u9748\u3002\u8001\u6211\u5c31\u662f\u9760\u81ea\u5df1\uff0c\u81ea\u6211\u4e2d\u5fc3\u5728\u638c\u6b0a\uff1b\u800c\u65b0\u9020\u7684\u751f\u547d\u5c31\u662f\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u51e1\u4e8b\u501a\u9760\u8056\u9748\u3002\u6cbb\u6b7b\u8001\u6211\u624d\u80fd\u8b93\u8056\u9748\u5b8c\u5168\u638c\u6b0a\uff0c\u624d\u6709\u529b\u91cf\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u662f\u6211\u5011\u4e00\u518d\u5f37\u8abf\u4e5f\u8981\u4e0d\u65b7\u52aa\u529b\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u4eca\u5929\u7684QT\u8b93\u6211\u6ce8\u610f\u5230\u8056\u9910\u7684\u610f\u7fa9\uff0c\u6709\u4e00\u500b\u9ede\u6211\u904e\u53bb\u7d93\u5e38\u5ffd\u7565\u4e86\uff0c\u5c31\u662f\u8056\u9910\u662f\u65b0\u7d04\u7684\u8a18\u865f\u3002\u6211\u5011\u904e\u53bb\u5e38\u60f3\u5230\u7684\u5c31\u662f\u798f\u97f3\u5e36\u7d66\u6211\u5011\u7684\u597d\u8655\uff0c\u537b\u5ffd\u7565\u4e86\u6211\u5011\u4e5f\u662f\u7acb\u7d04\u7684\u4e00\u65b9\uff0c\u6211\u5011\u5728\u9019\u65b0\u7d04\u4e4b\u4e2d\u4eab\u53d7\u4e0a\u5e1d\u4e00\u5207\u7684\u597d\u8655\uff0c\u4f46\u662f\u6211\u5011\u4e5f\u53d7\u5230\u7d04\u7684\u9650\u5236\uff0c\u5c31\u662f\u6211\u5011\u5fc5\u9808\u4ee5\u4e0a\u5e1d\u70ba\u6211\u5011\u552f\u4e00\u7684\u795e\u3002\u9019\u5305\u62ec\u627f\u8a8d\u6211\u5011\u9858\u610f\u8d70\u4e0b\u4eba\u7684\u751f\u7684\u5bf6\u5ea7\uff0c\u62d2\u7d55\u8b93\u81ea\u6211\u4e2d\u5fc3\uff0c\u8b93\u9019\u4e16\u754c\u7684\u4eba\u4e8b\u7269\u53d6\u4ee3\u4e0a\u5e1d\u6210\u70ba\u5076\u50cf\uff0c\u800c\u5c08\u5fc3\u8b93\u795e\u7576\u795e\uff0c\u6211\u5011\u8981\u5206\u5225\u70ba\u8056\u807d\u8a71\u9806\u670d\u3002\u8a31\u591a\u6642\u5019\u6211\u5011\u53ea\u55ae\u65b9\u9762\u60f3\u8981\u5750\u4eab\u4e00\u5207\u7684\u597d\u8655\uff0c\u537b\u5805\u6301\u62dc\u81ea\u5df1\u6216\u4e16\u754c\u6210\u70ba\u5076\u50cf\uff0c\u9019\u662f\u6bc0\u7d04\u7684\u884c\u70ba\uff0c\u611f\u8b1d\u4e3b\u63d0\u9192\u6211\u5b88\u7d04\u7684\u91cd\u8981\u6027\u3002<\/p>\n<p>\u53e6\u4e00\u65b9\u9762\u4e5f\u5f37\u8abf\u6211\u5011\u9760\u81ea\u5df1\u7684\u8001\u6211\u662f\u6c92\u6709\u80fd\u529b\u9762\u5c0d\u903c\u8feb\u8207\u8003\u9a57\u7684\uff0c\u4ee5\u81f4\u65bc\u6642\u5e38\u5c48\u65bc\u58d3\u529b\u800c\u5426\u8a8d\u4e3b\uff0c\u5982\u540c\u5f7c\u5f97\u4e00\u822c\u3002\u6628\u5929\u6709\u4f4d\u59ca\u59b9\u5206\u4eab\u9760\u4e3b\u529b\u91cf\u5728\u5bb6\u4eba\u9762\u524d\u627f\u8a8d\u4fe1\u4ef0\uff0c\u9019\u771f\u662f\u9700\u8981\u8056\u9748\u7684\u52d5\u5de5\u8207\u529b\u91cf\u3002\u6709\u6642\u5019\u662f\u5bb6\u4eba\uff0c\u6709\u6642\u5019\u662f\u8077\u5834\uff0c\u6211\u5011\u90fd\u6703\u9047\u5230\u9700\u8981\u627f\u8a8d\u81ea\u5df1\u7684\u4fe1\u4ef0\u70ba\u4e3b\u4f5c\u898b\u8b49\u7684\u6a5f\u6703\u3002\u6c42\u4e3b\u8cdc\u4e0b\u667a\u6167\u8207\u529b\u91cf\uff0c\u8b93\u6211\u5011\u4e0d\u4ee5\u798f\u97f3\u70ba\u6065\uff0c\u9858\u610f\u6210\u70ba\u4e3b\u7684\u898b\u8b49\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a22~31 14\uff1a22 \u4ed6\u5011\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u4e86\u798f\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u8457\u5403 &#8230; <a title=\"2019 &#8211; 02 &#8211; 13 QT \u99ac\u53ef\u798f\u97f3 14\uff1a22~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-13-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a2231\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 13 QT \u99ac\u53ef\u798f\u97f3 14\uff1a22~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6165,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6096","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6096","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6096"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6096\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6165"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6096"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6096"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6096"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}