{"id":5805,"date":"2018-12-25T12:55:45","date_gmt":"2018-12-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5805"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2538","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2538\/","title":{"rendered":"2018 &#8211; 12 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a25~38<br \/>\n2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002<br \/>\n2\uff1a26 \u4ed6\u5f97\u4e86\u8056\u9748\u7684\u555f\u793a\uff0c\u77e5\u9053\u81ea\u5df1\u672a\u6b7b\u4ee5\u524d\uff0c\u5fc5\u770b\u898b\u4e3b\u6240\u7acb\u7684\u57fa\u7763\u3002<br \/>\n2\uff1a27 \u4ed6\u53d7\u4e86\u8056\u9748\u7684\u611f\u52d5\uff0c\u9032\u5165\u8056\u6bbf\uff0c\u6b63\u9047\u898b\u8036\u7a4c\u7684\u7236\u6bcd\u62b1\u8457\u5b69\u5b50\u9032\u4f86\uff0c\u8981\u7167\u5f8b\u6cd5\u7684\u898f\u77e9\u8fa6\u7406\u3002<br \/>\n2\uff1a28 \u897f\u9762\u5c31\u7528\u624b\u63a5\u904e\u4ed6\u4f86\uff0c\u7a31\u980c\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a29 \u4e3b\u554a\uff01\u5982\u4eca\u53ef\u4ee5\u7167\u4f60\u7684\u8a71\uff0c\u91cb\u653e\u50d5\u4eba\u5b89\u7136\u53bb\u4e16\uff1b<br \/>\n2\uff1a30 \u56e0\u70ba\u6211\u7684\u773c\u775b\u5df2\u7d93\u770b\u898b\u4f60\u7684\u6551\u6069\u2500<br \/>\n2\uff1a31 \u5c31\u662f\u4f60\u5728\u842c\u6c11\u9762\u524d\u6240\u9810\u5099\u7684\uff1a<br \/>\n2\uff1a32 \u662f\u7167\u4eae\u5916\u90a6\u4eba\u7684\u5149\uff0c\u53c8\u662f\u4f60\u6c11\u4ee5\u8272\u5217\u7684\u69ae\u8000\u3002<br \/>\n2\uff1a33 \u5b69\u5b50\u7684\u7236\u6bcd\u56e0\u9019\u8ad6\u8036\u7a4c\u7684\u8a71\u5c31\u5e0c\u5947\u3002<br \/>\n2\uff1a34 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d<br \/>\n2\uff1a36 \u53c8\u6709\u5973\u5148\u77e5\uff0c\u540d\u53eb\u4e9e\u62ff\uff0c\u662f\u4e9e\u8a2d\u652f\u6d3e\u6cd5\u5167\u529b\u7684\u5973\u5152\uff0c\u5e74\u7d00\u5df2\u7d93\u8001\u9081\uff0c\u5f9e\u4f5c\u7ae5\u5973\u51fa\u5ac1\u7684\u6642\u5019\uff0c\u540c\u4e08\u592b\u4f4f\u4e86\u4e03\u5e74\u5c31\u5be1\u5c45\u4e86\uff0c<br \/>\n2\uff1a37 \u73fe\u5728\u5df2\u7d93\u516b\u5341\u56db\u6b72\uff08\u6216\u8b6f\uff1a\u5c31\u5be1\u5c45\u4e86\u516b\u5341\u56db\u5e74\uff09\uff0c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u3000\u795e\u3002<br \/>\n2\uff1a38 \u6b63\u7576\u90a3\u6642\uff0c\u5979\u9032\u524d\u4f86\u7a31\u8b1d\u3000\u795e\uff0c\u5c07\u5b69\u5b50\u7684\u4e8b\u5c0d\u4e00\u5207\u76fc\u671b\u8036\u8def\u6492\u51b7\u5f97\u6551\u8d16\u7684\u4eba\u8b1b\u8aaa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a34 \u897f\u9762\u7d66\u4ed6\u5011\u795d\u798f\uff0c\u53c8\u5c0d\u5b69\u5b50\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\u8aaa\uff1a\u300c\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u8036\u7a4c\u8a95\u751f\u4e4b\u5f8c\uff0c\u8def\u52a0\u798f\u97f3\u8a18\u8f09\u6709\u4e8c\u500b\u4eba\u539f\u4f86\u662f\u4e00\u76f4\u5728\u7b49\u5019\uff0c\u671f\u5f85\u7b49\u5019\u5f4c\u8cfd\u4e9e\u7684\u51fa\u4e16\u3002\u5176\u5be6\u6574\u500b\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u76f4\u5230\u4eca\u5929\uff0c\u4ecd\u7136\u5728\u7b49\u5019\u5f4c\u8cfd\u4e9e\u3002\u53ea\u662f\u5e7e\u4e4e\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u4ee5\u70ba\u7b49\u5019\u7684\u662f\u653f\u6cbb\u6216\u8ecd\u4e8b\u4e0a\u7684\u6551\u4e16\u4e3b\uff0c\u4ee5\u70ba\u50cf\u662f\u5927\u885b\u4e00\u6a23\u7684\u541b\u738b\u6703\u51fa\u73fe\u5e36\u9818\u4ee5\u8272\u5217\u5728\u570b\u969b\u4e0a\u7684\u5bcc\u8db3\u5f37\u76db\uff0c\u6240\u4ee5\u5e7e\u4e4e\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u90fd\u932f\u904e\u4e86\u771f\u6b63\u7684\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\uff0c\u4e00\u4f4d\u8981\u5e36\u7d66\u5168\u4eba\u985e\u6c38\u6046\u9748\u9b42\u7684\u6551\u4e3b\u3002\u96d6\u7136\u5168\u4ee5\u8272\u5217\u4eba\u5e7e\u4e4e\u90fd\u932f\u904e\u4e86\uff0c\u9019\u88cf\u8a18\u8f09\u6709\u4e8c\u500b\u4eba\u537b\u89aa\u773c\u898b\u4e86\u5b30\u5152\u8036\u7a4c\uff0c\u4e26\u4e14\u88ab\u8056\u9748\u555f\u793a\u77e5\u9053\u9019\u5c31\u662f\u4ed6\u5011\u7d42\u751f\u5728\u7b49\u5019\u7684\u5f4c\u8cfd\u4e9e\u3002\u4e00\u4f4d\u662f\u897f\u9762\u3001\u4e00\u4f4d\u662f\u5973\u5148\u77e5\u4e9e\u62ff\u3002\u4ed6\u5011\u7b49\u5230\u5e74\u8001\u9aee\u767d\uff0c\u897f\u9762\u300c\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230\uff0c\u53c8\u6709\u8056\u9748\u5728\u4ed6\u8eab\u4e0a\u3002\u300d\u4e9e\u62ff\u5247\u662f\u300c\u4e26\u4e0d\u96e2\u958b\u8056\u6bbf\uff0c\u7981\u98df\u7948\u6c42\uff0c\u665d\u591c\u4e8b\u5949\u3000\u795e\u3002\u300d\u4ed6\u5011\u80fd\u5920\u8a8d\u51fa\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u4e0d\u662f\u6191\u8457\u7406\u6027\u773c\u898b\uff0c\u800c\u662f\u51fa\u65bc\u8056\u9748\u7684\u555f\u793a\u611f\u52d5\u3002<\/p>\n<p>\u9047\u898b\u8036\u7a4c\uff0c\u6709\u4ec0\u9ebc\u5f88\u7279\u5225\u7684\u55ce\uff1f\u6211\u5011\u770b\u898b\u897f\u9762\u548c\u4e9e\u62ff\u7528\u300c\u4e00\u8f29\u5b50\u300d\u7684\u6642\u9593\uff0c\u7528\u8056\u6f54\u8207\u656c\u8654\u7684\u751f\u6d3b\u65b9\u5f0f\u4f86\u9810\u5099\u81ea\u5df1\u80fd\u5920\u9047\u898b\u8036\u7a4c\u3002\u4f46\u662f\u6211\u5011\u770b\u770b\u8036\u7a4c\u5728\u4e16\u4e0a33\u5e74\u534a\u7684\u6642\u9593\uff0c\u6709\u4e0d\u5c11\u4ee5\u8272\u5217\u4eba\u90fd\u770b\u904e\u8089\u8eab\u7684\u8036\u7a4c\uff0c\u537b\u597d\u50cf\u662f\u300c\u8996\u82e5\u672a\u8ced\uff0c\u807d\u82e5\u672a\u805e\u300d\uff0c\u6839\u672c\u5b8c\u5168\u770b\u4e0d\u51fa\u4f86\u9019\u500b\u9130\u5bb6\u7537\u5b69\u5c31\u662f\u795e\u7684\u5152\u5b50\uff0c\u5c31\u9023\u8ddf\u8036\u7a4c\u76f8\u8655\u4e09\u5e74\u534a\u7684\u9580\u5f92\uff0c\u9084\u4e00\u76f4\u8d77\u8d77\u4f0f\u4f0f\uff0c\u53ea\u662f\u628a\u8036\u7a4c\u7576\u6210\u4e00\u4f4d\u5148\u77e5\u3002\u8b1b\u7684\u66f4\u96e3\u807d\u4e00\u9ede\uff0c\u4eca\u5929\u8056\u9748\u5c45\u4f4f\u5728\u6211\u5011\u6bcf\u4e00\u4f4d\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\u5fc3\u4e2d\uff0c\u9019\u6bd4\u6211\u5011\u53ea\u662f\u5728\u8089\u8eab\u770b\u898b\u8036\u7a4c\u66f4\u52a0\u7684\u89aa\u5bc6\u3002\u56e0\u70ba\u8036\u7a4c\u6d3b\u5728\u8089\u8eab\u4e26\u4e0d\u80fd24\u5c0f\u6642\u8207\u6bcf\u4e00\u500b\u4eba\u540c\u5728\uff0c\u4f46\u662f\u900f\u904e\u8056\u9748\uff0c\u4e09\u4e00\u795e\u7121\u6642\u7121\u523b\u4e0d\u8207\u795e\u7684\u5152\u5973\u540c\u5728\u3002\u4f46\u662f\u53c8\u5982\u4f55\uff1f\u6211\u5011\u771f\u7684\u671f\u5f85\u795e\u7684\u540c\u5728\u55ce\uff1f\u6211\u5011\u771f\u7684\u6709\u9019\u9ebc\u73cd\u60dc\u4e00\u76f4\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\u7684\u8056\u9748\u55ce\uff1f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u7a76\u7adf\u5982\u4f55\uff1f\u662f\u50cf\u897f\u9762\u3001\u4e9e\u62ff\u4e00\u6a23\uff0c\u7528\u4e00\u751f\u53bb\u6e34\u6155\uff1f\u9084\u662f\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u53ea\u9867\u81ea\u5df1\uff0c\u7ba1\u7942\u4e0a\u5e1d\uff1f<\/p>\n<p>\uff082\uff09\u4e00\u822c\u4e16\u4eba\u8207\u897f\u9762\u3001\u4e9e\u62ff\u7684\u5dee\u5225\u5728\u90a3\u88cf\uff1f\u9019\u5f9e\u897f\u9762\u7684\u8a71\u4e2d\u53ef\u4ee5\u770b\u898b\u7aef\u502a\uff1a\u300c\u300c\u9019\u5b69\u5b50\u88ab\u7acb\uff0c\u662f\u8981\u53eb\u4ee5\u8272\u5217\u4e2d\u8a31\u591a\u4eba\u8dcc\u5012\uff0c\u8a31\u591a\u4eba\u8208\u8d77\uff1b\u53c8\u8981\u4f5c\u6bc0\u8b17\u7684\u8a71\u67c4\uff0c\u53eb\u8a31\u591a\u4eba\u5fc3\u88cf\u7684\u610f\u5ff5\u986f\u9732\u51fa\u4f86\uff1b\u4f60\u81ea\u5df1\u7684\u5fc3\u4e5f\u8981\u88ab\u5200\u523a\u900f\u3002\u300d\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e26\u4e0d\u662f\u6e96\u5099\u5e36\u4f86\u8b93\u4e16\u4eba\u7686\u5927\u6b61\u559c\u7684\u798f\u97f3\uff1a\u300c\u4f60\u60f3\u8981\u4ec0\u9ebc\uff1f\u5929\u7236\u8cb7\u7d66\u4f60\uff01\u300d\u4eca\u5929\u5f88\u591a\u6559\u6703\u6216\u57fa\u7763\u5f92\u4e0d\u5c0f\u5fc3\u5c31\u6703\u50b3\u8b1b\u51fa\u9019\u7a2e\u4eba\u4eba\u611b\u807d\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u4f46\u9019\u4e0d\u662f\u771f\u7406\u3002\u8036\u7a4c\u5e36\u7d66\u4e16\u4eba\u7684\uff0c\u662f\u771f\u5149\uff0c\u771f\u5149\u7167\u4eae\uff0c\u4e00\u5207\u9ed1\u6697\u90fd\u7121\u6240\u9041\u5f62\uff0c\u9019\u6703\u8b93\u90a3\u4e9b\u559c\u6b61\u6d3b\u5728\u9ed1\u6697\u4e2d\u7684\u4eba\u53d7\u4e0d\u4e86\u3002\u8036\u7a4c\u662f\u552f\u4e00\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u90a3\u4e9b\u559c\u6b61\u8d70\u81ea\u5df1\u9078\u64c7\u9053\u8def\u7684\uff0c\u4e5f\u6703\u75db\u6068\u8036\u7a4c\u8b1b\u7684\u8a71\uff0c\u8a8d\u70ba\u8036\u7a4c\u5be6\u5728\u662f\u592a\u300c\u9738\u9053\u300d\u4e86\uff0c\u6191\u4ec0\u9ebc\u8aaa\u7942\u624d\u662f\u300c\u552f\u4e00\u300d\u7684\u771f\u7406\uff1f\u8036\u7a4c\u7684\u9053\u8def\uff0c\u662f\u300c\u5341\u5b57\u67b6\u7684\u9053\u8def\u300d\uff0c\u9019\u66f4\u8b93\u4eba\u53d7\u4e0d\u4e86\u3002\u5341\u5b57\u67b6\u5c31\u662f\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u5c31\u662f\u300c\u9806\u670d\u5929\u7236\u300d\u3001\u5c31\u662f\u300c\u6d3b\u51fa\u57fa\u7763\u300d\uff0c\u5c31\u662f\u300c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u300d\uff0c\u9019\u4e0d\u662f\u4eba\u4eba\u60f3\u807d\u7684\u798f\u97f3\uff0c\u4eba\u60f3\u807d\u7684\u662f\u300c\u52c7\u6562\u4f5c\u81ea\u5df1\u300d\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u53ea\u6709\u9078\u64c7\u904e\u6368\u5df1\u9806\u670d\u751f\u6d3b\u7684\u4eba\uff0c\u624d\u6703\u559c\u6b61\u8036\u7a4c\u3002\u5176\u9918\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u9ed1\u6697\u751f\u6d3b\u4e2d\u7684\u4eba\uff0c\u53cd\u800c\u6703\u66f4\u52a0\u75db\u6068\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4f7f\u6211\u5341\u5206\u7684\u615a\u6127\u3002\u897f\u9762\u3001\u4e9e\u62ff\uff0c\u9019\u4e8c\u4f4d\u8001\u4eba\uff0c\u7528\u4e00\u751f\u7684\u6642\u9593\uff0c\u9810\u5099\u81ea\u5df1\uff0c\u70ba\u4e86\u7b49\u5019\u5f4c\u8cfd\u4e9e\u3002\u4eca\u5929\u6211\u5011\u65b0\u7d04\u7684\u57fa\u7763\u5f92\uff0c\u5929\u5929\u6709\u8056\u9748\u8207\u6211\u5011\u540c\u5728\uff0c\u6211\u5011\u537b\u628a\u795e\u667e\u5728\u4e00\u908a\uff0c\u50cf\u8036\u7a4c\u7576\u6642\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u300c\u6709\u773c\u4e0d\u80fd\u770b\u3001\u6709\u8033\u4e0d\u80fd\u807d\u3001\u5fc3\u8499\u8102\u6cb9\u3001\u8033\u6735\u767c\u6c88\u300d\uff0c\u53ea\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u4e16\u754c\u88cf\u9762\uff0c\u628a\u795e\u6392\u64e0\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u5916\u3002\u4eca\u88ab\u5149\u7167\uff0c\u5411\u795e\u6094\u6539\uff0c\u8b93\u6211\u66f4\u73cd\u60dc\u6709\u8056\u9748\u540c\u5728\u7684\u6bcf\u4e00\u5929\uff0c\u9858\u610f\u82b1\u6642\u9593\u8207\u8056\u9748\u89aa\u8fd1\u3001\u73cd\u60dc\u7576\u4e0b\u7684\u6a5f\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a25~38 2\uff1a25 \u5728\u8036\u8def\u6492\u51b7\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u897f\u9762\uff1b\u9019\u4eba\u53c8\u516c\u7fa9\u53c8\u8654\u8aa0\uff0c\u7d20\u5e38\u76fc\u671b\u4ee5\u8272\u5217\u7684\u5b89\u6170\u8005\u4f86\u5230 &#8230; <a title=\"2018 &#8211; 12 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a2538\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 2\uff1a25~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5911,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5805","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5805","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5805"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5805\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5911"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5805"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5805"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5805"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}