{"id":15414,"date":"2024-01-27T00:00:55","date_gmt":"2024-01-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15414"},"modified":"2024-01-27T02:08:14","modified_gmt":"2024-01-26T18:08:14","slug":"2024-01-27-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a38-50","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-27-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a38-50\/","title":{"rendered":"2024 \u2013 01 \u2013 27 QT \u99ac\u53ef\u798f\u97f3 9\uff1a38~ 50"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 9\uff1a38~ 50<br \/>\n9\uff1a38 \u7d04\u7ff0\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u6211\u5011\u5c31\u7981\u6b62\u4ed6\uff0c\u56e0\u70ba\u4ed6\u4e0d\u8ddf\u5f9e\u6211\u5011\u3002\u300d<br \/>\n9\uff1a39 \u8036\u7a4c\u8aaa\uff1a\u300c\u4e0d\u8981\u7981\u6b62\u4ed6\uff1b\u56e0\u70ba\u6c92\u6709\u4eba\u5949\u6211\u540d\u884c\u7570\u80fd\uff0c\u53cd\u5012\u8f15\u6613\u6bc0\u8b17\u6211\u3002<br \/>\n9\uff1a40 \u4e0d\u6575\u64cb\u6211\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u7684\u3002<br \/>\n9\uff1a41 \u51e1\u56e0\u4f60\u5011\u662f\u5c6c\u57fa\u7763\uff0c\u7d66\u4f60\u5011\u4e00\u676f\u6c34\u559d\u7684\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002\u300d<br \/>\n9\uff1a42 \u300c\u51e1\u4f7f\u9019\u4fe1\u6211\u7684\u4e00\u500b\u5c0f\u5b50\u8dcc\u5012\u7684\uff0c\u5012\u4e0d\u5982\u628a\u5927\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u6254\u5728\u6d77\u88cf\u3002<br \/>\n9\uff1a43 \u5018\u82e5\u4f60\u4e00\u96bb\u624b\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u628a\u5b83\u780d\u4e0b\u4f86\uff1b<br \/>\n9\uff1a44 \u4f60\u7f3a\u4e86\u80a2\u9ad4\u9032\u5165\u6c38\u751f\uff0c\u5f37\u5982\u6709\u5169\u96bb\u624b\u843d\u5230\u5730\u7344\uff0c\u5165\u90a3\u4e0d\u6ec5\u7684\u706b\u88cf\u53bb\u3002<br \/>\n9\uff1a45 \u5018\u82e5\u4f60\u4e00\u96bb\u8173\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u628a\u5b83\u780d\u4e0b\u4f86\uff1b<br \/>\n9\uff1a46 \u4f60\u7638\u817f\u9032\u5165\u6c38\u751f\uff0c\u5f37\u5982\u6709\u5169\u96bb\u8173\u88ab\u4e1f\u5728\u5730\u7344\u88cf\u3002<br \/>\n9\uff1a47 \u5018\u82e5\u4f60\u4e00\u96bb\u773c\u53eb\u4f60\u8dcc\u5012\uff0c\u5c31\u53bb\u6389\u5b83\uff1b\u4f60\u53ea\u6709\u4e00\u96bb\u773c\u9032\u5165\u3000\u795e\u7684\u570b\uff0c\u5f37\u5982\u6709\u5169\u96bb\u773c\u88ab\u4e1f\u5728\u5730\u7344\u88cf\u3002<br \/>\n9\uff1a48 \u5728\u90a3\u88cf\uff0c\u87f2\u662f\u4e0d\u6b7b\u7684\uff0c\u706b\u662f\u4e0d\u6ec5\u7684\u3002<br \/>\n9\uff1a49 \u56e0\u70ba\u5fc5\u7528\u706b\u7576\u9e7d\u9183\u5404\u4eba\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u51e1\u796d\u7269\u5fc5\u7528\u9e7d\u9183\u3002\uff09<br \/>\n9\uff1a50 \u9e7d\u672c\u662f\u597d\u7684\uff0c\u82e5\u5931\u4e86\u5473\uff0c\u53ef\u7528\u751a\u9ebc\u53eb\u5b83\u518d\u9e79\u5462\uff1f\u4f60\u5011\u88cf\u982d\u61c9\u7576\u6709\u9e7d\uff0c\u5f7c\u6b64\u548c\u7766\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 9\uff1a40 \u4e0d\u6575\u64cb\u6211\u5011\u7684\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u7684\u3002<br \/>\n9\uff1a41 \u51e1\u56e0\u4f60\u5011\u662f\u5c6c\u57fa\u7763\uff0c\u7d66\u4f60\u5011\u4e00\u676f\u6c34\u559d\u7684\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002<br \/>\n9\uff1a42 \u51e1\u4f7f\u9019\u4fe1\u6211\u7684\u4e00\u500b\u5c0f\u5b50\u8dcc\u5012\u7684\uff0c\u5012\u4e0d\u5982\u628a\u5927\u78e8\u77f3\u62f4\u5728\u9019\u4eba\u7684\u9838\u9805\u4e0a\uff0c\u6254\u5728\u6d77\u88cf\u3002<br \/>\n9\uff1a50 \u9e7d\u672c\u662f\u597d\u7684\uff0c\u82e5\u5931\u4e86\u5473\uff0c\u53ef\u7528\u751a\u9ebc\u53eb\u5b83\u518d\u9e79\u5462\uff1f\u4f60\u5011\u88cf\u982d\u61c9\u7576\u6709\u9e7d\uff0c\u5f7c\u6b64\u548c\u7766\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u88cf\u8036\u7a4c\u6709\u5e7e\u500b\u6559\u5c0e\uff0c\u6628\u5929\u8036\u7a4c\u6559\u5c0e\u5929\u570b\u7684\u6cd5\u5247\uff0c\u51e1\u9858\u610f\u5728\u5929\u570b\u88cf\u70ba\u5927\u7684\uff0c\u5c31\u61c9\u8a72\u8981\u50cf\u50d5\u4eba\u822c\u670d\u4e8b\u4ed6\u4eba\uff0c\u6700\u597d\u662f\u670d\u4e8b\u7121\u529b\u56de\u5831\u8edf\u5f31\u7684\u5c0f\u5b50\u5011\u3002v38~40\u7d04\u7ff0\u6307\u51fa\u6709\u4e0d\u8ddf\u96a8\u4ed6\u5011\u7684\u5176\u4ed6\u4eba\u4e5f\u5949\u8036\u7a4c\u7684\u540d\u8d95\u9b3c\uff0c\u5c31\u7981\u6b62\u4ed6\u5011\u3002\u8036\u7a4c\u537b\u6559\u5c0e\u7d04\u7ff0\u795e\u7684\u570b\u5ea6\u662f\u5bec\u5ee3\u7684\uff0c\u666e\u5929\u4e0b\u771f\u6b63\u5949\u4e3b\u7684\u540d\u805a\u6703\u3001\u670d\u4e8b\u7684\u4eba\uff0c\u61c9\u7576\u90fd\u662f\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u8981\u5f7c\u6b64\u63a5\u7d0d\u3001\u76f8\u4e92\u6210\u5168\u3002\u4ec0\u9ebc\u662f\u5949\u4e3b\u7684\u540d\u7684\u610f\u601d\uff0c\u5c31\u662f\u9858\u610f\u9075\u884c\u4e3b\u7684\u65e8\u610f\u8207\u771f\u7406\uff0c\u4f86\u751f\u6d3b\u884c\u4e8b\u8207\u670d\u4e8b\u3002\u6211\u5011\u770b\u898b\u4f7f\u5f92\u884c\u50b3\u5f8c\u4f86\u7684\u6559\u6703\u559c\u6b61\u5206\u9580\u7d50\u9ee8\uff0c\u767c\u5c55\u51fa\u8a31\u591a\u7684\u5b97\u6559\u6d3e\u5225\uff0c\u91cd\u9ede\u662f\u4e0d\u5c6c\u6211\u5011\u4e00\u570b\u7684\u5c31\u4e0d\u76f8\u4f86\u5f80\uff0c\u751a\u81f3\u5f7c\u6b64\u722d\u7af6\u653b\u64ca\uff0c\u5176\u5be6\u662f\u9700\u8981\u7701\u601d\u795e\u7684\u570b\u5ea6\u662f\u5408\u4e00\u7684\uff0c\u4e0d\u662f\u5206\u88c2\u7684\u3002<\/p>\n<p>v41~42\u300c\u51e1\u56e0\u4f60\u5011\u662f\u5c6c\u57fa\u7763\uff0c\u7d66\u4f60\u5011\u4e00\u676f\u6c34\u559d\u7684\uff0c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4ed6\u4e0d\u80fd\u4e0d\u5f97\u8cde\u8cdc\u3002\u300d\u9019\u662f\u6307\u70ba\u4e86\u611b\u795e\u7684\u7de3\u6545\uff0c\u6211\u5011\u4e5f\u61c9\u8a72\u611b\u6240\u6709\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u751a\u81f3\u9023\u7d66\u4e00\u676f\u6c34\uff0c\u4e3b\u90fd\u6703\u8cde\u8cdc\u3002\u6211\u5011\u4eba\u559c\u6b61\u53f0\u9762\u4e0a\u7684\u670d\u4e8b\uff0c\u559c\u6b61\u98a8\u5149\u7684\u670d\u4e8b\uff0c\u559c\u6b61\u770b\u5230\u6210\u679c\u7e3e\u6548\u7684\u670d\u4e8b\uff0c\u4f46\u662f\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\uff0c\u670d\u4e8b\u7684\u91cd\u9ede\u7684\u4e0d\u662f\u5916\u9762\u4e8b\u5de5\u7684\u5927\u5c0f\uff0c\u6210\u5c31\uff0c\u800c\u662f\u6211\u5011\u6709\u771f\u6b63\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u624d\u6703\u88ab\u7d00\u5ff5\u3002\u76f8\u53cd\u7684\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\u7528\u771f\u7406\u548c\u611b\u5fc3\u53bb\u5c0d\u5f85\u5f1f\u5144\u59ca\u59b9\uff0c\u5305\u62ec\u6700\u5c0f\u7684\u4e00\u500b\u80a2\u9ad4\uff0c\u537b\u4f7f\u4ed6\u8dcc\u5012\uff0c\u4e3b\u7684\u5be9\u5224\u90fd\u662f\u56b4\u53b2\u7684\u3002\u4ec0\u9ebc\u662f\u53eb\u4eba\u8dcc\u5012\uff1f\u5c31\u662f\u56e0\u70ba\u6211\u5011\u932f\u8aa4\u7684\u8a00\u884c\u8209\u6b62\uff0c\u5bb3\u5f97\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u5c0d\u795e\u7684\u5fc3\u5931\u53bb\u4fe1\u9760\uff0c\u751a\u81f3\u5931\u53bb\u6551\u6069\uff0c\u90a3\u9ebc\u6211\u5011\u5c07\u4f86\u8981\u9762\u5c0d\u4e0a\u5e1d\u56b4\u53b2\u7684\u5be9\u5224\u3002\u4f46\u662f\u63db\u500b\u89d2\u5ea6\u4f86\u8b1b\uff0c\u6211\u5011\u6700\u597d\u4e0d\u8981\u8f15\u6613\u88ab\u5225\u4eba\u7d46\u5012\uff0c\u4e0d\u8981\u56e0\u70ba\u5225\u4eba\u7684\u932f\u8aa4\u5bb3\u81ea\u5df1\u4e0d\u4fe1\u795e\uff0c\u9060\u96e2\u795e\u3002\u6211\u5011\u4e0d\u8981\u96a8\u4fbf\u5bb3\u4eba\u8dcc\u5012\uff0c\u4f46\u4e5f\u61c9\u8a72\u4fdd\u5b88\u81ea\u5df1\u4e0d\u88ab\u5225\u4eba\u932f\u8aa4\u7684\u5f71\u97ff\u624d\u662f\u3002<\/p>\n<p>\uff082\uff09v43~47\u6211\u5011\u8981\u7559\u5fc3\u4e0d\u8981\u53bb\u5bb3\u5225\u4eba\uff0c\u53bb\u7d46\u5012\u5225\u4eba\uff0c\u5728\u4fe1\u5fc3\u4e2d\u5931\u843d\u3002\u540c\u6642\u4e5f\u8981\u7559\u5fc3\u4e0d\u8981\u88ab\u81ea\u5df1\u7d46\u5012\uff0c\u4e0d\u8981\u88ab\u773c\u775b\u7d46\u5012\uff0c\u4e0d\u8981\u88ab\u624b\u8173\u80a2\u9ad4\u7d46\u5012\u3002\u9019\u88cf\u8b1b\u8981\u780d\u4e0b\u72af\u7f6a\u7684\u624b\u8173\u6216\u53bb\u6389\u72af\u7f6a\u7684\u773c\u775b\uff0c\u662f\u4e00\u7a2e\u5f37\u70c8\u7684\u5f62\u5bb9\u7528\u8a5e\uff0c\u4e0d\u662f\u6307\u771f\u7684\u53bb\u6b98\u5bb3\u81ea\u5df1\u7684\u8eab\u9ad4\u3002\u56e0\u70ba\u4e00\u500b\u4eba\u7684\u7f6a\u6027\u4f86\u81ea\u65bc\u8001\u6211\uff0c\u5373\u4f7f\u53bb\u6389\u773c\u775b\u624b\u8173\uff0c\u6211\u5011\u7684\u5fc3\u4ecd\u7136\u662f\u6557\u58de\u6c61\u7a62\u7684\u3002\u9019\u88cf\u771f\u6b63\u7684\u610f\u601d\u662f\u6211\u5011\u8981\u64cd\u7df4\u300c\u653b\u514b\u5df1\u8eab\uff0c\u53eb\u8eab\u670d\u6211\u300d\uff0c\u4ee5\u300c\u53d7\u82e6\u7684\u5fc3\u5fd7\u300d\u4f5c\u70ba\u5175\u5668\u3002\u8209\u4f8b\u8aaa\u64cd\u7df4\u7981\u98df\uff0c\u5c31\u662f\u5728\u65bc\u63a7\u5236\u81ea\u5df1\u7684\u98df\u617e\u4f0f\u5728\u8056\u9748\u7684\u638c\u7ba1\u5e95\u4e0b\u3002\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u662f\u7981\u617e\u4e3b\u7fa9\uff0c\u4f46\u662f\u6211\u5011\u8981\u50cf\u4e00\u500b\u5c6c\u9748\u8ecd\u968a\u4e00\u6a23\u4e0d\u662f\u88ab\u81ea\u5df1\u7684\u617e\u671b\u6240\u6df9\u6c92\u63a7\u5236\uff0c\u56e0\u70ba\u6050\u6015\u6703\u5931\u53bb\u6551\u6069\u3002\u53cd\u904e\u4f86\u6211\u5011\u8981\u53eb\u6211\u5011\u7684\u8eab\u5fc3\u9748\u4f0f\u5728\u771f\u7406\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u8b93\u795e\u7684\u8a71\u8a9e\u4f86\u638c\u6b0a\u5f15\u5c0e\u6211\u5011\u5168\u5fc3\u5168\u4eba\u3002\u57fa\u7763\u5f92\u7684\u751f\u547d\u662f\u4e00\u500b\u64cd\u7df4\u5c6c\u9748\u7d00\u5f8b\u4f86\u9806\u670d\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u653e\u7e31\u60c5\u617e\u5f15\u5230\u6ec5\u4ea1\u3002<\/p>\n<p>v48~50\u5730\u7344\u662f\u771f\u5be6\u7684\uff0c\u4e5f\u662f\u53ef\u6015\u7684\u3002\u5728\u8036\u7a4c\u7684\u8b1b\u9053\u88cf\u9762\u7d93\u5e38\u63d0\u5230\u5730\u7344\u7684\u771f\u5be6\u8207\u53ef\u6015\uff0c\u63d0\u9192\u9580\u5f92\u8207\u4e16\u4eba\u8981\u8ffd\u6c42\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u57fa\u7763\u5f92\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4f46\u662f\u6211\u5011\u8981\u5bdf\u9a57\u662f\u8981\u80fd\u5920\u5f97\u6551\u7d50\u51fa\u679c\u5b50\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u5c6c\u65bc\u9b54\u9b3c\u4e0d\u80fd\u5f97\u6551\u7684\u4fe1\u5fc3\u3002\u5730\u7344\u7684\u75db\u82e6\uff0c\u662f\u6709\u4e0d\u6ec5\u7684\u706b\u50cf\u9e7d\u9183\u4eba\u4e00\u6a23\u53eb\u4eba\u75db\u82e6\u3002\u6240\u4ee5\u6211\u5011\u52d9\u8981\u8ffd\u6c42\u5728\u4e16\u4e0a\u6642\u6210\u70ba\u5149\u548c\u9e7d\uff0c\u767c\u51fa\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7576\u6709\u7684\u5f71\u97ff\u529b\u3002\u9e7d\u7684\u4f5c\u7528\u6709\u9632\u8150\u548c\u8abf\u5473\uff0c\u80fd\u5920\u5236\u6b62\u7f6a\u60e1\uff0c\u4e5f\u80fd\u5920\u5e36\u4e0b\u8207\u795e\u8207\u4eba\u771f\u6b63\u7684\u548c\u597d\u3002\u4e00\u500b\u57fa\u7763\u5f92\u6c92\u6709\u4efb\u4f55\u5f71\u97ff\u529b\uff0c\u5982\u540c\u7121\u7528\u4e4b\u9e7d\u4e00\u6a23\u8981\u88ab\u4e1f\u68c4\u8e10\u8e0f\uff0c\u7121\u6cd5\u4f7f\u7528\u3002\u4e00\u500b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u53ea\u662f\u6eff\u8db3\u65bc\u50c5\u50c5\u5f97\u6551\uff0c\u9084\u8981\u8ffd\u6c42\u5728\u4e16\u4e0a\u6642\u6d3b\u51fa\u61c9\u6709\u7684\u898b\u8b49\u8207\u5f71\u97ff\u529b\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u7d93\u5e38\u89ba\u5f97\uff0c\u4e5f\u5728QT\u4e2d\u7d93\u5e38\u5206\u4eab\uff0c\u8a31\u591a\u4eba\u5c0d\u8036\u7a4c\u7684\u5370\u8c61\u662f\u6709\u504f\u5dee\u7684\uff0c\u56e0\u70ba\u72af\u4e86\u4e00\u500b\u932f\u8aa4\uff1a\u300c\u53ea\u60f3\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u770b\u81ea\u5df1\u60f3\u770b\u7684\u3002\u300d\u5982\u679c\u4ed4\u7d30\u9ed8\u60f3\u8036\u7a4c\u8aaa\u904e\u7684\u8a71\uff0c\u5176\u5be6\u8036\u7a4c\u7684\u6559\u5c0e\u7d93\u5e38\u662f\u56b4\u53b2\u7684\u3001\u6311\u6230\u4eba\u7684\u3001\u4e0d\u770b\u4eba\u60c5\u9762\u7684\u3002\u8036\u7a4c\u662f\u611b\uff0c\u7576\u7136\u662f\uff1b\u4f46\u662f\u8036\u7a4c\u7684\u611b\u4e26\u6c92\u6709\u524a\u6e1b\u795e\u516c\u7fa9\u7684\u6a19\u6e96\uff0c\u800c\u662f\u6307\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u53ef\u4ee5\u9760\u300c\u795e\u7684\u8a71\u300d\u8207\u300c\u795e\u7684\u9748\u300d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u812b\u53bb\u81ea\u6211\u4e2d\u5fc3\u8207\u8001\u6211\u7684\u7f6a\u60e1\uff0c\u6a21\u6210\u5929\u570b\u5b50\u6c11\u7684\u751f\u547d\u6027\u60c5\u3002\u795e\u7684\u611b\u662f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u7d66\u6211\u5011\u529b\u91cf\u6094\u6539\uff0c\u7d66\u6211\u5011\u610f\u9858\u6539\u8b8a\uff1b\u800c\u7d55\u4e0d\u662f\u7e31\u5bb9\u6211\u5011\u7e7c\u7e8c\u5728\u8001\u6211\u8207\u7f6a\u4e2d\u504f\u884c\u5df1\u8def\u3002\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u6211\u5011\u66f4\u5bb9\u6613\u5e73\u8861\u300c\u795e\u7684\u6148\u611b\u8207\u516c\u7fa9\u300d\uff0c\u5c0d\u795e\u6709\u6bd4\u8f03\u5e73\u8861\u7684\u8a8d\u8b58\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 9\uff1a38~ 50 9\uff1a38 \u7d04\u7ff0\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u770b\u898b\u4e00\u500b\u4eba\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u6211\u5011\u5c31\u7981\u6b62\u4ed6\uff0c\u56e0\u70ba\u4ed6\u4e0d &#8230; <a title=\"2024 \u2013 01 \u2013 27 QT \u99ac\u53ef\u798f\u97f3 9\uff1a38~ 50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-27-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-9%ef%bc%9a38-50\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 27 QT \u99ac\u53ef\u798f\u97f3 9\uff1a38~ 50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15417,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15414","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15414","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15414"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15414\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15417"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15414"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15414"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15414"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}