{"id":10071,"date":"2021-09-28T12:55:45","date_gmt":"2021-09-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10071"},"modified":"2023-03-08T04:13:53","modified_gmt":"2023-03-07T20:13:53","slug":"2021-09-28-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a1725","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-28-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a1725\/","title":{"rendered":"2021 &#8211; 09 &#8211; 28 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25<br \/>\n5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u300c\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u3002\u300d<br \/>\n5\uff1a19 \u63a7\u544a\u9577\u8001\u7684\u5448\u5b50\uff0c\u975e\u6709\u5169\u4e09\u500b\u898b\u8b49\u5c31\u4e0d\u8981\u6536\u3002<br \/>\n5\uff1a20 \u72af\u7f6a\u7684\u4eba\uff0c\u7576\u5728\u773e\u4eba\u9762\u524d\u8cac\u5099\u4ed6\uff0c\u53eb\u5176\u9918\u7684\u4eba\u4e5f\u53ef\u4ee5\u61fc\u6015\u3002<br \/>\n5\uff1a21 \u6211\u5728\u3000\u795e\u548c\u57fa\u7763\u8036\u7a4c\u4e26\u8499\u63c0\u9078\u7684\u5929\u4f7f\u9762\u524d\u56d1\u5490\u4f60\uff1a\u8981\u9075\u5b88\u9019\u4e9b\u8a71\uff0c\u4e0d\u53ef\u5b58\u6210\u898b\uff0c\u884c\u4e8b\u4e5f\u4e0d\u53ef\u6709\u504f\u5fc3\u3002<br \/>\n5\uff1a22 \u7d66\u4eba\u884c\u6309\u624b\u7684\u79ae\uff0c\u4e0d\u53ef\u6025\u4fc3\uff1b\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\uff0c\u8981\u4fdd\u5b88\u81ea\u5df1\u6e05\u6f54\u3002<br \/>\n5\uff1a23 \u56e0\u4f60\u80c3\u53e3\u4e0d\u6e05\uff0c\u5c62\u6b21\u60a3\u75c5\uff0c\u518d\u4e0d\u8981\u7167\u5e38\u559d\u6c34\uff0c\u53ef\u4ee5\u7a0d\u5fae\u7528\u9ede\u9152\u3002<br \/>\n5\uff1a24 \u6709\u4e9b\u4eba\u7684\u7f6a\u662f\u660e\u986f\u7684\uff0c\u5982\u540c\u5148\u5230\u5be9\u5224\u6848\u524d\uff1b\u6709\u4e9b\u4eba\u7684\u7f6a\u662f\u96a8\u5f8c\u8ddf\u4e86\u53bb\u7684\u3002<br \/>\n5\uff1a25 \u9019\u6a23\uff0c\u5584\u884c\u4e5f\u6709\u660e\u986f\u7684\uff0c\u90a3\u4e0d\u660e\u986f\u7684\u4e5f\u4e0d\u80fd\u96b1\u85cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64\u3002<br \/>\n5\uff1a18 \u56e0\u70ba\u7d93\u4e0a\u8aaa\uff1a\u725b\u5728\u5834\u4e0a\u8e39\u7a40\u7684\u6642\u5019\uff0c\u4e0d\u53ef\u7c60\u4f4f\u7260\u7684\u5634\uff1b\u53c8\u8aaa\uff1a\u5de5\u4eba\u5f97\u5de5\u50f9\u662f\u61c9\u7576\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63d0\u524d\u7b2c\u4e94\u7ae0\u63d0\u5230\u5982\u4f55\u5c0d\u5f85\u6559\u6703\u4e2d\u7684\u4e09\u500b\u7fa4\u9ad4\uff1a\u4e00\u3001\u4e00\u822c\u7537\u5973\u8001\u5e7c\u3001\u5f1f\u5144\u59ca\u59b9\uff08v1~2\uff09\uff1b\u4e8c\u3001\u5404\u6a23\u60c5\u6cc1\u7684\u5be1\u5a66\uff08v3~16\uff09\uff1b\u4e09\u3001\u4ee5\u53ca\u4eca\u5929\u8981\u63d0\u5230\u7684\u5982\u4f55\u5c0d\u5f85\u9577\u8001\u7b49\u6559\u6703\u9818\u8896\uff08v17~25\uff09\uff1a<br \/>\n\uff08\u4e00\uff09\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\u3001\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff1a\u76f8\u7576\u65bc\u4eca\u5929\u4e3b\u8cac\u7267\u990a\u6559\u5c0e\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u61c9\u7576\u8981\u53d7\u5c0a\u91cd\u7576\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u5305\u62ec\u5728\u751f\u6d3b\u7d93\u6fdf\u4e0a\u7684\u4f9b\u61c9\uff0c\u4e0d\u53ef\u8667\u5f85\u4ed6\u5011\u7684\u9700\u8981\u3002\uff08v17~18\uff09<\/p>\n<p>\uff08\u4e8c\uff09\u5c0d\u65bc\u72af\u7f6a\u7684\u9577\u8001\uff1a\u5fc5\u9808\u6709\u8db3\u5920\u7684\u898b\u8b49\u4eba\uff08\u4e8c\u3001\u4e09\u4eba\uff09\u8b49\u5be6\u6709\u7f6a\uff1b\u4e26\u4e14\u8981\u300c\u7576\u773e\u8cac\u5099\u300d\uff0c\u70ba\u8981\u8b66\u60d5\u773e\u4eba\uff08v19~20\uff09\u4e0d\u904e\u6211\u5011\u8981\u7559\u5fc3\uff0c\u6559\u6703\u61f2\u6212\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u70ba\u4e86\u8981\u6311\u5254\u4eba\u3001\u62c6\u6bc0\u4eba\uff0c\u53cd\u800c\u662f\u70ba\u4e86\u8981\u5efa\u9020\u4eba\u7684\u751f\u547d\uff0c\u53eb\u4ed6\u5011\u6094\u6539\u4ee5\u81f4\u65bc\u751f\u547d\u9577\u5927\u6210\u719f\u3002<\/p>\n<p>\uff08\u4e09\uff09\u5728\u8655\u7406\u6309\u7acb\u9577\u8001\uff08\u4e5f\u6709\u53ef\u80fd\u6307\u9577\u8001\u5728\u53d7\u7d00\u5f8b\u61f2\u6cbb\u5f8c\u5fa9\u8077\u7684\u5100\u5f0f\uff09\u7684\u4e8b\u4e0a\uff1a\u8981\u516c\u6b63\uff0c\u4e0d\u53ef\u4ee5\u6709\u6210\u898b\u504f\u5fc3\uff0c\u4e0d\u53ef\u4ee5\u8f15\u7387\u64cd\u4e4b\u904e\u6025\uff0c\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\uff0c\u8981\u4fdd\u5b88\u81ea\u5df1\u6e05\u6f54\u3002\uff08v21~22\uff09\u300c\u8499\u63c0\u9078\u7684\u5929\u4f7f\u300d\u53ef\u80fd\u6307\u88ab\u795e\u63c0\u9078\u6709\u5206\u53c3\u8207\u5be9\u5224\u7684\u5929\u4f7f\uff08\u592a25\uff1a31\u3001\u8def9\uff1a26\uff09\u3002\u300c\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\u300d\uff1a\u4e0d\u8981\u4f7f\u81ea\u5df1\u843d\u5165\u8aa3\u544a\u9577\u8001\u7684\u5708\u5957\u88e1\u3001\u6216\u662f\u6309\u7acb\u4e86\u4e0d\u662f\u795e\u63c0\u9078\u7684\u4eba\u505a\u9577\u8001\uff0c\u6216\u662f\u8349\u7387\u5730\u8b93\u53d7\u5230\u7d00\u5f8b\u61f2\u6cbb\u5f8c\u7684\u9577\u8001\u5fa9\u8077\u3002\u300c\u4fdd\u5b88\u81ea\u5df1\u6e05\u6f54\u300d\u6307\u8a00\u884c\u8209\u6b62\u8aa0\u5be6\u3001\u6b63\u76f4\uff0c\u300c\u4e0d\u53ef\u5b58\u6210\u898b\uff0c\u884c\u4e8b\u4e5f\u4e0d\u53ef\u6709\u504f\u5fc3\u300d\uff08v21\uff09\uff0c\u9019\u6a23\u5c31\u4e0d\u6703\u8b93\u4eba\u4e8b\u7684\u554f\u984c\u6210\u70ba\u6559\u6703\u7684\u7834\u53e3\u3002<\/p>\n<p>\uff082\uff09v23\u4fdd\u7f85\u7a81\u7136\u633f\u5165\u4e00\u6bb5\u8a71\uff0c\u63d0\u9192\u63d0\u6469\u592a\u8981\u7167\u9867\u81ea\u5df1\u7684\u8eab\u9ad4\u3002\u300c\u518d\u4e0d\u8981\u7167\u5e38\u559d\u6c34\uff0c\u53ef\u4ee5\u7a0d\u5fae\u7528\u9ede\u9152\u3002\u300d\u6709\u4e9b\u5b78\u8005\u89e3\u91cb\u53e4\u6642\u7684\u98f2\u7528\u6c34\u5747\u70ba\u5929\u7136\u6c34\uff0c\u6c92\u6709\u7d93\u904e\u6d88\u6bd2\u548c\u904e\u6ffe\uff0c\u53ef\u80fd\u6c61\u67d3\u7684\u6c34\u6e90\u9020\u6210\u63d0\u6469\u592a\u7684\u6d88\u5316\u4e0d\u826f\uff0c\u5982\u679c\u628a\u6c34\u647b\u9152\uff0c\u53ef\u4ee5\u6bba\u83cc\u3002\u8056\u7d93\u4e26\u6c92\u6709\u7981\u6212\u4e00\u822c\u57fa\u7763\u5f92\u6ef4\u9152\u4e0d\u6cbe\uff0c\u800c\u662f\u4e0d\u8981\u9157\u9152\uff0c\u6216\u56e0\u9152\u9b27\u4e8b\u3002\u6709\u4e0d\u4fe1\u5fc3\u8edf\u5f31\u7684\u4eba\u85c9\u53e3\u4fdd\u7f85\u5728\u9f13\u52f5\u4eba\u559d\u9152\uff0c\u5176\u5be6\u5728\u9019\u7bc0\u7d93\u6587\u4e2d\uff0c\u4fdd\u7f85\u662f\u628a\u9152\u7576\u4f5c\u85e5\u7528\uff0c\u70ba\u8981\u7de9\u89e3\u63d0\u6469\u592a\u7684\u80c3\u75c5\u3002\u8b80\u8056\u7d93\u6211\u5011\u5b78\u5230\u7684\u529f\u8ab2\u662f\u795e\u7e3d\u662f\u300c\u56e0\u6750\u65bd\u6559\u300d\u7684\u795e\uff0c\u5f88\u591a\u6642\u5019\u7d66\u67d0\u4e9b\u4eba\u7684\u300c\u7279\u5225\u6307\u793a\u300d\uff0c\u4e26\u4e0d\u662f\u7528\u4f86\u7576\u4f5c\u666e\u904d\u539f\u5247\u96a8\u4fbf\u5957\u7528\u7684\uff0c\u6211\u5011\u5728\u8b80\u7d93\u7684\u6642\u5019\u8981\u7559\u5fc3\u5206\u8fa8\u3002<\/p>\n<p>v24~25\u7e7c\u7e8c\u89e3\u91cb\u70ba\u4ec0\u9ebc\u300c\u4e0d\u53ef\u6025\u4fc3\uff1b\u4e0d\u8981\u5728\u5225\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\u300d\uff08v22\uff09\u3002v24\u6307\u7684\u662f\u505a\u58de\u4e8b\u7684\u4eba\uff0cv25\u6307\u7684\u662f\u505a\u597d\u4e8b\u7684\u4eba\u3002\u505a\u58de\u505a\u597d\u90fd\u6709\u5176\u96b1\u85cf\u7684\u4e00\u90e8\u5206\uff0c\u4e0d\u8b93\u4eba\u77e5\u9053\uff0c\u56e0\u6b64\u53ea\u6191\u773c\u898b\u4f86\u5224\u5b9a\u4e00\u500b\u4eba\u7684\u597d\u58de\u662f\u5f88\u96e3\u7684\uff0c\u4f46\u6700\u7d42\u90fd\u5c07\u5728\u795e\u9762\u524d\u88ab\u986f\u660e\u51fa\u4f86\u3002\u56e0\u6b64\u7121\u8ad6\u662f\u6309\u7acb\u9577\u8001\u3001\u63a5\u53d7\u5c0d\u9577\u8001\u7684\u63a7\u544a\u3001\u7d66\u9577\u8001\u5fa9\u8077\uff0c\u90fd\u4e0d\u53ef\u5009\u4fc3\uff0c\u8981\u683c\u5916\u8b39\u614e\uff1a\u300c\u4e0d\u53ef\u5b58\u6210\u898b\uff0c\u884c\u4e8b\u4e5f\u4e0d\u53ef\u6709\u504f\u5fc3\u300d\uff08v21\uff09\u3002\u300c\u5982\u540c\u5148\u5230\u5be9\u5224\u6848\u524d\u300d\u6307\u4e0d\u7528\u7b49\u5230\u6b63\u5f0f\u7684\u88c1\u6c7a\u65b7\u6848\uff0c\u7f6a\u884c\u5373\u5df2\u986f\u660e\u51fa\u4f86\u3002\u300c\u96a8\u5f8c\u8ddf\u4e86\u53bb\u7684\u300d\u6307\u7f6a\u884c\u6975\u70ba\u96b1\u5bc6\uff0c\u9808\u8981\u7d93\u904e\u5c0f\u5fc3\u7ffc\u7ffc\u5730\u67e5\u8b49\uff0c\u624d\u6703\u88ab\u63ed\u767c\u51fa\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fdd\u7f85\u5beb\u66f8\u4fe1\uff0c\u4e0d\u4f46\u5c0d\u6559\u6703\u6574\u9ad4\u5e38\u6709\u539f\u5247\u6027\u7684\u6559\u5c0e\uff0c\u4e26\u4e14\u5728\u8056\u9748\u7684\u555f\u793a\u4e0b\uff0c\u5c0d\u65bc\u500b\u4eba\u6216\u7279\u5b9a\u65cf\u7fa4\u4e5f\u6709\u8a73\u76e1\u59a5\u5584\u7684\u6307\u793a\uff0c\u8b93\u6211\u5011\u898b\u8b58\u5230\u4e86\u795e\u7684\u667a\u6167\u8207\u795e\u7684\u611b\uff0c\u5927\u5230\u7fa4\u9ad4\uff0c\u5c0f\u5230\u500b\u4eba\uff0c\u795e\u90fd\u770b\u91cd\u3002\u4eca\u5929\u4e0d\u7ba1\u4f01\u696d\u6216\u516c\u53f8\uff0c\u5f88\u96e3\u505a\u5230\u9762\u9762\u4ff1\u5230\uff0c\u6240\u4ee5\u6211\u5011\u5be6\u5728\u61c9\u8a72\u5b78\u7fd2\u4fdd\u7f85\uff1a\u300c\u4e0d\u53ef\u5b58\u6210\u898b\uff0c\u884c\u4e8b\u4e5f\u4e0d\u53ef\u6709\u504f\u5fc3\u300d\uff0c\u51e1\u4e8b\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6c42\u554f\u795e\u8655\u7406\u751f\u6d3b\u4e2d\u7684\u5927\u5c0f\u4e8b\u52d9\u3001\u4eba\u969b\u95dc\u4fc2\u3002\u6211\u904e\u53bb\u6709\u8a31\u591a\u7121\u77e5\u8207\u932f\u8aa4\u7684\u5730\u65b9\uff0c\u90fd\u662f\u56e0\u70ba\u300c\u81ea\u4ee5\u70ba\u662f\u300d\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u5728\u795e\u7684\u8a71\u4e2d\u5f97\u898b\u771f\u5149\uff0c\u4e0d\u65b7\u66f4\u65b0\u8207\u9577\u9032\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25 5\uff1a17 \u90a3\u5584\u65bc\u7ba1\u7406\u6559\u6703\u7684\u9577\u8001\uff0c\u7576\u4ee5\u70ba\u914d\u53d7\u52a0\u500d\u7684\u656c\u5949\uff1b\u90a3\u52de\u82e6\u50b3\u9053\u6559\u5c0e\u4eba\u7684\uff0c\u66f4\u7576\u5982\u6b64 &#8230; <a title=\"2021 &#8211; 09 &#8211; 28 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-28-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b8-5%ef%bc%9a1725\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 28 QT \u63d0\u6469\u592a\u524d\u66f8 5\uff1a17~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10187,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10071","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10071","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10071"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10071\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10187"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10071"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10071"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10071"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}