{"id":8005,"date":"2020-05-30T12:55:45","date_gmt":"2020-05-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8005"},"modified":"2023-03-08T15:52:43","modified_gmt":"2023-03-08T07:52:43","slug":"2020-05-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a111\/","title":{"rendered":"2020 &#8211; 05 &#8211; 30 QT \u7533\u547d\u8a18 26\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 26\uff1a1~11<br \/>\n26\uff1a1 \u300c\u4f60\u9032\u53bb\u5f97\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u4e4b\u5730\u5c45\u4f4f\uff0c<br \/>\n26\uff1a2 \u5c31\u8981\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8cdc\u4f60\u7684\u5730\u4e0a\u5c07\u6240\u6536\u7684\u5404\u7a2e\u521d\u719f\u7684\u571f\u7522\u53d6\u4e9b\u4f86\uff0c\u76db\u5728\u7b50\u5b50\u88cf\uff0c\u5f80\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\u53bb\uff0c<br \/>\n26\uff1a3 \u898b\u7576\u6642\u4f5c\u796d\u53f8\u7684\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u4eca\u65e5\u5411\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u660e\u8a8d\uff0c\u6211\u5df2\u4f86\u5230\u8036\u548c\u83ef\u5411\u6211\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\u7684\u5730\u3002\u300f<br \/>\n26\uff1a4 \u796d\u53f8\u5c31\u5f9e\u4f60\u624b\u88cf\u53d6\u904e\u7b50\u5b50\u4f86\uff0c\u653e\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u58c7\u524d\u3002<br \/>\n26\uff1a5 \u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u8aaa\uff1a\u300e\u6211\u7956\u539f\u662f\u4e00\u500b\u5c07\u4ea1\u7684\u4e9e\u862d\u4eba\uff0c\u4e0b\u5230\u57c3\u53ca\u5bc4\u5c45\u3002\u4ed6\u4eba\u53e3\u7a00\u5c11\uff0c\u5728\u90a3\u88cf\u537b\u6210\u4e86\u53c8\u5927\u53c8\u5f37\u3001\u4eba\u6578\u5f88\u591a\u7684\u570b\u6c11\u3002<br \/>\n26\uff1a6 \u57c3\u53ca\u4eba\u60e1\u5f85\u6211\u5011\uff0c\u82e6\u5bb3\u6211\u5011\uff0c\u5c07\u82e6\u5de5\u52a0\u5728\u6211\u5011\u8eab\u4e0a\u3002<br \/>\n26\uff1a7 \u65bc\u662f\u6211\u5011\u54c0\u6c42\u8036\u548c\u83ef\u2500\u6211\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u8036\u548c\u83ef\u807d\u898b\u6211\u5011\u7684\u8072\u97f3\uff0c\u770b\u898b\u6211\u5011\u6240\u53d7\u7684\u56f0\u82e6\u3001\u52de\u788c\u3001\u6b3a\u58d3\uff0c<br \/>\n26\uff1a8 \u4ed6\u5c31\u7528\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u9818\u6211\u5011\u51fa\u4e86\u57c3\u53ca\uff0c<br \/>\n26\uff1a9 \u5c07\u6211\u5011\u9818\u9032\u9019\u5730\u65b9\uff0c\u628a\u9019\u6d41\u5976\u8207\u871c\u4e4b\u5730\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n26\uff1a10 \u8036\u548c\u83ef\u554a\uff0c\u73fe\u5728\u6211\u628a\u4f60\u6240\u8cdc\u7d66\u6211\u5730\u4e0a\u521d\u719f\u7684\u571f\u7522\u5949\u4e86\u4f86\u3002\u300f\u96a8\u5f8c\u4f60\u8981\u628a\u7b50\u5b50\u653e\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e0b\u62dc\u3002<br \/>\n26\uff1a11 \u4f60\u548c\u5229\u672a\u4eba\uff0c\u4e26\u5728\u4f60\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\uff0c\u8981\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u548c\u4f60\u5bb6\u7684\u4e00\u5207\u798f\u5206\u6b61\u6a02\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 26\uff1a8 \u4ed6\u5c31\u7528\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u9818\u6211\u5011\u51fa\u4e86\u57c3\u53ca\u3002<br \/>\n26\uff1a9 \u5c07\u6211\u5011\u9818\u9032\u9019\u5730\u65b9\uff0c\u628a\u9019\u6d41\u5976\u8207\u871c\u4e4b\u5730\u8cdc\u7d66\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u591a\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u662f\u6307\u7576\u4ee5\u8272\u5217\u4eba\u9032\u5230\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u5f8c\uff0c\u7b2c\u4e00\u6b21\u6536\u5272\u838a\u7a3c\u6642\uff0c\u61c9\u5c07\u9996\u6b21\u521d\u719f\u7684\u571f\u7522\uff0c\u5e36\u5230\u796d\u53f8\u7684\u9762\u524d\uff0c\u7576\u4f5c\u300c\u611f\u6069\u7684\u5949\u737b\u300d\u737b\u7d66\u4e0a\u5e1d\u3002\u9019\u53ef\u80fd\u662f\u4e00\u6b21\u6027\u7684\uff0c\u800c\u8207\u4e00\u5e74\u4e00\u5ea6\u7684\u4ec0\u4e00\u5949\u737b\u6709\u5225\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u7533\u547d\u8a18 \u8a3b\u91cb\u300b\u85c9\u7531\u9019\u6a23\u7684\u5949\u737b\uff0c\u8981\u53eb\u4ee5\u8272\u5217\u767e\u59d3\u5b78\u7fd2\uff0c\u5949\u737b\u4e0d\u662f\u6307\u8981\u628a\u300c\u5c6c\u65bc\u6211\u7684\u300d\uff0c\u300c\u62ff\u51fa\u4e00\u90e8\u4efd\u300d\uff0c\u300c\u4ea4\u7d66\u4e0a\u5e1d\u300d\uff0c\u597d\u50cf\u4e0a\u5e1d\u5f88\u53ef\u6190\uff0c\u9700\u8981\u6211\u5011\u7684\u6551\u6fdf\u4e00\u6a23\u3002\u771f\u6b63\u7684\u5949\u737b\uff0c\u662f\u6307\u300c\u6211\u5011\u672c\u4f86\u5f88\u53ef\u6190\u300d\uff0c\u4f46\u56e0\u70ba\u300c\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u4f7f\u6211\u300c\u4eca\u65e5\u8499\u6069\uff0c\u6210\u4e86\u4f55\u7b49\u4eba\u300d\u3002\u6211\u9858\u610f\u5b78\u7fd2\uff0c\u628a\u300c\u4e00\u5207\u539f\u672c\u5c6c\u65bc\u4e0a\u5e1d\uff0c\u4f46\u662f\u8cde\u8cdc\u7d66\u6211\u7684\u300d\uff0c\u900f\u904e\u300c\u5949\u737b\u7684\u656c\u62dc\u300d\uff0c\u8868\u660e\u300c\u6211\u627f\u8a8d\u4e00\u5207\u4e3b\u6b0a\u6b78\u65bc\u795e\u300d\uff0c\u5b78\u7fd2\u300c\u611f\u8b1d\u8207\u8b9a\u7f8e\u300d\uff0c\u66f4\u9858\u610f\u85c9\u6b64\u300c\u5949\u737b\u4e00\u751f\u4e3b\u6b0a\u300d\uff0c\u70ba\u795e\u800c\u6d3b\u3002\u6050\u6015\u9019\u624d\u662f\u795e\u8981\u6211\u5011\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u61c9\u8a72\u5b78\u7fd2\u7684\u57fa\u672c\u614b\u5ea6\uff0c\u900f\u904e\u300c\u5949\u737b\u8207\u656c\u62dc\u300d\uff0c\u8868\u660e\u6211\u5011\u627f\u8a8d\u81ea\u5df1\u5c6c\u65bc\u4e3b\uff0c\u5c07\u81ea\u5df1\u4fe1\u9760\u4ea4\u8a17\u7d66\u4e3b\uff1b\u800c\u4e0d\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\u7684\uff0c\u56e0\u70ba\u5bb3\u6015\u5225\u4eba\u8b1b\u9592\u8a71\uff0c\u6216\u662f\u53ef\u6190\u4e0a\u5e1d\u6240\u4ee5\u624d\u80fd\u6367\u500b\u4eba\u5834\u3002<\/p>\n<p>\u6211\u5011\u904e\u4e00\u500b\u5949\u737b\u8207\u656c\u62dc\u7684\u751f\u547d\uff0c\u4e00\u5b9a\u8981\u5b78\u6703\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u8981\u76f8\u4fe1\u63a5\u53d7\uff0c\u6211\u5011\u6240\u6709\u7684\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cdc\u7684\uff1a<br \/>\n\u300c\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u4e4b\u5730\u300d\uff08v1\uff09\u3001\u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u8cdc\u4f60\u7684\u5730\u4e0a\u300d\u3001\u300c\u5f80\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u9078\u64c7\u8981\u7acb\u70ba\u4ed6\u540d\u7684\u5c45\u6240\u53bb\u300d\uff08v2\uff09\u3001\u300c\u6211\u5df2\u4f86\u5230\u8036\u548c\u83ef\u5411\u6211\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u8cdc\u7d66\u6211\u5011\u7684\u5730\u3002\u300d\uff08v3\uff09\u3001\u300c\u628a\u9019\u6d41\u5976\u8207\u871c\u4e4b\u5730\u8cdc\u7d66\u6211\u5011\u300d\uff08v9\uff09\u3001\u300c\u6211\u628a\u4f60\u6240\u8cdc\u7d66\u6211\u5730\u4e0a\u521d\u719f\u7684\u571f\u7522\u5949\u4e86\u4f86\u300d\uff08v10\uff09\u3001\u300c\u8981\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u548c\u4f60\u5bb6\u7684\u4e00\u5207\u798f\u5206\u6b61\u6a02\u300d\uff08v11\uff09\u3002<\/p>\n<p>\u9019\u88cf\u624d\u77ed\u77ed\u5e7e\u7bc0\u7684\u7d93\u6587\uff0c\u5e7e\u4e4e\u5927\u90e8\u4efd\u7d93\u6587\u90fd\u4e00\u518d\u63d0\u9192\u4ee5\u8272\u5217\u6c11\uff1a\u300c\u9019\u5730\u662f\u8036\u548c\u83ef\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u3002\u300d\u3001\u300c\u9019\u5730\u4e0a\u7684\u51fa\u7522\u3001\u795d\u798f\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u4e0b\u4f86\u7684\uff0c\u800c\u4e0d\u662f\u6b78\u529f\u7d66\u5927\u81ea\u7136\u300d\u3002\u53ef\u80fd\u767e\u59d3\u4e5f\u6703\u8b1b\uff0c\u9019\u660e\u660e\u5c31\u662f\u6211\u6253\u4ed7\u8d0f\u4f86\u7684\uff0c\u660e\u660e\u5c31\u662f\u6211\u7684\u529f\u52de\u3002\u9019\u6a23\u60f3\u4e5f\u771f\u7684\u662f\u7121\u77e5\uff0c\u82e5\u4e0d\u662f\u795e\u8981\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u9023\u6253\u8d0f\u7684\u53ef\u80fd\u6027\u90fd\u6c92\u6709\uff0c\u662f\u767e\u5206\u4e4b\u767e\u7684\u7d55\u671b\u3002\u6211\u5011\u4e5f\u8981\u5b78\u7fd2\u4e86\u89e3\u795e\u7684\u65e8\u610f\uff0c\u795e\u8cdc\u4e0b\u61c9\u8a31\uff1a\u300c\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\u300d\uff0c\u4f46\u795e\u4e5f\u8981\u900f\u904e\u300c\u8af8\u822c\u7684\u8a66\u9a57\u300d\uff0c\u5305\u62ec\u66e0\u91ce\u7684\u8271\u96e3\u3001\u4ec7\u6575\u7684\u722d\u6230\u2026\uff0c\u4f86\u5851\u9020\u4e00\u7fa4\u5408\u795e\u5fc3\u610f\u7684\u300c\u795e\u570b\u5b50\u6c11\u300d\uff0c\u4f86\u5c45\u4f4f\u5728\u61c9\u8a31\u4e4b\u5730\uff0c\u6210\u70ba\u69ae\u8000\u7684\u5b50\u6c11\u3002\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u65e8\u610f\uff0c\u795e\u7684\u529f\u52de\uff0c\u795e\u7684\u6069\u5178\u3001\u795e\u7684\u8cdc\u4e88\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u521d\u719f\u7684\u571f\u7522\u300d\uff0c\u5c31\u662f\u767e\u59d3\u8015\u7a2e\u5f8c\u7b2c\u4e00\u6279\u9996\u5148\u51fa\u7522\u7684\u838a\u7a3c\u3002\u9019\u4ee3\u8868\u662f\u6700\u91cd\u8981\u7684\uff0c\u6700\u5bf6\u8cb4\u7684\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u958b\u59cb\u50c5\u6709\u7684\uff0c\u6211\u5011\u5c31\u5b78\u6703\u5148\u62ff\u4f86\u7d66\u4e0a\u5e1d\u3002\u5c31\u597d\u50cf\u6211\u5011\u525b\u51fa\u793e\u6703\u5de5\u4f5c\uff0c\u9818\u5230\u7684\u7b2c\u4e00\u7b46\u85aa\u6c34\uff0c\u5c31\u5148\u5949\u737b\u7d66\u4e0a\u5e1d\u4e00\u6a23\u3002\u9019\u9700\u8981\u6975\u5927\u7684\u4fe1\u5fc3\uff0c\u52c7\u6c23\uff0c\u4f46\u85c9\u6b64\u5b78\u7fd2\u4e00\u500b\u7d42\u751f\u53d7\u7528\u7684\u5bf6\u8cb4\u529f\u8ab2\u3002\u5c31\u662f\u6211\u5011\u85c9\u7531\u521d\u719f\u7684\u5949\u737b\uff0c\u5b78\u7fd2\u5230\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u767e\u5206\u4e4b\u767e\u5c6c\u65bc\u795e\uff0c\u6211\u5f9e\u795e\u8cdc\u7d66\u6211\u7684\u795d\u798f\uff0c\u521d\u719f\u7684\u62ff\u4f86\u5949\u737b\u51fa\u4f86\u7d66\u795e\u3002\u662f\u8868\u660e\u6211\u627f\u8a8d\uff0c\u9019\u4e00\u5207\u90fd\u662f\u795e\u7684\u8cde\u8cdc\uff0c\u6211\u5e36\u8457\u611f\u6069\u8207\u656c\u62dc\u7684\u5fc3\uff0c\u6191\u4fe1\u5fc3\u5949\u737b\uff0c\u4f86\u627f\u8a8d\u795e\u5728\u6211\u751f\u547d\u4e2d\uff0c\u6709\u5b8c\u5168\u7684\u4e3b\u6b0a\u3002\u800c\u7d55\u5c0d\u4e0d\u662f\u5fc3\u4e0d\u7518\u60c5\u4e0d\u9858\u7684\uff0c\u8a8d\u70ba\u662f\u300c\u5c6c\u65bc\u81ea\u5df1\u7684\u300d\uff0c\u62ff\u4f86\u52c9\u5f37\u300c\u65bd\u6368\u7d66\u4e0a\u5e1d\u300d\u3002\u5982\u679c\u5949\u737b\u7684\u5fc3\u614b\u6b63\u78ba\u4e86\uff0c\u6211\u5011\u7684\u5949\u737b\u5c31\u6210\u4e86\u300c\u6975\u7f8e\u7684\u656c\u62dc\u300d\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u53ea\u662f\u737b\u4e0a\u521d\u719f\u7684\u571f\u7522\uff0c\u800c\u662f\u628a\u795e\u771f\u6b63\u60f3\u8981\u7684\uff0c\u5c31\u662f\u6211\u5011\u7684\u300c\u5168\u5fc3\u5168\u4eba\u300d\uff0c\u90fd\u6210\u70ba\u6d3b\u796d\u5949\u737b\u7d66\u795e\uff0c\u9019\u624d\u662f\u795e\u6240\u8981\u7684\u5949\u737b\uff0c\u624d\u662f\u656c\u62dc\u7684\u771f\u8ae6\u3002<\/p>\n<p>\u4e09\u3001\u5949\u737b\u8207\u656c\u62dc\uff0c\u4e00\u5b9a\u662f\u5728\u300c\u8036\u548c\u83ef\u7684\u9762\u524d\u300d\uff1a<br \/>\n\u300c\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u8aaa\u300d\uff08v4\uff09\u3001 \u300c\u4f60\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\u8aaa\u300d\uff08v5\uff09\u3001\u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u9762\u524d\uff0c\u5411\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u4e0b\u62dc\u3002\u300d\uff08v10\uff09<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u96d6\u7136\u4e5f\u662f\u5728\u796d\u53f8\u7684\u9762\u524d\uff0c\u8207\u767e\u59d3\u540c\u80de\u7576\u4e2d\u4f86\u505a\u9019\u4e9b\u4e8b\uff0c\u4f46\u77e5\u9053\u9019\u4e9b\u90fd\u4e0d\u91cd\u8981\uff0c\u91cd\u8981\u7684\u662f\u4ed6\u5011\u662f\u5728\u300c\u8036\u548c\u83ef\u7684\u9762\u524d\u300d\uff0c\u300c\u53ea\u898b\u8036\u7a4c\uff0c\u4e0d\u898b\u4e00\u4eba\u300d\u3002\u5fc3\u614b\u4e00\u4e0d\u6b63\u78ba\uff0c\u6211\u5011\u5c31\u5f92\u52de\u7121\u529f\uff0c\u5168\u529f\u76e1\u68c4\u300d\u3002\u5f88\u591a\u4eba\u5949\u737b\u662f\u70ba\u4e86\u6eff\u8db3\u5225\u4eba\u7684\u671f\u5f85\uff0c\u6216\u662f\u5bb3\u6015\u4ed6\u4eba\u7684\u773c\u5149\uff0c\u4e5f\u6709\u7684\u662f\u51fa\u65bc\u5bb3\u6015\u795e\u7684\u61f2\u7f70\uff0c\u9019\u4e9b\u90fd\u662f\u932f\u8aa4\u7684\u5fc3\u614b\uff0c\u5e36\u5230\u932f\u8aa4\u7684\u547d\u904b\u3002\u771f\u6b63\u7684\u656c\u62dc\u8207\u5949\u737b\uff0c\u4e00\u5b9a\u662f\u300c\u6211\u5011\u8207\u795e\u9762\u5c0d\u9762\u300d\uff0c\u4e5f\u4e00\u5b9a\u300c\u7518\u5fc3\u6a02\u610f\u300d\u3001\u300c\u5fc3\u9748\u8aa0\u5be6\u300d\u3001\u300c\u611f\u6069\u656c\u62dc\u300d\u3002<\/p>\n<p>\u56db\u3001\u6211\u5011\u7684\u5949\u737b\u8207\u656c\u62dc\uff0c\u6c38\u9060\u4e0d\u8981\u5fd8\u8a18\uff0c\u6211\u5011\u672c\u662f\u4e00\u7fa4\u300c\u5c07\u4ea1\u7684\u53ef\u6190\u4eba\u300d\uff0c\u5982\u4eca\u8499\u4e86\u795e\u7684\u6069\u5178\uff0c\u800c\u4e14\u6301\u7e8c\u4e0d\u65b7\u5728\u9818\u53d7\u6e90\u6e90\u4e0d\u7d55\u7684\u6069\u5178\uff1a<br \/>\n\u300c\u6211\u7956\u539f\u662f\u4e00\u500b\u5c07\u4ea1\u7684\u4e9e\u862d\u4eba\u2026\u4e0b\u5230\u57c3\u53ca\u5bc4\u5c45\u2026\u2026\u4eba\u53e3\u7a00\u5c11\u2026\u2026\u537b\u6210\u4e86\u53c8\u5927\u53c8\u5f37\u3001\u4eba\u6578\u5f88\u591a\u7684\u570b\u6c11\u2026\u2026\uff0c\u57c3\u53ca\u4eba\u60e1\u5f85\u6211\u5011\uff0c\u82e6\u5bb3\u6211\u5011\uff0c\u5c07\u82e6\u5de5\u52a0\u5728\u6211\u5011\u8eab\u4e0a\u3002\u65bc\u662f\u6211\u5011\u54c0\u6c42\u8036\u548c\u83ef\u2500\u6211\u5011\u5217\u7956\u7684\u3000\u795e\uff0c\u8036\u548c\u83ef\u807d\u898b\u6211\u5011\u7684\u8072\u97f3\uff0c\u770b\u898b\u6211\u5011\u6240\u53d7\u7684\u56f0\u82e6\u3001\u52de\u788c\u3001\u6b3a\u58d3\uff0c\u4ed6\u5c31\u7528\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u9818\u6211\u5011\u51fa\u4e86\u57c3\u53ca\uff0c\u5c07\u6211\u5011\u9818\u9032\u9019\u5730\u65b9\uff0c\u628a\u9019\u6d41\u5976\u8207\u871c\u4e4b\u5730\u8cdc\u7d66\u6211\u5011\u3002\u300d\uff08v5~9\uff09<\/p>\n<p>\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u4eca\u5929\u5982\u679c\u80fd\u5920\u7ad9\u7acb\u5728\u795e\u7684\u9762\u524d\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u56e0\u70ba\u300c\u6211\u5011\u539f\u4f86\u66fe\u662f\u5c07\u4ea1\u4e4b\u4eba\u2026\u300d\uff0c\u300c\u6d3b\u5728\u4e16\u4e0a\u7684\u65e5\u5b50\uff0c\u53c8\u5c11\u53c8\u82e6\u3001\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\u2026\u300d\u3001\u300c\u88ab\u4ec7\u6575\u6b3a\u58d3\u53d7\u82e6\u2026\u300d\u3001\u65bc\u662f\u300c\u6211\u5011\u54c0\u6c42\u8036\u548c\u83ef\u2026\u300d\u3001\u300c\u795e\u807d\u898b\u6211\u5011\u7684\u8072\u97f3\u2026\u300d\u3001\u300c\u7528\u5927\u80fd\u7684\u624b\u548c\u4f38\u51fa\u4f86\u7684\u8180\u81c2\uff0c\u4e26\u5927\u53ef\u754f\u7684\u4e8b\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u9818\u6211\u5011\u51fa\u4f86\uff0c\u5c07\u6211\u5011\u9818\u9032\u9019\u5730\u65b9\u2026\u300d\uff0c\u300c\u6211\u5011\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u90fd\u662f\u56e0\u8499\u4e86\u795e\u7684\u6069\u624d\u6210\u7684\u300d\u3002\u6c38\u9060\u4e0d\u8981\u5fd8\u8a18\u795e\u7684\u6069\u5178\uff0c\u8981\u6210\u70ba\u611f\u6069\u5831\u6069\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u300c\u5fd8\u6069\u8ca0\u7fa9\u300d\u4e4b\u5f92\u3002<\/p>\n<p>\u4e94\u3001\u6211\u5011\u8981\u5b78\u7fd2\u300c\u6069\u4e0a\u52a0\u6069\u3001\u529b\u4e0a\u52a0\u529b\u300d\uff0c\u5c31\u4e00\u5b9a\u8981\u5b78\u7fd2\u300c\u4ee5\u795e\u70ba\u6211\u5011\u5b8c\u5168\u7684\u6eff\u8db3\u8207\u559c\u6a02\u300d\uff0c\u4e26\u4e14\u300c\u5c07\u795e\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u50b3\u7d66\u6211\u5011\u8eab\u908a\u6240\u6709\u7684\u9130\u820d\u300d<br \/>\n\u300c\u4f60\u548c\u5229\u672a\u4eba\uff0c\u4e26\u5728\u4f60\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\uff0c\u8981\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u548c\u4f60\u5bb6\u7684\u4e00\u5207\u798f\u5206\u6b61\u6a02\u3002\u300d\uff08v11\uff09<\/p>\n<p>\u6211\u5011\u6700\u91cd\u8981\u3001\u6700\u5927\u7684\u559c\u6a02\uff0c\u9084\u4e0d\u662f\u4f86\u81ea\u65bc\u521d\u719f\u7684\u571f\u7522\uff0c\u56e0\u70ba\u90fd\u737b\u7d66\u795e\u4e86\u3002\u70ba\u4ec0\u9ebc\u90fd\u737b\u4e0a\u4e00\u5207\u6240\u6709\u7684\uff0c\u9084\u80fd\u5920\u559c\u6a02\uff1f\u5c31\u662f\u56e0\u70ba\u6211\u5011\u662f\u300c\u9760\u795e\u559c\u6a02\u300d\uff1a\u300c\u56e0\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u548c\u4f60\u5bb6\u7684\u4e00\u5207\u798f\u5206\u6b61\u6a02\u3002\u300d\u795e\u539a\u8cdc\u751f\u547d\u8207\u842c\u7269\u7d66\u6211\u5011\uff0c\u56fa\u7136\u662f\u559c\u6a02\u4e4b\u4e8b\uff0c\u4f46\u6700\u5927\u7684\u559c\u6a02\u4e00\u5b9a\uff0c\u4e5f\u5fc5\u9808\u662f\u4f86\u81ea\u65bc\u300c\u795e\u81ea\u5df1\u300d\uff0c\u795e\u628a\u81ea\u5df1\u7d66\u4e86\u6211\u5011\uff0c\u80fd\u62ff\u4ec0\u9ebc\u53ef\u8207\u795e\u76f8\u6bd4\u7684\u5462\uff1f\u6211\u5011\u9760\u4e3b\u6eff\u8db3\u559c\u6a02\uff0c\u4e5f\u8981\u53eb\u6211\u5011\u5468\u906d\u7684\u9130\u820d\uff0c\u5305\u62ec\u300c\u5229\u672a\u4eba\u8207\u5728\u6211\u5011\u4e2d\u9593\u5bc4\u5c45\u7684\u300d\uff0c\u4e5f\u540c\u6a23\u56e0\u70ba\u6211\u5011\u800c\u8499\u798f\u3002\u6211\u5011\u6210\u70ba\u4e0a\u5e1d\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u9019\u6069\u5178\u6d41\u7d93\u6211\u5011\uff0c\u53c8\u900f\u904e\u6211\u5011\u6e67\u6d41\u51fa\u53bb\uff0c\u9019\u624d\u662f\u6211\u5011\u8499\u53ec\u6210\u70ba\u795e\u5152\u5973\u6700\u5927\u7684\u65e8\u610f\uff0c\u6700\u5927\u7684\u559c\u6a02\uff0c\u6700\u8c50\u76db\u7684\u5f97\u8457\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6c42\u4e3b\u6559\u5c0e\u6211\u5b78\u7fd2\u6210\u70ba\u4e00\u500b\u300c\u7d66\u7684\u4eba\u300d\uff0c\u4e0d\u4f46\u7d66\u51fa\u300c\u521d\u719f\u7684\u300d\uff0c\u4e5f\u5c31\u662f\u6700\u5bf6\u8cb4\u3001\u6700\u91cd\u8981\u7684\uff1b\u4e5f\u8981\u628a\u300c\u795e\u7684\u611b\u3001\u795e\u7684\u540c\u5728\u3001\u795e\u7684\u6069\u5178\u300d\u7d66\u51fa\u53bb\uff0c\u5206\u4eab\u7d66\u6211\u8eab\u908a\u7684\u4eba\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 26\uff1a1~11 26\uff1a1 \u300c\u4f60\u9032\u53bb\u5f97\u4e86\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u4e4b\u5730\u5c45\u4f4f\uff0c 26\uff1a2 \u5c31\u8981\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000 &#8230; <a title=\"2020 &#8211; 05 &#8211; 30 QT \u7533\u547d\u8a18 26\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-30-qt-%e7%94%b3%e5%91%bd%e8%a8%98-26%ef%bc%9a111\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 30 QT \u7533\u547d\u8a18 26\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8096,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8005","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8005","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8005"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8096"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}