{"id":8984,"date":"2021-01-11T12:55:45","date_gmt":"2021-01-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8984"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-11-qt-%e7%b4%84%e7%bf%b0%e5%8f%83%e6%9b%b8-1%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-11-qt-%e7%b4%84%e7%bf%b0%e5%8f%83%e6%9b%b8-1%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 01 &#8211; 11 QT \u7d04\u7ff0\u53c3\u66f8 1\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u53c3\u66f8 1\uff1a1~15<br \/>\n1\uff1a1 \u4f5c\u9577\u8001\u7684\u5beb\u4fe1\u7d66\u89aa\u611b\u7684\u8a72\u7336\uff0c\u5c31\u662f\u6211\u8aa0\u5fc3\u6240\u611b\u7684\u3002<br \/>\n1\uff1a2 \u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u6211\u9858\u4f60\u51e1\u4e8b\u8208\u76db\uff0c\u8eab\u9ad4\u5065\u58ef\uff0c\u6b63\u5982\u4f60\u7684\u9748\u9b42\u8208\u76db\u4e00\u6a23\u3002<br \/>\n1\uff1a3 \u6709\u5f1f\u5144\u4f86\u8b49\u660e\u4f60\u5fc3\u88cf\u5b58\u7684\u771f\u7406\uff0c\u6b63\u5982\u4f60\u6309\u771f\u7406\u800c\u884c\uff0c\u6211\u5c31\u751a\u559c\u6a02\u3002<br \/>\n1\uff1a4 \u6211\u807d\u898b\u6211\u7684\u5152\u5973\u5011\u6309\u771f\u7406\u800c\u884c\uff0c\u6211\u7684\u559c\u6a02\u5c31\u6c92\u6709\u6bd4\u9019\u500b\u5927\u7684\u3002<br \/>\n1\uff1a5 \u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u51e1\u4f60\u5411\u4f5c\u5ba2\u65c5\u4e4b\u5f1f\u5144\u6240\u884c\u7684\u90fd\u662f\u5fe0\u5fc3\u7684\u3002<br \/>\n1\uff1a6 \u4ed6\u5011\u5728\u6559\u6703\u9762\u524d\u8b49\u660e\u4e86\u4f60\u7684\u611b\uff1b\u4f60\u82e5\u914d\u5f97\u904e\u3000\u795e\uff0c\u5e6b\u52a9\u4ed6\u5011\u5f80\u524d\u884c\uff0c\u9019\u5c31\u597d\u4e86\u3002<br \/>\n1\uff1a7 \u56e0\u4ed6\u5011\u662f\u70ba\u4e3b\u7684\u540d\uff08\u539f\u6587\u662f\u90a3\u540d\uff09\u51fa\u5916\uff0c\u5c0d\u65bc\u5916\u90a6\u4eba\u4e00\u7121\u6240\u53d6\u3002<br \/>\n1\uff1a8 \u6240\u4ee5\u6211\u5011\u61c9\u8a72\u63a5\u5f85\u9019\u6a23\u7684\u4eba\uff0c\u53eb\u6211\u5011\u8207\u4ed6\u5011\u4e00\u540c\u70ba\u771f\u7406\u505a\u5de5\u3002<br \/>\n1\uff1a9 \u6211\u66fe\u7565\u7565\u5730\u5beb\u4fe1\u7d66\u6559\u6703\uff0c\u4f46\u90a3\u5728\u6559\u6703\u4e2d\u597d\u70ba\u9996\u7684\u4e1f\u7279\u8153\u4e0d\u63a5\u5f85\u6211\u5011\u3002<br \/>\n1\uff1a10 \u6240\u4ee5\u6211\u82e5\u53bb\uff0c\u5fc5\u8981\u63d0\u8aaa\u4ed6\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u7528\u60e1\u8a00\u5984\u8ad6\u6211\u5011\u3002\u9084\u4e0d\u4ee5\u6b64\u70ba\u8db3\uff0c\u4ed6\u81ea\u5df1\u4e0d\u63a5\u5f85\u5f1f\u5144\uff0c\u6709\u4eba\u9858\u610f\u63a5\u5f85\uff0c\u4ed6\u4e5f\u7981\u6b62\uff0c\u4e26\u4e14\u5c07\u63a5\u5f85\u5f1f\u5144\u7684\u4eba\u8d95\u51fa\u6559\u6703\u3002<br \/>\n1\uff1a11 \u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u4e0d\u8981\u6548\u6cd5\u60e1\uff0c\u53ea\u8981\u6548\u6cd5\u5584\u3002\u884c\u5584\u7684\u5c6c\u4e4e\u3000\u795e\uff1b\u884c\u60e1\u7684\u672a\u66fe\u898b\u904e\u3000\u795e\u3002<br \/>\n1\uff1a12 \u4f4e\u7c73\u4e1f\u884c\u5584\uff0c\u6709\u773e\u4eba\u7d66\u4ed6\u4f5c\u898b\u8b49\uff0c\u53c8\u6709\u771f\u7406\u7d66\u4ed6\u4f5c\u898b\u8b49\uff0c\u5c31\u662f\u6211\u5011\u4e5f\u7d66\u4ed6\u4f5c\u898b\u8b49\u3002\u4f60\u4e5f\u77e5\u9053\u6211\u5011\u7684\u898b\u8b49\u662f\u771f\u7684\u3002<br \/>\n1\uff1a13 \u6211\u539f\u6709\u8a31\u591a\u4e8b\u8981\u5beb\u7d66\u4f60\uff0c\u537b\u4e0d\u9858\u610f\u7528\u7b46\u58a8\u5beb\u7d66\u4f60\uff0c<br \/>\n1\uff1a14 \u4f46\u76fc\u671b\u5feb\u5feb\u5730\u898b\u4f60\uff0c\u6211\u5011\u5c31\u7576\u9762\u8ac7\u8ad6\u3002<br \/>\n1\uff1a15 \u9858\u4f60\u5e73\u5b89\u3002\u773e\u4f4d\u670b\u53cb\u90fd\u554f\u4f60\u5b89\u3002\u8acb\u4f60\u66ff\u6211\u6309\u8457\u59d3\u540d\u554f\u773e\u4f4d\u670b\u53cb\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u53c3 1\uff1a2 \u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u6211\u9858\u4f60\u51e1\u4e8b\u8208\u76db\uff0c\u8eab\u9ad4\u5065\u58ef\uff0c\u6b63\u5982\u4f60\u7684\u9748\u9b42\u8208\u76db\u4e00\u6a23\u3002<br \/>\n1\uff1a4 \u6211\u807d\u898b\u6211\u7684\u5152\u5973\u5011\u6309\u771f\u7406\u800c\u884c\uff0c\u6211\u7684\u559c\u6a02\u5c31\u6c92\u6709\u6bd4\u9019\u500b\u5927\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u7ff0\u5beb\u7d04\u7ff0\u8cb3\u66f8\u3001\u7d04\u7ff0\u53c3\u66f8\u7684\u6642\u5019\uff0c\u91dd\u5c0d\u7576\u6642\u5019\u6709\u4e00\u4e9b\u662f\u88ab\u4e3b\u5dee\u9063\u56db\u8655\u65c5\u884c\u7684\u50b3\u9053\u8005\uff0c\u96a8\u8d70\u96a8\u50b3\u6559\u5c0e\u795e\u7684\u8a71\u8a9e\uff0c\u5176\u5be6\u50cf\u4fdd\u7f85\u3001\u4e9e\u6ce2\u7f85\u3001\u8a31\u591a\u4f7f\u5f92\u5011\u7576\u6642\u5019\u90fd\u662f\u5982\u6b64\u3002\u6709\u7684\u5730\u65b9\u5f85\u4e45\u4e00\u9ede\uff0c\u6709\u7684\u5730\u65b9\u6642\u9593\u6bd4\u8f03\u77ed\uff0c\u56e0\u70ba\u798f\u97f3\u50b3\u958b\u4e86\uff0c\u5f88\u591a\u5730\u65b9\u9700\u8981\u88ab\u6559\u5c0e\u3001\u5f97\u5805\u56fa\uff0c\u6240\u4ee5\u795e\u5c31\u5dee\u9063\u6709\u4e9b\u50d5\u4eba\u5230\u8655\u53bb\u50b3\u8b1b\u795e\u7684\u771f\u7406\u3002\u65e2\u7136\u6709\u5f9e\u4e3b\u5dee\u9063\u53bb\u670d\u4e8b\u7684\u771f\u5148\u77e5\u3001\u771f\u6559\u5e2b\uff0c\u540c\u6642\u5c31\u6703\u6709\u9b54\u9b3c\u7684\u5dee\u5f79\u6ef2\u900f\u6559\u6703\u6df7\u4e82\u4e3b\u9053\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\uff0c\u7279\u5225\u662f\u8afe\u65af\u5e95\u4e3b\u7fa9\u7684\u7570\u7aef\uff0c\u7d04\u7ff0\u6559\u5c0e\u6559\u6703\u8981\u6309\u8457\u771f\u7406\u5206\u8fa8\u3001\u5bdf\u9a57\u3002\u5728\u4eca\u5929\u7684\u7d04\u7ff0\u53c3\u66f8\u4e2d\uff0c\u63d0\u5230\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u63a5\u5f85\u795e\u50d5\u4eba\u7684\u554f\u984c\u3002\u56e0\u70ba\u7576\u6642\u5019\u5f88\u591a\u56db\u8655\u65c5\u884c\u7684\u50b3\u9053\u8005\uff0c\u9700\u8981\u89e3\u6c7a\u4f4f\u7684\u554f\u984c\uff0c\u4f46\u662f\u7576\u6642\u5019\u7684\u65c5\u5e97\u4e0d\u591a\uff0c\u800c\u4e14\u5f88\u591a\u662f\u540d\u8072\u4e0d\u597d\u3001\u8072\u540d\u72fc\u85c9\uff0c\u65bc\u662f\u6559\u6703\u4e2d\u6709\u4e9b\u611b\u4e3b\u7684\u5f1f\u5144\u5011\u5c31\u4e3b\u52d5\u8ca0\u8d77\u63a5\u5f85\u7684\u5de5\u4f5c\u3002\u5176\u4e2d\u8a72\u7336\u5c31\u662f\u4e00\u4f4d\u611b\u4e3b\u63a5\u5f85\u4eba\u7684\u5f1f\u5144\uff0c\u7d04\u7ff0\u53c3\u66f8\u5c31\u662f\u7d04\u7ff0\u5beb\u7d66\u4ed6\u7684\u4fe1\u3002<\/p>\n<p>\uff081\uff09\u7d04\u7ff0\u554f\u5019\u4ed6\u5c6c\u9748\u7684\u5152\u5973\u8a72\u7336\u5f1f\u5144\uff0c\u4e26\u4e14\u70ba\u4ed6\u5fc3\u5b58\u559c\u6a02\u8207\u611f\u6069\u3002\u7d04\u7ff0\u7a31\u8b9a\u8a72\u7336\u7684\u539f\u56e0\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5fc3\u88cf\u5b58\u8457\u771f\u7406\uff0c\u4e26\u4e14\u6309\u7167\u771f\u7406\u800c\u884c\uff08v3\uff09\u3002\u8a72\u7336\u662f\u9075\u884c\u771f\u7406\u7684\u4eba\uff0c\u4f46\u662f\u5982\u4f55\u770b\u51fa\u4f86\uff1f\u5f9e\u5f8c\u9762\u7684\u7d93\u6587\uff0c\u539f\u4f86\u8a72\u7336\u70ba\u4e86\u611b\u795e\u7684\u7de3\u6545\uff0c\u5fe0\u5fc3\u63a5\u5f85\u4e86\u795e\u7684\u50d5\u4eba\u3002\u4e0d\u4f46\u5fc3\u88cf\u6709\u771f\u7406\uff0c\u66f4\u6d3b\u51fa\u611b\u5fc3\u7684\u884c\u52d5\uff0c\u9019\u4eba\u5c31\u662f\u884c\u5728\u771f\u7406\u4e2d\u3002<br \/>\n\u4e8c\u3001\u4ed6\u5fe0\u5fc3\u63a5\u5f85\u5ba2\u65c5\u4e4b\u5f1f\u5144\uff0c\u5e6b\u52a9\u4ed6\u5011\u5f80\u524d\u884c\u3002\uff08v5~6\uff09\u56e0\u70ba\u9019\u4e9b\u5ba2\u65c5\u7684\u5f1f\u5144\u90fd\u662f\u5949\u4e3b\u7684\u540d\u51fa\u4f86\u65c5\u884c\u50b3\u9053\u7684\uff0c\u800c\u4e14\u4ed6\u5011\u90fd\u662f\u70ba\u4e86\u4e3b\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u7684\u79c1\u5229\uff1a\u300c\u5c0d\u65bc\u5916\u90a6\u4eba\u4e00\u7121\u6240\u53d6\u3002\u300d\uff08v7\uff09\u8a72\u7336\u63a5\u5f85\u9019\u4e9b\u4eba\uff0c\u4e8b\u5be6\u4e0a\u4e5f\u4e0d\u662f\u70ba\u4e86\u5f9e\u4eba\u5f97\u8457\u91d1\u9322\u5229\u76ca\uff0c\u800c\u662f\u70ba\u4e86\u611b\u4e3b\u7518\u5fc3\u64fa\u4e0a\uff0c\u76f8\u4fe1\u4e3b\u5fc5\u7d00\u5ff5\u3002<br \/>\n\u4e09\u3001\u7d04\u7ff0\u81ea\u5df1\u8aaa\u4ed6\u751f\u547d\u4e2d\u6700\u5927\u7684\u559c\u6a02\uff0c\u4e26\u4e0d\u662f\u56e0\u70ba\u4ec0\u9ebc\u5347\u5b98\u767c\u8ca1\u51fa\u540d\u5f97\u5229\u2026\uff0c\u800c\u662f\u300c\u807d\u898b\u6211\u7684\u5152\u5973\u5011\u6309\u771f\u7406\u800c\u884c\uff0c\u6211\u7684\u559c\u6a02\u5c31\u6c92\u6709\u6bd4\u9019\u500b\u5927\u7684\u3002\u300d\uff08v4\uff09\u4e16\u4e0a\u6c92\u6709\u4ec0\u9ebc\u559c\u6a02\uff0c\u80fd\u5920\u6bd4\u5f97\u4e0a\u6559\u6703\u9858\u610f\u9075\u884c\u771f\u7406\uff0c\u4e0d\u4f46\u81ea\u5df1\u9075\u884c\uff0c\u4e5f\u770b\u898b\u6211\u5011\u6240\u7267\u990a\u7684\u5c6c\u9748\u5152\u5973\u4e00\u8d77\u6a02\u610f\u9075\u884c\u3002<br \/>\n\u56db\u3001\u8a72\u7336\u63a5\u5f85\u795e\u7684\u50d5\u4eba\uff0c\u7d04\u7ff0\u8aaa\u9019\u5c31\u662f\u300c\u8207\u795e\u8207\u4eba\u540c\u5de5\u300d\uff1a\u300c\u53eb\u6211\u5011\u8207\u4ed6\u5011\u4e00\u540c\u70ba\u771f\u7406\u505a\u5de5\u3002\u300d\uff08v8\uff09\u8a72\u7336\u4e26\u6c92\u6709\u51fa\u53bb\u5de1\u8ff4\u6559\u6703\u6559\u5c0e\u771f\u7406\uff0c\u4ed6\u53ea\u662f\u51fa\u65bc\u611b\u5fc3\u8207\u5fe0\u5fc3\uff0c\u63a5\u5f85\u4e86\u795e\u7684\u50d5\u4eba\uff0c\u7d50\u679c\u662f\u4ed6\u8207\u9019\u4e9b\u795e\u7684\u50d5\u4eba\u4e00\u540c\u4f5c\u5de5\uff0c\u540c\u5f97\u734e\u8cde\u3002\u592a10\uff1a40~41\u300c\u4eba\u63a5\u5f85\u4f60\u5011\u5c31\u662f\u63a5\u5f85\u6211\uff1b\u63a5\u5f85\u6211\u5c31\u662f\u63a5\u5f85\u90a3\u5dee\u6211\u4f86\u7684\u3002\u4eba\u56e0\u70ba\u5148\u77e5\u7684\u540d\u63a5\u5f85\u5148\u77e5\uff0c\u5fc5\u5f97\u5148\u77e5\u6240\u5f97\u7684\u8cde\u8cdc\uff1b\u4eba\u56e0\u70ba\u7fa9\u4eba\u7684\u540d\u63a5\u5f85\u7fa9\u4eba\uff0c\u5fc5\u5f97\u7fa9\u4eba\u6240\u5f97\u7684\u8cde\u8cdc\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u9019\u662f\u6700\u6709\u667a\u6167\u7684\u6295\u8cc7\uff0c\u5c31\u662f\u56e0\u70ba\u611b\u795e\u7684\u7e01\u6545\uff0c\u5fe0\u5fc3\u63a5\u5f85\u795e\u7684\u50d5\u4eba\uff0c\u9019\u5c31\u662f\u300c\u4e00\u8d77\u540c\u5de5\u300d\uff0c\u800c\u4e14\u540c\u5f97\u734e\u8cde\u3002<\/p>\n<p>\uff082\uff09\u7d04\u7ff0\u807d\u5230\u4e86\u5225\u7684\u5f1f\u5144\u898b\u8b49\u8a72\u7336\u9075\u884c\u771f\u7406\uff0c\u63a5\u5f85\u795e\u7684\u50d5\u4eba\uff0c\u65bc\u662f\u5beb\u4fe1\u5805\u56fa\u4ed6\u7684\u4fe1\u5fc3\uff0c\u4e26\u4e14\u795d\u798f\u8a72\u7336\uff1a\u300c\u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u6211\u9858\u4f60\u51e1\u4e8b\u8208\u76db\uff0c\u8eab\u9ad4\u5065\u58ef\uff0c\u6b63\u5982\u4f60\u7684\u9748\u9b42\u8208\u76db\u4e00\u6a23\u3002\u300d\uff08v2\uff09\u8981\u7559\u5fc3\u9019\u88cf\u7d04\u7ff0\u795d\u798f\u63d0\u5230\u7684\u9806\u5e8f\uff0c\u662f\u5148\u6709\u300c\u9748\u9b42\u7684\u8208\u76db\u300d\uff0c\u7136\u5f8c\u624d\u5e36\u51fa\u300c\u8eab\u9ad4\u5065\u58ef\u300d\u8207\u300c\u51e1\u4e8b\u8208\u76db\u300d\u3002\u56e0\u70ba\u9748\u9b42\u8208\u76db\u662f\u6307\u6211\u5011\u7684\u9748\u6027\uff0c\u5fc5\u9808\u5148\u8207\u795e\u4e4b\u9593\uff0c\u6709\u89aa\u5bc6\u548c\u597d\u7684\u6b63\u5e38\u95dc\u4fc2\uff0c\u624d\u80fd\u5e36\u51fa\u8eab\u9ad4\u7684\u5065\u5eb7\u8207\u5728\u51e1\u4e8b\u4e0a\u7684\u795d\u798f\u3002\u4ec0\u9ebc\u662f\u8208\u76db\uff1f\u5728\u6559\u6703\u4e2d\u7d93\u5e38\u51fa\u73fe\u4e8c\u7a2e\u932f\u8aa4\u6975\u7aef\u7684\u770b\u6cd5\uff0c\u7b2c\u4e00\u7a2e\u5c31\u662f\u8a8d\u70ba\u57fa\u7763\u5f92\u4fe1\u4e86\u4e3b\uff0c\u5c31\u61c9\u8a72\u5728\u5404\u65b9\u9762\u90fd\u8868\u73fe\u51fa\u6210\u529f\u767c\u9054\u3001\u8eab\u9ad4\u5065\u5eb7\u3001\u4e00\u5e06\u98a8\u9806\u3001\u529f\u6210\u540d\u5c31\u2026\u3002\u5982\u679c\u9047\u5230\u75be\u75c5\u6216\u82e6\u96e3\uff0c\u5c31\u4e00\u5b9a\u662f\u5f9e\u9b54\u9b3c\u800c\u4f86\u7684\u653b\u64ca\uff0c\u6211\u5011\u8981\u6575\u64cb\u62d2\u7d55\uff0c\u9019\u7a2e\u770b\u6cd5\u88ab\u4e0d\u5c11\u7267\u5e2b\u6216\u6559\u6703\u652f\u6301\u8ffd\u6367\uff0c\u4e00\u822c\u6211\u5011\u7a31\u70ba\u300c\u6210\u529f\u795e\u5b78\u300d\u3002\u53e6\u4e00\u7a2e\u6975\u7aef\u5247\u8a8d\u70ba\u57fa\u7763\u5f92\u56e0\u70ba\u4e0d\u80fd\u8caa\u611b\u4e16\u754c\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u61c9\u8a72\u8ffd\u6c42\u6709\u9322\uff0c\u4e0d\u61c9\u8a72\u8ffd\u6c42\u6210\u529f\u5353\u8d8a\uff0c\u514d\u5f97\u6211\u5011\u9a55\u50b2\u3001\u8caa\u611b\u4e16\u754c\u3002\u5982\u679c\u9047\u5230\u75be\u75c5\u82e6\u96e3\uff0c\u90fd\u662f\u795e\u5728\u71ac\u7149\u6211\u5011\uff0c\u6240\u4ee5\u6211\u5011\u5fc5\u9808\u6b23\u7136\u63a5\u53d7\uff0c\u5fcd\u8010\u7b49\u5019\u3002\u6709\u4eba\u6232\u7a31\u9019\u53eb\u300c\u82e6\u96e3\u795e\u5b78\u300d\u3001\u300c\u5341\u67b6\u795e\u5b78\u300d\u3002<\/p>\n<p>\u6211\u5011QT\u7d93\u5e38\u5206\u4eab\uff0c\u4ec0\u9ebc\u662f\u795e\u773c\u4e2d\u7684\u300c\u8208\u76db\u300d\uff1f\u4ec0\u9ebc\u662f\u795e\u773c\u4e2d\u7684\u300c\u6210\u529f\u300d\uff1f\u5176\u5be6\u4e0d\u662f\u6309\u8457\u4e16\u4eba\u7684\u773c\u5149\u4f86\u6c7a\u5b9a\uff0c\u800c\u662f\u5f9e\u8056\u7d93\u4e2d\u5b78\u7fd2\u795e\u771f\u7406\u7684\u6559\u5c0e\u3002\u5408\u4e4e\u771f\u7406\u7684\u6559\u5c0e\uff0c\u771f\u6b63\u7684\u6210\u529f\u8208\u76db\uff0c\u6700\u91cd\u8981\u6307\u7684\u662f\u6307\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u56e0\u70ba\u5c6c\u9748\u7684\u751f\u547d\u6703\u5b58\u5230\u6c38\u6046\uff0c\u800c\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u7269\u8cea\u90fd\u662f\u4f55\u5176\u77ed\u66ab\u3002\u4e16\u4eba\u7684\u76f2\u76ee\uff0c\u5c31\u662f\u628a\u4e00\u751f\u6240\u6709\u7684\u7cbe\u529b\u7528\u5728\u300c\u8cfa\u5f97\u9019\u4e16\u754c\u300d\uff0c\u537b\u5f9e\u4f86\u4e0d\u82b1\u5fc3\u529b\uff0c\u53bb\u8ffd\u6c42\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u518d\u4f86\u8aaa\u8208\u76db\u8207\u6210\u529f\uff0c\u662f\u6307\u8457\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\uff0c\u4e0d\u8981\u4e00\u76f4\u6d3b\u5728\u5c6c\u9748\u5b30\u5b69\u5e7c\u7a1a\u7684\u968e\u6bb5\uff0c\u800c\u662f\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u80fd\u5920\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9019\u5c31\u662f\u771f\u6b63\u5c6c\u795e\u7684\u6210\u529f\uff0c\u5c6c\u9748\u7684\u8c50\u76db\u3002<\/p>\n<p>\u7576\u6211\u5011\u8207\u795e\u89aa\u5bc6\uff0c\u5c6c\u9748\u751f\u547d\u6210\u9577\uff0c\u5e73\u5b89\u559c\u6a02\u5145\u6eff\uff0c\u6211\u5011\u8eab\u9ad4\u81ea\u7136\u8d8a\u4f86\u8d8a\u5065\u5eb7\uff1b\u800c\u4e14\u795e\u8cdc\u7d66\u6211\u5011\u667a\u6167\u80fd\u529b\u53bb\u5e6b\u52a9\u5225\u4eba\uff0c\u5f71\u97ff\u4e16\u754c\uff0c\u81ea\u7136\u5728\u51e1\u4e8b\u4e0a\u8208\u76db\u3002\u5982\u679c\u6c92\u6709\u5c6c\u9748\u7684\u795d\u798f\uff0c\u537b\u53ea\u6709\u8ffd\u6c42\u4e16\u4e0a\u7684\u5065\u5eb7\u8207\u6210\u529f\uff0c\u537b\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e2d\u505c\u6eef\u4e0d\u524d\uff0c\u5c07\u4f86\u6211\u5011\u5982\u4f55\u898b\u4e3b\u7684\u9762\uff1f\u7d04\u745f\u7684\u4f8b\u5b50\uff0c\u795e\u8207\u7d04\u745f\u540c\u5728\uff0c\u4f7f\u4ed6\u6240\u505a\u7684\u4e00\u5207\u76e1\u90fd\u9806\u5229\uff0c\u4e5f\u5305\u62ec\u4ed6\u5728\u57c3\u53ca\u7576\u5974\u96b8\u7684\u6642\u5019\uff0c\u4ee5\u53ca\u88ab\u56da\u5728\u76e3\u7684\u6642\u5019\u3002\u7d04\u745f\u5c08\u6ce8\u7684\u662f\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u4e00\u76f4\u6d3b\u51fa\u656c\u754f\u795e\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u7d50\u679c\u795e\u8207\u4ed6\u540c\u5728\uff0c\u8eab\u9ad4\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\uff0c\u6b63\u5982\u540c\u4ed6\u7684\u9748\u9b42\u8208\u76db\u4e00\u822c\u3002\u4e0d\u7ba1\u7d04\u745f\u662f\u5728\u7576\u5974\u96b8\u3001\u88ab\u56da\uff0c\u6216\u662f\u7576\u5bb0\u76f8\uff0c\u4ed6\u59cb\u7d42\u90fd\u662f\u8208\u76db\u6210\u529f\u7684\u3002\u6240\u4ee5\u6211\u5011\u770b\u898b\uff0c\u8208\u76db\u6210\u529f\u8207\u795e\u7684\u540c\u5728\u795d\u798f\u6709\u95dc\uff0c\u4f46\u4e0d\u4e00\u5b9a\u8207\u74b0\u5883\u7269\u8cea\u6709\u95dc\u3002<\/p>\n<p>\uff083\uff09v9~11\u96d6\u7136\u6559\u6703\u4e2d\u6709\u50cf\u8a72\u7336\u9019\u822c\u611b\u4e3b\u9075\u884c\u771f\u7406\u7684\u5f1f\u5144\uff0c\u537b\u4e5f\u6709\u50cf\u4e1f\u7279\u8153\u9019\u6a23\u7684\u4eba\u3002\u7d04\u7ff0\u8aaa\u4ed6\uff1a\u559c\u6b61\u4f5c\u9996\u7576\u8001\u5927\u3001\u4e0d\u63a5\u5f85\u5f1f\u5144\u3001\u7528\u60e1\u8a00\u5984\u8ad6\u653b\u64ca\u5225\u4eba\u3001\u4e0d\u4f46\u81ea\u5df1\u4e0d\u63a5\u5f85\uff0c\u9084\u628a\u63a5\u5f85\u5f1f\u5144\u7684\u4eba\u8d95\u51fa\u6559\u6703\u3002\u7d04\u7ff0\u8aaa\u4e1f\u7279\u8153\u662f\u60e1\u4eba\uff0c\u884c\u60e1\u7684\u672a\u66fe\u898b\u904e\u3000\u795e\uff0c\u662f\u8207\u795e\u7121\u5206\u7121\u95dc\u3002\u8056\u7d93\u4e2d\u8b1b\u5230\u7684\u884c\u5584\u884c\u60e1\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u793e\u6703\u4e0a\u7684\u5584\u8207\u60e1\uff0c\u800c\u662f\u80af\u4e0d\u80af\u9075\u884c\u795e\u7684\u771f\u7406\uff0c\u5c31\u50cf\u8036\u7a4c\u7a31\u4e0d\u884c\u771f\u7406\u7684\u4eba\u90fd\u662f\u4f5c\u60e1\u7684\u4eba\uff0c\u4e3b\u4e0d\u8a8d\u8b58\u4ed6\u5011\u3002v12\u300c\u4f4e\u7c73\u4e1f\u884c\u5584\uff0c\u6709\u773e\u4eba\u7d66\u4ed6\u4f5c\u898b\u8b49\uff0c\u53c8\u6709\u771f\u7406\u7d66\u4ed6\u4f5c\u898b\u8b49\u2026\u3002\u300d\u6240\u4ee5\u9019\u88cf\u628a\u5e95\u7c73\u4e1f\u3001\u8a72\u7336\u8207\u4e1f\u7279\u8153\u4f5c\u500b\u5c0d\u7167\u3002\u5e95\u7c73\u4e1f\u8207\u8a72\u7336\uff0c\u90fd\u662f\u9075\u884c\u771f\u7406\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u884c\u5584\u7684\u4eba\uff0c\u4ed6\u5011\u6d3b\u51fa\u4f86\u7684\u898b\u8b49\uff0c\u5c31\u662f\u6a02\u610f\u63a5\u5f85\u795e\u7684\u50d5\u4eba\uff0c\u8207\u795e\u8207\u4eba\u540c\u5de5\uff0c\u9019\u6a23\u7684\u4eba\u662f\u8a8d\u8b58\u4e3b\u7684\u4eba\uff0c\u4e5f\u662f\u8499\u611b\u7684\u4eba\u3002\u800c\u4e1f\u7279\u8153\uff0c\u559c\u6b61\u5728\u6559\u6703\u4e2d\u7576\u8001\u5927\uff0c\u537b\u4e0d\u884c\u771f\u7406\u3001\u4e0d\u63a5\u5f85\u4ed6\u4eba\uff0c\u963b\u6b62\u5225\u4eba\u884c\u5584\uff0c\u53cd\u5012\u884c\u60e1\uff0c\u4e3b\u4e0d\u8a8d\u8b58\u9019\u7a2e\u4f5c\u60e1\u7684\u4eba\uff0c\u4ed6\u4e5f\u8207\u795e\u7121\u5206\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u751f\u7b97\u662f\u500b\u6bd4\u8f03\u504f\u5411\u60b2\u89c0\u500b\u6027\u7684\u4eba\uff0c\u8207\u6211\u7684\u59bb\u5b50\u525b\u597d\u76f8\u53cd\u3002\u4fe1\u4e3b\u4e4b\u5f8c\u6162\u6162\u8abf\u6574\uff0c\u6211\u4e0d\u8981\u4eba\u7684\u60b2\u89c0\uff0c\u4e5f\u4e0d\u8981\u4eba\u7684\u6a02\u89c0\uff0c\u800c\u662f\u8981\u300c\u4e3b\u89c0\u300d\uff1a\u300c\u4e3b\u8036\u7a4c\u7684\u89c0\u9ede\u300d\u3002\u5c0d\u65bc\u8208\u76db\u8207\u6210\u529f\uff0c\u6211\u904e\u53bb\u662f\u6d3b\u5728\u5225\u4eba\u7684\u773c\u5149\u4e4b\u4e2d\uff0c\u5e0c\u671b\u5f97\u5230\u4eba\u7684\u80af\u5b9a\u3002\u5f8c\u4f86\u7121\u5f62\u4e2d\u6162\u6162\u53c8\u76ea\u5230\u53e6\u4e00\u500b\u6975\u7aef\uff0c\u4ee5\u70ba\u6e05\u8ca7\u624d\u662f\u5c6c\u9748\u3002\u8056\u9748\u6162\u6162\u5f15\u5c0e\u6211\u7684\u5fc3\uff0c\u5b78\u7fd2\u771f\u6b63\u7684\u8c50\u76db\u5bcc\u8db3\uff0c\u771f\u7684\u4e0d\u5728\u4e4e\u9322\u548c\u7269\u8cea\uff0c\u4e0d\u5728\u4e4e\u4eba\u7684\u773c\u5149\uff0c\u800c\u5728\u4e4e\u6211\u7684\u5fc3\uff0c\u7279\u5225\u662f\u88ab\u8056\u9748\u638c\u7ba1\uff0c\u6709\u8036\u7a4c\u6027\u60c5\u7684\u751f\u547d\u3002\u7576\u6211\u64c1\u6709\u8036\u7a4c\u7684\u751f\u547d\uff0c\u51e1\u4e8b\u5145\u6eff\u611f\u6069\uff0c\u5c31\u7b97\u662f\u7c97\u8336\u6de1\u98ef\uff0c\u6211\u90fd\u89ba\u5f97\u662f\u5168\u4e16\u754c\u6700\u5bcc\u8db3\u7684\u4eba\uff1b\u4f46\u82e5\u662f\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u5373\u4f7f\u6eff\u684c\u4f73\u991a\uff0c\u6211\u53ef\u80fd\u90fd\u6d3b\u5728\u6642\u523b\u6050\u61fc\u6182\u616e\u8ca7\u7aae\u7684\u9748\u7576\u4e2d\u3002\u5982\u679c\u6709\u795e\u7684\u773c\u5149\uff0c\u6211\u4fbf\u4e0d\u6015\u4e16\u4eba\u7684\u770b\u6cd5\uff0c\u53ea\u8ffd\u6c42\u795e\u7684\u559c\u6085\u8207\u7a31\u8b9a\uff1b\u5982\u679c\u6c92\u6709\u795e\u7684\u773c\u5149\uff0c\u6211\u5c31\u6574\u5929\u60a3\u5f97\u60a3\u5931\uff0c\u88ab\u4eba\u7684\u8a71\u8a9e\u773c\u5149\u6346\u7d81\u3002\u552f\u6709\u8056\u9748\u8207\u8056\u7d93\uff0c\u624d\u80fd\u5e6b\u52a9\u6211\u6d3b\u51fa\u5c6c\u9748\u7684\u771f\u81ea\u7531\uff0c\u4e5f\u76fc\u671b\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u80fd\u6709\u300c\u4e3b\u8036\u7a4c\u7684\u773c\u5149\u300d\uff0c\u53bb\u8ffd\u6c42\u300c\u6709\u4e3b\u5728\u6211\u5011\u88cf\u9762\u7684\u8c50\u76db\u751f\u547d\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u53c3\u66f8 1\uff1a1~15 1\uff1a1 \u4f5c\u9577\u8001\u7684\u5beb\u4fe1\u7d66\u89aa\u611b\u7684\u8a72\u7336\uff0c\u5c31\u662f\u6211\u8aa0\u5fc3\u6240\u611b\u7684\u3002 1\uff1a2 \u89aa\u611b\u7684\u5144\u5f1f\u554a\uff0c\u6211\u9858\u4f60\u51e1\u4e8b &#8230; <a title=\"2021 &#8211; 01 &#8211; 11 QT \u7d04\u7ff0\u53c3\u66f8 1\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-11-qt-%e7%b4%84%e7%bf%b0%e5%8f%83%e6%9b%b8-1%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 11 QT \u7d04\u7ff0\u53c3\u66f8 1\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9059,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8984","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8984","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8984"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8984\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9059"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8984"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8984"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8984"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}