{"id":4722,"date":"2018-04-17T12:55:45","date_gmt":"2018-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4722"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a14-25","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a14-25\/","title":{"rendered":"2018 &#8211; 04 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a14 ~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 45\uff1a14 ~25<br \/>\n45\uff1a14 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u57c3\u53ca\u52de\u788c\u5f97\u4f86\u7684\u548c\u53e4\u5be6\u7684\u8ca8\u7269\u5fc5\u6b78\u4f60\uff1b\u8eab\u91cf\u9ad8\u5927\u7684\u897f\u5df4\u4eba\u5fc5\u6295\u964d\u4f60\uff0c\u4e5f\u8981\u5c6c\u4f60\u3002\u4ed6\u5011\u5fc5\u5e36\u8457\u9396\u934a\u904e\u4f86\u96a8\u5f9e\u4f60\uff0c\u53c8\u5411\u4f60\u4e0b\u62dc\uff0c\u7948\u6c42\u4f60\u8aaa\uff1a\u3000\u795e\u771f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u6b64\u5916\u518d\u6c92\u6709\u5225\u795e\uff1b\u518d\u6c92\u6709\u5225\u7684\u3000\u795e\u3002<br \/>\n45\uff1a15 \u6551\u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u5be6\u5728\u662f\u81ea\u96b1\u7684\u3000\u795e\u3002<br \/>\n45\uff1a16 \u51e1\u88fd\u9020\u5076\u50cf\u7684\u90fd\u5fc5\u62b1\u6127\u8499\u7f9e\uff0c\u90fd\u8981\u4e00\u540c\u6b78\u65bc\u615a\u6127\u3002<br \/>\n45\uff1a17 \u60df\u6709\u4ee5\u8272\u5217\u5fc5\u8499\u8036\u548c\u83ef\u7684\u62ef\u6551\uff0c\u5f97\u6c38\u9060\u7684\u6551\u6069\u3002\u4f60\u5011\u5fc5\u4e0d\u8499\u7f9e\uff0c\u4e5f\u4e0d\u62b1\u6127\uff0c\u76f4\u5230\u6c38\u4e16\u7121\u76e1\u3002<br \/>\n45\uff1a18 \u5275\u9020\u8af8\u5929\u7684\u8036\u548c\u83ef\uff0c\u88fd\u9020\u6210\u5168\u5927\u5730\u7684\u3000\u795e\uff0c\u4ed6\u5275\u9020\u5805\u5b9a\u5927\u5730\uff0c\u4e26\u975e\u4f7f\u5730\u8352\u6dbc\uff0c\u662f\u8981\u7d66\u4eba\u5c45\u4f4f\u3002\u4ed6\u5982\u6b64\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\uff0c\u518d\u6c92\u6709\u5225\u795e\u3002<br \/>\n45\uff1a19 \u6211\u6c92\u6709\u5728\u96b1\u5bc6\u9ed1\u6697\u4e4b\u5730\u8aaa\u8a71\uff1b\u6211\u6c92\u6709\u5c0d\u96c5\u5404\u7684\u5f8c\u88d4\u8aaa\uff1a\u4f60\u5011\u5c0b\u6c42\u6211\u662f\u5f92\u7136\u7684\u3002\u6211\u2500\u8036\u548c\u83ef\u6240\u8b1b\u7684\u662f\u516c\u7fa9\uff0c\u6240\u8aaa\u7684\u662f\u6b63\u76f4\u3002<br \/>\n45\uff1a20 \u4f60\u5011\u5f9e\u5217\u570b\u9003\u812b\u7684\u4eba\uff0c\u8981\u4e00\u540c\u805a\u96c6\u524d\u4f86\u3002\u90a3\u4e9b\u62ac\u8457\u96d5\u523b\u6728\u5076\u3001\u79b1\u544a\u4e0d\u80fd\u6551\u4eba\u4e4b\u795e\u7684\uff0c\u6beb\u7121\u77e5\u8b58\u3002<br \/>\n45\uff1a21 \u4f60\u5011\u8981\u8ff0\u8aaa\u9673\u660e\u4f60\u5011\u7684\u7406\uff0c\u8b93\u4ed6\u5011\u5f7c\u6b64\u5546\u8b70\u3002\u8ab0\u5f9e\u53e4\u6642\u6307\u660e\uff1f\u8ab0\u5f9e\u4e0a\u53e4\u8ff0\u8aaa\uff1f\u4e0d\u662f\u6211\u2500\u8036\u548c\u83ef\u55ce\uff1f\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u3000\u795e\uff1b\u6211\u662f\u516c\u7fa9\u7684\u3000\u795e\uff0c\u53c8\u662f\u6551\u4e3b\uff1b\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u5225\u795e\u3002<br \/>\n45\uff1a22 \u5730\u6975\u7684\u4eba\u90fd\u7576\u4ef0\u671b\u6211\uff0c\u5c31\u5fc5\u5f97\u6551\uff1b\u56e0\u70ba\u6211\u662f\u3000\u795e\uff0c\u518d\u6c92\u6709\u5225\u795e\u3002<br \/>\n45\uff1a23 \u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u6211\u53e3\u6240\u51fa\u7684\u8a71\u662f\u6191\u516c\u7fa9\uff0c\u4e26\u4e0d\u53cd\u56de\uff1a\u842c\u819d\u5fc5\u5411\u6211\u8dea\u62dc\uff1b\u842c\u53e3\u5fc5\u6191\u6211\u8d77\u8a93\u3002<br \/>\n45\uff1a24 \u4eba\u8ad6\u6211\u8aaa\uff0c\u516c\u7fa9\u3001\u80fd\u529b\uff0c\u60df\u7368\u5728\u4e4e\u8036\u548c\u83ef\uff1b\u4eba\u90fd\u5fc5\u6b78\u5411\u4ed6\u3002\u51e1\u5411\u4ed6\u767c\u6012\u7684\u5fc5\u81f3\u8499\u7f9e\u3002<br \/>\n45\uff1a25 \u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u90fd\u5fc5\u56e0\u8036\u548c\u83ef\u5f97\u7a31\u70ba\u7fa9\uff0c\u4e26\u8981\u8a87\u8000\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 45\uff1a15 \u6551\u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u5be6\u5728\u662f\u81ea\u96b1\u7684\u3000\u795e\u3002<br \/>\n45\uff1a22 \u5730\u6975\u7684\u4eba\u90fd\u7576\u4ef0\u671b\u6211\uff0c\u5c31\u5fc5\u5f97\u6551\uff1b\u56e0\u70ba\u6211\u662f\u3000\u795e\uff0c\u518d\u6c92\u6709\u5225\u795e\u3002<br \/>\n45\uff1a23 \u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u6211\u53e3\u6240\u51fa\u7684\u8a71\u662f\u6191\u516c\u7fa9\uff0c\u4e26\u4e0d\u53cd\u56de\uff1a\u842c\u819d\u5fc5\u5411\u6211\u8dea\u62dc\uff1b\u842c\u53e3\u5fc5\u6191\u6211\u8d77\u8a93\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u4e2d\u986f\u793a\u4e0a\u5e1d\u7684\u5fc3\u610f\uff1a<br \/>\n1. \u662f\u8981\u53eb\u5168\u4e16\u754c\u7684\u4eba\u5f97\u4ee5\u8a8d\u8b58\u552f\u6709\u7942\u662f\u795e\uff0c\u662f\u7368\u4e00\u7684\u771f\u795e\uff1av14\u300c\u795e\u771f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u6b64\u5916\u518d\u6c92\u6709\u5225\u795e\u300d\uff1bv21\u300c\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u795e\uff0c\u2026\uff0c\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u518d\u6c92\u6709\u5225\u795e\u300d\uff1bv22\u300c\u5730\u6975\u7684\u4eba\u90fd\u7576\u4ef0\u671b\u6211\uff0c\u5c31\u5fc5\u5f97\u6551\uff1b\u56e0\u70ba\u6211\u662f\u795e\uff0c\u518d\u6c92\u6709\u5225\u795e\u300d\uff1bv23\u300c\u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u6211\u53e3\u6240\u51fa\u7684\u8a71\u662f\u6191\u516c\u7fa9\uff0c\u4e26\u4e0d\u53cd\u56de\uff1a\u842c\u819d\u5fc5\u5411\u6211\u8dea\u62dc\uff1b\u842c\u53e3\u5fc5\u6191\u6211\u8d77\u8a93\u300d\u3002<\/p>\n<p>2. \u8a8d\u8b58\u7942\u662f\u600e\u9ebc\u6a23\u7684\u4e00\u4f4d\u795e\uff1av15\u300c\u795e\u554a\uff0c\u4f60\u5be6\u5728\u662f\u81ea\u96b1\u7684\u795e\u300d\uff1bv18\u300c\u5275\u9020\u8af8\u5929\u7684\u8036\u548c\u83ef\uff0c\u88fd\u9020\u6210\u5168\u5927\u5730\u7684\u795e\uff0c\u4ed6\u5275\u9020\u5805\u5b9a\u5927\u5730\u300d\uff1bv19\u300c\u6211\u2500\u8036\u548c\u83ef\u6240\u8b1b\u7684\u662f\u516c\u7fa9\uff0c\u6240\u8aaa\u7684\u662f\u6b63\u76f4\u300d\uff1bv21\u300c\u6211\u662f\u516c\u7fa9\u7684\u795e\uff0c\u53c8\u662f\u6551\u4e3b\u300d\uff1bv23\u300c\u6211\u6307\u8457\u81ea\u5df1\u8d77\u8a93\uff0c\u6211\u53e3\u6240\u51fa\u7684\u8a71\u662f\u6191\u516c\u7fa9\uff0c\u4e26\u4e0d\u53cd\u56de\u300d\uff1bv24\u300c\u4eba\u8ad6\u6211\u8aaa\uff0c\u516c\u7fa9\u3001\u80fd\u529b\uff0c\u60df\u7368\u5728\u4e4e\u8036\u548c\u83ef\u300d\u3002<\/p>\n<p>3. \u6240\u4ee5\u53eb\u4eba\u4e0d\u8981\u518d\u53bb\u819c\u62dc\u4e0d\u80fd\u81ea\u6551\u6551\u4eba\u7684\u5076\u50cf\uff1av16\u300c\u51e1\u88fd\u9020\u5076\u50cf\u7684\u90fd\u5fc5\u62b1\u6127\u8499\u7f9e\uff0c\u90fd\u8981\u4e00\u540c\u6b78\u65bc\u615a\u6127\u300d\uff1bv20\u300c\u90a3\u4e9b\u62ac\u8457\u96d5\u523b\u6728\u5076\u3001\u79b1\u544a\u4e0d\u80fd\u6551\u4eba\u4e4b\u795e\u7684\uff0c\u6beb\u7121\u77e5\u8b58\u300d\u3002<\/p>\n<p>\uff082\uff09v15 \u300c\u6551\u4e3b\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u554a\uff0c\u4f60\u5be6\u5728\u662f\u81ea\u96b1\u7684\u3000\u795e\u3002\u300d\u7576\u8056\u7d93\u4f5c\u8005\u88ab\u8056\u9748\u611f\u52d5\u6642\uff0c\u5beb\u4e0b\u300c\u795e\u662f\u4e00\u4f4d\u81ea\u96b1\u7684\u795e\u300d\u3002\u9019\u662f\u76f8\u5c0d\u65bc\u5076\u50cf\uff0c\u4e0d\u7ba1\u662f\u770b\u5f97\u5230\u7684\u795e\u50cf\uff0c\u6216\u662f\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u53d7\u9020\u4e4b\u4eba\u6216\u7269\uff0c\u90fd\u662f\u770b\u5f97\u898b\u7684\u3002\u6b63\u56e0\u70ba\u770b\u5f97\u898b\uff0c\u6240\u4ee5\u4eba\u624d\u6703\u88ab\u9019\u4e9b\u6771\u897f\u7d66\u8ff7\u60d1\uff0c\u9677\u5728\u7db2\u7f85\u4e4b\u4e2d\u4e0d\u80fd\u81ea\u62d4\u3002\u4eba\u5be7\u53ef\u76f8\u4fe1\u81ea\u5df1\u8089\u773c\u6240\u80fd\u770b\u898b\u7684\u6771\u897f\uff0c\u5c31\u662f\u4e0d\u9858\u610f\u76f8\u4fe1\u5fc3\u9748\u624d\u80fd\u5920\u9ad4\u6703\u7684\u795e\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4ec0\u9ebc\u53eb\u505a\u300e\u81ea\u96b1\u7684\u795e\u300f\uff1f\u628a\u81ea\u5df1\u96b1\u85cf\u8d77\u4f86\uff0c\u53eb\u4eba\u770b\u4e0d\u5230\u3002\u4e0d\u662f\u55ce\uff1f\u4e0a\u5e1d\u5728\u5168\u5730\u505a\u4e8b\uff0c\u4f46\u4e0a\u5e1d\u7684\u4f5c\u70ba\u5e38\u5e38\u8b93\u6211\u5011\u89ba\u5f97\u770b\u4e0d\u5230\u7942\uff0c\u597d\u50cf\u7942\u6c92\u807d\u79b1\u544a\u3002\u5404\u4f4d\uff0c\u9019\u6642\u5019\u53ea\u80fd\u66f4\u52a0\u7684\u4fe1\u9760\u7942\uff0c\u66f4\u52a0\u8981\u6709\u4fe1\u5fc3\u7684\u79b1\u544a\uff0c\u50cf\u8def\u52a0\u798f\u97f318\u7ae0\u7684\u7aae\u5be1\u5a66\u5411\u4e0d\u7fa9\u7684\u5b98\u7948\u6c42\u4e00\u6a23\uff0c\u6c38\u4e0d\u653e\u68c4\u3002\u5404\u4f4d\uff0c\u9019\u4e0d\u662f\u8ff7\u4fe1\uff0c\u9019\u662f\u56e0\u70ba\u8056\u9748\u628a\u57fa\u7763\u7684\u611b\u653e\u5728\u6211\u5011\u5fc3\u88e1\uff0c\u9019\u662f\u56e0\u70ba\u8056\u9748\u8207\u6211\u5011\u7684\u5fc3\u540c\u8b49\u6211\u5011\u662f\u795e\u7684\u5152\u5973\uff0c\u9019\u662f\u56e0\u70ba\u8056\u9748\u4fdd\u60e0\u5e2b\u5728\u6211\u5011\u5fc3\u88e1\u63d0\u9192\u3001\u5b89\u6170\u3001\u9f13\u52f5\u3001\u544a\u8a34\u6211\u5011\uff0c\u4f60\u6240\u4fe1\u7684\u662f\u771f\u7684\u3002\u74b0\u5883\u4e26\u4e0d\u53ef\u9760\uff0c\u53ef\u9760\u7684\u662f\u8056\u9748\uff0c\u662f\u795e\u7684\u8a71\uff0c\u662f\u8056\u5b50\u3002\u300d<\/p>\n<p>\u6211\u60f3\u9019\u662f\u6574\u672c\u8056\u7d93\u555f\u793a\u7576\u4e2d\u6700\u53eb\u4eba\u53d7\u4e0d\u4e86\u7684\u4e00\u9ede\uff0c\u5c31\u662f\u795e\u662f\u770b\u4e0d\u898b\u7684\uff0c\u4e0d\u4f46\u770b\u4e0d\u898b\uff0c\u800c\u4e14\u597d\u50cf\u7d93\u5e38\u6545\u610f\u300c\u96b1\u85cf\u8d77\u4f86\u300d\uff0c\u53eb\u4eba\u6709\u6642\u5019\u611f\u89ba\u5230\u5e95\u6709\u6c92\u6709\u795e\u5b58\u5728\uff1f\u795e\u5230\u5e95\u6709\u6c92\u6709\u770b\u9867\u6211\uff1f\u5782\u807d\u6211\u7684\u79b1\u544a\uff1f\u7279\u5225\u662f\u559c\u6b61\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u53ef\u80fd\u66f4\u662f\u53d7\u4e0d\u4e86\u4e0a\u5e1d\u7d93\u5e38\u6545\u610f\u300c\u795e\u96b1\u300d\u3002\u6211\u5011\u5e38\u5728\u60f3\u5982\u679c\u795e\u9858\u610f\u7d93\u5e38\u8b8a\u500b\u795e\u8e5f\uff0c\u6216\u662f\u4e09\u4e0d\u4e94\u6642\u986f\u73fe\u4e00\u4e0b\uff0c\u9019\u6a23\u6211\u5011\u50b3\u798f\u97f3\u7d66\u4eba\uff0c\u53eb\u5168\u4e16\u754c\u7684\u4eba\u90fd\u4fe1\u8036\u7a4c\uff0c\u4e0d\u5c31\u8b8a\u6210\u8f15\u9b06\u7c21\u55ae\u5230\u4e0d\u884c\u55ce\uff1f\u70ba\u4ec0\u9ebc\u795e\u8981\u6211\u5011\u50b3\u798f\u97f3\uff0c\u7d50\u679c\u6211\u5011\u57fa\u7763\u5f92\u81ea\u5df1\u90fd\u5e38\u5e38\u4fe1\u5fc3\u4e0d\u8db3\uff0c\u4e5f\u89ba\u5f97\u795e\u597d\u50cf\u4e0d\u5341\u5206\u6367\u5834\uff1f\u641e\u5f97\u798f\u97f3\u9019\u9ebc\u96e3\u50b3\uff1f\u6211\u5011\u7684\u4fe1\u5fc3\u4e5f\u662f\u7d93\u5e38\u4e03\u4e0a\u516b\u4e0b\uff0c\u751a\u81f3\u4e0d\u5c11\u57fa\u7763\u5f92\u56e0\u6b64\u4e2d\u9014\u8b8a\u7bc0\u7684\uff0c\u795e\u5728\u641e\u4ec0\u9ebc\uff1f<\/p>\n<p>\u6211\u5011\u53ea\u80fd\u8aaa\uff0c\u795e\u5c31\u662f\u795e\uff0c\u6211\u5011\u4e0d\u662f\u795e\uff0c\u6211\u5011\u53ea\u80fd\u9075\u7167\u795e\u6240\u8a2d\u7acb\u7684\u904a\u6232\u898f\u5247\u4f86\u751f\u6d3b\u884c\u4e8b\u3002\u795e\u7d93\u5e38\u81ea\u96b1\u6709\u7942\u7684\u9053\u7406\uff0c\u6211\u5011\u4e0d\u80fd\u5b8c\u5168\u660e\u767d\uff0c\u53ea\u77e5\u9053\u8981\u7d93\u6b77\u795e\uff0c\u4e0d\u80fd\u501a\u9760\u8089\u773c\u8089\u8033\u8089\u9ad4\uff0c\u53ea\u80fd\u501a\u9760\u5fc3\u9748\u7684\u773c\u775b\u8033\u6735\uff0c\u7528\u6211\u5011\u7684\u5fc3\u9748\u53bb\u9ad4\u6703\u795e\u81ea\u5df1\u3002\u751a\u81f3\u6709\u6642\u5019\u9023\u9ad4\u6703\u90fd\u6c92\u6709\u8fa6\u6cd5\uff0c\u795e\u597d\u50cf\u6545\u610f\u96b1\u85cf\uff0c\u9019\u6642\u5019\u5269\u4e0b\u7684\uff0c\u5c31\u53ea\u6709\u300c\u76f8\u4fe1\u795e\u7684\u8a71\u300d\uff0c\u800c\u4e14\u53ea\u5269\u4e0b\u9019\u689d\u8def\u3002\u751a\u81f3\u6709\u6642\u5019\u74b0\u5883\u8ddf\u6211\u5011\u4f5c\u5c0d\u3001\u5468\u570d\u7684\u4eba\u903c\u8feb\u55e4\u7b11\u6211\u5011\uff0c\u641e\u4e0d\u597d\u9084\u8981\u9762\u81e8\u751f\u547d\u7684\u5a01\u8105\u2026\uff0c\u554f\u984c\u662f\u771f\u6b63\u4f7f\u6211\u5011\u80fd\u5920\u5805\u5b9a\u8d70\u4e0b\u53bb\u7684\u552f\u4e00\u9053\u8def\uff0c\u5c31\u662f\u300c\u76f8\u4fe1\u795e\u7684\u8a71\u300d\uff0c\u5176\u4ed6\u90fd\u7d55\u4e86\u8def\uff0c\u6211\u5011\u9084\u80fd\u76f8\u4fe1\u795e\u55ce\uff1f\u90a3\u4e9b\u501a\u9760\u74b0\u5883\u8207\u611f\u89ba\u7684\u4eba\u8d70\u4e0d\u5230\u6700\u5f8c\u53ef\u80fd\u90fd\u8981\u8b8a\u7bc0\uff0c\u90fd\u8981\u9000\u5f8c\uff0c\u53ea\u6709\u4fe1\u5fc3\u8207\u611b\u795e\u624d\u80fd\u4f7f\u6211\u5011\u5805\u6301\u5230\u5e95\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u6574\u5929\u6d3b\u5728\u611f\u89ba\u8207\u5225\u4eba\u7684\u773c\u5149\u4e4b\u4e2d\uff0c\u5426\u5247\u7981\u4e0d\u8d77\u4e00\u9ede\u8003\u9a57\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u7684\u4fdd\u5b88\u8b77\u885b\uff0c\u4e00\u751f\u5230\u8001\u5230\u6b7b\u5230\u898b\u4e3b\u7684\u9762\uff0c\u6211\u5011\u90fd\u80fd\u5920\u81f3\u6b7b\u5fe0\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\u7684\u9ad4\u6703\uff0c\u5c31\u662f\u6211\u5011\u771f\u7684\u662f\u641e\u4e0d\u904e\u4e0a\u5e1d\u3002\u6211\u904e\u53bb\u56e0\u70ba\u5f9e\u5c0f\u7236\u6bcd\u7ac9\u611b\uff0c\u6709\u6642\u5019\u5c31\u50cf\u5abd\u5bf6\u4e00\u6a23\u7684\u4efb\u6027\u3002\u795e\u8981\u6211\u5230\u8ecd\u6821\u63a5\u53d7\u78e8\u7df4\uff0c\u91cd\u65b0\u7834\u788e\u9676\u5851\u6211\u7684\u751f\u547d\uff0c\u5426\u5247\u6211\u80af\u5b9a\u4e00\u751f\u4e00\u4e8b\u7121\u6210\u3002\u4f46\u6211\u9084\u662f\u7d93\u5e38\u5411\u795e\u4efb\u6027\u3001\u800d\u8cf4\uff0c\u611f\u8b1d\u4e3b\uff0c\u795e\u6c92\u6709\u7406\u6703\u6211\uff0c\u6216\u8005\u8aaa\u795e\u4e00\u76f4\u5fcd\u8010\u7b49\u5019\u6211\u7684\u6210\u9577\u6539\u8b8a\uff0c\u8b93\u6211\u812b\u96e2\u5e7c\u7a1a\u8207\u7121\u77e5\uff0c\u800c\u9858\u610f\u8b19\u5351\u4fef\u4f0f\u4e0b\u4f86\u5c0a\u4e3b\u70ba\u5927\u3002\u904e\u53bb\u5e38\u5e74\u5f85\u5728\u4e00\u4e9b\u9748\u6069\u8207\u6210\u529f\u795e\u5b78\u89c0\u5ff5\u7684\u6559\u6703\uff0c\u7d66\u6211\u5f88\u591a\u932f\u8aa4\u7684\u89c0\u5ff5\u8207\u6559\u5c0e\uff0c\u8b93\u6211\u6d3b\u5728\u9a55\u50b2\u81ea\u5927\u7684\u8001\u6211\u7576\u4e2d\u975e\u5e38\u591a\u5e74\u4e0d\u80fd\u6210\u9577\u3002\u9019\u4e00\u5e74\u591a\u7684QT\uff0c\u6211\u9084\u662f\u5728\u5929\u5929\u4e0d\u65b7\u7684\u7834\u788e\u3001\u6094\u6539\u3001\u66f4\u65b0\u3001\u964d\u670d\uff0c\u66f4\u591a\u501a\u9760\u4fe1\u5fc3\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u66f4\u5c11\u501a\u9760\u611f\u89ba\u8207\u74b0\u5883\u3002\u6c42\u4e3b\u7e7c\u7e8c\u4fdd\u5b88\u6211\u5805\u5b9a\u4fe1\u9760\uff0c\u4e00\u76f4\u5230\u898b\u4e3b\u7684\u9762\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 45\uff1a14 ~25 45\uff1a14 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u57c3\u53ca\u52de\u788c\u5f97\u4f86\u7684\u548c\u53e4\u5be6\u7684\u8ca8\u7269\u5fc5\u6b78\u4f60\uff1b\u8eab\u91cf\u9ad8\u5927\u7684\u897f\u5df4\u4eba\u5fc5\u6295 &#8230; <a title=\"2018 &#8211; 04 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a14 ~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-17-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-45%ef%bc%9a14-25\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 17 QT \u4ee5\u8cfd\u4e9e\u66f8 45\uff1a14 ~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4722","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4722","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4722"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4722\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4803"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4722"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4722"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4722"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}