{"id":16915,"date":"2024-11-03T00:00:55","date_gmt":"2024-11-02T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16915"},"modified":"2024-11-03T00:16:25","modified_gmt":"2024-11-02T16:16:25","slug":"2024-11-03-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-11-03-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110\/","title":{"rendered":"2024 \u2013 11 \u2013 03 QT \u8a69\u7bc7 64\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 64\uff1a1~10<br \/>\n64\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u54c0\u6b4e\u7684\u6642\u5019\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u4e0d\u53d7\u4ec7\u6575\u7684\u9a5a\u6050\uff01<br \/>\n64\uff1a2\u6c42\u4f60\u628a\u6211\u96b1\u85cf\uff0c\u4f7f\u6211\u812b\u96e2\u4f5c\u60e1\u4e4b\u4eba\u7684\u6697\u8b00\u548c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u64fe\u4e82\u3002<br \/>\n64\uff1a3\u4ed6\u5011\u78e8\u820c\u5982\u5200\uff0c\u767c\u51fa\u82e6\u6bd2\u7684\u8a00\u8a9e\uff0c\u597d\u50cf\u6bd4\u6e96\u4e86\u7684\u7bad\uff0c<br \/>\n64\uff1a4\u8981\u5728\u6697\u5730\u5c04\u5b8c\u5168\u4eba\uff1b\u4ed6\u5011\u5ffd\u7136\u5c04\u4ed6\uff0c\u4e26\u4e0d\u61fc\u6015\u3002<br \/>\n64\uff1a5\u4ed6\u5011\u5f7c\u6b64\u52c9\u52f5\u8a2d\u4e0b\u60e1\u8a08\uff1b\u4ed6\u5011\u5546\u91cf\u6697\u8a2d\u7db2\u7f85\uff0c\u8aaa\uff1a\u8ab0\u80fd\u770b\u898b\uff1f<br \/>\n64\uff1a6\u4ed6\u5011\u5716\u8b00\u5978\u60e1\uff0c\u8aaa\uff1a\u6211\u5011\u662f\u6975\u529b\u5716\u8b00\u7684\u3002\u4ed6\u5011\u5404\u4eba\u7684\u610f\u5ff5\u5fc3\u601d\u662f\u6df1\u7684\u3002<br \/>\n64\uff1a7\u4f46\u795e\u8981\u5c04\u4ed6\u5011\uff1b\u4ed6\u5011\u5ffd\u7136\u88ab\u7bad\u5c04\u50b7\u3002<br \/>\n64\uff1a8\u4ed6\u5011\u5fc5\u7136\u7d46\u8dcc\uff0c\u88ab\u81ea\u5df1\u7684\u820c\u982d\u6240\u5bb3\uff1b\u51e1\u770b\u898b\u4ed6\u5011\u7684\u5fc5\u90fd\u6416\u982d\u3002<br \/>\n64\uff1a9\u773e\u4eba\u90fd\u8981\u5bb3\u6015\uff0c\u8981\u50b3\u63da\u795e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u660e\u767d\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n64\uff1a10\u7fa9\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff0c\u4e26\u8981\u6295\u9760\u4ed6\uff1b\u51e1\u5fc3\u88e1\u6b63\u76f4\u7684\u4eba\u90fd\u8981\u8a87\u53e3\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 64\uff1a9 \u773e\u4eba\u90fd\u8981\u5bb3\u6015\uff0c\u8981\u50b3\u63da\u795e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u660e\u767d\u4ed6\u7684\u4f5c\u70ba\u3002<br \/>\n64\uff1a10 \u7fa9\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff0c\u4e26\u8981\u6295\u9760\u4ed6\uff1b\u51e1\u5fc3\u88e1\u6b63\u76f4\u7684\u4eba\u90fd\u8981\u8a87\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a v1~6\u5927\u885b\u63cf\u8ff0\u5728\u4ed6\u7684\u5468\u570d\u6709\u4e00\u4e9b\u4ec7\u6575\u6703\u5e36\u7d66\u6211\u5011\uff1a\u300c\u9a5a\u6050\u300d\u3001\u300c\u6697\u8b00\u300d\u3001\u300c\u64fe\u4e82\u300d\u3001\u300c\u767c\u51fa\u82e6\u6bd2\u7684\u8a00\u8a9e\u300d\u3001\u300c\u6697\u5730\u5c04\u4eba\u300d\u3001\u300c\u8a2d\u4e0b\u60e1\u8a08\u300d\u3001\u300c\u6697\u8a2d\u7db2\u7f85\u300d\u3001\u300c\u5716\u8b00\u5978\u60e1\u300d\u3002\u9019\u4e9b\u4ec7\u6575\u6703\u53eb\u4eba\u611f\u5230\u300c\u54c0\u6b4e\u300d\uff0c\u56e0\u6b64\u6c42\u795e\u300c\u4fdd\u8b77\u6027\u547d\u300d\u3001\u300c\u4f7f\u4ed6\u96b1\u85cf\u300d\u3002v 7~10\u66f4\u6c42\u4e3b\u300c\u8981\u5c04\u4ec7\u6575\u300d\uff0c\u53eb\u4ec7\u6575\u7528\u4f86\u50b7\u4eba\u7684\u820c\u982d\u6216\u5229\u5668\u53cd\u50b7\u81ea\u5df1\u3002\u56e0\u6b64\u53eb\u300c\u773e\u4eba\u656c\u754f\u300d\uff0c\u53eb\u7fa9\u4eba\u4fe1\u9760\u800c\u559c\u6a02\uff01<\/p>\n<p>\uff081\uff09\u5927\u885b\u662f\u500b\u6230\u58eb\uff0c\u751a\u81f3\u662f\u500b\u5e38\u52dd\u5c07\u8ecd\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u3002\u4f46\u662f\u6a39\u5927\u4e5f\u62db\u98a8\uff0c\u4ed6\u96d6\u7121\u5fc3\u5bb3\u4eba\uff0c\u537b\u53eb\u5f88\u591a\u4eba\u56e0\u70ba\u5ac9\u5992\u60f3\u8981\u6bba\u4ed6\u5bb3\u4ed6\u3002\u5f9e\u5e74\u8f15\u6642\u5019\u958b\u59cb\uff0c\u5927\u885b\u5c31\u906d\u5230\u83ab\u540d\u7684\u8ffd\u6bba\uff0c\u7d42\u5176\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u6230\u722d\u7684\u9670\u5f71\u4e4b\u4e0b\u3002\u5373\u4f7f\u4ed6\u80fd\u5920\u300c\u6bba\u6b7b\u842c\u842c\u300d\uff0c\u4f46\u4ecd\u4e0d\u514d\u6642\u5e38\u7d93\u6b77\uff1a\u300c\u4ec7\u6575\u7684\u9a5a\u6050\u300d\uff08v1\uff09\u9019\u4e5f\u8b93\u6211\u5011\u770b\u898b\uff0c\u4e0d\u7ba1\u4e00\u500b\u4eba\u5916\u9762\u591a\u9ebc\u98a8\u5149\u6216\u662f\u5f37\u58ef\uff0c\u4f46\u662f\u5fc3\u88cf\u9762\u4eba\u7e3d\u662f\u8106\u5f31\u7684\uff0c\u53ea\u662f\u5927\u591a\u6578\u4eba\u9760\u81ea\u5df1\u6b7b\u6490\u786c\u6490\uff0c\u800c\u5927\u885b\u537b\u61c2\u5f97\u5728\u795e\u9762\u524d\u5766\u7136\u7121\u61fc\uff0c\u627f\u8a8d\u8edf\u5f31\uff0c\u5b78\u7fd2\u501a\u9760\uff0c\u800c\u4f7f\u5fc3\u9748\u525b\u5f37\u3002<\/p>\n<p>v2~6\u5927\u885b\u7d30\u6578\u4ec7\u6575\u7684\u5a01\u8105\uff0c\u4e26\u4e14\u6c42\u795e\u4fdd\u8b77\u770b\u9867\uff1a<br \/>\n\u4e00\u3001\u4ec7\u6575\u773e\u591a\u3001\u6697\u4e2d\u8b00\u756b\u3001\u9632\u4e0d\u52dd\u9632\uff08v2\uff09\uff1a\u300c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u64fe\u4e82\u300d\uff0c\u539f\u6587\u662f\u300c\u4e00\u5927\u7fa4\u4f5c\u5b7d\u7684\u4eba\u300d\u3002<br \/>\n\u4e8c\u3001\u4ec7\u6575\u5167\u5fc3\u82e6\u6bd2\uff0c\u8aaa\u8a71\u6210\u4e86\u81f4\u547d\u7684\u6bd2\u7bad\uff0c\u60f3\u8981\u6697\u4e2d\u6bba\u5bb3\u5b8c\u5168\u4eba\uff0c\u4e26\u4e0d\u61fc\u6015\uff08v3~4\uff09\u3002<br \/>\n\u4e09\u3001\u4ec7\u6575\u5f7c\u6b64\u52c9\u52f5\u3001\u4e92\u76f8\u58ef\u81bd\uff0c\u6697\u4e2d\u5408\u8b00\uff0c\u8a2d\u4e0b\u7db2\u7f85\uff0c\u4ee5\u70ba\u7121\u4eba\u77e5\u66c9\uff08v5~6\uff09\u3002<\/p>\n<p>\uff082\uff09v7~8\u5927\u885b\u5c07\u82e6\u60c5\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u4e0d\u4f46\u5982\u6b64\uff0c\u4ed6\u66f4\u662f\u501a\u9760\u795e\u51fa\u624b\u70ba\u4ed6\u4f38\u51a4\uff1a<br \/>\n\u4e00\u3001\u6c42\u795e\u4fdd\u8b77\u770b\u9867\uff1a\u300c\u6c42\u4f60\u628a\u6211\u96b1\u85cf\uff0c\u4f7f\u6211\u812b\u96e2\u4f5c\u60e1\u4e4b\u4eba\u7684\u6697\u8b00\u548c\u4f5c\u5b7d\u4e4b\u4eba\u7684\u64fe\u4e82\u3002\u300d\uff08v1\uff09<br \/>\n\u4e8c\u3001\u6c42\u795e\u51fa\u624b\uff0c\u6309\u60e1\u4eba\u6240\u884c\u7684\u5831\u61c9\u4ed6\u5011\uff1a\u300c\u795e\u8981\u5c04\u4ed6\u5011\uff1b\u4ed6\u5011\u5ffd\u7136\u88ab\u7bad\u5c04\u50b7\u3002\u300d\uff08v7\uff09<br \/>\n\u4e09\u3001\u6c42\u795e\u53eb\u60e1\u4eba\u906d\u5831\uff0c\u4f7f\u773e\u4eba\u8b66\u60d5\u53d7\u6559\uff1a\u300c\u4ed6\u5011\u5fc5\u7136\u7d46\u8dcc\uff0c\u88ab\u81ea\u5df1\u7684\u820c\u982d\u6240\u5bb3\uff1b\u51e1\u770b\u898b\u4ed6\u5011\u7684\u5fc5\u90fd\u6416\u982d\u3002\u773e\u4eba\u90fd\u8981\u5bb3\u6015\uff0c\u8981\u50b3\u63da\u795e\u7684\u5de5\u4f5c\uff0c\u4e26\u4e14\u660e\u767d\u4ed6\u7684\u4f5c\u70ba\u3002\u300d\uff08v8~9\uff09<\/p>\n<p>\u5927\u885b\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u662f\u5efa\u7acb\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u790e\u4e4b\u4e0a\u3002\u5176\u5be6\u65e9\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u958b\u59cb\uff0c\u5c31\u63ed\u958b\u4e86\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u771f\u7406\uff1b\u4eba\u7a31\u7fa9\u975e\u7531\u884c\u70ba\uff0c\u4e43\u51fa\u65bc\u5c0d\u795e\u7684\u4fe1\u5fc3\u3002\u9019\u88cf\u6211\u5011\u4e5f\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u56e0\u70ba\u8a31\u591a\u4eba\u56b4\u91cd\u5730\u8aa4\u4ee5\u70ba\u300c\u4fe1\u5fc3\u300d\u53ea\u662f\u505c\u7559\u5728\u300c\u982d\u8166\u4e0a\u7684\u77e5\u9053\u300d\uff0c\u5176\u5be6\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u6d3b\u51fa\u56e0\u4fe1\u7a31\u7fa9\u7684\u751f\u547d\uff0c\u90fd\u662f\u5c07\u4fe1\u5fc3\u5316\u70ba\u300c\u9806\u670d\u7684\u884c\u52d5\u300d\uff0c\u4f86\u8b49\u660e\u81ea\u5df1\u5c0d\u795e\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u6d3b\u6f51\u7684\uff0c\u800c\u4e0d\u662f\u300c\u6b7b\u7684\u4fe1\u5fc3\u300d\u3002<\/p>\n<p>v10\u300c\u7fa9\u4eba\u5fc5\u56e0\u8036\u548c\u83ef\u6b61\u559c\uff0c\u4e26\u8981\u6295\u9760\u4ed6\uff1b\u51e1\u5fc3\u88e1\u6b63\u76f4\u7684\u4eba\u90fd\u8981\u8a87\u53e3\u3002\u300d\u7fa9\u4eba\uff0c\u662f\u300c\u76f8\u4fe1\u795e\u4ee5\u81f4\u65bc\u9806\u670d\u7684\u4eba\u300d\uff0c\u5927\u885b\u5728\u795e\u9762\u524d\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u800c\u4e00\u751f\u8ffd\u6c42\u5728\u795e\u9762\u524d\u6210\u70ba\u7fa9\u4eba\u3002\u7fa9\u4eba\u501a\u9760\u7684\u4e0d\u662f\u300c\u5b89\u9038\u6210\u529f\u7684\u74b0\u5883\u300d\uff0c\u800c\u662f\u795e\u7684\u6148\u611b\u8207\u62ef\u6551\uff0c\u6240\u4ee5\u7fa9\u4eba\u300c\u4e26\u8981\u6295\u9760\u795e\u300d\uff0c\u4e5f\u8981\u300c\u5411\u795e\u8a87\u53e3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u5927\u885b\u6df1\u53d7\u4ec7\u6575\u300c\u82e6\u6bd2\u8a6d\u8a50\u7684\u8a71\u8a9e\u300d\u653b\u64ca\u4e4b\u82e6\uff0c\u800c\u6c42\u795e\u4f38\u51a4\u5be9\u5224\u3002\u4eba\u7684\u8a71\u8a9e\uff0c\u662f\u5f9e\u5167\u5fc3\u751f\u547d\u767c\u51fa\u4f86\u7684\u300c\u679c\u5b50\u300d\uff0c\u5167\u5fc3\u82e6\u6bd2\u9670\u96aa\uff0c\u8aaa\u51fa\u7684\u8a71\u8a9e\u5c31\u6210\u70ba\u82e6\u6bd2\u8207\u6bba\u4eba\u7684\u5229\u7bad\u3002\u5927\u885b\u4e00\u751f\u4e0d\u4f46\u5728\u5916\u5728\u74b0\u5883\u4e0a\u53d7\u5230\u653b\u64ca\uff0c\u6211\u5011\u4e5f\u76f8\u4fe1\u80cc\u5f8c\u90fd\u6709\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u6240\u4ee5\u4e16\u4e0a\u7684\u722d\u6230\u4e5f\u540c\u6642\u662f\u300c\u5c6c\u9748\u7684\u722d\u6230\u300d\u3002\u65e2\u662f\u5c6c\u9748\u722d\u6230\uff0c\u5927\u885b\u4e26\u4e0d\u662f\u8207\u300c\u5c6c\u8840\u6c23\u7684\u722d\u6230\u300d\uff0c\u6240\u501a\u9760\u7684\u5c31\u4e0d\u662f\u300c\u81ea\u5df1\u7684\u8070\u660e\u6216\u624b\u6bb5\u300d\uff0c\u800c\u662f\u8981\u56de\u5230\u795e\u7684\u5bf6\u5ea7\u524d\uff0c\u300c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\u300d\uff0c\u7a7f\u6234\u4fe1\u5fc3\u7684\u5168\u526f\u8ecd\u88dd\uff0c\u8b93\u795e\u70ba\u4ed6\u722d\u6230\u3002\u6211\u7d93\u5e38\u611f\u89ba\u5927\u885b\u771f\u7684\u662f\u628a\u5927\u4e8b\u5c0f\u4e8b\u90fd\u79b1\u544a\u4ea4\u8a17\u7d66\u795e\uff0c\u7b49\u5019\u795e\u6559\u5c0e\u4ed6\u6216\u662f\u8b93\u795e\u51fa\u624b\uff0c\u800c\u4e0d\u662f\u8dd1\u5728\u795e\u7684\u9762\u524d\uff0c\u9760\u81ea\u5df1\u5f37\u51fa\u982d\uff0c\u537b\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u5f92\u52de\u7121\u529f\u3002\u79b1\u544a\u3001\u4fe1\u5fc3\u3001\u4ea4\u8a17\u3001\u7b49\u5019\u3001\u9806\u670d\uff0c\u770b\u4f86\u662f\u5c6c\u9748\u722d\u6230\u6700\u91cd\u8981\u7684\u6b66\u5668\u4e86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 64\uff1a1~10 64\uff1a1\uff08\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002\uff09\u795e\u554a\uff0c\u6211\u54c0\u6b4e\u7684\u6642\u5019\uff0c\u6c42\u4f60\u807d\u6211\u7684\u8072\u97f3\uff01\u6c42\u4f60\u4fdd\u8b77\u6211\u7684\u6027\u547d\uff0c\u4e0d &#8230; <a title=\"2024 \u2013 11 \u2013 03 QT \u8a69\u7bc7 64\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-11-03-qt-%e8%a9%a9%e7%af%87-64%ef%bc%9a110\/\" aria-label=\"Read more about 2024 \u2013 11 \u2013 03 QT \u8a69\u7bc7 64\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16917,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16915","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16915","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16915"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16915\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16917"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16915"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16915"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16915"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}