{"id":17049,"date":"2024-12-05T00:00:55","date_gmt":"2024-12-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17049"},"modified":"2024-12-05T08:04:39","modified_gmt":"2024-12-05T00:04:39","slug":"2024-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-10%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-10%ef%bc%9a111\/","title":{"rendered":"2024 \u2013 12 \u2013 05 QT \u555f\u793a\u9304 10\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 10\uff1a1~11<br \/>\n10\uff1a1 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u5927\u529b\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u62ab\u8457\u96f2\u5f69\uff0c\u982d\u4e0a\u6709\u8679\uff0c\u81c9\u9762\u50cf\u65e5\u982d\uff0c\u5169\u8173\u50cf\u706b\u67f1\u3002<br \/>\n10\uff1a2 \u4ed6\u624b\u88cf\u62ff\u8457\u5c0f\u66f8\u5377\uff0c\u662f\u5c55\u958b\u7684\u3002\u4ed6\u53f3\u8173\u8e0f\u6d77\uff0c\u5de6\u8173\u8e0f\u5730\uff0c<br \/>\n10\uff1a3 \u5927\u8072\u547c\u558a\uff0c\u597d\u50cf\u7345\u5b50\u543c\u53eb\u3002\u547c\u558a\u5b8c\u4e86\uff0c\u5c31\u6709\u4e03\u96f7\u767c\u8072\u3002<br \/>\n10\uff1a4 \u4e03\u96f7\u767c\u8072\u4e4b\u5f8c\uff0c\u6211\u6b63\u8981\u5beb\u51fa\u4f86\uff0c\u5c31\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u300c\u4e03\u96f7\u6240\u8aaa\u7684\uff0c\u4f60\u8981\u5c01\u4e0a\uff0c\u4e0d\u53ef\u5beb\u51fa\u4f86\u3002\u300d<br \/>\n10\uff1a5 \u6211\u6240\u770b\u898b\u7684\u90a3\u8e0f\u6d77\u8e0f\u5730\u7684\u5929\u4f7f\u5411\u5929\u8209\u8d77\u53f3\u624b\u4f86\uff0c<br \/>\n10\uff1a6 \u6307\u8457\u90a3\u5275\u9020\u5929\u548c\u5929\u4e0a\u4e4b\u7269\uff0c\u5730\u548c\u5730\u4e0a\u4e4b\u7269\uff0c\u6d77\u548c\u6d77\u4e2d\u4e4b\u7269\uff0c\u76f4\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u7684\uff0c\u8d77\u8a93\u8aaa\uff1a\u300c\u4e0d\u518d\u6709\u6642\u65e5\u4e86\uff08\u6216\u8b6f\uff1a\u4e0d\u518d\u803d\u5ef6\u4e86\uff09\u3002\u300d<br \/>\n10\uff1a7 \u4f46\u5728\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\u767c\u8072\u7684\u6642\u5019\uff0c\u3000\u795e\u7684\u5967\u7955\u5c31\u6210\u5168\u4e86\uff0c\u6b63\u5982\u3000\u795e\u6240\u50b3\u7d66\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u7684\u4f73\u97f3\u3002<br \/>\n10\uff1a8 \u6211\u5148\u524d\u5f9e\u5929\u4e0a\u6240\u807d\u898b\u7684\u90a3\u8072\u97f3\u53c8\u5429\u5490\u6211\u8aaa\uff1a\u300c\u4f60\u53bb\uff0c\u628a\u90a3\u8e0f\u6d77\u8e0f\u5730\u4e4b\u5929\u4f7f\u624b\u4e2d\u5c55\u958b\u7684\u5c0f\u66f8\u5377\u53d6\u904e\u4f86\u3002\u300d<br \/>\n10\uff1a9 \u6211\u5c31\u8d70\u5230\u5929\u4f7f\u90a3\u88cf\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8acb\u4f60\u628a\u5c0f\u66f8\u5377\u7d66\u6211\u3002\u300d\u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u62ff\u8457\u5403\u76e1\u4e86\uff0c\u4fbf\u53eb\u4f60\u809a\u5b50\u767c\u82e6\uff0c\u7136\u800c\u5728\u4f60\u53e3\u4e2d\u8981\u751c\u5982\u871c\u3002\u300d<br \/>\n10\uff1a10 \u6211\u5f9e\u5929\u4f7f\u624b\u4e2d\u628a\u5c0f\u66f8\u5377\u63a5\u904e\u4f86\uff0c\u5403\u76e1\u4e86\uff0c\u5728\u6211\u53e3\u4e2d\u679c\u7136\u751c\u5982\u871c\uff0c\u5403\u4e86\u4ee5\u5f8c\uff0c\u809a\u5b50\u89ba\u5f97\u767c\u82e6\u4e86\u3002<br \/>\n10\uff1a11 \u5929\u4f7f\uff08\u539f\u6587\u662f\u4ed6\u5011\uff09\u5c0d\u6211\u8aaa\uff1a\u300c\u4f60\u5fc5\u6307\u8457\u591a\u6c11\u3001\u591a\u570b\u3001\u591a\u65b9\u3001\u591a\u738b\u518d\u8aaa\u9810\u8a00\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 10\uff1a6 \u6307\u8457\u90a3\u5275\u9020\u5929\u548c\u5929\u4e0a\u4e4b\u7269\uff0c\u5730\u548c\u5730\u4e0a\u4e4b\u7269\uff0c\u6d77\u548c\u6d77\u4e2d\u4e4b\u7269\uff0c\u76f4\u6d3b\u5230\u6c38\u6c38\u9060\u9060\u7684\uff0c\u8d77\u8a93\u8aaa\uff1a\u4e0d\u518d\u6709\u6642\u65e5\u4e86\uff08\u6216\u8b6f\uff1a\u4e0d\u518d\u803d\u5ef6\u4e86\uff09\u3002<br \/>\n10\uff1a7 \u4f46\u5728\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\u767c\u8072\u7684\u6642\u5019\uff0c \u795e\u7684\u5967\u7955\u5c31\u6210\u5168\u4e86\uff0c\u6b63\u5982 \u795e\u6240\u50b3\u7d66\u4ed6\u50d5\u4eba\u773e\u5148\u77e5\u7684\u4f73\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u63cf\u8ff0\u300c\u5927\u529b\u7684\u5929\u4f7f\u300d\uff0c\u6307\u7684\u5c31\u662f\u8036\u7a4c\uff0c\u4e26\u4e14\u7528\u76f8\u7576\u591a\u7684\u5f62\u5bb9\u4f86\u8868\u9054\u795e\u8c50\u5bcc\u7684\u5c6c\u6027\uff1a\u300c\u62ab\u8457\u96f2\u5f69\u300d\u662f\u6307\u795e\u7684\u69ae\u8000\uff1b\u300c\u982d\u4e0a\u6709\u8679\u300d\u662f\u6307\u795e\u7684\u4fe1\u5be6\uff0c\u900f\u904e\u632a\u4e9e\u7d00\u5ff5\u795e\u8207\u4eba\u6240\u7acb\u7684\u7d04\uff1b\u300c\u81c9\u9762\u50cf\u65e5\u982d\u300d\u6307\u795e\u7684\u8056\u6f54\uff1b\u300c\u5169\u8173\u50cf\u706b\u67f1\u300d\u6307\u6551\u8d16\u7684\u4e3b\uff1b\u300c\u624b\u88cf\u62ff\u8457\u5c0f\u66f8\u5377\uff0c\u53f3\u8173\u8e0f\u6d77\uff0c\u5de6\u8173\u8e0f\u5730\u300d\u6307\u795e\u7684\u638c\u6b0a\u3002<\/p>\n<p>\u5f9e\u7b2c9\u7ae0\u5929\u4f7f\u5439\u7b2c\u516d\u865f\uff0c\u4e00\u76f4\u5230\u7b2c11\u7ae015\u7bc0\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\u4e2d\u9593\uff0c\u633f\u5165\u4e86\u7b2c\u5341\u7ae0\u8207\u5341\u4e00\u7ae0\u3002\u9019\u662f\u56e0\u70ba\u7b2c\u4e94\u865f\u3001\u7b2c\u516d\u865f\u662f\u8208\u8d77\u300c\u9748\u754c\u7684\u4ec7\u6575\u707d\u5bb3\u300d\uff0c\u6bba\u5bb3\u4e86\u4e16\u4e0a\u4e09\u5206\u4e4b\u4e00\u7684\u4eba\u3002\u9019\u6642\u5019\u5728\u7b2c\u4e03\u865f\u707d\u96e3\u9084\u6c92\u6709\u767c\u751f\u4e4b\u524d\uff0c\u795e\u5728\u7b2c\u5341\u7ae0\u8207\u5341\u4e00\u7ae0\u8208\u8d77\u300c\u7948\u79b1\u50b3\u9053\u7684\u4eba\u300d\uff0c\u5305\u62ec\u7d04\u7ff0\u5403\u66f8\u5377\u50b3\u9053\uff0c\u4ee5\u53ca\u5f8c\u9762\u4e8c\u4f4d\u898b\u8b49\u4eba\u7684\u50b3\u5929\u570b\u7684\u798f\u97f3\uff0c\u8981\u518d\u76e1\u53ef\u80fd\u62ef\u6551\u4e16\u4e0a\u9084\u6709\u6a5f\u6703\u6094\u6539\u7684\u4eba\u3002<\/p>\n<p>v5~7\u7576\u7b2c\u4e03\u4f4d\u5929\u4f7f\u5439\u865f\uff08\u5728\u555f11\uff1a5\uff09\u7684\u6642\u5019\uff0c\u5c31\u4e0d\u518d\u6709\u6a5f\u6703\uff0c\u4e5f\u4e0d\u6703\u518d\u803d\u5ef6\uff0c\u4e0d\u518d\u6709\u6642\u65e5\uff0c\u9019\u6642\u5019\u795e\u7684\u5967\u79d8\u5fc5\u8981\u6210\u5168\u4e86\uff01\u795e\u7684\u5967\u79d8\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u795e\u8981\u5dee\u6d3e\u7942\u7684\u50d5\u4eba\u4f7f\u5973\u5728\u5730\u4e0a\u6240\u50b3\u7684\u798f\u97f3\uff08\u4f73\u97f3\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u798f\u97f3\u662f\u544a\u8a34\u6211\u5011\u795e\u7684\u5967\u79d8\u6703\u6210\u5168\uff1a\u795e\u62ef\u6551\u4eba\u3001\u5211\u7f70\u4eba\uff1b\u795e\u62ef\u6551\u7942\u6240\u63c0\u9078\u7684\u4eba\uff0c\u5211\u7f70\u7942\u6240\u68c4\u7d55\u7684\u4eba\uff1b\u795e\u62ef\u6551\u90a3\u4e9b\u6094\u6539\u3001\u6301\u5b88\u5230\u5e95\u7684\u4eba\uff0c\u795e\u5211\u7f70\u90a3\u4e0d\u80af\u6094\u6539\u3001\u4e0d\u80fd\u6301\u5b88\u5230\u5e95\u7684\u4eba\uff0c\u9019\u662f\u795e\u7684\u5967\u79d8\u3002\u300d\u610f\u601d\u662f\u5728\u672b\u4e16\u7684\u5be9\u5224\u4e2d\uff0c\u795e\u540c\u6642\u5be9\u5224\u6bc0\u6ec5\u9019\u500b\u4e16\u754c\uff0c\u4e5f\u540c\u6642\u6703\u5dee\u6d3e\u50b3\u9053\u7684\u4eba\u5728\u5730\u4e0a\u50b3\u798f\u97f3\u8d95\u7dca\u6551\u4e00\u4e9b\u9084\u9858\u610f\u6094\u6539\u7684\u4eba\u3002\u4f46\u662f\u6703\u6709\u4e00\u500b\u6642\u523b\u4f86\u5230\uff0c\u5c31\u662f\u7b2c\u4e03\u865f\u5439\u97ff\uff0c\u5728\u9019\u6642\u523b\u4e4b\u524d\uff0c\u6211\u5011\u90fd\u4e00\u76f4\u6703\u6709\u6094\u6539\u6b78\u6b63\u7684\u6a5f\u6703\u3002\u4f46\u662f\u6642\u523b\u5230\u4e86\uff0c\u795e\u5bec\u5bb9\u5fcd\u8010\u7684\u6a5f\u6703\u6703\u505c\u6b62\uff0c\u5c31\u4e0d\u518d\u6709\u6a5f\u6703\u6094\u6539\u4e86\uff0c\u8981\u9032\u5165\u8036\u7a4c\u7684\u518d\u4f86\u3001\u8056\u5f92\u53ef\u80fd\u88ab\u63d0\uff0c\u8207\u672b\u4e16\u7684\u5927\u5be9\u5224\u6642\u523b\u4f86\u5230\u3002<\/p>\n<p>\uff082\uff09v8~11\u795e\u8981\u7d04\u7ff0\u5403\u5c0f\u66f8\u5377\uff0c\u6307\u7684\u662f\u8981\u4ed6\u9818\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u80a9\u8ca0\u5411\u842c\u570b\u842c\u6c11\u50b3\u8b1b\u795e\u798f\u97f3\u7684\u4f7f\u547d\uff08v11\uff09\u3002\u795e\u7684\u8a71\u5728\u53e3\u4e2d\u751c\u5982\u871c\uff0c\u5403\u4e86\u4ee5\u5f8c\uff0c\u809a\u5b50\u537b\u89ba\u5f97\u767c\u82e6\u3002\u6709\u4e9b\u89e3\u7d93\u8a8d\u70ba\u767c\u82e6\u6307\u7684\u662f\u56e0\u70ba\u9019\u66f8\u5377\u8981\u50b3\u8b1b\u5be9\u5224\u7684\u4fe1\u606f\uff0c\u6240\u4ee5\u6703\u4f7f\u50b3\u9053\u7684\u4eba\u75db\u82e6\u4e14\u8feb\u5207\u3002\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014\u5403\u795e\u7684\u8a71\u8a9e\u8868\u793a\u5c07\u5176\u6d88\u5316\uff0c\u4e26\u5167\u5316\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u4e00\u90e8\u4efd\uff1b\u6bcf\u5929\u4ee5\u795e\u7684\u8a71\u8a9e\u70ba\u7ce7\uff0c\u5c31\u80fd\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\u3002\u7136\u5f8c\u8056\u5f92\u7684\u82e6\u96e3\u548c\u795e\u7684\u5be9\u5224\u5373\u5c07\u4f86\u81e8\uff0c\u4f7f\u7d04\u7ff0\u5fc3\u4e2d\u75db\u82e6\u3002\u4e3b\u7684\u65e5\u5b50\u8d8a\u4f86\u8d8a\u8fd1\u4e86\uff0c\u57fa\u7763\u5f92\u9700\u8981\u719f\u8b80\u3001\u63a5\u53d7\u795e\u7684\u8a71\u8a9e\uff0c\u5c0d\u7942\u7684\u65e8\u610f\u6709\u5168\u76e4\u8a8d\u8b58\uff0c\u4f46\u4e0d\u53ef\u53ea\u662f\u7368\u81ea\u4eab\u53d7\u7942\u8a71\u8a9e\u7684\u7518\u751c\uff0c\u4e5f\u8981\u5c07\u795e\u5168\u5099\u7684\u798f\u97f3\u50b3\u7d66\u5931\u55aa\u7684\u4eba\u3002<\/p>\n<p>\u6211\u5011\u4fe1\u4e3b\u7684\u4eba\uff0c\u4eba\u4eba\u7686\u796d\u53f8\u3001\u7686\u9580\u5f92\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u9818\u53d7\u5927\u4f7f\u547d\uff0c\u5c31\u662f\u8981\u53bb\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u3002\u6211\u5011\u50b3\u795e\u7684\u798f\u97f3\uff0c\u662f\u8981\u50b3\u6574\u672c\u8056\u7d93\uff0c\u5305\u62ec\u820a\u7d04\u65b0\u7d04\uff0c\u66f4\u5305\u62ec\u4e86\u555f\u793a\u9304\u91cd\u8981\u7684\u4fe1\u606f\uff0c\u5c31\u662f\u6094\u6539\u8207\u5be9\u5224\u7684\u9053\u7406\u3002\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u300c\u62c9\u4eba\u5165\u6559\u300d\u800c\u7a00\u91cb\u4e86\u300c\u53eb\u4eba\u767c\u82e6\u6094\u6539\u7684\u798f\u97f3\u300d\uff0c\u53ea\u50b3\u8b1b\u6210\u529f\u795e\u5b78\u4e4b\u9053\uff0c\u9019\u4e0d\u4f46\u4e0d\u80fd\u6551\u4eba\uff0c\u53cd\u800c\u6700\u5f8c\u6703\u5bb3\u4e86\u8a31\u591a\u4eba\u56e0\u6b64\u771f\u6b63\u5f97\u6551\u8207\u6094\u6539\uff01\u50b3\u798f\u97f3\u4e0d\u662f\u5728\u885d\u696d\u7e3e\uff0c\u800c\u662f\u70ba\u4e86\u53eb\u4eba\u8207\u795e\u548c\u597d\uff0c\u6211\u5011\u50b3\u798f\u97f3\u7684\u4eba\uff0c\u8981\u5341\u5206\u7684\u5106\u9192\u8207\u5c0f\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u5728\u7b2c\u4e03\u865f\u5be9\u5224\u5927\u65e5\u4e4b\u524d\uff0c\u8208\u8d77\u4e86\u7d04\u7ff0\u5403\u66f8\u5377\u50b3\u9053\uff0c\u8207\u4e8c\u4f4d\u898b\u8b49\u4eba\u50b3\u5929\u570b\u7684\u798f\u97f3\uff0c\u5c31\u662f\u8981\u628a\u63e1\u6a5f\u6703\uff0c\u6436\u6642\u9593\uff0c\u6551\u66f4\u591a\u7684\u4eba\u3002\u9019\u8b93\u6211\u5011\u9023\u60f3\u5230\u820a\u7d04\u6d2a\u6c34\u5be9\u5224\u4e4b\u524d\uff0c\u795e\u8208\u8d77\u4e86\u5168\u4e16\u754c\u6d3b\u5f97\u6700\u4e45\uff08969\u6b72\uff09\u7684\u746a\u571f\u6492\u62c9\u6210\u70ba\u898b\u8b49\u4eba\uff0c\u56e0\u70ba\u4ed6\u540d\u5b57\u7684\u610f\u601d\u662f\uff1a\u300c\u4ed6\u6b7b\u6642\uff0c\u90a3\u4ef6\u4e8b\u8981\u767c\u751f\u3002\u300d\u4f86\u8b66\u544a\u7576\u4e16\u4ee3\u7684\u4eba\u8981\u6094\u6539\u4fe1\u9760\u795e\u3002\u795e\u7684\u516c\u7fa9\u8207\u795e\u7684\u6148\u611b\u662f\u4e26\u884c\u4e0d\u6096\u7684\uff0c\u4f46\u662f\u795e\u7684\u6148\u611b\u4e26\u4e0d\u662f\u4e0a\u5e1d\u6703\u775c\u96bb\u773c\u9589\u96bb\u773c\uff0c\u53ea\u6703\u795d\u798f\u4e0d\u6703\u7ba1\u6559\u5be9\u5224\u3002\u76f8\u53cd\u5730\uff0c\u795e\u7684\u6148\u611b\u662f\u7d66\u4e16\u4eba\u300c\u66f4\u591a\u7684\u5bec\u5bb9\u5fcd\u8010\uff0c\u8207\u795e\u63d0\u9192\u8b66\u544a\u7684\u8a71\u8a9e\u300d\uff0c\u5c31\u662f\u300c\u7d66\u4eba\u66f4\u591a\u7684\u6a5f\u6703\u300d\u53ef\u4ee5\u6094\u6539\u76f8\u4fe1\u795e\u7684\u8a71\uff0c\u812b\u96e2\u81ea\u6211\u4e2d\u5fc3\u8ffd\u6c42\u4e16\u754c\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u56de\u8f49\u904e\u4e00\u500b\u4ee5\u795e\u8a71\u8a9e\u70ba\u4e2d\u5fc3\u7684\u65b0\u751f\u547d\u65b0\u751f\u6d3b\uff0c\u9019\u5c31\u662f\u795e\u7684\u6148\u611b\u662f\u5f15\u5c0e\u6211\u5011\u6094\u6539\u66f4\u65b0\u3001\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u795e\u7684\u516c\u7fa9\u6027\u60c5\uff0c\u800c\u4e0d\u662f\u4efb\u6191\u6211\u5011\u70ba\u6240\u6b32\u70ba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 10\uff1a1~11 10\uff1a1 \u6211\u53c8\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u5927\u529b\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u62ab\u8457\u96f2\u5f69\uff0c\u982d\u4e0a\u6709\u8679\uff0c\u81c9\u9762\u50cf\u65e5\u982d\uff0c\u5169\u8173\u50cf\u706b &#8230; <a title=\"2024 \u2013 12 \u2013 05 QT \u555f\u793a\u9304 10\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-05-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-10%ef%bc%9a111\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 05 QT \u555f\u793a\u9304 10\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17051,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17049","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17049","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17049"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17049\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17051"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17049"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17049"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17049"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}