{"id":10458,"date":"2021-12-12T12:55:45","date_gmt":"2021-12-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10458"},"modified":"2023-03-08T04:11:27","modified_gmt":"2023-03-07T20:11:27","slug":"2021-12-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-12-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 12 &#8211; 12 QT \u7d04\u4f2f\u8a18 33\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 33\uff1a1~13<br \/>\n33\uff1a1 \u7d04\u4f2f\u554a\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff0c\u7559\u5fc3\u807d\u6211\u4e00\u5207\u7684\u8a00\u8a9e\u3002<br \/>\n33\uff1a2 \u6211\u73fe\u5728\u958b\u53e3\uff0c\u7528\u820c\u767c\u8a00\u3002<br \/>\n33\uff1a3 \u6211\u7684\u8a00\u8a9e\u8981\u767c\u660e\u5fc3\u4e2d\u6240\u5b58\u7684\u6b63\u76f4\uff1b\u6211\u6240\u77e5\u9053\u7684\uff0c\u6211\u5634\u5507\u8981\u8aa0\u5be6\u5730\u8aaa\u51fa\u3002<br \/>\n33\uff1a4 \u3000\u795e\u7684\u9748\u9020\u6211\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u6211\u5f97\u751f\u3002<br \/>\n33\uff1a5 \u4f60\u82e5\u56de\u7b54\u6211\uff0c\u5c31\u7ad9\u8d77\u4f86\uff0c\u5728\u6211\u9762\u524d\u9673\u660e\u3002<br \/>\n33\uff1a6 \u6211\u5728\u3000\u795e\u9762\u524d\u8207\u4f60\u4e00\u6a23\uff0c\u4e5f\u662f\u7528\u571f\u9020\u6210\u3002<br \/>\n33\uff1a7 \u6211\u4e0d\u7528\u5a01\u56b4\u9a5a\u5687\u4f60\uff0c\u4e5f\u4e0d\u7528\u52e2\u529b\u91cd\u58d3\u4f60\u3002<br \/>\n33\uff1a8 \u4f60\u6240\u8aaa\u7684\uff0c\u6211\u807d\u898b\u4e86\uff0c\u4e5f\u807d\u898b\u4f60\u7684\u8a00\u8a9e\uff0c\u8aaa\uff1a<br \/>\n33\uff1a9 \u6211\u662f\u6e05\u6f54\u7121\u904e\u7684\uff0c\u6211\u662f\u7121\u8f9c\u7684\uff1b\u5728\u6211\u88cf\u9762\u4e5f\u6c92\u6709\u7f6a\u5b7d\u3002<br \/>\n33\uff1a10 \u3000\u795e\u627e\u6a5f\u6703\u653b\u64ca\u6211\uff0c\u4ee5\u6211\u70ba\u4ec7\u6575\uff0c<br \/>\n33\uff1a11 \u628a\u6211\u7684\u8173\u4e0a\u4e86\u6728\u72d7\uff0c\u7aba\u5bdf\u6211\u4e00\u5207\u7684\u9053\u8def\u3002<br \/>\n33\uff1a12 \u6211\u8981\u56de\u7b54\u4f60\u8aaa\uff1a\u4f60\u9019\u8a71\u7121\u7406\uff0c\u56e0\u3000\u795e\u6bd4\u4e16\u4eba\u66f4\u5927\u3002<br \/>\n33\uff1a13 \u4f60\u70ba\u4f55\u8207\u4ed6\u722d\u8ad6\u5462\uff1f\u56e0\u4ed6\u7684\u4e8b\u90fd\u4e0d\u5c0d\u4eba\u89e3\u8aaa\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 33\uff1a4 \u3000\u795e\u7684\u9748\u9020\u6211\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u6211\u5f97\u751f\u3002<br \/>\n33\uff1a13 \u4f60\u70ba\u4f55\u8207\u4ed6\u722d\u8ad6\u5462\uff1f\u56e0\u4ed6\u7684\u4e8b\u90fd\u4e0d\u5c0d\u4eba\u89e3\u8aaa\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~8\u4ee5\u5229\u6236\u7684\u8aaa\u8a71\uff0c\u5c0d\u8c61\u662f\u5c0d\u7d04\u4f2f\u8aaa\u7684\u3002\u4e00\u3001v4\u300c\u795e\u7684\u9748\u9020\u6211\uff1b\u5168\u80fd\u8005\u7684\u6c23\u4f7f\u6211\u5f97\u751f\u3002\u300d\uff08v4\uff09\u4ee5\u5229\u6236\u518d\u4e00\u6b21\u5f37\u8abf\u4ed6\u662f\u501a\u9760\u795e\u7684\u9748\u5e6b\u52a9\u4ed6\u4f86\u8aaa\u8a71\uff1b\u4e8c\u3001v6~7\u4ee5\u5229\u6236\u5f37\u8abf\u81ea\u5df1\u8207\u7d04\u4f2f\u4e00\u6a23\uff0c\u90fd\u662f\u7528\u571f\u9020\u6210\u7684\uff0c\u8207\u7d04\u4f2f\u5730\u4f4d\u76f8\u540c\uff0c\u4e5f\u90fd\u662f\u7f6a\u4eba\uff0c\u800c\u7d72\u6beb\u6c92\u6709\u512a\u8d8a\u611f\uff1b\u4ed6\u60f3\u4ee5\u5e73\u7b49\u7684\u8eab\u5206\u8ddf\u7d04\u4f2f\u5c55\u958b\u5e73\u7b49\u8aa0\u5be6\u7684\u5c0d\u8a71\uff1b\u6240\u4ee5\u4ed6\u4e0d\u60f3\u548c\u5176\u4ed6\u4e09\u53cb\u4e00\u6a23\uff1a\u300c\u4e0d\u7528\u5a01\u56b4\u9a5a\u5687\u4f60\uff0c\u4e5f\u4e0d\u7528\u52e2\u529b\u91cd\u58d3\u4f60\u3002\u300d\uff0c\u4ed6\u627f\u8a8d\u7d04\u4f2f\u6709\u6b0a\u5229\u56de\u7b54\u4ed6\u6216\u53cd\u5c0d\u4ed6\uff1b\u4e09\u3001v8 \u300c\u4f60\u6240\u8aaa\u7684\uff0c\u6211\u807d\u898b\u4e86\uff0c\u4e5f\u807d\u898b\u4f60\u7684\u8a00\u8a9e\u3002\u300d\u4ee5\u5229\u6236\u5f37\u8abf\u81ea\u5df1\u8a8d\u771f\u807d\u5b8c\u7d04\u4f2f\u6240\u8aaa\u7684\u8a71\uff0c\u6240\u4ee5\u4ed6\u5728\u9019\u500b\u524d\u63d0\u4e0b\uff0c\u8981\u958b\u59cb\u5c0d\u7d04\u4f2f\u8aaa\u8a71\u3002<\/p>\n<p>v9~11\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u662f\u4ee5\u5229\u6236\u8b1b\u51fa\u7d04\u4f2f\u5148\u524d\u66fe\u7d93\u8aaa\u904e\u7684\u8a71\uff0c\u70ba\u8981\u63d0\u51fa\u4e0d\u540c\u7684\u898b\u89e3\u3002<br \/>\n\u4e00\u3001\u7d04\u4f2f\u66fe\u8aaa\uff1a\u300c\u6211\u662f\u7121\u8f9c\u7684\u300d\uff0827\uff1a5~6\u300133\uff1a9\uff09\uff0c\u4f46\u537b\u300c\u4ee5\u6211\u70ba\u4ec7\u6575\u300d\uff0813\uff1a24\u300133\uff1a10\uff09\u3002<br \/>\n\u4e8c\u3001v11\u300c\u628a\u6211\u7684\u8173\u4e0a\u4e86\u6728\u72d7\uff0c\u7aba\u5bdf\u6211\u4e00\u5207\u7684\u9053\u8def\u300d\uff0c\u662f\u5f15\u7528\u4f2f13\uff1a27<br \/>\n\u8aaa\u5b8c\u4e86\u7d04\u4f2f\u66fe\u8b1b\u904e\u7684\u8a71\uff0c\u4ee5\u5229\u6236\u7684\u770b\u6cd5\u662f\uff1a\u300c\u6211\u8981\u56de\u7b54\u4f60\u8aaa\uff1a\u4f60\u9019\u8a71\u7121\u7406\uff0c\u56e0\u3000\u795e\u6bd4\u4e16\u4eba\u66f4\u5927\u3002\u4f60\u70ba\u4f55\u8207\u4ed6\u722d\u8ad6\u5462\uff1f\u56e0\u4ed6\u7684\u4e8b\u90fd\u4e0d\u5c0d\u4eba\u89e3\u8aaa\uff1f\u300d<\/p>\n<p>\uff082\uff09\u53c3\u8003\u5433\u737b\u7ae0\u7267\u5e2b\uff0c\u5728\u9019\u88cf\u4ee5\u5229\u6236\u56de\u7b54\u7d04\u4f2f\u7b2c\u4e00\u500b\u91cd\u5927\u7684\u554f\u984c\uff1a<br \/>\n\u7d04\u4f2f\uff1a\u6211\u5f88\u7121\u8f9c\uff0c\u4e0a\u5e1d\u4ee5\u6211\u70ba\u4ec7\u6575\uff0c\u70ba\u4f55\u4e0a\u5e1d\u4e0d\u56de\u7b54\u6211\uff1f<br \/>\n\u4ee5\u5229\u6236\u7684\u56de\u7b54\u662f\uff1a<br \/>\n\u4e0a\u5e1d\u6bd4\u4e16\u4eba\u90fd\u5927\uff0c\u4f60\u6c92\u6709\u6b0a\u5229\u8981\u6c42\u4e0a\u5e1d\u5c0d\u6bcf\u4ef6\u4e8b\u90fd\u4f5c\u89e3\u91cb\uff0c\u56e0\u70ba\u795e\u662f\u5728\u4e0a\u9762\uff0c\u4eba\u5728\u4e0b\u9762\u3002<\/p>\n<p>\u5176\u5be6\u4ee5\u5229\u6236\u8b1b\u7684\u9019\u4e9b\u8a71\u662f\u300c\u5f88\u96e3\u807d\u7684\u300d\uff0c\u4f46\u537b\u5fc5\u9808\u8981\u807d\uff01\u4ee5\u5229\u6236\u4e26\u6c92\u6709\u63a7\u544a\u7d04\u4f2f\u662f\u300c\u72af\u7f6a\u624d\u6703\u906d\u53d7\u82e6\u96e3\u300d\u3002\u4f46\u4ee5\u5229\u6236\u4e5f\u91dd\u5c0d\u7d04\u4f2f\u7684\u53e6\u4e00\u500b\u554f\u984c\uff0c\u5c31\u662f\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\uff1a\u300c\u6211\u662f\u6e05\u6f54\u7121\u904e\u7684\uff0c\u6211\u662f\u7121\u8f9c\u7684\uff1b\u5728\u6211\u88cf\u9762\u4e5f\u6c92\u6709\u7f6a\u5b7d\u3002\u300d\u7576\u7136\u9019\u88cf\u8b1b\u7684\u6bd4\u8f03\u8a87\u5f35\uff0c\u56e0\u70ba\u7d04\u4f2f\u4e5f\u66fe\u7d93\u627f\u8a8d\u81ea\u5df1\u4e0d\u662f\u5b8c\u5168\u7121\u7f6a\uff0c\u4f46\u662f\u7d04\u4f2f\u5fc3\u88cf\u7e3d\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u76e1\u529b\u4f5c\u5230\u6700\u597d\uff0c\u4e0d\u4f46\u4e0d\u72af\u4e0d\u8a72\u72af\u7684\u7f6a\uff0c\u751a\u81f3\u52aa\u529b\u884c\u5584\u505a\u7684\u66f4\u597d\uff0c\u70ba\u4ec0\u9ebc\u9084\u6703\u53d7\u82e6\uff1f\u70ba\u4ec0\u9ebc\u795e\u4e0d\u8b1b\u8a71\uff1f\u4ee5\u5229\u6236\u5728\u9019\u88cf\u628a\u7d04\u4f2f\u9019\u4e00\u9ede\u7684\u300c\u81ea\u7fa9\u300d\u90fd\u7d66\u6467\u6bc0\u4e86\uff01\u795e\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u5c31\u662f\u795e\u7684\u9053\u8def\u9ad8\u904e\u4eba\u7684\u9053\u8def\uff0c\u795e\u7684\u610f\u5ff5\u9ad8\u904e\u4eba\u7684\u610f\u5ff5\uff01\u795e\u6709\u7d55\u5c0d\u7684\u4e3b\u6b0a\uff0c\u53ef\u4ee5\u300c\u505a\u4efb\u4f55\u4e8b\u300d\uff0c\u4e5f\u53ef\u4ee5\u300c\u4e0d\u5411\u4eba\u89e3\u91cb\u300d\u3002\u751a\u81f3\u4eba\u81ea\u4ee5\u70ba\u518d\u597d\u7684\u884c\u70ba\uff0c\u4e5f\u4e0d\u80fd\u8ddf\u795e\u4ea4\u63db\u689d\u4ef6\u6216\u662f\u5de6\u53f3\u795e\u7684\u6c7a\u5b9a\u3002\u4eba\u7684\u8cac\u4efb\u5c31\u662f\uff0c\u7d55\u5c0d\u76f8\u4fe1\u795e\uff0c\u795e\u662f\u8056\u6f54\u7684\u3001\u6148\u611b\u7684\u3001\u516c\u7fa9\u7684\u3001\u7f8e\u5584\u7684\u2026\uff0c\u5373\u4f7f\u6211\u5011\u7406\u6027\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u8981\u5b78\u6703\u4fe1\u9760\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7531\u65bc\u6210\u9577\u7684\u80cc\u666f\uff0c\u6211\u904e\u53bb\u7e3d\u662f\u60f3\u8981\u9760\u81ea\u5df1\u5f97\u5230\u60f3\u8981\u7684\uff0c\u4e5f\u7e3d\u662f\u975e\u5e38\u56fa\u57f7\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u6162\u6162QT\u8056\u7d93\u6eff5\u5e74\u4f86\uff0c\u7279\u5225\u5f9e\u820a\u7d04\u8056\u7d93\u4e2d\uff0c\u6211\u8d8a\u4f86\u8d8a\u80fd\u5920\u5b78\u6703\u300c\u653e\u4e0b\u81ea\u5df1\u7684\u81ea\u4ee5\u70ba\u662f\u3001\u5805\u6301\u5df1\u898b\u300d\uff0c\u800c\u6191\u300c\u4fe1\u5fc3\u300d\u4f86\u76f8\u4fe1\u795e\u662f\u7f8e\u597d\u7684\u3001\u6240\u505a\u7684\u4e00\u5207\u90fd\u6709\u7f8e\u610f\uff0c\u5373\u4f7f\u6211\u4e0d\u80fd\u660e\u767d\u3002\u6211\u89ba\u5f97\u6bcf\u5929\u7684\u9ed8\u60f3\u7d93\u6587\uff0c\u90fd\u662f\u4e00\u7a2e\u8056\u9748\u5bf6\u8cb4\u7684\u9748\u7ce7\uff0c\u4e00\u9ede\u4e00\u6ef4\u7834\u788e\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\u8207\u932f\u8aa4\u89c0\u5ff5\uff0c\u6f5b\u79fb\u9ed8\u5316\u7684\u66f4\u65b0\u70ba\u795e\u7684\u771f\u7406\u8207\u751f\u547d\u3002\u96d6\u7136\u5f88\u591a\u6642\u5019\u6211\u7684\u6027\u60c5\u8207\u4f5c\u4e8b\u9084\u662f\u5f88\u5c6c\u8089\u9ad4\u8840\u6c23\uff0c\u4f46\u662f\u5728\u601d\u60f3\u4e0a\uff0c\u6211\u5df2\u7d93\u6162\u6162\u6e1b\u5c11\u4e0d\u5fc5\u8981\u7684\u6399\u624e\uff0c\u4e26\u4e14\u66f4\u5bb9\u6613\u76f8\u4fe1\u795e\u662f\u7f8e\u597d\u7684\uff0c\u4e5f\u795d\u798f\u4e00\u8d77\u5b78\u7fd2\u9ed8\u60f3\u8056\u7d93\u7684\u9580\u5f92\u4f19\u4f34\u5011\uff0c\u4e0d\u65b7\u66f4\u65b0\u8b8a\u5316\uff0c\u65e5\u6f38\u6709\u529f\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 33\uff1a1~13 33\uff1a1 \u7d04\u4f2f\u554a\uff0c\u8acb\u807d\u6211\u7684\u8a71\uff0c\u7559\u5fc3\u807d\u6211\u4e00\u5207\u7684\u8a00\u8a9e\u3002 33\uff1a2 \u6211\u73fe\u5728\u958b\u53e3\uff0c\u7528\u820c\u767c\u8a00\u3002  &#8230; <a title=\"2021 &#8211; 12 &#8211; 12 QT \u7d04\u4f2f\u8a18 33\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-12-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-33%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 12 &#8211; 12 QT \u7d04\u4f2f\u8a18 33\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10525,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10458","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10458","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10458"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10458\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10525"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10458"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10458"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10458"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}