{"id":10209,"date":"2021-10-14T12:55:45","date_gmt":"2021-10-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10209"},"modified":"2023-03-08T04:12:56","modified_gmt":"2023-03-07T20:12:56","slug":"2021-10-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a1121\/","title":{"rendered":"2021 &#8211; 10 &#8211; 14 QT \u7d04\u4f2f\u8a18 7\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 7\uff1a11~21<br \/>\n7\uff1a11 \u6211\u4e0d\u7981\u6b62\u6211\u53e3\uff1b\u6211\u9748\u6101\u82e6\uff0c\u8981\u767c\u51fa\u8a00\u8a9e\uff1b\u6211\u5fc3\u82e6\u60f1\uff0c\u8981\u5410\u9732\u54c0\u60c5\u3002<br \/>\n7\uff1a12 \u6211\u5c0d\u3000\u795e\u8aaa\uff1a\u6211\u8c48\u662f\u6d0b\u6d77\uff0c\u8c48\u662f\u5927\u9b5a\uff0c\u4f60\u7adf\u9632\u5b88\u6211\u5462\uff1f<br \/>\n7\uff1a13 \u82e5\u8aaa\uff1a\u6211\u7684\u5e8a\u5fc5\u5b89\u6170\u6211\uff0c\u6211\u7684\u69bb\u5fc5\u89e3\u91cb\u6211\u7684\u82e6\u60c5\uff0c<br \/>\n7\uff1a14 \u4f60\u5c31\u7528\u5922\u9a5a\u99ed\u6211\uff0c\u7528\u7570\u8c61\u6050\u5687\u6211\uff0c<br \/>\n7\uff1a15 \u751a\u81f3\u6211\u5be7\u80af\u564e\u6b7b\uff0c\u5be7\u80af\u6b7b\u4ea1\uff0c\u52dd\u4f3c\u7559\u6211\u9019\u4e00\u8eab\u7684\u9aa8\u982d\u3002<br \/>\n7\uff1a16 \u6211\u53ad\u68c4\u6027\u547d\uff0c\u4e0d\u9858\u6c38\u6d3b\u3002\u4f60\u4efb\u6191\u6211\u5427\uff0c\u56e0\u6211\u7684\u65e5\u5b50\u90fd\u662f\u865b\u7a7a\u3002<br \/>\n7\uff1a17 \u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u770b\u4ed6\u70ba\u5927\uff0c\u5c07\u4ed6\u653e\u5728\u5fc3\u4e0a\uff1f<br \/>\n7\uff1a18 \u6bcf\u65e9\u9452\u5bdf\u4ed6\uff0c\u6642\u523b\u8a66\u9a57\u4ed6\uff1f<br \/>\n7\uff1a19 \u4f60\u5230\u4f55\u6642\u624d\u8f49\u773c\u4e0d\u770b\u6211\uff0c\u624d\u4efb\u6191\u6211\u54bd\u4e0b\u553e\u6cab\u5462\uff1f<br \/>\n7\uff1a20 \u9452\u5bdf\u4eba\u7684\u4e3b\u554a\uff0c\u6211\u82e5\u6709\u7f6a\uff0c\u65bc\u4f60\u4f55\u59a8\uff1f\u70ba\u4f55\u4ee5\u6211\u7576\u4f60\u7684\u7bad\u9776\u5b50\uff0c\u4f7f\u6211\u53ad\u68c4\u81ea\u5df1\u7684\u6027\u547d\uff1f<br \/>\n7\uff1a21 \u70ba\u4f55\u4e0d\u8d66\u514d\u6211\u7684\u904e\u72af\uff0c\u9664\u6389\u6211\u7684\u7f6a\u5b7d\uff1f\u6211\u73fe\u4eca\u8981\u8eba\u81e5\u5728\u5875\u571f\u4e2d\uff1b\u4f60\u8981\u6bb7\u52e4\u5730\u5c0b\u627e\u6211\uff0c\u6211\u537b\u4e0d\u5728\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 7\uff1a17 \u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u770b\u4ed6\u70ba\u5927\uff0c\u5c07\u4ed6\u653e\u5728\u5fc3\u4e0a\uff1f<br \/>\n7\uff1a18 \u6bcf\u65e9\u9452\u5bdf\u4ed6\uff0c\u6642\u523b\u8a66\u9a57\u4ed6\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11\u300c\u6211\u4e0d\u7981\u6b62\u6211\u53e3\uff1b\u6211\u9748\u6101\u82e6\uff0c\u8981\u767c\u51fa\u8a00\u8a9e\uff1b\u6211\u5fc3\u82e6\u60f1\uff0c\u8981\u5410\u9732\u54c0\u60c5\u3002\u300d\u7d04\u4f2f\u5fcd\u4e0d\u4f4f\u75db\u82e6\uff0c\u8981\u5411\u795e\u300c\u50be\u5fc3\u5410\u610f\u300d\u3002\u5411\u795e\u50be\u5fc3\u5410\u610f\u8207\u5411\u795e\u62b1\u6028\u5176\u5be6\u5f88\u50cf\uff0c\u4f46\u4ecd\u662f\u4e0d\u540c\u7684\u5169\u56de\u4e8b\u3002\u6709\u4e00\u7a2e\u662f\u72af\u7f6a\u5f97\u7f6a\u795e\u7684\u300c\u62b1\u6028\u300d\uff0c\u662f\u5728\u614b\u5ea6\u4e0a\u7684\u9a55\u50b2\u8207\u81ea\u6211\u4e2d\u5fc3\uff0c\u4ee5\u4e00\u7a2e\u9ad8\u9ad8\u5728\u4e0a\u7684\u614b\u5ea6\u5728\u8cea\u8a62\u4e0a\u5e1d\uff0c\u662f\u4e0d\u4fe1\uff0c\u4e5f\u662f\u9a55\u50b2\u7684\u8868\u73fe\uff1b\u4f46\u662f\u50be\u5fc3\u5410\u610f\u662f\u56e0\u70ba\u4e0d\u80fd\u660e\u767d\u7406\u89e3\u795e\u7684\u4f5c\u70ba\uff0c\u53c8\u52a0\u4e0a\u8eab\u5fc3\u9748\u7684\u714e\u71ac\u75db\u82e6\uff0c\u5fcd\u4e0d\u4f4f\u5411\u795e\u767c\u6d29\u75db\u82e6\u8207\u5fc3\u8072\u3002\u50be\u5fc3\u5410\u610f\u4ecd\u662f\u76f8\u4fe1\u795e\uff0c\u4ecd\u662f\u5c0b\u6c42\u795e\uff0c\u53ea\u662f\u4e0d\u80fd\u660e\u767d\u795e\u7684\u4f5c\u70ba\uff0c\u800c\u5e0c\u671b\u795e\u7d66\u7b54\u6848\uff0c\u6216\u662f\u5c0d\u4eba\u8aaa\u8a71\uff0c\u6216\u662f\u7d66\u4eba\u529b\u91cf\u3002\u5c31\u50cf\u7d04\u4f2f\u8207\u5927\u885b\uff0c\u4ed6\u5011\u7684\u50be\u5fc3\u5410\u610f\uff0c\u795e\u4e26\u4e0d\u8cac\u5099\uff0c\u53cd\u4e43\u7d00\u5ff5\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u653e\u5728\u8056\u7d93\u4e2d\u6559\u5c0e\u4e16\u4eba\uff0c\u5b78\u7fd2\u4fe1\u9760\u800c\u50be\u5fc3\u5410\u610f\u3002<\/p>\n<p>v12~15\u300c\u6211\u8c48\u662f\u6d0b\u6d77\uff0c\u8c48\u662f\u5927\u9b5a\uff0c\u4f60\u7adf\u9632\u5b88\u6211\u5462\uff1f\u300d\u300c\u6d0b\u6d77\u300d\u548c\u300c\u5927\u9b5a\u300d\u7684\u539f\u6587\u662f\u300cyam\u300d\u548c\u300ctanniyn\u300d\uff0c\u6307\u8fd1\u6771\u5730\u5340\u795e\u8a71\u6545\u4e8b\u4e2d\u51fa\u73fe\u7684\u300c\u6d77\u602a\u300d\uff0c\u662f\u795e\u8a71\u4e2d\u8207\u8036\u548c\u83ef\u5c0d\u7acb\u7684\u6d77\u7378\u3002\u4ee3\u8868\u6df7\u6c8c\u7684\u52e2\u529b\uff0c\u5fc5\u9808\u88ab\u6253\u6557\u548c\u56da\u7981\uff0c\u4e16\u754c\u624d\u80fd\u6062\u5fa9\u6b63\u5e38\u7684\u79e9\u5e8f\u3002\u7d04\u4f2f\u4f7f\u7528\u9019\u500b\u5f62\u5bb9\uff0c\u4f86\u6bd4\u55bb\u81ea\u5df1\u53ea\u662f\u6e3a\u5c0f\u7684\u666e\u901a\u4eba\uff0c\u4e26\u4e0d\u662f\u64fe\u5bb3\u4e16\u754c\u7684\u300c\u5927\u9b5a\u300d\uff0812\u7bc0\uff09\uff0c\u4f55\u5fc5\u88ab\u795e\u56b4\u52a0\u9632\u5b88\u770b\u7ba1\u5462\uff1f\u7942\u4e0d\u660e\u767d\u795e\u70ba\u4f55\u8981\u5982\u6b64\u7dca\u8feb\u76ef\u4eba\uff0c\u4f7f\u4ed6\u6beb\u7121\u5598\u606f\u7684\u9918\u5730\uff0c\u4ee5\u81f4\u65bc\u554f\u795e\u70ba\u4f55\u9019\u9ebc\u505a\uff1f<\/p>\n<p>v13~14\u7d04\u4f2f\u5728\u82e6\u96e3\u4e2d\uff0c\u7121\u6cd5\u4f11\u606f\u3001\u7121\u6cd5\u5165\u7720\uff0c\u300c\u7570\u5922\u300d\u8207\u300c\u7570\u8c61\u300d\u90fd\u5728\u653b\u64ca\u4ed6\uff0c\u4f7f\u4ed6\u98fd\u53d7\u9a5a\u5687\u3002\u9019\u8207\u4ee5\u5229\u6cd5\u81ea\u7a31\u5728\u300c\u7570\u8c61\u300d\uff084\uff1a13\uff09\u525b\u597d\u91dd\u92d2\u76f8\u5c0d\u3002\u4ed6\u9019\u6642\u5019\u6c42\u795e\u4efb\u6191\u4ed6\u6b7b\u53bb\uff0c\u4e0d\u8981\u518d\u9019\u6a23\u963b\u64cb\u4ed6\uff1a\u4f60\u4efb\u6191\u6211\u5427\uff0c\u56e0\u6211\u7684\u65e5\u5b50\u90fd\u662f\u865b\u7a7a\u3002\u300d\uff08v16\uff09<\/p>\n<p>\uff082\uff09v17~19\u300c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u770b\u4ed6\u70ba\u5927\uff0c\u5c07\u4ed6\u653e\u5728\u5fc3\u4e0a\uff1f\u6bcf\u65e9\u9452\u5bdf\u4ed6\uff0c\u6642\u523b\u8a66\u9a57\u4ed6\uff1f\u4f60\u5230\u4f55\u6642\u624d\u8f49\u773c\u4e0d\u770b\u6211\uff0c\u624d\u4efb\u6191\u6211\u54bd\u4e0b\u553e\u6cab\u5462\uff1f\u300d\u9019\u6bb5\u7d93\u6587\u8207\u8a69\u7bc78\u7bc7\u662f\u4e00\u500b\u5c0d\u6bd4\uff1a\u300c\u4eba\u7b97\u4ec0\u9ebc\uff0c\u7962\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u4ec0\u9ebc\uff0c\u7962\u7adf\u7737\u9867\u4ed6\uff01\u7962\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002\u300d\uff08\u8a698\uff1a4~5\uff09\u3002\u53ea\u662f\u5927\u885b\u7684\u8a69\u662f\u5728\u980c\u8b9a\u3001\u611f\u8b1d\u4e0a\u5e1d\u7684\u5275\u9020\u3001\u6cbb\u7406\u3001\u4fdd\u5b88\u770b\u9867\uff0c\u7adf\u7737\u9867\u5351\u5fae\u5982\u6211\u5011\u7684\u4e16\u4eba\uff1b\u800c\u7d04\u4f2f\u7684\u8a69\u537b\u662f\u8a34\u82e6\uff0c\u8a8d\u70ba\u81ea\u5df1\u7684\u300c\u751f\u547d\u4e0d\u904e\u662f\u4e00\u53e3\u6c23\u300d\uff08v7\uff09\uff0c\u300c\u4eba\u7b97\u4ec0\u9ebc\uff0c\u7962\u7adf\u770b\u4ed6\u70ba\u5927\uff0c\u5c07\u4ed6\u653e\u5728\u5fc3\u4e0a\u300d\uff08v17~18\uff09\uff0c\u628a\u4ed6\u7576\u4f5c\u653b\u64ca\u7684\u300c\u7bad\u9776\u5b50\u300d\uff08v20\uff09\uff0c\u751a\u81f3\u8b93\u4ed6\u7121\u6cd5\u5598\u606f\u7247\u523b\u3001\u300c\u56a5\u4e0b\u553e\u6cab\u300d\uff08v19\uff09\u3002<\/p>\n<p>v19\u300c\u7962\u5230\u4f55\u6642\u624d\u8f49\u773c\u4e0d\u770b\u6211\u300d\uff0c\u610f\u601d\u662f\u76fc\u671b\u795e\u4e0d\u518d\u628a\u4ed6\u300c\u7576\u4ec7\u6575\u300d\uff0813\uff1a24\uff09\u3002\u7d04\u4f2f\u627f\u8a8d\u795e\u662f\u300c\u9451\u5bdf\u4eba\u7684\u4e3b\u300d\uff08v20\uff09\uff0c\u76fc\u671b\u795e\u7684\u773c\u76ee\u770b\u9867\u81ea\u5df1\uff08v8\u300121\uff09\uff0c\u4f46\u4e0d\u60f3\u88ab\u795e\u7576\u4f5c\u300c\u4ec7\u6575\u300d\u4f86\u300c\u9451\u5bdf\u3001\u8a66\u9a57\u300d\uff08v18\uff09\uff0c\u800c\u662f\u7576\u4f5c\u300c\u5bc6\u53cb\u300d\uff0829\uff1a4\uff09\u4f86\u300c\u5c0b\u627e\u300d\uff08v21\uff09\u3002<\/p>\n<p>v20\u300c\u6211\u82e5\u6709\u7f6a\uff0c\u65bc\u7962\u4f55\u59a8\u300d\uff0c\u610f\u601d\u662f\u5373\u4f7f\u81ea\u5df1\u72af\u4e86\u7f6a\uff0c\u53cd\u6b63\u5f88\u5feb\u6703\u6b7b\uff08v21\uff09\uff0c\u4e0d\u6703\u59a8\u7919\u795e\u7684\u69ae\u8000\uff08v20\uff09\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7d04\u4f2f\u5728\u8b1b\u9019\u8a71\u6642\uff0c\u4ecd\u7136\u662f\u5728\u547c\u6c42\u9019\u4f4d\u4e0a\u5e1d\uff0c\u6c42\u9019\u4f4d\u4e0a\u5e1d\u653e\u4ed6\u4e00\u99ac\u3002\u4ed6\u7684\u4fe1\u5fc3\u96d6\u7136\u4e0d\u592a\u6b63\u78ba\uff0c\u4f46\u4ed6\u9084\u5728\u76fc\u671b\u4e0a\u5e1d\uff1a\u300e\u4f60\u653e\u6211\u4e00\u99ac\u300f\u3002\u5728\u4ed6\u7684\u795e\u5b78\u6216\u7d93\u9a57\u88e1\uff0c\u4ed6\u6c92\u6709\u8aaa\u6492\u65e6\u600e\u9ebc\u6a23\u600e\u9ebc\u6a23\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u77e5\u9053\u662f\u6492\u65e6\u505a\u7684\uff0c\u662f\u4e0a\u5e1d\u900f\u904e\u6492\u65e6\u505a\u7684\uff0c\u4f46\u4ed6\u6703\u300e\u51a4\u6709\u982d\u3001\u50b5\u6709\u4e3b\u300f\uff0c\u4ed6\u6703\u627e\u5230\u4e0a\u5e1d\uff0c\u6240\u4ee5\u6211\u89ba\u5f97\u7d04\u4f2f\u7684\u795e\u5b78\u9084\u662f\u6b63\u78ba\u7684\uff0c\u8d77\u78bc\u6bd4\u4e00\u5929\u5230\u665a\u6ce8\u610f\u9b3c\u7684\u4eba\u8981\u6b63\u78ba\u3002\u300d<\/p>\n<p>v21\u300c\u70ba\u4f55\u4e0d\u8d66\u514d\u6211\u7684\u904e\u72af\uff0c\u9664\u6389\u6211\u7684\u7f6a\u5b7d\u300d\uff0c\u53cd\u6620\u7d04\u4f2f\u4ecd\u6df1\u6df1\u76f8\u4fe1\u795e\u7684\u6148\u611b\u2500\u2500\u795e\u6703\u70ba\u56e0\u5c0d\u7d04\u4f2f\u7684\u82db\u523b\u8981\u6c42\u800c\u5f8c\u6094\uff08\u4f46\u6050\u6015\u5230\u6642\u6703\u592a\u9072\u4e86\uff09\u3002\u2500\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u7d04\u4f2f\u89ba\u5f97\u81ea\u5df1\u4e0d\u4e45\u4e8e\u4eba\u4e16\uff0c\u5c07\u201c\u8eba\u81e5\u5728\u5875\u571f\u4e2d\u201d\u3002\u65e2\u7136\u5982\u6b64\uff0c\u795e\u70ba\u4ec0\u9ebc\u4e0d\u9952\u6055\u4ed6\uff1f\u4eba\u4e4b\u5c07\u4ea1\uff0c\u6298\u78e8\u4ed6\u5c0d\u795e\u53c8\u6709\u4ec0\u9ebc\u597d\u8655\uff1f\u518d\u4e0d\u8d95\u7dca\u8d66\u514d\uff0c\u5c31\u6703\u70ba\u6642\u592a\u665a\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u300c\u4eba\u7b97\u751a\u9ebc\uff0c\u4f60\u7adf\u770b\u4ed6\u70ba\u5927\uff0c\u5c07\u4ed6\u653e\u5728\u5fc3\u4e0a\uff1f\u6bcf\u65e9\u9452\u5bdf\u4ed6\uff0c\u6642\u523b\u8a66\u9a57\u4ed6\uff1f\u300d\u7d04\u4f2f\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u795e\u7737\u9867\u6bcf\u4e00\u500b\u5351\u5fae\u7684\u7f6a\u4eba\uff1a\u300c\u4eba\u7b97\u4ec0\u9ebc\uff0c\u7962\u7adf\u9867\u5ff5\u4ed6\uff01\u4e16\u4eba\u7b97\u4ec0\u9ebc\uff0c\u7962\u7adf\u7737\u9867\u4ed6\uff01\u7962\u53eb\u4ed6\u6bd4\u5929\u4f7f\u5fae\u5c0f\u4e00\u9ede\uff0c\u4e26\u8cdc\u4ed6\u69ae\u8000\u5c0a\u8cb4\u70ba\u51a0\u5195\u3002\u300d\u9019\u4e8c\u8005\u6700\u5927\u7684\u5dee\u5225\uff0c\u662f\u7d04\u4f2f\u8207\u670b\u53cb\u53ea\u80fd\u770b\u5230\u4eca\u751f\uff0c\u4f46\u662f\u5927\u885b\u5f9e\u795e\u9818\u53d7\u5c6c\u9748\u7684\u773c\u5149\u4f7f\u6211\u5011\u80fd\u770b\u5230\u6c38\u6046\u3002\u7d04\u4f2f\u662f\u5728\u5343\u842c\u4eba\u4e2d\uff0c\u96e3\u5f97\u4e00\u4f4d\u80fd\u5920\u53eb\u4e0a\u5e1d\u5728\u6492\u4f46\u9762\u524d\u300c\u5f15\u4ee5\u70ba\u69ae\u300d\u7684\u5152\u5973\uff0c\u4e5f\u80fd\u5920\u53eb\u6492\u4f46\u7684\u8a6d\u8a08\u5931\u6548\uff0c\u8a66\u9a57\u51fa\u7d04\u4f2f\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\uff0c\u4e0d\u50cf\u6492\u4f46\u8aaa\u7684\u300c\u4e00\u65e6\u5931\u53bb\u795d\u798f\uff0c\u5fc5\u6703\u68c4\u6389\u795e\u300d\u3002\u96d6\u7136\u7d04\u4f2f\u7684\u8a66\u9a57\u7d93\u6b77\u5982\u6b64\u591a\u7684\u82e6\u96e3\uff0c\u4f46\u662f\u76f8\u8f03\u65bc\u6c38\u6046\uff0c\u9019\u7d42\u7a76\u662f\u300c\u81f3\u66ab\u81f3\u8f15\u300d\u7684\u82e6\u695a\uff0c\u8981\u70ba\u7d04\u4f2f\u63db\u5f97\u300c\u6975\u91cd\u7121\u6bd4\u3001\u6c38\u9060\u7684\u69ae\u8000\u300d\u3002\u8b80\u7d04\u4f2f\u8a18\uff0c\u5c31\u662f\u53eb\u6211\u5011\u6709\u300c\u6c38\u6046\u7684\u773c\u5149\u300d\uff0c\u4fe1\u9760\u795e\u81f3\u6b7b\u5fe0\u5fc3\uff0c\u5fcd\u8010\u5230\u5e95\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 7\uff1a11~21 7\uff1a11 \u6211\u4e0d\u7981\u6b62\u6211\u53e3\uff1b\u6211\u9748\u6101\u82e6\uff0c\u8981\u767c\u51fa\u8a00\u8a9e\uff1b\u6211\u5fc3\u82e6\u60f1\uff0c\u8981\u5410\u9732\u54c0\u60c5\u3002 7\uff1a12 \u6211\u5c0d\u3000 &#8230; <a title=\"2021 &#8211; 10 &#8211; 14 QT \u7d04\u4f2f\u8a18 7\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-14-qt-%e7%b4%84%e4%bc%af%e8%a8%98-7%ef%bc%9a1121\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 14 QT \u7d04\u4f2f\u8a18 7\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10282,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10209","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10209","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10209"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10209\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10282"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10209"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10209"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10209"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}