{"id":8852,"date":"2020-12-18T12:55:45","date_gmt":"2020-12-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8852"},"modified":"2023-03-08T04:21:03","modified_gmt":"2023-03-07T20:21:03","slug":"2020-12-18-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-3%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-18-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-3%ef%bc%9a1322\/","title":{"rendered":"2020 &#8211; 12 &#8211; 18 QT \u5f7c\u5f97\u524d\u66f8 3\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u5f7c\u5f97\u524d\u66f8 3\uff1a13~22<br \/>\n3\uff1a13 \u4f60\u5011\u82e5\u662f\u71b1\u5fc3\u884c\u5584\uff0c\u6709\u8ab0\u5bb3\u4f60\u5011\u5462\uff1f<br \/>\n3\uff1a14 \u4f60\u5011\u5c31\u662f\u70ba\u7fa9\u53d7\u82e6\uff0c\u4e5f\u662f\u6709\u798f\u7684\u3002\u4e0d\u8981\u6015\u4eba\u7684\u5a01\u5687\uff08\u7684\u5a01\u5687\uff1a\u6216\u8b6f\u6240\u6015\u7684\uff09\uff0c\u4e5f\u4e0d\u8981\u9a5a\u614c\uff1b<br \/>\n3\uff1a15 \u53ea\u8981\u5fc3\u88cf\u5c0a\u4e3b\u57fa\u7763\u70ba\u8056\u3002\u6709\u4eba\u554f\u4f60\u5011\u5fc3\u4e2d\u76fc\u671b\u7684\u7de3\u7531\uff0c\u5c31\u8981\u5e38\u4f5c\u6e96\u5099\uff0c\u4ee5\u6eab\u67d4\u3001\u656c\u754f\u7684\u5fc3\u56de\u7b54\u5404\u4eba\uff1b<br \/>\n3\uff1a16 \u5b58\u8457\u7121\u8667\u7684\u826f\u5fc3\uff0c\u53eb\u4f60\u5011\u5728\u4f55\u4e8b\u4e0a\u88ab\u6bc0\u8b17\uff0c\u5c31\u5728\u4f55\u4e8b\u4e0a\u53ef\u4ee5\u53eb\u90a3\u8aa3\u8cf4\u4f60\u5011\u5728\u57fa\u7763\u88cf\u6709\u597d\u54c1\u884c\u7684\u4eba\u81ea\u89ba\u7f9e\u6127\u3002<br \/>\n3\uff1a17 \u3000\u795e\u7684\u65e8\u610f\u82e5\u662f\u53eb\u4f60\u5011\u56e0\u884c\u5584\u53d7\u82e6\uff0c\u7e3d\u5f37\u5982\u56e0\u884c\u60e1\u53d7\u82e6\u3002<br \/>\n3\uff1a18 \u56e0\u57fa\u7763\u4e5f\u66fe\u4e00\u6b21\u70ba\u7f6a\u53d7\u82e6\uff08\u6709\u53e4\u5377\uff1a\u53d7\u6b7b\uff09\uff0c\u5c31\u662f\u7fa9\u7684\u4ee3\u66ff\u4e0d\u7fa9\u7684\uff0c\u70ba\u8981\u5f15\u6211\u5011\u5230\u3000\u795e\u9762\u524d\u3002\u6309\u8457\u8089\u9ad4\u8aaa\uff0c\u4ed6\u88ab\u6cbb\u6b7b\uff1b\u6309\u8457\u9748\u6027\u8aaa\uff0c\u4ed6\u5fa9\u6d3b\u4e86\u3002<br \/>\n3\uff1a19 \u4ed6\u85c9\u9019\u9748\u66fe\u53bb\u50b3\u9053\u7d66\u90a3\u4e9b\u5728\u76e3\u7344\u88cf\u7684\u9748\u807d\uff0c<br \/>\n3\uff1a20 \u5c31\u662f\u90a3\u5f9e\u524d\u5728\u632a\u4e9e\u9810\u5099\u65b9\u821f\u3001\u3000\u795e\u5bb9\u5fcd\u7b49\u5f85\u7684\u6642\u5019\uff0c\u4e0d\u4fe1\u5f9e\u7684\u4eba\u3002\u7576\u6642\u9032\u5165\u65b9\u821f\uff0c\u85c9\u8457\u6c34\u5f97\u6551\u7684\u4e0d\u591a\uff0c\u53ea\u6709\u516b\u500b\u4eba\u3002<br \/>\n3\uff1a21 \u9019\u6c34\u6240\u8868\u660e\u7684\u6d17\u79ae\uff0c\u73fe\u5728\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5fa9\u6d3b\u4e5f\u62ef\u6551\u4f60\u5011\uff1b\u9019\u6d17\u79ae\u672c\u4e0d\u5728\u4e4e\u9664\u6389\u8089\u9ad4\u7684\u6c61\u7a62\uff0c\u53ea\u6c42\u5728\u3000\u795e\u9762\u524d\u6709\u7121\u8667\u7684\u826f\u5fc3\u3002<br \/>\n3\uff1a22 \u8036\u7a4c\u5df2\u7d93\u9032\u5165\u5929\u5802\uff0c\u5728\u3000\u795e\u7684\u53f3\u908a\uff1b\u773e\u5929\u4f7f\u548c\u6709\u6b0a\u67c4\u7684\uff0c\u4e26\u6709\u80fd\u529b\u7684\uff0c\u90fd\u670d\u5f9e\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f7c\u524d 3\uff1a15 \u53ea\u8981\u5fc3\u88cf\u5c0a\u4e3b\u57fa\u7763\u70ba\u8056\u3002\u6709\u4eba\u554f\u4f60\u5011\u5fc3\u4e2d\u76fc\u671b\u7684\u7de3\u7531\uff0c\u5c31\u8981\u5e38\u4f5c\u6e96\u5099\uff0c\u4ee5\u6eab\u67d4\u3001\u656c\u754f\u7684\u5fc3\u56de\u7b54\u5404\u4eba\u3002<br \/>\n3\uff1a16 \u5b58\u8457\u7121\u8667\u7684\u826f\u5fc3\uff0c\u53eb\u4f60\u5011\u5728\u4f55\u4e8b\u4e0a\u88ab\u6bc0\u8b17\uff0c\u5c31\u5728\u4f55\u4e8b\u4e0a\u53ef\u4ee5\u53eb\u90a3\u8aa3\u8cf4\u4f60\u5011\u5728\u57fa\u7763\u88cf\u6709\u597d\u54c1\u884c\u7684\u4eba\u81ea\u89ba\u7f9e\u6127\u3002<br \/>\n3\uff1a17 \u795e\u7684\u65e8\u610f\u82e5\u662f\u53eb\u4f60\u5011\u56e0\u884c\u5584\u53d7\u82e6\uff0c\u7e3d\u5f37\u5982\u56e0\u884c\u60e1\u53d7\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u4e00\u518d\u63d0\u9192\uff0c\u5f7c\u5f97\u5beb\u66f8\u4fe1\u7684\u6642\u5019\uff0c\u6b63\u662f\u906d\u9047\u7f85\u99ac\u7687\u5e1d\u958b\u59cb\u903c\u8feb\uff0c\u751a\u81f3\u5c60\u6bba\u57fa\u7763\u5f92\u6700\u56b4\u91cd\u7684\u958b\u59cb\u3002\u5728\u521d\u4ee3\u6559\u6703\u6b77\u53f2\u4e2d\uff0c\u8d77\u4f86\u8ddf\u7f85\u99ac\u6575\u64cb\u4f5c\u5c0d\u7684\uff0c\u5176\u5be6\u662f\u7336\u592a\u6559\u5f92\uff0c\u800c\u57fa\u7763\u5f92\u56e0\u70ba\u4f7f\u5f92\u7684\u6559\u5c0e\uff0c\u53cd\u800c\u662f\u4e00\u7fa4\u5949\u516c\u5b88\u6cd5\u7684\u516c\u6c11\uff0c\u6d3b\u51fa\u57fa\u7763\u5f92\u7f8e\u597d\u751f\u547d\u7684\u898b\u8b49\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u5c31\u6703\u6c92\u4e8b\u4e86\u55ce\uff1f\u6211\u5011\u770b\u898b\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\u5c31\u662f\u5b8c\u7f8e\u7684\u7fa9\u4eba\uff0c\u611b\u795e\u3001\u611b\u4eba\uff0c\u537b\u88ab\u8aa3\u9677\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u6709\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5230\u6700\u5f8c\u90fd\u56e0\u70ba\u798f\u97f3\u800c\u6b89\u9053\uff0c\u6c92\u6709\u6b89\u9053\u7684\u7d04\u7ff0\u4e5f\u906d\u53d7\u903c\u8feb\u3002\u6240\u4ee5\u5f7c\u5f97\u52f8\u52c9\u6559\u6703\uff1a\u300c\u4f60\u5011\u82e5\u662f\u71b1\u5fc3\u884c\u5584\uff0c\u6709\u8ab0\u5bb3\u4f60\u5011\u5462\uff1f\u4f60\u5011\u5c31\u662f\u70ba\u7fa9\u53d7\u82e6\uff0c\u4e5f\u662f\u6709\u798f\u7684\u3002\u4e0d\u8981\u6015\u4eba\u7684\u5a01\u5687\uff0c\u4e5f\u4e0d\u8981\u9a5a\u614c\u3002\u300d\uff08v13~14\uff09<\/p>\n<p>\u518d\u4e00\u6b21\u8b49\u660e\uff0c\u57fa\u7763\u5f92\u53d7\u82e6\uff0c\u4e0d\u662f\u4ec0\u9ebc\u7a00\u5947\u7684\u4e8b\uff0c\u800c\u662f\u5fc5\u6709\u7684\u4e8b\u3002\u53ea\u662f\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u5411\u4e16\u4eba\u4e00\u6a23\uff0c\u662f\u56e0\u70ba\u505a\u58de\u4e8b\u800c\u53d7\u82e6\uff0c\u90a3\u662f\u6c92\u6709\u898b\u8b49\uff0c\u6709\u640d\u795e\u7684\u69ae\u8000\uff0c\u662f\u548e\u7531\u81ea\u53d6\u3002\u53ea\u6709\u70ba\u7fa9\u53d7\u82e6\u3001\u53d7\u903c\u8feb\uff0c\u624d\u6703\u6709\u6c38\u6046\u7684\u734e\u8cde\u3002\u300c\u795e\u7684\u65e8\u610f\u82e5\u662f\u53eb\u4f60\u5011\u56e0\u884c\u5584\u53d7\u82e6\uff0c\u7e3d\u5f37\u5982\u56e0\u884c\u60e1\u53d7\u82e6\u3002\u300d\uff08v17\uff09\u70ba\u7fa9\u53d7\u82e6\uff0c\u53ef\u4ee5\u8aaa\u662f\u6211\u5011\u56e0\u70ba\u300c\u57fa\u7763\u5f92\u300d\u7684\u8eab\u4efd\uff0c\u6216\u662f\u56e0\u70ba\u6211\u5011\u70ba\u4e86\u9075\u884c\u795e\u7684\u547d\u4ee4\uff0c\u56e0\u6b64\u5728\u4e16\u4e0a\u906d\u53d7\u5225\u4eba\u7684\u6065\u7b11\u3001\u8fb1\u7f75\uff0c\u751a\u81f3\u662f\u903c\u8feb\u3002\u5c31\u50cf\u6709\u7236\u6bcd\u903c\u8feb\u4fe1\u4e3b\u7684\u5152\u5973\u3001\u6709\u8001\u95c6\u903c\u8feb\u4e0d\u80af\u9020\u5047\u6216\u8cc4\u8cc2\u7684\u54e1\u5de5\uff0c\u6216\u6709\u653f\u5e9c\u903c\u8feb\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u4e00\u6a23\u3002\u9019\u4e9b\u82e6\uff0c\u662f\u53ef\u80fd\u6703\u6709\u7684\uff0c\u6211\u5011\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4e0d\u8981\u59a5\u5354\uff0c\u4ecd\u8981\u6301\u5b88\u4fe1\u5fc3\u7684\u898b\u8b49\u3002<\/p>\n<p>\uff082\uff09v15~16\u300c\u53ea\u8981\u5fc3\u88cf\u5c0a\u4e3b\u57fa\u7763\u70ba\u8056\u3002\u6709\u4eba\u554f\u4f60\u5011\u5fc3\u4e2d\u76fc\u671b\u7684\u7de3\u7531\uff0c\u5c31\u8981\u5e38\u4f5c\u6e96\u5099\uff0c\u4ee5\u6eab\u67d4\u3001\u656c\u754f\u7684\u5fc3\u56de\u7b54\u5404\u4eba\uff1b\u5b58\u8457\u7121\u8667\u7684\u826f\u5fc3\uff0c\u53eb\u4f60\u5011\u5728\u4f55\u4e8b\u4e0a\u88ab\u6bc0\u8b17\uff0c\u5c31\u5728\u4f55\u4e8b\u4e0a\u53ef\u4ee5\u53eb\u90a3\u8aa3\u8cf4\u4f60\u5011\u5728\u57fa\u7763\u88cf\u6709\u597d\u54c1\u884c\u7684\u4eba\u81ea\u89ba\u7f9e\u6127\u3002\u300d\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u770b\u898b\u521d\u4ee3\u6559\u6703\u798f\u97f3\u5ee3\u50b3\u7684\u771f\u6b63\u539f\u56e0\uff0c\u4e0d\u662f\u56e0\u70ba\u84cb\u5927\u6559\u5802\uff0c\u4e0d\u662f\u56e0\u70ba\u6559\u6703\u5ba3\u50b3\u6210\u529f\u795e\u5b78\uff0c\u4e0d\u662f\u56e0\u70ba\u4fe1\u8036\u7a4c\u53ef\u4ee5\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff1f\u525b\u597d\u5b8c\u5168\u76f8\u53cd\u3002\u5f7c\u5f97\u9019\u500b\u6642\u671f\u7684\u6559\u6703\uff0c\u4fe1\u8036\u7a4c\u7684\u7d50\u679c\u5c31\u662f\u7b49\u8457\u88ab\u6293\u3001\u88ab\u6bba\u3001\u88ab\u4e0b\u5728\u76e3\u88cf\u3001\u88ab\u9935\u7345\u5b50\u3001\u88ab\u91d8\u5341\u67b6\u2026\u3002\u9019\u500b\u6642\u4ee3\u6709\u4e00\u500b\u8a18\u865f\uff0c\u5c31\u662f\u57fa\u7763\u5f92\u7528\u9b5a\u7684\u7b26\u865f\u4f86\u5f7c\u6b64\u9023\u7d61\uff0c\u6240\u6709\u7684\u805a\u6703\u90fd\u5728\u79d8\u5bc6\u7684\u5730\u4e0b\u5bb6\u5ead\u6559\u6703\u9032\u884c\uff0c\u5f88\u50cf\u4e2d\u570b\u6216\u56de\u6559\u570b\u5bb6\u904e\u53bb\u7684\u5730\u4e0b\u5bb6\u5ead\u6559\u6703\u4e00\u6a23\u3002\u9019\u500b\u6642\u5019\uff0c\u6c92\u6709\u8fa6\u6cd5\u516c\u958b\u50b3\u798f\u97f3\uff0c\u4e0d\u53ef\u80fd\u516c\u958b\u805a\u6703\uff0c\u4f46\u662f\u4fe1\u8036\u7a4c\u7684\u4eba\u537b\u662f\u4e0d\u65b7\u7206\u70b8\u6027\u7684\u500d\u589e\uff0c\u751a\u81f3\u5230\u5f8c\u4f86\u7f85\u99ac\u5e1d\u570b\u767c\u73fe\u57fa\u7763\u5f92\u8d8a\u6bba\u8d8a\u591a\uff0c\u6839\u672c\u6bba\u4e0d\u5b8c\uff0c\u4e7e\u8106\u62db\u964d\uff0c\u751a\u81f3\u5f8c\u4f86\u57fa\u7763\u6559\u6210\u4e86\u570b\u6559\uff0c\u56e0\u70ba\u798f\u97f3\u4e4b\u706b\u58d3\u4e0d\u4e0b\u53bb\uff0c\u8d8a\u71d2\u8d8a\u65fa\u3002\u4ed6\u5011\u9760\u7684\u4e0d\u662f\u4efb\u4f55\u4e00\u5957\u300c\u6559\u6703\u589e\u9577\u7b56\u7565\u300d\uff0c\u800c\u662f\u5728\u53d7\u82e6\u4e2d\uff0c\u6d3b\u51fa\u4fe1\u5fc3\u7f8e\u597d\u7684\u76fc\u671b\u3002<\/p>\n<p>\u7576\u57fa\u7763\u5f92\u4e0d\u6015\u6b7b\uff0c\u5728\u88ab\u653f\u5e9c\u6216\u4e16\u4eba\u903c\u8feb\u7684\u74b0\u5883\u4e0b\uff0c\u4ecd\u7136\u5949\u516c\u5b88\u6cd5\uff0c\u4ecd\u7136\u611b\u795e\u611b\u4eba\uff0c\u70ba\u4ec7\u6575\u79b1\u544a\u3002\u300c\u7121\u8667\u7684\u826f\u5fc3\u300d\u539f\u6587\u662f\u300c\u7f8e\u597d\u7684\u826f\u5fc3\u300d\uff0c\u4e5f\u662f\u8056\u9748\u7684\u611f\u52d5\u8207\u771f\u7406\u7684\u6559\u5c0e\uff0c\u4e0d\u7ba1\u6211\u5011\u57fa\u7763\u5f92\u88ab\u6bc0\u8b17\u3001\u88ab\u7f9e\u8fb1\u3001\u88ab\u653b\u64ca\u3001\u88ab\u903c\u8feb\uff0c\u6211\u5011\u4e0d\u662f\u4ee5\u60e1\u5831\u60e1\uff0c\u4e0d\u662f\u53cd\u64ca\u56de\u53bb\uff0c\u800c\u662f\u6d3b\u51fa\u300c\u597d\u884c\u70ba\u300d\u53eb\u4ed6\u5011\u300c\u81ea\u89ba\u7f9e\u6127\u3002\u300d\u57fa\u7763\u5f92\u7684\u529b\u91cf\uff0c\u4e0d\u662f\u66b4\u529b\uff0c\u4e0d\u662f\u8fb1\u7f75\uff0c\u4e0d\u662f\u53cd\u64ca\uff0c\u800c\u662f\u6211\u5011\u6240\u4fe1\u7684\u300c\u751f\u547d\u4e4b\u9053\u300d\uff0c\u662f\u6211\u5011\u6d3b\u51fa\u4f86\u300c\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\u54c1\u683c\u300d\uff0c\u9019\u662f\u771f\u6b63\u6703\u611f\u52d5\u4eba\u5fc3\uff0c\u6703\u9707\u64bc\u4e16\u754c\uff0c\u6703\u52dd\u904e\u9b54\u9b3c\u7684\u6700\u5927\u529b\u91cf\uff0c\u5c31\u662f\u6211\u5011\u300c\u6240\u898b\u8b49\u7684\u9053\u300d\u3002\u521d\u4ee3\u6559\u6703\u90a3\u4e9b\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u770b\u898b\u6709\u4e00\u5c0f\u7fa4\u57fa\u7763\u5f92\uff0c\u4e0d\u6015\u6b7b\uff0c\u5982\u6b64\u559c\u6a02\uff0c\u4e0d\u8caa\u611b\u4e16\u754c\uff0c\u6a02\u610f\u611b\u4eba\u52a9\u4eba\uff0c\u4ed6\u5011\u5c31\u6703\u88ab\u6df1\u53d7\u9707\u64bc\u611f\u52d5\uff0c\u77e5\u9053\u771f\u6709\u4e00\u4f4d\u795e\uff0c\u624d\u80fd\u53eb\u9019\u7fa4\u57fa\u7763\u5f92\u7522\u751f\u5982\u6b64\u5de8\u5927\u7684\u6539\u8b8a\uff0c\u9019\u4f4d\u795e\u662f\u771f\u7684\uff0c\u4f7f\u4eba\u8d85\u8d8a\u751f\u6b7b\u3001\u8d85\u8d8a\u540d\u5229\u3001\u8d85\u8d8a\u91d1\u9322\uff0c\u4e0d\u518d\u6050\u61fc\u8caa\u5a6a\uff0c\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u9019\u662f\u4e16\u4eba\u6240\u7fa1\u6155\u7684\u751f\u547d\uff0c\u6240\u8ffd\u6c42\u7684\u6c38\u751f\uff0c\u503c\u5f97\u7528\u4e16\u4e0a\u7684\u751f\u547d\u4f86\u63db\u53d6\uff0c\u9019\u662f\u6700\u4e0a\u7b97\u6709\u667a\u6167\u7684\u6295\u8cc7\u3002<\/p>\n<p>\uff083\uff09\u300c\u6709\u4eba\u554f\u4f60\u5011\u5fc3\u4e2d\u76fc\u671b\u7684\u7de3\u7531\uff0c\u5c31\u8981\u5e38\u4f5c\u6e96\u5099\uff0c\u4ee5\u6eab\u67d4\u3001\u656c\u754f\u7684\u5fc3\u56de\u7b54\u5404\u4eba\u3002\u300d\u6709\u4eba\u8abf\u67e5\uff0c\u521d\u4ee3\u6559\u6703\u7684\u57fa\u7763\u5f92\u7fa4\u9ad4\uff0c\u70ba\u4e86\u8981\u50b3\u798f\u97f3\uff0c\u8b58\u5b57\u7387\u5927\u5927\u63d0\u6607\uff0c\u751a\u81f3\u8d85\u904e\u7f85\u99ac\u5e1d\u570b\u3002\u8a31\u591a\u57fa\u7763\u5f92\u70ba\u4e86\u4e86\u89e3\u8056\u7d93\uff0c\u50b3\u63da\u798f\u97f3\uff0c\u958b\u59cb\u5b78\u8b58\u5b57\uff0c\u5b78\u4fee\u8fad\u5b78\uff0c\u6210\u70ba\u6709\u5b78\u554f\u7684\u4eba\uff0c\u4e00\u5207\u90fd\u662f\u70ba\u4e86\u8981\u628a\u798f\u97f3\u6b63\u78ba\u50b3\u8b1b\uff0c\u8b93\u4eba\u53ef\u4ee5\u660e\u767d\u76f8\u4fe1\u3002\u4f46\u662f\u5f7c\u5f97\u53c8\u6015\u57fa\u7763\u5f92\u56e0\u70ba\u6709\u5b78\u554f\u800c\u9a55\u50b2\uff0c\u6240\u4ee5\u63d0\u9192\u4ed6\u5011\uff1a\u300c\u4ee5\u6eab\u67d4\u3001\u656c\u754f\u7684\u5fc3\u56de\u7b54\u5404\u4eba\u3002\u300d\u6eab\u67d4\u6709\u8b19\u5351\u7684\u610f\u601d\u3002\u521d\u4ee3\u6559\u6703\u50b3\u798f\u97f3\uff0c\u90fd\u77e5\u9053\u8981\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8981\u8b1b\u89e3\u6e05\u695a\u660e\u767d\u3002\u4e0d\u662f\u4e3b\u52d5\u51fa\u53bb\u8ddf\u4eba\u8b1b\uff0c\u56e0\u70ba\u53d7\u903c\u8feb\uff0c\u800c\u662f\u7528\u751f\u547d\u898b\u8b49\u5438\u5f15\u4eba\uff0c\u7136\u5f8c\u56de\u7b54\u90a3\u4e9b\u5c0d\u57fa\u7763\u5f92\u611f\u5230\u597d\u5947\u7684\u4eba\u3002\u9019\u662f\u771f\u6b63\u5c6c\u9748\u7684\u300c\u5438\u5f15\u529b\u6cd5\u5247\u300d\uff0c\u5438\u5f15\u4eba\u7684\u662f\u300c\u795e\u300d\u3001\u662f\u300c\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\u898b\u8b49\u300d\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u8ffd\u6c42\u7684\u300c\u91d1\u9322\u540d\u5229\u5730\u4f4d\u6b0a\u52e2\u300d\u3002<\/p>\n<p>v18~22\u9019\u4e00\u6bb5\u5f7c\u5f97\u4e2d\u9593\u633f\u9032\u4f86\u7684\u6bb5\u843d\uff0c\u88ab\u7a31\u70ba\u8056\u7d93\u4e2d\u6700\u96e3\u89e3\u7684\u7d93\u6587\u4e4b\u4e00\u3002\u6b77\u4e16\u6b77\u4ee3\u6709\u8a31\u591a\u5b78\u8005\u63d0\u51fa\u5404\u7a2e\u53ef\u80fd\u7684\u89e3\u91cb\uff0c\u4f46\u6211\u5011\u4e0d\u61c9\u65b7\u7ae0\u53d6\u7fa9\uff0c\u6191\u5e7e\u7bc0\u7d93\u6587\u5c31\u63a8\u7ffb\u4e86\u6574\u672c\u8056\u7d93\u4e00\u8cab\u7684\u555f\u793a\uff0c\u7279\u5225\u662f\u4e0d\u80fd\u7528\u9019\u6bb5\u7d93\u6587\u652f\u6301\u53ef\u4ee5\u50b3\u798f\u97f3\u7d66\u6b7b\u4eba\uff0c\u6216\u662f\u70ba\u6b7b\u4eba\u79b1\u544a\u7684\u8b49\u64da\uff0c\u56e0\u70ba\u8207\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\u4e0d\u7b26\u3002\u540c\u6642\u4e5f\u6709\u4e0d\u5c11\u5b78\u8005\u6307\u51fa\u4e2d\u6587\u5728\u7ffb\u8b6f\u4e0a\u53ef\u80fd\u7684\u932f\u8aa4\uff0c\u9019\u88cf\u5c31\u4e0d\u662f\u6211\u5011QT\u4e3b\u8981\u7684\u76ee\u7684\uff0c\u6240\u4ee5\u300c\u77e5\u4e4b\u70ba\u77e5\u4e4b\uff0c\u4e0d\u77e5\u70ba\u4e0d\u77e5\uff0c\u662f\u77e5\u4e5f\u3002\u300d\u6211\u5011\u5c31\u4e0d\u53bb\u5f37\u89e3\u6216\u786c\u89e3\u6211\u5011\u4e0d\u77e5\u9053\u7684\u7d93\u6587\uff0c\u800c\u662f\u638c\u63e1\u8056\u7d93\u7684\u6838\u5fc3\uff0c\u611b\u795e\u611b\u4eba\uff0c\u9810\u5099\u5fc3\u70ba\u7fa9\u53d7\u903c\u8feb\uff0c\u6d3b\u51fa\u6094\u6539\u7684\u751f\u547d\u69ae\u8000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u4e8c\u5929\u95dc\u61f7\u4e00\u4f4d\u5e74\u8f15\u7684\u8ecd\u4eba\uff0c\u4ed6\u56e0\u70ba\u55ae\u4f4d\u8207\u4efb\u52d9\u7279\u6027\uff0c\u670d\u5f79\u5730\u5340\u9644\u8fd1\u6c92\u6709\u6559\u6703\uff0c\u5305\u62ec\u4f11\u5047\u4e0d\u6b63\u5e38\uff0c\u6c92\u6709\u8fa6\u6cd5\u7a69\u5b9a\u805a\u6703\u3002\u540c\u6642\u5728\u90e8\u968a\u4e2d\u906d\u53d7\u4e00\u4e9b\u4e0d\u5408\u7406\u7684\u903c\u8feb\uff0c\u751a\u81f3\u60f3\u8981\u63d0\u524d\u9000\u4f0d\u3002\u9019\u6642\u5019\u4ed6\u552f\u4e00\u80fd\u5920\u6349\u4f4f\u7684\u4e00\u6839\u7a3b\u8349\uff0c\u5c31\u662f\u6bcf\u5929\u8b80\u8056\u7d93\u3002\u6211\u5011\u7b2c\u4e00\u6b21\u898b\u9762\uff0c\u4ed6\u5c31\u4e0d\u65b7\u5206\u4eab\u8b80\u8056\u7d93\u7684\u91cd\u8981\u6027\uff0c\u5e6b\u52a9\u4ed6\u6e21\u904e\u75db\u82e6\u7684\u65e5\u5b50\u3002\u6709\u6a5f\u6703\u7576\u4ed6\u548c\u5176\u4ed6\u57fa\u7763\u5f92\u5206\u4eab\u6642\uff0c\u4ed6\u537b\u767c\u73fe\u8a31\u591a\u5e74\u8f15\u57fa\u7763\u5f92\u53ea\u8ffd\u6c42\u805a\u6703\uff0c\u537b\u4e0d\u770b\u91cd\u81ea\u5df1\u6bcf\u5929\u8b80\u8056\u7d93\u5c0b\u6c42\u795e\uff0c\u8b93\u4ed6\u611f\u800c\u4e0d\u53ef\u601d\u8b70\uff0c\u4e5f\u89ba\u5f97\u5f88\u5b64\u55ae\uff0c\u56e0\u70ba\u4e00\u500b\u8ecd\u4eba\u57fa\u7763\u5f92\u906d\u9047\u5230\u7684\u554f\u984c\uff0c\u662f\u4e00\u822c\u5728\u6559\u6703\u4e2d\u7684\u5e74\u8f15\u4eba\u7121\u6cd5\u9ad4\u6703\u7684\u3002\u807d\u5b8c\u9019\u4e9b\u5206\u4eab\uff0c\u6211\u4e5f\u60f3\u8d77\u4f46\u4ee5\u7406\u548c\u7d04\u745f\uff0c\u8056\u7d93\u4e2d\u6700\u512a\u79c0\u7684\u4e8c\u500b\u5e74\u8f15\u4eba\uff0c10\u5e7e\u6b72\u5c31\u88ab\u903c\u8feb\u96e2\u958b\u5bb6\u9109\uff0c\u5b64\u55ae\u5728\u7570\u65cf\u7570\u6559\u4e2d\u751f\u6d3b\u3002\u6839\u672c\u6c92\u6709\u6703\u5802\u3001\u6c92\u6709\u796d\u53f8\u3001\u6c92\u6709\u737b\u796d\uff0c\u6c92\u6709\u805a\u6703\u3001\u6c92\u6709\u540c\u4f34\u3002\u6709\u7684\u53ea\u662f\u4ed6\u5011\u500b\u4eba\u5f9e\u5fc3\u88cf\u656c\u754f\u795e\uff0c\u6bcf\u5929\u79b1\u544a\u5c0b\u6c42\u795e\uff0c\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u656c\u754f\u795e\u4e0d\u72af\u7f6a\u7684\u751f\u6d3b\u898b\u8b49\uff0c\u751a\u81f3\u90fd\u6210\u70ba\u7570\u65cf\u5bb0\u76f8\u3002\u6211\u4e5f\u7d55\u975e\u6392\u65a5\u805a\u6703\u6216\u6d3b\u52d5\uff0c\u53ea\u662f\u5f9e\u8056\u7d93\u4e2d\u5b78\u5230\u6bd4\u805a\u6703\u66f4\u91cd\u8981\u7684\u662f\uff0c\u6211\u5011\u81ea\u5df1\u6bcf\u5929\u5c0b\u6c42\u795e\uff0c\u5373\u4f7f\u4e00\u500b\u4eba\uff0c\u4e5f\u7d55\u5c0d\u53ef\u4ee5\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4e00\u500b\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u8056\u6f54\u7684\u751f\u6d3b\u898b\u8b49\u51fa\u4f86\u3002\u5982\u679c\u805a\u6703\u4e0d\u80fd\u5e6b\u52a9\u6211\u5011\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u90a3\u9ebc\u805a\u6703\u5c31\u6703\u4f7f\u6211\u5011\u66f4\u52a0\u5047\u5192\u507d\u5584\u3002\u4fe1\u4ef0\u4e0d\u662f\u505c\u7559\u5728\u6559\u6703\u8207\u5c0f\u7d44\uff0c\u800c\u662f\u6d3b\u5728\u6211\u5011\u6bcf\u5929\u7684\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5c31\u50cf\u5f7c\u5f97\u6240\u6559\u5c0e\u7684\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f7c\u5f97\u524d\u66f8 3\uff1a13~22 3\uff1a13 \u4f60\u5011\u82e5\u662f\u71b1\u5fc3\u884c\u5584\uff0c\u6709\u8ab0\u5bb3\u4f60\u5011\u5462\uff1f 3\uff1a14 \u4f60\u5011\u5c31\u662f\u70ba\u7fa9\u53d7\u82e6\uff0c\u4e5f\u662f\u6709\u798f\u7684\u3002 &#8230; <a title=\"2020 &#8211; 12 &#8211; 18 QT \u5f7c\u5f97\u524d\u66f8 3\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-18-qt-%e5%bd%bc%e5%be%97%e5%89%8d%e6%9b%b8-3%ef%bc%9a1322\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 18 QT \u5f7c\u5f97\u524d\u66f8 3\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8939,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8852","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8852","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8852"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8939"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}