{"id":12419,"date":"2022-07-07T00:00:55","date_gmt":"2022-07-06T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12419"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 07 \u2013 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11<br \/>\n1\uff1a1 \u5949 \u795e\u65e8\u610f\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a\uff0c\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a \u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e\u904d\u8655\u7684\u773e\u8056\u5f92\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u9858\u980c\u8b9a\u6b78\u8207\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\u3000\u795e\uff0c\u5c31\u662f\u767c\u6148\u60b2\u7684\u7236\uff0c\u8cdc\u5404\u6a23\u5b89\u6170\u7684\u3000\u795e\u3002<br \/>\n1\uff1a4 \u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\uff0c\u4ed6\u5c31\u5b89\u6170\u6211\u5011\uff0c\u53eb\u6211\u5011\u80fd\u7528\u3000\u795e\u6240\u8cdc\u7684\u5b89\u6170\u53bb\u5b89\u6170\u90a3\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002<br \/>\n1\uff1a5 \u6211\u5011\u65e2\u591a\u53d7\u57fa\u7763\u7684\u82e6\u695a\uff0c\u5c31\u9760\u57fa\u7763\u591a\u5f97\u5b89\u6170\u3002<br \/>\n1\uff1a6 \u6211\u5011\u53d7\u60a3\u96e3\u5462\uff0c\u662f\u70ba\u53eb\u4f60\u5011\u5f97\u5b89\u6170\uff0c\u5f97\u62ef\u6551\uff1b\u6211\u5011\u5f97\u5b89\u6170\u5462\uff0c\u4e5f\u662f\u70ba\u53eb\u4f60\u5011\u5f97\u5b89\u6170\uff1b\u9019\u5b89\u6170\u80fd\u53eb\u4f60\u5011\u5fcd\u53d7\u6211\u5011\u6240\u53d7\u7684\u90a3\u6a23\u82e6\u695a\u3002<br \/>\n1\uff1a7 \u6211\u5011\u70ba\u4f60\u5011\u6240\u5b58\u7684\u76fc\u671b\u662f\u78ba\u5b9a\u7684\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u65e2\u662f\u540c\u53d7\u82e6\u695a\uff0c\u4e5f\u5fc5\u540c\u5f97\u5b89\u6170\u3002<br \/>\n1\uff1a8 \u5f1f\u5144\u5011\uff0c\u6211\u5011\u4e0d\u8981\u4f60\u5011\u4e0d\u66c9\u5f97\uff0c\u6211\u5011\u5f9e\u524d\u5728\u4e9e\u897f\u4e9e\u906d\u9047\u82e6\u96e3\uff0c\u88ab\u58d3\u592a\u91cd\uff0c\u529b\u4e0d\u80fd\u52dd\uff0c\u751a\u81f3\u9023\u6d3b\u547d\u7684\u6307\u671b\u90fd\u7d55\u4e86\uff1b<br \/>\n1\uff1a9 \u81ea\u5df1\u5fc3\u88cf\u4e5f\u65b7\u5b9a\u662f\u5fc5\u6b7b\u7684\uff0c\u53eb\u6211\u5011\u4e0d\u9760\u81ea\u5df1\uff0c\u53ea\u9760\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u7684\u3000\u795e\u3002<br \/>\n1\uff1a10 \u4ed6\u66fe\u6551\u6211\u5011\u812b\u96e2\u90a3\u6975\u5927\u7684\u6b7b\u4ea1\uff0c\u73fe\u5728\u4ecd\u8981\u6551\u6211\u5011\uff0c\u4e26\u4e14\u6211\u5011\u6307\u671b\u4ed6\u5c07\u4f86\u9084\u8981\u6551\u6211\u5011\u3002<br \/>\n1\uff1a11 \u4f60\u5011\u4ee5\u7948\u79b1\u5e6b\u52a9\u6211\u5011\uff0c\u597d\u53eb\u8a31\u591a\u4eba\u70ba\u6211\u5011\u8b1d\u6069\uff0c\u5c31\u662f\u70ba\u6211\u5011\u56e0\u8a31\u591a\u4eba\u6240\u5f97\u7684\u6069\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 1\uff1a4 \u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\uff0c\u4ed6\u5c31\u5b89\u6170\u6211\u5011\uff0c\u53eb\u6211\u5011\u80fd\u7528\u3000\u795e\u6240\u8cdc\u7684\u5b89\u6170\u53bb\u5b89\u6170\u90a3\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u5949 \u795e\u65e8\u610f\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a\uff0c\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a \u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e\u904d\u8655\u7684\u773e\u8056\u5f92\u3002\u300d\u54e5\u6797\u591a\u5f8c\u66f8\u662f\u4e00\u5c01\u4fdd\u7f85\u7684\u66f8\u4fe1\uff0c\u5beb\u7d66\u5728\u54e5\u6797\u591a\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72\u4e9e\u904d\u8655\u7684\u773e\u8056\u5f92\u3002\u54e5\u6797\u591a\u4e0d\u662f\u4e00\u9593\u6559\u6703\u7684\u540d\u5b57\uff0c\u800c\u662f\u4e00\u500b\u57ce\u5e02\uff0c\u5728\u4e9e\u8a72\u4e9e\u5730\u5340\u3002\u4fdd\u7f85\u7684\u66f8\u4fe1\u53ef\u4ee5\u5728\u5404\u6559\u6703\u4e2d\u6d41\u50b3\uff0c\u53ef\u898b\u6559\u6703\u4e4b\u9593\u662f\u5408\u4e00\u7684\uff0c\u662f\u76f8\u4e92\u5f80\u4f86\u7684\uff0c\u800c\u4e14\u540c\u6a23\u63a5\u53d7\u4f7f\u5f92\u7684\u6559\u8a13\u3002<\/p>\n<p>v2\u66f8\u4fe1\u958b\u982d\u7684\u554f\u5019\u8a9e\uff1a\u300c\u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\u3002\u300d\u4f46\u662f\u63a5\u4e0b\u53bb\uff0c\u5c31\u591a\u6b21\u63d0\u5230\u300c\u60a3\u96e3\u3001\u82e6\u695a\u300d\u4e00\u8a5e\uff08v4~v8\uff09\uff0c\u4e5f\u63d0\u5230\u300c\u6975\u5927\u7684\u6b7b\u4ea1\u300d\uff08v10\uff09\u3002\u4f46\u662f\u6bcf\u4e00\u6b21\u63d0\u5230\u60a3\u96e3\u3001\u82e6\u695a\u7684\u540c\u6642\uff0c\u4e5f\u4e00\u5b9a\u6703\u63d0\u5230\u300c\u5b89\u6170\u300d\uff08v3~v7\uff0c\u63d0\u523010\u6b21\u4e4b\u591a\uff09\uff0c\u4ee5\u53ca\u62ef\u6551\uff08v10\uff09\u3002\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff1a<br \/>\n\u4e00\u3001v5\u300c\u6211\u5011\u65e2\u591a\u53d7\u57fa\u7763\u7684\u82e6\u695a\uff0c\u5c31\u9760\u57fa\u7763\u591a\u5f97\u5b89\u6170\u3002\u300d\u4fdd\u7f85\u597d\u50cf\u5728\u5b89\u6170\u7684\u7a0b\u5ea6\uff0c\u8207\u53d7\u82e6\u7684\u7a0b\u5ea6\u662f\u6210\u6b63\u6bd4\u7684\u3002\u4f46\u9019\u88cf \u2014 \u4fdd\u7f85\u63d0\u5230\u7684\u662f\u300c\u70ba\u4e3b\u53d7\u82e6\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u800c\u4e0d\u662f\u6307\u300c\u81ea\u627e\u82e6\u5403\u300d\u3001\u300c\u70ba\u7f6a\u53d7\u82e6\u300d\u3002\u56e0\u70ba\u5982\u679c\u53d7\u82e6\u7684\u539f\u56e0\u662f\u72af\u7f6a\u6216\u81ea\u627e\u82e6\u5403\uff0c\u6211\u5011\u9700\u8981\u7684\u4e0d\u53ea\u662f\u5b89\u6170\uff0c\u800c\u662f\u5148\u8981\u6094\u6539\u8207\u56de\u8f49\uff0c\u8ddf\u96a8\u4e3b\u8d70\u7fa9\u8def\u3002<\/p>\n<p>\u4e8c\u3001\u6559\u6703\u9664\u4e86\u6703\u70ba\u4e86\u4fe1\u4ef0\u7684\u7de3\u6545 \u2014\u300c\u70ba\u57fa\u7763\u591a\u53d7\u82e6\u695a\u300d\uff0c\u6211\u5011\u6240\u53d7\u7684\u82e6\uff0c\u6210\u6703\u6210\u70ba\u5225\u4eba\u7684\u795d\u798f\uff1a\u300c\u6211\u5011\u5728\u4e00\u5207\u60a3\u96e3\u4e2d\uff0c\u4ed6\u5c31\u5b89\u6170\u6211\u5011\uff0c\u53eb\u6211\u5011\u80fd\u7528\u3000\u795e\u6240\u8cdc\u7684\u5b89\u6170\u53bb\u5b89\u6170\u90a3\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002\u300d\u6ce8\u610f\u9019\u88cf\u7684\u9806\u5e8f\uff1a\u6211\u5011\u70ba\u57fa\u7763\u7684\u7de3\u6545\u53d7\u82e6 \uf0e0 \u795e\u5c31\u591a\u5b89\u6170\u53d7\u82e6\u7684\u4eba \uf0e0 \u4eba\u63a5\u53d7\u9ad4\u6703\u5230\u795e\u7684\u5b89\u6170\u4e4b\u5f8c \uf0e0 \u5c07\u4f86\u80fd\u5920\u7e7c\u7e8c\u53bb\u5b89\u6170\u5176\u4ed6\u300c\u906d\u5404\u6a23\u60a3\u96e3\u7684\u4eba\u3002\u300d\u9084\u8a18\u5f97\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\u904e\uff1a\u300c\u4f60\u56de\u982d\u4ee5\u5f8c\uff0c\u8981\u5805\u56fa\u4f60\u7684\u5f1f\u5144\u3002\u300d<\/p>\n<p>\u4e09\u3001\u6240\u4ee5\u6211\u5011\u4e0d\u4f46\u6709\u5f9e\u795e\u800c\u4f86\u7684\u5b89\u6170\uff0c\u4e5f\u6709\u5f9e\u5f1f\u5144\u59ca\u59b9\u800c\u4f86\u7684\u5b89\u6170\uff0c\u9019\u5c31\u662f\u300c\u96d9\u91cd\u5b89\u6170\u300d\u3002v7\u300c\u6211\u5011\u70ba\u4f60\u5011\u6240\u5b58\u7684\u76fc\u671b\u662f\u78ba\u5b9a\u7684\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5011\u65e2\u662f\u540c\u53d7\u82e6\u695a\uff0c\u4e5f\u5fc5\u540c\u5f97\u5b89\u6170\u3002\u300d\u4fdd\u7f85\u7684\u8a71\u88cf\u4e0d\u4f46\u6709\u5b89\u6170\uff0c\u540c\u6642\u4e5f\u6709\u4fe1\u5fc3\u7684\u679c\u5b50\u3002\u56e0\u70ba\u5728\u8056\u9748\u7684\u88cf\u795e\u7684\u611b\u8207\u795e\u7684\u8a71\u611f\u52d5\u6211\u5011\u7684\u5fc3\uff0c\u6211\u5011\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u4e43\u662f\u9760\u4e3b\uff0c\u80fd\u5920\u611b\u4eba\u3001\u5b89\u6170\u4eba\u3001\u9020\u5c31\u4eba\uff0c\u4f7f\u4eba\u751f\u547d\u6210\u9577\u3002<\/p>\n<p>\uff082\uff09\u795e\u4f7f\u7528\u4fdd\u7f85\u5beb\u4e0b\u65b0\u7d04\u8056\u7d93\uff0e\u9664\u4e86\u8056\u9748\u555f\u793a\u4fdd\u7f85\u5c6c\u9748\u7684\u771f\u7406\uff0c\u66f4\u56e0\u70ba\u4fdd\u7f85\u70ba\u4e86\u57fa\u7763\u7684\u7de3\u6545\uff0c\u906d\u53d7\u4e86\u6bd4\u5176\u4ed6\u4eba\u66f4\u591a\u7684\u82e6\u695a\uff1a\u300c\u6211\u5011\u5f9e\u524d\u5728\u4e9e\u897f\u4e9e\u906d\u9047\u82e6\u96e3\uff0c\u88ab\u58d3\u592a\u91cd\uff0c\u529b\u4e0d\u80fd\u52dd\uff0c\u751a\u81f3\u9023\u6d3b\u547d\u7684\u6307\u671b\u90fd\u7d55\u4e86\uff1b\u81ea\u5df1\u5fc3\u88cf\u4e5f\u65b7\u5b9a\u662f\u5fc5\u6b7b\u7684\uff0c\u53eb\u6211\u5011\u4e0d\u9760\u81ea\u5df1\uff0c\u53ea\u9760\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u7684\u3000\u795e\u3002\u4ed6\u66fe\u6551\u6211\u5011\u812b\u96e2\u90a3\u6975\u5927\u7684\u6b7b\u4ea1\uff0c\u73fe\u5728\u4ecd\u8981\u6551\u6211\u5011\uff0c\u4e26\u4e14\u6211\u5011\u6307\u671b\u4ed6\u5c07\u4f86\u9084\u8981\u6551\u6211\u5011\u3002\u300d\uff08v8~10\uff09\u4fdd\u7f85\u7684\u4fe1\u5fc3\u4e0d\u662f\u300c\u7121\u707d\u7121\u75c5\u300d\u7684\u819a\u6dfa\u4fe1\u5fc3\uff0c\u800c\u662f\u591a\u6b21\u50cf\u662f\u300c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u300d\u7684\u5049\u5927\u4fe1\u5fc3\u3002\u4fdd\u7f85\u6240\u8d70\u7684\u4e0d\u662f\u300c\u4e16\u4fd7\u5316\u6210\u529f\u795e\u5b78\u300d\u7684\u9053\u8def\uff0c\u800c\u662f\u300c\u7dca\u7dca\u8ddf\u96a8\u57fa\u7763\u7684\u5341\u5b57\u67b6\u9053\u8def\u300d\u3002\u5341\u5b57\u67b6\u7684\u7a84\u8def\uff0c\u627e\u5230\u7684\u4eba\u5c11\uff0c\u8d70\u5f97\u4eba\u66f4\u5c11\uff0c\u4f46\u662f\u4fdd\u7f85\u66f8\u4fe1\u5c31\u662f\u5b89\u6170\u9019\u4e9b\u540c\u5954\u5929\u8def\u7684\u57fa\u7763\u9580\u5f92\uff01\u904e\u53bb\u4ed6\u5011\u70ba\u4fdd\u7f85\u79b1\u544a\uff0c\u4eca\u5929\u4fdd\u7f85\u4e5f\u7528\u66f8\u4fe1\u5b89\u6170\u9020\u5c31\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u4ee5\u7948\u79b1\u5e6b\u52a9\u6211\u5011\uff0c\u597d\u53eb\u8a31\u591a\u4eba\u70ba\u6211\u5011\u8b1d\u6069\uff0c\u5c31\u662f\u70ba\u6211\u5011\u56e0\u8a31\u591a\u4eba\u6240\u5f97\u7684\u6069\u3002\u300d\uff08v11\uff09\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u5fc5\u9808\u5728\u57fa\u7763\u7684\u5341\u5b57\u67b6\u88cf\u9762\uff0c\u5c31\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u9ad8\u8209\u57fa\u7763\u3001\u9806\u670d\u57fa\u7763\u300d\u3002\u5728\u5341\u5b57\u67b6\u5916\uff0c\u6211\u5011\u6c92\u6709\u9053\u8def\u3001\u6c92\u6709\u771f\u7406\uff0c\u4e5f\u6c92\u6709\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u958b\u59cb\u6211\u8981\u5e36\u9818\u53e6\u4e00\u9593\u6559\u6703\u7684\u540c\u5de5\u8207\u5f1f\u5144\u59ca\u59b9\u5b78\u7fd2\u300c\u4e00\u5c0d\u4e00\u9580\u5f92\u8a13\u7df4\u300d\uff0c\u611f\u8b1d\u4e3b\uff0c\u9019\u4e5f\u662f\u6700\u4ee4\u6211\u8208\u596e\u7684\u670d\u4e8b\u4e86\u3002\u56e0\u70ba\u6211\u63a5\u89f8\u904e\u5f88\u591a\u6559\u6750\uff0c\u5e7e\u4e4e\u90fd\u662f\u4ee5\u4e8b\u5de5\u70ba\u5c0e\u5411\uff0c\u90fd\u662f\u5728\u767c\u5c55\u6559\u6703\u7d44\u7e54\uff1b\u4f46\u6211\u5011\u671f\u5f85\u670d\u4e8b\u7684\uff0c\u662f\u8d70\u300c\u751f\u547d\u6210\u9577\u300d\u7684\u9053\u8def\uff0c\u662f\u5e6b\u52a9\u4fe1\u5f92\u300c\u5c07\u4fe1\u4ef0\u6d3b\u5728\u751f\u6d3b\u4e2d\u300d\uff0c\u4e26\u4e14\u751f\u751f\u4e0d\u606f\u50b3\u627f\u57fa\u7763\u7684\u9580\u5f92\uff0c\u6c42\u795e\u795d\u798f\u53c3\u8207\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u591a\u7d50\u679c\u5b50\uff0c\u5019\u4e3b\u518d\u4f86\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11 1\uff1a1 \u5949 \u795e\u65e8\u610f\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\u548c\u5144\u5f1f\u63d0\u6469\u592a\uff0c\u5beb\u4fe1\u7d66\u5728\u54e5\u6797\u591a \u795e\u7684\u6559\u6703\uff0c\u4e26\u4e9e\u8a72 &#8230; <a title=\"2022 \u2013 07 \u2013 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-07-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-1%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 07 QT \u54e5\u6797\u591a\u5f8c\u66f8 1\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12423,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12419","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12419","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12419"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12423"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}