{"id":12140,"date":"2022-05-19T00:00:55","date_gmt":"2022-05-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12140"},"modified":"2023-03-08T03:57:39","modified_gmt":"2023-03-07T19:57:39","slug":"2022-05-19-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1318","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-19-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1318\/","title":{"rendered":"2022 \u2013 05 \u2013 19 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a13~18"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a13~18<br \/>\n9\uff1a13 \u4f60\u5011\u8c48\u4e0d\u77e5\u70ba\u8056\u4e8b\u52de\u788c\u7684\u5c31\u5403\u6bbf\u4e2d\u7684\u7269\u55ce\uff1f\u4f3a\u5019\u796d\u58c7\u7684\u5c31\u5206\u9818\u58c7\u4e0a\u7684\u7269\u55ce\uff1f<br \/>\n9\uff1a14 \u4e3b\u4e5f\u662f\u9019\u6a23\u547d\u5b9a\uff0c\u53eb\u50b3\u798f\u97f3\u7684\u9760\u8457\u798f\u97f3\u990a\u751f\u3002<br \/>\n9\uff1a15 \u4f46\u9019\u6b0a\u67c4\u6211\u5168\u6c92\u6709\u7528\u904e\u3002\u6211\u5beb\u9019\u8a71\uff0c\u4e26\u975e\u8981\u4f60\u5011\u9019\u6a23\u5f85\u6211\uff0c\u56e0\u70ba\u6211\u5be7\u53ef\u6b7b\u4e5f\u4e0d\u53eb\u4eba\u4f7f\u6211\u6240\u8a87\u7684\u843d\u4e86\u7a7a\u3002<br \/>\n9\uff1a16 \u6211\u50b3\u798f\u97f3\u539f\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u56e0\u70ba\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u82e5\u4e0d\u50b3\u798f\u97f3\uff0c\u6211\u4fbf\u6709\u798d\u4e86\u3002<br \/>\n9\uff1a17 \u6211\u82e5\u7518\u5fc3\u505a\u9019\u4e8b\uff0c\u5c31\u6709\u8cde\u8cdc\uff1b\u82e5\u4e0d\u7518\u5fc3\uff0c\u8cac\u4efb\u537b\u5df2\u7d93\u8a17\u4ed8\u6211\u4e86\u3002<br \/>\n9\uff1a18 \u65e2\u662f\u9019\u6a23\uff0c\u6211\u7684\u8cde\u8cdc\u662f\u751a\u9ebc\u5462\uff1f\u5c31\u662f\u6211\u50b3\u798f\u97f3\u7684\u6642\u5019\u53eb\u4eba\u4e0d\u82b1\u9322\u5f97\u798f\u97f3\uff0c\u514d\u5f97\u7528\u76e1\u6211\u50b3\u798f\u97f3\u7684\u6b0a\u67c4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 9\uff1a16\u6211\u50b3\u798f\u97f3\u539f\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u56e0\u70ba\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u82e5\u4e0d\u50b3\u798f\u97f3\uff0c\u6211\u4fbf\u6709\u798d\u4e86\u3002<br \/>\n9\uff1a18 \u65e2\u662f\u9019\u6a23\uff0c\u6211\u7684\u8cde\u8cdc\u662f\u4ec0\u9ebc\u5462\uff1f\u5c31\u662f\u6211\u50b3\u798f\u97f3\u7684\u6642\u5019\u53eb\u4eba\u4e0d\u82b1\u9322\u5f97\u798f\u97f3\uff0c\u514d\u5f97\u7528\u76e1\u6211\u50b3\u798f\u97f3\u7684\u6b0a\u67c4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~14\u8ddf\u6628\u5929\u4e00\u6a23\uff0c\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u5c0d\u65bc\u90a3\u4e9b\u7279\u5225\u662f\u5168\u6642\u9593\u88ab\u795e\u547c\u53ec\u4f86\u670d\u4e8b\u7942\u7684\u4eba\uff0c\u7406\u7576\u6709\u6b0a\u67c4\u53ef\u4ee5\u5f9e\u88ab\u670d\u4e8b\u7684\u5c0d\u8c61\u9818\u53d7\u5949\u737b\u3002\u6211\u5011\u770b\u898b\u8036\u7a4c\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\u3001\u4f7f\u5f92\u5011\u7684\u4e8b\u5949\u2026\uff0c\u90fd\u662f\u9019\u6a23\u3002\u300c\u53eb\u50b3\u798f\u97f3\u7684\u9760\u8457\u798f\u97f3\u990a\u751f\u3002\u300d\u5f926\uff1a2\u300c\u6211\u5011\u6487\u4e0b\u795e\u7684\u9053\u53bb\u7ba1\u7406\u98ef\u98df\uff0c\u539f\u662f\u4e0d\u5408\u5b9c\u7684\u3002\u300d\u3001\u5f926\uff1a4\u300c\u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002\u300d\u9019\u88cf\u597d\u50cf\u770b\u5230\u4e0a\u5e1d\u63c0\u9078\u4f7f\u5f92\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u300c\u597d\u597d\u5730\u7948\u79b1\u3001\u50b3\u9053\u300d\uff0c\u50b3\u4ec0\u9ebc\u9053\uff1f\u50b3\u4ec0\u9ebc\u798f\u97f3\uff1f\u4e0d\u662f\u50b3\u300c\u4e16\u754c\u7684\u6210\u529f\u795e\u5b78\u300d\uff0c\u800c\u662f\u50b3\u300c\u5341\u5b57\u67b6\u7684\u9053\u7406\u300d\u3002\u4f7f\u5f92\u5011\u5728\u521d\u4ee3\u6559\u6703\u56e0\u70ba\u5927\u5bb6\u805a\u5728\u4e00\u8d77\uff0c\u5728\u98ef\u98df\u7684\u7ba1\u7406\u4e0a\u51fa\u73fe\u554f\u984c\uff0c\u9019\u4e9b\u5728\u884c\u653f\u3001\u4eba\u4e8b\u7ba1\u7406\u4e0a\u7684\u554f\u984c\uff0c\u5df2\u7d93\u5f71\u97ff\u5230\u4f7f\u5f92\u5011\u50b3\u9053\u7684\u672c\u5206\uff0c\u4ed6\u5011\u53ea\u597d\u53e6\u5916\u9078\u4e86\u4e03\u4f4d\u88ab\u8056\u9748\u5145\u6eff\u7684\u57f7\u4e8b\u4f86\u8ca0\u8cac\u7ba1\u7406\u9019\u4e9b\u7ba1\u98ef\u98df\u7684\u4e8b\uff0c\u597d\u8b93\u9019\u4e9b\u88ab\u795e\u547c\u53ec\u51fa\u4f86\u50b3\u9053\u7684\u4f7f\u5f92\uff0c\u80fd\u5920\u5c08\u5fc3\u5728\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u7684\u672c\u5206\u4e0a\uff0c\u9019\u4e00\u9ede\u6050\u6015\u8207\u4eca\u5929\u7684\u6559\u6703\u6bd4\u8f03\u8d77\u4f86\u6709\u8af8\u591a\u7684\u4e0d\u7b26\u3002<\/p>\n<p>\u4eca\u5929\u6559\u6703\u88cf\u7684\u7267\u8005\u5e7e\u4e4e\u662f\u88ab\u903c\u8457\u300c18\u822c\u6b66\u85dd\uff0c\u6a23\u6a23\u90fd\u8981\u7cbe\u901a\u300d\u3002\u53c8\u8981\u6703\u8b1b\u9053\u3001\u6703\u70ba\u4eba\u79b1\u544a\uff0c\u6703\u6559\u6703\u7d93\u71df\u7ba1\u7406\u3001\u4eba\u4e8b\u7ba1\u7406\u3001\u8ca1\u52d9\u7ba1\u7406\u3001\u884c\u653f\u7ba1\u7406\u2026\u3002\u4e0d\u53ea\u662f\u4e00\u500b\u661f\u671f\u8b1b\u4e00\u6b21\u9053\uff0c\u9084\u8981\u7814\u7a76\u300c\u4eba\u6578\u7e3e\u6548\u767c\u5c55\u7b56\u7565\u300d\u3001\u300c\u4eba\u529b\u52d5\u54e1\u7b56\u7565\u300d\u3001\u300c\u7d44\u7e54\u904b\u4f5c\u7ba1\u7406\u300d\u3001\u300c\u7e3e\u6548\u734e\u61f2\u8cde\u7f70\u5236\u5ea6\u300d\u3001\u300c\u8ca1\u52d9\u767c\u5c55\u7ba1\u7406\u300d\u3001\u300c\u88dd\u5099\u6559\u6750\u7ba1\u7406\u300d\u3001\u300c\u5c0f\u7d44\u904b\u4f5c\u6a21\u5f0f\u300d\u3001\u300c\u6559\u6703\u589e\u9577\u7b56\u7565\u300d\u2026\uff0c\u4ec0\u9ebc\u90fd\u8981\u6703\uff0c\u90fd\u8981\u505a\uff0c\u81f3\u65bc\u672c\u696d\u7684\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\uff0c\u5f80\u5f80\u5728\u54c1\u8cea\u8207\u6642\u9593\u4e0a\u5c31\u88ab\u7a00\u91cb\u3001\u72a7\u7272\u6389\u4e86\uff0c\u66f4\u96e2\u8b5c\u7684\u662f\u751a\u81f3\u9023\u5341\u5b57\u67b6\u7684\u9053\u7406\u4e5f\u4e0d\u898b\u4e86\uff0c\u6368\u5df1\u7684\u9053\u7406\u4e0d\u898b\u4e86\uff0c\u9806\u670d\u7684\u9053\u7406\u4e0d\u898b\u4e86\uff0c\u6b89\u9053\u7684\u9053\u7406\u4e0d\u898b\u4e86\uff0c\u53ea\u5269\u4e0b\u300c\u7814\u7a76\u5982\u4f55\u5728\u4e16\u4e0a\u767c\u5c55\u6210\u529f\u7684\u5c6c\u9748\u79d8\u7b08\u300d\u3002\u9019\u4e9b\u6210\u529f\u795e\u5b78\u6700\u5927\u7684\u96b1\u6182\uff0c\u5c31\u662f\u5f88\u5bb9\u6613\u5c31\u6703\u8c62\u990a\u6211\u5011\u5fc3\u4e2d\u90a3\u982d\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u731b\u7378\uff0c\u4fe1\u4ef0\u4e0d\u518d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u800c\u8b8a\u5f97\u662f\u300c\u4ee5\u6211\u70ba\u4e2d\u5fc3\u300d\u3002\u6211\u6307\u51fa\u7684\u662f\u73fe\u884c\u6559\u6703\u9ad4\u5236\u4e2d\u666e\u904d\u5b58\u5728\u7684\u4e82\u8c61\uff0c\u9060\u96e2\u8056\u7d93\u5c0d\u6559\u6703\u5b58\u5728\u55ae\u7d14\u7684\u5b9a\u7fa9\u3002\u6211\u7576\u7136\u4e0d\u662f\u5728\u6279\u8a55\u67d0\u4e00\u9593\u6559\u6703\uff0c\u4e5f\u4e0d\u9700\u5c0d\u865f\u5165\u5ea7\uff0c\u53ea\u662f\u5f9e\u8056\u7d93\u8207\u4f7f\u5f92\u3001\u4fdd\u7f85\u7684\u699c\u6a23\u8207\u6559\u5c0e\u4f86\u770b\uff0c\u5168\u8077\u7684\u50b3\u9053\u4eba\u7406\u7576\u597d\u597d\u5728\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u7684\u4e8b\u4e0a\u4e0b\u5de5\u592b\uff0c\u81f3\u65bc\u6559\u6703\u7684\u7ba1\u7406\uff0c\u53ef\u4ee5\u653e\u5fc3\u4ea4\u7531\u300c\u88ab\u8056\u9748\u5145\u6eff\u3001\u6709\u771f\u7406\u8207\u6069\u8cdc\u3001\u6709\u6210\u719f\u751f\u547d\u300d\u7684\u5f1f\u5144\u59ca\u59b9\u4f86\u8ca0\u8cac\u3002\u7267\u8005\u5fc5\u9808\u653e\u4e0b\u4e00\u5207\u79c1\u4eba\u7684\u91ce\u5fc3\u8207\u79c1\u617e\uff0c\u628a\u670d\u4e8b\u7684\u7126\u9ede\u653e\u5728\u300c\u4fe1\u5f92\u5167\u5728\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\u8207\u6210\u9577\u300d\uff0c\u800c\u4e0d\u662f\u300c\u805a\u6703\u5916\u5728\u7684\u5149\u9bae\u4eae\u9e97\u300d\u800c\u5df2\u3002<\/p>\n<p>\uff082\uff09\u6797\u524d9\uff1a4~5\u300c\u96e3\u9053\u6211\u5011\u6c92\u6709\u6b0a\u67c4\u9760\u798f\u97f3\u5403\u559d\u55ce\uff1f\u96e3\u9053\u6211\u5011\u6c92\u6709\u6b0a\u67c4\u5a36\u4fe1\u4e3b\u7684\u59ca\u59b9\u70ba\u59bb\uff0c\u5e36\u8457\u4e00\u540c\u5f80\u4f86\uff0c\u5f77\u5f7f\u5176\u9918\u7684\u4f7f\u5f92\u548c\u4e3b\u7684\u5f1f\u5144\u4e26\u78ef\u6cd5\u4e00\u6a23\u55ce\uff1f\u300d\u4fdd\u7f85\u96d6\u7136\u548c\u5176\u4ed6\u670d\u4e8b\u4e3b\u7684\u4f7f\u5f92\u4e00\u6a23\uff0c\u6709\u6b0a\u67c4\u53ef\u4ee5\u6536\u5949\u737b\uff0c\u6709\u6b0a\u67c4\u53ef\u4ee5\u5a36\u59bb\u651c\u7737\u4e00\u8d77\u670d\u4e8b\uff0c\u4f46\u662f\u4fdd\u7f85\u537b\u7518\u9858\u9078\u64c7\u4e0d\u7528\u9019\u6a23\u7684\u6b0a\u67c4\uff0c\u70ba\u4ec0\u9ebc\uff1f9\uff1a12\u300c\u7136\u800c\uff0c\u6211\u5011\u6c92\u6709\u7528\u904e\u9019\u6b0a\u67c4\uff0c\u5012\u51e1\u4e8b\u5fcd\u53d7\uff0c\u514d\u5f97\u57fa\u7763\u7684\u798f\u97f3\u88ab\u963b\u9694\u3002\u300d\u4fdd\u7f85\u56e0\u70ba\u6709\u4eba\u8cea\u7591\u4ed6\u7684\u6b0a\u67c4\uff1a\u300c\u4f60\u6191\u4ec0\u9ebc\u8aaa\u4f60\u662f\u4f7f\u5f92\uff1f\u300d\u53c8\u8cea\u7591\u4ed6\u6536\u5949\u737b\uff0c\u6240\u4ee5\u4fdd\u7f85\u5c31\u4e7e\u8106\u4e0d\u6536\u5949\u737b\uff0c\u4e5f\u7167\u6a23\u9858\u610f\u4f86\u670d\u4e8b\u4ed6\u5011\u3002\u4e0d\u662f\u4ed6\u4e0d\u80fd\u6536\uff0c\u800c\u662f\u4ed6\u653e\u68c4\u6b0a\u5229\uff0c\u7528\u4ed6\u5c6c\u9748\u7684\u81ea\u7531\uff0c\u9078\u64c7\u4e0d\u6536\u5949\u737b\u3002\u4fdd\u7f85\u7b2c\u4e00\u500b\u8aaa\uff0c\u50b3\u798f\u97f3\u662f\u300c\u795e\u7d66\u4ed6\u7684\u547c\u53ec\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u500b\u8077\u696d\u6216\u662f\u5de5\u4f5c\u3002\u5982\u679c\u662f\u4e16\u4e0a\u55ae\u7d14\u7684\u8077\u696d\u6216\u662f\u5de5\u4f5c\uff0c\u767c\u85aa\u6c34\u7684\u662f\u8001\u95c6\uff0c\u767c\u85aa\u6c34\u7684\u6700\u5927\uff0c\u4f60\u5fc5\u9808\u807d\u4ed6\u7684\uff0c\u56e0\u70ba\u4ed6\u767c\u4f60\u85aa\u6c34\u3002\u5982\u679c\u628a\u670d\u4e8b\u6559\u6703\u7576\u4f5c\u5de5\u4f5c\uff0c\u6709\u7684\u6559\u6703\u9577\u57f7\u662f\u8001\u95c6\uff0c\u6216\u662f\u4e3b\u4efb\u7267\u5e2b\u662f\u8001\u95c6\uff0c\u56e0\u70ba\u5982\u679c\u628a\u670d\u4e8b\u7576\u8077\u696d\u4f86\u770b\u7684\u8a71\u3002\u4f46\u662f\u4fdd\u7f85\u8aaa\u4ed6\u50b3\u798f\u97f3\u662f\u70ba\u4e86\u5411\u795e\u4ea4\u5e33\uff0c\u56e0\u70ba\u662f\u795e\u8a17\u4ed8\u7684\uff0c\u4e0d\u80fd\u4e0d\u50b3\uff0c\u800c\u4e14\u53ea\u80fd\u50b3\u8b1b\u795e\u7684\u771f\u7406\uff0c\u5341\u5b57\u67b6\u7d14\u6b63\u7684\u9053\u7406\uff0c\u800c\u4e0d\u662f\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u8a71\uff0c\u4e0d\u80fd\u70ba\u4e86\u8a0e\u597d\u4eba\u7a00\u91cb\u7d14\u6b63\u7684\u9053\u8def\uff0c\u7d55\u4e0d\u80fd\u770b\u4eba\u770b\u9322\u8fa6\u4e8b\u3002\u65e2\u7136\u662f\u795e\u8a17\u4ed8\u7684\uff0c\u5c31\u795e\u662f\u8001\u95c6\uff0c\u795e\u8ca0\u8cac\u767c\u85aa\u6c34\u3002\u6559\u6703\u8667\u5f85\u4ed6\u662f\u6559\u6703\u7684\u8cac\u4efb\uff0c\u4f46\u662f\u4e0a\u5e1d\u80af\u5b9a\u4e0d\u6703\u8667\u5f85\u4ed6\uff0c\u4e00\u5b9a\u6703\u8ca0\u8cac\u5230\u5e95\u3002\u4fdd\u7f85\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u4e0d\u8981\u770b\u9322\u3001\u770b\u4eba\u7684\u60c5\u9762\u4f86\u6c7a\u5b9a\uff0c\u4f86\u8fa6\u4e8b\uff0c\u800c\u662f\u300c\u7518\u5fc3\u70ba\u4e3b\u800c\u505a\u300d\uff0c\u6c92\u9322\u4e5f\u662f\u8981\u7518\u5fc3\uff0c\u4e5f\u662f\u8981\u505a\u3002 V17\u300c\u82e5\u7518\u5fc3\u505a\u9019\u4e8b\uff0c\u5c31\u6709\u8cde\u8cdc\uff1b\u82e5\u4e0d\u7518\u5fc3\uff0c\u8cac\u4efb\u537b\u5df2\u7d93\u8a17\u4ed8\u6211\u4e86\u3002\u300d<\/p>\n<p>v18\u300c\u6211\u7684\u8cde\u8cdc\u662f\u4ec0\u9ebc\u5462\uff1f\u5c31\u662f\u6211\u50b3\u798f\u97f3\u7684\u6642\u5019\u53eb\u4eba\u4e0d\u82b1\u9322\u5f97\u798f\u97f3\uff0c\u514d\u5f97\u7528\u76e1\u6211\u50b3\u798f\u97f3\u7684\u6b0a\u67c4\u3002\u300d\u4fdd\u7f85\u672c\u4f86\u5c31\u6709\u5f9e\u795e\u800c\u4f86\u7684\u6b0a\u67c4\uff0c\u53ef\u4ee5\u5f9e\u54e5\u6797\u591a\u6559\u6703\u6536\u53d6\u5949\u737b\uff0c\u4f46\u662f\u4ed6\u9019\u88cf\u8b1b\uff0c\u4ed6\u540c\u6a23\u4e5f\u6709\u6b0a\u67c4\uff0c\u53ef\u4ee5\u4e0d\u6536\u5949\u737b\uff0c\u53eb\u4eba\u4e0d\u82b1\u9322\u807d\u798f\u97f3\u3002\u53ef\u80fd\u54e5\u6797\u591a\u6559\u6703\u6709\u4eba\u8cea\u7591\u4ed6\u7684\u8eab\u4efd\u6b0a\u67c4\uff0c\u4e5f\u53ef\u80fd\u6709\u4eba\u653b\u64ca\u4ed6\u662f\u70ba\u4e86\u9322\u670d\u4e8b\u7684\uff0c\u4fdd\u7f85\u5c31\u4e7e\u8106\u4e0d\u53d7\u5949\u737b\uff0c\u4e0d\u8981\u8b93\u5225\u4eba\u6709\u653b\u64ca\u7684\u628a\u62a6\u85c9\u53e3\uff0c\u8b93\u4ed6\u5011\u300c\u4e0d\u82b1\u9322\u4ecd\u7136\u53ef\u4ee5\u5f97\u5230\u798f\u97f3\u7684\u597d\u8655\u3002\u300d\u6211\u5011\u8981\u4e86\u89e3\u4fdd\u7f85\u6240\u50b3\u7684\u798f\u97f3\uff0c\u5c31\u662f\u5728\u8056\u7d93\u54e5\u6797\u591a\u66f8\u4fe1\u6240\u5beb\u7684\u8056\u7d93\uff0c\u9019\u798f\u97f3\u4e0d\u662f\u4ec0\u9ebc\u6210\u529f\u767c\u9054\u8cfa\u9322\uff0c\u800c\u662f\u5341\u5b57\u67b6\u3001\u6368\u5df1\u9806\u670d\u8ddf\u96a8\u795e\u7684\u9053\u7406\uff0c\u624d\u662f\u798f\u97f3\u3002\u4fdd\u7f85\u5728\u66f8\u4fe1\u7576\u4e2d\u6709\u8a31\u591a\u611b\u88cf\u7684\u8cac\u5099\u3001\u6559\u5c0e\u3002\u4fdd\u7f85\u4e0d\u770b\u9322\u8fa6\u4e8b\uff0c\u4e0d\u56e0\u70ba\u6709\u6c92\u6709\u5949\u737b\uff0c\u5c31\u9078\u64c7\u4e0d\u8b1b\uff0c\u6216\u662f\u5c08\u8b1b\u4eba\u559c\u6b61\u807d\u7684\uff0c\u597d\u807d\u7684\u9053\u7406\uff0c\u4f86\u8a0e\u4ed6\u5011\u7684\u559c\u6b61\u3002\u4e0d\u662f\u7684\uff0c\u4fdd\u7f85\u7b2c\u4e00\u500b\u4e0d\u6536\u4e00\u6bdb\u9322\uff0c\u514d\u5f97\u7d46\u5012\u4ed6\u5011\uff1b\u7b2c\u4e8c\u500b\uff0c\u4ed6\u8b1b\u4e0a\u5e1d\u8981\u4ed6\u8b1b\u7684\uff0c\u800c\u4e0d\u662f\u8b1b\u4eba\u559c\u6b61\u807d\u7684\uff1b\u7b2c\u4e09\u500b\uff0c\u4ed6\u77e5\u9053\u4ed6\u7684\u4e3b\u4eba\u662f\u4e0a\u5e1d\uff0c\u4e0d\u662f\u7d66\u5949\u737b\u7684\u6559\u6703\uff0c\u4ed6\u77e5\u9053\u4ed6\u7684\u734e\u8cde\u662f\u5728\u5929\u4e0a\uff0c\u800c\u4e0d\u662f\u5f1f\u5144\u59ca\u59b9\u7684\u638c\u8072\uff0c\u4ed6\u77e5\u9053\u4ed6\u7518\u5fc3\u70ba\u4e3b\u505a\uff0c\u4e5f\u53ef\u4ee5\u7518\u5fc3\u70ba\u4e3b\u6368\u4e0b\u4e00\u5207\uff0c\u4e3b\u90fd\u4e00\u5b9a\u7d00\u5ff5\uff0c\u4e00\u5b9a\u770b\u9867\u3001\u4f9b\u61c9\uff0c\u4e5f\u4e00\u5b9a\u6703\u6709\u6c38\u6046\u7684\u734e\u8cde\u3002\u9019\u5c31\u662f\u4fdd\u7f85\u8981\u7684\uff0c\u4ed6\u5b9a\u775b\u65bc\u795e\uff0c\u5b9a\u775b\u6c38\u6046\uff0c\u8f15\u770b\u4e16\u4e0a\u540d\u3001\u5229\uff0c\u8f15\u770b\u4eba\u7fa4\u559c\u611b\u7684\u638c\u8072\uff0c\u9019\u662f\u6bcf\u4e00\u4f4d\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u61c9\u8a72\u8981\u5f9e\u4fdd\u7f85\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>\u5c0d\u65bc\u9019\u4e00\u9ede\u6211\u53c8\u60f3\u8981\u518d\u8b1b\u4e00\u8b1b\u73fe\u5728\u6559\u6703\u7684\u4e82\u8c61\u4e86\u3002\u5305\u62ec\u4fdd\u7f85\uff0c\u5f9e\u4f86\u6c92\u6709\u56e0\u70ba\u5148\u60f3\u6e05\u695a\u5c0d\u65b9\u6703\u4e0d\u6703\u7d66\u6211\u5949\u737b\uff0c\u6216\u662f\u5148\u60f3\u5230\u6703\u4e0d\u6703\u5c0d\u6211\u6709\u76ca\u8655\uff0c\u6211\u518d\u4f86\u6c7a\u5b9a\u8981\u4e0d\u8981\u670d\u4e8b\u4ed6\u7684\uff0c\u6211\u60f3\u4fdd\u7f85\u9019\u88cf\u8b1b\u7684\u5c31\u662f\u4ed6\u670d\u4e8b\u662f\u70ba\u4e86\u4e3b\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u670d\u4e8b\u80cc\u5f8c\u5f9e\u4eba\u4f86\u7684\u597d\u8655\u3002\u6211\u770b\u5230\u5e7e\u4e4e\u5927\u90e8\u4efd\u7684\u6559\u6703\uff0c\u90fd\u5728\u767c\u5c55\u5c6c\u65bc\u81ea\u5df1\u7684\u4e00\u5957\u88dd\u5099\u8ab2\u7a0b\u6216\u662f\u589e\u9577\u7b56\u7565\uff0c\u7136\u5f8c\u8981\u6c42\u52a0\u5165\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u5fc5\u9808\u5148\u6c7a\u5b9a\u300c\u59d4\u8eab\u6559\u6703\u300d\uff0c\u5c31\u662f\u5b9a\u671f\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u5c31\u6709\u8cc7\u683c\u4f86\u4f7f\u7528\u6559\u6703\u5167\u90e8\u4e00\u5207\u7684\u8cc7\u6e90\uff0c\u4e5f\u80fd\u5920\u64c1\u6709\u66f4\u591a\u670d\u4e8b\u7684\u6a5f\u6703\u8207\u6b0a\u67c4\u5730\u4f4d\u3002\u5982\u679c\u4e0d\u9858\u610f\u59d4\u8eab\u7684\uff0c\u5c31\u6703\u88ab\u908a\u7de3\u5316\u3002\u6211\u66fe\u7d93\u807d\u904e\u4e8c\u4f4d\u7267\u8005\u8207\u5e2b\u6bcd\u8aaa\u51fa\u4f86\u7684\u8a71\uff0c\u53eb\u4eba\u4e0d\u8981\u96a8\u4fbf\u6d88\u8cbb\u6559\u6703\uff0c\u610f\u601d\u662f\u4f86\u5230\u6559\u6703\u4eab\u53d7\u8cc7\u6e90\u662f\u9700\u8981\u4ed8\u4e0a\u76f8\u5c0d\u61c9\u7684\u4ee3\u50f9\u7684\uff0c\u4ee3\u50f9\u5c31\u662f\u59d4\u8eab\u65bc\u805a\u6703\u3001\u8ab2\u7a0b\u3001\u670d\u4e8b\u3002\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u618e\u60e1\u9019\u7a2e\u770b\u6cd5\u4f5c\u6cd5\uff0c\u7528\u6709\u689d\u4ef6\u7684\u5229\u76ca\u4ea4\u63db\u4f86\u7d93\u71df\u6559\u6703\u3002\u9019\u6a23\u7684\u89c0\u5ff5\u5982\u679c\u78b0\u5230\u4fdd\u7f85\u9019\u88cf\u8aaa\u7684\uff0c\u751a\u81f3\u9858\u610f\u653e\u4e0b\u4e00\u5207\u7684\u6b0a\u67c4\u8207\u798f\u5229\uff0c\u4e5f\u7518\u9858\u670d\u4e8b\u5f1f\u5144\u59ca\u59b9\uff0c\u4e0d\u77e5\u9053\u600e\u9ebc\u8aaa\u7684\u904e\u53bb\u3002\u56e0\u70ba\u73fe\u884c\u6559\u6703\u7684\u4e3b\u8ef8\u4e0d\u662f\u5efa\u9020\u300c\u5f1f\u5144\u59ca\u59b9\u7684\u751f\u547d\u300d\uff0c\u800c\u662f\u5728\u5efa\u9020\u300c\u6559\u5802\u9019\u500b\u5730\u65b9\u300d\u3002\u5f1f\u5144\u59ca\u59b9\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u7684\u8868\u73fe\uff0c\u6bd4\u4e0d\u4e0a\u5728\u6559\u5802\u4e2d\u7684\u51fa\u5e2d\u7387\uff1b\u5f1f\u5144\u59ca\u59b9\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u4e00\u5b9a\u8981\u5728\u300c\u540c\u4e00\u500b\u6559\u5802\u88cf\u9762\u300d\u624d\u662f\u6709\u95dc\u4fc2\uff0c\u4e0d\u5728\u540c\u4e00\u500b\u6559\u5802\u7684\u4eba\uff0c\u5c31\u8ddf\u6211\u4e00\u9ede\u95dc\u4fc2\u90fd\u6c92\u6709\u3002\u80a5\u6c34\u4e0d\u843d\u5916\u4eba\u7530\uff0c\u8ab0\u53eb\u4ed6\u5011\u4e0d\u9078\u908a\u7ad9\uff0c\u4e0d\u59d4\u8eab\uff1f\u9019\u7a2e\u5206\u9580\u7d50\u9ee8\uff0c\u767c\u5c55\u6559\u6d3e\u7684\u4f5c\u6cd5\u89c0\u5ff5\uff0c\u6211\u500b\u4eba\u53ea\u80fd\u7528\u75db\u5fc3\u4f86\u5f62\u5bb9\uff0c\u6c42\u4e3b\u6190\u61ab\u3002\u5f1f\u5144\u59ca\u59b9\u7684\u95dc\u4fc2\uff0c\u7d55\u4e0d\u662f\u5f9e\u5728\u540c\u4e00\u500b\u6559\u5802\u805a\u6703\u800c\u767c\u5c55\u51fa\u4f86\u7684\uff0c\u800c\u662f\u56e0\u70ba\u6211\u5011\u6709\u540c\u4e00\u4f4d\u4e3b\uff0c\u6211\u5011\u5f7c\u6b64\u5c31\u6703\u6709\u80a2\u9ad4\u7684\u95dc\u4fc2\u3002\u4e0d\u7ba1\u4eca\u5929\u662f\u90a3\u4e00\u500b\u6559\u5802\u805a\u6703\uff0c\u90a3\u4e00\u500b\u570b\u5bb6\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6211\u5011\u90fd\u5728\u4e3b\u88cf\u6709\u5c6c\u9748\u751f\u547d\u7684\u9023\u7d50\u3002\u6211\u5011\u5f9e\u795e\u5f97\u5230\u7684\u6069\u8cdc\u3001\u624d\u5e79\u3001\u8cc7\u6e90\uff0c\u65e2\u7136\u5f9e\u795e\u767d\u767d\u5f97\u4f86\uff0c\u4e5f\u61c9\u8a72\u767d\u767d\u5206\u4eab\uff0c\u537b\u4e0d\u61c9\u8a72\u7528\u300c\u59d4\u8eab\u300d\u4f86\u9650\u5236\uff0c\u6050\u6015\u4fdd\u7f85\u5728\u9019\u88cf\u7684\u6559\u5c0e\uff0c\u6211\u5011\u6709\u592a\u591a\u9700\u8981\u6094\u6539\u7684\u5730\u65b9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u6559\u6703\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u662f\u4efb\u4f55\u7267\u5e2b\u50b3\u9053\u540c\u5de5\u6216\u5f1f\u5144\u59ca\u59b9\u7684\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u500b\u4eba\u4e5f\u90fd\u662f\u5c6c\u795e\u7684\u3002\u4eca\u5929\u8b1b\u300c\u5efa\u9020\u6559\u6703\u300d\uff0c\u5176\u5be6\u771f\u7406\u4f86\u8b1b\u61c9\u8a72\u662f\u6307\u300c\u9020\u5c31\u57fa\u7763\u5f92\u7684\u5c6c\u9748\u751f\u547d\u300d\uff0c\u53ea\u662f\u6211\u5011\u5df2\u7d93\u504f\u96e2\u5230\u55ae\u60f3\u5230\u300c\u84cb\u5927\u6559\u5802\u300d\u3002\u5982\u679c\u6211\u5011\u628a\u7126\u9ede\u653e\u5728\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u300d\uff0c\u53ef\u80fd\u53ef\u4ee5\u7c21\u5316\u5f88\u591a\u7684\u8a2d\u5099\u3001\u7bc0\u76ee\u3001\u6d41\u7a0b\u8207\u4eba\u4e8b\uff0c\u53bb\u9664\u5fd9\u788c\u7e41\u5197\u7121\u6548\u7684\u91d1\u9322\u8207\u6642\u9593\u6d6a\u8cbb\uff0c\u800c\u5c08\u6ce8\u5728\u6bcf\u4f4d\u57fa\u7763\u5f92\u6bcf\u5929\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u4e0a\uff0c\u9019\u624d\u662f\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u7684\u7ba1\u5bb6\uff0c\u624d\u662f\u6709\u667a\u6167\u7684\u6cbb\u7406\u3002\u75ab\u60c5\u671f\u9593\uff0c\u6559\u6703\u88ab\u8feb\u8981\u7c21\u55ae\u8207\u7dda\u4e0a\u5316\uff0c\u61c9\u7576\u597d\u597d\u628a\u63e1\u6a5f\u6703\u601d\u60f3\u795e\u7684\u5fc3\u610f\u70ba\u4f55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 9\uff1a13~18 9\uff1a13 \u4f60\u5011\u8c48\u4e0d\u77e5\u70ba\u8056\u4e8b\u52de\u788c\u7684\u5c31\u5403\u6bbf\u4e2d\u7684\u7269\u55ce\uff1f\u4f3a\u5019\u796d\u58c7\u7684\u5c31\u5206\u9818\u58c7\u4e0a\u7684\u7269\u55ce\uff1f 9\uff1a &#8230; <a title=\"2022 \u2013 05 \u2013 19 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a13~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-19-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-9%ef%bc%9a1318\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 19 QT \u54e5\u6797\u591a\u524d\u66f8 9\uff1a13~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12143,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12140","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12140","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12140"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12140\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12143"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12140"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12140"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12140"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}