{"id":13802,"date":"2023-03-10T00:00:55","date_gmt":"2023-03-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13802"},"modified":"2023-03-16T18:14:50","modified_gmt":"2023-03-16T10:14:50","slug":"2023-03-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a3542","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a3542\/","title":{"rendered":"2023 \u2013 03 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a35~42"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a35~42<br \/>\n20\uff1a35 \u6b21\u65e5\u65e9\u6668\uff0c\u7d04\u62ff\u55ae\u6309\u7740\u8207\u5927\u885b\u7d04\u6703\u7684\u6642\u5019\u51fa\u5230\u7530\u91ce\uff0c\u6709\u4e00\u500b\u7ae5\u5b50\u8ddf\u96a8\u3002<br \/>\n20\uff1a36 \u7d04\u62ff\u55ae\u5c0d\u7ae5\u5b50\u8aaa\uff1a\u300c\u4f60\u8dd1\u53bb\uff0c\u628a\u6211\u6240\u5c04\u7684\u7bad\u627e\u4f86\u3002\u300d\u7ae5\u5b50\u8dd1\u53bb\uff0c\u7d04\u62ff\u55ae\u5c31\u628a\u7bad\u5c04\u5728\u7ae5\u5b50\u524d\u982d\u3002<br \/>\n20\uff1a37 \u7ae5\u5b50\u5230\u4e86\u7d04\u62ff\u55ae\u843d\u7bad\u4e4b\u5730\uff0c\u7d04\u62ff\u55ae\u547c\u53eb\u7ae5\u5b50\u8aaa\uff1a\u300c\u7bad\u4e0d\u662f\u5728\u4f60\u524d\u982d\u55ce\uff1f\u300d<br \/>\n20\uff1a38 \u7d04\u62ff\u55ae\u53c8\u547c\u53eb\u7ae5\u5b50\u8aaa\uff1a\u300c\u901f\u901f\u5730\u53bb\uff0c\u4e0d\u8981\u9072\u5ef6\uff01\u300d\u7ae5\u5b50\u5c31\u62fe\u8d77\u7bad\u4f86\uff0c\u56de\u5230\u4e3b\u4eba\u90a3\u88cf\u3002<br \/>\n20\uff1a39 \u7ae5\u5b50\u537b\u4e0d\u77e5\u9053\u9019\u662f\u751a\u9ebc\u610f\u601d\uff0c\u53ea\u6709\u7d04\u62ff\u55ae\u548c\u5927\u885b\u77e5\u9053\u3002<br \/>\n20\uff1a40 \u7d04\u62ff\u55ae\u5c07\u5f13\u7bad\u4ea4\u7d66\u7ae5\u5b50\uff0c\u5429\u5490\u8aaa\uff1a\u300c\u4f60\u62ff\u5230\u57ce\u88cf\u53bb\u3002\u300d<br \/>\n20\uff1a41 \u7ae5\u5b50\u4e00\u53bb\uff0c\u5927\u885b\u5c31\u5f9e\uff08\u78d0\u77f3\uff09\u7684\u5357\u908a\u51fa\u4f86\uff0c\u4fef\u4f0f\u5728\u5730\uff0c\u62dc\u4e86\u4e09\u62dc\uff1b\u4e8c\u4eba\u89aa\u5634\uff0c\u5f7c\u6b64\u54ed\u6ce3\uff0c\u5927\u885b\u54ed\u5f97\u66f4\u615f\u3002<br \/>\n20\uff1a42 \u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5011\u4e8c\u4eba\u66fe\u6307\u7740\u8036\u548c\u83ef\u7684\u540d\u8d77\u8a93\u8aaa\uff1a\u300e\u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\uff0c\u4e26\u4f60\u6211\u5f8c\u88d4\u4e2d\u9593\uff08\u70ba\u8b49\uff09\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f\u5982\u4eca\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d\u5927\u885b\u5c31\u8d77\u8eab\u8d70\u4e86\uff1b\u7d04\u62ff\u55ae\u4e5f\u56de\u57ce\u88cf\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 20\uff1a42 \u7d04\u62ff\u55ae\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6211\u5011\u4e8c\u4eba\u66fe\u6307\u7740\u8036\u548c\u83ef\u7684\u540d\u8d77\u8a93\u8aaa\uff1a\u300e\u9858\u8036\u548c\u83ef\u5728\u4f60\u6211\u4e2d\u9593\uff0c\u4e26\u4f60\u6211\u5f8c\u88d4\u4e2d\u9593\uff08\u70ba\u8b49\uff09\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300f\u5982\u4eca\u4f60\u5e73\u5e73\u5b89\u5b89\u5730\u53bb\u5427\uff01\u300d\u5927\u885b\u5c31\u8d77\u8eab\u8d70\u4e86\uff1b\u7d04\u62ff\u55ae\u4e5f\u56de\u57ce\u88cf\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v35~40\u7d04\u62ff\u55ae\u5f97\u77e5\u7236\u89aa\u7684\u53cd\u61c9\uff0c\u4e09\u65e5\u5f8c\u4f9d\u7d04\u8207\u5927\u885b\u7528\u6697\u865f\u6e9d\u901a\u3002\u900f\u904e\u5c0d\u7ae5\u5b50\u6240\u8aaa\u7684\u8a71\uff1a\u300c\u7bad\u4e0d\u662f\u5728\u4f60\u524d\u982d\u55ce\uff1f\u300d\u3001\u300c\u901f\u901f\u5730\u53bb\uff0c\u4e0d\u8981\u9072\u5ef6\uff01\u300d\u544a\u8a34\u5927\u885b\u60c5\u52e2\u5df2\u7d93\u5341\u5206\u5371\u6025\u4e86\uff01<\/p>\n<p>\u9019\u4e8c\u500b\u5e74\u8f15\u4eba\uff0c\u90fd\u5f88\u7121\u5948\u773c\u524d\u7684\u906d\u9047\uff0c\u660e\u660e\u5c31\u4e0d\u662f\u81ea\u5df1\u72af\u4e0b\u7684\u932f\uff0c\u537b\u8981\u906d\u53d7\u83ab\u540d\u7684\u51a4\u5c48\u8207\u75db\u82e6\u3002\u96d6\u7136\u4e0d\u662f\u7d04\u62ff\u55ae\u8981\u88ab\u8ffd\u6bba\uff0c\u4f46\u4e8c\u4eba\u7684\u95dc\u4fc2\u5df2\u7d93\u5f9e\u4ea4\u5fc3\u5230\u4e86\u751f\u6b7b\u76df\u7d04\uff0c\u5927\u885b\u7684\u75db\u82e6\u4e5f\u6210\u4e86\u7d04\u62ff\u55ae\u7684\u75db\u82e6\u3002\u5c0d\u5927\u885b\u800c\u8a00\uff0c\u5c31\u66f4\u82e6\u4e86\uff1b\u4e00\u500b\u5e74\u8f15\u4eba\uff0c\u70ba\u570b\u5bb6\u885d\u92d2\u9677\u9663\uff0c\u529f\u52de\u82e6\u52de\uff0c\u5982\u4eca\u537b\u843d\u5f97\u7121\u8655\u53ef\u5bb9\uff0c\u524d\u9014\u832b\u832b\u3002\u8981\u77e5\u9053\u5927\u885b\u624d10\u5e7e\u6b72\u7684\u5e74\u8f15\u4eba\uff0c\u5c31\u50cf\u7d04\u745f\u3001\u4f46\u4ee5\u7406\u4e00\u6a23\uff0c\u9762\u5c0d\u6025\u96e3\u75db\u82e6\uff0c\u537b\u4e0d\u662f\u8f49\u81c9\u96e2\u68c4\u795e\uff0c\u800c\u662f\u4e0d\u65b7\u628a\u4e00\u5207\u7684\u82e6\u60c5\u4ea4\u8a17\u7d66\u795e\uff0c\u7136\u5f8c\u5fe0\u5fc3\u76e1\u4e0a\u81ea\u5df1\u7684\u672c\u5206\uff0c\u76f4\u5230\u795e\u70ba\u4ed6\u5011\u4f38\u51a4\uff0c\u9019\u6a23\u7684\u5fc3\u5fd7\u5be6\u5728\u96e3\u80fd\u53ef\u8cb4\u3002\u5927\u885b\u9019\u4e00\u9003\u4ea1\u5c31\u9003\u5230\u4e8630\u6b72\uff0c\u76f4\u5230\u4ed6\u4f5c\u738b\u7d50\u675f\uff0c\u6211\u60f3\u4ed6\u80af\u5b9a\u4e0d\u77e5\u9053\u9019\u6642\u9593\u70ba\u4ec0\u9ebc\u9019\u9ebc\u4e45\uff1f\u4f46\u6b63\u56e0\u70ba\u795e\u7684\u300c\u8a66\u9a57\u71ac\u7149\u300d\uff0c\u6210\u5c31\u4e86\u8a31\u591a\u8056\u7d93\u4e2d\u6700\u80fd\u5b89\u6170\u4eba\u5fc3\uff0c\u7f8e\u9e97\u7684\u8a69\u6b4c\u7bc7\u7ae0\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u524d\u5e7e\u5929\u50b3\u4e86\u4e00\u5f35\u7d93\u6587\u5716\u7247\uff0c\u4e0a\u9762\u5beb\u5230\u300c\u7d04\u745f\u7b49\u5019\u4e8613\u5e74\u3001\u4e9e\u4f2f\u62c9\u7f55\u7b49\u5019\u4e8625\u5e74\u3001\u6469\u897f\u7b49\u5019\u4e8640\u5e74\u3001\u8036\u7a4c\u7b49\u5019\u4e8630\u5e74\uff0c\u5982\u679c\u795e\u8981\u4f60\u5b78\u7fd2\u7b49\u5019\uff0c\u4f60\u8207\u4ed6\u5011\u90fd\u5728\u4e00\u6a23\u7684\u7d93\u6b77\u4e2d\u3002\u300d\u7d50\u679c\u6709\u5e7e\u4f4d\u5f1f\u5144\u59ca\u59b9\u79c1\u4e0b\u8ddf\u6211\u5206\u4eab\uff0c\u9019\u4e9b\u8a71\u8a9e\u5927\u5927\u7684\u5b89\u6170\u4e86\u4ed6\u5011\u3002\u4eca\u5929QT\u6211\u5011\u53c8\u770b\u5230\u5927\u885b\u5176\u5be6\u88ab\u8ffd\u6bba\u4e5f\u670910\u5e7e\u5e74\u7684\u6642\u9593\uff0c\u5f9e\u5916\u8868\u4e0a\u770b\uff0c\u5176\u5be6\u662f\u5341\u5206\u7684\u8271\u8f9b\u82e6\u96e3\uff0c\u4f46\u662f\u5728\u5fc3\u9748\u4e0a\u4f86\u8aaa\uff0c\u537b\u662f\u5927\u885b\u4e00\u751f\u8207\u795e\u95dc\u4fc2\u6700\u89aa\u5bc6\u8207\u5347\u83ef\u7684\u985b\u5cf0\u6642\u6bb5\uff01\u8056\u7d93\u4e2d\u6bcf\u4f4d\u88ab\u795e\u4f7f\u7528\u7684\u50d5\u4eba\u3001\u4f7f\u5973\u3001\u5148\u77e5\u3001\u9580\u5f92\u2026\uff0c\u90a3\u4e00\u500b\u4e0d\u662f\u7d93\u6b77\u8a66\u9a57\u8207\u5fcd\u8010\uff0c\u80fd\u5920\u5805\u6301\u5230\u5e95\uff0c\u751f\u547d\u591a\u7d50\u679c\u5b50\u7684\uff1f<\/p>\n<p>\u6797\u5f8c4\uff1a16\u300c\u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u55aa\u81bd\u3002\u5916\u9ad4\u96d6\u7136\u6bc0\u58de\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\u3002\u300d\u4e16\u4eba\u8ffd\u6c42\u7684\u662f\u5728\u4eca\u751f\u7f8e\u8c8c\u3001\u5065\u5eb7\u3001\u9577\u58fd\u3001\u5feb\u6a02\u2026\uff0c\u4f46\u537b\u7121\u8996\u5fc3\u9748\u7684\u6210\u9577\u6216\u653e\u4efb\u6557\u58de\uff1b\u4f46\u662f\u795e\u7684\u5152\u5973\u8ffd\u6c42\u7684\u662f\u300c\u5fc3\u9748\u7684\u6210\u9577\u6539\u8b8a\u8207\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u5169\u8005\u6709\u4f55\u7b49\u5927\u7684\u4e0d\u540c\uff01\u96d6\u7136\u5e74\u65e5\u6f38\u9577\u3001\u99ac\u9f52\u5f92\u589e\uff0c\u4f46\u662f\u5e74\u8f15\u7684\u5927\u885b\u300c\u611b\u795e\u4fe1\u9760\u795e\u7684\u5fc3\u300d\uff0c\u4ecd\u662f\u6211\u4e00\u751f\u8981\u6548\u6cd5\u7684\u699c\u6a23\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a35~42 20\uff1a35 \u6b21\u65e5\u65e9\u6668\uff0c\u7d04\u62ff\u55ae\u6309\u7740\u8207\u5927\u885b\u7d04\u6703\u7684\u6642\u5019\u51fa\u5230\u7530\u91ce\uff0c\u6709\u4e00\u500b\u7ae5\u5b50\u8ddf\u96a8\u3002 20 &#8230; <a title=\"2023 \u2013 03 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a35~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-10-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-20%ef%bc%9a3542\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 10 QT \u6492\u6bcd\u8033\u8a18\u4e0a 20\uff1a35~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13817,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13802","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13802","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13802"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13802\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13817"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13802"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13802"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13802"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}