{"id":3835,"date":"2017-09-20T12:55:45","date_gmt":"2017-09-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3835"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a1423\/","title":{"rendered":"2017 &#8211; 09 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 24\uff1a14~23<br \/>\n24\uff1a14\u9019\u4e9b\u4eba\u8981\u9ad8\u8072\u6b61\u547c\uff1b\u4ed6\u5011\u70ba\u8036\u548c\u83ef\u7684\u5a01\u56b4\uff0c\u5f9e\u6d77\u90a3\u88e1\u63da\u8d77\u8072\u4f86\u3002<br \/>\n24\uff1a15\u56e0\u6b64\uff0c\u4f60\u5011\u8981\u5728\u6771\u65b9\u69ae\u8000\u8036\u548c\u83ef\uff1b\u5728\u773e\u6d77\u5cf6\u69ae\u8000\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u795e\u7684\u540d\u3002<br \/>\n24\uff1a16\u6211\u5011\u807d\u898b\u5f9e\u5730\u6975\u6709\u4eba\u6b4c\u5531\uff0c\u8aaa\uff1a\u69ae\u8000\u6b78\u65bc\u7fa9\u4eba\u3002\u6211\u537b\u8aaa\uff1a\u6211\u6d88\u6ec5\u4e86\uff01\u6211\u6d88\u6ec5\u4e86\uff0c\u6211\u6709\u798d\u4e86\uff01\u8a6d\u8a50\u7684\u884c\u8a6d\u8a50\uff1b\u8a6d\u8a50\u7684\u5927\u884c\u8a6d\u8a50\u3002<br \/>\n24\uff1a17\u5730\u4e0a\u7684\u5c45\u6c11\u54ea\uff0c\u6050\u61fc\u3001\u9677\u5751\u3001\u7db2\u7f85\u90fd\u81e8\u8fd1\u4f60\u3002<br \/>\n24\uff1a18\u8eb2\u907f\u6050\u61fc\u8072\u97f3\u7684\u5fc5\u589c\u5165\u9677\u5751\uff1b\u5f9e\u9677\u5751\u4e0a\u4f86\u7684\u5fc5\u88ab\u7db2\u7f85\u7e8f\u4f4f\uff1b\u56e0\u70ba\u5929\u4e0a\u7684\u7a97\u6236\u90fd\u958b\u4e86\uff0c\u5730\u7684\u6839\u57fa\u4e5f\u9707\u52d5\u4e86\u3002<br \/>\n24\uff1a19\u5730\u5168\u7136\u7834\u58de\uff0c\u76e1\u90fd\u5d29\u88c2\uff0c\u5927\u5927\u5730\u9707\u52d5\u4e86\u3002<br \/>\n24\uff1a20\u5730\u8981\u6771\u5012\u897f\u6b6a\uff0c\u597d\u50cf\u9189\u9152\u7684\u4eba\uff1b\u53c8\u6416\u4f86\u6416\u53bb\uff0c\u597d\u50cf\u540a\u5e8a\u3002\u7f6a\u904e\u5728\u5176\u4e0a\u6c89\u91cd\uff0c\u5fc5\u7136\u584c\u9677\uff0c\u4e0d\u80fd\u5fa9\u8d77\u3002<br \/>\n24\uff1a21\u5230\u90a3\u65e5\uff0c\u8036\u548c\u83ef\u5728\u9ad8\u8655\u5fc5\u61f2\u7f70\u9ad8\u8655\u7684\u773e\u8ecd\uff0c\u5728\u5730\u4e0a\u5fc5\u61f2\u7f70\u5730\u4e0a\u7684\u5217\u738b\u3002<br \/>\n24\uff1a22\u4ed6\u5011\u5fc5\u88ab\u805a\u96c6\uff0c\u50cf\u56da\u72af\u88ab\u805a\u5728\u7262\u7344\u4e2d\uff0c\u4e26\u8981\u56da\u5728\u76e3\u7262\u88e1\uff0c\u591a\u65e5\u4e4b\u5f8c\u4fbf\u88ab\u8a0e\u7f6a\uff08\u6216\u8b6f\uff1a\u7737\u9867\uff09\u3002<br \/>\n24\uff1a23\u90a3\u6642\uff0c\u6708\u4eae\u8981\u8499\u7f9e\uff0c\u65e5\u982d\u8981\u615a\u6127\uff1b\u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5fc5\u5728\u932b\u5b89\u5c71\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\uff1b\u5728\u656c\u754f\u4ed6\u7684\u9577\u8001\u9762\u524d\uff0c\u5fc5\u6709\u69ae\u8000<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 24\uff1a14 \u9019\u4e9b\u4eba\u8981\u9ad8\u8072\u6b61\u547c\uff1b\u4ed6\u5011\u70ba\u8036\u548c\u83ef\u7684\u5a01\u56b4\uff0c\u5f9e\u6d77\u90a3\u88e1\u63da\u8d77\u8072\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u7684\u5be9\u5224\u5f9e\u795e\u7684\u5152\u5973\uff0c\u5f9e\u5468\u570d\u7684\u5217\u570b\uff0c\u5230\u5168\u5730\u3002\u51e1\u6240\u6709\u884c\u8a6d\u8a50\u7684\u4e16\u4eba\uff08v15\uff09\u4e00\u76f4\u5230\u58ae\u843d\u7684\u5929\u4f7f\uff08v21\uff09\u90fd\u8981\u7d93\u6b77\u4e0a\u5e1d\u5be9\u5224\u7684\u300c\u9707\u52d5\u300d\uff08v17~22\uff09\u3002\u4ed6\u5011\u5c07\u4e0d\u518d\u80fd\u5920\u7e7c\u7e8c\u5b89\u7a69\u884c\u60e1\uff08\u597d\u7b11\u7684\u662f\uff0c\u60e1\u4eba\u4e4b\u524d\u80fd\u5920\u5b89\u7a69\u884c\u60e1\uff0c\u4e5f\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u6069\u5178\uff09\uff0c\u8981\u5728\u4e0a\u5e1d\u7684\u64ca\u6253\u4e2d\u4e00\u540c\u589c\u843d\u3002\u9019\u88cf\u6709\u4e00\u500b\u7279\u5225\u7684\u633f\u66f2\uff08v14~16\uff09\uff0c\u7576\u5168\u5730\u53d7\u5be9\u75db\u82e6\u7684\u6642\u5019\uff0c\u537b\u6709\u4e00\u90e8\u4efd\u5c11\u6578\u7684\u4eba\uff0c\u5728\u9019\u500b\u6642\u5019\u9ad8\u8072\u6b61\u547c\u3001\u63da\u8072\u8b9a\u7f8e\u3002\u9019\u4e9b\u4eba\u662f\u8ab0\u5462\uff1f\u4ed6\u5011\u6b63\u662f\u5728\u5be9\u5224\u4e2d\u5b58\u7559\u7684\u300c\u9918\u6c11\u3001\u7fa9\u4eba\u300d\u3002<\/p>\n<p>\u4e0a\u5e1d\u7684\u5be9\u5224\u3001\u7ba1\u6559\uff0c\u5176\u5be6\u548c\u4e16\u4e0a\u6240\u6709\u7236\u6bcd\u7ba1\u6559\u5c0f\u5b69\u4e00\u6a23\uff0c\u6709\u4e8c\u500b\u91cd\u8981\u7684\u76ee\u7684\u3002\u7b2c\u4e00\u500b\uff0c\u5c31\u662f\u4e0a\u5e1d\u8aaa\u4e86\uff0c\u5c31\u4e00\u5b9a\u8981\u53bb\u505a\u3002\u597d\u50cf\u7236\u6bcd\u8a02\u4e0b\u898f\u77e9\uff1a\u4e0d\u807d\u8a71\u7684\u5c0f\u5b69\u4e00\u5b9a\u8981\u53d7\u8655\u7f70\uff0c\u5982\u679c\u7236\u6bcd\u4e00\u76f4\u4e0d\u9075\u884c\u4ed6\u5011\u81ea\u5df1\u6240\u8a02\u4e0b\u7684\u898f\u77e9\uff0c\u90a3\u9ebc\u7236\u6bcd\u5c07\u5931\u4fe1\u65bc\u5b69\u5b50\uff0c\u5bb6\u5ead\u5f9e\u6b64\u5929\u4e0b\u5927\u4e82\uff0c\u5b69\u5b50\u4efb\u610f\u5984\u70ba\uff0c\u6c92\u6709\u898f\u77e9\u6b21\u5e8f\u3002\u7b2c\u4e8c\u500b\uff0c\u7236\u6bcd\u96d6\u7136\u8a02\u4e0b\u734e\u61f2\u7684\u898f\u77e9\uff0c\u4f46\u5176\u5be6\u7236\u6bcd\u7684\u5fc3\u662f\u70ba\u4e86\u611b\u4ed6\u7684\u5b69\u5b50\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u6068\u3002\u5176\u5be6\u5b69\u5b50\u96a8\u6642\u9858\u610f\u8a8d\u932f\u6094\u6539\uff0c\u7236\u6bcd\u96d6\u7136\u8a00\u51fa\u5fc5\u884c\uff0c\u4f46\u662f\u7236\u6bcd\u96a8\u5373\u7acb\u5373\u63a5\u7d0d\uff0c\u4e26\u4e14\u6703\u7528\u66f4\u591a\u7684\u611b\u8207\u5305\u5bb9\u4f86\u5f4c\u88dc\u3002\u8cac\u7f70\u4e0d\u662f\u76ee\u7684\uff0c\u76ee\u7684\u662f\u8b93\u5b69\u5b50\u5b78\u6703\u6559\u8a13\u529f\u8ab2\u3002\u5b69\u5b50\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u7ba1\u6559\u5c31\u6709\u4e86\u795d\u798f\u7684\u610f\u7fa9\uff0c\u5b69\u5b50\u9ad4\u6703\u5230\u7684\u4e0d\u662f\u7236\u6bcd\u7684\u6012\u6c23\uff0c\u800c\u662f\u7236\u6bcd\u7684\u611b\u5fc3\u898f\u52f8\u3002\u4f46\u662f\u5c0d\u4e00\u500b\u5c62\u52f8\u4e0d\u807d\u7684\u5b69\u5b50\uff0c\u7236\u89aa\u70ba\u4e86\u611b\uff0c\u751a\u81f3\u8981\u6c92\u6709\u72af\u932f\u7684\u54e5\u54e5\uff08\u8036\u7a4c\uff09\u4ee3\u5176\u53d7\u7f70\uff0c\u7d50\u679c\u5f1f\u59b9\u5011\u4ecd\u4e0d\u9818\u60c5\uff0c\u4ecd\u7136\u7e7c\u7e8c\u4f9d\u7136\u6545\u6211\uff0c\u96d6\u7136\u5728\u5bb6\u4e2d\uff0c\u537b\u4e0d\u628a\u7236\u6bcd\u7576\u4e00\u56de\u4e8b\uff0c\u81ea\u5df1\u9ad8\u8209\u5728\u7236\u6bcd\u4e4b\u4e0a\uff0c\u4e0d\u9858\u6094\u6539\u3002\u5c0d\u65bc\u9019\u6a23\u7684\u5c0f\u5b69\uff0c\u7236\u6bcd\u5df2\u7d93\u4f5c\u51fa\u72a7\u7272\uff0c\u7d66\u51fa\u4e00\u5207\u7684\u6a5f\u6703\u3001\u5bec\u5bb9\uff0c\u537b\u5df2\u7121\u6cd5\u633d\u56de\uff0c\u53ea\u597d\u628a\u9019\u4e9b\u6096\u9006\u7684\u5b69\u5b50\u8d95\u51fa\u5bb6\u9580\uff0c\u7559\u4e0b\u807d\u8a71\u53d7\u6559\u7684\u5b69\u5b50\u3002\u800c\u9019\u4e00\u5207\uff0c\u5c31\u662f\u4e0a\u5e1d\u6240\u505a\u7684\u4e8b\u60c5\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u7ba1\u662f\u4e00\u500b\u5bb6\u5ead\u3001\u4e00\u500b\u570b\u5bb6\u793e\u6703\uff0c\u5982\u679c\u60e1\u4eba\u72af\u7f6a\u537b\u4e0d\u7528\u63a5\u53d7\u5be9\u5224\uff0c\u6574\u500b\u653f\u5e9c\u5982\u679c\u5141\u8a31\u9019\u4e9b\u60e1\u4eba\u4e00\u76f4\u4e0d\u65b7\u7e7c\u7e8c\u72af\u7f6a\u653b\u64ca\u4ed6\u4eba\u3001\u5f71\u97ff\u793e\u6703\u3001\u6557\u58de\u570b\u5bb6\uff0c\u90a3\u9ebc\u6700\u75db\u82e6\u7684\uff0c\u53ef\u80fd\u5c31\u662f\u90a3\u4e9b\u4e0d\u72af\u7f6a\uff08\u6216\u662f\u5df2\u7d93\u6094\u6539\uff09\u7684\u4eba\u4e86\u3002\u4e0a\u5e1d\u5275\u9020\u7684\u570b\u5ea6\uff0c\u5fc5\u9808\u7528\u795e\u7684\u8056\u6f54\u516c\u7fa9\u7684\u6cd5\u5247\u4f86\u6cbb\u7406\uff0c\u9019\u5c31\u53eb\u4f5c\u300c\u795e\u7684\u570b\u300d\uff0c\u53eb\u4f5c\u300c\u5929\u570b\u300d\u3002\u795e\u7684\u570b\u3001\u5929\u570b\u6307\u7684\u4e0d\u662f\u4e00\u500b\u5730\u65b9\u800c\u5df2\uff0c\u800c\u662f\u6307\u795e\u6cbb\u7406\u638c\u6b0a\u7684\u7bc4\u570d\u3002\u7576\u6211\u5011\u7684\u4eba\u5fc3\u88ab\u795e\u7684\u8a71\u8a9e\u6cbb\u7406\uff0c\u795e\u7684\u570b\u5c31\u5b58\u5728\u6211\u5011\u5fc3\u88cf\u3002\u5982\u679c\u60e1\u4eba\u72af\u7f6a\u4e0d\u5fc5\u53d7\u7f70\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u60e1\uff0c\u5230\u6700\u5f8c\u300c\u6557\u58de\u5168\u5730\u300d\uff0c\u5c31\u9023\u597d\u4eba\u90fd\u8981\u53d7\u9023\u7d2f\u4e86\u3002\u6240\u4ee5\u7576\u4e0a\u5e1d\u5be9\u5224\u7f6a\u60e1\u7684\u6642\u5019\uff0c\u90a3\u4e9b\u6094\u6539\u7684\u9918\u6c11\u7fa9\u4eba\uff0c\u4ed6\u5011\u5fc5\u9808\u9ad8\u8072\u6b61\u547c\u3001\u63da\u8072\u8b9a\u7f8e\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u7ba1\u6559\u8207\u7149\u6de8\uff0c\u5c07\u5e36\u4f86\u4e00\u500b\u65b0\u7684\u570b\u5ea6\uff0c\u4e00\u500b\u548c\u5e73\u8056\u6f54\u516c\u7fa9\u6148\u611b\u7684\u570b\u5ea6\uff0c\u4e00\u500b\u9069\u5408\u7fa9\u4eba\u5c45\u4f4f\u7684\u570b\u5ea6\u3002\u7fa9\u4eba\u4e0d\u662f\u4e0d\u72af\u7f6a\uff0c\u800c\u662f\u7d93\u904e\u6094\u6539\u7f6a\u5f97\u8d66\u514d\u3002\u6211\u5011\u559c\u6b61\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u7ba1\u6559\u55ce\uff1f\u6211\u5011\u9ad8\u8072\u6b61\u547c\u3001\u63da\u8072\u8b9a\u7f8e\u4e0a\u5e1d\u7684\u5be9\u5224\u7ba1\u6559\u55ce\uff1f\u5982\u679c\u6211\u5011\u662f\u6094\u6539\u7684\u7fa9\u4eba\uff0c\u7b54\u6848\u662f\u80af\u5b9a\u7684\u3002\u5982\u679c\u6211\u5011\u662f\u5805\u6301\u4e0d\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u7b54\u6848\u662f\u6211\u5011\u5c07\u6703\u6301\u7e8c\u8a0e\u53ad\u3001\u75db\u6068\u9019\u4e9b\u4e0a\u5e1d\u7684\u5be9\u5224\u8207\u7ba1\u6559\uff0c\u800c\u4e14\u6211\u5011\u5728\u9019\u4e9b\u7ba1\u6559\u7576\u4e2d\uff0c\u4e5f\u5b78\u4e0d\u5230\u6559\u8a13\uff0c\u5f97\u4e0d\u8457\u597d\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u5b78\u904e\u9019\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u5728\u6211\u72af\u7f6a\u4e4b\u5f8c\u5929\u7236\u7d42\u65bc\u4fee\u7406\u6211\u7684\u6642\u5019\uff0c\u6211\u5411\u5929\u7236\u8aaa\u8b1d\u8b1d\uff01\u9019\u7a2e\u611f\u89ba\u5f88\u5947\u602a\uff0c\u5c31\u662f\u8eab\u9ad4\u662f\u75db\u82e6\u7684\uff0c\u4f46\u662f\u5fc3\u9748\u537b\u662f\u559c\u6a02\u7684\u3002\u56e0\u70ba\u6211\u77e5\u9053\u6211\u53d7\u5929\u7236\u8655\u7f70\u662f\u61c9\u8a72\u7684\uff0c\u9023\u6211\u9019\u500b\u7f6a\u4eba\u90fd\u77e5\u9053\u3002\u800c\u4e14\u6211\u9084\u8a8d\u70ba\u5929\u7236\u4e00\u5b9a\u5fc5\u9808\u9019\u6a23\u505a\uff0c\u5426\u5247\u5929\u4e0b\u6703\u5927\u4e82\u3002\u7d93\u904e\u6211\u7684\u611f\u8b1d\u4e4b\u5f8c\uff0c\u6211\u7a81\u7136\u611f\u89ba\u5929\u7236\u4fee\u7406\u6211\u662f\u56e0\u70ba\u7942\u611b\u6211\uff0c\u4e0d\u662f\u6d29\u61a4\u3002\u5230\u73fe\u5728\u70ba\u6b62\u6211\u9084\u662f\u7d93\u5e38\u611f\u8b1d\u7942\u6703\u51fa\u9762\u4fee\u7406\u6211\uff0c\u4ee3\u8868\u7942\u6c92\u6709\u653e\u68c4\u6211\u3001\u4efb\u6191\u6211\u81ea\u751f\u81ea\u6ec5\u3002\u6211\u77e5\u9053\u5f88\u5c11\u4eba\u6703\u9019\u6a23\u5b50\u505a\uff0c\u4f46\u662f\u6211\u5f9e\u5fc3\u88cf\u559c\u6b61\u5929\u7236\u9019\u6a23\u5c0d\u5f85\u6211\u3002\u6211\u4e5f\u6df1\u4fe1\u7942\u505a\u7684\u4e00\u5207\uff0c\u90fd\u6709\u7942\u7684\u9053\u7406\u3001\u90fd\u6709\u7f8e\u610f\u3001\u90fd\u51fa\u65bc\u611b\uff0c\u96d6\u7136\u6211\u4e0d\u77e5\u9053\u3001\u611f\u89ba\u4e0d\u5230\uff0c\u53ea\u80fd\u6191\u4fe1\u5fc3\u9818\u53d7\u3002\u4eca\u5929\u53ea\u80fd\u79b1\u544a\uff0c\u8b93\u66f4\u591a\u7684\u795e\u7684\u5152\u5973\u7fa9\u4eba\u5f8c\u88d4\uff0c\u559c\u611b\u5929\u7236\u7684\u4fee\u526a\u3001\u7ba1\u6559\uff0c\u597d\u53eb\u6211\u5011\u751f\u547d\u6210\u9577\u3001\u7d50\u679c\u5b50\u66f4\u591a\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 24\uff1a14~23 24\uff1a14\u9019\u4e9b\u4eba\u8981\u9ad8\u8072\u6b61\u547c\uff1b\u4ed6\u5011\u70ba\u8036\u548c\u83ef\u7684\u5a01\u56b4\uff0c\u5f9e\u6d77\u90a3\u88e1\u63da\u8d77\u8072\u4f86\u3002 24\uff1a15\u56e0\u6b64 &#8230; <a title=\"2017 &#8211; 09 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-20-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-24%ef%bc%9a1423\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 20 QT \u4ee5\u8cfd\u4e9e\u66f8 24\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3926,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3835","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3835","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3835"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3835\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3926"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}