{"id":14475,"date":"2023-07-20T00:00:55","date_gmt":"2023-07-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14475"},"modified":"2023-07-20T15:08:03","modified_gmt":"2023-07-20T07:08:03","slug":"2023-07-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112\/","title":{"rendered":"2023 \u2013 07 \u2013 20 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 13\uff1a1~12<br \/>\n13\uff1a1 \u5728\u5b89\u63d0\u963f\u7684\u6559\u6703\u4e2d\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u548c\u6559\u5e2b\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u548c\u7a31\u547c\u5c3c\u7d50\u7684\u897f\u9762\u3001\u53e4\u5229\u5948\u4eba\u8def\u6c42\uff0c\u8207\u5206\u5c01\u4e4b\u738b\u5e0c\u5f8b\u540c\u990a\u7684\u99ac\u5ff5\uff0c\u4e26\u6383\u7f85\u3002<br \/>\n13\uff1a2 \u4ed6\u5011\u4e8b\u5949\u4e3b\u3001\u7981\u98df\u7684\u6642\u5019\uff0c\u8056\u9748\u8aaa\uff1a\u300c\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u3002\u300d<br \/>\n13\uff1a3 \u65bc\u662f\u7981\u98df\u79b1\u544a\uff0c\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u5c31\u6253\u767c\u4ed6\u5011\u53bb\u4e86\u3002<br \/>\n13\uff1a4 \u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\uff0c\u5c31\u4e0b\u5230\u897f\u6d41\u57fa\uff0c\u5f9e\u90a3\u88cf\u5750\u8239\u5f80\u5c45\u6bd4\u8def\u53bb\u3002<br \/>\n13\uff1a5 \u5230\u4e86\u6492\u62c9\u7c73\uff0c\u5c31\u5728\u7336\u592a\u4eba\u5404\u6703\u5802\u88cf\u50b3\u8b1b\u3000\u795e\u7684\u9053\uff0c\u4e5f\u6709\u7d04\u7ff0\u4f5c\u4ed6\u5011\u7684\u5e6b\u624b\u3002<br \/>\n13\uff1a6 \u7d93\u904e\u5168\u5cf6\uff0c\u76f4\u5230\u5e15\u5f17\uff0c\u5728\u90a3\u88cf\u9047\u898b\u4e00\u500b\u6709\u6cd5\u8853\u3001\u5047\u5145\u5148\u77e5\u7684\u7336\u592a\u4eba\uff0c\u540d\u53eb\u5df4\u2027\u8036\u7a4c\u3002<br \/>\n13\uff1a7 \u9019\u4eba\u5e38\u548c\u65b9\u4f2f\u58eb\u6c42\u2027\u4fdd\u7f85\u540c\u5728\u3002\u58eb\u6c42\u2027\u4fdd\u7f85\u662f\u500b\u901a\u9054\u4eba\uff0c\u4ed6\u8acb\u4e86\u5df4\u62ff\u5df4\u548c\u6383\u7f85\u4f86\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002<br \/>\n13\uff1a8 \u53ea\u662f\u90a3\u884c\u6cd5\u8853\u7684\u4ee5\u5442\u99ac\uff08\u9019\u540d\u7ffb\u51fa\u4f86\u5c31\u662f\u884c\u6cd5\u8853\u7684\u610f\u601d\uff09\u6575\u64cb\u4f7f\u5f92\uff0c\u8981\u53eb\u65b9\u4f2f\u4e0d\u4fe1\u771f\u9053\u3002<br \/>\n13\uff1a9 \u6383\u7f85\u53c8\u540d\u4fdd\u7f85\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5b9a\u775b\u770b\u4ed6\uff0c<br \/>\n13\uff1a10 \u8aaa\uff1a\u300c\u4f60\u9019\u5145\u6eff\u5404\u6a23\u8a6d\u8a50\u5978\u60e1\uff0c\u9b54\u9b3c\u7684\u5152\u5b50\uff0c\u773e\u5584\u7684\u4ec7\u6575\uff0c\u4f60\u6df7\u4e82\u4e3b\u7684\u6b63\u9053\u9084\u4e0d\u6b62\u4f4f\u55ce\uff1f<br \/>\n13\uff1a11 \u73fe\u5728\u4e3b\u7684\u624b\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u4f60\u8981\u778e\u773c\uff0c\u66ab\u4e14\u4e0d\u898b\u65e5\u5149\u3002\u300d\u4ed6\u7684\u773c\u775b\u7acb\u523b\u660f\u8499\u9ed1\u6697\uff0c\u56db\u4e0b\u88cf\u6c42\u4eba\u62c9\u8457\u624b\u9818\u4ed6\u3002<br \/>\n13\uff1a12 \u65b9\u4f2f\u770b\u898b\u6240\u505a\u7684\u4e8b\uff0c\u5f88\u5e0c\u5947\u4e3b\u7684\u9053\uff0c\u5c31\u4fe1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 13\uff1a2 \u4ed6\u5011\u4e8b\u5949\u4e3b\u3001\u7981\u98df\u7684\u6642\u5019\uff0c\u8056\u9748\u8aaa\uff1a\u300c\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u3002\u300d<br \/>\n13\uff1a4 \u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\uff0c\u5c31\u4e0b\u5230\u897f\u6d41\u57fa\uff0c\u5f9e\u90a3\u88cf\u5750\u8239\u5f80\u5c45\u6bd4\u8def\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4f7f\u5f92\u884c\u50b3\u53c8\u88ab\u6559\u6703\u7a31\u70ba\u300c\u8056\u9748\u884c\u50b3\u300d\uff0c\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u66f4\u52a0\u6e05\u695a\u8b93\u6211\u5011\u5f88\u6e05\u695a\u770b\u898b\uff0c\u56e0\u70ba\u5728\u4e00\u5207\u798f\u97f3\u5ba3\u6559\u6b77\u53f2\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u8056\u9748\u5728\u638c\u6b0a\uff1a\u8056\u9748\u5dee\u6d3e\u4eba\u3001\u8056\u9748\u5145\u6eff\u4eba\u3001\u8056\u9748\u6307\u5f15\u65b9\u5411\u3001\u8056\u9748\u611f\u52d5\u4eba\uff0c\u9580\u5f92\u662f\u300c\u8ddf\u96a8\u8005\u300d\uff0c\u8056\u9748\u624d\u662f\u4e3b\u3002\u6240\u4ee5v2\u300c\u8056\u9748\u8aaa\uff1a\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u300d\u3001v4\u300c\u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\u300d\u3001v9\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\u3002\u8056\u9748\u4ee5\u7b2c\u4e00\u4eba\u7a31\u8aaa\u8a71\uff0c\u8056\u9748\u5dee\u9063\u4eba\u3001\u8056\u9748\u5145\u6eff\u4eba\u7d66\u4eba\u80fd\u529b\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u5343\u842c\u8981\u4e86\u89e3\uff0c\u4e0d\u662f\u6211\u5011\u8001\u6211\u7684\u71b1\u5fc3\u80fd\u5920\u6210\u5c31\u795e\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u8207\u795e\u9023\u7d50\uff0c\u9ad4\u8cbc\u8056\u9748\u7684\u5fc3\u610f\u9806\u670d\u8056\u9748\u7684\u5e36\u9818\uff0c\u8981\u628a\u8056\u9748\u7576\u4f5c\u4e3b\u4eba\uff0c\u8ddf\u96a8\u795e\uff0c\u800c\u975e\u8d70\u5728\u795e\u7684\u524d\u9762\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u529b\u91cf\u6a6b\u885d\u76f4\u649e\uff0c\u53cd\u904e\u4f86\u8b8a\u6210\u8056\u9748\u7684\u4e3b\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>v1\u300c\u5728\u5b89\u63d0\u963f\u7684\u6559\u6703\u4e2d\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u548c\u6559\u5e2b\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u548c\u7a31\u547c\u5c3c\u7d50\u7684\u897f\u9762\u3001\u53e4\u5229\u5948\u4eba\u8def\u6c42\uff0c\u8207\u5206\u5c01\u4e4b\u738b\u5e0c\u5f8b\u540c\u990a\u7684\u99ac\u5ff5\uff0c\u4e26\u6383\u7f85\u3002\u300d\u5b89\u63d0\u963f\u6559\u6703\uff0c\u662f\u7b2c\u4e00\u500b\u5916\u90a6\u4eba\u7684\u6559\u6703\uff0c\u4e5f\u662f\u5ba3\u6559\u5dee\u50b3\u7684\u6559\u6703\uff0c\u9084\u662f\u4e0d\u540c\u7a2e\u65cf\u5730\u5340\u7684\u5927\u878d\u5408\u3002\u6bd4\u8d77\u5167\u805a\u6027\u3001\u6392\u4ed6\u6027\u3001\u5b97\u6559\u6027\u6975\u5f37\u3001\u7a2e\u65cf\u610f\u8b58\u6fc3\u539a\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\uff0c\u5b89\u63d0\u963f\u6559\u6703\u66f4\u80fd\u88ab\u8056\u9748\u5927\u5927\u4f7f\u7528\uff0c\u767c\u5c55\u5916\u90a6\u6559\u6703\u7684\u898f\u6a21\u3002\u5f9e\u4eca\u5929\u7d93\u6587\u4e2d\u6211\u5011\u4e5f\u770b\u898b\u5b89\u63d0\u963f\u6559\u6703\uff1a\u4e00\u3001\u5c0b\u6c42\u4e26\u4e14\u807d\u5f9e\u8056\u9748\u7684\u8072\u97f3\uff08v1~2\uff09\uff1b\u4e8c\u3001\u9806\u670d\u3001\u6a02\u610f\u628a\u6700\u5f37\u7684\u540c\u5de5\u7d66\u5dee\u50b3\u51fa\u53bb\uff0c\u795d\u798f\u666e\u4e16\u773e\u6559\u6703\uff08v2~3\uff09\uff0c\u9019\u624d\u662f\u6559\u6703\u5fa9\u8208\u771f\u6b63\u95dc\u9375\u7684\u79d8\u8a23\uff0c\u53ef\u60dc\u4eca\u5929\u6559\u6703\u80fd\u5920\u770b\u898b\u7684\u4e0d\u591a\u3002<\/p>\n<p>\uff082\uff09v2\u300c\u8056\u9748\u8aaa\uff1a\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u300d\u9019\u53ef\u80fd\u8dcc\u7834\u4e00\u822c\u4eba\u7684\u773c\u93e1\uff0c\u56e0\u70ba\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u662f\u5b89\u63d0\u963f\u6559\u6703\u6700\u6709\u80fd\u529b\u7684\u4e8c\u4f4d\u5c6c\u9748\u9818\u8896\uff0c\u5e36\u9818\u9019\u500b\u6559\u6703\u8208\u65fa\u6210\u9577\u3002\u4f46\u662f\u8056\u9748\u537b\u6307\u540d\u8981\u4ed6\u5011\u4e8c\u4f4d\u6700\u5927\u5496\u9818\u8896\u51fa\u53bb\u6210\u70ba\u5ba3\u6559\u58eb\u3002\u9019\u5c31\u597d\u50cf\u662f\u795e\u4eca\u5929\u8981\u6559\u6703\u7684\u4e3b\u4efb\u7267\u5e2b\u51fa\u53bb\u6210\u70ba\u5ba3\u6559\u58eb\u4e00\u6a23\uff0c\u8981\u628a\u6700\u597d\u7684\u5dee\u51fa\u53bb\uff0c\u800c\u4e0d\u662f\u6700\u721b\u7684\uff0c\u4e5f\u4e0d\u662f\u5269\u4e0b\u7684\uff0c\u5c31\u662f\u6559\u6703\u7684\u4e3b\u8981\u9818\u8896\u3002\u4eca\u5929\u666e\u904d\u7684\u6559\u6703\uff0c\u4eba\u6578\u8d8a\u591a\u638c\u63a7\u6027\u8d8a\u5f37\uff0c\u8d8a\u56b4\u683c\u9650\u5236\u7981\u6b62\u6703\u53cb\u8207\u5176\u4ed6\u6559\u6703\u5f80\u4f86\uff0c\u6df1\u6050\u57fa\u7763\u5f92\u56e0\u6b64\u4e00\u53bb\u4e0d\u56de\uff0c\u5c31\u66f4\u5225\u8ac7\u53bb\u6276\u6301\u5f31\u5c0f\u6559\u6703\u7684\u9700\u8981\u4e86\u3002\u5982\u679c\u6c92\u6709\u4e3b\u6b0a\u4ea4\u8a17\uff0c\u6c92\u6709\u300c\u570b\u5ea6\u89c0\u300d\u7684\u770b\u898b\uff0c\u6559\u6703\u5f7c\u6b64\u4e4b\u9593\u5c31\u8b8a\u6210\u4e86\u300c\u7af6\u722d\u7684\u5c0d\u624b\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5408\u4e00\u7684\u80a2\u9ad4\u300d\uff0c\u9019\u7d55\u975e\u662f\u8056\u9748\u7684\u65e8\u610f\uff0c\u66f4\u662f\u53eb\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u300d\u4e86\u3002<\/p>\n<p>v4~12\u6709\u4e00\u4f4d\u884c\u5deb\u8853\u7684\u5047\u5148\u77e5\u5df4.\u8036\u7a4c\uff08\u4ee5\u5442\u99ac\u662f\u5e0c\u81d8\u540d\u5b57\uff09\u6642\u5e38\u89aa\u8fd1\u65b9\u4f2f\uff08\u7e3d\u7763\uff09\uff0c\u4e5f\u8a31\u662f\u52fe\u7d50\u6b0a\u8cb4\uff1b\u4ed6\u62b5\u6575\u4f7f\u5f92\uff0c\u8a66\u5716\u963b\u6b62\u65b9\u4f2f\u63a5\u53d7\u771f\u9053\u3002\u7d50\u679c\u4fdd\u7f85\u88ab\u8056\u9748\u5145\u6eff\u53b2\u8072\u8cac\u5099\uff0c\u751a\u81f3\u53eb\u4ed6\u773c\u778e\u4e0d\u898b\u65e5\u5149\uff0c\u4f7f\u65b9\u4f2f\u56e0\u6b64\u4fe1\u4e3b\u3002\u9019\u88cf\u8b93\u6211\u5011\u60f3\u5230\u5f7c\u5f97\u4e5f\u66fe\u7d93\u7528\u56b4\u53b2\u7684\u8cac\u5099\u60f3\u8981\u7528\u9322\u8cb7\u6069\u8cdc\u884c\u90aa\u8853\u7684\u897f\u9580\uff0c\u7f75\u4ed6\u8207\u795e\u7684\u9053\u7121\u5206\uff0c\u8981\u91cd\u65b0\u6094\u6539\u3002\u9019\u88cf\u4fdd\u7f85\u4e5f\u662f\u56b4\u53b2\u7684\u8cac\u5099\u751a\u81f3\u4f7f\u7528\u5c6c\u9748\u6b0a\u67c4\u53eb\u5df4.\u8036\u7a4c\u778e\u773c\u3002\u6211\u5011\u4e0d\u662f\u61c9\u8a72\u8981\u6709\u611b\u5fc3\u55ce\uff1f\u4e0d\u662f\u8981\u548c\u984f\u6085\u8272\u55ce\uff1f\u4e0d\u662f\u8981\u6709\u7f8e\u597d\u7684\u9748\u6027\u898b\u8b49\u55ce\uff1f\u600e\u9ebc\u9019\u9ebc\u51f6\u608d\u3001\u53e3\u51fa\u60e1\u8a00\uff0c\u8fd1\u4e4e\u5492\u8a5b\uff1f\u5176\u5be6\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u795e\u5c0d\u65bc\u5fc3\u5730\u67d4\u8edf\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u7e3d\u662f\u7d66\u4e88\u6a5f\u6703\u3001\u6069\u6148\uff0c\u6190\u61ab\u9818\u4eba\u6094\u6539\u3002\u4f46\u662f\u5c0d\u65bc\u52d5\u6a5f\u90aa\u60e1\u3001\u5fc3\u8853\u4e0d\u6b63\u3001\u9811\u6897\u6096\u9006\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u537b\u7d93\u5e38\u662f\u56b4\u53b2\u751a\u81f3\u300c\u9707\u6012\u300d\u7684\uff0c\u751a\u81f3\u9078\u64c7\u7528\u5211\u7f70\u6216\u7ba1\u6559\u9818\u4eba\u6094\u6539\uff0c\u9019\u4fbf\u662f\u300c\u7fa9\u6012\u300d\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u60c5\u7dd2\u3002\u5f7c\u5f97\u3001\u4fdd\u7f85\u662f\u88ab\u795e\u7684\u9748\u5145\u6eff\uff0c\u4ee3\u8868\u795e\u5728\u8cac\u7f75\u3001\u5211\u7f70\u9019\u4e9b\u81ea\u5df1\u4e0d\u80af\u6094\u6539\uff0c\u6216\u662f\u6575\u64cb\u771f\u9053\u7684\u4eba\u3002\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u4e5f\u4e0d\u80fd\u53ea\u662f\u7576\u6feb\u597d\u4eba\uff0c\u8981\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6709\u795e\u7684\u667a\u6167\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6210\u70ba\u795e\u7684\u51fa\u53e3\u3002<\/p>\n<p>\u60e1\u4eba\u9700\u8981\u8cac\u7f75\uff0c\u751a\u81f3\u5211\u7f70\u3001\u7ba1\u6559\uff0c\u662f\u56e0\u70ba\u300c\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\uff08\u8a6918\uff1a26\uff09\u6709\u4e9b\u4eba\u4f60\u5fc5\u9808\u7528\u4ed6\u7684\u65b9\u5f0f\u5c0d\u5f85\u4ed6\uff0c\u4ed6\u624d\u6703\u807d\u4f60\u7684\uff0c\u9019\u4e0d\u662f\u8a6d\u8a50\uff0c\u800c\u662f\u795e\u7684\u667a\u6167\u3002\u6211\u5011\u7528\u597d\u597d\u7684\u8a71\u8b1b\uff0c\u90a3\u4e9b\u4e56\u8b2c\u6096\u9006\u7684\u4eba\u662f\u4e0d\u6703\u807d\u9032\u53bb\u7684\uff0c\u4f46\u662f\u7576\u7ba1\u6559\u4f86\u5230\uff0c\u9019\u4e9b\u4eba\u6216\u8a31\u6703\u88ab\u795e\u7684\u5211\u7f70\u559a\u9192\uff0c\u90a3\u53cd\u800c\u662f\u795d\u798f\uff0c\u4e0d\u662f\u5492\u8a5b\u3002\u5982\u679c\u6211\u5011\u7528\u597d\u8a71\u52f8\u8aaa\uff0c\u537b\u662f\u628a\u300c\u73cd\u73e0\u4e1f\u7d66\u8c6c\u300d\uff0c\u4e0d\u4f46\u6709\u53bb\u7121\u56de\uff0c\u53cd\u800c\u88ab\u4eba\u7cdf\u8e0f\u3002\u795e\u7684\u611b\u7d55\u4e0d\u662f\u53eb\u4eba\u96a8\u4fbf\uff0c\u800c\u662f\u8981\u4eba\u656c\u754f\u3001\u8056\u6f54\u3001\u6094\u6539\u3001\u6b78\u6b63\u3002\u6050\u6015\u6211\u5011\u8981\u5b78\u7fd2\u611b\u5fc3\u5fc5\u9808\u8207\u516c\u7fa9\u8056\u6f54\u7684\u5c6c\u6027\u76f8\u5e73\u8861\uff0c\u800c\u4e0d\u662f\u6feb\u611b\uff0c\u90a3\u5c31\u8207\u4eba\u7121\u76ca\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6211\u53c3\u52a0\u8a31\u591a\u7279\u5225\u805a\u6703\uff0c\u53f0\u4e0a\u7267\u5e2b\u7d93\u5e38\u9ad8\u558a\uff1a\u300c\u70ba\u4e3b\u505a\u5927\u4e8b\uff01\u300d\u3001\u300c\u6539\u8b8a\u53f0\u7063\uff01\u6539\u8b8a\u4e16\u754c\uff01\u300d\u7576\u6642\u7fa4\u60c5\u6fc0\u52d5\uff0c\u6df1\u89ba\u57fa\u7763\u5f92\u90fd\u7576\u5982\u662f\u4e5f\u3002\u591a\u5e74\u904e\u53bb\uff0c\u6211\u5011\u4e26\u6c92\u6709\u771f\u6b63\u770b\u898b\u53f0\u7063\u6559\u6703\u6709\u6240\u8b02\u300c\u6539\u8b8a\u53f0\u7063\u6216\u4e16\u754c\u300d\u7684\u5927\u4e8b\u767c\u751f\uff0c\u6211\u500b\u4eba\u4e5f\u53cd\u7701\u81ea\u5df1\uff0c\u8056\u9748\u5e0c\u671b\u7684\u61c9\u8a72\u662f\u6211\u5011\u5148\u8981\u5f9e\u300c\u5fe0\u5fc3\u505a\u597d\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u958b\u59cb\u300d\u3001\u300c\u5fe0\u5fc3\u904e\u597d\u6bcf\u4e00\u5929\u300d\uff0c\u800c\u4e0d\u662f\u597d\u9ad8\u9a16\u9060\uff0c\u9060\u96e2\u751f\u6d3b\u537b\u60f3\u8981\u9748\u6027\u5fa9\u8208\uff1f\u4e5f\u770b\u898b\u6709\u8a31\u591a\u6559\u6703\u8d8a\u4f86\u8d8a\u50cf\u300c\u8036\u8def\u6492\u51b7\u6559\u6703\u300d\uff0c\u53ea\u9867\u300c\u81ea\u5df1\u7684\u9700\u8981\u300d\uff0c\u8d70\u4e0d\u51fa\u300c\u56db\u9762\u570d\u7246\u300d\uff0c\u6240\u6709\u7684\u79b1\u544a\u53ea\u9650\u5236\u5728\u300c\u81ea\u5df1\u6559\u6703\u4eba\u6578\u767c\u5c55\u300d\uff0c\u53c8\u5982\u4f55\u5962\u8ac7\u300c\u6539\u8b8a\u53f0\u7063\u3001\u6539\u8b8a\u4e16\u754c\u300d\uff1f\u4fdd\u7f85\u8207\u5df4\u62ff\u5df4\u300c\u88ab\u8056\u9748\u5dee\u6d3e\u300d\u3001\u300c\u88ab\u5b89\u63d0\u963f\u6559\u6703\u6210\u5168\u300d\uff0c\u679c\u7136\u6539\u8b8a\u4e86\u4e16\u754c\u3002\u6211\u5011\u9700\u8981\u6709\u300c\u670d\u4e8b\u7684\u5de5\u4eba\u300d\uff0c\u4e5f\u9700\u8981\u6709\u300c\u6a02\u65bc\u9806\u670d\u8056\u9748\u300d\u3001\u300c\u6a02\u65bc\u6210\u5168\u5de5\u4eba\u300d\u7684\u6559\u6703\uff0c\u66f4\u9700\u8981\u4eba\u4eba\u6d3b\u5728\u300c\u5fe0\u5fc3\u904e\u597d\u6bcf\u4e00\u5929\uff0c\u505a\u597d\u6bcf\u4e00\u4ef6\u5c0f\u4e8b\u300d\u958b\u59cb\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u4f86\u5be6\u73fe\u5c6c\u9748\u7684\u5fa9\u8208\u4e4b\u65c5\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 13\uff1a1~12 13\uff1a1 \u5728\u5b89\u63d0\u963f\u7684\u6559\u6703\u4e2d\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u548c\u6559\u5e2b\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u548c\u7a31\u547c\u5c3c\u7d50\u7684\u897f\u9762\u3001\u53e4\u5229\u5948\u4eba\u8def &#8230; <a title=\"2023 \u2013 07 \u2013 20 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-20-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 20 QT  \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14478,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14475","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14475","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14475"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14478"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}