{"id":3966,"date":"2017-10-12T12:55:45","date_gmt":"2017-10-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3966"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 10 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 36\uff1a1~12<br \/>\n36\uff1a1\u5e0c\u897f\u5bb6\u738b\u5341\u56db\u5e74\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u3002<br \/>\n36\uff1a2\u4e9e\u8ff0\u738b\u5f9e\u62c9\u5409\u5dee\u9063\u62c9\u4f2f\u6c99\u57fa\u7387\u9818\u5927\u8ecd\u5f80\u8036\u8def\u6492\u51b7\uff0c\u5230\u5e0c\u897f\u5bb6\u738b\u90a3\u88e1\u53bb\u3002\u4ed6\u5c31\u7ad9\u5728\u4e0a\u6c60\u7684\u6c34\u6e9d\u65c1\uff0c\u5728\u6f02\u5e03\u5730\u7684\u5927\u8def\u4e0a\u3002<br \/>\n36\uff1a3\u65bc\u662f\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\uff0c\u4e26\u66f8\u8a18\u820d\u4f2f\u90a3\u548c\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u51fa\u4f86\u898b\u62c9\u4f2f\u6c99\u57fa\u3002<br \/>\n36\uff1a4\u62c9\u4f2f\u6c99\u57fa\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u53bb\u544a\u8a34\u5e0c\u897f\u5bb6\u8aaa\uff0c\u4e9e\u8ff0\u5927\u738b\u5982\u6b64\u8aaa\uff1a\u4f60\u6240\u501a\u9760\u7684\u6709\u4ec0\u9ebc\u53ef\u4ed7\u8cf4\u7684\u5462\uff1f<br \/>\n36\uff1a5\u4f60\u8aaa\uff0c\u6709\u6253\u4ed7\u7684\u8a08\u8b00\u548c\u80fd\u529b\uff0c\u6211\u770b\u4e0d\u904e\u662f\u865b\u8a71\u3002\u4f60\u5230\u5e95\u501a\u9760\u8ab0\u624d\u80cc\u53db\u6211\u5462\uff1f<br \/>\n36\uff1a6\u770b\u54ea\uff0c\u4f60\u6240\u501a\u9760\u7684\u57c3\u53ca\u662f\u90a3\u58d3\u50b7\u7684\u8466\u6756\uff0c\u4eba\u82e5\u9760\u9019\u6756\uff0c\u5c31\u5fc5\u523a\u900f\u4ed6\u7684\u624b\u3002\u57c3\u53ca\u738b\u6cd5\u8001\u5411\u4e00\u5207\u501a\u9760\u4ed6\u7684\u4eba\u4e5f\u662f\u9019\u6a23\u3002<br \/>\n36\uff1a7\u4f60\u82e5\u5c0d\u6211\u8aaa\uff1a\u6211\u5011\u501a\u9760\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u795e\u3002\u5e0c\u897f\u5bb6\u8c48\u4e0d\u662f\u5c07\u795e\u7684\u90b1\u58c7\u548c\u796d\u58c7\u5ee2\u53bb\uff0c\u4e14\u5c0d\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u4eba\u8aaa\uff1a\u4f60\u5011\u7576\u5728\u9019\u58c7\u524d\u656c\u62dc\u55ce\uff1f<br \/>\n36\uff1a8\u73fe\u5728\u4f60\u628a\u7576\u982d\u7d66\u6211\u4e3b\u4e9e\u8ff0\u738b\uff0c\u6211\u7d66\u4f60\u4e8c\u5343\u5339\u99ac\uff0c\u770b\u4f60\u9019\u4e00\u9762\u9a0e\u99ac\u7684\u4eba\u5920\u4e0d\u5920\u3002<br \/>\n36\uff1a9\u82e5\u4e0d\u7136\uff0c\u600e\u80fd\u6253\u6557\u6211\u4e3b\u81e3\u50d5\u4e2d\u6700\u5c0f\u7684\u8ecd\u9577\u5462\uff1f\u4f60\u7adf\u501a\u9760\u57c3\u53ca\u7684\u6230\u8eca\u99ac\u5175\u55ce\uff1f<br \/>\n36\uff1a10\u73fe\u5728\u6211\u4e0a\u4f86\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\uff0c\u8c48\u6c92\u6709\u8036\u548c\u83ef\u7684\u610f\u601d\u55ce\uff1f\u8036\u548c\u83ef\u5429\u5490\u6211\u8aaa\uff0c\u4f60\u4e0a\u53bb\u653b\u64ca\u6bc0\u6ec5\u9019\u5730\u5427\uff01<br \/>\n36\uff1a11\u4ee5\u5229\u4e9e\u656c\u3001\u820d\u4f2f\u90a3\u3001\u7d04\u4e9e\u5c0d\u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u6c42\u4f60\u7528\u4e9e\u862d\u8a00\u8a9e\u548c\u50d5\u4eba\u8aaa\u8a71\uff0c\u56e0\u70ba\u6211\u5011\u61c2\u5f97\uff1b\u4e0d\u8981\u7528\u7336\u5927\u8a00\u8a9e\u548c\u6211\u5011\u8aaa\u8a71\uff0c\u9054\u5230\u57ce\u4e0a\u767e\u59d3\u7684\u8033\u4e2d\u3002<br \/>\n36\uff1a12\u62c9\u4f2f\u6c99\u57fa\u8aaa\uff1a\u6211\u4e3b\u5dee\u9063\u6211\u4f86\uff0c\u8c48\u662f\u55ae\u5c0d\u4f60\u548c\u4f60\u7684\u4e3b\u8aaa\u9019\u4e9b\u8a71\u55ce\uff1f\u4e0d\u4e5f\u662f\u5c0d\u9019\u4e9b\u5750\u5728\u57ce\u4e0a\u3001\u8981\u8207\u4f60\u5011\u4e00\u540c\u5403\u81ea\u5df1\u7cde\u559d\u81ea\u5df1\u5c3f\u7684\u4eba\u8aaa\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 36\uff1a6 \u770b\u54ea\uff0c\u4f60\u6240\u501a\u9760\u7684\u57c3\u53ca\u662f\u90a3\u58d3\u50b7\u7684\u8466\u6756\uff0c\u4eba\u82e5\u9760\u9019\u6756\uff0c\u5c31\u5fc5\u523a\u900f\u4ed6\u7684\u624b\u3002\u57c3\u53ca\u738b\u6cd5\u8001\u5411\u4e00\u5207\u501a\u9760\u4ed6\u7684\u4eba\u4e5f\u662f\u9019\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u96d6\u7136\u7387\u9818\u4e86\u5f37\u5927\u7684\u8ecd\u968a\uff0c\u6700\u7d42\u537b\u6557\u65bc\u4e0a\u5e1d\u8d85\u81ea\u7136\u795e\u8e5f\u7684\u62ef\u6551\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u4e9e\u8ff0\u738b\u5728\u9032\u8ecd\u524d\uff0c\u5dee\u6d3e\u62c9\u4f2f\u6c99\u57fa\u524d\u4f86\u55e4\u7b11\u3001\u53eb\u9663\u3001\u6253\u64ca\u7336\u5927\u58eb\u6c23\u3001\u893b\u7006\u4e0a\u5e1d\u8207\u4e0a\u5e1d\u7684\u5b50\u6c11\u3002<\/p>\n<p>\uff081\uff09\u4e9e\u8ff0\u738b\u524d\u4f86\u653b\u6253\u8036\u8def\u6492\u51b7\uff0c\u9019\u6642\u5019\u7684\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u7b97\u662f\u500b\u597d\u738b\uff0c\u8207\u4ee5\u8cfd\u4e9e\u4e00\u8d77\u81f4\u529b\u5b97\u6559\u6539\u9769\uff08\u665a\u5e74\u537b\u8edf\u5f31\u7cca\u5857\uff09\uff0c\u4e5f\u8499\u795e\u7737\u9867\u4ee5\u8d85\u81ea\u7136\u7684\u795e\u8e5f\u62ef\u6551\u570b\u5bb6\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u653b\u64ca\u3002\u4eca\u5929\u4e9e\u8ff0\u738b\u6d3e\u4f7f\u8005\u62c9\u4f2f\u6c99\u57fa\u4f86\u7f9e\u8fb1\u7336\u5927\u4f7f\u8005\u8207\u767e\u59d3\uff0c\u6253\u64ca\u4ed6\u5011\u7684\u58eb\u6c23\uff0c\u8b93\u6211\u5011\u60f3\u5230\u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u5c0d\u6230\u6642\u6b4c\u5229\u4e9e\u4e00\u6a23\u7f9e\u8fb1\u893b\u7006\u4e0a\u5e1d\u7684\u540d\uff0c\u537b\u6b7b\u65bc\u5927\u885b\u4e00\u500b\u5e74\u8f15\u7684\u7267\u7f8a\u4eba\u624b\u4e2d\uff08\u4e8b\u5be6\u4e0a\u662f\u6557\u65bc\u4e0a\u5e1d\u4e4b\u624b\uff09\u3002\u540c\u6a23\u5730\u5f37\u5927\u9a55\u50b2\u7684\u4e9e\u8ff0\u738b\u9019\u6b21\u4e5f\u8981\u5927\u6557\u65bc\u4e0a\u5e1d\u6240\u5dee\u6d3e\u7684\u5929\u4f7f\u5929\u8ecd\uff0c\u6557\u65bc\u770b\u4f86\u5f31\u5c0f\u7684\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u624b\u4e2d\uff08\u4e8b\u5be6\u4e0a\u4e5f\u662f\u4e00\u6a23\u6557\u65bc\u4e0a\u5e1d\u624b\u4e2d\uff09\u3002<\/p>\n<p>\u7d93\u5e38\u770b\u8056\u7d93\u4e0d\u96e3\u767c\u73fe\uff0c\u4e0a\u5e1d\u5e38\u5e38\u62b5\u64cb\u90a3\u4e9b\u501a\u9760\u81ea\u8eab\u80fd\u529b\u8ca1\u7269\u689d\u4ef6\u7684\u9a55\u50b2\u4eba\uff0c\u537b\u559c\u6b61\u6190\u61ab\u65bd\u6069\u7d66\u5f31\u5c0f\u3001\u7121\u80fd\u3001\u7121\u52a9\u3001\u81ea\u5df1\u627f\u8a8d\u8edf\u5f31\u3001\u5c0b\u6c42\u4e0a\u5e1d\u5e6b\u52a9\u7684\u8b19\u5351\u4eba\u3002\u4e0d\u7ba1\u662f\u820a\u7d04\uff0c\u6216\u662f\u65b0\u7d04\u8036\u7a4c\u559c\u6b61\u8207\u90a3\u4e9b\u88ab\u4e16\u4eba\u6392\u65a5\u7684\u7f6a\u4eba\u5728\u4e00\u8d77\uff0c\u90fd\u770b\u898b\u9019\u500b\u6a21\u5f0f\u3002\u5305\u62ec\u4e16\u4eba\uff0c\u5305\u62ec\u8056\u7d93\u4e2d\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u751a\u81f3\u4eca\u5929\u7684\u6559\u6703\uff0c\u90fd\u4ee5\u70ba\u4e0a\u5e1d\u7279\u5225\u559c\u611b\u90a3\u4e9b\u8868\u73fe\u51fa\u773e\u3001\u624d\u83ef\u6d0b\u6ea2\u3001\u529f\u6210\u540d\u5c31\u3001\u9054\u5b98\u986f\u8d6b\u4e4b\u8f29\uff0c\u81f3\u5c11\u4eca\u5929\u6559\u6703\u8981\u627e\u4eba\u505a\u898b\u8b49\uff0c\u6216\u662f\u9080\u8acb\u8b1b\u54e1\u8b1b\u9053\uff0c\u4e00\u5b9a\u90fd\u662f\u512a\u5148\u9074\u9078\u5728\u4e16\u4e0a\u6210\u529f\u7684\u898b\u8b49\u3001\u6216\u662f\u5b78\u6709\u5c08\u7cbe\u7684\u512a\u79c0\u4eba\u624d\u3002\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\u65b0\u7d04\u8056\u7d93\u88cf\u9762\uff0c\u4e0a\u5e1d\u7279\u5225\u842c\u4e2d\u9078\u4e00\uff0c\u63c0\u9078\u7528\u4f86\u5411\u4e16\u4eba\u4f5c\u898b\u8b49\u7684\u90a3\u4e9b\u4fe1\u5fc3\u5049\u4eba\u7684\u898b\u8b49\uff0c\u7adf\u7136\u662f\u778e\u5b50\u3001\u807e\u5b50\u3001\u7638\u817f\u3001\u7a05\u540f\u3001\u5993\u5973\u3001\u5927\u75f2\u760b\u3001\u6f01\u592b\u3001\u5152\u7ae5\u3001\u5fa9\u6d3b\u7684\u6b7b\u4eba\u2026\uff0c\u9019\u4e00\u5927\u7fa4\uff0c\u5728\u4eca\u5929\u6839\u672c\u5c31\u662f\u6c38\u9060\u6c92\u6709\u689d\u4ef6\u8cc7\u683c\u7ad9\u4e0a\u53f0\u9762\u4e0a\u7684\u4e00\u7fa4\u4eba\uff0c\u537b\u662f\u8036\u7a4c\u8a87\u734e\u7684\u4fe1\u5fc3\u5049\u4eba\u3001\u662f\u8036\u7a4c\u7279\u5225\u65bd\u6069\u6190\u61ab\u7684\u8b19\u5351\u4eba\u3001\u662f\u4e0a\u5e1d\u7279\u5225\u8cbc\u8fd1\u5fc3\u9748\u6182\u50b7\u7684\u56f0\u82e6\u4eba\uff0c\u537b\u4e0d\u662f\u8868\u73fe\u7279\u5225\u826f\u597d\u7684\u5b97\u6559\u9818\u8896\u3002\u540c\u6a23\u5730\uff0c\u4eca\u5929\u4e0a\u5e1d\u51fa\u624b\u62ef\u6551\u7684\uff0c\u662f\u4e00\u500b\u9858\u610f\u5c0b\u6c42\u501a\u9760\u795e\uff0c\u537b\u662f\u570b\u529b\u8edf\u5f31\u75b2\u4e4f\u7684\u7336\u5927\u738b\u5e0c\u897f\u5bb6\u3002\u5012\u4e0d\u662f\u8aaa\u6211\u5011\u4e0d\u80fd\u5728\u4e16\u4e0a\u6210\u529f\uff0c\u800c\u662f\u6211\u5011\u4e0d\u80fd\u501a\u9760\u4e16\u4e0a\u7684\u6210\u529f\u6210\u70ba\u6211\u5011\u7684\u5b89\u5168\u611f\u8207\u9a55\u50b2\uff0c\u4e0d\u7ba1\u4e16\u4e0a\u518d\u591a\u9ebc\u6210\u529f\uff0c\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u4e00\u6a23\u4ecd\u7136\u662f\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u53ea\u80fd\u7dca\u7dca\u501a\u9760\u3002\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u5176\u5be6\u4e00\u5b9a\u8981\u5b78\u6703\u9019\u500b\u529f\u8ab2\uff0c\u5728\u795e\u9762\u524d\u627f\u8a8d\u6211\u5011\u7684\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u800c\u9858\u610f\u7dca\u7dca\u6293\u4f4f\u795e\u3001\u501a\u9760\u795e\uff0c\u751a\u81f3\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u9019\u7fa4\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u662f\u7528\u300c\u597d\u7684\u884c\u70ba\u4f86\u5411\u4e0a\u5e1d\u9080\u529f\u300d\uff0c\u537b\u662f\u81ea\u627f\u7121\u52a9\u4f86\u6295\u9760\u4e0a\u5e1d\u5e6b\u52a9\u7684\u8b19\u5351\u4eba\uff0c\u4e0a\u5e1d\u7684\u5fc3\uff0c\u6c38\u9060\u88ab\u9019\u7fa4\u4eba\u6df1\u6df1\u5438\u5f15\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u6709\u6642\u5019\u9078\u64c7\u884c\u795e\u8e5f\uff0c\u5dee\u6d3e\u5929\u4f7f\u5929\u8ecd\u51fa\u624b\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u4ec7\u6575\u7684\u624b\uff08\u5982\u5e0c\u897f\u5bb6\uff09\uff1b\u6709\u6642\u5019\u537b\u9078\u64c7\u900f\u904e\u5148\u77e5\u8036\u5229\u7c73\uff0c\u8981\u4ee5\u8272\u5217\u76f4\u63a5\u6295\u964d\u5df4\u6bd4\u502b\u624d\u80fd\u5b58\u6d3b\uff0c\u800c\u4e0d\u8981\u9760\u81ea\u5df1\u64c5\u81ea\u62b5\u6297\uff1b\u6709\u6642\u5019\u900f\u904e\u4e00\u500b\u4eba\u4f86\u62ef\u6551\u4e00\u500b\u6c11\u65cf\uff08\u5982\u5927\u885b\u3001\u4ee5\u65af\u5e16\uff09\uff1b\u6709\u6642\u5019\u537b\u5141\u8a31\u7942\u7684\u50d5\u4eba\u5b64\u8eab\u7368\u81ea\u5728\u5916\u90a6\u7570\u65cf\u4e2d\u4f86\u70ba\u4e3b\u4f5c\u898b\u8b49\uff08\u5982\u7d04\u745f\u3001\u4f46\u4ee5\u7406\uff09\uff0c\u751a\u81f3\u900f\u904e\u4e00\u500b\u4eba\u53cd\u904e\u4f86\u795d\u798f\u4ee5\u8272\u5217\u6c11\u65cf\u3002\u6211\u5011\u5fc5\u9808\u4e86\u89e3\uff0c\u795e\u7684\u570b\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\uff0c\u6211\u5011\u4eca\u5929\u90fd\u5341\u5206\u770b\u91cd\u4e16\u4e0a\u570b\u5bb6\u7684\u5b58\u4ea1\u8208\u8870\uff0c\u4f46\u662f\u4e0a\u5e1d\u96d6\u7136\u89aa\u81ea\u8a2d\u7acb\u4e86\u4ee5\u8272\u5217\u9019\u500b\u6c11\u65cf\uff0c\u6709\u6642\u5019\u6703\u51fa\u624b\u62ef\u6551\uff0c\u6709\u6642\u5019\u537b\u6545\u610f\u53eb\u4ed6\u5011\u88ab\u64c4\u53d7\u7f70\uff0c\u6709\u6642\u5019\u900f\u904e\u4ee5\u8272\u5217\u53bb\u6bc0\u6ec5\u5916\u90a6\u7570\u65cf\uff0c\u6709\u6642\u5019\u537b\u900f\u904e\u5916\u90a6\u7570\u65cf\u4f86\u5e6b\u52a9\u4ed6\u5011\uff0c\u751a\u81f3\u5141\u8a31\u4ee5\u8272\u5217\u4ea1\u570b\u8d85\u904e2500\u5e74\u5f8c\u624d\u5fa9\u570b\u3002\u9019\u6240\u6709\u7684\u6b77\u53f2\u904e\u7a0b\uff0c\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\uff0c\u90fd\u662f\u4e0a\u5e1d\u5728\u6cbb\u7406\u3001\u5728\u5be9\u5224\uff0c\u5728\u6062\u5fa9\u3001\u5728\u5efa\u7acb\u3002<\/p>\n<p>\u5c31\u50cf\u4e2d\u83ef\u6c11\u570b\u7576\u5e74\u96d6\u7136\u64a4\u9000\u4f86\u53f0\uff0c\u4f46\u4e0a\u5e1d\u900f\u904e\u5171\u7522\u9ee8\u6cbb\u7406\u7684\u4e2d\u570b\u5927\u9678\u537b\u53eb\u4eca\u5929\u4e16\u754c\u5404\u570b\u522e\u76ee\u76f8\u770b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u70ba\u4eca\u5929\u4e2d\u570b\u4eba\u6c11\u798f\u97f3\u7684\u5927\u5fa9\u8208\u5960\u7acb\u91cd\u8981\u7684\u57fa\u790e\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u57f7\u8457\u6211\u5011\u7684\u7acb\u5834\u8207\u773c\u898b\uff0c\u4f46\u662f\u8981\u5341\u5206\u5c0f\u5fc3\uff0c\u56e0\u70ba\u4e0a\u5e1d\u505a\u4e8b\u9ad8\u904e\u6211\u5011\u7684\u610f\u5ff5\uff0c\u9ad8\u904e\u6211\u5011\u7684\u9053\u8def\u3002\u6709\u6642\u5019\u6211\u5011\u8a8d\u70ba\u770b\u4f3c\u75db\u82e6\u60b2\u6158\u7684\u4e8b\uff0c\u537b\u662f\u5e36\u4f86\u7f8e\u597d\u7684\u7d50\u679c\u3002\u6709\u6642\u5019\u770b\u4f3c\u7f8e\u597d\u795d\u798f\u7684\u4e8b\uff0c\u537b\u662f\u62db\u81f4\u6557\u4ea1\u7684\u958b\u59cb\u3002\u9019\u53eb\u6211\u5011\u5b78\u7fd2\uff0c\u51e1\u662f\u5805\u6301\u501a\u9760\u81ea\u5df1\u7684\u52aa\u529b\u3001\u501a\u9760\u4e16\u4e0a\u7684\u570b\u5ea6\u3001\u501a\u9760\u770b\u5f97\u898b\u7684\u8ca1\u7269\uff0c\u52dd\u904e\u501a\u9760\u4e0a\u5e1d\u7684\uff0c\u6700\u7d42\u90fd\u53eb\u6211\u5011\u7d93\u6b77\u865b\u7a7a\u7684\u865a\u7a7a\uff0c\u6211\u5011\u6240\u9760\u7684\u4e00\u5207\u90fd\u8981\u5728\u4e0a\u5e1d\u9762\u524d\u8dcc\u5012\u3001\u7c89\u788e\u3001\u7121\u7528\u3002\u53cd\u800c\u5805\u5fc3\u501a\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u4e0a\u5e1d\u6703\u8208\u8d77\u842c\u4e8b\uff0c\u5305\u62ec\u4e00\u5207\u770b\u8d77\u4f86\u4e0d\u597d\u7684\u4e8b\u60c5\uff0c\u90fd\u6703\u6210\u70ba\u7942\u6240\u611b\u5152\u5973\u5011\u7684\u795d\u798f\u3002\u6211\u5011\u8981\u5b78\u7fd2\u8df3\u812b\u4e16\u4eba\u7684\u773c\u5149\uff0c\u5f9e\u4e0a\u5e1d\u7684\u667a\u6167\u8207\u773c\u5149\u53bb\u770b\u4e8b\u60c5\uff0c\u5728\u9019\u500b\u4e16\u4e0a\u5f88\u591a\u4e8b\u60c5\u6c92\u6709\u9019\u9ebc\u7d55\u5c0d\u7684\uff0c\u53ea\u6709\u4e0a\u5e1d\u81ea\u5df1\u8207\u795e\u7684\u771f\u7406\u624d\u662f\u6211\u5011\u8981\u6c38\u9060\u4fe1\u9760\u4e0d\u81f4\u6416\u52d5\u7684\u552f\u4e00\u5c0d\u8c61\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u793e\u6703\uff0c\u6bcf\u500b\u4eba\u90fd\u60f3\u8981\u300c\u8b8a\u5f37\u300d\uff0c\u90fd\u60f3\u8981\u505a\u4e00\u756a\u6210\u679c\u8b93\u5225\u4eba\u300c\u770b\u5f97\u8d77\u300d\uff0c\u751a\u81f3\u90fd\u60f3\u8981\u70ba\u4e3b\u505a\u51fa\u300c\u5049\u5927\u69ae\u8000\u7684\u898b\u8b49\u300d\u3002\u6211\u904e\u53bb\u4e5f\u662f\u4e00\u6a23\u7684\u60f3\u6cd5\uff0c\u4f46\u662f\u4e0a\u5e1d\u537b\u6253\u788e\u6211\u4e00\u5207\u7684\u7121\u77e5\u8207\u81ea\u4ee5\u70ba\u662f\uff0c\u53eb\u6211\u6dea\u70ba\u793e\u6703\u7684\u5e95\u5c64\u3001\u6dea\u70ba\u56f0\u82e6\u6d41\u96e2\u3001\u6dea\u70ba\u88ab\u4eba\u53ad\u68c4\uff0c\u5230\u4e86\u5931\u53bb\u4e00\u5207\u7684\u6642\u5019\uff0c\u6211\u4e0d\u5f97\u4e0d\u5b78\u7fd2\u7dca\u7dca\u6293\u4f4f\u795e\u3002\u4eca\u5929\u6211\u624d\u767c\u73fe\uff0c\u6211\u5c31\u662f\u8981\u9019\u6a23\u624d\u80fd\u5920\u5b78\u5f97\u6703\u81ea\u5df1\u627f\u8a8d\u8edf\u5f31\u3001\u8b19\u5351\u3001\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u671b\uff0c\u6211\u624d\u6703\u60f3\u8981\u4f86\u501a\u9760\u795e\uff0c\u6293\u4f4f\u795e\uff0c\u800c\u6210\u70ba\u300c\u9760\u4e3b\u525b\u5f37\u300d\u3002\u5982\u679c\u6211\u4e00\u76f4\u4e00\u5e06\u98a8\u9806\u3001\u4e0d\u662f\u9b6f\u86c7\u800c\u662f\u6eab\u62ff\uff0c\u6709\u53ef\u80fd\u6211\u6703\u5728\u5916\u5728\u7684\u8868\u73fe\u4e0a\u597d\u50cf\u662f\u5728\u69ae\u8000\u4e3b\uff0c\u4f46\u662f\u6211\u7684\u5167\u5fc3\uff0c\u537b\u662f\u70ba\u6211\u81ea\u5df1\u7684\u8868\u73fe\u8207\u6210\u5c31\uff0c\u5077\u5077\u7684\u6cbe\u6cbe\u81ea\u559c\u5f15\u4ee5\u70ba\u50b2\uff0c\u800c\u5931\u53bb\u7dca\u7dca\u501a\u9760\u795e\u3001\u89aa\u8fd1\u795e\u7684\u5fc3\u3002\u6bcf\u5929QT\u89aa\u8fd1\u795e\uff0c\u6211\u8d8a\u4f86\u8d8a\u80fd\u5920\u5b78\u7fd2\u8d85\u8d8a\u4e16\u4eba\u7684\u773c\u5149\u8207\u50f9\u503c\u89c0\uff0c\u4eab\u53d7\u6211\u5728\u57fa\u7763\u88cf\u7684\u8eab\u4efd\u8207\u5730\u4f4d\uff0c\u4eab\u53d7\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u7121\u9700\u7f9e\u6127\u81ea\u5351\uff0c\u7121\u9700\u501a\u9760\u4e16\u4eba\u773c\u5149\u8a55\u50f9\uff0c\u6d3b\u51fa\u5c6c\u9748\u7684\u771f\u81ea\u7531\u8207\u559c\u6a02\u3002\u6211\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e0d\u8981\u56e0\u4e16\u754c\u504f\u96e2\uff0c\u4fdd\u5b88\u6211\u6c38\u9060\u50cf\u500b\u5929\u570b\u5c0f\u5b69\u7dca\u7dca\u501a\u9760\uff0c\u7dca\u7dca\u8ddf\u96a8\uff0c\u963f\u5011\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9<\/strong><\/span><br \/>\n\u57fa\u7763\u5f92\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u662f\u77e5\u8b58\uff0c\u4ee5\u70ba\u8b80\u904e\u5c31\u7b97\u6578\u4e86\u3002\u800c\u662f\u5f9e\u9ed8\u60f3\uff0c\u5f9e\u7d93\u6587\u4e2d\uff0c\u771f\u5be6\u7d93\u6b77\u5230\u8056\u9748\u8cdc\u4e0b\uff0c\u5167\u5fc3\u771f\u5be6\u7684\u5e73\u5b89\u52dd\u904e\u6050\u61fc\uff0c\u8056\u9748\u8cdc\u4e0b\u529b\u91cf\u52dd\u904e\u8edf\u5f31\u7f6a\u60e1\uff0c\u559c\u6a02\u52dd\u904e\u6182\u616e\uff0c\u611b\u5fc3\u52dd\u904e\u4ec7\u6068\uff0c\u6bcf\u5929\u9032\u6b65\u4e00\u9ede\u9ede\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u9010\u6f38\u6210\u9577\u3002<br \/>\n\u56eb\u5707\u541e\u68d7\uff0c\u6c92\u6709\u9ed8\u60f3\uff0c\u6c92\u6709\u9ad4\u6703\u5e73\u5b89\u8207\u529b\u91cf\uff0c\u53ea\u6709\u77e5\u8b58\uff0c\u751f\u547d\u662f\u7121\u6cd5\u9577\u5927\u7684\u3002<\/p>\n<p>\u4e0d\u65b7\u9ed8\u60f3\u7d93\u6587\uff0c\u53bb\u7d93\u6b77\u5167\u5fc3\u7684\u8b8a\u5316\uff0c\u8207\u751f\u547d\u7684\u6539\u8b8a\uff0c\u624d\u662f\u771f\u5be6\u57fa\u7763\u5f92\uff0c\u771f\u5be6\u6210\u9577\u7684\u9053\u8def\u3002\u6709\u4e9b\u4eba\u770b\u51fa\u4ed6\u751f\u547d\u771f\u5be6\u660e\u986f\u7684\u6539\u8b8a\u8207\u7ffb\u8f49\uff0c\u6709\u4e9b\u4eba\u4fe1\u4e3b\u6578\u5341\u5e74\u5982\u4e00\u65e5\u4e00\u6a23\u6d3b\u5728\u6050\u61fc\u6182\u616e\uff0c\u7f6a\u60e1\u8edf\u5f31\u3002<\/p>\n<p>\u6bcf\u5929\u9ed8\u60f3\u7d93\u6587\u6bd4\u53ea\u662f\u4f5c\u79ae\u62dc\uff0c\u8dd1\u7279\u6703\uff0c\u66f4\u7c21\u55ae\u65b9\u4fbf\uff0c\u4e5f\u66f4\u6709\u6548\u679c\u3002\u61c2\u5f97\u82b1\u6642\u9593\u6295\u8cc7\u5728\u81ea\u5df1\u6c38\u6046\u7684\u5c6c\u9748\u751f\u547d\u7684\u4eba\uff0c\u662f\u6709\u798f\u7684\u3002<\/p>\n<p>\u57fa\u7763\u5f92\u5e73\u6642\u4e00\u8d77\u805a\u6703\uff0c\u4e0d\u662f\u5927\u5bb6\u4e00\u8d77\u5410\u82e6\u6c34\uff0c\u4f60\u6bd2\u6211\u6211\u6bd2\u4f60\u3002\u800c\u662f\u4e00\u8d77\u5206\u4eab\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u6d41\u51fa\u795e\u7684\u8a00\u8a9e\u8207\u795d\u798f\u3002\u4e00\u500b\u5e73\u6642\u4e0d\u81ea\u5df1\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u7684\u4eba\uff0c\u53c3\u52a0\u518d\u591a\u805a\u6703\u4e5f\u662f\u4e0d\u6703\u6210\u9577\u7684\u3002\u805a\u6703\uff0c\u662f\u6bcf\u4e00\u500b\u4eba\uff0c\u5728\u4e00\u8d77\u5206\u4eab\u6211\u5011\u6bcf\u5929\u5f9e\u795e\u9818\u53d7\u751f\u547d\u7684\u898b\u8b49\u8207\u6539\u8b8a\uff0c\u5728\u4e00\u8d77\u69ae\u8000\u795e\u8207\u5f7c\u6b64\u9020\u5c31\u3002\u4e0d\u8981\u7528\u805a\u6703\u4f86\u53d6\u4ee3\u8207\u81ea\u5df1\u61c9\u8a72\u6bcf\u5929\u4f86\u627e\u4e0a\u5e1d\u89aa\u5bc6\u7684\u6642\u5149\u3002<br \/>\n\u5410\u82e6\u6c34\uff0c\u662f\u672a\u4fe1\u8005\uff0c\u8207\u521d\u4fe1\u8005\u7684\u5c08\u5229\u3002\u4fe1\u4e3b\u4e00\u6bb5\u6642\u9593\u7684\u57fa\u7763\u5f92\uff0c\u8981\u70ba\u81ea\u5df1\u7684\u751f\u547d\u8ca0\u8d77\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u8981\u6f38\u6f38\u7531\u82e6\u6c34\u8b8a\u6210\u751c\u6c34\uff0c\u8b8a\u6210\u751f\u547d\u7684\u6d3b\u6c34\uff0c\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002\u4e0d\u8981\u56e0\u70ba\u53c8\u61f6\u53c8\u60e1\uff0c\u8352\u5ee2\u8015\u8018\u81ea\u5df1\u7684\u5fc3\u7530\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 36\uff1a1~12 36\uff1a1\u5e0c\u897f\u5bb6\u738b\u5341\u56db\u5e74\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u4e0a\u4f86\u653b\u64ca\u7336\u5927\u7684\u4e00\u5207\u5805\u56fa\u57ce\uff0c\u5c07\u57ce\u653b\u53d6\u3002 36\uff1a2 &#8230; <a title=\"2017 &#8211; 10 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4038,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3966","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3966","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3966"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3966\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4038"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3966"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3966"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3966"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}