{"id":9504,"date":"2021-05-11T12:55:45","date_gmt":"2021-05-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9504"},"modified":"2023-03-08T04:15:54","modified_gmt":"2023-03-07T20:15:54","slug":"2021-05-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a2227","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a2227\/","title":{"rendered":"2021 &#8211; 05 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a22~27"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 15\uff1a22~27<br \/>\n15\uff1a22 \u6469\u897f\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u7d05\u6d77\u5f80\u524d\u884c\uff0c\u5230\u4e86\u66f8\u73e5\u7684\u66e0\u91ce\uff0c\u5728\u66e0\u91ce\u8d70\u4e86\u4e09\u5929\uff0c\u627e\u4e0d\u8457\u6c34\u3002<br \/>\n15\uff1a23 \u5230\u4e86\u746a\u62c9\uff0c\u4e0d\u80fd\u559d\u90a3\u88cf\u7684\u6c34\uff1b\u56e0\u70ba\u6c34\u82e6\uff0c\u6240\u4ee5\u90a3\u5730\u540d\u53eb\u746a\u62c9\u3002<br \/>\n15\uff1a24 \u767e\u59d3\u5c31\u5411\u6469\u897f\u767c\u6028\u8a00\uff0c\u8aaa\uff1a\u300c\u6211\u5011\u559d\u751a\u9ebc\u5462\uff1f\u300d<br \/>\n15\uff1a25 \u6469\u897f\u547c\u6c42\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u6307\u793a\u4ed6\u4e00\u68f5\u6a39\u3002\u4ed6\u628a\u6a39\u4e1f\u5728\u6c34\u88cf\uff0c\u6c34\u5c31\u8b8a\u751c\u4e86\u3002\u8036\u548c\u83ef\u5728\u90a3\u88cf\u70ba\u4ed6\u5011\u5b9a\u4e86\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u5728\u90a3\u88cf\u8a66\u9a57\u4ed6\u5011\uff1b<br \/>\n15\uff1a26 \u53c8\u8aaa\uff1a\u300c\u4f60\u82e5\u7559\u610f\u807d\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u53c8\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8aa1\u547d\uff0c\u5b88\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\uff0c\u6211\u5c31\u4e0d\u5c07\u6240\u52a0\u8207\u57c3\u53ca\u4eba\u7684\u75be\u75c5\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u91ab\u6cbb\u4f60\u7684\u3002\u300d<br \/>\n15\uff1a27 \u4ed6\u5011\u5230\u4e86\u4ee5\u7433\uff0c\u5728\u90a3\u88cf\u6709\u5341\u4e8c\u80a1\u6c34\u6cc9\uff0c\u4e03\u5341\u68f5\u68d5\u6a39\uff1b\u4ed6\u5011\u5c31\u5728\u90a3\u88cf\u7684\u6c34\u908a\u5b89\u71df\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 15\uff1a26 \u53c8\u8aaa\uff1a\u4f60\u82e5\u7559\u610f\u807d\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u53c8\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8aa1\u547d\uff0c\u5b88\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\uff0c\u6211\u5c31\u4e0d\u5c07\u6240\u52a0\u8207\u57c3\u53ca\u4eba\u7684\u75be\u75c5\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u91ab\u6cbb\u4f60\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v22~25\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u7d93\u904e\u7d05\u6d77\uff0c\u9019200\u591a\u842c\u4eba\uff08\u5305\u62ec\u5a66\u4eba\u8207\u5b69\u5b50\uff09\uff0c\u9700\u8981\u5403\u7684\u559d\u7684\uff0c\u90fd\u662f\u9a5a\u4eba\u7684\u5929\u6587\u6578\u5b57\u3002\u7279\u5225\u5728\u66e0\u91ce\u4e2d\uff0c\u6c34\u6e90\u66f4\u662f\u56f0\u96e3\u3002\u6240\u4ee5\u8d70\u4e86\u4e09\u5929\uff0c\u627e\u4e0d\u8457\u6c34\uff08v22\uff09\uff0c\u9019\u662f\u8981\u547d\u7684\u4e8b\uff0c\u4f3c\u4e4e\u62b1\u6028\u4e00\u4e0b\u4e5f\u662f\u4eba\u4e4b\u5e38\u60c5\u3002\u4f46\u662f\u524d\u63d0\u662f\uff0c\u4ee5\u8272\u5217\u4eba\u624d\u525b\u525b\u7d93\u904e\u5341\u707d\u8207\u904e\u7d05\u6d77\u7b49\u5049\u5927\u7684\u795e\u8e5f\uff0c\u7167\u7406\u4f86\u8aaa\u4ed6\u5011\u5df2\u7d93\u4e0d\u662f\u300c\u5c6c\u9748\u7684\u5b30\u5b69\u300d\u4e86\uff0c\u52d5\u4e0d\u52d5\u5c31\u7528\u54ed\u7528\u9b27\u7684\uff0c\u800c\u662f\u61c9\u8a72\u78ba\u57f9\u990a\u51fa\u4e0d\u65b7\u6210\u9577\u7684\u4fe1\u5fc3\uff0c\u5728\u56f0\u5883\u4e2d\u547c\u6c42\u8036\u548c\u83ef\uff0c\u5c31\u50cf\u6469\u897f\u4e00\u6a23\u3002<\/p>\n<p>v23\u4ed6\u5011\u4f86\u5230\u746a\u62c9\uff0c\u56e0\u70ba\u6c34\u82e6\uff0c\u4e0d\u80fd\u559d\u90a3\u88cf\u7684\u6c34\uff1b\u746a\u62c9\u7684\u539f\u6587\uff08m\u0101r\u00e2\uff09\u5c31\u662f\u300c\u82e6\u300d\u7684\u610f\u601d\u3002\u6709\u5b78\u8005\u8aaa\u53ef\u80fd\u9019\u6c34\u662f\u300c\u91cd\u6c34\u300d\u3001\u300c\u860a\u542b\u5f88\u591a\u7684\u91d1\u5c6c\u300d\u3001\u300c\u9e79\u6c34\u300d\u2026\uff0c\u7e3d\u4e4b\u662f\u4e0d\u80fd\u98df\u7528\u7684\u3002\u6c92\u6709\u6c34\u5f88\u82e6\uff0c\u627e\u5230\u6c34\u537b\u662f\u82e6\u6c34\uff0c\u771f\u662f\u82e6\u4e0a\u52a0\u82e6\uff0c\u4ed6\u5011\u4fbf\u8ddf\u6469\u897f\u62b1\u6028\u3002\u5176\u5be6\u8ddf\u6469\u897f\u62b1\u6028\uff0c\u5c31\u662f\u5728\u8ddf\u4e0a\u5e1d\u62b1\u6028\uff0c\u56e0\u70ba\u6469\u897f\u53ea\u4e0d\u904e\u662f\u795e\u7684\u5668\u76bf\uff0c\u4e00\u5207\u59cb\u4f5c\u4fd1\u8005\u90fd\u662f\u4e0a\u5e1d\u3002\u524d\u9762\u8b1b\u904e\uff0c\u6211\u5011\u4fe1\u5fc3\u4e0d\u65b7\u6210\u9577\uff0c\u9047\u5230\u554f\u984c\u5c31\u4e0d\u8981\u7528\u62b1\u6028\u7684\uff0c\u800c\u662f\u6191\u8457\u4fe1\u5fc3\u79b1\u544a\uff0c\u5fc5\u8499\u795e\u6240\u6085\u7d0d\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u518d\u62b1\u6028\uff0c\u4e0d\u65b7\u300c\u8a66\u63a2\u795e\u300d\uff0c\u60f9\u795e\u53ad\u7169\uff0c\u6700\u5f8c\u5012\u6583\u66e0\u91ce\uff0c\u9019\u6b63\u662f\u6211\u5011\u9700\u8981\u7559\u5fc3\u7684\u501f\u9451\u3002<br \/>\n\uff082\uff09v25\u6469\u897f\u79b1\u544a\u4e0a\u5e1d\uff0c\u795e\u7684\u53cd\u61c9\u8fc5\u901f\u660e\u78ba\uff0c\u7942\u5411\u6469\u897f\u6307\u793a\u4e00\u68f5\u6a39\uff0c\u6254\u9032\u6c34\u4e2d\uff0c\u6c34\u5c31\u8b8a\u751c\u4e86\uff0c\u4ed6\u5011\u5c31\u7a31\u90a3\u5730\u65b9\u53eb\u300c\u746a\u62c9\u300d\u3002\u8036\u548c\u83ef\u66f4\u6307\u793a\u4ee5\u8272\u5217\u6c11\uff0c\u7942\u4e0d\u6703\u628a\u964d\u5728\u57c3\u53ca\u4eba\u8eab\u4e0a\u7684\u707d\u75c5\u964d\u5728\u4ee5\u8272\u5217\u4eba\u8eab\u4e0a\uff0c\u56e0\u7942\u662f\u8036\u548c\u83ef\u300c\u62c9\u6cd5\u300d\uff08r\u0101p\u0101\u2019\uff0c\u5c31\u662f\u300c\u91ab\u6cbb\u300d\u7684\u610f\u601d\uff09\u3002\u300c\u8036\u548c\u83ef\u5728\u90a3\u88cf\u70ba\u4ed6\u5011\u5b9a\u4e86\u5f8b\u4f8b\u3001\u5178\u7ae0\uff0c\u5728\u90a3\u88cf\u8a66\u9a57\u4ed6\u5011\u3002\u300d\u9019\u7bc0\u662f\u4eca\u5929\u7684\u91cd\u9ede\uff0c\u795e\u8981\u300c\u8a66\u9a57\u300d\u4ed6\u5011\u3002\u4ec0\u9ebc\u610f\u601d\uff1f\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u70ba\u4ec0\u9ebc\u4e09\u5929\u627e\u4e0d\u5230\u6c34\uff0c\u7136\u5f8c\u627e\u5230\u7684\u537b\u662f\u82e6\u6c34\uff1f\u9019\u4e00\u5207\uff0c\u90fd\u662f\u51fa\u81ea\u65bc\u795e\u7684\u300c\u8a66\u9a57\u300d\u3002<\/p>\n<p>\u6211\u5011\u4ee5\u524d\u4e5f\u5206\u4eab\u904e\u8a31\u591a\u6b21\u4e86\uff0c\u795e\u662f\u300c\u8a66\u9a57\u300d\u4eba\u7684\u795e\uff0c\u8a66\u9a57\u5c31\u662f\u300c\u8003\u8a66\u300d\uff0c\u8981\u85c9\u7531\u74b0\u5883\u986f\u51fa\u4eba\u88cf\u9762\u300c\u771f\u5be6\u7684\u5149\u666f\u300d\uff0c\u7279\u5225\u662f\u6e2c\u8a66\u4e00\u500b\u4eba\uff0c\u5230\u5e95\u6709\u6c92\u6709\u300c\u76f8\u4fe1\u795e\u300d\uff0c\u5230\u5e95\u80af\u4e0d\u80af\u300c\u9806\u670d\u795e\u300d\u3002\u795e\u4e00\u518d\u7d66\u4eba\u6069\u5178\uff0c\u4e00\u518d\u5e6b\u52a9\u4eba\u6210\u9577\uff0c\u4f46\u662f\u4e0d\u662f\u4eba\u7528\u5634\u5df4\u8aaa\u8aaa\uff0c\u800c\u662f\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u53ef\u4ee5\u8003\u9a57\u51fa\u4e00\u500b\u4eba\u771f\u5be6\u7684\u611b\u5fc3\u8207\u4fe1\u5fc3\u3002\u4e0a\u5e1d\u66fe\u7d93\u8a66\u9a57\u904e\u4e9e\u7576\u590f\u5a03\uff0c\u8a66\u9a57\u904e\u4e9e\u4f2f\u62c9\u7f55\u2026\uff0c\u5982\u4eca\u4e5f\u5728\u8a66\u9a57\u6211\u5011\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u901a\u904e\u8003\u9a57\uff0c\u795e\u5c31\u7d66\u6211\u5011\u300c\u6a5f\u6703\u300d\u6094\u6539\uff0c\u7136\u5f8c\u4e0d\u65b7\u518d\u7d66\u6a5f\u6703\u300c\u8a66\u9a57\u300d\uff0c\u76f4\u5230\u6211\u5011\u5b78\u6703\u529f\u8ab2\u300c\u5f97\u52dd\u6709\u9918\u300d\u3002\u5982\u679c\u5805\u6301\u4e0d\u80af\u6094\u6539\uff0c\u6050\u6015\u6703\u6709\u4eba\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6700\u5f8c\u6b7b\u7576\uff01\u795e\u7684\u6069\u5178\u662f\u9818\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u6a5f\u6703\u72af\u7f6a\uff0c\u51e1\u6709\u8033\u7684\u90fd\u61c9\u7576\u807d\uff01<\/p>\n<p>v27\u300c\u4ed6\u5011\u5230\u4e86\u4ee5\u7433\uff0c\u5728\u90a3\u88cf\u6709\u5341\u4e8c\u80a1\u6c34\u6cc9\uff0c\u4e03\u5341\u68f5\u68d5\u6a39\uff1b\u4ed6\u5011\u5c31\u5728\u90a3\u88cf\u7684\u6c34\u908a\u5b89\u71df\u3002\u300d\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c12\u80a1\u6c34\u6cc9\uff08\u6b63\u597d\u5206\u914d\u7d6612\u652f\u6d3e\uff09\uff0c70\u68f5\u68d5\u6ada\u6a39\uff08\u6b63\u597d\u4ee3\u8868\u7576\u521d\u96a8\u96c5\u5404\u4e0b\u57c3\u53ca\u768470\u500b\u4eba\uff0c\u51fa 1\uff1a1~6\uff09\uff0c\u4ed6\u5011\u5728\u9019\u88e1\u7559\u4e0b\u66e0\u91ce\u65c5\u7a0b\u4e2d\u6700\u7f8e\u597d\u7684\u56de\u61b6\u3002\u300d\u9019\u88cf\u6211\u5011\u4e5f\u770b\u898b\uff0c\u795e\u5e36\u9818\u6211\u5011\u751f\u6d3b\u7684\u906d\u9047\uff0c\u6709\u6642\u5019\u662f\u9752\u8349\u5730\u3001\u6eaa\u6c34\u65c1\u3001\u53ef\u5b89\u6b47\u7684\u6c34\u908a\uff0e\u4f46\u6709\u6642\u5019\u662f\u9ad8\u5c71\u3001\u4f4e\u8c37\uff0c\u751a\u81f3\u662f\u300c\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\u3002\u4f46\u91cd\u9ede\uff0c\u6b7b\u852d\u7684\u5e7d\u8c37\u70ba\u7684\u662f\u8981\u8b93\u6211\u5011\u7d93\u6b77\u5230\u795e\u7684\u6756\u3001\u795e\u7684\u7aff\u3001\u795e\u7684\u7ba1\u6559\u3001\u5b89\u6170\u3001\u8207\u4fdd\u5b88\u3002\u6211\u5011\u5728\u7576\u4e2d\u4e0d\u8981\u62b1\u6028\uff0c\u4e0d\u8981\u72af\u7f6a\uff0c\u800c\u8d81\u6a5f\u5b78\u6703\u611f\u6069\u8207\u9806\u670d\u6094\u6539\u7684\u529f\u8ab2\uff0c\u4ee5\u81f4\u65bc\u5230\u6700\u5f8c\uff1a\u300c\u5728\u6575\u4eba\u9762\u524d\uff0c\u795e\u70ba\u6211\u64fa\u8a2d\u7b75\u5e2d\u300d\u3001\u300c\u6211\u4e00\u751f\u4e00\u4e16\u5fc5\u6709\u6069\u60e0\u6148\u611b\u96a8\u8457\u6211\u300d\u3001\u300c\u6211\u4e14\u8981\u4f4f\u5728\u8036\u548c\u83ef\u7684\u6bbf\u4e2d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u7684\u4e00\u6b21\u805a\u6703\u4e2d\uff0c\u6211\u5011\u5206\u4eab\u4e86\u4e00\u5c0d\u4e00\u5e36\u9818\u9580\u5f92\u7684\u91cd\u8981\u6027\uff0c\u4e5f\u6311\u6230\u59ca\u59b9\u53ef\u4ee5\u5e36\u9818\u81ea\u5df1\u7684\u5b69\u5b50\u6216\u8eab\u908a\u7684\u4eba\uff0c\u900f\u904e\u4e00\u5c0d\u4e00\u4f86\u966a\u4f34\u4ed6\u5011\u3002\u611f\u8b1d\u4e3b\uff0c\u5e7e\u4f4d\u540c\u5de5\u99ac\u4e0a\u5c31\u958b\u59cb\u6e96\u5099\u958b\u59cb\u6709\u5c0d\u8c61\u53ef\u4ee5\u9080\u8acb\u3002\u6709\u7684\u662f\u59ca\u59b9\u7684\u5973\u5152\u3001\u540c\u5b78\u3001\u904e\u53bb\u8a8d\u8b58\u8edf\u5f31\u7684\u80a2\u9ad4\uff0c\u751a\u81f3\u59ca\u59b9\u5973\u5152\u7684\u7537\u53cb\uff0c\u4e5f\u4e0d\u6392\u65a5\u60f3\u8981\u4e86\u89e3\u3002\u5c31\u5982\u6211\u7d93\u5e38\u5206\u4eab\u7684\uff0c\u904e\u53bb\u6559\u6703\u8981\u5e36\u4eba\u4fe1\u4e3b\u5c31\u53ea\u6709\u4e00\u62db\uff0c\u5c31\u662f\u9080\u4eba\u5230\u6559\u6703\u805a\u6703\uff0c\u4f46\u5c0d\u672a\u4fe1\u8005\u800c\u8a00\uff0c\u9019\u662f\u5f88\u9ad8\u7684\u9580\u6abb\uff0c\u8b93\u5f88\u591a\u4eba\u6253\u9000\u5802\u9f13\u3002\u5982\u679c\u6211\u5011\u80af\u966a\u4f34\u4ed6\u5011\u5728\u751f\u6d3b\u4e2d\u4e00\u5c0d\u4e00\uff0c\u5c31\u6709\u5f88\u5927\u7684\u53ef\u80fd\u53ef\u4ee5\u966a\u4ed6\u5011\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u7406\uff0c\u63a5\u53d7\u8036\u7a4c\u3002\u4eca\u5929\u7684\u7d93\u6587\uff1a\u300c\u4f60\u82e5\u7559\u610f\u807d\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8a71\uff0c\u53c8\u884c\u6211\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff0c\u7559\u5fc3\u807d\u6211\u7684\u8aa1\u547d\uff0c\u5b88\u6211\u4e00\u5207\u7684\u5f8b\u4f8b\uff0c\u6211\u5c31\u4e0d\u5c07\u6240\u52a0\u8207\u57c3\u53ca\u4eba\u7684\u75be\u75c5\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u662f\u91ab\u6cbb\u4f60\u7684\u3002\u300d\u552f\u9858\u6211\u5011\u81ea\u5df1\u597d\u597d\u4f86\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u5e36\u9818\u66f4\u591a\u4eba\u7684\u4eba\u5b78\u7fd2\uff1a\u300c\u807d\u5f9e\u8207\u9806\u670d\u300d\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 15\uff1a22~27 15\uff1a22 \u6469\u897f\u9818\u4ee5\u8272\u5217\u4eba\u5f9e\u7d05\u6d77\u5f80\u524d\u884c\uff0c\u5230\u4e86\u66f8\u73e5\u7684\u66e0\u91ce\uff0c\u5728\u66e0\u91ce\u8d70\u4e86\u4e09\u5929\uff0c\u627e\u4e0d\u8457\u6c34\u3002 &#8230; <a title=\"2021 &#8211; 05 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a22~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-11-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-15%ef%bc%9a2227\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 11 QT \u51fa\u57c3\u53ca\u8a18 15\uff1a22~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9577,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9504","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9504","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9504"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9504\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9577"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9504"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9504"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9504"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}