{"id":4845,"date":"2018-05-19T12:55:45","date_gmt":"2018-05-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4845"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 05 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 66\uff1a1~14<br \/>\n66\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff1b\u5730\u662f\u6211\u7684\u8173\u51f3\u3002\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f<br \/>\n66\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u4e00\u5207\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\uff0c\u6240\u4ee5\u5c31\u90fd\u6709\u4e86\u3002\u4f46\u6211\u6240\u770b\u9867\u7684\uff0c\u5c31\u662f\u865b\u5fc3\uff08\u539f\u6587\u662f\u8ca7\u7aae\uff09\u75db\u6094\u3001\u56e0\u6211\u8a71\u800c\u6230\u5162\u7684\u4eba\u3002<br \/>\n66\uff1a3 \u5047\u5192\u70ba\u5584\u7684\u5bb0\u725b\uff0c\u597d\u50cf\u6bba\u4eba\uff0c\u737b\u7f8a\u7f94\uff0c\u597d\u50cf\u6253\u6298\u72d7\u9805\uff0c\u737b\u4f9b\u7269\uff0c\u597d\u50cf\u737b\u8c6c\u8840\uff0c\u71d2\u4e73\u9999\uff0c\u597d\u50cf\u7a31\u980c\u5076\u50cf\u3002\u9019\u7b49\u4eba\u63c0\u9078\u81ea\u5df1\u7684\u9053\u8def\uff0c\u5fc3\u88cf\u559c\u6085\u884c\u53ef\u618e\u60e1\u7684\u4e8b\u3002<br \/>\n66\uff1a4 \u6211\u4e5f\u5fc5\u63c0\u9078\u8ff7\u60d1\u4ed6\u5011\u7684\u4e8b\uff0c\u4f7f\u4ed6\u5011\u6240\u61fc\u6015\u7684\u81e8\u5230\u4ed6\u5011\uff1b\u56e0\u70ba\u6211\u547c\u559a\uff0c\u7121\u4eba\u7b54\u61c9\uff1b\u6211\u8aaa\u8a71\uff0c\u4ed6\u5011\u4e0d\u807d\u5f9e\uff1b\u53cd\u5012\u884c\u6211\u773c\u4e2d\u770b\u70ba\u60e1\u7684\uff0c\u63c0\u9078\u6211\u6240\u4e0d\u559c\u6085\u7684\u3002<br \/>\n66\uff1a5 \u4f60\u5011\u56e0\u8036\u548c\u83ef\u8a00\u8a9e\u6230\u5162\u7684\u4eba\u7576\u807d\u4ed6\u7684\u8a71\uff1a\u4f60\u5011\u7684\u5f1f\u5144\u2500\u5c31\u662f\u6068\u60e1\u4f60\u5011\uff0c\u56e0\u6211\u540d\u8d95\u51fa\u4f60\u5011\u7684\uff0c\u66fe\u8aaa\uff1a\u9858\u8036\u548c\u83ef\u5f97\u69ae\u8000\uff0c\u4f7f\u6211\u5011\u5f97\u898b\u4f60\u5011\u7684\u559c\u6a02\uff1b\u4f46\u8499\u7f9e\u7684\u7a76\u7adf\u662f\u4ed6\u5011\uff01<br \/>\n66\uff1a6 \u6709\u55a7\u5629\u7684\u8072\u97f3\u51fa\u81ea\u57ce\u4e2d\uff01\u6709\u8072\u97f3\u51fa\u65bc\u6bbf\u4e2d\uff01\u662f\u8036\u548c\u83ef\u5411\u4ec7\u6575\u65bd\u884c\u5831\u61c9\u7684\u8072\u97f3\uff01<br \/>\n66\uff1a7 \u932b\u5b89\u672a\u66fe\u52ac\u52de\u5c31\u751f\u7522\uff0c\u672a\u89ba\u75bc\u75db\u5c31\u751f\u51fa\u7537\u5b69\u3002<br \/>\n66\uff1a8 \u570b\u8c48\u80fd\u4e00\u65e5\u800c\u751f\uff1f\u6c11\u8c48\u80fd\u4e00\u6642\u800c\u7522\uff1f\u56e0\u70ba\u932b\u5b89\u4e00\u52ac\u52de\u4fbf\u751f\u4e0b\u5152\u5973\uff0c\u9019\u6a23\u7684\u4e8b\u8ab0\u66fe\u807d\u898b\uff1f\u8ab0\u66fe\u770b\u898b\u5462\uff1f<br \/>\n66\uff1a9 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u65e2\u4f7f\u5979\u81e8\u7522\uff0c\u8c48\u4e0d\u4f7f\u5979\u751f\u7522\u5462\uff1f\u4f60\u7684\u3000\u795e\u8aaa\uff1a\u6211\u65e2\u4f7f\u5979\u751f\u7522\uff0c\u8c48\u80fd\u4f7f\u5979\u9589\u80ce\u4e0d\u751f\u5462\uff1f<br \/>\n66\uff1a10 \u4f60\u5011\u611b\u6155\u8036\u8def\u6492\u51b7\u7684\u90fd\u8981\u8207\u5979\u4e00\u540c\u6b61\u559c\u5feb\u6a02\uff1b\u4f60\u5011\u70ba\u5979\u60b2\u54c0\u7684\u90fd\u8981\u8207\u5979\u4e00\u540c\u6a02\u4e0a\u52a0\u6a02\uff1b<br \/>\n66\uff1a11 \u4f7f\u4f60\u5011\u5728\u5979\u5b89\u6170\u7684\u61f7\u4e2d\u5403\u5976\u5f97\u98fd\uff0c\u4f7f\u4ed6\u5011\u5f97\u5979\u8c50\u76db\u7684\u69ae\u8000\uff0c\u7336\u5982\u64e0\u5976\uff0c\u6eff\u5fc3\u559c\u6a02\u3002<br \/>\n66\uff1a12 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u6211\u8981\u4f7f\u5e73\u5b89\u5ef6\u53ca\u5979\uff0c\u597d\u50cf\u6c5f\u6cb3\uff0c\u4f7f\u5217\u570b\u7684\u69ae\u8000\u5ef6\u53ca\u5979\uff0c\u5982\u540c\u6f32\u6ea2\u7684\u6cb3\u3002\u4f60\u5011\u8981\u5f9e\u4e2d\u4eab\u53d7\uff08\u539f\u6587\u662f\u5482\uff09\uff1b\u4f60\u5011\u5fc5\u8499\u62b1\u5728\u808b\u65c1\uff0c\u6416\u5f04\u5728\u819d\u4e0a\u3002<br \/>\n66\uff1a13 \u6bcd\u89aa\u600e\u6a23\u5b89\u6170\u5152\u5b50\uff0c\u6211\u5c31\u7167\u6a23\u5b89\u6170\u4f60\u5011\uff1b\u4f60\u5011\u4e5f\u5fc5\u56e0\uff08\u6216\u8b6f\uff1a\u5728\uff09\u8036\u8def\u6492\u51b7\u5f97\u5b89\u6170\u3002<br \/>\n66\uff1a14 \u4f60\u5011\u770b\u898b\uff0c\u5c31\u5fc3\u4e2d\u5feb\u6a02\uff1b\u4f60\u5011\u7684\u9aa8\u982d\u5fc5\u5f97\u6ecb\u6f64\u50cf\u5ae9\u8349\u4e00\u6a23\uff1b\u800c\u4e14\u8036\u548c\u83ef\u7684\u624b\u5411\u4ed6\u50d5\u4eba\u6240\u884c\u7684\u5fc5\u88ab\u4eba\u77e5\u9053\uff1b\u4ed6\u4e5f\u8981\u5411\u4ec7\u6575\u767c\u60f1\u6068\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 66\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff1b\u5730\u662f\u6211\u7684\u8173\u51f3\u3002\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f<br \/>\n66\uff1a2 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u4e00\u5207\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\uff0c\u6240\u4ee5\u5c31\u90fd\u6709\u4e86\u3002\u4f46\u6211\u6240\u770b\u9867\u7684\uff0c\u5c31\u662f\u865b\u5fc3\uff08\u539f\u6587\u662f\u8ca7\u7aae\uff09\u75db\u6094\u3001\u56e0\u6211\u8a71\u800c\u6230\u5162\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u4e0a\u5e1d\u8cac\u5099\u90a3\u4e9b\u5047\u5192\u507d\u5584\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u7a7a\u6709\u5b97\u6559\u4e0a\u7684\u796d\u7940\u5100\u5f0f\uff0c\u537b\u5728\u751f\u6d3b\u4e2d\u5805\u6301\u904e\u4e00\u500b\u81ea\u6211\u4e2d\u5fc3\u7684\u72af\u7f6a\u9053\u8def\u3002\u4ed6\u5011\u8207\u795e\u7684\u95dc\u4fc2\u50c5\u9650\u65bc\u8056\u6bbf\uff0c\u537b\u628a\u751f\u6d3b\u8207\u4fe1\u4ef0\u5206\u958b\u4f86\uff0c\u5728\u8056\u6bbf\u88cf\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u5728\u751f\u6d3b\u4e2d\u6211\u884c\u6211\u7d20\u3002\u4e0a\u5e1d\u8cac\u5099\u4ed6\u5011\u300c\u795e\u8c48\u662f\u4f4f\u5728\u4eba\u6240\u624b\u4e2d\u7684\u6bbf\u5b87\uff1f\u300d\u795e\u8c48\u80fd\u88ab\u4eba\u9650\u5236\u5728\u67d0\u7a2e\u60c5\u5883\u5834\u5408\uff1f\u5929\u5730\u842c\u7269\u4e0d\u90fd\u662f\u5c6c\u795e\uff0c\u90fd\u662f\u795e\u5728\u638c\u6b0a\u7684\u55ce\uff1f\u4e16\u4eba\u7684\u4e00\u751f\u5b8c\u5168\u90fd\u662f\u5c6c\u795e\u7684\uff0c\u600e\u9ebc\u53ef\u80fd\u88ab\u4eba\u81ea\u884c\u756b\u6e05\u754c\u9650\u5462\uff1f\u4e0a\u5e1d\u8981\u628a\u9019\u4e9b\u5047\u5192\u507d\u5584\u7684\u4ee5\u8272\u5217\u4eba\u8207\u62dc\u5076\u50cf\u7684\u8996\u70ba\u540c\u7f6a\uff0c\u8981\u4efb\u6191\u4ed6\u5011\u7684\u773c\u76ee\u88ab\u8ff7\u60d1\uff0c\u88ab\u6050\u61fc\u4e4b\u4e8b\u8ffd\u9010\u8f44\u5236\uff0c\u4e0a\u5e1d\u8981\u5728\u4ed6\u5011\u8eab\u4e0a\u65bd\u884c\u5be9\u5224\u7ba1\u6559\uff0c\u537b\u8981\u7737\u9867\u4fdd\u8b77\u90a3\u4e9b\u300c\u56e0\u8036\u548c\u83ef\u8a00\u8a9e\u6230\u5162\u7684\u4eba\u300d\u3002<\/p>\n<p>v1~2\u4e0a\u5e1d\u5ba3\u544a\uff1a\u300c\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff1b\u5730\u662f\u6211\u7684\u8173\u51f3\u3002\u9019\u4e00\u5207\u90fd\u662f\u6211\u624b\u6240\u9020\u7684\uff0c\u6240\u4ee5\u5c31\u90fd\u6709\u4e86\u3002\u300d\u4e0a\u5e1d\u5ba3\u544a\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u4e00\u5207\u90fd\u5c6c\u65bc\u7942\uff0c\u5305\u62ec\u4e16\u4eba\u5728\u5167\u3002\u7136\u5f8c\u53c8\u8b4f\u7b11\u81ea\u4ee5\u70ba\u662f\u7684\u4eba\uff1a\u300c\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211\u5b89\u606f\u7684\u5730\u65b9\u5462\uff1f\u300d\u7576\u4e00\u5207\u90fd\u662f\u795e\u7684\u6642\u5019\uff0c\u6211\u5011\u4e16\u4eba\uff0c\u9084\u80fd\u5920\u70ba\u795e\u4f5c\u4ec0\u9ebc\u4e8b\uff0c\u4f86\u8a0e\u795e\u7684\u559c\u6085\uff0c\u6eff\u8db3\u795e\u7684\u5fc3\u5462\uff1f\u4e0a\u5e1d\u8aaa\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u662f\u795e\u8981\u6211\u5011\u505a\u7684\u4e8b\uff0c\u4e0d\u662f\u70ba\u795e\u84cb\u83ef\u9e97\u7684\u6bbf\u5b87\uff0c\u66f4\u4e0d\u662f\u5b97\u6559\u5100\u5f0f\u4e0a\u7684\u5047\u5192\u507d\u5584\uff0c\u800c\u662f\u300c\u4f46\u6211\u6240\u770b\u9867\u7684\uff0c\u5c31\u662f\u865b\u5fc3\uff08\u539f\u6587\u662f\u8ca7\u7aae\uff09\u75db\u6094\u3001\u56e0\u6211\u8a71\u800c\u6230\u5162\u7684\u4eba\u3002\u300d\u5c31\u662f\u4e16\u4eba\u7684\u5fc3\uff0c\u662f\u4e00\u500b\u5728\u795e\u9762\u524d\u627f\u8a8d\u81ea\u5df1\u8ca7\u7aae\uff0c\u4e00\u7121\u662f\u8655\u3001\u6beb\u7121\u6240\u6709\u3001\u7121\u52a9\u3001\u7121\u671b\u3001\u7121\u80fd\uff0c\u7136\u5f8c\u9858\u610f\u4ee5\u8b19\u5351\u7684\u614b\u5ea6\u4f86\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u656c\u754f\u795e\u7684\u8a71\u8a9e\uff0c\u77e5\u9053\u795e\u8aaa\u4e00\u4e0d\u4e8c\u3001\u8aaa\u5230\u505a\u5230\uff0c\u9858\u610f\u55ae\u55ae\u4fe1\u9760\u795e\u4f86\u6210\u70ba\u6211\u5011\u7684\u6eff\u8db3\u8207\u4f9b\u61c9\u3002\u795e\u8981\u7684\u662f\u6211\u5011\u4e00\u500b\u8b19\u5351\u3001\u6094\u6539\u3001\u4fe1\u9760\u3001\u8046\u807d\u3001\u9806\u5f9e\u7942\u8a71\u8a9e\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u800c\u4e0d\u662f\u5047\u5192\u507d\u5584\u7684\u5b97\u6559\u5100\u5f0f\u3002\u795e\u8981\u5340\u5206\u300c\u771f\u5047\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u4e0d\u662f\u7528\u8840\u7d71\uff0c\u800c\u662f\u7528\u6211\u5011\u7684\u751f\u547d\u3002\u5c31\u50cf\u5728\u4e16\u754c\u672b\u65e5\uff0c\u795e\u8981\u5728\u6559\u6703\u4e2d\u5340\u5206\u9ea5\u5b50\u8207\u7a17\u5b50\uff0c\u5340\u5206\u300c\u771f\u5047\u57fa\u7763\u5f92\u300d\uff0c\u4e0d\u662f\u6839\u64da\u6211\u5011\u662f\u5426\u53d7\u6d17\uff0c\u662f\u5426\u9075\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u800c\u662f\u6839\u64da\u6211\u5011\u7684\u5168\u5fc3\u5168\u4eba\uff0c\u9019\u6bb5\u7d93\u6587\uff0c\u7d66\u57fa\u7763\u5f92\u83ab\u5927\u7684\u8b66\u6212\u3002\u795e\u8981\u7684\u5f88\u7c21\u55ae\uff0c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u3002<\/p>\n<p>\uff082\uff09v7~14 \u4e0a\u5e1d\u8981\u4ee5\u6975\u5927\u7684\u71b1\u5fc3\uff0c\u8981\u62ef\u6551\u5c6c\u7942\u7684\u5b50\u6c11\u3002\u7576\u6642\u523b\u6eff\u8db3\uff0c\u795e\u8981\u300c\u8fc5\u901f\u5730\u300d\u6210\u5c31\u7942\u61c9\u8a31\u4ee5\u8272\u5217\u4eba\u7684\u6062\u5fa9\uff0c\u5c07\u88ab\u64c4\u4e4b\u6c11\u5e36\u56de\uff0c\u4f7f\u4ed6\u5011\u300c\u9803\u523b\u9593\u300d\u5f97\u88ab\u5efa\u7acb\u5fa9\u570b\u3002\u795e\u8981\u50cf\u6bcd\u89aa\u91cd\u65b0\u751f\u4e0b\u3001\u4e73\u990a\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5b89\u6170\u9019\u4e9b\u5c6c\u7942\u7684\u771f\u4ee5\u8272\u5217\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u798f\u97f3\u8981\u50b3\u904d\u5916\u90a6\uff0c\u6700\u5f8c\u4e26\u8981\u70ba\u4ed6\u5011\u5411\u4ec7\u6575\u5831\u4ec7\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u770b\u898b\u795e\u5340\u5206\u300c\u771f\u5047\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u6216\u662f\u300c\u771f\u5047\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4e0d\u662f\u7528\u4e16\u4e0a\u7684\u8840\u7d71\uff0c\u800c\u662f\u7528\u300c\u771f\u5be6\u7684\u4fe1\u4ef0\u300d\u3002v1~6\u795e\u8cac\u5099\u4ee5\u8272\u5217\u4eba\u4e2d\u7684\u300c\u5047\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u5c31\u662f\u8840\u7d71\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u662f\u4fe1\u4ef0\u4e0a\u537b\u5c0d\u795e\u7528\u300c\u62dc\u5076\u50cf\u300d\u7684\u614b\u5ea6\u5728\u61c9\u4ed8\uff0c\u4e0d\u660e\u767d\u795e\u8981\u7684\u662f\u4ee5\u8272\u5217\u4eba\u5168\u4eba\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u5c40\u90e8\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u6240\u4ee5\u795e\u8981\u5be9\u5224\u4ed6\u5011\u3002V7~14\u795e\u8981\u5c0d\u53e6\u4e00\u7fa4\u771f\u5fc3\u6094\u6539\u7684\u9918\u6c11\uff0c\u4ee5\u53ca\u5916\u90a6\u842c\u570b\u4fe1\u4e3b\u7684\u300c\u771f\u4ee5\u8272\u5217\u4eba\u300d\uff0c\u5c31\u662f\u8de8\u8d8a\u8840\u7d71\u8207\u7a2e\u65cf\uff0c\u4efb\u4f55\u7528\u771f\u5be6\u5fc3\u9748\u8aa0\u5be6\u656c\u62dc\u8ddf\u96a8\u795e\u7684\uff0c\u90fd\u662f\u300c\u771f\u6b63\u795e\u7684\u5b50\u6c11\u300d\uff0c\u795e\u8981\u751f\u4e0b\u3001\u8981\u4e73\u990a\u3001\u8981\u4fdd\u8b77\u3001\u8981\u4f9b\u61c9\u3001\u8981\u5b89\u6170\u3002\u795e\u5c0d\u662f\u4e0d\u662f\u771f\u5fc3\u5c6c\u7942\u7684\u4eba\u5341\u5206\u7684\u6e05\u695a\uff0c\u4e5f\u5341\u5206\u7684\u56b4\u683c\u5340\u5206\u3002\u6211\u5011\u656c\u62dc\u795e\uff0c\u5343\u842c\u4e0d\u8981\u50cf\u904e\u53bb\u62dc\u5076\u50cf\u4e00\u6a23\u7684\u61c9\u4ed8\u4e86\u4e8b\uff0c\u4ea4\u63db\u5229\u76ca\uff0c\u800c\u662f\u8981\u6574\u500b\u751f\u547d\u6295\u5165\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\uff0c\u5168\u5fc3\u5168\u4eba\u7684\u611b\u795e\u8ddf\u96a8\u795e\u3002\u56e0\u70ba\u795e\u4e5f\u662f\u540c\u6a23\u7684\u5c0d\u5f85\u6211\u5011\uff0c\u7942\u4e5f\u8981\u6211\u5011\u540c\u6a23\u7684\u56de\u5831\uff0c\u554f\u984c\u662f\u6211\u5011\u771f\u7684\u6e05\u695a\u6211\u5011\u5728\u4fe1\u4ec0\u9ebc\uff1f\u771f\u6b63\u7684\u9858\u610f\u56de\u61c9\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u9019\u6bb5\u7d93\u6587\u6574\u500b\u904e\u7a0b\u611f\u5230\u5341\u5206\u5fc3\u75db\u3001\u96e3\u904e\u3001\u6182\u50b7\u3002\u56e0\u70ba\u60f3\u5230\u795e\u5c0d\u4ee5\u8272\u5217\u4eba\u8b1b\u7684\u8a71\uff0c\u4e0d\u5c31\u662f\u5c0d\u4eca\u5929\u6240\u6709\u57fa\u7763\u5f92\u8b1b\u7684\u8a71\u55ce\uff1f\u4ee5\u8272\u5217\u4eba\u4e0d\u628a\u795e\u7684\u8a71\u7576\u4f5c\u4e00\u56de\u4e8b\uff0c\u5be7\u53ef\u6d3b\u5728\u5b97\u6559\u5100\u5f0f\u4e2d\u5047\u5192\u507d\u5584\uff0c\u5230\u6700\u5f8c\u7adf\u7136\u4ea1\u570b\u88ab\u6ec5\u3002\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\uff0c\u5982\u679c\u4e0d\u8a18\u53d6\u6559\u8a13\uff0c\u53c8\u600e\u9ebc\u80fd\u5920\u9003\u798d\uff1f\u4fe1\u8036\u7a4c\u4e0d\u662f\u9032\u5165\u5b97\u6559\u5100\u5f0f\u8207\u7cfb\u7d71\uff0c\u800c\u662f\u5168\u5fc3\u5168\u4eba\u5168\u6642\u9593\u5168\u4e3b\u6b0a\uff0c\u90fd\u8981\u5949\u737b\u4e3b\u3001\u611b\u4e3b\u3001\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u4e0d\u662f\u5340\u5206\u6559\u5802\u8207\u6211\u5bb6\u3001\u5340\u5206\u661f\u671f\u5929\u8207\u5e73\u5e38\u3001\u4e0d\u662f\u5340\u5206\u4eba\u524d\u8207\u4eba\u5f8c\uff0c\u66f4\u4e0d\u662f\u5340\u5206\u300c\u795e\u7684\u300d\u8207\u300c\u6211\u7684\u300d\u3002\u56e0\u70ba\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6c92\u6709\u4ec0\u9ebc\u662f\u6211\u7684\uff0c\u4fe1\u5f97\u4e0d\u6e05\u4e0d\u695a\uff0c\u5c31\u6d3b\u5f97\u6e3e\u6e3e\u5669\u5669\uff0c\u5c31\u6703\u6b7b\u5f97\u4e0d\u660e\u4e0d\u767d\u3002\u6211\u5011\u96e3\u9053\u9084\u80fd\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u56de\u61c9\u795e\u55ce\uff1f\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e00\u751f\u90fd\u6210\u70ba\u6094\u6539\u88ab\u6551\u7684\u9918\u6c11\uff0c\u9032\u5165\u795e\u61c9\u8a31\u4e4b\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 66\uff1a1~14 66\uff1a1 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5929\u662f\u6211\u7684\u5ea7\u4f4d\uff1b\u5730\u662f\u6211\u7684\u8173\u51f3\u3002\u4f60\u5011\u8981\u70ba\u6211\u9020\u4f55\u7b49\u7684\u6bbf\u5b87\uff1f\u54ea\u88cf\u662f\u6211 &#8230; <a title=\"2018 &#8211; 05 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-19-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-66%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 19 QT \u4ee5\u8cfd\u4e9e\u66f8 66\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4933,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4845","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4845","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4845"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4845\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4933"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4845"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4845"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4845"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}