{"id":7873,"date":"2020-04-11T12:55:45","date_gmt":"2020-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7873"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a57-66","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a57-66\/","title":{"rendered":"2020 &#8211; 04 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 27\uff1a57 ~ 66"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a57 ~ 66<br \/>\n27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002<br \/>\n27\uff1a58 \u9019\u4eba\u53bb\u898b\u5f7c\u62c9\u591a\uff0c\u6c42\u8036\u7a4c\u7684\u8eab\u9ad4\uff1b\u5f7c\u62c9\u591a\u5c31\u5429\u5490\u7d66\u4ed6\u3002<br \/>\n27\uff1a59 \u7d04\u745f\u53d6\u4e86\u8eab\u9ad4\uff0c\u7528\u4e7e\u6de8\u7d30\u9ebb\u5e03\u88f9\u597d\uff0c<br \/>\n27\uff1a60 \u5b89\u653e\u5728\u81ea\u5df1\u7684\u65b0\u58b3\u5893\u88cf\uff0c\u5c31\u662f\u4ed6\u947f\u5728\u78d0\u77f3\u88cf\u7684\u3002\u4ed6\u53c8\u628a\u5927\u77f3\u982d\u6efe\u5230\u5893\u9580\u53e3\uff0c\u5c31\u53bb\u4e86\u3002<br \/>\n27\uff1a61 \u6709\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\u548c\u90a3\u500b\u99ac\u5229\u4e9e\u5728\u90a3\u88cf\uff0c\u5c0d\u8457\u58b3\u5893\u5750\u8457\u3002<br \/>\n27\uff1a62 \u6b21\u65e5\uff0c\u5c31\u662f\u9810\u5099\u65e5\u7684\u7b2c\u4e8c\u5929\uff0c\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\u805a\u96c6\u4f86\u898b\u5f7c\u62c9\u591a\uff0c\u8aaa\uff1a<br \/>\n27\uff1a63 \u300c\u5927\u4eba\uff0c\u6211\u5011\u8a18\u5f97\u90a3\u8a98\u60d1\u4eba\u7684\u9084\u6d3b\u8457\u7684\u6642\u5019\u66fe\u8aaa\uff1a\u300e\u4e09\u65e5\u5f8c\u6211\u8981\u5fa9\u6d3b\u3002\u300f<br \/>\n27\uff1a64 \u56e0\u6b64\uff0c\u8acb\u5429\u5490\u4eba\u5c07\u58b3\u5893\u628a\u5b88\u59a5\u7576\uff0c\u76f4\u5230\u7b2c\u4e09\u65e5\uff0c\u6050\u6015\u4ed6\u7684\u9580\u5f92\u4f86\uff0c\u628a\u4ed6\u5077\u4e86\u53bb\uff0c\u5c31\u544a\u8a34\u767e\u59d3\u8aaa\uff1a\u300e\u4ed6\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e86\u3002\u300f\u9019\u6a23\uff0c\u90a3\u5f8c\u4f86\u7684\u8ff7\u60d1\u6bd4\u5148\u524d\u7684\u66f4\u5229\u5bb3\u4e86\uff01\u300d<br \/>\n27\uff1a65 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u6709\u770b\u5b88\u7684\u5175\uff0c\u53bb\u5427\uff01\u76e1\u4f60\u5011\u6240\u80fd\u7684\u628a\u5b88\u59a5\u7576\u3002\u300d<br \/>\n27\uff1a66 \u4ed6\u5011\u5c31\u5e36\u8457\u770b\u5b88\u7684\u5175\u540c\u53bb\uff0c\u5c01\u4e86\u77f3\u982d\uff0c\u5c07\u58b3\u5893\u628a\u5b88\u59a5\u7576\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v57\u300c\u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002\u300d\u5982\u679c\u5c0d\u7167\u7d04\u7ff0\u798f\u97f319\uff1a38~40\uff0c\u6211\u5011\u5c31\u53ef\u4ee5\u770b\u5230\u5176\u5be6\u9019\u88cf\u662f\u6709\u4e8c\u500b\u8036\u7a4c\u7684\u9580\u5f92\u4e00\u8d77\u53bb\u5411\u5f7c\u62c9\u591a\u8981\u6c42\u9818\u56de\u8036\u7a4c\u7684\u5c4d\u9ad4\u5b89\u846c\u3002\u56e0\u70ba\u9019\u6642\u501911\u4f4d\u9580\u5f92\u90fd\u56db\u6563\u5149\u4e86\uff0c\u795e\u537b\u8208\u8d77\u4e8c\u500b\u539f\u4f86\u662f\u96b1\u85cf\u4f5c\u9580\u5f92\u7684\uff0c\u4e00\u500b\u5c31\u662f\u9019\u88cf\u7684\u7d04\u745f\uff0c\u4e00\u500b\u662f\u6cd5\u5229\u8cfd\u4eba\u5c3c\u54e5\u5e95\u6bcd\u3002\u7d04\u745f\u5c07\u8036\u7a4c\u7684\u5c4d\u9ad4\u752830\u65a4\u7684\u9999\u6599\u5857\u62b9\uff0c\u53c8\u5b89\u7f6e\u5728\u81ea\u5df1\u9810\u5099\u7684\u65b0\u58b3\u5893\u88cf\u3002\u672c\u4f86\u662f\u516c\u958b\u7684\u9580\u5f92\uff0c\u7576\u8036\u7a4c\u88ab\u6bba\u4e4b\u5f8c\u53cd\u800c\u9003\u907f\u4e86\uff0c\u7d50\u679c\u672c\u4f86\u96b1\u85cf\u7684\u4e8c\u500b\u9580\u5f92\uff0c\u53cd\u800c\u5728\u8036\u7a4c\u6b7b\u5f8c\u525b\u5f37\u58ef\u81bd\uff0c\u516c\u958b\u4f5c\u9580\u5f92\u3002\u7d04\u745f\u548c\u5c3c\u54e5\u5e95\u6bcd\u7576\u521d\u70ba\u4f55\u8981\u96b1\u85cf\uff1f\u56e0\u70ba\u4e00\u500b\u662f\u8ca1\u4e3b\uff0c\u4e00\u500b\u662f\u6cd5\u5229\u8cfd\u4eba\uff0c\u90fd\u662f\u5728\u793e\u6703\u4e0a\u6709\u8ca1\u5bcc\u3001\u6709\u6b0a\u52e2\uff0c\u6709\u5730\u4f4d\uff0c\u6709\u5f71\u97ff\u529b\u7684\u4eba\u3002\u9019\u7a2e\u4eba\u901a\u5e38\u70ba\u4e86\u81ea\u5df1\u7684\u65e2\u5f97\u5229\u76ca\uff0c\u4e0d\u592a\u5bb9\u6613\u53bb\u5f97\u7f6a\u653f\u6cbb\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff0c\u514d\u5f97\u81ea\u8eab\u5229\u76ca\u53d7\u5230\u8667\u640d\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u79c1\u4e0b\u5077\u5077\u7576\u9580\u5f92\u7684\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u5728\u8036\u7a4c\u6b7b\u5f8c\uff0c\u53cd\u800c\u52c7\u6562\u4e86\u8d77\u4f86\uff1f<\/p>\n<p>\u7167\u7406\u4f86\u8aaa\uff0c\u4e00\u500b\u4eba\u6b7b\u4e86\uff0c\u4eba\u6b7b\u5982\u71c8\u6ec5\uff0c\u4e00\u5207\u90fd\u300c\u5b8c\u4e86\u300d\uff01\u5c31\u50cf11\u500b\u9580\u5f92\u4e00\u6a23\uff0c\u96d6\u7136\u8036\u7a4c\u8b1b\u4e86\u9019\u9ebc\u591a\u6b21\uff0c\u4ed6\u6703\u88ab\u91d8\u6b7b\uff0c\u4e09\u5929\u5f8c\u5fa9\u6d3b\uff0c\u4f46\u662f\u807d\u4e0d\u61c2\u5c31\u662f\u807d\u4e0d\u61c2\uff0c\u9677\u5165\u7d55\u671b\u8207\u9a5a\u5687\uff0c\u53ef\u80fd\u52a0\u4e0a\u5f8c\u6094\u3002\u300c\u6211\u5011\u662f\u4e0d\u662f\u4fe1\u932f\u4e86\u795e\uff1f\u662f\u4e0d\u662f\u767d\u5fd9\u4e00\u5834\uff1f\u4fe1\u795e\u600e\u9ebc\u6703\u843d\u5230\u9019\u7a2e\u7d50\u5c40\uff1f\u4e0d\u662f\u61c9\u8a72\u6210\u529f\u767c\u9054\uff0c\u529f\u6210\u540d\u5c31\u55ce\uff1f\u4e0a\u5e1d\u4e0d\u662f\u61c9\u8a72\u5927\u6709\u80fd\u529b\uff0c\u4e00\u7d71\u5929\u4e0b\u55ce\uff1f\u70ba\u4ec0\u9ebc\u5f4c\u8cfd\u4e9e\u6b7b\u4e86\uff1f\u662f\u4e0d\u662f\u9a19\u4eba\u7684\u628a\u6232\uff1f\u300d\u9580\u5f92\u5fc3\u88cf\u6709\u5f88\u591a\u7684os\uff0c\u6240\u4ee5\u5f8c\u4f86\u8eb2\u8d77\u4f86\u9003\u96e3\uff0c\u53c8\u56de\u53bb\u91cd\u64cd\u820a\u696d\u3002\u9019\u63d0\u9192\u6211\u5011\u5f88\u591a\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4e0d\u4f46\u6c92\u6709\u6210\u529f\u767c\u9054\uff0c\u537b\u9677\u5165\u5931\u6557\u8207\u60a3\u96e3\uff0c\u540c\u6a23\u5f88\u591a\u4eba\u4e5f\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u61f7\u7591\u795e\uff0c\u6028\u5929\u5c24\u4eba\u3002\u4f46\u662f\u9019\u88cf\u6709\u4e8c\u500b\u4eba\uff0c\u4e4b\u524d\u70ba\u4e86\u9322\u3001\u70ba\u4e86\u540d\uff0c\u70ba\u4e86\u5730\u4f4d\u6b0a\u52e2\uff0c\u4e0d\u6562\u516c\u958b\u627f\u8a8d\uff0c\u537b\u5728\u8036\u7a4c\u6b7b\u5f8c\u516c\u958b\u4f5c\u9580\u5f92\uff0c\u6240\u4ee5\u8056\u7d93\u516c\u958b\u5730\u627f\u8a8d\u4ed6\u5011\uff1a\u300c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002\u300d\u9019\u63d0\u9192\u6211\u5011\uff0c\u4fe1\u4e3b\u7684\u8def\uff0c\u4e0d\u662f\u770b\u4e00\u6642\uff1a\u4e00\u6642\u7684\u71b1\u5fc3\uff0c\u4e00\u6642\u7684\u8edf\u5f31\uff0c\u800c\u662f\u300c\u5805\u6301\u5230\u5e95\u7684\u76f8\u4fe1\u300d\uff01\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u3002\u5f88\u591a\u4eba\u8d77\u521d\u4fe1\u5f97\u597d\uff0c\u5f8c\u4f86\u537b\u8dcc\u5012\uff0c\u5f88\u591a\u4eba\u8d77\u521d\u8edf\u5f31\uff0c\u5f8c\u4f86\u537b\u5fe0\u5fc3\u5230\u5e95\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4fe1\u4e3b\u8981\u300c\u7d93\u5f97\u8d77\u8003\u9a57\u300d\uff01\u4e0d\u7ba1\u74b0\u5883\u5982\u4f55\uff0c\u80fd\u5920\u52dd\u904e\u74b0\u5883\u8207\u773c\u898b\u7684\uff0c\u624d\u662f\u771f\u4fe1\u5fc3\uff01<\/p>\n<p>\uff082\uff09v62~66\u5bb3\u6b7b\u8036\u7a4c\u7684\u796d\u53f8\u9577\u548c\u6cd5\u5229\u8cfd\u4eba\uff0c\u805a\u96c6\u4f86\u898b\u5f7c\u62c9\u591a\u3002\u4ed6\u5011\u8a18\u5f97\u8036\u7a4c\u7684\u8a71\uff1a\u4e09\u5929\u5f8c\u8981\u5fa9\u6d3b\uff01\u4ee5\u70ba\u662f\u9580\u5f92\u6703\u4f86\u5077\u5c4d\u9ad4\uff0c\u6240\u4ee5\u8981\u6c42\u56b4\u52a0\u770b\u5b88\u3002\u53c8\u63a7\u544a\u8036\u7a4c\u662f\u300c\u90a3\u8a98\u60d1\u4eba\u7684\u300d\uff01\u9019\u88cf\u770b\u898b\u4eba\u5fc3\u7684\u8a6d\u8a50\u8207\u7121\u77e5\u3002\u9019\u4e9b\u5b97\u6559\u9818\u8896\u7adf\u7136\u76f8\u4fe1\u8036\u7a4c\u8aaa\u7684\u8a71\uff1a\u4e09\u5929\u5f8c\u8981\u5fa9\u6d3b\uff0c\u537b\u4e0d\u76f8\u4fe1\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\u3002\u5b97\u6559\u9818\u8896\u90fd\u76f8\u4fe1\u8036\u7a4c\u8aaa\u8981\u5fa9\u6d3b\uff0c\u8036\u7a4c\u7684\u9580\u5f92\u53cd\u800c\u4e0d\u4fe1\uff01\u6700\u5f8c\u5b97\u6559\u9818\u8896\u6307\u63a7\u8036\u7a4c\u662f\u300c\u90a3\u8ff7\u60d1\u4eba\u7684\u300d\uff0c\u5176\u5be6\u4ed6\u5011\u624d\u662f\u771f\u6b63\u300c\u8ff7\u60d1\u767e\u59d3\u6bba\u6b7b\u8036\u7a4c\u7684\u4eba\u300d\uff01\u9019\u88cf\u6211\u5011\u770b\u898b\u4eba\u5fc3\u7684\u6557\u58de\u8a6d\u8a50\uff0c\u8a72\u4fe1\u4eba\u7684\u4e0d\u4fe1\uff0c\u4e0d\u4fe1\u7684\u4eba\u537b\u76f8\u4fe1\uff1b\u76f8\u4fe1\u537b\u9078\u64c7\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u88dd\u50bb\uff1b\u81ea\u5df1\u72af\u7f6a\u7684\u537b\u6307\u63a7\u5225\u4eba\u72af\u7f6a\uff1b\u4eba\u770b\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\uff0c\u537b\u5728\u610f\u5225\u4eba\u773c\u4e2d\u7684\u523a\uff1f\u6211\u5011\u7684\u5fc3\u660f\u6697\u7121\u77e5\uff0c\u81ea\u5df1\u90fd\u4e0d\u77e5\u9053\uff0c\u6d3b\u5728\u7121\u77e5\u8207\u865b\u8b0a\u4e4b\u4e2d\u3002\u6211\u5011\u5be6\u5728\u9700\u8981\u8056\u9748\u7684\u771f\u5149\u7167\u8000\uff0c\u6094\u6539\u6709\u6e05\u6f54\u7684\u5fc3\u3001\u6b63\u76f4\u7684\u9748\uff0c\u6c42\u8056\u9748\u5f15\u5c0e\u6211\u5011\u9032\u5165\u771f\u7406\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4fe1\u4e3b\u7684\u7d93\u6b77\uff0c\u771f\u7684\u9ad4\u6703\u5230\u6709\u6642\u5019\u56e0\u70ba\u5bb3\u6015\uff0c\u6015\u4eba\u800c\u4e0d\u6562\u8b1b\u771f\u8a71\uff0c\u4e0d\u6562\u516c\u958b\u627f\u8a8d\u8868\u9054\uff0c\u4e0d\u6562\u5805\u6301\u6b63\u78ba\u7684\u771f\u7406\u539f\u5247\uff01\u4e5f\u9ad4\u6703\u5230\u5167\u5fc3\u7d93\u5e38\u660f\u6697\u7121\u77e5\uff0c\u88ab\u79c1\u617e\u8207\u74b0\u5883\u8ff7\u60d1\uff0c\u8a72\u4fe1\u7684\u4e0d\u4fe1\uff0c\u8981\u4fe1\u537b\u9078\u64c7\u81ea\u5df1\u60f3\u807d\u60f3\u4fe1\u7684\u518d\u4fe1\uff0c\u4e0d\u597d\u807d\u7684\u5c31\u8df3\u904e\uff0c\u8981\u4e0d\u7136\u5c31\u770b\u5225\u4eba\u90fd\u662f\u554f\u984c\uff0c\u537b\u770b\u4e0d\u5230\u81ea\u5df1\u7684\u6557\u58de\u3002\u4eca\u5929\u7684QT\uff0c\u6c42\u8056\u9748\u5149\u7167\u6211\uff0c\u6f54\u6de8\u6211\uff0c\u56de\u8f49\u6b78\u5411\u795e\uff0c\u8d70\u771f\u7406\u8207\u5149\u660e\u7684\u7fa9\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a57 ~ 66 27\uff1a57 \u5230\u4e86\u665a\u4e0a\uff0c\u6709\u4e00\u500b\u8ca1\u4e3b\uff0c\u540d\u53eb\u7d04\u745f\uff0c\u662f\u4e9e\u5229\u99ac\u592a\u4f86\u7684\uff0c\u4ed6\u4e5f\u662f\u8036\u7a4c\u7684\u9580\u5f92\u3002 &#8230; <a title=\"2020 &#8211; 04 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 27\uff1a57 ~ 66\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-11-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a57-66\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 11 QT \u99ac\u592a\u798f\u97f3 27\uff1a57 ~ 66\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7936,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7873","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7873","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7873"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7873\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7936"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7873"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7873"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7873"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}