{"id":5111,"date":"2018-08-16T12:55:45","date_gmt":"2018-08-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5111"},"modified":"2023-03-08T03:30:50","modified_gmt":"2023-03-07T19:30:50","slug":"2018-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a1326","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a1326\/","title":{"rendered":"2018 &#8211; 08 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a13~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 27\uff1a13~26<br \/>\n27\uff1a13 \u9019\u6642\uff0c\u5fae\u5fae\u8d77\u4e86\u5357\u98a8\uff0c\u4ed6\u5011\u4ee5\u70ba\u5f97\u610f\uff0c\u5c31\u8d77\u4e86\u9328\uff0c\u8cbc\u8fd1\u9769\u54e9\u5e95\u884c\u53bb\u3002<br \/>\n27\uff1a14 \u4e0d\u591a\u5e7e\u6642\uff0c\u72c2\u98a8\u5f9e\u5cf6\u4e0a\u64b2\u4e0b\u4f86\uff1b\u90a3\u98a8\u540d\u53eb\u300c\u53cb\u62c9\u9769\u7f85\u300d\u3002<br \/>\n27\uff1a15 \u8239\u88ab\u98a8\u6293\u4f4f\uff0c\u6575\u4e0d\u4f4f\u98a8\uff0c\u6211\u5011\u5c31\u4efb\u98a8\u98b3\u53bb\u3002<br \/>\n27\uff1a16 \u8cbc\u8457\u4e00\u500b\u5c0f\u5cf6\u7684\u80cc\u98a8\u5cb8\u5954\u884c\uff0c\u90a3\u5cf6\u540d\u53eb\u9ad8\u5927\uff0c\u5728\u90a3\u88cf\u50c5\u50c5\u6536\u4f4f\u4e86\u5c0f\u8239\u3002<br \/>\n27\uff1a17 \u65e2\u7136\u628a\u5c0f\u8239\u62c9\u4e0a\u4f86\uff0c\u5c31\u7528\u7e9c\u7d22\u6346\u7d81\u8239\u5e95\uff0c\u53c8\u6050\u6015\u5728\u8cfd\u8033\u5e95\u6c99\u7058\u4e0a\u64f1\u4e86\u6dfa\uff0c\u5c31\u843d\u4e0b\u7bf7\u4f86\uff0c\u4efb\u8239\u98c4\u53bb\u3002<br \/>\n27\uff1a18 \u6211\u5011\u88ab\u98a8\u6d6a\u903c\u5f97\u751a\u6025\uff0c\u7b2c\u4e8c\u5929\u773e\u4eba\u5c31\u628a\u8ca8\u7269\u62cb\u5728\u6d77\u88cf\u3002<br \/>\n27\uff1a19 \u5230\u7b2c\u4e09\u5929\uff0c\u4ed6\u5011\u53c8\u89aa\u624b\u628a\u8239\u4e0a\u7684\u5668\u5177\u62cb\u68c4\u4e86\u3002<br \/>\n27\uff1a20 \u592a\u967d\u548c\u661f\u8fb0\u591a\u65e5\u4e0d\u986f\u9732\uff0c\u53c8\u6709\u72c2\u98a8\u5927\u6d6a\u50ac\u903c\uff0c\u6211\u5011\u5f97\u6551\u7684\u6307\u671b\u5c31\u90fd\u7d55\u4e86\u3002<br \/>\n27\uff1a21 \u773e\u4eba\u591a\u65e5\u6c92\u6709\u5403\u751a\u9ebc\uff0c\u4fdd\u7f85\u5c31\u51fa\u4f86\u7ad9\u5728\u4ed6\u5011\u4e2d\u9593\uff0c\u8aaa\uff1a\u300c\u773e\u4f4d\uff0c\u4f60\u5011\u672c\u8a72\u807d\u6211\u7684\u8a71\uff0c\u4e0d\u96e2\u958b\u9769\u54e9\u5e95\uff0c\u514d\u5f97\u906d\u9019\u6a23\u7684\u50b7\u640d\u7834\u58de\u3002<br \/>\n27\uff1a22 \u73fe\u5728\u6211\u9084\u52f8\u4f60\u5011\u653e\u5fc3\uff0c\u4f60\u5011\u7684\u6027\u547d\u4e00\u500b\u4e5f\u4e0d\u5931\u55aa\uff0c\u60df\u7368\u5931\u55aa\u9019\u8239\u3002<br \/>\n27\uff1a23 \u56e0\u6211\u6240\u5c6c\u6240\u4e8b\u5949\u7684\u3000\u795e\uff0c\u4ed6\u7684\u4f7f\u8005\u6628\u591c\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u8aaa\uff1a<br \/>\n27\uff1a24 \u300e\u4fdd\u7f85\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4f60\u5fc5\u5b9a\u7ad9\u5728\u8a72\u6492\u9762\u524d\uff0c\u4e26\u4e14\u8207\u4f60\u540c\u8239\u7684\u4eba\uff0c\u3000\u795e\u90fd\u8cdc\u7d66\u4f60\u4e86\u3002\u300f<br \/>\n27\uff1a25 \u6240\u4ee5\u773e\u4f4d\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u4fe1\u3000\u795e\u4ed6\u600e\u6a23\u5c0d\u6211\u8aaa\uff0c\u4e8b\u60c5\u4e5f\u8981\u600e\u6a23\u6210\u5c31\u3002<br \/>\n27\uff1a26 \u53ea\u662f\u6211\u5011\u5fc5\u8981\u649e\u5728\u4e00\u500b\u5cf6\u4e0a\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 27\uff1a23 \u56e0\u6211\u6240\u5c6c\u6240\u4e8b\u5949\u7684\u795e\uff0c\u4ed6\u7684\u4f7f\u8005\u6628\u591c\u7ad9\u5728\u6211\u65c1\u908a\uff0c\u8aaa\uff1a<br \/>\n27\uff1a24 \u4fdd\u7f85\uff0c\u4e0d\u8981\u5bb3\u6015\uff0c\u4f60\u5fc5\u5b9a\u7ad9\u5728\u8a72\u6492\u9762\u524d\uff0c\u4e26\u4e14\u8207\u4f60\u540c\u8239\u7684\u4eba\uff0c\u795e\u90fd\u8cdc\u7d66\u4f60\u4e86\u3002<br \/>\n27\uff1a25 \u6240\u4ee5\u773e\u4f4d\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u4fe1\u795e\u4ed6\u600e\u6a23\u5c0d\u6211\u8aaa\uff0c\u4e8b\u60c5\u4e5f\u8981\u600e\u6a23\u6210\u5c31\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def\u52a0\u8a73\u7d30\u8a18\u8f09\u4e86\u4e00\u884c\u4eba\u884c\u8239\u6240\u9047\u5230\u7684\u98a8\u6d6a\u8239\u96e3\uff0c\u6b63\u61c9\u9a57\u4e86\u4fdd\u7f85\u5148\u524d\u6240\u8b66\u544a\u7684\u4ed6\u5011\u6703\u9047\u5230\u5371\u96aa\u7684\u4e8b\u3002\u6211\u5011\u6bcf\u6b21\u8b80\u8056\u7d93\uff0c\u4eba\u90fd\u7fd2\u6163\u662f\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\u4e8b\u60c5\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u6709\u8056\u9748\u7684\u667a\u6167\uff0c\u5c31\u6703\u5f9e\u795e\u7684\u89d2\u5ea6\u4f86\u5b78\u7fd2\u8a31\u591a\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002\u7b2c\u4e00\u500b\u662f\u4e0a\u5e1d\u5df2\u7d93\u900f\u904e\u4fdd\u7f85\u4e8b\u5148\u8b66\u544a\u767e\u592b\u9577\u8207\u8239\u54e1\u5011\u6703\u9047\u5230\u8239\u96e3\u7684\u4e8b\uff0c\u4f46\u5176\u5be6\u795e\u4e5f\u77e5\u9053\u4eba\u901a\u5e38\u4e0d\u6703\u807d\u9032\u53bb\u9019\u4e9b\u8a71\u7684\u3002\u56e0\u70ba\u4eba\u7fd2\u6163\u9760\u81ea\u5df1\u3001\u9760\u5c08\u696d\u3001\u9760\u770b\u5f97\u898b\u7684\u4eba\u4e8b\u7269\uff0c\u5c31\u662f\u5b78\u4e0d\u6703\u6c42\u554f\u501a\u9760\u53c8\u771f\u53c8\u6d3b\u4f46\u662f\u770b\u4e0d\u898b\u7684\u795e\u3002\u4eba\u8207\u795e\u56e0\u70ba\u7f6a\u60e1\u65b7\u4e86\u6e9d\u901a\u7684\u7ba1\u9053\uff0c\u9664\u975e\u4eba\u9858\u610f\u6094\u6539\u5f97\u6551\uff0c\u4e26\u4e14\u9748\u9b42\u7526\u9192\uff0c\u5c31\u50cf\u4fdd\u7f85\uff0c\u6211\u5011\u624d\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u80fd\u5920\u5728\u65e5\u5e38\u751f\u6d3b\u5927\u5c0f\u4e8b\u4e0a\u6c42\u554f\u795e\u3002<\/p>\n<p>\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u8056\u7d93\u61c9\u8a31\u6211\u5011\u662f\u80fd\u5920\u807d\u898b\u795e\u7684\u8072\u97f3\u7684\uff0c\u4e0d\u80fd\u807d\u898b\u5c31\u8981\u5341\u5206\u5c0f\u5fc3\u6211\u5011\u662f\u5426\u771f\u6b63\u5f97\u6551\uff1f\u6216\u662f\u5f97\u6551\u4e4b\u5f8c\u5c08\u9760\u81ea\u5df1\uff0c\u800c\u6c92\u6709\u64cd\u7df4\u900f\u904e\u8056\u7d93\u8207\u8056\u9748\u4f86\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u8b93\u795e\u5728\u51e1\u4e8b\u4e0a\u6307\u6559\u6211\u5011\u3002\u7576\u7136\u6211\u5011\u79b1\u544a\u4e0d\u898b\u5f97\u795e\u4ec0\u9ebc\u90fd\u6703\u8aaa\uff0c\u6709\u6642\u5019\u795e\u5141\u8a31\u6211\u5011\u81ea\u5df1\u81ea\u7531\u610f\u5fd7\u4f5c\u6c7a\u5b9a\uff0c\u6709\u6642\u5019\u795e\u5247\u6703\u6559\u5c0e\u6211\u5011\u8d70\u7576\u884c\u7684\u7fa9\u8def\uff0c\u751a\u81f3\u6709\u6642\u5019\u795e\u6703\u89aa\u81ea\u9818\u6211\u5011\u9032\u5165\u6b7b\u852d\u7684\u5e7d\u8c37\uff0c\u70ba\u7684\u662f\u8a13\u7df4\u6216\u662f\u4fee\u526a\u7ba1\u6559\u7149\u6de8\u6211\u5011\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u4fe1\u4e3b\u4e4b\u5f8c\u5c31\u4e00\u5b9a\u4e0d\u6703\u9047\u5230\u56f0\u96e3\uff0c\u53ea\u6703\u8d70\u5e73\u9806\u4ea8\u901a\u7684\u9053\u8def\uff0c\u9019\u90fd\u662f\u7121\u77e5\u7684\u60f3\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u9019\u6b21\u4e8b\u4ef6\u8981\u5b78\u7fd2\u7684\u7b2c\u4e8c\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u4e0a\u5e1d\u96d6\u7136\u4e8b\u5148\u63d0\u9192\uff0c\u4eba\u4e0d\u9858\u610f\u807d\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u4fdd\u5b88\uff0c\u9019\u662f\u56e0\u70ba\u4e0a\u5e1d\u7684\u65e8\u610f\u9084\u8981\u4fdd\u7f85\u53bb\u5230\u7f85\u99ac\u4e0a\u544a\u8a72\u6492\uff0c\u53c8\u50cf\u662f\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u5929\u7236\u5fc5\u5b9a\u4fdd\u5b88\u5230\u5e95\u3002\u4e16\u4eba\u90fd\u6709\u4e00\u6b7b\uff0c\u4f46\u662f\u671f\u671b\u6211\u5011\u662f\u70ba\u4e3b\u800c\u6d3b\uff0c\u70ba\u4e3b\u800c\u6b7b\uff0c\u6216\u6d3b\u6216\u6b7b\uff0c\u7e3d\u662f\u4e3b\u7684\u4eba\u3002\u800c\u4e0d\u5e0c\u671b\u662f\u56e0\u7f6a\u800c\u6b7b\uff0c\u56e0\u6096\u9006\u800c\u6b7b\uff0c\u56e0\u79c1\u617e\u800c\u6b7b\uff0c\u90a3\u5c31\u4e0d\u597d\u4e86\u3002\u6240\u4ee5\u5373\u4f7f\u767e\u592b\u9577\u8207\u8239\u54e1\u4e0d\u807d\u52f8\u544a\uff0c\u4ecd\u57f7\u610f\u958b\u8239\uff0c\u4f46\u662f\u795e\u900f\u904e\u4fdd\u7f85\u5b89\u6170\u5927\u5bb6\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u547d\u90fd\u6703\u6d3b\u4e0b\u4f86\uff0c\u53ea\u662f\u8239\u5fc5\u5b9a\u6bc0\u4e86\u3002\u800c\u4e14\u9019\u4e9b\u4eba\u6d3b\u8457\u7684\u539f\u56e0\uff0c\u7adf\u7136\u662f\u56e0\u70ba\u4fdd\u7f85\u7684\u7de3\u6545\uff1a\u300c\u4e26\u4e14\u8207\u4f60\u540c\u8239\u7684\u4eba\uff0c\u795e\u90fd\u8cdc\u7d66\u4f60\u4e86\u3002\u300d\uff08v24\uff09\u9019\u5be6\u5728\u53eb\u6211\u5011\u9a5a\u8a1d\uff0c\u6211\u5011\u57fa\u7763\u5f92\u6709\u6642\u5019\u7adf\u7136\u53ef\u4ee5\u5f71\u97ff\u4eba\u7684\u751f\u6216\u6b7b\u3002\u8a18\u5f97\u820a\u7d04\u7684\u7d04\u62ff\u9003\u907f\u4e0a\u5e1d\u7684\u9762\u4e0d\u80af\u5230\u5c3c\u5c3c\u5fae\u57ce\u53bb\uff0c\u7d50\u679c\u4ed6\u5750\u7684\u8239\u9047\u5230\u98a8\u6d6a\u5c31\u8981\u6c88\u4e86\uff0c\u5927\u5bb6\u5dee\u9ede\u8ddf\u4ed6\u4e00\u8d77\u966a\u846c\uff0c\u9084\u597d\u4ed6\u53eb\u4eba\u628a\u4ed6\u4e1f\u4e0b\u6d77\u53bb\uff0c\u6551\u4e86\u4e0d\u8a72\u6b7b\u7684\u4eba\u3002\u9019\u6b21\u537b\u525b\u597d\u76f8\u53cd\uff0c\u9019\u4e9b\u4eba\u4e0d\u807d\u52f8\u5dee\u9ede\u6b7b\u6389\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u4fdd\u7f85\u6d3b\u8457\uff0c\u5c31\u9023\u540c\u4e00\u8d77\u4fdd\u5b88\u8207\u4fdd\u7f85\u540c\u884c\u7684\u4eba\u90fd\u4e0d\u5fc5\u6b7b\u3002<\/p>\n<p>\u5728\u6bcf\u4ef6\u4e8b\u4e0a\uff0c\u4e0a\u5e1d\u90fd\u5728\u638c\u6b0a\uff0c\u5373\u4f7f\u4e16\u4eba\u4e0d\u4fe1\u7942\u6216\u662f\u6575\u64cb\u7942\uff0c\u795e\u4ecd\u7136\u80fd\u5920\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\uff0c\u795e\u7684\u65e8\u610f\u7d55\u4e0d\u5931\u6557\uff0c\u5fc5\u5b9a\u6210\u5c31\u3002\u53ea\u662f\u6709\u6642\u5019\u795e\u7528\u7684\u65b9\u6cd5\u4e16\u4eba\u770b\u4e0d\u51fa\u7a76\u7adf\u51fa\u4f86\u3002\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u795e\u5141\u8a31\u8b93\u8a31\u591a\u7942\u6240\u5dee\u6d3e\u7684\u50d5\u4eba\u6b89\u9053\u800c\u6c92\u6709\u51fa\u624b\u62ef\u6551\uff0c\u53c8\u6709\u6642\u5019\u795e\u884c\u795e\u8e5f\u51fa\u624b\u62ef\u6551\uff1f\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u795e\u5141\u8a31\u60e1\u4eba\u7576\u9053\uff0c\u597d\u4eba\u88ab\u6b3a\u58d3\uff0c\u53c8\u6709\u6642\u5019\u795e\u8208\u8d77\u4ed6\u5fe0\u5fc3\u7684\u50d5\u4eba\u8d77\u4f86\u795d\u798f\u4e16\u754c\uff1f\u70ba\u4ec0\u9ebc\u6709\u6642\u5019\u795e\u8b93\u7942\u7684\u50d5\u4eba\u65e9\u6b7b\uff0c\u53c8\u6709\u6642\u5019\u8b93\u6709\u4e9b\u4eba\u505a\u51fa\u4e00\u756a\u5927\u4e8b\uff1f\u5f88\u591a\u57fa\u7763\u5f92\u90fd\u5728\u7528\u81ea\u5df1\u7684\u60f3\u6cd5\u6216\u7b56\u7565\u60f3\u8981\u731c\u795e\u7684\u60f3\u6cd5\uff0c\u6216\u662f\u60f3\u7528\u4e00\u4e9b\u65b9\u6cd5\u8cc4\u8cc2\u64cd\u63a7\u4e0a\u5e1d\u5e0c\u671b\u795e\u7167\u8457\u81ea\u5df1\u7684\u60f3\u6cd5\u8a08\u756b\u4f86\u505a\u4e8b\uff0c\u6709\u6642\u5019\u597d\u50cf\u6709\u4e9b\u4eba\u6210\u529f\u4e86\uff0c\u4f46\u4e5f\u6709\u66f4\u591a\u7684\u4eba\u767c\u73fe\u795e\u4e0d\u6309\u724c\u7406\u51fa\u724c\uff1f\u795e\u5c31\u662f\u795e\uff0c\u795e\u8981\u5982\u4f55\u5c31\u5982\u4f55\uff0c\u6211\u5011\u53ea\u80fd\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u4e00\u5b9a\u662f\u7f8e\u5584\u7684\uff0c\u795e\u662f\u8056\u6f54\u516c\u7fa9\u6148\u611b\u4fe1\u5be6\u7684\u795e\uff0c\u795e\u4e00\u5b9a\u4e0d\u6703\u932f\uff0c\u53ea\u662f\u4eba\u6709\u9650\u7684\u8166\u888b\u4e0d\u80fd\u660e\u767d\u5168\u8c8c\uff0c\u4f46\u9019\u4e26\u4e0d\u5f71\u97ff\u6211\u5011\u4fe1\u9760\u5230\u5e95\uff0c\u800c\u4e0d\u662f\u4efb\u6027\u5984\u70ba\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u8a31\u591a\u5e74\uff0c\u5728\u4e0d\u540c\u7684\u6559\u6703\u88cf\u9762\u5b78\u7fd2\u7814\u7a76\u5404\u7a2e\u300c\u6559\u6703\u589e\u9577\u7b56\u7565\u300d\uff0c\u5c31\u662f\u5f9e\u4e16\u754c\u4e0a\u8a31\u591a\u4eba\u5728\u7d93\u71df\u7ba1\u7406\u65b9\u9762\u975e\u5e38\u5c08\u696d\u7684\u65b9\u6cd5\u5b78\u554f\uff0c\u60f3\u8981\u5f15\u9032\u6559\u6703\u4f86\u5e6b\u52a9\u6559\u6703\u4eba\u6578\u6210\u9577\uff0c\u5c6c\u9748\u9ad4\u8cea\u5065\u58ef\u3002\u66f4\u662f\u60f3\u8981\u5e6b\u52a9\u6bcf\u4f4d\u57fa\u7763\u5f92\u66f4\u80fd\u5920\u770b\u898b\u8ffd\u6c42\u66f4\u52a0\u6210\u529f\u3001\u66f4\u6709\u9322\u3001\u66f4\u6709\u5f71\u97ff\u529b\u2026\u3002\u9019\u4e9b\u7a2e\u7a2e\u7684\u73fe\u8c61\u5373\u4f7f\u5230\u4eca\u5929\u4ecd\u7136\u4ee4\u8a31\u591a\u6559\u6703\u8da8\u4e4b\u82e5\u9a16\uff0c\u4f9d\u7136\u81f3\u4eca\u6b77\u4e45\u4e0d\u8870\uff0c\u4e00\u76f4\u662f\u7576\u7d05\u4e0d\u8b93\u7684\u5b97\u6559\u986f\u5b78\u3002\u6240\u4ee5\u6574\u500b\u53f0\u7063\u7684\u6559\u6703\u6bcf\u9694\u5e7e\u5e74\u5c31\u6703\u7d93\u6b77\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u91cd\u65b0\u5927\u6d17\u724c\uff0c\u56e0\u70ba\u4e00\u76f4\u6703\u767c\u73fe\u6709\u4e0d\u540c\u7684\u66f4\u5feb\u66f4\u597d\u7684\u589e\u9577\u7b56\u7565\u7136\u5f8c\u91cd\u65b0\u5b78\u7fd2\u3001\u6295\u5165\u3001\u7136\u5f8c\u53c8\u6c92\u843d\uff0c\u7136\u5f8c\u518d\u5b78\u7fd2\u53e6\u4e00\u5957\u66f4\u65b0\u66f4\u5feb\u7684\u65b9\u6cd5\u4f86\u8ffd\u6c42\u6559\u6703\u6210\u529f\u3002\u6bcf\u6b21\u6709\u65b0\u7684\u7b56\u7565\u6559\u6703\u5c31\u6703\u4e0d\u65b7\u958b\u8fa6\u8a31\u591a\u7684\u8ab2\u7a0b\u5927\u5bb6\u4e00\u7aa9\u8702\u7684\u5b78\u7fd2\u6548\u6cd5\uff0c\u7136\u5f8c\u5b78\u5b8c\u505a\u6c92\u591a\u4e45\u518d\u53c3\u52a0\u53e6\u4e00\u500b\u8ab2\u7a0b\u518d\u5b78\u53e6\u5916\u4e00\u5957\u2026\u3002\u5f9eQT\u8056\u7d93\u6211\u5b78\u7fd2\u5230\u771f\u7684\u4e0d\u8981\u53bb\u8ff7\u4fe1\u9019\u4e9b\u7b56\u7565\uff0c\u795e\u5c0d\u6bcf\u500b\u6559\u6703\uff0c\u751a\u81f3\u5c0d\u6bcf\u500b\u4eba\u90fd\u6709\u7942\u81ea\u5df1\u7684\u5e36\u9818\u8207\u8a08\u756b\u3002\u8a31\u591a\u6210\u9577\u7684\u6559\u6703\u662f\u56e0\u70ba\u81ea\u5df1\u89aa\u81ea\u5c0b\u6c42\u795e\u7684\u7d50\u679c\uff0c\u4f46\u662f\u7576\u5225\u4eba\u60f3\u8981\u6a21\u4eff\u7684\u6642\u5019\uff0c\u7d50\u679c\u5c31\u662f\u7a7a\u6709\u5916\u8868\uff0c\u6c92\u6709\u751f\u547d\uff0c\u7a7a\u6709\u71b1\u9b27\uff0c\u6c92\u6709\u771f\u5be6\u7684\u5efa\u9020\u3002\u795e\u662f\u56e0\u6750\u65bd\u6559\u7684\u795e\uff0c\u795e\u662f\u4e00\u5c0d\u4e00\u7684\u795e\uff0c\u795e\u8981\u6bcf\u4e00\u500b\u4eba\u89aa\u81ea\u4f86\u5c0b\u6c42\u7942\uff0c\u4f86\u6c42\u554f\u7942\uff0c\u4f86\u8046\u807d\u7942\u7684\u8a71\uff0c\u4f86\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u795e\u4e0d\u8981\u6211\u5011\u8df3\u904e\u795e\u81ea\u5df1\u53bb\u6c42\u554f\u6216\u662f\u501a\u9760\u5c08\u627e\u5176\u4ed6\u4eba\uff0c\u795e\u8981\u6bcf\u500b\u4eba\u90fd\u89aa\u81ea\u4f86\u5c0b\u6c42\u7942\u3002\u6211\u904e\u53bb\u4e5f\u662f\u760b\u72c2\u62fc\u547d\u53c3\u52a0\u8a31\u591a\u6559\u6703\u7684\u7279\u6703\u3001\u8ab2\u7a0b\u3001\u65b0\u77e5\u2026\uff0c\u5230\u6700\u5f8c\u5f92\u52de\u7121\u529f\uff0c\u7d2f\u7684\u4eba\u4ef0\u99ac\u7ffb\uff0c\u624d\u958b\u59cb\u597d\u597d\u5f9e\u6839\u672c\u4f5c\u8d77\uff0c\u5c31\u662f\u7528\u6700\u7c21\u55ae\u7684\u65b9\u6cd5\u5e36\u4eba\u4fe1\u4e3b\u53d7\u6d17\uff0c\u7136\u5f8c\u9019\u4e09\u5e74\u7684\u6642\u5019\u7528\u6700\u7c21\u55ae\u7684\u65b9\u6cd5\u6bcf\u5929QT\uff0c\u671f\u8a31\u6bcf\u500b\u4eba\u81ea\u5df1\u6bcf\u5929\u82b1\u6642\u9593\u89aa\u81ea\u5c0b\u6c42\u795e\uff0c\u8207\u795e\u4e00\u5c0d\u4e00\uff0c\u9762\u5c0d\u9762\u3002\u6216\u8a31\u627e\u4eba\u6703\u6bd4\u8f03\u5feb\uff0c\u4f46\u662f\u6bcf\u4e00\u4f4d\u771f\u6b63\u7684\u9580\u5f92\u90fd\u61c9\u8a72\u77e5\u9053\uff0c\u4e8b\u5de5\u4e0d\u80fd\u53d6\u4ee3\u6211\u5011\u8207\u795e\u89aa\u5bc6\u7684\u4ea4\u901a\u5206\u4eab\uff0c\u300c\u807d\u8a71\u9806\u670d\u300d\u624d\u662f\u5c6c\u9748\u771f\u6b63\u7684\u6210\u529f\uff0c\u800c\u4e0d\u662f\u5927\u5bb6\u7684\u7a31\u8b9a\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 27\uff1a13~26 27\uff1a13 \u9019\u6642\uff0c\u5fae\u5fae\u8d77\u4e86\u5357\u98a8\uff0c\u4ed6\u5011\u4ee5\u70ba\u5f97\u610f\uff0c\u5c31\u8d77\u4e86\u9328\uff0c\u8cbc\u8fd1\u9769\u54e9\u5e95\u884c\u53bb\u3002 27\uff1a1 &#8230; <a title=\"2018 &#8211; 08 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a13~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-16-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-27%ef%bc%9a1326\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 16 QT \u4f7f\u5f92\u884c\u50b3 27\uff1a13~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}