{"id":13406,"date":"2023-01-23T00:00:55","date_gmt":"2023-01-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13406"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a1928\/","title":{"rendered":"2023 \u2013 01 \u2013 23 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a19~28<br \/>\n1\uff1a19 \u6b21\u65e5\u6e05\u65e9\uff0c\u4ed6\u5011\u8d77\u4f86\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u656c\u62dc\uff0c\u5c31\u56de\u62c9\u746a\u3002\u5230\u4e86\u5bb6\u88cf\uff0c\u4ee5\u5229\u52a0\u62ff\u548c\u59bb\u54c8\u62ff\u540c\u623f\uff0c\u8036\u548c\u83ef\u9867\u5ff5\u54c8\u62ff\uff0c<br \/>\n1\uff1a20 \u54c8\u62ff\u5c31\u61f7\u5b55\u3002\u65e5\u671f\u6eff\u8db3\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6492\u6bcd\u8033\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u6c42\u4f86\u7684\u3002\u300d<br \/>\n1\uff1a21 \u4ee5\u5229\u52a0\u62ff\u548c\u4ed6\u5168\u5bb6\u90fd\u4e0a\u793a\u7f85\u53bb\uff0c\u8981\u5411\u8036\u548c\u83ef\u737b\u5e74\u796d\uff0c\u4e26\u9084\u6240\u8a31\u7684\u9858\u3002<br \/>\n1\uff1a22 \u54c8\u62ff\u537b\u6c92\u6709\u4e0a\u53bb\uff0c\u5c0d\u4e08\u592b\u8aaa\uff1a\u300c\u7b49\u5b69\u5b50\u65b7\u4e86\u5976\uff0c\u6211\u4fbf\u5e36\u4ed6\u4e0a\u53bb\u671d\u898b\u8036\u548c\u83ef\uff0c\u4f7f\u4ed6\u6c38\u9060\u4f4f\u5728\u90a3\u88cf\u3002\u300d<br \/>\n1\uff1a23 \u5979\u4e08\u592b\u4ee5\u5229\u52a0\u62ff\u8aaa\uff1a\u300c\u5c31\u96a8\u4f60\u7684\u610f\u884c\u5427\uff01\u53ef\u4ee5\u7b49\u5152\u5b50\u65b7\u4e86\u5976\u3002\u4f46\u9858\u8036\u548c\u83ef\u61c9\u9a57\u4ed6\u7684\u8a71\u3002\u300d\u65bc\u662f\u5a66\u4eba\u5728\u5bb6\u88cf\u4e73\u990a\u5152\u5b50\uff0c\u76f4\u5230\u65b7\u4e86\u5976\uff1b<br \/>\n1\uff1a24 \u65e2\u65b7\u4e86\u5976\uff0c\u5c31\u628a\u5b69\u5b50\u5e36\u4e0a\u793a\u7f85\uff0c\u5230\u4e86\u8036\u548c\u83ef\u7684\u6bbf\uff1b\u53c8\u5e36\u4e86\u4e09\u96bb\u516c\u725b\uff0c\u4e00\u4f0a\u6cd5\u7d30\u9eb5\uff0c\u4e00\u76ae\u888b\u9152\u3002\uff08\u90a3\u6642\uff0c\u5b69\u5b50\u9084\u5c0f\u3002\uff09<br \/>\n1\uff1a25 \u5bb0\u4e86\u4e00\u96bb\u516c\u725b\uff0c\u5c31\u9818\u5b69\u5b50\u5230\u4ee5\u5229\u9762\u524d\u3002<br \/>\n1\uff1a26 \u5a66\u4eba\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u6562\u5728\u4f60\u9762\u524d\u8d77\u8a93\uff0c\u5f9e\u524d\u5728\u4f60\u9019\u88cf\u7ad9\u8457\u7948\u6c42\u8036\u548c\u83ef\u7684\u90a3\u5a66\u4eba\uff0c\u5c31\u662f\u6211\u3002<br \/>\n1\uff1a27 \u6211\u7948\u6c42\u70ba\u8981\u5f97\u9019\u5b69\u5b50\uff1b\u8036\u548c\u83ef\u5df2\u5c07\u6211\u6240\u6c42\u7684\u8cdc\u7d66\u6211\u4e86\u3002<br \/>\n1\uff1a28 \u6240\u4ee5\uff0c\u6211\u5c07\u9019\u5b69\u5b50\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4f7f\u4ed6\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\u3002\u300d\u65bc\u662f\u5728\u90a3\u88cf\u656c\u62dc\u8036\u548c\u83ef\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 1\uff1a20 \u54c8\u62ff\u5c31\u61f7\u5b55\u3002\u65e5\u671f\u6eff\u8db3\uff0c\u751f\u4e86\u4e00\u500b\u5152\u5b50\uff0c\u7d66\u4ed6\u8d77\u540d\u53eb\u6492\u6bcd\u8033\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u6c42\u4f86\u7684\u3002\u300d<br \/>\n1\uff1a28 \u6240\u4ee5\uff0c\u6211\u5c07\u9019\u5b69\u5b50\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4f7f\u4ed6\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\u3002\u300d\u65bc\u662f\u5728\u90a3\u88cf\u656c\u62dc\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6492\u6bcd\u8033\u8a18\u4e00\u958b\u59cb\u300c\u8036\u548c\u83ef\u4e0d\u4f7f\u54c8\u62ff\u751f\u80b2\u2026\u300d\uff081\uff1a6\uff09\uff0c\u7d93\u904e\u54c8\u62ff\u300c\u50be\u5fc3\u5410\u610f\u8207\u5949\u737b\u5152\u5b50\u7684\u79b1\u544a\u300d\uff0c\u7d50\u679c\u662f\u300c\u8036\u548c\u83ef\u9867\u5ff5\u54c8\u62ff\uff0c\u54c8\u62ff\u5c31\u61f7\u5b55\u2026\u300d\uff081\uff1a19~20\uff09\u5728\u9019\u904e\u7a0b\u4e4b\u5f8c\uff0c\u54c8\u62ff\u6210\u70ba\u8056\u7d93\u4e2d\u4e00\u4f4d\u5049\u5927\u6bcd\u89aa\u4fe1\u5fc3\u79b1\u544a\u7684\u699c\u6a23\uff0c\u800c\u6492\u6bcd\u8033\u4e5f\u6210\u4e86\u820a\u7d04\u6700\u5049\u5927\u7684\u5148\u77e5\u4e4b\u4e00\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e0d\u8981\u7e3d\u662f\u770b\u5230\u300c\u795e\u8e5f\u5947\u4e8b\u7684\u61c9\u9a57\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u751f\u547d\u7684\u8f49\u8b8a\u8207\u6210\u9577\u300d\u3002\u54c8\u62ff\u5e36\u7d66\u6211\u5011\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u795e\u8e5f\uff0c\u800c\u662f\u5979\u5c0d\u795e\u7684\u501a\u9760\u3001\u4fe1\u5fc3\u3001\u5949\u737b\u2026\uff0c\u9019\u90fd\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff1a\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u7684\u898b\u8b49\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u6492\u6bcd\u8033\u300f\u9019\u500b\u540d\u5b57\u7684\u610f\u601d\u662f\u300e\u7942\u7684\u540d\u662f\u795e\u300f\uff0c\u539f\u6587\u7684\u767c\u97f3\u8207\u300e\u6c42\u300f\uff08v20\uff09\u7684\u767c\u97f3\u76f8\u8fd1\u3002\u9019\u500b\u540d\u5b57\u53ef\u4ee5\u4e0d\u4f4f\u5730\u63d0\u9192\u54c8\u62ff\uff1a\u6492\u6bcd\u8033\u5411\u795e\u6c42\u4f86\u7684\u3002\u300d<\/p>\n<p>\u54c8\u62ff\u5411\u795e\u6240\u8a31\u7684\u9858\uff0c\u5c31\u662f\u8981\u5c07\u9019\u500b\u5152\u5b50\u737b\u7d66\u795e\uff1a\u300c\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e0d\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u3002\u300d\uff08v11\uff09\u7576\u6492\u6bcd\u8033\u65b7\u5976\u4e4b\u5f8c\uff0c\u54c8\u62ff\u4fbf\u4ee5\u5be6\u969b\u884c\u52d5 \u5411\u795e\u9084\u9858\uff1a\u300c\u65e2\u65b7\u4e86\u5976\uff0c\u5c31\u628a\u5b69\u5b50\u5e36\u4e0a\u793a\u7f85\uff0c\u5230\u4e86\u8036\u548c\u83ef\u7684\u6bbf\u3002\u300d\uff08v24\uff09\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5728\u53e4\u4ee3\u4ee5\u8272\u5217\u901a\u5e38\u662f3\u6b72\u3002\u300c\u6c38\u9060\u4f4f\u5728\u90a3\u88e1\u300d\uff08v22\uff09\uff0c\u6307\u6492\u6bcd\u8033\u5c07\u7d42\u751f\u5728\u795e\u7684\u6bbf\u4e8b\u5949\u3002\u6492\u6bcd\u8033\u4e0d\u662f\u4ee5\u4e9e\u502b\u5f8c\u88d4\u7684\u8eab\u5206\u7576\u796d\u53f8\uff0c\u800c\u662f\u6309\u7167\u62ff\u7d30\u8033\u4eba\u7684\u689d\u4f8b\u88ab\u795e\u9078\u53ec\u4f5c\u796d\u53f8\u3002\u5229\u672a\u4eba\u4efb\u8077\u7684\u6b72\u6578\u662f25\u81f350\u6b72\uff08\u6c118\uff1a24~25\uff09\u3002\u4f46\u6492\u6bcd\u8033\u4e0d\u4f46\u662f\u5229\u672a\u4eba\uff0c\u4e5f\u662f\u7d42\u8eab\u5949\u737b\u7684\u62ff\u7d30\u8033\u4eba\uff0c\u6240\u4ee5\u5f9e\u5c0f\u5c31\u958b\u59cb\u4e8b\u5949\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u51e1\u6709\u4fe1\u5fc3\u7684\u5c6c\u9748\u4eba\uff0c\u90fd\u61c9\u8a72\u77e5\u9053\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff1b\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\uff08\u4f2f1\uff1a21\uff09\u5373\u4f7f\u4eca\u5929\u795e\u5c07\u5152\u5973\u8cdc\u7d66\u7236\u6bcd\uff0c\u5152\u5973\u7684\u6240\u6709\u6b0a\u4e5f\u4e0d\u662f\u5c6c\u65bc\u7236\u6bcd\uff0c\u800c\u662f\u5c6c\u65bc\u795e\uff1b\u7236\u6bcd\u53ea\u662f\u795e\u8a2d\u7acb\u5728\u5730\u4e0a\u4ee3\u8868\u81ea\u5df1\u4f86\u7167\u9867\u7267\u990a\u6559\u5c0e\u5c6c\u795e\u7684\u4eba\u5f97\u4ee5\u5b8c\u5168\uff0c\u9810\u5099\u884c\u5404\u6a23\u7684\u5584\u4e8b\u3002\u5c31\u50cf\u795e\u8cdc\u7d66\u4eba\u751f\u547d\u3001\u91d1\u9322\u3001\u80fd\u529b\u2026\u90fd\u4e0d\u662f\u5c6c\u65bc\u4eba\u81ea\u5df1\uff0c\u800c\u662f\u300c\u4ea4\u8a17\u7d66\u7ba1\u5bb6\u300d\u7684\u8cc7\u7522\uff0c\u4eba\u6709\u8cac\u4efb\u8981\u300c\u5fe0\u5fc3\u826f\u5584\u6709\u898b\u8b58\u300d\u7684\u7ba1\u7406\u4e26\u5411\u795e\u4ea4\u5e33\u3002\u8a31\u591a\u7236\u6bcd\u6c92\u6709\u9019\u6a23\u7684\u89c0\u5ff5\uff0c\u628a\u795e\u6240\u8cdc\u7684\u4e00\u5207\u6069\u5178\u90fd\u7576\u6210\u662f\u300c\u6211\u81ea\u5df1\u7684\u300d\uff0c\u7d50\u679c\u5c31\u8b8a\u6210\u4e86\u51f6\u60e1\u7684\u5712\u6236\u8207\u7ba1\u5bb6\uff0c\u4e0d\u60f3\u7576\u7ba1\u5bb6\u60f3\u7576\u4e3b\u4eba\uff0c\u6700\u7d42\u5931\u53bb\u4e00\u5207\u4e26\u8981\u63a5\u53d7\u5be9\u5224\u3002\u6211\u5011\u6559\u990a\u5152\u5973\uff0c\u662f\u8981\u628a\u5152\u5973\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u6559\u5c0e\u5152\u5973\u4e00\u751f\u8981\u8ddf\u96a8\u795e\uff0c\u8d70\u795e\u7684\u9053\u8def\uff0c\u5c07\u4f86\u9032\u5165\u795e\u570b\u69ae\u8000\u9762\u898b\u5929\u7236\uff01\u5343\u842c\u4e0d\u8981\u5e36\u9818\u5152\u5973\u8d70\u5411\u4e16\u754c\u7684\u9053\u8def\u3001\u9b54\u9b3c\u7684\u9053\u8def\u3001\u6216\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u4e00\u540c\u8dcc\u5012\u4e86\uff01\u54c8\u62ff\u628a\u5152\u5b50\u737b\u7d66\u795e\uff0c\u662f\u6700\u6709\u667a\u6167\u7684\u6c7a\u5b9a\u3002\u4eca\u5929\u6211\u5011\u70ba\u4eba\u7236\u6bcd\uff0c\u4e5f\u8981\u6642\u5e38\u628a\u5152\u5973\u5011\u737b\u4e0a\uff0c\u9664\u4e86\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u6559\u5c0e\u4ed6\u5011\uff0c\u4e5f\u8981\u4e0d\u65b7\u6c42\u795e\u4f86\u5f15\u5c0e\u4ed6\u5011\uff0c\u4e00\u751f\u8ddf\u96a8\u795e\uff0c\u5230\u8001\u4e0d\u504f\u96e2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a19~28 1\uff1a19 \u6b21\u65e5\u6e05\u65e9\uff0c\u4ed6\u5011\u8d77\u4f86\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u656c\u62dc\uff0c\u5c31\u56de\u62c9\u746a\u3002\u5230\u4e86\u5bb6\u88cf\uff0c\u4ee5\u5229\u52a0\u62ff\u548c\u59bb\u54c8 &#8230; <a title=\"2023 \u2013 01 \u2013 23 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-23-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a1928\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 23 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13410,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13406","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13406","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13406"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13406\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13410"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13406"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13406"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13406"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}