{"id":7744,"date":"2020-03-05T12:55:45","date_gmt":"2020-03-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7744"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a619","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a619\/","title":{"rendered":"2020 &#8211; 03 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a6~19"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 17\uff1a6~19<br \/>\n17\uff1a6 \u300c\u4f60\u5f9e\u4e16\u4e0a\u8cdc\u7d66\u6211\u7684\u4eba\uff0c\u6211\u5df2\u5c07\u4f60\u7684\u540d\u986f\u660e\u8207\u4ed6\u5011\u3002\u4ed6\u5011\u672c\u662f\u4f60\u7684\uff0c\u4f60\u5c07\u4ed6\u5011\u8cdc\u7d66\u6211\uff0c\u4ed6\u5011\u4e5f\u9075\u5b88\u4e86\u4f60\u7684\u9053\u3002<br \/>\n17\uff1a7 \u5982\u4eca\u4ed6\u5011\u77e5\u9053\uff0c\u51e1\u4f60\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u90fd\u662f\u5f9e\u4f60\u90a3\u88cf\u4f86\u7684\uff1b<br \/>\n17\uff1a8 \u56e0\u70ba\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u9053\uff0c\u6211\u5df2\u7d93\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u9818\u53d7\u4e86\uff0c\u53c8\u78ba\u5be6\u77e5\u9053\uff0c\u6211\u662f\u5f9e\u4f60\u51fa\u4f86\u7684\uff0c\u4e26\u4e14\u4fe1\u4f60\u5dee\u4e86\u6211\u4f86\u3002<br \/>\n17\uff1a9 \u6211\u70ba\u4ed6\u5011\u7948\u6c42\uff0c\u4e0d\u70ba\u4e16\u4eba\u7948\u6c42\uff0c\u537b\u70ba\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u4eba\u7948\u6c42\uff0c\u56e0\u4ed6\u5011\u672c\u662f\u4f60\u7684\u3002<br \/>\n17\uff1a10 \u51e1\u662f\u6211\u7684\uff0c\u90fd\u662f\u4f60\u7684\uff1b\u4f60\u7684\u4e5f\u662f\u6211\u7684\uff0c\u4e26\u4e14\u6211\u56e0\u4ed6\u5011\u5f97\u4e86\u69ae\u8000\u3002<br \/>\n17\uff1a11 \u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u5728\u4e16\u4e0a\uff0c\u4ed6\u5011\u537b\u5728\u4e16\u4e0a\uff1b\u6211\u5f80\u4f60\u90a3\u88cf\u53bb\u3002\u8056\u7236\u554a\uff0c\u6c42\u4f60\u56e0\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u540d\u4fdd\u5b88\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u5408\u800c\u70ba\u4e00\u50cf\u6211\u5011\u4e00\u6a23\u3002<br \/>\n17\uff1a12 \u6211\u8207\u4ed6\u5011\u540c\u5728\u7684\u6642\u5019\uff0c\u56e0\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u540d\u4fdd\u5b88\u4e86\u4ed6\u5011\uff0c\u6211\u4e5f\u8b77\u885b\u4e86\u4ed6\u5011\uff1b\u5176\u4e2d\u9664\u4e86\u90a3\u6ec5\u4ea1\u4e4b\u5b50\uff0c\u6c92\u6709\u4e00\u500b\u6ec5\u4ea1\u7684\uff0c\u597d\u53eb\u7d93\u4e0a\u7684\u8a71\u5f97\u61c9\u9a57\u3002<br \/>\n17\uff1a13 \u73fe\u5728\u6211\u5f80\u4f60\u90a3\u88cf\u53bb\uff0c\u6211\u9084\u5728\u4e16\u4e0a\u8aaa\u9019\u8a71\uff0c\u662f\u53eb\u4ed6\u5011\u5fc3\u88cf\u5145\u6eff\u6211\u7684\u559c\u6a02\u3002<br \/>\n17\uff1a14 \u6211\u5df2\u5c07\u4f60\u7684\u9053\u8cdc\u7d66\u4ed6\u5011\u3002\u4e16\u754c\u53c8\u6068\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u4e0d\u5c6c\u4e16\u754c\uff0c\u6b63\u5982\u6211\u4e0d\u5c6c\u4e16\u754c\u4e00\u6a23\u3002<br \/>\n17\uff1a15 \u6211\u4e0d\u6c42\u4f60\u53eb\u4ed6\u5011\u96e2\u958b\u4e16\u754c\uff0c\u53ea\u6c42\u4f60\u4fdd\u5b88\u4ed6\u5011\u812b\u96e2\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u7f6a\u60e1\uff09\u3002<br \/>\n17\uff1a16 \u4ed6\u5011\u4e0d\u5c6c\u4e16\u754c\uff0c\u6b63\u5982\u6211\u4e0d\u5c6c\u4e16\u754c\u4e00\u6a23\u3002<br \/>\n17\uff1a17 \u6c42\u4f60\u7528\u771f\u7406\u4f7f\u4ed6\u5011\u6210\u8056\uff1b\u4f60\u7684\u9053\u5c31\u662f\u771f\u7406\u3002<br \/>\n17\uff1a18 \u4f60\u600e\u6a23\u5dee\u6211\u5230\u4e16\u4e0a\uff0c\u6211\u4e5f\u7167\u6a23\u5dee\u4ed6\u5011\u5230\u4e16\u4e0a\u3002<br \/>\n17\uff1a19 \u6211\u70ba\u4ed6\u5011\u7684\u7de3\u6545\uff0c\u81ea\u5df1\u5206\u5225\u70ba\u8056\uff0c\u53eb\u4ed6\u5011\u4e5f\u56e0\u771f\u7406\u6210\u8056\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 17\uff1a15 \u6211\u4e0d\u6c42\u4f60\u53eb\u4ed6\u5011\u96e2\u958b\u4e16\u754c\uff0c\u53ea\u6c42\u4f60\u4fdd\u5b88\u4ed6\u5011\u812b\u96e2\u90a3\u60e1\u8005\uff08\u6216\u8b6f\uff1a\u812b\u96e2\u7f6a\u60e1\uff09\u3002<br \/>\n17\uff1a16 \u4ed6\u5011\u4e0d\u5c6c\u4e16\u754c\uff0c\u6b63\u5982\u6211\u4e0d\u5c6c\u4e16\u754c\u4e00\u6a23\u3002<br \/>\n17\uff1a17 \u6c42\u4f60\u7528\u771f\u7406\u4f7f\u4ed6\u5011\u6210\u8056\uff1b\u4f60\u7684\u9053\u5c31\u662f\u771f\u7406\u3002<br \/>\n17\uff1a19 \u6211\u70ba\u4ed6\u5011\u7684\u7de3\u6545\uff0c\u81ea\u5df1\u5206\u5225\u70ba\u8056\uff0c\u53eb\u4ed6\u5011\u4e5f\u56e0\u771f\u7406\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6bb5\u8036\u7a4c\u5411\u5929\u7236\u79b1\u544a\u7684\u300c\u4e3b\u79b1\u6587\u300d\uff0c\u53cd\u8986\u63d0\u5230\u5e7e\u500b\u91cd\u9ede\u3002<br \/>\n\u4e00\u3001\u7b2c\u4e00\u500b\u91cd\u9ede\u5c31\u662f\u5929\u7236\u5c07\u300c\u5c6c\u795e\u7684\u4eba\u300d\u8cdc\u7d66\u4e86\u8036\u7a4c\uff0c\u8056\u7236\u8056\u5b50\u8056\u9748\u4e00\u540c\u4fdd\u5b88\u9019\u7fa4\u4eba\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u5176\u4e2d\u9664\u4e86\u300c\u6ec5\u4ea1\u4e4b\u5b50\u300d\u9664\u5916\u3002\u9019\u4e9b\u4eba\u662f\u8ab0\u5462\uff1fv6\u300c\u4f60\u5f9e\u4e16\u4e0a\u8cdc\u7d66\u6211\u7684\u4eba\u300d\u3001v9\u300c\u6211\u70ba\u4ed6\u5011\u7948\u6c42\uff0c\u4e0d\u70ba\u4e16\u4eba\u7948\u6c42\uff0c\u537b\u70ba\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u4eba\u7948\u6c42\u300d\u3001v12\u300c\u56e0\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u540d\u4fdd\u5b88\u4e86\u4ed6\u5011\uff0c\u6211\u4e5f\u8b77\u885b\u4e86\u4ed6\u5011\u300d\u3002<br \/>\n\u5728\u9019\u88cf\u5c31\u662f\u6307\u300c\u51e1\u6240\u6709\u9858\u610f\u8d77\u4f86\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5011\u300d\uff01\u6709\u4eba\u8aaa\u662f\u6240\u6709\u7684\u57fa\u7763\u5f92\uff0c\u4f46\u5176\u5be6\u5728\u8036\u7a4c\u7684\u5fc3\u610f\u4e2d\uff0c\u6bcf\u4f4d\u57fa\u7763\u5f92\u5f9e\u4e00\u958b\u59cb\u4fe1\u4e3b\uff0c\u5c31\u5168\u90e8\u90fd\u61c9\u8a72\u662f\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\u3002\u5c0d\u65bc\u4e0d\u80af\u653e\u4e0b\u4e00\u5207\uff0c\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u4eba\uff0c\u4e3b\u8aaa\u4ed6\u5011\u4e0d\u914d\u4f86\u8ddf\u96a8\u4e3b\uff0c\u800c\u4e14\u4e3b\u7684\u5fc3\u4e5f\u4e0d\u5728\u4ed6\u5011\u8eab\u4e0a\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e8c\u500b\u91cd\u9ede\u5c31\u662f\u5929\u7236\u5c07\u300c\u9053\u300d\u8cdc\u7d66\u4e86\u8036\u7a4c\uff0c\u8036\u7a4c\u53c8\u628a\u9019\u9053\u8cdc\u7d66\u4e86\u5c6c\u795e\u7684\u9580\u5f92\u5011\uff01v6\u300c\u4ed6\u5011\u4e5f\u9075\u5b88\u4e86\u4f60\u7684\u9053\u300d\u3001v8\u300c\u56e0\u70ba\u4f60\u6240\u8cdc\u7d66\u6211\u7684\u9053\uff0c\u6211\u5df2\u7d93\u8cdc\u7d66\u4ed6\u5011\uff0c\u4ed6\u5011\u4e5f\u9818\u53d7\u4e86\u300d\u3001v14\u300c\u6211\u5df2\u5c07\u4f60\u7684\u9053\u8cdc\u7d66\u4ed6\u5011\u300d\u3001v17\u300c\u6c42\u4f60\u7528\u771f\u7406\u4f7f\u4ed6\u5011\u6210\u8056\uff1b\u4f60\u7684\u9053\u5c31\u662f\u771f\u7406\u300d\u3001v19\u300c\u53eb\u4ed6\u5011\u4e5f\u56e0\u771f\u7406\u6210\u8056\u300d\u3002<br \/>\n\u8036\u7a4c\u5982\u4f55\u8cdc\u7d66\u9580\u5f92\uff1f\u7528\u4e8c\u500b\u7ba1\u9053\uff0c\u7b2c\u4e00\u500b\u7942\u81ea\u5df1\u5c31\u662f\u9053\u6210\u8089\u8eab\uff0c\u4e5f\u662f\u8089\u8eab\u6d3b\u51fa\u4e86\u9053\uff0c\u8b93\u9580\u5f92\u5f9e\u8036\u7a4c\u8eab\u4e0a\u8a8d\u8b58\u5929\u7236\uff0e\u7b2c\u4e8c\u500b\u5c31\u662f\u8036\u7a4c\u8eab\u6559\u8a00\u6559\uff0c\u6559\u5c0e\u9580\u5f92\u5929\u570b\u7684\u9053\u7406\uff0c\u8b93\u9580\u5f92\u5f9e\u601d\u60f3\u4e0a\u8207\u9748\u6027\u4e0a\u4f86\u8a8d\u8b58\u5929\u7236\uff0c\u8a8d\u8b58\u300c\u795e\u7684\u771f\u7406\u300d\u3002\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u4e0d\u50c5\u662f\u5e6b\u52a9\u6240\u6709\u7684\u9580\u5f92\u8981\u8a8d\u8b58\u771f\u7406\uff0c\u597d\u597d\u5730\u300c\u4fe1\u9760\u795e\u300d\uff0c\u800c\u4e14\u8cdc\u7d66\u9580\u5f92\u300c\u5c6c\u9748\u7684\u529b\u91cf\u300d\uff0c\u300c\u4e0d\u5c6c\u9019\u4e16\u754c\u300d\u3001\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u597d\u597d\u5730\u53bb\u300c\u9075\u5b88\u795e\u7684\u9053\u300d\u3002<\/p>\n<p>\uff082\uff09\u5728\u9019\u4e00\u6bb5\u8036\u7a4c\u8207\u5929\u7236\u7684\u79b1\u544a\u5c0d\u8a71\u4e2d\uff0c\u8036\u7a4c\u90fd\u662f\u5728\u300c\u70ba\u9580\u5f92\u4ee3\u79b1\u300d\uff0c\u4ee3\u79b1\u7684\u5c0d\u8c61\u5c31\u662f\u300c\u9580\u5f92\u300d\uff01\u4e0d\u4f46\u662f\u901911\u4f4d\u9580\u5f92\uff0c\u4e5f\u662f\u6b77\u4e16\u6b77\u4ee3\u51e1\u6240\u6709\u9858\u610f\u8d77\u4f86\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\u3002\u9019\u6bb5\u7d93\u6587\u8036\u7a4c\u70ba\u9580\u5f92\u79b1\u544a\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u8cdc\u7d66\u9580\u5f92\u529b\u91cf\uff0c\u80fd\u5920\u9075\u5b88\u795e\u7684\u9053\u3002<br \/>\n\u4e8c\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u800c\u4fe1\u9760\u795e\u3002<br \/>\n\u4e09\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d, \u8499\u7236\u4fdd\u5b88\uff0c\u55ae\u55ae\u5c6c\u65bc\u795e\u3002<br \/>\n\u56db\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u8207\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\uff0c\u53ca\u773e\u8056\u5f92\u5408\u800c\u70ba\u4e00\u3002<br \/>\n\u4e94\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u5fc3\u88cf\u5145\u6eff\u559c\u6a02\uff01<br \/>\n\u516d\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u4e0d\u5c6c\u9019\u4e16\u754c\uff0c\u5f9e\u4e16\u754c\u4e2d\u5206\u5225\u51fa\u4f86\u3002<br \/>\n\u4e03\u3001\u56e0\u70ba\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u9053\u300d\uff0c\u5206\u5225\u70ba\u8056\uff0c\u6210\u70ba\u8056\u6f54\uff0c\u56e0\u771f\u7406\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u5ff5\u8332\u5728\u8332\uff0c\u5fc3\u88cf\u6700\u639b\u5ff5\u7684\uff0c\u5c31\u662f\u9019\u7fa4\u8ddf\u96a8\u7684\u9580\u5f92\u3002\u8036\u7a4c\u4e5f\u628a\u6700\u5f8c\u6700\u5bf6\u8cb4\u7684\u6642\u9593\u8207\u9580\u5f92\u5206\u4eab\uff1b\u751a\u81f3\u5728\u5347\u5929\u5f8c\uff0c\u4e5f\u5728\u7b2c\u4e00\u6642\u9593\u76e1\u5feb\u627e\u5230\u9580\u5f92\uff0c\u5b89\u6170\u4ed6\u5011\uff0c\u5805\u56fa\u4ed6\u5011\uff0c\u5dee\u4ed6\u5011\u51fa\u53bb\u591a\u7d50\u679c\u5b50\u3002\u4e8b\u5be6\u4e0a\u5728\u8036\u7a4c\u7684\u6559\u5c0e\u8207\u5fc3\u610f\u4e2d\uff0c\u6bcf\u4f4d\u4fe1\u4e3b\u7684\u4eba\uff0c\u4e00\u958b\u59cb\u5c31\u61c9\u8a72\u6210\u70ba\u300c\u9858\u610f\u6368\u5df1\u5c08\u4e00\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\u3002\u9580\u5f92\u7684\u689d\u4ef6\uff0c\u4e0d\u662f\u5b78\u6b77\uff0c\u4e0d\u662f\u8eab\u5206\uff0c\u4e0d\u662f\u51fa\u8eab\u80cc\u666f\uff0c\u53ea\u662f\u300c\u4e00\u500b\u9858\u610f\u7684\u5fc3\u300d\u800c\u5df2\uff01\u9580\u5f92\u9760\u81ea\u5df1\u5b8c\u5168\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1f\u6240\u4ee5\u9580\u5f92\u662f\u4e00\u7fa4\u5148\u5929\u5929\u4f86\u300c\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u300d\uff0c\u61c2\u5f97\u300c\u5f9e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u4e2d\u300d\u652f\u53d6\u5c6c\u9748\u7684\u4f9b\u61c9\u8207\u529b\u91cf\uff0c\u9580\u5f92\u624d\u80fd\u6709\u529b\u91cf\u5f9e\u4e16\u754c\u4e2d\u5206\u5225\u70ba\u8056\uff0c\u9075\u5b88\u795e\u7684\u9053\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u69ae\u8000\u7236\u795e\u7684\u540d\uff01\u6c42\u4e3b\u4fdd\u5b88\u6211\u4e5f\u4e00\u751f\u9858\u610f\u6210\u70ba\u300c\u5c08\u4e00\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\uff0c\u800c\u662f\u88ab\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u4e0d\u65b7\u88ab\u4fdd\u5b88\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 17\uff1a6~19 17\uff1a6 \u300c\u4f60\u5f9e\u4e16\u4e0a\u8cdc\u7d66\u6211\u7684\u4eba\uff0c\u6211\u5df2\u5c07\u4f60\u7684\u540d\u986f\u660e\u8207\u4ed6\u5011\u3002\u4ed6\u5011\u672c\u662f\u4f60\u7684\uff0c\u4f60\u5c07\u4ed6\u5011\u8cdc\u7d66\u6211 &#8230; <a title=\"2020 &#8211; 03 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a6~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-05-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-17%ef%bc%9a619\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 05 QT \u7d04\u7ff0\u798f\u97f3 17\uff1a6~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7800,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7744","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7744","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7744"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7744\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7800"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7744"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7744"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7744"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}