{"id":10706,"date":"2022-02-20T12:55:45","date_gmt":"2022-02-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10706"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114\/","title":{"rendered":"2022 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 14\uff1a1~14<br \/>\n14\uff1a1 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5230\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u7684\u9996\u9818\u5bb6\u88cf\u53bb\u5403\u98ef\uff0c\u4ed6\u5011\u5c31\u7aba\u63a2\u4ed6\u3002<br \/>\n14\uff1a2 \u5728\u4ed6\u9762\u524d\u6709\u4e00\u500b\u60a3\u6c34\u81cc\u7684\u4eba\u3002<br \/>\n14\uff1a3 \u8036\u7a4c\u5c0d\u5f8b\u6cd5\u5e2b\u548c\u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u300c\u5b89\u606f\u65e5\u6cbb\u75c5\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n14\uff1a4 \u4ed6\u5011\u537b\u4e0d\u8a00\u8a9e\u3002\u8036\u7a4c\u5c31\u6cbb\u597d\u90a3\u4eba\uff0c\u53eb\u4ed6\u8d70\u4e86\uff1b<br \/>\n14\uff1a5 \u4fbf\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u9a62\u6216\u6709\u725b\uff0c\u5728\u5b89\u606f\u65e5\u6389\u5728\u4e95\u88cf\uff0c\u4e0d\u7acb\u6642\u62c9\u7260\u4e0a\u4f86\u5462\uff1f\u300d<br \/>\n14\uff1a6 \u4ed6\u5011\u4e0d\u80fd\u5c0d\u7b54\u9019\u8a71\u3002<br \/>\n14\uff1a7 \u8036\u7a4c\u898b\u6240\u8acb\u7684\u5ba2\u63c0\u64c7\u9996\u4f4d\uff0c\u5c31\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n14\uff1a8 \u300c\u4f60\u88ab\u4eba\u8acb\u53bb\u8d74\u5a5a\u59fb\u7684\u7b75\u5e2d\uff0c\u4e0d\u8981\u5750\u5728\u9996\u4f4d\u4e0a\uff0c\u6050\u6015\u6709\u6bd4\u4f60\u5c0a\u8cb4\u7684\u5ba2\u88ab\u4ed6\u8acb\u4f86\uff1b<br \/>\n14\uff1a9 \u90a3\u8acb\u4f60\u5011\u7684\u4eba\u524d\u4f86\u5c0d\u4f60\u8aaa\uff1a\u300e\u8b93\u5ea7\u7d66\u9019\u4e00\u4f4d\u5427\uff01\u300f\u4f60\u5c31\u7f9e\u7f9e\u615a\u615a\u5730\u9000\u5230\u672b\u4f4d\u4e0a\u53bb\u4e86\u3002<br \/>\n14\uff1a10 \u4f60\u88ab\u8acb\u7684\u6642\u5019\uff0c\u5c31\u53bb\u5750\u5728\u672b\u4f4d\u4e0a\uff0c\u597d\u53eb\u90a3\u8acb\u4f60\u7684\u4eba\u4f86\u5c0d\u4f60\u8aaa\uff1a\u300e\u670b\u53cb\uff0c\u8acb\u4e0a\u5ea7\u3002\u300f\u90a3\u6642\uff0c\u4f60\u5728\u540c\u5e2d\u7684\u4eba\u9762\u524d\u5c31\u6709\u5149\u5f69\u4e86\u3002<br \/>\n14\uff1a11 \u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002\u300d<br \/>\n14\uff1a12 \u8036\u7a4c\u53c8\u5c0d\u8acb\u4ed6\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u64fa\u8a2d\u5348\u98ef\u6216\u665a\u98ef\uff0c\u4e0d\u8981\u8acb\u4f60\u7684\u670b\u53cb\u3001\u5f1f\u5144\u3001\u89aa\u5c6c\uff0c\u548c\u5bcc\u8db3\u7684\u9130\u820d\uff0c\u6050\u6015\u4ed6\u5011\u4e5f\u8acb\u4f60\uff0c\u4f60\u5c31\u5f97\u4e86\u5831\u7b54\u3002<br \/>\n14\uff1a13 \u4f60\u64fa\u8a2d\u7b75\u5e2d\uff0c\u5012\u8981\u8acb\u90a3\u8ca7\u7aae\u7684\u3001\u6b98\u5ee2\u7684\u3001\u7638\u817f\u7684\u3001\u778e\u773c\u7684\uff0c\u4f60\u5c31\u6709\u798f\u4e86\uff01<br \/>\n14\uff1a14 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u751a\u9ebc\u53ef\u5831\u7b54\u4f60\u3002\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 14\uff1a11 \u56e0\u70ba\uff0c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u3002<br \/>\n14\uff1a14 \u56e0\u70ba\u4ed6\u5011\u6c92\u6709\u751a\u9ebc\u53ef\u5831\u7b54\u4f60\u3002\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6\u9019\u4e00\u6bb5\u7684\u7d93\u6587\u80cc\u666f\uff0c\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff1a<br \/>\n\u4e00\u3001v1\u7336\u592a\u4eba\u5728\u300c\u5b89\u606f\u65e5\u300d\u4e0d\u53ef\u505a\u98ef\uff0c\u665a\u9910\u662f\u524d\u4e00\u5929\u6e96\u5099\u597d\u7684\u3002\u300c\u5403\u98ef\u300d\uff0c\u539f\u6587\u662f\u300c\u5403\u9905\u300d\u3002<br \/>\n\u4e8c\u3001v2\u300c\u6c34\u81cc\u300d\u539f\u6587\u662f\u500b\u91ab\u5b78\u540d\u8a5e\uff0c\u6307\u9ad4\u5167\u7d44\u7e54\u9593\u9699\u7a4d\u805a\u7684\u9ad4\u6db2\u904e\u591a\uff0c\u53ef\u80fd\u662f\u5fc3\u529b\u8870\u7aed\u3001\u809d\u814e\u75be\u75c5\u6216\u71df\u990a\u4e0d\u826f\u5c0e\u81f4\u7684\u3002<br \/>\n\u4e09\u3001v4\u9019\u4f4d\u60a3\u6c34\u81cc\u7684\u4eba\u4e26\u975e\u88ab\u5bb4\u8acb\u7684\u8cd3\u5ba2\uff0c\u4ed6\u88ab\u9818\u5230\u7b75\u5e2d\u4e0a\uff0c\u53ef\u80fd\u662f\u300c\u5f8b\u6cd5\u5e2b\u548c\u6cd5\u5229\u8cfd\u4eba\u300d\uff08v3\uff09\u8a2d\u7f6e\u7684\u9677\u9631\u3002<br \/>\n\u56db\u3001\u4e3b\u8036\u7a4c\u770b\u7a7f\u4e86\u9019\u500b\u9677\u9631\uff0c\u6240\u4ee5\u4e3b\u52d5\u5c07\u4e86\u5c0d\u65b9\u4e00\u8ecd\uff0c\u554f\u4ed6\u5011\u300c\u5b89\u606f\u65e5\u6cbb\u75c5\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\uff08v3\uff09\u3002<\/p>\n<p>\u9019\u500b\u554f\u984c\uff0c\u5df2\u5728\u5176\u4ed6\u8a31\u591a\u5730\u65b9\u91cd\u8986\u770b\u904e\u4e86\uff0c\u5c31\u662f\u95dc\u65bc\u300c\u5b89\u606f\u65e5\u6cbb\u75c5\u300d\u3002\u5c0d\u5b97\u6559\u4eba\u58eb\u800c\u8a00\uff0c\u5b88\u300c\u5b89\u606f\u65e5\u300d\u9019\u4e00\u689d\u8aa1\u547d\uff0c\u65e9\u5df2\u88ab\u4ed6\u5011\u79c1\u610f\u6f14\u5316\u6210\u70ba\u4e00\u7cfb\u5217\u300c\u53ef\u505a\u8207\u4e0d\u53ef\u505a\u7684\u5f8b\u6cd5\u6e05\u55ae\u300d\uff0c\u65e9\u5df2\u812b\u96e2\u4e0a\u5e1d\u8a2d\u7acb\u5b89\u606f\u65e5\u7684\u539f\u610f\u3002\u6240\u6709\u7684\u5f8b\u6cd5\uff0c\u5341\u8aa1\uff0c\u672c\u610f\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\uff0c\u7d50\u679c\u6700\u5f8c\u300c\u5f8b\u6cd5\u300d\u8b8a\u6210\u4e86\u5b97\u6559\u4eba\u58eb\u7684\u795e\uff0c\u4f46\u662f\u300c\u611b\u300d\u4e0d\u898b\u4e86\u3002\u9019\u500b\u554f\u984c\uff0c\u4ed6\u5011\u81ea\u5df1\u4e5f\u7121\u89e3\uff1a\u300c\u4ed6\u5011\u4e0d\u80fd\u5c0d\u7b54\u9019\u8a71\u3002\u300d\uff08v6\uff09\u56e0\u70ba\u4ed6\u5011\u628a\u4eba\u8b8a\u6210\u5b88\u5f8b\u6cd5\u7684\u300c\u5de5\u5177\u300d\uff0c\u628a\u5f8b\u6cd5\u8b8a\u6210\u300c\u5b97\u6559\u7684\u5076\u50cf\u300d\uff0c\u662f\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u7cbe\u610f\uff08\u8056\u9748\uff09\u3002\u8036\u7a4c\u4f86\uff0c\u8981\u6062\u5fa9\u5929\u7236\u7684\u5fc3\u610f\uff1a\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u300d\uff08\u53ef2\uff1a27\uff09\uff0c\u795e\u8a2d\u7acb\u5b89\u606f\u65e5\u7684\u76ee\u7684\uff0c\u4e26\u4e0d\u662f\u8981\u8f44\u5236\u4eba\uff0c\u800c\u662f\u8981\u8b93\u4eba\u5f97\u5b89\u606f\u3002\u4eba\u548c\u7272\u755c\u5728\u5b89\u606f\u65e5\u90fd\u4e0d\u80fd\u505a\u5de5\uff08\u75335\uff1a14\uff09\uff0c\u4f46\u6cd5\u5229\u8cfd\u4eba\u7684\u6559\u689d\u6190\u6064\u7272\u755c\uff08v5\uff09\uff0c\u537b\u4e0d\u6190\u61ab\u5f1f\u5144\uff0c\u628a\u6559\u689d\u653e\u5728\u611b\u5fc3\u4e4b\u4e0a\u3001\u5229\u76ca\u4e4b\u4e0b\u3002<\/p>\n<p>\uff082\uff09v7~11\u8036\u7a4c\u627e\u5230\u6a5f\u6703\u5728\u751f\u6d3b\u4e2d\u96a8\u6642\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u5c31\u662f\u5f9e\u5730\u4e0a\u7684\u5a5a\u7b75\u5149\u666f\uff0c\u6559\u5c0e\u6211\u5011\u795e\u7684\u570b\u5ea6\u300c\u5929\u4e0a\u7b75\u5e2d\u300d\u7684\u610f\u7fa9\u3002\u5728\u9019\u500b\u7f6a\u60e1\u5c6c\u8089\u9ad4\u7684\u4e16\u4e0a\uff0c\u5f9e\u300c\u5a5a\u59fb\u7684\u7b75\u5e2d\u300d\uff08v8\uff09\u53ef\u4ee5\u770b\u898b\uff1a\u300c\u4eba\u559c\u6b61\u9078\u64c7\u9996\u4f4d\u3002\u300d\uff08v7\uff09\uff0c\u9019\u500b\u73fe\u8c61\uff0c\u5c31\u7b97\u5728\u9580\u5f92\u7576\u4e2d\u4e5f\u662f\u6642\u5e38\u53ef\u898b\uff0c\u4ed6\u5011\u7d93\u5e38\u70ba\u4e86\u300c\u722d\u8ad6\u8ab0\u70ba\u5927\u300d\u5f7c\u6b64\u722d\u5435\u4e0d\u4f11\uff0c\u4eba\u4e0d\u559c\u6b61\u88ab\u5225\u4eba\u770b\u4e0d\u8d77\uff0c\u4ee5\u70ba\u300c\u5730\u4f4d\u300d\u5c31\u662f\u8eab\u5206\u7684\u8c61\u5fb5\uff0c\u660e\u722d\u6697\u9b25\uff0c\u60f3\u8981\u300c\u51fa\u4eba\u982d\u5730\u300d\uff0c\u9ad8\u8209\u81ea\u6211\u3002<\/p>\n<p>\u4f46\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u5929\u570b\u7684\u6cd5\u5247\u300d\uff1a\u300c\u51e1\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\uff1b\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u300d\uff08v11\uff09\uff0c\u56e0\u70ba\u300c\u795e\u963b\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\u3002\u300d\u9019\u88cf\u7684\u81ea\u5351\uff0c\u4e0d\u662f\u6211\u5011\u5e73\u5e38\u53e3\u8a9e\u4e0a\u8aaa\u7684\u300c\u81ea\u5351\u81ea\u6190\u300d\uff0c\u800c\u662f\u300c\u5728\u795e\u9762\u524d\u8b19\u5351\u81ea\u5df1\u300d\u3002\u5728\u5be9\u5224\u4e4b\u65e5\uff0c\u300c\u4e00\u5207\u81ea\u9ad8\u7684\u90fd\u5fc5\u964d\u70ba\u5351\u300d\uff08\u8cfd2\uff1a12\uff1b\u7d5021\uff1a26\uff09\uff0c\u53cd\u800c\u8036\u7a4c\u865b\u5df1\u8b19\u5351\uff0c\u5c07\u4f86\u8981\u300c\u5347\u70ba\u81f3\u9ad8\u300d\u3002\u57fa\u7763\u672c\u4f86\u8207\u795e\u540c\u7b49\uff0c\u4f46\u537b\u7518\u5fc3\u964d\u5351\u70ba\u4eba\uff08\u81532\uff1a6~8\uff09\uff1b\u9b54\u9b3c\u672c\u662f\u53d7\u9020\u7684\u5929\u4f7f\uff0c\u4f46\u537b\u5984\u5716\u8207\u795e\u540c\u7b49\u3002\u56e0\u6b64\uff0c\u300c\u8b19\u5351\u300d\u662f\u4e3b\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u300c\u81ea\u5351\u7684\uff0c\u5fc5\u5347\u70ba\u9ad8\u300d\uff0c\u662f\u57fa\u7763\u5f97\u69ae\u8000\u7684\u9053\u8def\uff1b\u300c\u81ea\u9ad8\u300d\u662f\u9b54\u9b3c\u7684\u672c\u6027\uff0c\u300c\u81ea\u9ad8\u7684\uff0c\u5fc5\u964d\u70ba\u5351\u300d\uff0c\u662f\u6492\u4f46\u58ae\u843d\u7684\u8ecc\u8de1\u3002<\/p>\n<p>\uff083\uff09\u8036\u7a4c\u5728\u5a5a\u7b75\u4e0a\u6a5f\u6703\u6559\u80b2 \u2500\u2500<br \/>\n\u7b2c\u4e00\u500b\u5c6c\u9748\u529f\u8ab2\uff0c\u5c31\u662f\u6559\u5c0e\u4e16\u4eba\uff0c\u60f3\u8981\u5728\u5929\u4e0a\u5750\u9ad8\u4f4d\uff0c\u5c31\u5fc5\u9808\u5728\u5730\u4e0a\u5148\u5b78\u6703\u300c\u8b19\u5351\u751f\u547d\u3001\u670d\u4e8b\u4ed6\u4eba\u300d\u7684\u529f\u8ab2\u3002<br \/>\n\u7b2c\u4e8c\u500b\u5c6c\u9748\u529f\u8ab2\uff0c\u4e5f\u5728\u6559\u5c0e\u4e16\u4eba\uff0c\u60f3\u8981\u5728\u5929\u4e0a\u6210\u70ba\u5bcc\u8db3\uff0c\u5c31\u8981\u5b78\u6703\u5728\u5730\u4e0a\u7167\u9867\u5f31\u52e2\u7121\u80fd\u8005\uff0c\u4e0d\u8981\u52e2\u5229\u773c\uff0c\u4e0d\u8981\u4e00\u5473\u6307\u671b\u56de\u5831\u3002\uff08v12~14\uff09<\/p>\n<p>v12\u300c\u4f60\u7684\u670b\u53cb\u3001\u5f1f\u5144\u3001\u89aa\u5c6c\uff0c\u548c\u5bcc\u8db3\u7684\u9130\u820d\u300d\uff0c\u90fd\u662f\u4ee3\u8868\u300c\u6709\u80fd\u529b\u56de\u8acb\u300d\u7684\u4eba\u3002<br \/>\nv13\u300c\u90a3\u8ca7\u7aae\u7684\u3001\u6b98\u5ee2\u7684\u3001\u7638\u817f\u7684\u3001\u778e\u773c\u7684\u300d\uff0c\u5247\u662f\u4ee3\u8868\u300c\u6c92\u6709\u80fd\u529b\u56de\u8acb\u300d\u7684\u4eba\u3002<br \/>\n\u8036\u7a4c\u4e26\u4e0d\u662f\u7981\u6b62\u793e\u4ea4\u5f80\u4f86\uff0c\u800c\u662f\u85c9\u7531\u5a5a\u7b75\u4f86\u6559\u5c0e\u6211\u5011\u4e0d\u8981\u53ea\u50cf\u4e16\u4eba\u4e00\u6a23\uff0c\u53ea\u662f\u8ffd\u6c42\u5730\u4e0a\u773c\u524d\u7684\u4e8b\uff0c\u66f4\u8981\u601d\u60f3\u8ffd\u6c42\u5929\u4e0a\u6c38\u6046\u7684\u734e\u8cde\uff1a\u5929\u4e0a\u7684\u69ae\u8000\u8207\u6c38\u6046\u7684\u734e\u8cde\uff1a\u300c\u5230\u7fa9\u4eba\u5fa9\u6d3b\u7684\u6642\u5019\uff0c\u4f60\u8981\u5f97\u8457\u5831\u7b54\u3002\u300d\uff08v14\uff09\uff0c\u56e0\u70ba\u5584\u5f85\u90a3\u4e9b\u300c\u6c92\u6709\u4ec0\u9ebc\u53ef\u5831\u7b54\u4f60\u300d\u7684\u4eba\uff0c\u4e26\u4e0d\u662f\u70ba\u4e86\u5f97\u8457\u4eba\u7684\u56de\u5831\u6216\u7a31\u8b9a\uff0c\u800c\u662f\u55ae\u55ae\u505a\u5728\u795e\u9762\u524d\uff0c\u6240\u4ee5\u5728\u795e\u9762\u524d\u5c31\u80fd\u5bcc\u8db3\uff0812\uff1a21\uff09\u3002<\/p>\n<p>\u8036\u7a4c\u4f86\u5230\u5730\u4e0a\uff0c\u6559\u5c0e\u4e16\u4eba\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff01\u300d\u7f6a\u4eba\u7684\u773c\u76ee\uff0c\u53ea\u6709\u4eca\u751f\u3001\u773c\u524d\u3001\u81ea\u6211\u4e2d\u5fc3\uff1b\u8036\u7a4c\u4e0d\u65b7\u85c9\u7531\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u300c\u751f\u6d3b\u5834\u666f\u300d\uff0c\u628a\u6211\u5011\u7684\u601d\u60f3\u773c\u76ee\uff0c\u5e36\u56de\u6c38\u6046\u7684\u5929\u5bb6\u3002\u626d\u8f49\u6211\u5011\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u8207\u5fc3\u601d\u610f\u5ff5\uff0c\u7528\u300c\u771f\u7406\u8207\u8056\u9748\u300d\uff0c\u5f62\u5851\u6211\u5011\u300c\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u4eba\u300d\uff0c\u5f97\u4ee5\u9577\u5927\u6210\u719f\uff0c\u6210\u70ba\u300c\u5f97\u52dd\u7684\u5929\u570b\u5b50\u6c11\u300d\uff0c\u5c0d\u6297\u4e16\u4e0a\u932f\u8aa4\u7684\u7f6a\u60e1\u9ad4\u7cfb\uff0c\u9019\u5c31\u662f\u300c\u6094\u6539\u300d\u3001\u300c\u66f4\u65b0\u300d\u3001\u300c\u6210\u9577\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\u60c5\uff0c\u5176\u5be6\u5fc3\u4e2d\u90fd\u5728\u6307\u671b\uff1a\u300c\u6211\u80fd\u5920\u5f97\u5230\u4ec0\u9ebc\uff1f\u300d\u4eba\u7684\u611b\u5fc3\u8207\u4ed8\u51fa\uff0c\u90fd\u662f\u6709\u81ea\u79c1\u7684\u52d5\u6a5f\u6210\u5206\uff0c\u9019\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u7684\u8001\u6211\u751f\u547d\u3002\u4e16\u4eba\u8ffd\u6c42\u300c\u7b75\u5e2d\u7684\u9996\u4f4d\u300d\uff0c\u8ffd\u6c42\u300c\u5225\u4eba\u7684\u5c0a\u69ae\u300d\uff0c\u8ffd\u6c42\u300c\u5f7c\u6b64\u7684\u5439\u6367\u300d\uff0c\u4f46\u662f\u795e\u8981\u6211\u5011\u8ffd\u6c42\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u8ffd\u6c42\u300c\u5929\u7236\u7684\u734e\u8cde\u300d\u3001\u300c\u5929\u4e0a\u7684\u69ae\u8000\u300d\u3001\u300c\u5929\u4e0a\u7684\u5bcc\u8db3\u300d\uff0c\u6240\u4ee5\u6211\u5011\u5728\u5730\u4e0a\u5c31\u5fc5\u9808\u5b78\u597d\u300c\u751f\u547d\u6210\u9577\u300d\u7684\u529f\u8ab2\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\uff1a\u300c\u8b19\u5351\u300d\u3001\u300c\u6368\u5df1\u300d\u3001\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u57fa\u7763\u5f92\u4e0d\u662f\u7528\u884c\u70ba\u4f86\u300c\u63db\u53d6\u300d\u795e\u7684\u795d\u798f\uff0c\u800c\u662f\u5c0d\u4ed8\u751f\u547d\uff0c\u9577\u5927\u6210\u719f\uff0c\u5c07\u4f86\u300c\u627f\u63a5\u300d\u5929\u7236\u7684\u7522\u696d\u3002\u751f\u547d\u624d\u662f\u91cd\u9ede\uff0c\u4e0d\u662f\u82e6\u4fee\u7684\u884c\u70ba\u3002\u751f\u547d\u5f37\u8abf\u4fe1\u5fc3\u611b\u5fc3\uff0c\u82e6\u4fee\u5f37\u8abf\u300c\u6211\u7684\u529f\u52de\u300d\uff0c\u6bcf\u5929\u7684\u9ed8\u60f3\uff0c\u90fd\u662f\u4e00\u6b21\u6b21\u7684\u63d0\u9192\u8207\u66f4\u65b0\uff01\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 14\uff1a1~14 14\uff1a1 \u5b89\u606f\u65e5\uff0c\u8036\u7a4c\u5230\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u7684\u9996\u9818\u5bb6\u88cf\u53bb\u5403\u98ef\uff0c\u4ed6\u5011\u5c31\u7aba\u63a2\u4ed6\u3002 14\uff1a2 \u5728\u4ed6 &#8230; <a title=\"2022 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-20-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-14%ef%bc%9a114\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 20 QT \u8def\u52a0\u798f\u97f3 14\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10798,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10706","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10706","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10706"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10706\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10798"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10706"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10706"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10706"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}