{"id":8367,"date":"2020-08-10T12:55:45","date_gmt":"2020-08-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8367"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-10-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a2630","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-10-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a2630\/","title":{"rendered":"2020 &#8211; 08 &#8211; 10 QT \u7f85\u99ac\u66f8 8\uff1a26~30"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 8\uff1a26~30<br \/>\n8\uff1a26 \u6cc1\u4e14\uff0c\u6211\u5011\u7684\u8edf\u5f31\u6709\u8056\u9748\u5e6b\u52a9\uff1b\u6211\u5011\u672c\u4e0d\u66c9\u5f97\u7576\u600e\u6a23\u79b1\u544a\uff0c\u53ea\u662f\u8056\u9748\u89aa\u81ea\u7528\u8aaa\u4e0d\u51fa\u4f86\u7684\u6b4e\u606f\u66ff\u6211\u5011\u79b1\u544a\u3002<br \/>\n8\uff1a27 \u9452\u5bdf\u4eba\u5fc3\u7684\uff0c\u66c9\u5f97\u8056\u9748\u7684\u610f\u601d\uff0c\u56e0\u70ba\u8056\u9748\u7167\u8457\u3000\u795e\u7684\u65e8\u610f\u66ff\u8056\u5f92\u7948\u6c42\u3002<br \/>\n8\uff1a28 \u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u3000\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002<br \/>\n8\uff1a29 \u56e0\u70ba\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u4eba\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002<br \/>\n8\uff1a30 \u9810\u5148\u6240\u5b9a\u4e0b\u7684\u4eba\u53c8\u53ec\u4ed6\u5011\u4f86\uff1b\u6240\u53ec\u4f86\u7684\u4eba\u53c8\u7a31\u4ed6\u5011\u70ba\u7fa9\uff1b\u6240\u7a31\u70ba\u7fa9\u7684\u4eba\u53c8\u53eb\u4ed6\u5011\u5f97\u69ae\u8000\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 8\uff1a26 \u6cc1\u4e14\uff0c\u6211\u5011\u7684\u8edf\u5f31\u6709\u8056\u9748\u5e6b\u52a9\uff1b\u6211\u5011\u672c\u4e0d\u66c9\u5f97\u7576\u600e\u6a23\u79b1\u544a\uff0c\u53ea\u662f\u8056\u9748\u89aa\u81ea\u7528\u8aaa\u4e0d\u51fa\u4f86\u7684\u6b4e\u606f\u66ff\u6211\u5011\u79b1\u544a\u3002<br \/>\n8\uff1a28 \u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u3000\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002<br \/>\n8\uff1a29 \u56e0\u70ba\u4ed6\u9810\u5148\u6240\u77e5\u9053\u7684\u4eba\uff0c\u5c31\u9810\u5148\u5b9a\u4e0b\u6548\u6cd5\u4ed6\u5152\u5b50\u7684\u6a21\u6a23\uff0c\u4f7f\u4ed6\u5152\u5b50\u5728\u8a31\u591a\u5f1f\u5144\u4e2d\u4f5c\u9577\u5b50\u3002<br \/>\n8\uff1a30 \u9810\u5148\u6240\u5b9a\u4e0b\u7684\u4eba\u53c8\u53ec\u4ed6\u5011\u4f86\uff1b\u6240\u53ec\u4f86\u7684\u4eba\u53c8\u7a31\u4ed6\u5011\u70ba\u7fa9\uff1b\u6240\u7a31\u70ba\u7fa9\u7684\u4eba\u53c8\u53eb\u4ed6\u5011\u5f97\u69ae\u8000\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26\u300c\u6cc1\u4e14\uff0c\u6211\u5011\u7684\u8edf\u5f31\u6709\u8056\u9748\u5e6b\u52a9\uff1b\u6211\u5011\u672c\u4e0d\u66c9\u5f97\u7576\u600e\u6a23\u79b1\u544a\uff0c\u53ea\u662f\u8056\u9748\u89aa\u81ea\u7528\u8aaa\u4e0d\u51fa\u4f86\u7684\u6b4e\u606f\u66ff\u6211\u5011\u79b1\u544a\u3002\u300d\u524d\u9762\u8b1b\u5230\u56e0\u70ba\u4eba\u985e\u7684\u72af\u7f6a\uff0c\u5e36\u4f86\u4e86\u4e09\u7a2e\u6b4e\u606f\uff1a\u53d7\u9020\u842c\u7269\u7684\u6b4e\u606f\u3001\u4fe1\u4e3b\u4e4b\u4eba\u7684\u6b4e\u606f\uff0c\u9084\u6709\u9019\u88cf\u8056\u9748\u7684\u6b4e\u606f\u3002\u8056\u9748\u70ba\u4ec0\u9ebc\u6703\u6b4e\u606f\uff1f\u90a3\u662f\u56e0\u70ba\u6211\u5011\u5be6\u5728\u592a\u904e\u8edf\u5f31\u4e86\uff0c\u8edf\u5f31\u8868\u9054\u51fa\u4f86\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u6211\u5011\u4eba\u7684\u7f6a\u6027\u6839\u672c\u4e0d\u60f3\u79b1\u544a\uff0c\u56e0\u70ba\u6211\u5011\u559c\u611b\u81ea\u6211\u4e2d\u5fc3\uff0c\u559c\u6b61\u51e1\u4e8b\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u51e1\u4e8b\u9760\u81ea\u5df1\uff0c\u559c\u6b61\u7368\u7acb\uff0c\u4e0d\u559c\u6b61\u501a\u9760\uff1b\u7b2c\u4e8c\u500b\uff0c\u5c31\u662f\u6211\u5011\u4e5f\u4e0d\u66c9\u5f97\u600e\u6a23\u79b1\u544a\uff0c\u7279\u5225\u662f\u4e0d\u77e5\u9053\u600e\u6a23\u6309\u7167\u300c\u795e\u7684\u65e8\u610f\u300d\u4f86\u79b1\u544a\u3002\u4eba\u7684\u7f6a\u6027\u50be\u5411\u662f\u4eba\u4e0d\u559c\u6b61\u4f86\u627e\u795e\uff0c\u4f86\u6c42\u795e\uff0c\u9664\u975e\u6211\u5011\u300c\u8d70\u982d\u7121\u8def\u300d\uff0c\u9760\u5df1\u9760\u4eba\u90fd\u6c92\u6709\u8fa6\u6cd5\u7684\u6642\u5019\uff0c\u6211\u5011\u624d\u6703\u88ab\u8feb\u4f86\u627e\u795e\uff0c\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u6211\u5011\u4ecd\u7136\u7d93\u5e38\u56fa\u57f7\u7684\u8981\u6c42\u795e\u5fc5\u9808\u6309\u7167\u6211\u7684\u60f3\u6cd5\u4f86\u57f7\u884c\uff0c\u6211\u7684\u65b9\u5f0f\uff0c\u6211\u7684\u6642\u9593\u8868\uff0c\u6211\u7684\u610f\u601d\u2026\u2026\u3002\u6211\u5011\u5be6\u5728\u641e\u932f\u4e86\u6211\u5011\u7684\u8eab\u4efd\uff0c\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u3002\u6211\u5011\u4ee5\u70ba\u4fe1\u8036\u7a4c\uff0c\u5c31\u662f\u627e\u5230\u53e6\u4e00\u5c0a\u5049\u5927\u7684\u963f\u62c9\u4e01\u795e\u71c8\uff0c\u5fc3\u4e2d\u4ecd\u7136\u60f3\u8457\u7e7c\u7e8c\u81ea\u6211\u7576\u4e3b\u7576\u738b\u3002\u6240\u4ee5\u4eba\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u6211\u5011\u7d93\u5e38\u662f\u4e0d\u60f3\u79b1\u544a\uff0c\u4e5f\u4e0d\u77e5\u9053\u5982\u4f55\u6309\u7167\u795e\u7684\u65e8\u610f\u79b1\u544a\uff0c\u653e\u4e0b\u81ea\u6211\uff0c\u5b78\u7fd2\u4ee5\u795e\u70ba\u4e2d\u5fc3\u79b1\u544a\u3002<\/p>\n<p>\u9019\u500b\u6642\u5019\u6211\u5011\u5c31\u9700\u8981\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u8056\u9748\u672c\u662f\u4e09\u4e00\u795e\u4e2d\u7684\u4e00\u4f4d\uff0c\u8056\u9748\u66c9\u5f97\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u795e\u8cdc\u4e0b\u8056\u9748\u4f4f\u5728\u6211\u5011\u7684\u5fc3\u88cf\uff0c\u6210\u70ba\u4e2d\u4fdd\uff0c\u611f\u52d5\u6211\u5011\u7684\u5fc3\uff08\u65b0\u5fc3\u65b0\u9748\uff09\uff0c\u5929\u5929\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u5f15\u5c0e\u6211\u5011\u660e\u767d\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u9032\u800c\u6309\u7167\u5929\u7236\u7684\u65e8\u610f\u4f86\u79b1\u544a\uff1a\u300c\u9452\u5bdf\u4eba\u5fc3\u7684\uff0c\u66c9\u5f97\u8056\u9748\u7684\u610f\u601d\uff0c\u56e0\u70ba\u8056\u9748\u7167\u8457\u3000\u795e\u7684\u65e8\u610f\u66ff\u8056\u5f92\u7948\u6c42\u3002\u300d\uff08v27\uff09\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u8056\u5b50\u8036\u7a4c\uff0c\u6b64\u6642\u6b63\u5728\u5929\u4e0a\u5929\u7236\u7684\u53f3\u908a\u70ba\u773e\u8056\u5f92\u79b1\u544a\uff0c\u800c\u8056\u9748\u4e5f\u5728\u8056\u5f92\u7684\u5fc3\u88cf\u79b1\u544a\u3002\u9019\u90fd\u662f\u56e0\u70ba\u7f6a\u4eba\u672c\u6027\u4e0d\u611b\u79b1\u544a\uff0c\u4e5f\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u6240\u4ee5\u8056\u5b50\u8207\u8056\u9748\u90fd\u53c3\u8207\u5728\u5e6b\u52a9\u6211\u5011\u5411\u5929\u7236\u7684\u79b1\u544a\u3002\u6211\u5011\u5f9e\u524d\u9762\u7684\u7d93\u6587\u4e00\u76f4\u770b\u904e\u4f86\uff0c\u6211\u5011\u4fe1\u4e3b\uff0c\u8ddf\u96a8\u4e3b\uff0c\u90fd\u662f\u795e\u7684\u6069\u5178\uff0c\u5fc5\u9808\u900f\u904e\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u5fc5\u9808\u55ae\u55ae\u501a\u9760\u8056\u9748\uff0c\u6cbb\u6b7b\u8089\u9ad4\u60c5\u617e\u3002\u5305\u62ec\u50cf\u79b1\u544a\u9019\u4ef6\u4e8b\uff0c\u8001\u6211\u8089\u9ad4\u5c0d\u65bc\u79b1\u544a\uff0c\u662f\u5b8c\u5168\u7684\u8edf\u5f31\u7121\u529b\uff0c\u540c\u6a23\u7684\u6211\u5011\u5be6\u5728\u5b8c\u5168\u9700\u8981\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u624d\u80fd\u6b63\u78ba\u7684\u79b1\u544a\uff0c\u624d\u80fd\u5728\u79b1\u544a\u7684\u4e8b\u4e0a\u5f97\u52dd\u8207\u6210\u9577\uff01<\/p>\n<p>\u63a5\u4e0b\u4f86v28~30\u662f\u6700\u91cd\u8981\u7684\u7d93\u6587\u4e4b\u4e00\uff0c\u5c31\u662f\u89e3\u91cb\u4e86\u5929\u7236\u7684\u65e8\u610f\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u800c\u8036\u7a4c\u8207\u8056\u9748\u8981\u5982\u4f55\u5e6b\u52a9\u6211\u5011\u660e\u767d\u9019\u500b\u771f\u7406\uff0c\u4e26\u4e14\u70ba\u6211\u5011\u79b1\u544a\u80fd\u5920\u660e\u767d\uff0c\u4e5f\u80fd\u5920\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u3002\u9019\u5c31\u8aaa\u660e\u4e86\u79b1\u544a\u6700\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u4e0d\u662f\u6211\u5011\u6bcf\u5929\u82b1\u4e86\u591a\u5c11\u6642\u9593\u5728\u79b1\u544a\u800c\u5df2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5230\u5e95\u662f\u5426\u660e\u767d\uff0c\u662f\u5426\u6309\u7167\u5929\u7236\u7684\u65e8\u610f\u5728\u79b1\u544a\uff0c\u9019\u624d\u662f\u6709\u529f\u6548\u7684\u79b1\u544a\uff0c\u6709\u4fe1\u5fc3\u7684\u79b1\u544a\uff0c\u8499\u6085\u7d0d\u7684\u79b1\u544a\u3002<\/p>\n<p>\uff082\uff09v28\u300c\u6211\u5011\u66c9\u5f97\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u5c31\u662f\u6309\u4ed6\u65e8\u610f\u88ab\u53ec\u7684\u4eba\u3002\u300d\u9019\u7bc0\u7d93\u6587\u7b97\u662f\u6700\u71b1\u9580\u88ab\u57fa\u7763\u5f92\u6240\u80cc\u8aa6\u6240\u5f15\u7528\u7684\u7d93\u6587\uff0c\u537b\u4e5f\u662f\u6700\u5e38\u88ab\u8aa4\u89e3\u8aa4\u7528\u7684\u7d93\u6587\u3002\u8ddf\u53e6\u4e00\u7bc0\u7d93\u6587\u4e00\u6a23\uff1a\u300c\u6211\u9760\u8457\u90a3\u52a0\u7d66\u6211\u529b\u91cf\u7684\uff0c\u51e1\u4e8b\u90fd\u80fd\u505a\u300d\u90fd\u88ab\u8a31\u591a\u57fa\u7763\u5f92\u62ff\u4f86\u4e82\u958b\u7a7a\u982d\u652f\u7968\uff0c\u7121\u4e0a\u7db1\u7684\u96a8\u610f\u52a0\u4e0a\u81ea\u5df1\u60f3\u8981\u7684\u4e8b\u60c5\uff0c\u5176\u5be6\u6309\u7167\u4e0a\u4e0b\u6587\u4f86\u770b\uff0c\u9019\u4e8c\u7bc0\u7684\u7d93\u6587\u90fd\u548c\u7d50\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u6709\u95dc\u3002v28~30\u6309\u6587\u6cd5\u4f86\u770b\uff0c\u662f\u795e\u5148\u547c\u53ec\u4eba\u4f86\uff0c\u9019\u4e9b\u88ab\u53ec\u4f86\u7684\u4eba\uff0c\u5c31\u662f\u611b\u795e\u7684\u4eba\u3002\u795e\u53ec\u4eba\u4f86\u8499\u6069\u3001\u5f97\u6551\u3001\u8ddf\u96a8\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\uff0c\u547c\u53ec\u4eba\u4f86\u6548\u6cd5\u8036\u7a4c\u7684\u6a21\u6a23\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u5728\u9019\u88cf\u7684\u91cd\u9ede\u6574\u7406\uff1a<br \/>\n\u4e00\u3001\u795e\u547c\u53ec\u4eba\u4f86\u8499\u6069\u5178\u3001\u5f97\u76ca\u8655\uff0c\u9858\u610f\u88ab\u53ec\u4f86\u7684\u4eba\u5c31\u662f\u611b\u795e\u7684\u4eba<br \/>\n\u4e8c\u3001\u9019\u76ca\u8655\uff0c\u4e0d\u662f\u5225\u7684\uff0c\u800c\u662f\u6307\u6548\u6cd5\u7942\u5152\u5b50\uff08\u8036\u7a4c\uff09\u7684\u6a21\u6a23\uff0c\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u8207\u751f\u547d\uff0c\u4f7f\u8036\u7a4c\u6210\u70ba\u5f97\u6551\u4e4b\u4eba\u7684\u9577\u5b50\u3002<br \/>\n\u4e09\u3001\u795e\u7528\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u4f7f\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u900f\u904e\u767c\u751f\u5728\u6211\u5011\u8eab\u4e0a\u7684\u300c\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u4e0d\u7ba1\u5927\u4e8b\u6216\u5c0f\u4e8b\u300d\uff0c\u90fd\u662f\u51fa\u81ea\u65bc\u795e\u7684\u624b\uff0c\u4e5f\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u9019\u7f8e\u610f\u5c31\u662f\u6bcf\u4e00\u4ef6\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u5927\u4e8b\u5c0f\u4e8b\uff0c\u90fd\u662f\u70ba\u4e86\u4e00\u500b\u76ca\u8655\uff0c\u9019\u76ca\u8655\u5c31\u662f\u300c\u4f7f\u6211\u5011\u66f4\u50cf\u8036\u7a4c\u300d\uff0c\u6d3b\u51fa\u8056\u9748\u7684\u679c\u5b50\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff1a\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u5011\u88cf\u9762\u6d3b\u8457\u3002<br \/>\n\u56db\u3001\u7576\u6211\u5011\u63a5\u53d7\u4e0a\u5e1d\u7684\u547c\u53ec\uff1a\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u9818\u53d7\u4e86\u795e\u7684\u6069\u5178\u3001\u80fd\u529b\u3001\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u751a\u81f3\u6709\u6642\u5019\u662f\u82e6\u96e3\u2026\uff0c\u9019\u4e00\u5207\u5728\u6211\u5011\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u53eb\u6211\u5011\u7a31\u7fa9\uff0c\u4e26\u4e14\u5f97\u8457\u66f4\u91cd\u8981\u7684\u76ca\u8655\uff1a\u6548\u6cd5\u8036\u7a4c\u7684\u6a21\u6a23\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u3002\u6211\u5011\u5c31\u56e0\u70ba\u6211\u5011\u751f\u547d\u4e2d\u6240\u7d50\u51fa\u4f86\u7684\u8056\u9748\u679c\u5b50\uff0c\u8207\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u795e\u53c8\u53eb\u6211\u5011\u5f97\u8457\u69ae\u8000\u3002\u9019\u69ae\u8000\u4e0d\u662f\u6211\u5011\u7684\u4f5c\u70ba\u6216\u8001\u6211\uff0c\u800c\u662f\u6307\u6211\u5011\u5f9e\u795e\u5f97\u5230\u7684\u76ca\u8655\uff1a\u88ab\u5851\u9020\u6a21\u6210\u8036\u7a4c\u7684\u6027\u60c5\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7f85\u99ac\u66f8\u8b1b\u5230\u795e\u7684\u6069\u5178\uff0c\u8cdc\u4e0b\u56e0\u4fe1\u7a31\u7fa9\u5f97\u6551\u7684\u7a84\u8def\uff0c\u7d66\u9858\u610f\u76f8\u4fe1\u7684\u4eba\u4f86\u8d70\u3002\u795e\u8981\u6211\u5011\u4e0d\u4f46\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u66f4\u662f\u56e0\u4fe1\u5f97\u8457\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\u3001\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u56e0\u4fe1\u6210\u8056\u3001\u56e0\u4fe1\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u56e0\u4fe1\u5f97\u69ae\uff01\u6211\u5011\u5728\u904e\u7a0b\u4e2d\u6703\u7d93\u6b77\u5230\u8056\u9748\u8207\u8089\u9ad4\u60c5\u617e\u4e0d\u65b7\u7684\u722d\u6230\uff0c\u9019\u4e9b\u722d\u6230\u90fd\u662f\u5728\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u653e\u4e0b\u81ea\u6211\u7684\u65e8\u610f\uff0c\u81ea\u6211\u7684\u529b\u91cf\uff0c\u5b78\u7fd2\u660e\u767d\u5929\u7236\u7684\u65e8\u610f\uff0c\u5b78\u6703\u501a\u9760\u8056\u9748\u7684\u5927\u80fd\uff1a\u300c\u9ad4\u8cbc\u8056\u9748\u3001\u9806\u670d\u8056\u9748\u300d\uff0c\u63a5\u53d7\u5929\u7236\u6700\u91cd\u8981\u7684\u65e8\u610f\uff0c\u5c31\u662f\u900f\u904e\u842c\u4e8b\uff1a\u597d\u4e8b\u58de\u4e8b\uff0c\u9806\u5883\u82e6\u96e3\u2026\uff0c\u4f86\u5e6b\u52a9\u76f8\u4fe1\u8207\u9806\u670d\u4e4b\u4eba\uff0c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u6a21\u6a23\uff0c\u4f7f\u6211\u5011\u751f\u547d\u56e0\u8457\u8036\u7a4c\u5f97\u8457\u69ae\u8000\uff0c\u9019\u5c31\u662f\u5929\u7236\u8cdc\u7d66\u76f8\u4fe1\u4e4b\u4eba\u300c\u6700\u5927\u7684\u76ca\u8655\u300d\u3002\u6211\u5011\u82e5\u80fd\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5c31\u7576\u7167\u8457\u795e\u7684\u65e8\u610f\u4f86\u751f\u6d3b\uff0c\u79b1\u544a\uff0c\u63a5\u53d7\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5929\u5929\u7684\u5de5\u4f5c\u3002\u6211\u500b\u4eba\u7684\u9ad4\u6703\u662f\uff0c\u6211\u5011\u90fd\u559c\u6b61\u300c\u505a\u5927\u4e8b\uff0c\u770b\u5927\u795e\u8e5f\u300d\uff0c\u537b\u5ffd\u7565\u795e\u901a\u5e38\u662f\u900f\u904e\u7121\u6578\u300c\u5c0f\u4e8b\u300d\u5728\u6211\u5011\u751f\u547d\u4e2d\u4f86\u5851\u9020\u6211\u5011\u3002\u9019\u662f\u6211\u6700\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u654f\u92b3\u65bc\u8056\u9748\u5728\u751f\u6d3b\u4e2d\u7121\u6578\u7684\u6069\u5178\u8207\u6307\u5f15\uff0c\u8ddf\u96a8\u4e3b\u8d70\u6bcf\u5929\u7684\u9053\u8def\uff0c\u4e0d\u8981\u53ea\u770b\u5927\uff0c\u66f4\u8981\u770b\u5230\u7d30\u5fae\u8207\u5e73\u51e1\u4e4b\u8655\uff0c\u8655\u8655\u7d93\u6b77\u795e\u7684\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 8\uff1a26~30 8\uff1a26 \u6cc1\u4e14\uff0c\u6211\u5011\u7684\u8edf\u5f31\u6709\u8056\u9748\u5e6b\u52a9\uff1b\u6211\u5011\u672c\u4e0d\u66c9\u5f97\u7576\u600e\u6a23\u79b1\u544a\uff0c\u53ea\u662f\u8056\u9748\u89aa\u81ea\u7528\u8aaa\u4e0d\u51fa\u4f86\u7684 &#8230; <a title=\"2020 &#8211; 08 &#8211; 10 QT \u7f85\u99ac\u66f8 8\uff1a26~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-10-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a2630\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 10 QT \u7f85\u99ac\u66f8 8\uff1a26~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8367","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8367","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8367"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8427"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}