{"id":14833,"date":"2023-10-08T00:00:55","date_gmt":"2023-10-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14833"},"modified":"2023-10-08T01:15:39","modified_gmt":"2023-10-07T17:15:39","slug":"2023-10-08-qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a1027","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-10-08-qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a1027\/","title":{"rendered":"2023 \u2013 10 \u2013 08 QT  \u7bb4\u8a00 4\uff1a10~27"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 4\uff1a10~27<br \/>\n4\uff1a11 \u6211\u5df2\u6307\u6559\u4f60\u8d70\u667a\u6167\u7684\u9053\uff0c\u5f15\u5c0e\u4f60\u884c\u6b63\u76f4\u7684\u8def\u3002<br \/>\n4\uff1a12 \u4f60\u884c\u8d70\uff0c\u8173\u6b65\u5fc5\u4e0d\u81f4\u72f9\u7a84\uff1b\u4f60\u5954\u8dd1\uff0c\u4e5f\u4e0d\u81f4\u8dcc\u5012\u3002<br \/>\n4\uff1a13 \u8981\u6301\u5b9a\u8a13\u8aa8\uff0c\u4e0d\u53ef\u653e\u9b06\uff1b\u5fc5\u7576\u8b39\u5b88\uff0c\u56e0\u70ba\u5b83\u662f\u4f60\u7684\u751f\u547d\u3002<br \/>\n4\uff1a14 \u4e0d\u53ef\u884c\u60e1\u4eba\u7684\u8def\uff1b\u4e0d\u8981\u8d70\u58de\u4eba\u7684\u9053\u3002<br \/>\n4\uff1a15 \u8981\u8eb2\u907f\uff0c\u4e0d\u53ef\u7d93\u904e\uff1b\u8981\u8f49\u8eab\u800c\u53bb\u3002<br \/>\n4\uff1a16 \u9019\u7b49\u4eba\u82e5\u4e0d\u884c\u60e1\uff0c\u4e0d\u5f97\u7761\u89ba\uff1b\u4e0d\u4f7f\u4eba\u8dcc\u5012\uff0c\u7761\u81e5\u4e0d\u5b89\uff1b<br \/>\n4\uff1a17 \u56e0\u70ba\u4ed6\u5011\u4ee5\u5978\u60e1\u5403\u9905\uff0c\u4ee5\u5f37\u66b4\u559d\u9152\u3002<br \/>\n4\uff1a18 \u4f46\u7fa9\u4eba\u7684\u8def\u597d\u50cf\u9ece\u660e\u7684\u5149\uff0c\u8d8a\u7167\u8d8a\u660e\uff0c\u76f4\u5230\u65e5\u5348\u3002<br \/>\n4\uff1a19 \u60e1\u4eba\u7684\u9053\u597d\u50cf\u5e7d\u6697\uff0c\u81ea\u5df1\u4e0d\u77e5\u56e0\u751a\u9ebc\u8dcc\u5012\u3002<br \/>\n4\uff1a20 \u6211\u5152\uff0c\u8981\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a5e\uff0c\u5074\u8033\u807d\u6211\u7684\u8a71\u8a9e\uff0c<br \/>\n4\uff1a21 \u90fd\u4e0d\u53ef\u96e2\u4f60\u7684\u773c\u76ee\uff0c\u8981\u5b58\u8a18\u5728\u4f60\u5fc3\u4e2d\u3002<br \/>\n4\uff1a22 \u56e0\u70ba\u5f97\u8457\u5b83\u7684\uff0c\u5c31\u5f97\u4e86\u751f\u547d\uff0c\u53c8\u5f97\u4e86\u91ab\u5168\u9ad4\u7684\u826f\u85e5\u3002<br \/>\n4\uff1a23 \u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff08\u6216\u8b6f\uff1a\u4f60\u8981\u5207\u5207\u4fdd\u5b88\u4f60\u5fc3\uff09\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002<br \/>\n4\uff1a24 \u4f60\u8981\u9664\u6389\u90aa\u50fb\u7684\u53e3\uff0c\u68c4\u7d55\u4e56\u8b2c\u7684\u5634\u3002<br \/>\n4\uff1a25 \u4f60\u7684\u773c\u76ee\u8981\u5411\u524d\u6b63\u770b\uff1b\u4f60\u7684\u773c\u775b\uff08\u539f\u6587\u662f\u76ae\uff09\u7576\u5411\u524d\u76f4\u89c0\u3002<br \/>\n4\uff1a26 \u8981\u4fee\u5e73\u4f60\u8173\u4e0b\u7684\u8def\uff0c\u5805\u5b9a\u4f60\u4e00\u5207\u7684\u9053\u3002<br \/>\n4\uff1a27 \u4e0d\u53ef\u504f\u5411\u5de6\u53f3\uff1b\u8981\u4f7f\u4f60\u7684\u8173\u96e2\u958b\u90aa\u60e1\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 4\uff1a13 \u8981\u6301\u5b9a\u8a13\u8aa8\uff0c\u4e0d\u53ef\u653e\u9b06\uff1b\u5fc5\u7576\u8b39\u5b88\uff0c\u56e0\u70ba\u5b83\u662f\u4f60\u7684\u751f\u547d\u3002<br \/>\n4\uff1a18 \u4f46\u7fa9\u4eba\u7684\u8def\u597d\u50cf\u9ece\u660e\u7684\u5149\uff0c\u8d8a\u7167\u8d8a\u660e\uff0c\u76f4\u5230\u65e5\u5348\u3002<br \/>\n4\uff1a22 \u56e0\u70ba\u5f97\u8457\u5b83\u7684\uff0c\u5c31\u5f97\u4e86\u751f\u547d\uff0c\u53c8\u5f97\u4e86\u91ab\u5168\u9ad4\u7684\u826f\u85e5\u3002<br \/>\n4\uff1a23 \u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff08\u6216\u8b6f\uff1a\u4f60\u8981\u5207\u5207\u4fdd\u5b88\u4f60\u5fc3\uff09\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u667a\u6167\uff08\u795e\u7684\u8a71\u8a9e\uff09\u6538\u95dc\u751f\u8207\u6b7b\uff0c\u751f\u6b7b\u4e0d\u4f46\u662f\u6307\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\u54c1\u8cea\uff0c\u66f4\u5f71\u97ff\u4e86\u6211\u5011\u6c38\u6046\u7684\u9748\u9b42\u3002\u795e\u5df2\u5c07\u751f\u547d\u7684\u9053\u6307\u793a\u6211\u5011\uff1a\u300c\u6211\u5df2\u6307\u6559\u4f60\u8d70\u667a\u6167\u7684\u9053\uff0c\u5f15\u5c0e\u4f60\u884c\u6b63\u76f4\u7684\u8def\u3002\u300d\uff08v1\uff09\u9019\u9053\u5c31\u662f\u8056\u7d93\uff0c\u5c31\u662f\u8056\u9748\u7684\u8072\u97f3\uff0c\u63a5\u4e0b\u4f86\u662f\u6211\u5011\u7684\u8cac\u4efb\uff0c\u795e\u8981\u6211\u5011\u5c0d\u7942\u8a71\u8a9e\u4ed8\u4e0a\u4ee3\u50f9\uff0c\u8b39\u5b88\u8ffd\u6c42\uff1a<br \/>\n\u4e00\u3001\u8981\u6301\u5b9a\u8a13\u8aa8\uff0c\u4e0d\u53ef\u653e\u9b06\uff1b\u5fc5\u7576\u8b39\u5b88\uff0c\u56e0\u70ba\u5b83\u662f\u4f60\u7684\u751f\u547d\u3002\uff08v13\uff09<br \/>\n\u4e8c\u3001\u8981\u7559\u5fc3\u807d\u6211\u7684\u8a00\u8a5e\uff0c\u5074\u8033\u807d\u6211\u7684\u8a71\u8a9e\uff08v20\uff09<br \/>\n\u4e09\u3001\u90fd\u4e0d\u53ef\u96e2\u4f60\u7684\u773c\u76ee\uff0c\u8981\u5b58\u8a18\u5728\u4f60\u5fc3\u4e2d\u3002\uff08v2\uff09<br \/>\n\u56db\u3001\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff08v23\uff09<br \/>\n\u4e94\u3001\u4f60\u7684\u773c\u76ee\u8981\u5411\u524d\u6b63\u770b\uff1b\u4f60\u7684\u773c\u775b\u7576\u5411\u524d\u76f4\u89c0\u3002\uff08v25\uff09<br \/>\n\u516d\u3001\u8981\u4fee\u5e73\u4f60\u8173\u4e0b\u7684\u8def\uff0c\u5805\u5b9a\u4f60\u4e00\u5207\u7684\u9053\u3002\uff08v26\uff09<\/p>\n<p>\u70ba\u4ec0\u9ebc\u8981\u4ed8\u4ee3\u50f9\u624d\u80fd\u6301\u5b88\u667a\u6167\uff1f\u9019\u662f\u56e0\u70ba\u5728\u4e16\u4e0a\u6211\u5011\u4e00\u5b9a\u6703\u906d\u9047\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u5305\u62ec\u9b54\u9b3c\u3001\u4e16\u754c\u8207\u8001\u6211\uff0c\u4e0d\u65b7\u60f3\u8981\u5f15\u8a98\u6211\u5011\u812b\u96e2\u795e\u7684\u9053\u8def\uff0c\u8d70\u4e0a\u7f6a\u60e1\u8207\u6bc0\u6ec5\uff0c\u795e\u8981\u6211\u5011\u7528\u795e\u7684\u8a71\u8a9e\u53bb\u62b5\u64cb\uff1a<br \/>\n\u4e00\u3001\u4e0d\u53ef\u884c\u60e1\u4eba\u7684\u8def\uff1b\u4e0d\u8981\u8d70\u58de\u4eba\u7684\u9053\u3002\uff08v14\uff09<br \/>\n\u4e8c\u3001\u8981\u8eb2\u907f\uff0c\u4e0d\u53ef\u7d93\u904e\uff1b\u8981\u8f49\u8eab\u800c\u53bb\u3002\uff08v15\uff09<br \/>\n\u4e09\u3001\u4f60\u8981\u9664\u6389\u90aa\u50fb\u7684\u53e3\uff0c\u68c4\u7d55\u4e56\u8b2c\u7684\u5634\u3002\uff08v24\uff09<br \/>\n\u56db\u3001\u4e0d\u53ef\u504f\u5411\u5de6\u53f3\uff1b\u8981\u4f7f\u4f60\u7684\u8173\u96e2\u958b\u90aa\u60e1\u3002\uff08v27\uff09<br \/>\n\u4eba\u82e5\u4e0d\u6575\u64cb\u4ec7\u6575\uff0c\u5c31\u6703\u8b8a\u6210\u300c\u653e\u7e31\u60c5\u617e\u300d\uff0c\u800c\u5c0e\u81f4\u5404\u7a2e\u7684\u707d\u96e3\u8207\u6bc0\u6ec5\u3002\u9019\u88cf\u9762\u63d0\u5230\u7684\u6d88\u6975\u65b9\u9762\u5305\u62ec\u300c\u8981\u9003\u907f\u3001\u8f49\u8eab\u800c\u53bb\u300d\uff0c\u7a4d\u6975\u65b9\u9762\u5247\u662f\u300c\u8981\u6575\u64cb\u3001\u62d2\u7d55\u9078\u64c7\u96a8\u5f9e\u60e1\u4eba\u7684\u53e3\u3001\u5fc3\u3001\u8def\u300d\uff0c\u722d\u6230\u662f\u5929\u5929\u6703\u6709\u7684\u4e8b\uff0c\u800c\u4e14\u4e0d\u65b7\u5728\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\u88cf\u9762\u767c\u751f\u3002\u6240\u4ee5\u9019\u88cf\u9762\u6700\u91cd\u8981\u7684\u4e00\u7bc0\u7d93\u6587\uff1a\u300c\u4f60\u8981\u4fdd\u5b88\u4f60\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\uff08\u6216\u8b6f\uff1a\u4f60\u8981\u5207\u5207\u4fdd\u5b88\u4f60\u5fc3\uff09\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u300d\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u662f\u795e\u8981\u6211\u5011\u9762\u5c0d\u7684\u8cac\u4efb\uff0c\u4fdd\u5b88\u5c31\u662f\u4fdd\u8b77\u3001\u8b39\u5b88\uff0c\u5982\u540c\u7ad9\u885b\u5175\u4e00\u6a23\uff0c\u4e0d\u5bb9\u8a31\u4ec7\u6575\u524d\u4f86\u4fb5\u72af\uff0c\u4e0d\u5bb9\u8a31\u7d66\u60e1\u8005\u7559\u5730\u6b65\uff0c\u8207\u60e1\u8005\u540c\u6d41\u5408\u6c61\u3002\u795e\u7d66\u6211\u5011\u4fdd\u8b77\u7684\u300c\u5c6c\u9748\u8ecd\u88dd\u300d\uff0c\u5c31\u662f\u300c\u795e\u7684\u8a71\u300d\u8207\u300c\u795e\u7684\u9748\u300d\uff0c\u6211\u5011\u5fc5\u9808\u300c\u4e0d\u65b7\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u4e5f\u9700\u8981\u300c\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u5982\u6b64\u4fdd\u5b88\u5df1\u5fc3\uff0c\u5c31\u80fd\u52dd\u904e\u4ec7\u6575\uff0c\u800c\u5c07\u6211\u5011\u751f\u547d\u7684\u4e3b\u6b0a\u4e0d\u65b7\u7684\u6b78\u56de\u8f49\u5411\u795e\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u9762\u4e5f\u63d0\u5230\u7fa9\u4eba\u9053\u8def\u7684\u795d\u798f\uff1a<br \/>\n\u4f46\u7fa9\u4eba\u7684\u8def\u597d\u50cf\u9ece\u660e\u7684\u5149\uff0c\u8d8a\u7167\u8d8a\u660e\uff0c\u76f4\u5230\u65e5\u5348\u3002\uff08v18\uff09<br \/>\n\u56e0\u70ba\u5f97\u8457\u5b83\u7684\uff0c\u5c31\u5f97\u4e86\u751f\u547d\uff0c\u53c8\u5f97\u4e86\u91ab\u5168\u9ad4\u7684\u826f\u85e5\u3002\uff08v22\uff09<br \/>\n\u8207\u60e1\u4eba\u9053\u8def\u7684\u7d50\u5c40\uff1a<br \/>\n\u60e1\u4eba\u7684\u9053\u597d\u50cf\u5e7d\u6697\uff0c\u81ea\u5df1\u4e0d\u77e5\u56e0\u751a\u9ebc\u8dcc\u5012\u3002\uff08v19\uff09<\/p>\n<p>\u6211\u5011\u90fd\u559c\u6b61\u5404\u6a23\u7684\u795d\u798f\uff0c\u4e5f\u8a0e\u53ad\u5404\u6a23\u7684\u5492\u8a5b\uff0c\u4f46\u554f\u984c\u662f\u6211\u5011\u662f\u5426\u660e\u767d\u795e\u7684\u8a71\u8a9e\uff0c\u798d\u798f\u662f\u4f86\u81ea\u65bc\u4eba\u81ea\u5df1\u7684\u9078\u64c7\u8207\u6c7a\u5b9a\uff0c\u800c\u4e0d\u662f\u795e\u7684\u5f37\u8feb\u3002\u56e0\u70ba\u795e\u7e3d\u662f\u6a02\u65bc\u8cdc\u798f\uff0c\u4f46\u795e\u7684\u795d\u798f\u795e\u537b\u5305\u88dd\u5728\u5316\u599d\u7684\u722d\u6230\u8207\u8a66\u9a57\u4e4b\u4e2d\uff0c\u6211\u5011\u5fc5\u9808\u9078\u64c7\u300c\u807d\u8a71\u300d\u8207\u300c\u9806\u670d\u300d\uff0c\u624d\u80fd\u8d0f\u5f97\u795d\u798f\uff0c\u800c\u4e0d\u81f4\u65bc\u906d\u53d7\u7ba1\u6559\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u904e\u53bb\u5728\u4fe1\u4ef0\u4e2d\u6700\u5927\u7684\u7121\u77e5\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u4e0d\u77e5\u9053\u8981\u70ba\u81ea\u5df1\u7684\u601d\u60f3\u722d\u6230\uff0c\u8b80\u7d93\u53ea\u662f\u96a8\u4fbf\u8b80\u8b80\uff0c\u800c\u4e0d\u662f\u300c\u665d\u591c\u4fdd\u5b88\u5df1\u5fc3\u300d\uff0c\u4ee5\u81f4\u65bc\u7d93\u5e38\u88ab\u4e16\u4fd7\u5f15\u8a98\uff0c\u5f15\u72fc\u5165\u5ba4\uff0c\u767d\u767d\u53d7\u82e6\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u4ee5\u70ba\u4fe1\u8036\u7a4c\u7684\u795d\u798f\u662f\u5929\u4e0a\u6389\u4e0b\u4f86\u7684\uff0c\u6211\u5011\u4e0d\u5fc5\u4ed8\u4efb\u4f55\u4ee3\u50f9\u5c31\u6703\u5f97\u8457\uff0c\u9802\u591a\u5c31\u662f\u591a\u505a\u4e00\u9ede\u6559\u6703\u7684\u4e8b\u5de5\uff0c\u5c31\u80fd\u8a0e\u4e3b\u559c\u6085\uff0c\u537b\u5b8c\u5168\u7121\u8996\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u7684\u601d\u60f3\u3001\u8a00\u8a9e\u3001\u884c\u70ba\uff0c\u4ee5\u70ba\u795e\u4e0d\u5728\u4e4e\u9019\u4e00\u5207\u3002\u6211\u904e\u8457\u96d9\u9762\u4eba\u7684\u751f\u6d3b\uff0c\u537b\u8001\u662f\u62b1\u6028\u70ba\u4ec0\u9ebc\u795e\u4e0d\u795d\u798f\u6211\uff1f\u7814\u8b80\u8056\u7d93\u624d\u660e\u767d\uff0c\u795e\u7684\u795d\u798f\u5fc5\u9808\u5148\u5f9e\u300c\u9748\u9b42\u7526\u9192\u3001\u9748\u88cf\u8208\u76db\u300d\u958b\u59cb\uff0c\u7136\u5f8c\u624d\u662f\u300c\u8eab\u9ad4\u5065\u58ef\u3001\u51e1\u4e8b\u8208\u76db\u3002\u6211\u5011\u5f80\u5f80\u5ffd\u7565\u9748\u88cf\u7684\u9951\u9913\uff0c\u53ea\u77e5\u9053\u9935\u990a\u8eab\u9ad4\u8207\u617e\u671b\uff0c\u53c8\u5982\u4f55\u80fd\u5920\u671f\u5f85\u795e\u7684\u795d\u798f\u5462\uff1f\u6094\u6539\u9996\u5148\u5c31\u662f\u5f9e\u5c0d\u795e\u932f\u8aa4\u7684\u8a8d\u77e5\u4e2d\u56de\u8f49\uff0c\u5f9e\u8056\u7d93\u8207\u8056\u9748\u7684\u555f\u793a\u4e2d\u66f4\u65b0\u601d\u60f3\uff0c\u7b26\u5408\u771f\u7406\uff0c\u9019\u4e5f\u662f\u6211\u5011\u6bcf\u5929\u9700\u8981\u6bb7\u52e4\u4e0d\u61c8\u6020\uff0c\u4fdd\u5b88\u5df1\u5fc3\uff0c\u52dd\u904e\u4fdd\u5b88\u4e00\u5207\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 4\uff1a10~27 4\uff1a11 \u6211\u5df2\u6307\u6559\u4f60\u8d70\u667a\u6167\u7684\u9053\uff0c\u5f15\u5c0e\u4f60\u884c\u6b63\u76f4\u7684\u8def\u3002 4\uff1a12 \u4f60\u884c\u8d70\uff0c\u8173\u6b65\u5fc5\u4e0d\u81f4\u72f9\u7a84\uff1b\u4f60 &#8230; <a title=\"2023 \u2013 10 \u2013 08 QT  \u7bb4\u8a00 4\uff1a10~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-10-08-qt-%e7%ae%b4%e8%a8%80-4%ef%bc%9a1027\/\" aria-label=\"Read more about 2023 \u2013 10 \u2013 08 QT  \u7bb4\u8a00 4\uff1a10~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14838,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14833","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14833","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14833"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14833\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14838"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}