{"id":4080,"date":"2017-11-28T12:55:45","date_gmt":"2017-11-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4080"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-10-28-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a210","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-28-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a210\/","title":{"rendered":"2017 &#8211; 10 &#8211; 28 QT \u96c5\u6b4c 6\uff1a2~10"},"content":{"rendered":"<blockquote><p>\u96c5\u6b4c 6\uff1a2~10<br \/>\n6\uff1a2\u6211\u7684\u826f\u4eba\u4e0b\u5165\u81ea\u5df1\u5712\u4e2d\uff0c\u5230\u9999\u82b1\u7566\uff0c\u5728\u5712\u5167\u7267\u653e\u7fa4\u7f8a\uff0c\u63a1\u767e\u5408\u82b1\u3002<br \/>\n6\uff1a3\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684\u826f\u4eba\u4e5f\u5c6c\u6211\uff1b\u4ed6\u5728\u767e\u5408\u82b1\u4e2d\u7267\u653e\u7fa4\u7f8a\u3002<br \/>\n6\uff1a4\u6211\u7684\u4f73\u5076\u554a\uff0c\u4f60\u7f8e\u9e97\u5982\u5f97\u6492\uff0c\u79c0\u7f8e\u5982\u8036\u8def\u6492\u51b7\uff0c\u5a01\u6b66\u5982\u5c55\u958b\u65cc\u65d7\u7684\u8ecd\u968a\u3002<br \/>\n6\uff1a5\u6c42\u4f60\u6389\u8f49\u773c\u76ee\u4e0d\u770b\u6211\uff0c\u56e0\u4f60\u7684\u773c\u76ee\u4f7f\u6211\u9a5a\u4e82\u3002\u4f60\u7684\u982d\u9aee\u5982\u540c\u5c71\u7f8a\u7fa4\u81e5\u5728\u57fa\u5217\u5c71\u65c1\u3002<br \/>\n6\uff1a6\u4f60\u7684\u7259\u9f52\u5982\u4e00\u7fa4\u6bcd\u7f8a\u6d17\u6de8\u4e0a\u4f86\uff0c\u500b\u500b\u90fd\u6709\u96d9\u751f\uff0c\u6c92\u6709\u4e00\u96bb\u55aa\u6389\u5b50\u7684\u3002<br \/>\n6\uff1a7\u4f60\u7684\u5169\u592a\u967d\u5728\u5e15\u5b50\u5167\uff0c\u5982\u540c\u4e00\u584a\u77f3\u69b4\u3002<br \/>\n6\uff1a8\u6709\u516d\u5341\u738b\u540e\u516b\u5341\u5983\u5b2a\uff0c\u4e26\u6709\u7121\u6578\u7684\u7ae5\u5973\u3002<br \/>\n6\uff1a9\u6211\u7684\u9d3f\u5b50\uff0c\u6211\u7684\u5b8c\u5168\u4eba\uff0c\u53ea\u6709\u9019\u4e00\u500b\u662f\u4ed6\u6bcd\u89aa\u7368\u751f\u7684\uff0c\u662f\u751f\u990a\u4ed6\u8005\u6240\u5bf6\u611b\u7684\u3002\u773e\u5973\u5b50\u898b\u4e86\u5c31\u7a31\u4ed6\u6709\u798f\uff1b\u738b\u540e\u5983\u5b2a\u898b\u4e86\u4e5f\u8b9a\u7f8e\u4ed6\u3002<br \/>\n6\uff1a10\u90a3\u5411\u5916\u89c0\u770b\u3001\u5982\u6668\u5149\u767c\u73fe\u3001\u7f8e\u9e97\u5982\u6708\u4eae\u3001\u768e\u6f54\u5982\u65e5\u982d\u3001\u5a01\u6b66\u5982\u5c55\u958b\u65cc\u65d7\u8ecd\u968a\u7684\u662f\u8ab0\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6b4c 6\uff1a3 \u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684\u826f\u4eba\u4e5f\u5c6c\u6211\uff1b\u4ed6\u5728\u767e\u5408\u82b1\u4e2d\u7267\u653e\u7fa4\u7f8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av2~3\u5c0b\u56de\u826f\u4eba\uff1a\u65b0\u5a18\u56de\u7b54\u95dc\u5fc3\u5979\u7684\u773e\u5973\u5b50\uff0c\u5979\u4e26\u6c92\u6709\u5931\u53bb\u5979\u7684\u826f\u4eba\uff0c\u4ed6\u5011\u4ecd\u7136\u5f7c\u6b64\u76f8\u5c6c\uff08v3\uff0c\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684\u826f\u4eba\u4e5f\u5c6c\u6211\uff09\u3001v4~10\u826f\u4eba\u8b9a\u7f8e\u65b0\u5a18\uff0c\u6211\u7684\u65b0\u5a18\u5728\u773e\u5973\u5b50\uff08v8\u738b\u540e\u8207\u5983\u5b2a\u4e2d\uff09\u662f\u6700\u5b8c\u7f8e\u7684\u3002\u65b0\u90ce\u91cd\u7533\u5728\u7b2c4\u7ae0\u5c0d\u65b0\u5a18\u7684\u8b9a\u7f8e\uff0c\u96d6\u7136\u96d9\u65b9\u66fe\u51fa\u73fe\u4e00\u4e9b\u554f\u984c\uff0c\u7136\u800c\u65b0\u5a18\u9084\u662f\u50cf\u8d77\u521d\u4e00\u6a23\u662f\u4ed6\u7684\u6700\u611b\u3002\u6bd4\u8f03\u7279\u5225\u4e4b\u8655\uff0c\u662f\u65b0\u90ce\u7528\u5317\u570b\u548c\u5357\u570b\u5169\u500b\u7dba\u9e97\u7684\u90fd\u5e02\uff0c\u9084\u6709\u5a01\u6b66\u7684\u8ecd\u968a\u4f86\u5f62\u5bb9\u65b0\u5a18\u7684\u7f8e\u8c8c\u3002<\/p>\n<p>\uff081\uff09\u66f8\u62c9\u5bc6\u5973\u66ab\u6642\u5931\u53bb\u6240\u611b\u7684\u826f\u4eba\uff0c\u6025\u5207\u5c0b\u627e\uff0c\u7576\u5979\u518d\u6b21\u5c0b\u898b\uff0c\u5979\u5011\u4e4b\u9593\u7684\u95dc\u4fc2\u7522\u751f\u4e86\u8b8a\u5316\uff0c\u9664\u4e86\u611b\u60c5\uff0c\u9084\u6709\u59d4\u8eab\uff1a\u300c\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684\u826f\u4eba\u4e5f\u5c6c\u6211\u300d\uff08v3\uff09\u3002\u76f8\u8f03\u5728\u904e\u53bb\u5973\u5b50\u4e5f\u66fe\u7d93\u8868\u767d\u904e\uff1a\u300c\u826f\u4eba\u5c6c\u6211\uff0c\u6211\u4e5f\u5c6c\u5979\u300d\uff082\uff1a16\uff09\uff0c\u9019\u6b21\u537b\u628a\u6b21\u5e8f\u63db\u4e86\u904e\u4f86\uff1a\u300c\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684\u826f\u4eba\u4e5f\u5c6c\u6211\u300d\uff086\uff1a3\uff09\u96d6\u7136\u59bb\u5b50\u5c0d\u4e08\u592b\u7acb\u7d04\u7684\u5167\u5bb9\u4f9d\u820a\u4e0d\u8b8a\uff0c\u537b\u5df2\u5f97\u8457\u66f4\u65b0\uff0c\u56e0\u70ba\u95dc\u4fc2\u9762\u81e8\u5371\u6a5f\u5f8c\uff0c\u751f\u6d3b\u7684\u9806\u5e8f\u96a8\u4e4b\u6539\u8b8a\uff0c\u5c0d\u4e3b\u7684\u611b\u52a0\u6df1\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4fe1\u4ef0\uff0c\u5c31\u6703\u8f49\u8b8a\u70ba\u8b93\u4e3b\u5c45\u9996\u4f4d\u638c\u738b\u6b0a\uff0c\u9858\u66f4\u8a8d\u8b58\u4e3b\uff0c\u4e26\u5c07\u81ea\u5df1\u5168\u7136\u4ea4\u8a17\u7d66\u4e3b\u7684\u771f\u5be6\u4fe1\u4ef0\u3002\uff08\u4ee5\u4e0a\u53c3\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\uff09<\/p>\n<p>\u7576\u4e00\u500b\u4eba\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u6642\u5019\uff0c\u5c31\u6703\u8aa4\u4ee5\u70ba\u6240\u81e8\u5230\u81ea\u5df1\u8eab\u4e0a\u7684\u597d\u4e8b\uff0c\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u662f\u9760\u81ea\u5df1\u7684\u7f8e\u8c8c\u3001\u689d\u4ef6\u3001\u52aa\u529b\u3001\u4ee3\u50f9\u300c\u8cfa\u4f86\u7684\u300d\u3002\u76f4\u5230\u6211\u5011\u5931\u53bb\u4e00\u5207\uff0c\u6211\u5011\u7d42\u65bc\u300c\u9192\u609f\u904e\u4f86\u300d\u3002\u66f8\u62c9\u5bc6\u5973\u53ef\u80fd\u767c\u73fe\uff0c\u539f\u4f86\u611b\u5979\u7684\u826f\u4eba\u662f\u300c\u64c1\u6709\u773e\u591a\u738b\u540e\u5983\u5b2a\u3001\u667a\u6167\u8ca1\u5bcc\u517c\u5099\u7684\u6240\u7f85\u9580\u541b\u738b\u300d\uff0c\u7adf\u7136\u9858\u610f\u964d\u5351\u611b\u5979\uff0c\u904e\u53bb\u662f\u4ee5\u81ea\u5df1\u70ba\u4e2d\u5fc3\uff1a\u300c\u826f\u4eba\u5c6c\u6211\u300d\uff0c\u4eca\u5929\u537b\u6539\u4ee5\u4e3b\u70ba\u4e2d\u5fc3\uff0c\u6539\u8aaa\uff1a\u300c\u6211\u5c6c\u826f\u4eba\u300d\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u904e\u4e0d\u5c11\u57fa\u7763\u5f92\uff0c\u90fd\u4e00\u6a23\u6d3b\u5728\u56b4\u91cd\u7684\u81ea\u6211\u4e2d\u5fc3\u672c\u4f4d\u4e3b\u7fa9\u88cf\u9762\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u6211\u5011\u4fe1\u8036\u7a4c\uff0c\u662f\u7d66\u8036\u7a4c\u300c\u9762\u5b50\u300d\uff0c\u597d\u50cf\u6211\u5011\u5f9e\u8a31\u591a\u9078\u64c7\u4e4b\u4e2d\u9078\u64c7\u4e86\u8036\u7a4c\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u4eab\u6709\u7279\u5225\u7684\u6b0a\u5229\uff0c\u8036\u7a4c\u61c9\u8a72\u8981\u7279\u5225\u7684\u795d\u798f\u6211\u5011\u3002\u53ea\u8981\u8036\u7a4c\u4e0d\u65b7\u795d\u798f\u6211\u5011\uff0c\u6211\u5011\u5c31\u80fd\u4e0d\u65b7\u7684\u611b\u7942\u3002\u4f46\u662f\u7576\u6709\u4e00\u5929\u6211\u5011\u7684\u79b1\u544a\u672a\u8499\u61c9\u5141\uff0c\u53c8\u6216\u662f\u6211\u5011\u906d\u9022\u4e0d\u5e78\u8207\u632b\u6298\uff0c\u5c31\u958b\u59cb\u4ee5\u300c\u9ad8\u9ad8\u5728\u4e0a\u300d\u7684\u59ff\u614b\u5c0d\u4e3b\u6840\u50b2\u4e0d\u99b4\u3001\u9824\u6307\u6c23\u4f7f\u3001\u4efb\u6027\u5984\u70ba\u3002\u4e4b\u524dQT\u8a69\u7bc7\uff0c\u5927\u885b\u5728\u906d\u9047\u903c\u8feb\u75db\u82e6\u6642\u4e5f\u6703\u5411\u4e0a\u5e1d\u62b1\u6028\u5410\u82e6\u6c34\uff0c\u4f46\u8981\u6ce8\u610f\u5927\u885b\u4e0d\u7ba1\u5982\u4f55\u767c\u6d29\u60c5\u7dd2\uff0c\u5982\u4f55\u50be\u5fc3\u5410\u610f\uff0c\u4ed6\u59cb\u7d42\u77e5\u9053\u4e0a\u5e1d\u5c31\u662f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u662f\u4e3b\u3001\u662f\u738b\uff0c\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u614b\u5ea6\u53ea\u80fd\u662f\u4e0b\u5c0d\u4e0a\u7684\u50be\u8a34\u3002\u4f46\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u300c\u4e0d\u656c\u754f\u795e\u300d\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5c31\u662f\u300c\u6c92\u5927\u6c92\u5c0f\u300d\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u81ea\u5df1\u662f\u8ab0\uff0c\u66f4\u4e0d\u77e5\u9053\u611b\u6211\u5011\u7684\u4e0a\u5e1d\u662f\u8ab0\uff1f\u6211\u5011\u8aa4\u4ee5\u70ba\u81ea\u5df1\u624d\u662f\u795e\uff0c\u624d\u662f\u738b\uff0c\u9664\u975e\u6709\u4e00\u5929\u6211\u5011\u5403\u9ede\u82e6\u982d\uff0c\u53c8\u6216\u662f\u9047\u5230\u632b\u6298\u9ad4\u6703\u4eba\u6027\u7684\u8106\u5f31\uff0c\u6216\u8a31\u624d\u6703\u5b78\u7fd2\u5230\u66f8\u62c9\u5bc6\u5973\u7684\u529f\u8ab2\uff0c\u611b\u4e0d\u662f\u8981\u6c42\u5c0d\u65b9\uff0c\u800c\u662f\u59d4\u8eab\u5c0d\u65b9\uff1a\u6211\u662f\u5c6c\u4e0a\u5e1d\u7684\uff0c\u6211\u5fc5\u9808\u8981\u4e3b\u52d5\u59d4\u8eab\uff0c\u628a\u81ea\u5df1\u7684\u751f\u547d\u4e00\u5207\u5949\u737b\u7d66\u4e0a\u5e1d\uff0c\u7136\u5f8c\u4e0a\u5e1d\u7684\u4e00\u5207\uff0c\u4e5f\u90fd\u5c07\u6210\u70ba\u6211\u7684\u3002\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u7684\u8cdc\u7d66\u6211\u5011\u9ebc\u3002\u300d\uff08\u7f858\uff1a32\uff09<\/p>\n<p>\uff082\uff09v4~10\u826f\u4eba\u8b9a\u7f8e\u65b0\u5a18\uff0c\u65b0\u90ce\u5c0d\u65b0\u5a18\u7684\u8a60\u5531\uff0c\u4e5f\u662f\u4e3b\u5c0d\u6211\u5011\uff08\u65b0\u5a66\uff09\u7684\u6b23\u8cde\u3002\u5176\u4e2d\u6ce8\u610fv4\u300c\u6211\u7684\u4f73\u5076\u554a\uff0c\u4f60\u7f8e\u9e97\u5982\u5f97\u6492\uff0c\u79c0\u7f8e\u5982\u8036\u8def\u6492\u51b7\uff0c\u5a01\u6b66\u5982\u5c55\u958b\u65cc\u65d7\u7684\u8ecd\u968a\u3002\u300d\u4e3b\u76fc\u671b\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u9032\u5230\u5e54\u5167\uff0c\u4f4f\u5728\u81f3\u8056\u6240\u88e1\uff0c\u9762\u5c0d\u9762\u8207\u4e3b\u540c\u5728\uff0c\u548c\u7942\u6709\u751c\u871c\u7684\u95dc\u4fc2\uff0c\u53ef\u662f\u904e\u9019\u6a23\u7684\u751f\u6d3b\u9808\u8981\u722d\u6230\u3002\u6211\u5011\u4e0d\u662f\u5728\u88e1\u9762\u7761\u89ba\u3001\u4e0d\u7ba1\u4e8b\uff0c\u6211\u5011\u8d8a\u9032\u5165\u5e54\u5167\uff0c\u5c31\u8d8a\u767c\u73fe\u90a3\u662f\u4e00\u5834\u5c6c\u9748\u7684\u722d\u6230\u2500\u8207\u9b54\u9b3c\u722d\u6230\u3002\u9019\u4f4d\u65b0\u5a66\u5df2\u7d93\u660e\u767d\u9019\u4ef6\u4e8b\uff0c\u800c\u4e14\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u6210\u70ba\u4e00\u500b\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u6240\u4ee5\u826f\u4eba\u8a87\u734e\u5979\u4e5f\u7a31\u8b9a\u5979\u3002v8~9\u9019\u9ebc\u591a\u4eba\u2500\u516d\u5341\u738b\u540e\u516b\u5341\u5983\u5b2a\uff0c\u4e26\u6709\u7121\u6578\u7684\u7ae5\u5973\u2500\u90fd\u8207\u6240\u7f85\u9580\u6709\u95dc\u4fc2\uff0c\u5c31\u5982\u540c\u57fa\u7763\u5f92\u90fd\u8207\u8036\u7a4c\u6709\u95dc\u4fc2\uff1b\u53ef\u662f\u95dc\u4fc2\u5404\u6709\u4e0d\u540c\uff0c\u6709\u7684\u662f\u738b\u540e\uff0c\u6709\u7684\u662f\u5983\u5b2a\uff0c\u7167\u6a23\u57fa\u7763\u5f92\u7684\u5c6c\u9748\u751f\u547d\u4e5f\u6709\u4e0d\u540c\uff0c\u5c0d\u8036\u7a4c\u7684\u611b\u6155\u548c\u5949\u737b\u6709\u7a0b\u5ea6\u4e0a\u7684\u5dee\u7570\u3002\u4f46\u9858\u4e3b\u80fd\u5c0d\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u8aaa\uff1a\u300c\u6211\u7684\u9d3f\u5b50\u3001\u6211\u7684\u5b8c\u5168\u4eba\u53ea\u6709\u9019\u4e00\u500b\u3002\u300d\u7576\u7136\u9019\u500b\u65b0\u5a66\u4e26\u975e\u50c5\u6307\u67d0\u4e00\u500b\u4eba\uff0c\u4e43\u662f\u6307\u4e00\u73ed\u4eba\uff0c\u4eca\u5929\u6211\u5011\u7684\u4e3b\u5728\u5168\u4e16\u754c\u6709\u4e00\u73ed\u7279\u7279\u5c6c\u7942\u7684\u4eba\uff0c\u4e5f\u8a31\u9019\u88e1\u4e00\u500b\u3001\u90a3\u88e1\u4e00\u500b\uff0c\u9019\u88e1\u6709\u4e00\u4e9b\u3001\u90a3\u88e1\u4e5f\u6709\u4e00\u4e9b\uff0c\u9858\u610f\u4e1f\u68c4\u842c\u4e8b\u770b\u4f5c\u7cde\u571f\uff0c\u5fe0\u5fc3\u5730\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u552f\u9858\u6211\u5011\u4e5f\u662f\u5176\u4e2d\u4e4b\u4e00\u3002\uff08\u4ee5\u4e0a\u53c3\u7db2\u8def\u8cc7\u6599\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u8207\u7389\u96f2\u56de\u53f0\u5317\uff0c\u4e5f\u8207\u5b50\u5ead\u4e00\u540c\u53c3\u52a0\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u7279\u6703\uff0c\u611f\u8b1d\u4e3b\u8b93\u5b50\u5ead\u56de\u5230\u5bb6\u5f8c\u4e56\u4e56\u6574\u7406\u51fa\u5e7e\u5927\u888b\u7684\u300c\u7576\u6ec5\u4e4b\u7269\u300d\uff0c\u628a\u591a\u5e74\u4f86\u82b1\u8a31\u591a\u9322\u73cd\u85cf\u7684\u300c\u5bf6\u8c9d\u300d\uff0c\u537b\u6709\u53ef\u80fd\u662f\u5f97\u7f6a\u795e\u7684\u7576\u6ec5\u4e4b\u7269\uff0c\u7576\u6a5f\u7acb\u65b7\u68c4\u7d55\u780d\u65b7\u3002\u900f\u904e\u5916\u5728\u7684\u68c4\u7d55\uff0c\u5176\u5be6\u4e5f\u662f\u5728\u5fc3\u4e2d\u8207\u4e00\u5207\u7684\u5076\u50cf\u780d\u65b7\u95dc\u4fc2\uff0c\u628a\u6211\u5011\u9748\u9b42\u552f\u4e00\u7684\u611b\u548c\u4e3b\u6b0a\u91cd\u65b0\u5b8c\u5168\u5949\u737b\u7d66\u795e\u3002\u5176\u5be6\u57fa\u7763\u5f92\u90fd\u61c9\u8a72\u9ad4\u6703\u5230\uff0c\u59d4\u8eab\u7d66\u795e\u662f\u9700\u8981\u300c\u4ed8\u4e0a\u4ee3\u50f9\u300d\u7684\u3002\u9019\u8b93\u6211\u60f3\u5230\u4e3b\u8207\u9580\u5f92\u4e4b\u9593\uff0c\u5c31\u50cf\u592b\u59bb\u4e4b\u9593\u4e00\u6a23\uff0c\u662f\u5bb9\u4e0d\u4e0b\u7b2c\u4e09\u8005\u7684\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u7684\u6642\u5019\uff0c\u9023\u7236\u6bcd\u5152\u5973\u623f\u5c4b\u571f\u5730\uff0c\u7279\u5225\u662f\u300c\u8001\u6211\u300d\uff0c\u90fd\u8981\u6487\u4e0b\uff0c\u56e0\u70ba\u5c0d\u4e3b\u800c\u8a00\uff0c\u4e3b\u624d\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u9078\u64c7\u3002\u8036\u7a4c\u66fe\u53eb\u4e00\u4f4d\u5c11\u5e74\u5b98\u5949\u737b\u6240\u6709\u4f86\u8ddf\u96a8\u7942\uff0c\u9019\u662f\u56e0\u70ba\u5c11\u5e74\u5b98\u7684\u8ca1\u7522\u5df2\u7d93\u8b8a\u6210\u4ed6\u751f\u547d\u4e2d\u7684\u4e3b\u8207\u5076\u50cf\u3002\u4e0a\u5e1d\u4e5f\u66fe\u8a66\u9a57\u4e9e\u4f2f\u62c9\u7f55\u737b\u4e0a\u4ee5\u6492\uff0c\u662f\u56e0\u70ba\u8003\u9a57\u4e9e\u4f2f\u62c9\u7f55\u662f\u5426\u628a\u5152\u5b50\u7576\u4f5c\u751f\u547d\u4e2d\u7684\u5076\u50cf\u3002\u7d50\u679c\u4e9e\u4f2f\u62c9\u7f55\u901a\u904e\u8003\u9a57\uff0c\u5c11\u5e74\u5b98\u537b\u6182\u6101\u96e2\u958b\u4e86\u3002\u4eca\u5929\u8a31\u591a\u504f\u5dee\u7684\u6210\u529f\u795e\u5b78\u9ad8\u8209\u300c\u4e16\u4e0a\u7684\u6210\u5c31\u8207\u50f9\u503c\u300d\uff0c\u4f46\u5728\u5c6c\u9748\u771f\u7406\u4e0a\u771f\u6b63\u7684\u300c\u6210\u4e86\u300d\uff0c\u662f\u6307\u6211\u5011\u5b78\u50cf\u8036\u7a4c\uff0c\u5be7\u9858\u80cc\u8d77\u5341\u67b6\u3001\u6368\u68c4\u751f\u547d\u70ba\u8981\u5b8c\u6210\u300c\u795e\u7684\u65e8\u610f\u300d\uff0c\u9019\u624d\u662f\u771f\u6b63\u5c6c\u9748\u4e0a\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\u3002\u6700\u8fd1\u770b\u898b\u6709\u66f4\u591a\u7684\u5f1f\u5144\u59ca\u59b9\u958b\u59cb\u5c0d\u4e0a\u5e1d\u8a8d\u771f\uff0c\u958b\u59cb\u6e05\u9664\u81ea\u5df1\u751f\u547d\u4e2d\u7684\u6e23\u6ed3\uff0c\u958b\u59cb\u68c4\u7d55\u975e\u795e\u4fe1\u5ff5\u8207\u8b0a\u8a00\uff0c\u958b\u59cb\u91cd\u65b0QT\u597d\u597d\u9ed8\u60f3\u8207\u56de\u61c9\u795e\u7684\u8a71\u8a9e\uff0c\u5fc3\u4e2d\u5145\u6eff\u611f\u6069\u559c\u6a02\uff01\u4eca\u5929\u6c42\u4e3b\u4f7f\u7528\u6211\u7684\u751f\u547d\u8207\u6642\u9593\uff0c\u80fd\u5920\u9810\u5099\u518d\u53bb\u795d\u798f\u6709\u9700\u8981\u7684\u4eba\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u96c5\u6b4c 6\uff1a2~10 6\uff1a2\u6211\u7684\u826f\u4eba\u4e0b\u5165\u81ea\u5df1\u5712\u4e2d\uff0c\u5230\u9999\u82b1\u7566\uff0c\u5728\u5712\u5167\u7267\u653e\u7fa4\u7f8a\uff0c\u63a1\u767e\u5408\u82b1\u3002 6\uff1a3\u6211\u5c6c\u6211\u7684\u826f\u4eba\uff0c\u6211\u7684 &#8230; <a title=\"2017 &#8211; 10 &#8211; 28 QT \u96c5\u6b4c 6\uff1a2~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-28-qt-%e9%9b%85%e6%ad%8c-6%ef%bc%9a210\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 28 QT \u96c5\u6b4c 6\uff1a2~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4080","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4080","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4080"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4080\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4199"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4080"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4080"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4080"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}