{"id":7627,"date":"2020-02-04T12:55:45","date_gmt":"2020-02-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7627"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-04-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a48-59","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-04-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a48-59\/","title":{"rendered":"2020 &#8211; 02 &#8211; 04 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a48 ~ 59"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 8\uff1a48 ~ 59<br \/>\n8\uff1a48 \u7336\u592a\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u8aaa\u4f60\u662f\u6492\u746a\u5229\u4e9e\u4eba\uff0c\u4e26\u4e14\u662f\u9b3c\u9644\u8457\u7684\uff0c\u9019\u8a71\u8c48\u4e0d\u6b63\u5c0d\u55ce\uff1f\u300d<br \/>\n8\uff1a49 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e0d\u662f\u9b3c\u9644\u8457\u7684\uff1b\u6211\u5c0a\u656c\u6211\u7684\u7236\uff0c\u4f60\u5011\u5012\u8f15\u6162\u6211\u3002<br \/>\n8\uff1a50 \u6211\u4e0d\u6c42\u81ea\u5df1\u7684\u69ae\u8000\uff0c\u6709\u4e00\u4f4d\u70ba\u6211\u6c42\u69ae\u8000\u3001\u5b9a\u662f\u975e\u7684\u3002<br \/>\n8\uff1a51 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u82e5\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u6c38\u9060\u4e0d\u898b\u6b7b\u3002\u300d<br \/>\n8\uff1a52 \u7336\u592a\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u5011\u77e5\u9053\u4f60\u662f\u9b3c\u9644\u8457\u7684\u3002\u4e9e\u4f2f\u62c9\u7f55\u6b7b\u4e86\uff0c\u773e\u5148\u77e5\u4e5f\u6b7b\u4e86\uff0c\u4f60\u9084\u8aaa\uff1a\u300e\u4eba\u82e5\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u6c38\u9060\u4e0d\u5617\u6b7b\u5473\u3002\u300f<br \/>\n8\uff1a53 \u96e3\u9053\u4f60\u6bd4\u6211\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u9084\u5927\u55ce\uff1f\u4ed6\u6b7b\u4e86\uff0c\u773e\u5148\u77e5\u4e5f\u6b7b\u4e86\uff0c\u4f60\u5c07\u81ea\u5df1\u7576\u4f5c\u751a\u9ebc\u4eba\u5462\uff1f\u300d<br \/>\n8\uff1a54 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u82e5\u69ae\u8000\u81ea\u5df1\uff0c\u6211\u7684\u69ae\u8000\u5c31\u7b97\u4e0d\u5f97\u751a\u9ebc\uff1b\u69ae\u8000\u6211\u7684\u4e43\u662f\u6211\u7684\u7236\uff0c\u5c31\u662f\u4f60\u5011\u6240\u8aaa\u662f\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n8\uff1a55 \u4f60\u5011\u672a\u66fe\u8a8d\u8b58\u4ed6\uff1b\u6211\u537b\u8a8d\u8b58\u4ed6\u3002\u6211\u82e5\u8aaa\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u6211\u5c31\u662f\u8aaa\u8b0a\u7684\uff0c\u50cf\u4f60\u5011\u4e00\u6a23\uff1b\u4f46\u6211\u8a8d\u8b58\u4ed6\uff0c\u4e5f\u9075\u5b88\u4ed6\u7684\u9053\u3002<br \/>\n8\uff1a56 \u4f60\u5011\u7684\u7956\u5b97\u4e9e\u4f2f\u62c9\u7f55\u6b61\u6b61\u559c\u559c\u5730\u4ef0\u671b\u6211\u7684\u65e5\u5b50\uff0c\u65e2\u770b\u898b\u4e86\u5c31\u5feb\u6a02\u3002\u300d<br \/>\n8\uff1a57 \u7336\u592a\u4eba\u8aaa\uff1a\u300c\u4f60\u9084\u6c92\u6709\u4e94\u5341\u6b72\uff0c\u8c48\u898b\u904e\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f\u300d<br \/>\n8\uff1a58 \u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u9084\u6c92\u6709\u4e9e\u4f2f\u62c9\u7f55\u5c31\u6709\u4e86\u6211\u3002\u300d<br \/>\n8\uff1a59 \u65bc\u662f\u4ed6\u5011\u62ff\u77f3\u982d\u8981\u6253\u4ed6\uff1b\u8036\u7a4c\u537b\u8eb2\u85cf\uff0c\u5f9e\u6bbf\u88cf\u51fa\u53bb\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 8\uff1a51 \u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u82e5\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u6c38\u9060\u4e0d\u898b\u6b7b\u3002<br \/>\n8\uff1a55 \u4f60\u5011\u672a\u66fe\u8a8d\u8b58\u4ed6\uff1b\u6211\u537b\u8a8d\u8b58\u4ed6\u3002\u6211\u82e5\u8aaa\u4e0d\u8a8d\u8b58\u4ed6\uff0c\u6211\u5c31\u662f\u8aaa\u8b0a\u7684\uff0c\u50cf\u4f60\u5011\u4e00\u6a23\uff1b\u4f46\u6211\u8a8d\u8b58\u4ed6\uff0c\u4e5f\u9075\u5b88\u4ed6\u7684\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v48\u9019\u88cf\u7684\u7336\u592a\u4eba\uff0c\u6309\u7167\u4e0a\u4e0b\u6587\uff1av31\u300c\u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\u2026\u300d\u5c31\u662f\u9019\u4e00\u7fa4\u4eba\u672c\u4f86\u662f\u4fe1\u8036\u7a4c\u7684\uff0c\u4f46\u5f8c\u4f86\u807d\u8036\u7a4c\u8d8a\u8b1b\u8d8a\u591a\uff0c\u5c31\u8d8a\u4f86\u8d8a\u4e0d\u4fe1\u3002\u5f8c\u4f86\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u4ecd\u7136\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u4e14\u662f\u5c6c\u9b54\u9b3c\u7684\uff0c\u9019\u4e9b\u8a71\u60f9\u6012\u4e86\u4ed6\u5011\uff0c\u53cd\u904e\u4f86\u7f75\u8036\u7a4c\uff1a\u300c\u6211\u5011\u8aaa\u4f60\u662f\u6492\u746a\u5229\u4e9e\u4eba\uff0c\u4e26\u4e14\u662f\u9b3c\u9644\u8457\u7684\uff0c\u9019\u8a71\u8c48\u4e0d\u6b63\u5c0d\u55ce\uff1f\u300d\u6211\u5011\u771f\u7684\u662f\u5f88\u611f\u6168\uff0c\u5728\u7d04\u7ff0\u798f\u97f3 \u5145\u6eff\u4e86\u9019\u6a23\u7684\u4eba\uff0c\u5c31\u662f\u6709\u4eba\u56e0\u70ba\u795e\u8e5f\uff0c\u6709\u4eba\u56e0\u70ba\u5403\u9905\u5f97\u98fd\uff0c\u6709\u4eba\u6709\u5225\u6a23\u7684\u52d5\u6a5f\uff0c\u5c31\u50cf\u8ce3\u4e3b\u7684\u7336\u5927\u4e00\u6a23\uff0c\u6216\u8a31\u9084\u6709\u50cf\u4f7f\u5f92\u884c\u50b3\u4e2d\u884c\u90aa\u8853\u7684\u897f\u9580\uff08\u5f928\uff1a9~24\uff09\uff0c\u96d6\u7136\u53d7\u4e86\u6d17\uff0c\u537b\u60f3\u8981\u7528\u9322\u8cb7\u6069\u8cdc\uff0c\u5f7c\u5f97\u8cac\u5099\u4ed6\u8981\u91cd\u65b0\u6094\u6539\uff1a\u300c\u4f60\u7684\u9280\u5b50\u548c\u4f60\u4e00\u540c\u6ec5\u4ea1\u7f77\u3002\u56e0\u4f60\u60f3\u795e\u7684\u6069\u8cdc\uff0c\u662f\u53ef\u4ee5\u7528\u9322\u8cb7\u7684\u3002\u4f60\u5728\u9019\u9053\u4e0a\u7121\u5206\u7121\u95dc\uff1b\u56e0\u70ba\u5728\u795e\u9762\u524d\uff0c\u4f60\u7684\u5fc3\u4e0d\u6b63\u3002\u4f60\u7576\u61ca\u6094\u4f60\u9019\u7f6a\u60e1\uff0c\u7948\u6c42\u4e3b\uff0c\u6216\u8005\u4f60\u5fc3\u88e1\u7684\u610f\u5ff5\u53ef\u5f97\u8d66\u514d\u3002\u300d<\/p>\n<p>\u5230\u5e95\u4ec0\u9ebc\u662f\u4fe1\u8036\u7a4c\uff1f\u5728\u7d04\u7ff0\u798f\u97f3 \u4e2d\u6709\u8a31\u591a\u4e0d\u540c\u4eba\uff0c\u66fe\u7d93\u6709\u904e\u4e0d\u540c\u7684\u52d5\u6a5f\u4fe1\u8036\u7a4c\uff0c\u4f46\u53ea\u4fe1\u4e86\u4e00\u6bb5\u6642\u9593\uff0c\u5f8c\u4f86\u56e0\u70ba\u7121\u6cd5\u5f9e\u8036\u7a4c\u5f97\u8457\u60f3\u8981\u7684\u4e8b\u7269\uff0c\u6216\u8005\u8d8a\u4f86\u8d8a\u4e0d\u80fd\u76f8\u4fe1\u8036\u7a4c\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u4e0d\u4fe1\u4e86\uff0c\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff0c\u751a\u81f3\u958b\u59cb\u653b\u64ca\u8036\u7a4c\uff0c\u5c31\u50cfv48\u9019\u88cf\u4e0d\u723d\u88ab\u8036\u7a4c\u8cac\u5099\uff0c\u53cd\u904e\u4f86\u653b\u64ca\u8036\u7a4c\u662f\u88ab\u9b3c\u9644\u7684\u3002\u6216\u8a31\u5f9e\u7d04\u7ff0\u798f\u97f3 \u6211\u5011\u53ef\u4ee5\u5b78\u5230\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u771f\u6b63\u7684\u4fe1\u8036\u7a4c\uff0c\u53ef\u80fd\u8981\u7b49\u5230\u6211\u5011\u898b\u4e3b\u9762\u7684\u90a3\u4e00\u523b\uff1a\u300c\u5fcd\u8010\u5230\u5e95\u7684\uff0c\u5fc5\u7136\u5f97\u6551\u300d\uff01\u4fe1\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u8a31\u591a\u4eba\u7121\u6cd5\u652f\u6301\u5230\u6700\u5f8c\u4e00\u523b\uff0c\u5c31\u534a\u9014\u800c\u5ee2\u4e86\u3002\u6700\u91cd\u8981\u7684\u539f\u56e0\u662f\u56e0\u70ba\u6211\u5011\u4e00\u958b\u59cb\u7684\u52d5\u6a5f\u5c31\u932f\u4e86\uff0c\u53c8\u52a0\u4e0a\u6211\u5011\u4e0d\u662f\u5f9e\u4fe1\u5fc3\u5165\u9580\uff0c\u800c\u662f\u5f9e\u300c\u5229\u7528\u8036\u7a4c\u300d\u5165\u9580\uff01\u4f46\u5373\u4f7f\u5982\u6b64\uff0c\u6211\u5011\u96a8\u6642\u90fd\u53ef\u4ee5\u6094\u6539\uff0c\u5373\u4f7f\u52d5\u6a5f\u932f\u8aa4\u4e5f\u53ef\u4ee5\u6094\u6539\uff0c\u5426\u5247\u6211\u5011\u80af\u5b9a\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u4fe1\u8036\u7a4c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u4e00\u5df1\u79c1\u617e\uff0c\u800c\u662f\u8ddf\u96a8\u4e3b\u5b8c\u6210\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\uff082\uff09v51\u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u82e5\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u6c38\u9060\u4e0d\u898b\u6b7b\u3002\u300d\u6574\u672c\u8056\u7d93\uff0c\u5305\u62ec\u65b0\u7d04\uff0c\u4e0d\u65b7\u63d0\u5230\u300c\u9075\u5b88\u4e3b\u7684\u9053\u300d\uff1a<br \/>\n\u592a7\uff1a21\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d<br \/>\n\u53ef3\uff1a35\u300c\u51e1\u9075\u884c\u4e0a\u5e1d\u65e8\u610f\u7684\u4eba\u5c31\u662f\u6211\u7684\u5f1f\u5144\u59ca\u59b9\u548c\u6bcd\u89aa\u4e86\u3002\u300d<br \/>\n\u7d048\uff1a31\u300c\u8036\u7a4c\u5c0d\u4fe1\u4ed6\u7684\u7336\u592a\u4eba\u8aaa\uff1a\u300e\u4f60\u5011\u82e5\u5e38\u5e38\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u771f\u662f\u6211\u7684\u9580\u5f92\u3002\u300f\u300d<br \/>\n\u7d048\uff1a51 \u300c\u6211\u5be6\u5be6\u5728\u5728\u5730\u544a\u8a34\u4f60\u5011\uff0c\u4eba\u82e5\u9075\u5b88\u6211\u7684\u9053\uff0c\u5c31\u6c38\u9060\u4e0d\u898b\u6b7b\u3002\u300d<br \/>\n\u7d0415\uff1a14\u300c\u4f60\u5011\u82e5\u9075\u884c\u6211\u6240\u5429\u5490\u7684\uff0c\u5c31\u662f\u6211\u7684\u670b\u53cb\u4e86\u3002\u300d<br \/>\n\u2026<br \/>\n\u9019\u4e9b\u8a71\u90fd\u662f\u5341\u5206\u7684\u660e\u78ba\uff0c\u4e5f\u662f\u76f8\u7576\u5730\u56b4\u53b2\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\uff0c\u96d6\u7136\u4e0d\u53ef\u80fd\u5b8c\u5168\u9075\u5b88\u795e\u7684\u771f\u7406\uff0c\u4f46\u4ecd\u4e0d\u80fd\u56e0\u6b64\u800c\u9003\u907f\u6211\u5011\u7684\u8cac\u4efb\u3002\u6211\u5011\u9700\u8981\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u9700\u8981\u66f4\u591a\u6cbb\u6b7b\u8001\u6211\u8207\u79c1\u617e\uff0c\u9700\u8981\u64cd\u7df4\u656c\u8654\uff0c\u9700\u8981\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u9700\u8981\u8ca0\u8d77\u8cac\u4efb\u5728\u5c6c\u9748\u751f\u547d\u4e2d\u4e0d\u65b7\u9577\u5927\u6210\u9577\uff01\u6211\u5011\u80fd\u505a\u7684\uff0c\u5c31\u662f\u5f80\u6210\u9577\u7684\u9053\u8def\u4e0a\u5feb\u8dd1\u8ddf\u96a8\u4e3b\uff0c\u4e00\u5929\u4e00\u9ede\uff0c\u4e00\u6ef4\uff0c\u65e5\u6f38\u6539\u8b8a\u6210\u9577\uff0c\u7d55\u4e0d\u53ef\u6f20\u8996\u795e\u7684\u547d\u4ee4\u8207\u6211\u5011\u7684\u8cac\u4efb\uff0c\u4f7f\u81ea\u5df1\u9677\u5165\u5371\u96aa\u7684\u5883\u5730\u3002<\/p>\n<p>\uff083\uff09v54~59\uff0c\u8036\u7a4c\u6559\u5c0e\u7336\u592a\u4eba\uff0c\u7942\u662f\u81ea\u6709\u6c38\u6709\u7684\u795e\uff0c\u662f\u7236\u795e\u6240\u5dee\u4f86\u7684\uff0c\u751a\u81f3\u6bd4\u7336\u592a\u4eba\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\u66f4\u5927\uff0c\u9019\u4e9b\u8a71\u90fd\u60f9\u706b\u4e86\u7336\u592a\u4eba\uff0c\u5373\u4f7f\u65e9\u5148\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u4e5f\u56e0\u70ba\u8036\u7a4c\u7684\u9019\u756a\u8a71\u800c\u4e0d\u4fe1\u4e86\uff0c\u751a\u81f3\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\u3002\u6211\u4e00\u76f4\u5728\u60f3\uff0c\u70ba\u4ec0\u9ebc\u8036\u7a4c\u8b1b\u8a71\u90fd\u9019\u9ebc\u300c\u4e0d\u5408\u4eba\u60c5\u300d\uff1f\u8036\u7a4c\u96e3\u9053\u4e0d\u77e5\u9053\u7942\u8b1b\u7684\u8a71\u592a\u904e\u8271\u6df1\uff0c\u53eb\u4e00\u822c\u4eba\u807d\u4e0d\u61c2\u55ce\uff1f\u800c\u4e14\u5f88\u5bb9\u6613\u60f9\u6012\u3001\u7d46\u5012\u9019\u4e9b\u807d\u9053\u7684\u7336\u592a\u4eba\uff1f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u4e0d\u80fd\u591a\u8b1b\u4e00\u4e9b\u67d4\u6027\u7684\u8a71\uff0c\u6162\u6162\u5f15\u5c0e\u5462\uff1f\u6211\u6c92\u6709\u4ec0\u9ebc\u6a19\u6e96\u7b54\u6848\u3002\u6211\u500b\u4eba\u7684\u60f3\u6cd5\uff0c\u89ba\u5f97\u8036\u7a4c\u975e\u5e38\u5728\u610f\u4e00\u500b\u4eba\u4fe1\u4e3b\u7684\u52d5\u6a5f\uff0c\u800c\u4e14\u60f3\u76e1\u8fa6\u6cd5\u8981\u6307\u51fa\u4ed6\u5011\u300c\u932f\u8aa4\u7684\u89c0\u5ff5\u3001\u52d5\u6a5f\u3001\u614b\u5ea6\u300d\uff0c\u8981\u4ed6\u5011\u4e00\u958b\u59cb\u5c31\u5148\u8abf\u6574\u3001\u6094\u6539\u3001\u66f4\u65b0\u4ed6\u5011\u5c0d\u795e\u6b63\u78ba\u7684\u8a8d\u8b58\u8207\u614b\u5ea6\u3001\u52d5\u6a5f\u3002\u8036\u7a4c\u6240\u8aaa\u7684\u4e00\u5207\u6559\u5c0e\uff0c\u90fd\u662f\u8207\u58ae\u843d\u3001\u9a55\u50b2\u7684\u4eba\u6027\u6575\u64cb\u7684\uff0c\u9664\u975e\u4eba\u5148\u8b19\u5351\u3001\u6094\u6539\uff0c\u5426\u5247\u5b8c\u5168\u7121\u6cd5\u63a5\u53d7\u8207\u76f8\u4fe1\u7942\u7684\u8a71\uff0c\u5c31\u50cf\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u4e00\u6a23\u3002<\/p>\n<p>\u8036\u7a4c\u7684\u798f\u97f3\uff0c\u4e0d\u662f\u70ba\u4e86\u8a0e\u597d\u4e16\u4eba\u800c\u8a2d\u8a08\u7684\uff0c\u6240\u4ee5\u7942\u5f9e\u4f86\u4e0d\u7528\u8a71\u8a9e\u6216\u795e\u8e5f\u4f86\u8a0e\u597d\u4e16\u4eba\u3002\u795e\u662f\u611b\uff0c\u4f46\u9019\u500b\u611b\u5fc5\u9808\u6311\u6230\u4eba\u5c0d\u795e\u662f\u8b19\u5351\u7684\uff0c\u662f\u5c0a\u4e3b\u70ba\u5927\uff0c\u662f\u653e\u4e0b\u500b\u4eba\u4e3b\u6b0a\uff0c\u5c07\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u795e\uff0c\u8b19\u5351\u6210\u70ba\u50d5\u4eba\uff0c\u4fe1\u9760\u3001\u9806\u670d\u3001\u8ddf\u96a8\u3002\u5982\u679c\u4eba\u9858\u610f\u5728\u4e00\u958b\u59cb\u5c31\u62b1\u6301\u5982\u6b64\u6b63\u78ba\u7684\u614b\u5ea6\u4f86\u8ddf\u96a8\u4e3b\uff0c\u5c31\u6703\u7d93\u6b77\u795e\u4fe1\u5be6\u7684\u4fdd\u5b88\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3002\u4f46\u5982\u679c\u4eba\u4e00\u958b\u59cb\u7684\u52d5\u6a5f\u614b\u5ea6\u932f\u8aa4\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u56e0\u70ba\u4ed6\u662f\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u800c\u975e\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5c31\u6703\u767c\u73fe\u795e\u7684\u9053\u662f\u4e0d\u6703\u59a5\u5354\u7684\uff0c\u8981\u6094\u6539\u7684\u662f\u6211\u5011\uff0c\u800c\u4e0d\u662f\u795e\u3002\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u6240\u8aaa\u7684\u4e00\u5207\u8a71\uff0c\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u5fc5\u9808\u300c\u5f9e\u4fe1\u5fc3\u5165\u9580\u300d\uff0c\u800c\u4e14\u5f9e\u300c\u9075\u884c\u795e\u7684\u9053\u300d\u958b\u59cb\uff0c\u6211\u5011\u5c31\u8d8a\u4f86\u8d8a\u80fd\u660e\u767d\uff0c\u8d8a\u4f86\u8d8a\u76f8\u4fe1\u3002\u90a3\u4e9b\u81ea\u4ee5\u70ba\u662f\u7684\u5927\u982d\u8166\u7684\u4eba\uff0c\u6216\u662f\u4e0d\u80af\u6368\u5df1\u9806\u670d\u7684\u4eba\uff0c\u6050\u6015\u6703\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u4e5f\u4e00\u76f4\u5f88\u96e3\u771f\u6b63\u8a8d\u8b58\u9019\u4f4d\u300c\u771f\u7406\u7684\u795e\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8f49\u50b3\u7db2\u8def\u4e0a\u4e00\u500b\u6587\u7ae0\uff0c\u5f88\u9069\u5408\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587\uff1a<br \/>\nhttps\uff1a\/\/cdn-news.org\/news\/20914?fbclid=IwAR0chmgTTgvnAiIsyht4UX7trDLo4nJ4koXhjKO16E_lJ3kLZNa2peTdNx4<\/p>\n<p>\u3010\u8aaa\u5730\u3011<br \/>\n\u50b3\u8aaa\u795e\u5b78\u5bb6\u5967\u53e4\u65af\u4e01\u6709\u4e00\u6b21\u70ba\u4e86\u5982\u4f55\u5f9e\u795e\u5b78\u4e0a\u628a\u300c\u4e09\u4f4d\u4e00\u9ad4\u300d\u9019\u500b\u771f\u7406\u8aaa\u6e05\u695a\u800c\u7d5e\u76e1\u8166\u6c41\uff0c\u4ed6\u5728\u6d77\u908a\u6c99\u7058\u6563\u6b65\uff0c\u7a81\u7136\u4ed6\u767c\u73fe\u6709\u4e00\u500b\u5c0f\u5b69\u6b63\u5728\u7528\u52fa\u5b50\u5f9e\u6d77\u88cf\u8200\u6c34\uff0c\u7136\u5f8c\u628a\u6c34\u5012\u5728\u6d77\u908a\u6c99\u7058\u4e0a\u6240\u6316\u7684\u4e00\u500b\u5c0f\u6d1e\u88cf\u3002<\/p>\n<p>\u5c0f\u5b69\u5b50\u5341\u5206\u5c08\u6ce8\uff0c\u5967\u6c0f\u5c31\u8d70\u8fd1\u554f\u4ed6\uff1a\u300c\u4f60\u5728\u505a\u4ec0\u9ebd\uff1f\u6211\u7c21\u76f4\u611f\u5230\u4f60\u5f88\u53ef\u7b11\uff01\u300d<\/p>\n<p>\u5b69\u5b50\u8aaa\uff1a\u300c\u6211\u60f3\u628a\u6574\u500b\u5927\u6d77\u7684\u6c34\u8200\u9032\u9019\u500b\u6d1e\u88cf\u3002\u300d\u5967\u6c0f\u958b\u61f7\u5927\u7b11\uff0c\u8aaa\uff1a\u300c\u4f60\u771f\u662f\u5929\u4e0b\u7b2c\u4e00\u611a\u7b28\uff0c\u9019\u600e\u9ebd\u53ef\u80fd\u5462\uff1f\u56de\u5bb6\u5427\uff01\u300d<\/p>\n<p>\u8ab0\u77e5\u90a3\u5c0f\u5b69\u5b50\u7ad9\u8d77\u4f86\u6307\u8457\u5967\u6c0f\u7684\u982d\u8aaa\uff1a\u300c\u770b\u770b\u4f60\u7684\u982d\uff0c\u6bd4\u6211\u7684\u6d1e\u9084\u5c0f\uff0c\u800c\u795e\u7684\u5b58\u5728\u548c\u5947\u5999\uff0c\u6191\u4f60\u7684\u6709\u9650\u601d\u7dad\u5c31\u80fd\u88dd\u5f97\u4e0b\u4ed6\u5ee3\u95ca\u7121\u57a0\u7684\u77e5\u8b58\uff1f\u300d<\/p>\n<p>\u5c31\u5728\u5967\u6c0f\u5fc3\u795e\u672a\u5b9a\u6642\uff0c\u5c0f\u5b69\u7a81\u7136\u4e0d\u898b\u4e86\u3002\u5ffd\u7136\uff0c\u5967\u6c0f\u611f\u5230\u81ea\u5df1\u660e\u767d\u4e86\u4ec0\u9ebd\u2026<\/p>\n<p>\u3010\u8ac7\u5929\u3011<br \/>\n\u6709\u9650\u8005\u53bb\u63a2\u8a0e\u7121\u9650\u8005\uff0c\u5fc5\u7136\u662f\u53d7\u5230\u9650\u5236\u7684\uff0c\u53d7\u9020\u8005\u53bb\u63e3\u6469\u9020\u7269\u4e3b\u540c\u6a23\u6703\u662f\u6349\u895f\u898b\u8098\u7684\u3002\u56e0\u6b64\uff0c\u6211\u5011\u5c31\u7576\u8b19\u5351\u81ea\u5df1\u3002<\/p>\n<p>\u3010\u7d93\u6587\u3011<br \/>\n\u7d04\u4f2f\u8a1837\uff1a23\u300c\u8ad6\u5230\u5168\u80fd\u8005\uff0c\u6211\u5011\u4e0d\u80fd\u6e2c\u5ea6\u2026\u300d<\/p>\n<p>\u6700\u8fd1\u6b66\u6f22\u80ba\u708e\u7684\u4e8b\u4ef6\u8d8a\u6f14\u8d8a\u70c8\uff0c\u5728\u53f0\u7063\u6bd4\u8f03\u8a87\u5f35\u7684\u73fe\u8c61\u662f\u300c\u53e3\u7f69\u6050\u614c\u300d\uff0c\u5230\u8655\u807d\u5230\u6709\u4eba\u8cb7\u4e0d\u5230\u53e3\u7f69\u800c\u5fc3\u614c\u3002\u9019\u8b93\u6211\u60f3\u5230\u53bb\u5e74\u7684\u885b\u751f\u7d19\u6436\u8cfc\u71b1\u6f6e\u3002\u6211\u627f\u8a8d\u6211\u5011\u9700\u8981\u6709\u5371\u6a5f\u610f\u8b58\uff0c\u9700\u8981\u6709\u5145\u5206\u8a8d\u8b58\u8207\u6e96\u5099\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u7684\u5167\u5fc3\uff0c\u61c9\u8a72\u662f\u5e73\u975c\u5b89\u7a69\u7684\uff0c\u800c\u4e0d\u662f\u6050\u614c\u8207\u7126\u616e\u3001\u6050\u61fc\uff0c\u597d\u50cf\u6c92\u6709\u795e\u7684\u4eba\u4e00\u6a23\u6d3b\u8457\u3002\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u662f\u5f9e\u5167\u5fc3\u7684\u5e73\u5b89\uff0c\u6d3b\u51fa\u6211\u5011\u5728\u4e16\u4e0a\u7684\u5e73\u975c\u5b89\u7a69\u3002\u57fa\u7763\u5f92\u4e0d\u61c9\u6015\u6b7b\uff0c\u4f46\u8981\u6015\u7684\u662f\u6211\u5011\u9084\u6c92\u6709\u9810\u5099\u597d\u898b\u4e3b\u7684\u9762\u3002\u6c42\u4e3b\u900f\u904e\u6bcf\u5929\u7684QT\u9748\u4fee\u4f86\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u66f4\u65b0\u6211\u5011\u7684\u5c6c\u9748\u751f\u547d\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u6a23\u5f0f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 8\uff1a48 ~ 59 8\uff1a48 \u7336\u592a\u4eba\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u5011\u8aaa\u4f60\u662f\u6492\u746a\u5229\u4e9e\u4eba\uff0c\u4e26\u4e14\u662f\u9b3c\u9644\u8457\u7684\uff0c\u9019\u8a71\u8c48\u4e0d\u6b63\u5c0d\u55ce\uff1f &#8230; <a title=\"2020 &#8211; 02 &#8211; 04 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a48 ~ 59\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-04-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a48-59\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 04 QT \u7d04\u7ff0\u798f\u97f3 8\uff1a48 ~ 59\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7627","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7627","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7627"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7627\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7627"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7627"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7627"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}