{"id":6863,"date":"2019-08-17T12:55:45","date_gmt":"2019-08-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6863"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a113\/","title":{"rendered":"2019 &#8211; 08 &#8211; 17 QT \u5229\u672a\u8a18 5\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 5\uff1a1~13<br \/>\n5\uff1a1 \u300c\u82e5\u6709\u4eba\u807d\u898b\u767c\u8a93\u7684\u8072\u97f3\uff08\u6216\u8b6f\uff1a\u82e5\u6709\u4eba\u807d\u898b\u53eb\u4eba\u767c\u8a93\u7684\u8072\u97f3\uff09\uff0c\u4ed6\u672c\u662f\u898b\u8b49\uff0c\u537b\u4e0d\u628a\u6240\u770b\u898b\u7684\u3001\u6240\u77e5\u9053\u7684\u8aaa\u51fa\u4f86\uff0c\u9019\u5c31\u662f\u7f6a\uff1b\u4ed6\u8981\u64d4\u7576\u4ed6\u7684\u7f6a\u5b7d\u3002<br \/>\n5\uff1a2 \u6216\u662f\u6709\u4eba\u6478\u4e86\u4e0d\u6f54\u7684\u7269\uff0c\u7121\u8ad6\u662f\u4e0d\u6f54\u7684\u6b7b\u7378\uff0c\u662f\u4e0d\u6f54\u7684\u6b7b\u755c\uff0c\u662f\u4e0d\u6f54\u7684\u6b7b\u87f2\uff0c\u4ed6\u537b\u4e0d\u77e5\u9053\uff0c\u56e0\u6b64\u6210\u4e86\u4e0d\u6f54\uff0c\u5c31\u6709\u4e86\u7f6a\u3002<br \/>\n5\uff1a3 \u6216\u662f\u4ed6\u6478\u4e86\u5225\u4eba\u7684\u6c61\u7a62\uff0c\u7121\u8ad6\u662f\u67d3\u4e86\u751a\u9ebc\u6c61\u7a62\uff0c\u4ed6\u537b\u4e0d\u77e5\u9053\uff0c\u4e00\u77e5\u9053\u4e86\u5c31\u6709\u4e86\u7f6a\u3002<br \/>\n5\uff1a4 \u6216\u662f\u6709\u4eba\u5634\u88cf\u5192\u5931\u767c\u8a93\uff0c\u8981\u884c\u60e1\uff0c\u8981\u884c\u5584\uff0c\u7121\u8ad6\u4eba\u5728\u751a\u9ebc\u4e8b\u4e0a\u5192\u5931\u767c\u8a93\uff0c\u4ed6\u537b\u4e0d\u77e5\u9053\uff0c\u4e00\u77e5\u9053\u4e86\u5c31\u8981\u5728\u9019\u5176\u4e2d\u7684\u4e00\u4ef6\u4e0a\u6709\u4e86\u7f6a\u3002<br \/>\n5\uff1a5 \u4ed6\u6709\u4e86\u7f6a\u7684\u6642\u5019\uff0c\u5c31\u8981\u627f\u8a8d\u6240\u72af\u7684\u7f6a\uff0c<br \/>\n5\uff1a6 \u4e26\u8981\u56e0\u6240\u72af\u7684\u7f6a\uff0c\u628a\u4ed6\u7684\u8d16\u6106\u796d\u7272\u2500\u5c31\u662f\u7f8a\u7fa4\u4e2d\u7684\u6bcd\u7f8a\uff0c\u6216\u662f\u4e00\u96bb\u7f8a\u7f94\uff0c\u6216\u662f\u4e00\u96bb\u5c71\u7f8a\u2500\u727d\u5230\u8036\u548c\u83ef\u9762\u524d\u70ba\u8d16\u7f6a\u796d\u3002\u81f3\u65bc\u4ed6\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\u3002<br \/>\n5\uff1a7 \u300c\u4ed6\u7684\u529b\u91cf\u82e5\u4e0d\u5920\u737b\u4e00\u96bb\u7f8a\u7f94\uff0c\u5c31\u8981\u56e0\u6240\u72af\u7684\u7f6a\uff0c\u628a\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\u5e36\u5230\u8036\u548c\u83ef\u9762\u524d\u70ba\u8d16\u6106\u796d\uff1a\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\u3002<br \/>\n5\uff1a8 \u628a\u9019\u4e9b\u5e36\u5230\u796d\u53f8\u90a3\u88cf\uff0c\u796d\u53f8\u5c31\u8981\u5148\u628a\u90a3\u8d16\u7f6a\u796d\u737b\u4e0a\uff0c\u5f9e\u9ce5\u7684\u9838\u9805\u4e0a\u63ea\u4e0b\u982d\u4f86\uff0c\u53ea\u662f\u4e0d\u53ef\u628a\u9ce5\u6495\u65b7\uff0c<br \/>\n5\uff1a9 \u4e5f\u628a\u4e9b\u8d16\u7f6a\u796d\u7272\u7684\u8840\u5f48\u5728\u58c7\u7684\u65c1\u908a\uff0c\u5269\u4e0b\u7684\u8840\u8981\u6d41\u5728\u58c7\u7684\u8173\u90a3\u88cf\uff1b\u9019\u662f\u8d16\u7f6a\u796d\u3002<br \/>\n5\uff1a10 \u4ed6\u8981\u7167\u4f8b\u737b\u7b2c\u4e8c\u96bb\u70ba\u71d4\u796d\u3002\u81f3\u65bc\u4ed6\u6240\u72af\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n5\uff1a11 \u300c\u4ed6\u7684\u529b\u91cf\u82e5\u4e0d\u5920\u737b\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u5c31\u8981\u56e0\u6240\u72af\u7684\u7f6a\u5e36\u4f9b\u7269\u4f86\uff0c\u5c31\u662f\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u70ba\u8d16\u7f6a\u796d\uff1b\u4e0d\u53ef\u52a0\u4e0a\u6cb9\uff0c\u4e5f\u4e0d\u53ef\u52a0\u4e0a\u4e73\u9999\uff0c\u56e0\u70ba\u662f\u8d16\u7f6a\u796d\u3002<br \/>\n5\uff1a12 \u4ed6\u8981\u628a\u4f9b\u7269\u5e36\u5230\u796d\u53f8\u90a3\u88cf\uff0c\u796d\u53f8\u8981\u53d6\u51fa\u81ea\u5df1\u7684\u4e00\u628a\u4f86\u4f5c\u70ba\u7d00\u5ff5\uff0c\u6309\u737b\u7d66\u8036\u548c\u83ef\u706b\u796d\u7684\u689d\u4f8b\u71d2\u5728\u58c7\u4e0a\uff1b\u9019\u662f\u8d16\u7f6a\u796d\u3002<br \/>\n5\uff1a13 \u81f3\u65bc\u4ed6\u5728\u9019\u5e7e\u4ef6\u4e8b\u4e2d\u6240\u72af\u7684\u7f6a\uff0c\u796d\u53f8\u8981\u70ba\u4ed6\u8d16\u4e86\uff0c\u4ed6\u5fc5\u8499\u8d66\u514d\u3002\u5269\u4e0b\u7684\u9eb5\u90fd\u6b78\u8207\u796d\u53f8\uff0c\u548c\u7d20\u796d\u4e00\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 5\uff1a5 \u4ed6\u6709\u4e86\u7f6a\u7684\u6642\u5019\uff0c\u5c31\u8981\u627f\u8a8d\u6240\u72af\u7684\u7f6a\u3002<br \/>\n5\uff1a11 \u300c\u4ed6\u7684\u529b\u91cf\u82e5\u4e0d\u5920\u737b\u5169\u96bb\u6591\u9ce9\u6216\u662f\u5169\u96bb\u96db\u9d3f\uff0c\u5c31\u8981\u56e0\u6240\u72af\u7684\u7f6a\u5e36\u4f9b\u7269\u4f86\uff0c\u5c31\u662f\u7d30\u9eb5\u4f0a\u6cd5\u5341\u5206\u4e4b\u4e00\u70ba\u8d16\u7f6a\u796d\uff1b\u4e0d\u53ef\u52a0\u4e0a\u6cb9\uff0c\u4e5f\u4e0d\u53ef\u52a0\u4e0a\u4e73\u9999\uff0c\u56e0\u70ba\u662f\u8d16\u7f6a\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5229\u672a\u8a18 \u7b2c\u4e94\u7ae01~13\u7bc0\uff0c\u5ef6\u7e8c\u7b2c\u56db\u7ae0\u8d16\u7f6a\u796d\u7684\u5167\u5bb9\uff0c\u63d0\u5230\u4e09\u7a2e\u7279\u5225\u9055\u4f8b\u7684\u60c5\u6cc1\uff1a\u4e00\u3001\u4f5c\u70ba\u8b49\u4eba\uff0c\u537b\u4e0d\u5982\u5be6\u9673\u8ff0\uff0c\u6b3a\u9a19\u4e26\u52a0\u5bb3\u4ed6\u4eba\uff08\u533f\u4e8b\u4e0d\u5831\uff09\uff1b \u4e8c\u3001\u7121\u610f\u89f8\u6478\u5230\u4e0d\u6f54\u4e4b\u7269\u800c\u6210\u70ba\u4e0d\u6f54\u6de8\uff08\u6cbe\u67d3\u6c61\u7a62\uff09\uff1b \u4e09\u3001\u5192\u5931\u8d77\u8a93\uff0c\u4e4b\u5f8c\u610f\u8b58\u5230\u4e0d\u7576\uff08\u5192\u5931\u767c\u8a93\uff09\u3002\u8d16\u7f6a\u796d\u91dd\u5c0d\u7684\u554f\u984c\u90fd\u662f\u5c6c\u65bc\u8aa4\u72af\uff0c\u4e26\u975e\u6545\u610f\uff0c\u7576\u4e0b\u53ef\u80fd\u5ffd\u7565\uff0c\u5f8c\u4f86\u60f3\u8d77\u4f86\u7684\u4e00\u4e9b\u60c5\u6cc1\u3002v5\u300c\u4ed6\u6709\u4e86\u7f6a\u7684\u6642\u5019\uff0c\u5c31\u8981\u627f\u8a8d\u6240\u72af\u7684\u7f6a\u3002\u300d\u5c0d\u65bc\u9019\u4e09\u7a2e\u7279\u5225\u7684\u60c5\u6cc1\uff0c\u7b2c\u4e00\u500b\u91cd\u9ede\u4e0d\u662f\u5148\u737b\u796d\uff0c\u800c\u662f\u5fc5\u9808\u300c\u5148\u627f\u8a8d\u6211\u5011\u6709\u4e86\u7f6a\u300d\uff0c\u7136\u5f8c\u624d\u300c\u737b\u4e0a\u8d16\u7f6a\u796d\u5c0b\u6c42\u8d66\u514d\u300d\u3002\u9019\u88cf\u7f6a\u5f97\u8d66\u514d\u5305\u62ec\u4e8c\u500b\u5b8c\u6574\u7684\u90e8\u4efd\uff0c\u7b2c\u4e00\u500b\u662f\u627f\u8a8d\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u7b2c\u4e8c\u500b\u662f\u4f5c\u51fa\u5fc5\u8981\u7684\u884c\u52d5\u6216\u88dc\u511f\uff0c\u800c\u7b2c\u4e8c\u6b65\u7d93\u5e38\u662f\u88ab\u6211\u5011\u5ffd\u7565\u7684\u5c64\u9762\u3002<\/p>\n<p>\uff082\uff09\u737b\u796d\u7684\u65b9\u6cd5\u4f9d\u7167\u500b\u4eba\u7d93\u6fdf\u80fd\u529b\u7684\u4e0d\u540c\u5206\u70ba\u4e09\u7a2e\uff1a<br \/>\n\u4e00\u3001 \u7d93\u6fdf\u80fd\u529b\u8f03\u597d\u7684\u4eba\uff1a\u6bcd\u5c71\u7f8a \/\u6bcd\u7dbf\u7f8a \u2014 \u6309\u624b \u2014 \u5bb0\u6bba \u2014 \u5f48\u8840\u3001\u62b9\u8840\u3001\u5012\u8840.\u2014 \u5c07\u8102\u6cb9\u8207\u814e\uff08\u8170\u5b50\uff09 \u2014 \u711a\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a \u2014 \u5176\u9918\u71d2\u65bc\u71df\u5916\u3002<br \/>\n\u4e8c\u3001 \u8ca7\u7aae\u7684\u4eba\uff1a\u5169\u96bb\u6591\u9ce9\u6216\u96db\u9d3f\uff08\u4e00\u96bb\u4f5c\u8d16\u7f6a\u796d\uff0c\u4e00\u96bb\u4f5c\u71d4\u796d\uff09\u2014 \u63ea\u982d \u2014 \u5f48\u8840\u3001\u5012\u8840.\u2014 \u8d16\u7f6a\u796d\u6b78\u7d66\u796d\u53f8\u3001\u71d4\u796d\u5b8c\u5168\u71d2\u76e1\u3002<br \/>\n\u4e09\u3001 \u6975\u7aae\u8005\uff1a\u53d6\u5341\u5206\u4e4b\u4e00\u4f0a\u6cd5\uff08\u7d042\u516c\u5347\uff09\u7d30\u9eb5\uff0c\u4e0d\u52a0\u6cb9\u548c\u4e73\u9999\uff0c\u796d\u53f8\u53d6\u4e00\u628a\uff0c\u5176\u9918\u71d2\u65bc\u58c7\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u9ed8\u60f3\u7684\u4e8c\u500b\u91cd\u9ede\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u8aa4\u72af\u7684\u4e09\u7a2e\u7f6a\u4e2d\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u8a72\u53bb\u505a\u7684\u4e0d\u505a\uff0c\u4e0d\u8a72\u505a\u7684\u53cd\u5012\u53bb\u505a\u300d\uff0c\u9019\u90fd\u662f\u7f6a\u3002\u6211\u5011\u4e00\u822c\u4eba\u6bd4\u8f03\u5728\u610f\u7684\u662f\u4e0d\u8a72\u505a\u7684\u53bb\u505a\uff0c\u4f46\u795e\u540c\u6a23\u770b\u91cd\u8a31\u591a\u4e8b\u662f\u6211\u5011\u300c\u8a72\u53bb\u505a\u7684\u537b\u6c92\u6709\u505a\u5230\u300d\u3002\u56e0\u70ba\u4eba\u5927\u591a\u6578\u662f\u5f88\u88ab\u52d5\u3001\u81ea\u79c1\u3001\u6015\u9ebb\u7169\uff0c\u9019\u4e5f\u662f\u57fa\u7763\u5f92\u7d93\u5e38\u5931\u53bb\u4e86\u5728\u4e16\u4e0a\u61c9\u7576\u6709\u7684\u5f71\u97ff\u529b\u7684\u4e3b\u56e0\u3002\u7b2c\u4e8c\u500b\u91cd\u9ede\u662f\u4e0d\u7ba1\u4efb\u4f55\u4eba\uff0c\u6709\u9322\u6c92\u9322\u3001\u796d\u53f8\u5b98\u9577\u767e\u59d3\uff0c\u5b97\u6559\u653f\u6cbb\u9818\u8896\u6216\u8ca9\u592b\u8d70\u5352\uff0c\u5c0d\u795e\u800c\u8a00\u90fd\u662f\u4e00\u6a23\u7684\u4eba\uff0c\u90fd\u9700\u8981\u6309\u7167\u80fd\u529b\u8207\u8056\u9748\u7684\u63d0\u9192\u6094\u6539\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u4f8b\u5916\uff0c\u751a\u81f3\u795e\u8077\u4eba\u54e1\u4e5f\u4e0d\u884c\uff0c\u751a\u81f3\u6b0a\u4f4d\u8d8a\u9ad8\u7684\u4eba\u9020\u6210\u7684\u5f71\u97ff\u529b\u8d8a\u5927\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 5\uff1a1~13 5\uff1a1 \u300c\u82e5\u6709\u4eba\u807d\u898b\u767c\u8a93\u7684\u8072\u97f3\uff08\u6216\u8b6f\uff1a\u82e5\u6709\u4eba\u807d\u898b\u53eb\u4eba\u767c\u8a93\u7684\u8072\u97f3\uff09\uff0c\u4ed6\u672c\u662f\u898b\u8b49\uff0c\u537b\u4e0d\u628a\u6240\u770b &#8230; <a title=\"2019 &#8211; 08 &#8211; 17 QT \u5229\u672a\u8a18 5\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-17-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-5%ef%bc%9a113\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 17 QT \u5229\u672a\u8a18 5\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6947,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6863","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6863","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6863"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6863\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6947"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6863"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6863"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6863"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}