{"id":13975,"date":"2023-03-31T00:00:55","date_gmt":"2023-03-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13975"},"modified":"2023-03-31T07:59:18","modified_gmt":"2023-03-30T23:59:18","slug":"2023-03-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-31%ef%bc%9a-113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-31%ef%bc%9a-113\/","title":{"rendered":"2023 \u2013 03 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0a 31\uff1a 1~13"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 31\uff1a 1~13<br \/>\n31\uff1a1 \u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u4ee5\u8272\u5217\u4eba\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u5728\u57fa\u5229\u6ce2\u6709\u88ab\u6bba\u4ec6\u5012\u7684\u3002<br \/>\n31\uff1a2 \u975e\u5229\u58eb\u4eba\u7dca\u8ffd\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u5011\uff0c\u5c31\u6bba\u4e86\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u3001\u4e9e\u6bd4\u62ff\u9054\u3001\u9ea5\u57fa\u8212\u4e9e\u3002<br \/>\n31\uff1a3 \u52e2\u6d3e\u751a\u5927\uff0c\u6383\u7f85\u88ab\u5f13\u7bad\u624b\u8ffd\u4e0a\uff0c\u5c04\u50b7\u751a\u91cd\uff0c<br \/>\n31\uff1a4 \u5c31\u5429\u5490\u62ff\u4ed6\u5175\u5668\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u62d4\u51fa\u5200\u4f86\uff0c\u5c07\u6211\u523a\u6b7b\uff0c\u514d\u5f97\u90a3\u4e9b\u672a\u53d7\u5272\u79ae\u7684\u4eba\u4f86\u523a\u6211\uff0c\u51cc\u8fb1\u6211\u3002\u300d\u4f46\u62ff\u5175\u5668\u7684\u4eba\u751a\u61fc\u6015\uff0c\u4e0d\u80af\u523a\u4ed6\uff1b\u6383\u7f85\u5c31\u81ea\u5df1\u4f0f\u5728\u5200\u4e0a\u6b7b\u4e86\u3002<br \/>\n31\uff1a5 \u62ff\u5175\u5668\u7684\u4eba\u898b\u6383\u7f85\u5df2\u6b7b\uff0c\u4e5f\u4f0f\u5728\u5200\u4e0a\u6b7b\u4e86\u3002<br \/>\n31\uff1a6 \u9019\u6a23\uff0c\u6383\u7f85\u548c\u4ed6\u4e09\u500b\u5152\u5b50\uff0c\u8207\u62ff\u4ed6\u5175\u5668\u7684\u4eba\uff0c\u4ee5\u53ca\u8ddf\u96a8\u4ed6\u7684\u4eba\uff0c\u90fd\u4e00\u540c\u6b7b\u4ea1\u3002<br \/>\n31\uff1a7 \u4f4f\u5e73\u539f\u90a3\u908a\u4e26\u7d04\u65e6\u6cb3\u897f\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u898b\u4ee5\u8272\u5217\u8ecd\u5175\u9003\u8dd1\uff0c\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u90fd\u6b7b\u4e86\uff0c\u4e5f\u5c31\u68c4\u57ce\u9003\u8dd1\u3002\u975e\u5229\u58eb\u4eba\u4fbf\u4f86\u4f4f\u5728\u5176\u4e2d\u3002<br \/>\n31\uff1a8 \u6b21\u65e5\uff0c\u975e\u5229\u58eb\u4eba\u4f86\u525d\u90a3\u88ab\u6bba\u4e4b\u4eba\u7684\u8863\u670d\uff0c\u770b\u898b\u6383\u7f85\u548c\u4ed6\u4e09\u500b\u5152\u5b50\u4ec6\u5012\u5728\u57fa\u5229\u6ce2\u5c71\uff0c<br \/>\n31\uff1a9 \u5c31\u5272\u4e0b\u4ed6\u7684\u9996\u7d1a\uff0c\u525d\u4e86\u4ed6\u7684\u8ecd\u88dd\uff0c\u6253\u767c\u4eba\u5230\uff08\u6216\u8b6f\uff1a\u9001\u5230\uff09\u975e\u5229\u58eb\u5730\u7684\u56db\u5883\uff0c\u5831\u4fe1\u8207\u4ed6\u5011\u5edf\u88cf\u7684\u5076\u50cf\u548c\u773e\u6c11\uff1b<br \/>\n31\uff1a10 \u53c8\u5c07\u6383\u7f85\u7684\u8ecd\u88dd\u653e\u5728\u4e9e\u65af\u5979\u9304\u5edf\u88cf\uff0c\u5c07\u4ed6\u7684\u5c4d\u8eab\u91d8\u5728\u4f2f\u2027\u73ca\u7684\u57ce\u7246\u4e0a\u3002<br \/>\n31\uff1a11 \u57fa\u5217\u2027\u96c5\u6bd4\u7684\u5c45\u6c11\u807d\u898b\u975e\u5229\u58eb\u4eba\u5411\u6383\u7f85\u6240\u884c\u7684\u4e8b\uff0c<br \/>\n31\uff1a12 \u4ed6\u5011\u4e2d\u9593\u6240\u6709\u7684\u52c7\u58eb\u5c31\u8d77\u8eab\uff0c\u8d70\u4e86\u4e00\u591c\uff0c\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7684\u5c4d\u8eab\u5f9e\u4f2f\u2027\u73ca\u57ce\u7246\u4e0a\u53d6\u4e0b\u4f86\uff0c\u9001\u5230\u96c5\u6bd4\u90a3\u88cf\uff0c\u7528\u706b\u71d2\u4e86\uff1b<br \/>\n31\uff1a13 \u5c07\u4ed6\u5011\u9ab8\u9aa8\u846c\u5728\u96c5\u6bd4\u7684\u5782\u7d72\u67f3\u6a39\u4e0b\uff0c\u5c31\u7981\u98df\u4e03\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 31\uff1a12 \u4ed6\u5011\u4e2d\u9593\u6240\u6709\u7684\u52c7\u58eb\u5c31\u8d77\u8eab\uff0c\u8d70\u4e86\u4e00\u591c\uff0c\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7684\u5c4d\u8eab\u5f9e\u4f2f\u2027\u73ca\u57ce\u7246\u4e0a\u53d6\u4e0b\u4f86\uff0c\u9001\u5230\u96c5\u6bd4\u90a3\u88cf\uff0c\u7528\u706b\u71d2\u4e86\uff1b<br \/>\n31\uff1a13 \u5c07\u4ed6\u5011\u9ab8\u9aa8\u846c\u5728\u96c5\u6bd4\u7684\u5782\u7d72\u67f3\u6a39\u4e0b\uff0c\u5c31\u7981\u98df\u4e03\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~6\u7167\u8457\u6383\u7f85\u6c42\u554f\u6492\u6bcd\u8033\u4e4b\u9748\u7684\u9810\u8a00\uff0c\u4ee5\u8272\u5217\u679c\u7136\u5927\u6557\uff0c\u6383\u7f85\u8207\u4e09\u500b\u5152\u5b50\u4e00\u8d77\u72a7\u7272\uff0c\u4e5f\u7d50\u675f\u4e86\u6492\u6bcd\u8033\u8a18\u4e0a\u7684\u7bc7\u7ae0\u3002\u53ef\u60dc\u7d04\u62ff\u55ae\u53d7\u7236\u89aa\u9023\u7d2f\uff0c\u5728\u6230\u5834\u4e0a\u4e5f\u72a7\u7272\u4e86\uff1b\u6383\u7f85\u7684\u773e\u5b50\u4e2d\u53ea\u6709\u4f0a\u65bd\u6ce2\u8a2d\u6c92\u6709\u88ab\u6bba\uff0c\u5f8c\u4f86\u88ab\u62bc\u5c3c\u73e5\u64c1\u7acb\u4f5c\u738b\uff08\u6492\u4e0b2\uff1a8~9\uff09\u6383\u7f85\u662f\u56e0\u70ba\u4e2d\u7bad\u53d7\u4e86\u91cd\u50b7\uff0c\u6700\u7d42\u4e0d\u9858\u53d7\u5230\u4ec7\u6575\u7684\u51cc\u8fb1\uff0c\u9078\u64c7\u81ea\u6bba\u800c\u6b7b\u7684\uff08v4\uff09\u53ea\u662f\u4ed6\u96d6\u7136\u907f\u514d\u751f\u524d\u53d7\u8fb1\uff0c\u537b\u514d\u4e0d\u4e86\u6b7b\u5f8c\u4ecd\u8981\u53d7\u5230\u975e\u5229\u58eb\u4eba\u7684\u7f9e\u8fb1\u3002\u975e\u5229\u58eb\u4eba\u2014\u300c\u5272\u4e0b\u4ed6\u7684\u9996\u7d1a\uff0c\u525d\u4e86\u4ed6\u7684\u8ecd\u88dd\uff0c\u6253\u767c\u4eba\u5230\u975e\u5229\u58eb\u5730\u7684\u56db\u5883\uff0c\u5831\u4fe1\u8207\u4ed6\u5011\u5edf\u88cf\u7684\u5076\u50cf\u548c\u773e\u6c11\uff1b\u53c8\u5c07\u6383\u7f85\u7684\u8ecd\u88dd\u653e\u5728\u4e9e\u65af\u5979\u9304\u5edf\u88cf\uff0c\u5c07\u4ed6\u7684\u5c4d\u8eab\u91d8\u5728\u4f2f\u2027\u73ca\u7684\u57ce\u7246\u4e0a\u3002\u300d\uff08v9~10\uff09\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u7b2c\u4e00\u4f4d\u541b\u738b\uff0c\u7adf\u843d\u5f97\u5982\u6b64\u60b2\u6158\u7684\u4e0b\u5834\u3002<\/p>\n<p>v11~13 \u57fa\u5217\u2027\u96c5\u6bd4\u7684\u5c45\u6c11\u807d\u898b\u975e\u5229\u58eb\u4eba\u5411\u6383\u7f85\u6240\u884c\u7684\u4e8b\uff0c\u4fbf\u5192\u96aa\u6436\u6551\u4e86\u6383\u7f85\u8207\u773e\u5b50\u7684\u907a\u9ad4\uff0c\u4ed6\u5011\u7684\u9ab8\u9aa8\u5f8c\u4f86\u88ab\u9077\u79fb\u5230\u5bb6\u65cf\u58b3\u5893\u4e2d\uff08\u6492\u4e0b21\uff1a12~14\uff09\u3002\u9019\u88cf\u7684\u57fa\u5217\u2027\u96c5\u6bd4\u4eba\uff0c\u66fe\u5728\u6492\u6bcd\u8033\u8a18\u4e0a11\u7ae0\u53d7\u5230\u4e9e\u636b\u4eba\u7684\u653b\u64ca\uff1b\u5f8c\u4f86\u5728\u6383\u7f85\u7684\u5e6b\u52a9\u4e4b\u4e0b\u5f97\u8457\u62ef\u6551\u3002v12\u4ed6\u5011\u5c07\u6383\u7f85\u548c\u4ed6\u5152\u5b50\u7684\u5c4d\u8eab\u5f9e\u4f2f\u2027\u73ca\u57ce\u7246\u4e0a\u53d6\u4e0b\u4f86\uff0c\u9001\u5230\u96c5\u6bd4\u90a3\u88cf\uff0c\u7528\u706b\u71d2\u4e86\u3002\u706b\u846c\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\u4e2d\u5e38\u898b\u7684\u505a\u6cd5\uff0c\u9019\u6b21\u7684\u706b\u846c\u53ef\u80fd\u662f\u56e0\u70ba\u6383\u7f85\u7684\u5c4d\u8eab\u5df2\u7d93\u6b98\u7834\uff0c\u4e5f\u662f\u9632\u6b62\u975e\u5229\u58eb\u4eba\u9032\u4e00\u6b65\u8e10\u8fb1\u5c4d\u8eab\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u5c0d\u65bc\u6383\u7f85\u7684\u8a55\u50f9\uff0c\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u6383\u7f85\u7684\u4e00\u751f\u90fd\u662f\u6d3b\u5728\u8089\u9ad4\u7576\u4e2d\u3002\u5982\u679c\u5f9e\u5916\u9762\u770b\uff0c\u6383\u7f85\u548c\u5927\u885b\u6c92\u6709\u592a\u5927\u5dee\u5225\uff1a\u5927\u885b\u5c0b\u6c42\u795e\uff0c\u6383\u7f85\u4e5f\u66fe\u5c0b\u6c42\u795e\uff1b\u6383\u7f85\u6709\u8a31\u591a\u7f6a\u904e\uff0c\u5927\u885b\u4e5f\u6c92\u6709\u5c11\u72af\u7f6a\u3002\u4f46\u4ed6\u5011\u7684\u88e1\u9762\u537b\u4e0d\u540c\uff1a\u5927\u885b\u4e0d\u50c5\u5916\u9762\u8981\u795e\uff0c\u88e1\u9762\u4e5f\u8981\u795e\uff1b\u6383\u7f85\u5916\u9762\u8981\u795e\uff0c\u88e1\u9762\u537b\u6c92\u6709\u795e\u7684\u5730\u4f4d\u3002\u56e0\u6b64\uff0c\u5c6c\u8089\u9ad4\u7684\u6383\u7f85\u7e3d\u662f\u4e0d\u80af\u5728\u795e\u7684\u5149\u7167\u9762\u524d\u6094\u6539\uff0c\u5c6c\u8056\u9748\u7684\u5927\u885b\u537b\u6bcf\u4e00\u6b21\u90fd\u4fef\u4f0f\u5728\u795e\u7684\u5149\u4e2d\uff0c\u4ef0\u671b\u795e\u7684\u6190\u61ab\u4f86\u812b\u96e2\u8089\u9ad4\u6557\u58de\u3002<\/p>\n<p>\u5c0d\u65bc\u4ee5\u8272\u5217\u4eba\uff0c\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u7d93\u904e\u57fa\u5217\u6ce2\u4e4b\u6230\uff0c\u80a5\u6c83\u7684\u8036\u65af\u5217\u5e73\u539f\u5b8c\u5168\u843d\u5165\u975e\u5229\u58eb\u4eba\u4e4b\u624b\uff0c\u4ee5\u8272\u5217\u7684\u9818\u571f\u88ab\u5206\u5272\u70ba\u5169\u534a\uff0c\u6240\u4ee5\u5317\u65b9\u7684\u767e\u59d3\u7d1b\u7d1b\u300c\u68c4\u57ce\u9003\u8dd1\u300d\uff08v7\uff09\uff0c\u5149\u666f\u6bd4\u7acb\u738b\u4e4b\u524d\u66f4\u7cdf\u3002\u7576\u521d\u57f7\u610f\u8981\u6c42\u7acb\u738b\u7684\u767e\u59d3\uff088\uff1a19\uff09\uff0c\u73fe\u5728\u7d42\u65bc\u770b\u5230\u4e86\u4ed6\u5011\u6240\u9078\u64c7\u7684\u7d50\u679c\u3002\u795e\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u554a\uff0c\u4f60\u8207\u6211\u53cd\u5c0d\uff0c\u5c31\u662f\u53cd\u5c0d\u5e6b\u52a9\u4f60\u7684\uff0c\u81ea\u53d6\u6557\u58de\u3002\u4f60\u66fe\u6c42\u6211\u8aaa\uff1a\u7d66\u6211\u7acb\u738b\u548c\u9996\u9818\u3002\u73fe\u5728\u4f60\u7684\u738b\u5728\u54ea\u88e1\u5462\uff1f\u6cbb\u7406\u4f60\u7684\u5728\u54ea\u88e1\u5462\uff1f\u8b93\u4ed6\u5728\u4f60\u6240\u6709\u7684\u57ce\u4e2d\u62ef\u6551\u4f60\u5427\uff01\u6211\u5728\u6012\u6c23\u4e2d\u5c07\u738b\u8cdc\u4f60\uff0c\u53c8\u5728\u70c8\u6012\u4e2d\u5c07\u738b\u5ee2\u53bb\u300d\uff08\u4f5513\uff1a9~11\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4ee5\u8272\u5217\u4eba\u8981\u7684\u662f\u300c\u89e3\u6c7a\u4ec7\u6575\u653b\u64ca\u4ee5\u8272\u5217\u4eba\u7684\u554f\u984c\u300d\uff1b\u6383\u7f85\u8981\u7684\u662f\u6eff\u8db3\u8089\u9ad4\u7684\u617e\u671b\uff0c\u5305\u62ec\u738b\u4f4d\u8207\u6b0a\u52e2\uff1b\u800c\u5927\u885b\u96d6\u7136\u4e5f\u7d93\u5e38\u5c0b\u6c42\u795e\u7684\u5e6b\u52a9\uff0c\u4f46\u5728\u8a69\u7bc7\u4e2d\u6211\u5011\u770b\u898b\u5e7e\u4e4e\u5927\u90e8\u4efd\u7684\u79b1\u544a\u4e2d\uff0c\u5927\u885b\u90fd\u56e0\u70ba\u79b1\u544a\u7d93\u6b77\u5230\u300c\u795e\u7684\u540c\u5728\u300d\uff0c\u96d6\u7136\u554f\u984c\u66ab\u6642\u9084\u6c92\u6709\u89e3\u6c7a\uff0c\u4ed6\u5c31\u5df2\u7d93\u80fd\u5920\u56e0\u70ba\u795e\u540c\u5728\u800c\u611f\u8b1d\u8b9a\u7f8e\u795e\u4e86\u3002\u5176\u5be6\u5927\u885b\u771f\u6b63\u6e34\u671b\u7684\uff0c\u662f\u795e\u81ea\u5df1\u7684\u540c\u5728\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u4eba\u4e0d\u8981\u795e\u7684\u6cbb\u7406\uff0c\u60f3\u8981\u7acb\u300c\u53e6\u4e00\u500b\u738b\u300d\uff0c\u6c92\u60f3\u5230\u4ed6\u5011\u7684\u4ec7\u6575\uff0c\u5176\u5be6\u662f\u4f86\u81ea\u65bc\u300c\u795e\u7684\u7ba1\u6559\u300d\uff1b\u4ed6\u5011\u6240\u7acb\u7684\u738b\u300c\u6383\u7f85\u300d\uff0c\u4e5f\u4e0d\u60f3\u8981\u807d\u795e\u7684\u8a71\uff0c\u7d50\u679c\u5c31\u662f\u906d\u53d7\u795e\u7684\u5be9\u5224\u3002\u4ee5\u8272\u5217\u4eba\u7acb\u738b\u7684\u7d50\u679c\uff0c\u53cd\u800c\u6bd4\u6c92\u6709\u7acb\u738b\u4ee5\u524d\u66f4\u52a0\u7cdf\u7cd5\uff0c\u56e0\u70ba\u4ed6\u5011\u60f3\u7528\u300c\u5730\u4e0a\u7684\u738b\u300d\u4f86\u53d6\u4ee3\u300c\u5929\u4e0a\u7684\u738b\u300d\uff0c\u7d50\u679c\u5c31\u662f\u300c\u81ea\u98df\u60e1\u679c\u300d\uff01\u552f\u6709\u5927\u885b\u9019\u4f4d\u5730\u4e0a\u7684\u738b\uff0c\u6c38\u9060\u5728\u5b78\u7fd2\u5c0a\u69ae\u63a5\u53d7\u5929\u4e0a\u541b\u738b\u7684\u6cbb\u7406\uff0c\u4ee5\u81f4\u65bc\u5e36\u51fa\u4ee5\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u5f37\u76db\u8f1d\u714c\u7684\u5927\u885b\u738b\u671d\uff0c\u56e0\u70ba\u5176\u5be6\u4e0d\u662f\u5927\u885b\u5728\u6cbb\u7406\uff0c\u800c\u662f\u795e\u900f\u904e\u5927\u885b\u5728\u6cbb\u7406\u4ee5\u8272\u5217\u767e\u59d3\u3002<\/p>\n<p>\u6c42\u795e\u7ffb\u8f49\u53f0\u7063\u7684\u6559\u6703\u8207\u767e\u59d3\uff0c\u4e0d\u8981\u5728\u795e\u4ee5\u5916\u904e\u5ea6\u9ad8\u8209\u5730\u4e0a\u7684\u738b\u4f86\u53d6\u4ee3\u5929\u4e0a\u7684\u738b\uff1b\u800c\u662f\u5148\u5728\u795e\u9762\u524d\u6094\u6539\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u597d\u53eb\u795e\u65bd\u6069\u8cdc\u7d66\u6211\u5011\u4e00\u500b\u50cf\u5927\u885b\u4e00\u6a23\u656c\u754f\u795e\u7684\u541b\u738b\uff0c\u5e36\u9818\u767e\u59d3\u56de\u8f49\u6b78\u5411\u795e\uff0c\u81f3\u7d42\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u8981\u8207\u795e\u9762\u5c0d\u9762\uff0c\u6062\u5fa9\u771f\u5be6\u548c\u597d\u7684\u95dc\u4fc2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 31\uff1a 1~13 31\uff1a1 \u975e\u5229\u58eb\u4eba\u8207\u4ee5\u8272\u5217\u4eba\u722d\u6230\u3002\u4ee5\u8272\u5217\u4eba\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff0c\u5728\u57fa\u5229\u6ce2\u6709\u88ab\u6bba\u4ec6\u5012 &#8230; <a title=\"2023 \u2013 03 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0a 31\uff1a 1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-31-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-31%ef%bc%9a-113\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 31 QT \u6492\u6bcd\u8033\u8a18\u4e0a 31\uff1a 1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13978,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13975","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13975","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13975"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13975\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13978"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13975"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13975"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13975"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}