{"id":3738,"date":"2017-08-10T12:55:45","date_gmt":"2017-08-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3738"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320\/","title":{"rendered":"2017 &#8211; 08 &#8211; 10 QT \u8a69\u7bc7 49\uff1a13~20"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 49\uff1a13~20<br \/>\n49\uff1a13\u4ed6\u5011\u884c\u7684\u9019\u9053\u672c\u70ba\u81ea\u5df1\u7684\u611a\u6627\uff1b\u4f46\u4ed6\u5011\u4ee5\u5f8c\u7684\u4eba\u9084\u4f69\u670d\u4ed6\u5011\u7684\u8a71\u8a9e\u3002\uff08\u7d30\u62c9\uff09<br \/>\n49\uff1a14\u4ed6\u5011\u5982\u540c\u7f8a\u7fa4\u6d3e\u5b9a\u4e0b\u9670\u9593\uff1b\u6b7b\u4ea1\u5fc5\u4f5c\u4ed6\u5011\u7684\u7267\u8005\u3002\u5230\u4e86\u65e9\u6668\uff0c\u6b63\u76f4\u4eba\u5fc5\u7ba1\u8f44\u4ed6\u5011\uff1b\u4ed6\u5011\u7684\u7f8e\u5bb9\u5fc5\u88ab\u9670\u9593\u6240\u6ec5\uff0c\u4ee5\u81f4\u7121\u8655\u53ef\u5b58\u3002<br \/>\n49\uff1a15\u53ea\u662f\u795e\u5fc5\u6551\u8d16\u6211\u7684\u9748\u9b42\u812b\u96e2\u9670\u9593\u7684\u6b0a\u67c4\uff0c\u56e0\u4ed6\u5fc5\u6536\u7d0d\u6211\u3002\uff08\u7d30\u62c9\uff09<br \/>\n49\uff1a16\u898b\u4eba\u767c\u8ca1\u3001\u5bb6\u5ba4\u589e\u69ae\u7684\u6642\u5019\uff0c\u4f60\u4e0d\u8981\u61fc\u6015\uff1b<br \/>\n49\uff1a17\u56e0\u70ba\uff0c\u4ed6\u6b7b\u7684\u6642\u5019\u4ec0\u9ebc\u4e5f\u4e0d\u80fd\u5e36\u53bb\uff1b\u4ed6\u7684\u69ae\u8000\u4e0d\u80fd\u96a8\u4ed6\u4e0b\u53bb\u3002<br \/>\n49\uff1a18\u4ed6\u6d3b\u8457\u7684\u6642\u5019\uff0c\u96d6\u7136\u81ea\u8a87\u70ba\u6709\u798f\uff08\u4f60\u82e5\u5229\u5df1\uff0c\u4eba\u5fc5\u8a87\u734e\u4f60\uff09\uff1b<br \/>\n49\uff1a19\u4ed6\u4ecd\u5fc5\u6b78\u5230\u4ed6\u6b77\u4ee3\u7684\u7956\u5b97\u90a3\u88e1\uff0c\u6c38\u4e0d\u898b\u5149\u3002<br \/>\n49\uff1a20\u4eba\u5728\u5c0a\u8cb4\u4e2d\u800c\u4e0d\u9192\u609f\uff0c\u5c31\u5982\u6b7b\u4ea1\u7684\u755c\u985e\u4e00\u6a23\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 49\uff1a17 \u56e0\u70ba\uff0c\u4ed6\u6b7b\u7684\u6642\u5019\u4ec0\u9ebc\u4e5f\u4e0d\u80fd\u5e36\u53bb\uff1b\u4ed6\u7684\u69ae\u8000\u4e0d\u80fd\u96a8\u4ed6\u4e0b\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u63a5\u7e8c\u6628\u5929\u7684\u5206\u4eab\uff0c\u9019\u4e00\u6574\u7bc7\u90fd\u662f\u63cf\u8ff0\u5bcc\u4eba\u501a\u9760\u9322\u8ca1\u5c07\u62db\u81f4\u7684\u798d\u60a3\uff1a\u611a\u6627\u3001\u798d\u5ef6\u5b50\u5b6b\u3001\u8eab\u9ad4\u751a\u81f3\u9748\u9b42\u7684\u6ec5\u4ea1\uff08v13~14\uff09\u3001\u91d1\u9322\u3001\u865b\u69ae\u4ea6\u5c07\u96a8\u6b7b\u4ea1\u4e00\u8d77\u6d88\u5931\uff08v17~19\uff09\u3001\u5982\u540c\u755c\u985e\u53ea\u70ba\u4eca\u751f\u5bb4\u6a02\u800c\u6d3b\uff0c\u537b\u7121\u6c38\u6046\u7684\u6307\u671b\uff08v20\uff09\u3002\u56e0\u6b64\u5c0d\u65bc\u5728\u4e16\u4e0a\u501a\u9760\u9322\u8ca1\u7684\u5bcc\u4eba\uff0c\u6211\u5011\u4e0d\u5fc5\u5ac9\u5992\u3001\u61fc\u6015\uff0c\u91cd\u9ede\u4e0d\u662f\u91d1\u9322\uff0c\u800c\u662f\u6094\u6539\u5f97\u751f\u547d\uff08v20\uff09\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u8981\u4e00\u518d\u63d0\u53ca\uff0c\u91d1\u9322\u672c\u8eab\u662f\u4e2d\u6027\u7684\u7269\u8cea\uff0c\u662f\u6211\u5011\u751f\u5b58\u7684\u8cc7\u6e90\u3002\u53ea\u662f\u5728\u9019\u500b\u4e16\u4e0a\u5c31\u5c6c\u91d1\u9322\u53ef\u4ee5\u8aaa\u662f\u6700\u5177\u8a66\u63a2\u5a01\u529b\u7684\u7269\u8cea\u4e86\uff0c\u80fd\u5920\u6eff\u8db3\u4eba\u985e\u7121\u7aae\u7684\u79c1\u617e\uff0c\u96e3\u602a\u8056\u7d93\u4e0a\u7279\u5225\u63d0\u5230\uff1a\u8caa\u8ca1\u662f\u842c\u60e1\u4e4b\u6839\u3002\u8caa\u5a6a\u3001\u501a\u9760\u5c07\u4f7f\u91d1\u9322\u6210\u70ba\u6211\u5011\u7684\u4e3b\u4eba\uff0c\u8f44\u5236\u6211\u5011\u7684\u751f\u547d\uff0c\u5c0e\u81f4\u751f\u547d\u9748\u9b42\u6975\u5927\u7684\u707d\u96e3\u3002\u5df2\u7d93\u6709\u7121\u6578\u4eba\u5728\u91d1\u9322\u7684\u4e8b\u4e0a\u72af\u7f6a\u8dcc\u5012\u3001\u8eab\u6557\u540d\u88c2\u3001\u5bb6\u6bc0\u4eba\u4ea1\u3001\u8ce0\u4e0a\u4e00\u751f\uff0c\u751a\u81f3\u5931\u55aa\u9748\u9b42\uff0c\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u5106\u9192\uff0c\u4e0d\u8981\u81ea\u4ee5\u70ba\u7ad9\u7acb\u5f97\u7a69\uff0c\u8981\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u6709\u4e00\u500b\u6b63\u76f4\u6e05\u6f54\u7684\u5fc3\u3002\u4e00\u500b\u61c2\u5f97\u5584\u7528\u9322\u8ca1\u4f86\u670d\u4e8b\u4e0a\u5e1d\u7684\u4eba\uff0c\u5c31\u80fd\u5920\u4f7f\u6211\u5011\u7528\u4f86\u795d\u798f\u4ed6\u4eba\u7684\u751f\u547d\u3001\u6295\u8cc7\u795e\u7684\u570b\u5ea6\u3001\u70ba\u81ea\u5df1\u8cfa\u5f97\u6c38\u6046\u7684\u734e\u8cde\u3002\u6240\u4ee5\u7528\u9322\u7684\u667a\u6167\uff0c\u5c31\u662f\u4e0d\u8981\u8caa\u5a6a\u3001\u4e0d\u8981\u501a\u9760\uff0c\u8981\u5949\u737b\u4e3b\u6b0a\u3001\u5fe0\u5fc3\u7ba1\u7406\u3001\u6295\u8cc7\u6c38\u6046\u3002<\/p>\n<p>\uff082\uff09\u5728\u6559\u6703\u5168\u8077\u670d\u4e8b\u5e7e\u5e74\uff0c\u624d\u77e5\u9053\u57fa\u7763\u5f92\u6301\u5b88\u5341\u4e00\u5949\u737b\u7684\u6bd4\u4f8b\uff0c\u6709\u7684\u6559\u6703\u7adf\u4e0d\u5230\u4e09\u5206\u4e4b\u4e00\uff0c\u6216\u662f\u4e00\u534a\u3002\u5fc3\u88cf\u5e38\u60f3\u5c31\u9023\u5341\u5206\u4e4b\u4e00\u90fd\u8981\u8ddf\u4e0a\u5e1d\u8a08\u8f03\uff0c\u90fd\u505a\u4e0d\u5230\u7684\u57fa\u7763\u5f92\uff0c\u5982\u4f55\u8b49\u660e\u662f\u611b\u795e\u3001\u670d\u4e8b\u795e\u3001\u5fe0\u5fc3\u3001\u751f\u547d\u6210\u719f\uff1f\u9019\u88cf\u8209\u500b\u771f\u5be6\u7684\u898b\u8b49\uff1a\u83ef\u7406\u514b\u7267\u5e2b\u592b\u59bb\u7684\u5949\u737b\uff0c\u4e0d\u662f\u5341\u5206\u4e4b\u4e00\uff0c\u800c\u662f\u5f9e\u5341\u5206\u4e4b\u4e00\u9010\u5e74\u905e\u589e\uff0c\u76f4\u5230\u5341\u5206\u4e4b\u4e5d\uff0c\u4ed6\u8aaa\uff1a\u300c\u9760\u767e\u5206\u4e4b\u5341\u4f86\u751f\u6d3b\u3002\u6211\u70ba\u4f55\u5982\u6b64\u884c\uff1f\u6bcf\u6b21\u6211\u4ed8\u51fa\uff0c\u5c31\u6253\u7834\u4e86\u7269\u8cea\u4e3b\u7fa9\u52a0\u5728\u6211\u751f\u547d\u4e0a\u7684\u7d91\u7d81\u3002\u6bcf\u6b21\u6211\u4ed8\u51fa\uff0c\u6211\u7684\u5fc3\u61f7\u5c31\u8b8a\u5f97\u66f4\u5927\u3002\u6bcf\u6b21\u6211\u4ed8\u51fa\uff0c\u6211\u8b8a\u5f97\u66f4\u50cf\u8036\u7a4c\u3002\u82e5\u4f60\u4ecd\u672a\u66c9\u5f97\u6210\u70ba\u6177\u6168\u7684\u4eba\uff0c\u4f60\u4e0d\u53ef\u80fd\u66f4\u50cf\u8036\u7a4c\u57fa\u7763\u3002\u300d\u4ed6\u5beb\u7684\u66a2\u92b7\u66f8\uff1a\u300c\u6a19\u7aff\u4eba\u751f\u300d\uff0c\u55ae\u55ae\u7248\u7a05\u5c31\u8d85\u904e\u5343\u842c\u7f8e\u91d1\u4ee5\u4e0a\uff0c\u70ba\u4ed6\u5e36\u4f86\u9245\u984d\u7684\u6536\u5165\uff0c\u4ed6\u628a\u9322\u4e00\u90e8\u4efd\u7528\u4f86\u9000\u9084\u6559\u6703\u652f\u4ed8\u4ed6\u5011\u7267\u5e2b\u4efb\u5167\u7684\u6240\u6709\u85aa\u6c34\uff0c\u5176\u4ed6\u9322\u6210\u7acb\u4e09\u500b\u57fa\u91d1\u6703\uff0c\u7528\u4f86\u5e6b\u52a9\u611b\u6ecb\u75c5\u3001\u8a13\u7df4\u9818\u8896\uff0c\u767c\u5c55\u548c\u5e73\u8a08\u756b\uff1a\u5efa\u7acb\u6559\u6703\uff0c\u88dd\u5099\u9818\u8896\uff0c\u5e6b\u52a9\u8ca7\u7aae\u4eba\uff0c\u7167\u6599\u75c5\u4eba\uff0c\u6559\u80b2\u4e0b\u4e00\u4ee3\u3002<\/p>\n<p>\u76f8\u5c0d\u65bc\u83ef\u7406\u514b\u7267\u5e2b\uff0c\u6211\u5011\u770b\u5230\u4e5f\u6709\u5176\u4ed6\u77e5\u540d\u6210\u529f\u7684\u7267\u5e2b\u52d5\u7528\u6975\u5927\u7684\u6b0a\u5229\uff0c\u628a\u6559\u6703\u7684\u516c\u6b3e\u9322\u632a\u4f5c\u5bb6\u65cf\u4f01\u696d\u3001\u79c1\u4eba\u7528\u9014\u800c\u5c0e\u81f4\u9055\u6cd5\u72af\u7f6a\u3002\u9019\u4e9b\u4eba\u4e0d\u662f\u4e0d\u77e5\u9053\u771f\u7406\uff0c\u800c\u662f\u5728\u6975\u5927\u7684\u6b0a\u5229\u8207\u617e\u671b\u4e2d\u88ab\u9b54\u9b3c\u6b3a\u54c4\uff0c\u72af\u7f6a\u5408\u7406\u5316\uff0c\u5fb9\u5e95\u8ff7\u5931\u81ea\u6211\u3002\u6211\u500b\u4eba\u5f88\u63a8\u5d07\u83ef\u7406\u514b\u7267\u5e2b\u7684\u751f\u547d\u8207\u4f5c\u6cd5\uff0c\u6211\u96d6\u7136\u505a\u4e0d\u5230\u9019\u500b\u7a0b\u5ea6\uff0c\u4f46\u6211\u628a\u4ed6\u7576\u6210\u6211\u500b\u4eba\u8ffd\u6c42\u7684\u6a21\u7bc4\u6a19\u7aff\uff0c\u671f\u5f85\u4e0d\u65b7\u8abf\u6574\u6211\u7684\u751f\u547d\u614b\u5ea6\uff0c\u5c0d\u65bc\u91d1\u9322\u4e0d\u8caa\u3001\u4e0d\u9760\u3001\u5fe0\u5fc3\u6240\u8a17\u3001\u5949\u737b\u4e3b\u6b0a\u3001\u6295\u8cc7\u6c38\u6046\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5728\u5fd9\u8457\u5c07\u6bcd\u89aa\u63a5\u4e0b\u4f86\u4f4f\u7684\u4e8b\u60c5\uff0c\u6211\u7684\u7236\u6bcd\u4e00\u751f\u70ba\u91d1\u9322\u5954\u6ce2\uff0c\u5435\u67b6\uff0c\u8b1b\u96e3\u807d\u4e00\u9ede\u5c0d\u9322\u7684\u6c92\u6709\u5b89\u5168\u611f\u6bc0\u4e86\u6211\u5011\u4e4b\u524d\u7684\u5bb6\u3002\u611f\u8b1d\u4e3b\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u795e\u5c31\u82b1\u4e86\u8a31\u591a\u7684\u6642\u9593\u8207\u5de5\u592b\u6551\u6211\u5011\u812b\u96e2\u628a\u91d1\u9322\u7576\u4f5c\u5076\u50cf\u3001\u7576\u4f5c\u5b89\u5168\u611f\u7684\u6346\u7d81\uff0c\u800c\u4e14\u4e00\u76f4\u90fd\u5728\u9032\u884c\u5f0f\u7576\u4e2d\u3002\u4eca\u5929\u8981\u601d\u8003\u83ef\u7406\u514b\u7267\u5e2b\u89e3\u6c7a\u4e16\u754c\u554f\u984c\u7684\u548c\u5e73\u8a08\u756b\uff1a\u5efa\u7acb\u6559\u6703\u3001\u88dd\u5099\u9818\u8896\u3001\u5e6b\u52a9\u8ca7\u7aae\u4eba\u3001\u7167\u6599\u75c5\u4eba\u3001\u6559\u80b2\u4e0b\u4e00\u4ee3\u3002\u6211\u9577\u5e74\u8ca0\u64d4\u8207\u4e00\u76f4\u6295\u5165\u7684\u662f\u5efa\u7acb\u5bb6\u8077\u5834\u6559\u6703\u8207\u88dd\u5099\u9818\u8896\uff0c\u4eca\u5929\u6211\u8981\u70ba\u6b64\u4e8b\u5de5\u8a08\u756b\u79b1\u544a\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6709\u667a\u6167\u628a\u91d1\u9322\u7528\u5728\u6700\u6709\u610f\u7fa9\u8207\u50f9\u503c\u7684\u5730\u65b9\uff0c\u80fd\u5920\u5be6\u8cea\u5e6b\u52a9\u4eba\u771f\u6b63\u7684\u9700\u8981\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 49\uff1a13~20 49\uff1a13\u4ed6\u5011\u884c\u7684\u9019\u9053\u672c\u70ba\u81ea\u5df1\u7684\u611a\u6627\uff1b\u4f46\u4ed6\u5011\u4ee5\u5f8c\u7684\u4eba\u9084\u4f69\u670d\u4ed6\u5011\u7684\u8a71\u8a9e\u3002\uff08\u7d30\u62c9\uff09 49\uff1a &#8230; <a title=\"2017 &#8211; 08 &#8211; 10 QT \u8a69\u7bc7 49\uff1a13~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-10-qt-%e8%a9%a9%e7%af%87-49%ef%bc%9a1320\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 10 QT \u8a69\u7bc7 49\uff1a13~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3780,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3738","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3738","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3738"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3780"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}