{"id":8121,"date":"2020-06-09T12:55:45","date_gmt":"2020-06-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8121"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a19\/","title":{"rendered":"2020 &#8211; 06 &#8211; 09 QT \u7533\u547d\u8a18 29\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 29\uff1a1~9<br \/>\n29\uff1a1 \u9019\u662f\u8036\u548c\u83ef\u5728\u6469\u62bc\u5730\u5429\u5490\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u7684\u8a71\uff0c\u662f\u5728\u4ed6\u548c\u4ed6\u5011\u65bc\u4f55\u70c8\u5c71\u6240\u7acb\u7684\u7d04\u4e4b\u5916\u3002<br \/>\n29\uff1a2 \u6469\u897f\u53ec\u4e86\u4ee5\u8272\u5217\u773e\u4eba\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5728\u57c3\u53ca\u5730\uff0c\u5728\u4f60\u5011\u773c\u524d\u5411\u6cd5\u8001\u548c\u4ed6\u773e\u81e3\u50d5\uff0c\u4e26\u4ed6\u5168\u5730\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u4f60\u5011\u90fd\u770b\u898b\u4e86\uff0c<br \/>\n29\uff1a3 \u5c31\u662f\u4f60\u89aa\u773c\u770b\u898b\u7684\u5927\u8a66\u9a57\u548c\u795e\u8e5f\uff0c\u4e26\u90a3\u4e9b\u5927\u5947\u4e8b\u3002<br \/>\n29\uff1a4 \u4f46\u8036\u548c\u83ef\u5230\u4eca\u65e5\u6c92\u6709\u4f7f\u4f60\u5011\u5fc3\u80fd\u660e\u767d\uff0c\u773c\u80fd\u770b\u898b\uff0c\u8033\u80fd\u807d\u898b\u3002<br \/>\n29\uff1a5 \u6211\u9818\u4f60\u5011\u5728\u66e0\u91ce\u56db\u5341\u5e74\uff0c\u4f60\u5011\u8eab\u4e0a\u7684\u8863\u670d\u4e26\u6c92\u6709\u7a7f\u7834\uff0c\u8173\u4e0a\u7684\u978b\u4e5f\u6c92\u6709\u7a7f\u58de\u3002<br \/>\n29\uff1a6 \u4f60\u5011\u6c92\u6709\u5403\u9905\uff0c\u4e5f\u6c92\u6709\u559d\u6e05\u9152\u6fc3\u9152\u3002\u9019\u8981\u4f7f\u4f60\u5011\u77e5\u9053\uff0c\u8036\u548c\u83ef\u662f\u4f60\u5011\u7684\u3000\u795e\u3002<br \/>\n29\uff1a7 \u4f60\u5011\u4f86\u5230\u9019\u5730\u65b9\uff0c\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u3001\u5df4\u73ca\u738b\u5669\u90fd\u51fa\u4f86\u8207\u6211\u5011\u4ea4\u6230\uff0c\u6211\u5011\u5c31\u64ca\u6bba\u4e86\u4ed6\u5011\uff0c<br \/>\n29\uff1a8 \u53d6\u4e86\u4ed6\u5011\u7684\u5730\u7d66\u6d41\u4fbf\u652f\u6d3e\u3001\u8fe6\u5f97\u652f\u6d3e\uff0c\u548c\u746a\u62ff\u897f\u534a\u652f\u6d3e\u70ba\u696d\u3002<br \/>\n29\uff1a9 \u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u9019\u7d04\u7684\u8a71\uff0c\u597d\u53eb\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4ea8\u901a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 29\uff1a9 \u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u9019\u7d04\u7684\u8a71\uff0c\u597d\u53eb\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4ea8\u901a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u2026\u662f\u5728\u4ed6\u548c\u4ed6\u5011\u65bc\u4f55\u70c8\u5c71\u6240\u7acb\u7684\u7d04\u4e4b\u5916\u3002\u300d\u9019\u8207\u5728\u4f55\u70c8\u5c71\uff08\u897f\u4e43\u5c71\uff09\u6240\u7acb\u7684\u7d04\u4e0d\u4e00\u6a23\u3002\u8a31\u591a\u795e\u5b78\u5bb6\uff0c\u559c\u6b61\u8ac7\u300c\u7d04\u300d\uff0c\u751a\u81f3\u7d30\u5206\u70ba\uff1a\u300c\u5de5\u4f5c\u4e4b\u7d04\u300d\u3001\u300c\u6069\u5178\u4e4b\u7d04\u300d\u3001\u300c\u7121\u689d\u4ef6\u7684\u7d04\u300d\u3001\u300c\u6709\u689d\u4ef6\u7684\u7d04\u300d\u2026\u7b49\uff0c\u4f46\u4e0d\u7ba1\u4eba\u600e\u9ebc\u5206\uff0c\u795e\u4eba\u4e4b\u7d04\uff0c\u6700\u91cd\u8981\u7684\u5167\u5bb9\u5c31\u662f\uff1a\u300c\u795e\u8981\u505a\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u505a\u7942\u7684\u5b50\u6c11\u3002\u300d<\/p>\n<p>v2~9\u6469\u897f\u73fe\u5728\u8b1b\u8a71\u7684\u5c0d\u8c61\uff0c\u5176\u5be6\u662f\u51fa\u57c3\u53ca\u4ee5\u8272\u5217\u4eba\u7684\u7b2c\u4e8c\u4ee3\uff0c\u9019\u7fa4\u4eba\u898b\u904e\u57c3\u53ca\u5341\u707d\u7b49\u795e\u8e5f\u7684\u4eba\uff0c\u5df2\u7d93\u5f88\u5c11\u4e86\u3002\u4f46\u81f3\u5c11\u4ed6\u5011\u4ecd\u7136\u7d93\u5e38\u898b\u5230\u4e26\u4e14\u7d93\u6b77\u904e\u7684\u662f\uff1a\u767d\u5929\u96f2\u67f1\u3001\u665a\u4e0a\u706b\u67f1\u3001\u5929\u964d\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u3001\u52dd\u904e\u5f37\u6575\uff08\u5e0c\u5be6\u672c\u738b\u897f\u5b8f\u3001\u5df4\u73ca\u738b\u5669\uff09\u3001\u5728\u66e0\u91ce\u56db\u5341\u5e74\u4f86\uff0c\u8eab\u4e0a\u7684\u8863\u670d\u4e26\u6c92\u6709\u7a7f\u7834\uff0c\u8173\u4e0a\u7684\u978b\u4e5f\u6c92\u6709\u7a7f\u58de\u2026\u3002\u6211\u5011QT\u9019\u9ebc\u4e45\u7684\u8056\u7d93\uff0c\u4e00\u518d\u5730\u8aaa\uff0c\u795e\u8e5f\u5947\u4e8b\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u8981\u6211\u5011\u4e00\u76f4\u8ffd\u6c42\u795e\u8e5f\uff0c\u5c0e\u81f4\u5fc3\u9748\u8edf\u5f31\u3002\u56e0\u70ba\u795e\u8e5f\u6700\u91cd\u8981\u7684\u4f7f\u547d\u662f\u5411\u4e16\u4eba\u898b\u8b49\u6709\u4e00\u4f4d\u795e\uff0c\u6240\u4ee5\u6211\u5011\u8981\u4fe1\u9760\u795e\uff0c\u4fe1\u9760\u7942\u6240\u8aaa\u7684\u8a71\uff0c\u4e26\u4e14\u4f5c\u51fa\u56de\u61c9\uff1a\u9858\u610f\u6094\u6539\u4fe1\u9760\u9806\u670d\uff0c\u800c\u4e0d\u662f\u4fe1\u9760\u795e\u8e5f\uff0c\u628a\u795e\u8e5f\u8b8a\u6210\u4e3b\u89d2\u3002\u795e\u8e5f\u6c38\u9060\u4e0d\u662f\u4e3b\u89d2\uff0c\u795e\u7684\u8a71\u8a9e\u624d\u662f\u3002\u898b\u904e\u6700\u591a\u795e\u8e5f\u7684\u7b2c\u4e00\u4ee3\u4ee5\u8272\u5217\u4eba\uff0c\u537b\u56e0\u4fe1\u5fc3\u8edf\u5f31\uff0c\u5012\u6583\u66e0\u91ce\uff0c\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002\u4e16\u4eba\u6700\u5927\u7684\u60b2\u54c0\u83ab\u904e\u65bc\uff1a\u300c\u770b\u662f\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\uff1b\u807d\u662f\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\u3002\u300d\u6211\u5011\u5982\u679c\u53ea\u662f\u8ffd\u6c42\u773c\u898b\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u537b\u4ecd\u7136\u5fc3\u9748\u7684\u773c\u778e\u8033\u807e\u5fc3\u4ea1\uff0c\u4ecd\u7136\u4e0d\u80af\u5c08\u5fc3\u5c0b\u6c42\u795e\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u4ecd\u7136\u6ec5\u4ea1\uff0c\u6709\u4ec0\u9ebc\u6bd4\u9019\u4e8b\u66f4\u60b2\u54c0\u7684\u4e8b\u5462\uff1f<\/p>\n<p>\uff082\uff09v9\u300c\u6240\u4ee5\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u9019\u7d04\u7684\u8a71\uff0c\u597d\u53eb\u4f60\u5011\u5728\u4e00\u5207\u6240\u884c\u7684\u4e8b\u4e0a\u4ea8\u901a\u3002\u300d\u6211\u5011\u8aaa\u904e\u592a\u591a\u6b21\u4e86\uff0c\u8056\u7d93\u4e0a\u6240\u6709\u7684\u7d93\u6587\u3001\u5f8b\u6cd5\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5148\u56de\u5230\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u57fa\u790e\u4e0a\u4f86\u770b\u3002\u5982\u679c\u4e0d\u660e\u767d\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\uff0c\u6211\u5011\u8b80\u9019\u4e9b\u7d93\u6587\uff0c\u5c31\u6703\u8aa4\u4ee5\u70ba\u597d\u50cf\u6211\u5011\u5fc5\u9808\u7528\u597d\u884c\u70ba\uff0c\u624d\u80fd\u4f86\u4ea4\u63db\u795e\u7684\u795d\u798f\uff0c\u9019\u5c31\u4f7f\u6211\u5011\u843d\u5165\u521d\u4ee3\u6559\u6703\u5e38\u9047\u5230\u7684\u7570\u7aef\uff0c\u4f01\u5716\u8981\u7528\u884c\u70ba\u7a31\u7fa9\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u88e1\u770b\u8d77\u4f86\u662f\u6709\u689d\u4ef6\uff0c\u8981\u5b88\u7d04\u624d\u4ea8\u901a\uff0c\u4f46\u9019\u662f\u5efa\u7acb\u5728\u4e0a\u5e1d\u7121\u689d\u4ef6\u7684\u6069\u5178\u4e0a\u7684\u3002\u7d66\u4e86\u4f60\u6069\u5178\uff0c\u4f60\u5c31\u8981\u597d\u597d\u7684\u53bb\u9075\u884c\uff0c\u6240\u4ee5\u9019\u4e0d\u662f\u5f8b\u6cd5\u4e3b\u7fa9\uff0c\u9019\u5c31\u662f\u8499\u6069\u5f8c\u8a72\u6709\u7684\u53cd\u61c9\u3002\u9019\u4e5f\u4e0d\u662f\u4ec0\u9ebc\u6210\u529f\u795e\u5b78\uff0c\u597d\u50cf\u6211\u5011\u505a\u597d\u5c31\u4ea8\u901a\u3002\u9019\u662f\u6211\u5011\u8499\u4e86\u6069\u5178\u5f8c\uff0c\u795e\u9858\u610f\u7d66\u6211\u5011\u7684\u795d\u798f\u3002\u96d6\u7136\u5728\u7f6a\u60e1\u7684\u4e16\u754c\u88e1\uff0c\u5f88\u591a\u6642\u5019\u6211\u5011\u9075\u884c\u795e\u7684\u8a71\u4e0d\u4e00\u5b9a\u4ea8\u901a\uff0c\u53cd\u800c\u6709\u5f88\u591a\u7684\u6a6b\u9006\uff0c\u6211\u5011\u611f\u8b1d\u4e3b\u7d66\u6211\u5011\u5341\u5b57\u67b6\uff0c\u90a3\u5c31\u662f\u4ea8\u901a\u4e86\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6709\u8a31\u591a\u5e74\u7684\u6642\u9593\uff0c\u6211\u7d93\u5e38\u5728\u8ffd\u6c42\u7279\u6703\uff0c\u8ffd\u6c42\u795e\u79d8\u7d93\u9a57\uff0c\u9ad8\u8209\u7279\u6703\u8b1b\u54e1\u2026\u3002\u4f46\u8a31\u591a\u5e74\u4e0b\u4f86\uff0c\u7d50\u679c\u537b\u662f\u4fe1\u5fc3\u66f4\u52a0\u8edf\u5f31\uff0c\u751f\u547d\u4e0d\u5347\u53cd\u964d\u3002\u6211\u4e0d\u80af\u82b1\u6642\u9593\u597d\u597d\u7a69\u5b9a\u8b80\u7d93\uff0c\u53cd\u5012\u4e00\u518d\u8ffd\u6c42\u795e\u79d8\u7d93\u9a57\uff0c\u7d50\u679c\u9748\u88cf\u6df7\u4e82\uff0c\u4fe1\u5fc3\u8edf\u5f31\uff0c\u751f\u6d3b\u5404\u65b9\u9762\u4e5f\u8ddf\u8457\u6df7\u4e82\u8207\u7834\u788e\u3002\u6211\u6f38\u6f38\u660e\u767d\u4fe1\u5fc3\u4e0d\u662f\u501a\u9760\u795e\u8e5f\uff0c\u800c\u662f\u501a\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u9748\u88cf\u7684\u5b89\u606f\u4e2d\u9ad4\u6703\u8207\u9ed8\u60f3\uff1b\u4fe1\u5fc3\u4e0d\u662f\u501a\u9760\u4e00\u5473\u523a\u6fc0\u4eba\u7684\u611f\u5b98\uff0c\u800c\u662f\u53eb\u6211\u5011\u5b89\u606f\u4e3b\u61f7\uff0c\u9748\u88cf\u5f97\u529b\uff0c\u5728\u795e\u7684\u8a71\u8a9e\u8207\u795e\u7684\u9748\u88cf\u65e5\u65e5\u9023\u7d50\uff0c\u66f4\u65b0\u9577\u9032\u3002\u6240\u4ee5\u6211\u73fe\u5728\u7684\u670d\u4e8b\uff0c\u653e\u68c4\u904e\u53bb\u8ffd\u6c42\u7279\u6703\u6216\u805a\u6703\u7684\u65b9\u5f0f\u4f86\u6eff\u8db3\u9580\u5f92\u7684\u611f\u5b98\uff0c\u800c\u662f\u4e00\u5c0d\u4e00\u5e36\u9818\u9858\u610f\u9ed8\u60f3\u7d93\u6587\u8207\u501a\u9760\u9806\u670d\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u7dca\u7dca\u8ddf\u96a8\u795e\u800c\u884c\u3002\u5c0d\u65bc\u4e0d\u80af\u597d\u597d\u9ed8\u60f3\u8207\u56de\u61c9\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5c31\u53ea\u597d\u5fc3\u88cf\u795d\u798f\u4ed6\u5011\u96e2\u958b\u3002\u56e0\u70ba\u5c0d\u9019\u4e9b\u4eba\u6211\u5011\u5be6\u5728\u7121\u80fd\u70ba\u529b\uff0c\u6211\u5011\u4e0d\u662f\u795e\uff0c\u53ea\u80fd\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u8b93\u4eba\u8207\u795e\u9762\u5c0d\u9762\u3002\u6211\u5011\u4e0d\u8981\u4f01\u5716\u7576\u795e\uff0c\u4e5f\u4e0d\u8981\u53eb\u4eba\u501a\u8cf4\u6211\u5011\u904e\u65bc\u501a\u8cf4\u795e\uff0c\u4e0d\u8981\u53eb\u4eba\u501a\u9760\u795e\u8e5f\u8207\u611f\u89ba\u904e\u65bc\u76f8\u4fe1\u795e\u7684\u8a71\u8a9e\uff0c\u6c42\u4e3b\u6190\u61ab\u4eca\u5929\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u5c07\u4f86\u7121\u6127\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 29\uff1a1~9 29\uff1a1 \u9019\u662f\u8036\u548c\u83ef\u5728\u6469\u62bc\u5730\u5429\u5490\u6469\u897f\u8207\u4ee5\u8272\u5217\u4eba\u7acb\u7d04\u7684\u8a71\uff0c\u662f\u5728\u4ed6\u548c\u4ed6\u5011\u65bc\u4f55\u70c8\u5c71\u6240\u7acb\u7684\u7d04\u4e4b\u5916 &#8230; <a title=\"2020 &#8211; 06 &#8211; 09 QT \u7533\u547d\u8a18 29\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-09-qt-%e7%94%b3%e5%91%bd%e8%a8%98-29%ef%bc%9a19\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 09 QT \u7533\u547d\u8a18 29\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8179,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8121","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8121","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8121"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8121\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8179"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8121"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8121"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8121"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}