{"id":3009,"date":"2017-03-29T12:55:45","date_gmt":"2017-03-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3009"},"modified":"2023-03-08T03:18:47","modified_gmt":"2023-03-07T19:18:47","slug":"2017-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1926","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1926\/","title":{"rendered":"2017 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 20\uff1a19~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a19~26<br \/>\n20\uff1a19\u6587\u58eb\u548c\u796d\u53f8\u9577\u770b\u51fa\u9019\u6bd4\u55bb\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\uff0c\u7576\u6642\u5c31\u60f3\u8981\u4e0b\u624b\u62ff\u4ed6\uff0c\u53ea\u662f\u61fc\u6015\u767e\u59d3\u3002<br \/>\n20\uff1a20\u65bc\u662f\u7aba\u63a2\u8036\u7a4c\uff0c\u6253\u767c\u5978\u7d30\u88dd\u4f5c\u597d\u4eba\uff0c\u8981\u5728\u4ed6\u7684\u8a71\u4e0a\u5f97\u628a\u67c4\uff0c\u597d\u5c07\u4ed6\u4ea4\u5728\u5de1\u64ab\u7684\u653f\u6b0a\u4e4b\u4e0b\u3002<br \/>\n20\uff1a21\u5978\u7d30\u5c31\u554f\u8036\u7a4c\u8aaa\uff1a\u592b\u5b50\uff0c\u6211\u5011\u66c9\u5f97\u4f60\u6240\u8b1b\u6240\u50b3\u90fd\u662f\u6b63\u9053\uff0c\u4e5f\u4e0d\u53d6\u4eba\u7684\u5916\u8c8c\uff0c\u4e43\u662f\u8aa0\u8aa0\u5be6\u5be6\u50b3\u4e0a\u5e1d\u7684\u9053\u3002<br \/>\n20\uff1a22\u6211\u5011\u7d0d\u7a05\u7d66\u51f1\u6492\uff0c\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f<br \/>\n20\uff1a23\u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u8a6d\u8a50\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n20\uff1a24\u62ff\u4e00\u500b\u9280\u9322\u4f86\u7d66\u6211\u770b\u3002\u9019\u50cf\u548c\u9019\u865f\u662f\u8ab0\u7684\uff1f\u4ed6\u5011\u8aaa\uff1a\u662f\u51f1\u6492\u7684\u3002<br \/>\n20\uff1a25\u8036\u7a4c\u8aaa\uff1a\u9019\u6a23\uff0c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u4e0a\u5e1d\u7684\u7269\u7576\u6b78\u7d66\u4e0a\u5e1d\u3002<br \/>\n20\uff1a26\u4ed6\u5011\u7576\u8457\u767e\u59d3\uff0c\u5728\u9019\u8a71\u4e0a\u5f97\u4e0d\u8457\u628a\u67c4\uff0c\u53c8\u5e0c\u5947\u4ed6\u7684\u61c9\u5c0d\uff0c\u5c31\u9589\u53e3\u7121\u8a00\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a25\u8036\u7a4c\u8aaa\uff1a\u9019\u6a23\uff0c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u4e0a\u5e1d\u7684\u7269\u7576\u6b78\u7d66\u4e0a\u5e1d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u4e00\u9023\u7528\u4e86\u5e7e\u500b\u4e0d\u540c\u7684\u6bd4\u55bb\u5728\u6697\u8af7\u9019\u4e9b\u5b97\u6559\u9818\u8896\u81ea\u7acb\u70ba\u738b\uff0c\u5c07\u4f86\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\uff0c\u537b\u5f15\u767c\u4ed6\u5011\u7684\u4e0d\u6eff\uff0c\u537b\u53c8\u5bb3\u6015\u767e\u59d3\uff0c\u4fbf\u4e00\u76f4\u60f3\u76e1\u8fa6\u6cd5\u627e\u8036\u7a4c\u8a71\u8a9e\u7684\u628a\u67c4\u8981\u900f\u904e\u7f85\u99ac\u653f\u5e9c\u6cbb\u7942\u7684\u7f6a\u3002\u9019\u6b21\u53c8\u627e\u4e86\u4e00\u500b\u8a00\u8a9e\u8a6d\u8a50\u7684\u5978\u7d30\uff08\u5047\u5192\u597d\u4eba\u7684\u60e1\u4eba\uff09\u4f86\u8a62\u554f\u8036\u7a4c\u662f\u5426\u53ef\u4ee5\u7d0d\u7a05\u7d66\u7f85\u99ac\u7687\u5e1d\u51f1\u6492\uff1f\u9019\u662f\u4e00\u500b\u654f\u611f\u7684\u554f\u984c\u3002\u82e5\u7b54\u53ef\u4ee5\uff0c\u5c31\u6703\u88ab\u4ee5\u8272\u5217\u6c11\u7f75\u662f\u300c\u8ce3\u570b\u8cca\u300d\uff08\u4ee5\u8272\u5217\u6c11\u662f\u5f88\u611b\u570b\u7684\uff09\u3002\u82e5\u56de\u7b54\u4e0d\u884c\uff0c\u5c31\u7b49\u65bc\u662f\u53db\u570b\u4e4b\u7f6a\uff0c\u53ef\u85c9\u7f85\u99ac\u4e4b\u624b\u52a0\u5bb3\u8036\u7a4c\uff0c\u554f\u984c\u53ef\u8b02\u72e0\u6bd2\u8a6d\u8a50\u3002\u8036\u7a4c\u51fa\u65bc\u795e\u7684\u667a\u6167\u56de\u7b54\uff1a\u51f1\u6492\u7684\u7269\u6b78\u7d66\u51f1\u6492\uff0c\u4e0a\u5e1d\u7684\u7269\u6b78\u7d66\u4e0a\u5e1d\u3002<\/p>\n<p>\u9019\u8a71\u4ec0\u9ebc\u610f\u601d\u5462\uff1f\u5c31\u662f\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u6240\u9047\u5230\u7684\u4e00\u5207\u6b0a\u67c4\u90fd\u662f\u51fa\u65bc\u795e\uff0c\u4e5f\u662f\u795e\u6240\u8cdc\u7684\u3002\u5305\u62ec\u570b\u5bb6\u3001\u653f\u5e9c\u3001\u5b78\u6821\u3001\u7236\u6bcd\uff0c\u90fd\u662f\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u6211\u5011\u90fd\u8981\u300c\u76f8\u5c0d\u300d\u7684\u9806\u670d\u3002\u53ea\u6709\u5c0d\u65bc\u795e\uff0c\u6211\u5011\u662f\u300c\u7d55\u5c0d\u300d\u7684\u9806\u670d\uff0c\u4f46\u662f\u5c0d\u65bc\u5176\u4ed6\u7684\u6b0a\u67c4\uff0c\u6211\u5011\u5247\u662f\u5728\u795e\u7d55\u5c0d\u7684\u6b0a\u67c4\u6cbb\u7406\u4e4b\u4e0b\uff0c\u76f8\u5c0d\u7684\u9806\u670d\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u3002\u6240\u4ee5\u7d0d\u7a05\u8a72\u653f\u5e9c\uff0c\u4e5f\u662f\u795e\u6240\u5141\u8a31\u7684\u3002\u9664\u975e\u4e16\u4e0a\u7684\u6b0a\u67c4\u76f4\u63a5\u62b5\u89f8\u795e\u7684\u8aa1\u547d\uff0c\u5426\u5247\u6211\u5011\u4e5f\u7576\u9806\u670d\u9019\u4e00\u5207\u7684\u6b0a\u67c4\uff0c\u5982\u540c\u9806\u670d\u4e3b\u4e00\u6a23\u3002<\/p>\n<p>\u6211\u500b\u4eba\u5728\u9806\u670d\u6b0a\u67c4\u4e0a\uff0c\u6709\u5f88\u591a\u7684\u6399\u624e\u8207\u5b78\u7fd2\u3002\u904e\u53bb\u5e38\u56e0\u7236\u6bcd\u4e0d\u5408\u7406\u7684\u7ba1\u6559\u800c\u9802\u649e\uff0c\u795e\u70ba\u4e86\u4fee\u526a\u6211\u7684\u500b\u6027\uff0c\u628a\u6211\u653e\u5728\u8ecd\u4e2d10\u591a\u5e74\u5b78\u7fd2\u300c\u7121\u689d\u4ef6\u7684\u9806\u670d\u300d\uff0c\u7c21\u76f4\u628a\u6211\u7d66\u78e8\u6158\u4e86\u3002\u5f8c\u4f86\u9032\u4e86\u6559\u6703\u670d\u4e8b\uff0c\u53c8\u5c0d\u4eba\u6027\u611f\u5230\u53d7\u50b7\u5931\u671b\u3002\u6211\u5230\u73fe\u5728\u9084\u5728\u4e0d\u65b7\u5b78\u7fd2\uff0c\u9664\u975e\u4e16\u4e0a\u7684\u6b0a\u67c4\u76f4\u63a5\u660e\u986f\u62b5\u89f8\u8056\u7d93\u771f\u7406\uff0c\u6211\u5011\u624d\u8981\u5805\u5b88\u4e3b\u9053\u751a\u81f3\u4e0d\u754f\u6b89\u9053\uff0c\u5426\u5247\u6211\u9084\u662f\u8981\u5b78\u7fd2\u9806\u670d\u5728\u7236\u6bcd\u3001\u653f\u5e9c\u3001\u8077\u5834\u7b49\u4e00\u5207\u795e\u6240\u8cdc\u6211\u5728\u4e0a\u7684\u6b0a\u67c4\uff0c\u7e31\u4f7f\u4e0d\u5408\u7406\uff0c\u4f46\u662f\u90fd\u6709\u795e\u8981\u900f\u904e\u9019\u4e00\u5207\u8981\u6211\u5fc5\u9808\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u4fe1\u606f\uff0c\u63d0\u9192\u6211\u8981\u70ba\u9019\u4e16\u4e0a\u4e00\u5207\u7684\u6b0a\u67c4\u79b1\u544a\uff0c\u5305\u62ec\u653f\u5e9c\u3001\u8077\u5834\u3001\u5bb6\u5ead\u3002\u5e6b\u52a9\u6211\u53ef\u4ee5\u7d55\u5c0d\u9806\u670d\u795e\u7684\u771f\u7406\uff0c\u4f86\u904e\u4e16\u4e0a\u7684\u751f\u6d3b\uff0c\u4e5f\u5fc5\u9808\u5b78\u7fd2\u5728\u4e3b\u7684\u771f\u7406\u4e0b\uff0c\u76f8\u5c0d\u7684\u9806\u670d\u4e16\u4e0a\u4e00\u5207\u6b0a\u67c4\uff0c\u70ba\u6b0a\u67c4\u795d\u798f\uff0c\u4e5f\u8b19\u5351\u9806\u670d\u795e\u6240\u8cdc\u7d66\u6211\u9019\u4e00\u5207\u7684\u898f\u7bc4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 20\uff1a25\u8036\u7a4c\u8aaa\uff1a\u9019\u6a23\uff0c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u4e0a\u5e1d\u7684\u7269\u7576\u6b78\u7d66\u4e0a\u5e1d\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u900f\u904e\u4eca\u5929QT\u7684\u7d93\u6587\uff0c\u611f\u8b1d\u7962\u6559\u5c0e\u6211\u5fc5\u9808\u300c\u7d55\u5c0d\u300d\u5730\u9806\u670d\u795e\u3001\u795e\u7684\u8a71\u3001\u8207\u795e\u7684\u771f\u7406\u3002\u4f46\u662f\u6211\u4e5f\u540c\u6642\u5fc5\u9808\u5b78\u7fd2\u5728\u795e\u7d55\u5c0d\u7684\u6b0a\u67c4\u4e0b\uff0c\u300c\u76f8\u5c0d\u300d\u5730\u9806\u670d\u6211\u751f\u6d3b\u5728\u9019\u4e16\u4e0a\u6240\u4ee5\u4e00\u5207\u7962\u6240\u52a0\u8af8\u7d66\u6211\u7684\u6b0a\u67c4\u3002\u5982\u653f\u5e9c\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u5bb6\u5ead\u2026\u3002\u56e0\u70ba\u6240\u6709\u7684\u6b0a\u67c4\u90fd\u662f\u7962\u6240\u8cdc\u7684\uff0c\u7576\u6211\u5011\u5b78\u7fd2\u61c2\u5f97\u9806\u670d\u6b0a\u67c4\uff0c\u6211\u5011\u4e5f\u6703\u8499\u7962\u7684\u4fdd\u8b77\u8207\u795d\u798f\uff0c\u4e5f\u6703\u8499\u7962\u6240\u8cdc\u4e00\u5207\u9700\u8981\u670d\u4e8b\u5e36\u9818\u9580\u5f92\u7684\u6b0a\u67c4\u3002\u6c42\u4e3b\u8b93\u6211\u5011\u77e5\u9053\u6211\u5011\u662f\u7962\u7684\u7ba1\u5bb6\uff0c\u6211\u5011\u80fd\u5920\u5b78\u7fd2\u807d\u547d\u9806\u670d\u7684\u529f\u8ab2\uff0c\u4ee5\u81f4\u65bc\u5728\u795e\u7684\u570b\u4e2d\uff0c\u5c07\u4f86\u8499\u7962\u8cde\u8cdc\u6cbb\u7406\u7684\u6b0a\u67c4\uff0c\u611f\u8b1d\u5929\u7236\uff01\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a19~26 20\uff1a19\u6587\u58eb\u548c\u796d\u53f8\u9577\u770b\u51fa\u9019\u6bd4\u55bb\u662f\u6307\u8457\u4ed6\u5011\u8aaa\u7684\uff0c\u7576\u6642\u5c31\u60f3\u8981\u4e0b\u624b\u62ff\u4ed6\uff0c\u53ea\u662f\u61fc\u6015\u767e\u59d3\u3002 &#8230; <a title=\"2017 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 20\uff1a19~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-29-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a1926\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 29 QT \u8def\u52a0\u798f\u97f3 20\uff1a19~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3128,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3009","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3009","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3009"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3009\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3128"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3009"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3009"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3009"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}