{"id":6082,"date":"2019-02-27T12:55:45","date_gmt":"2019-02-27T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6082"},"modified":"2023-03-08T16:03:44","modified_gmt":"2023-03-08T08:03:44","slug":"2019-02-27-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a915","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-02-27-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a915\/","title":{"rendered":"2019 &#8211; 02 &#8211; 27 QT \u63d0\u591a\u66f8 2\uff1a9~15"},"content":{"rendered":"<blockquote><p>\u63d0\u591a\u66f8 2\uff1a9~15<br \/>\n2\uff1a9 \u52f8\u50d5\u4eba\u8981\u9806\u670d\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u51e1\u4e8b\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\uff0c<br \/>\n2\uff1a10 \u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981\u986f\u70ba\u5fe0\u8aa0\uff0c\u4ee5\u81f4\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500\u3000\u795e\u7684\u9053\u3002<br \/>\n2\uff1a11 \u56e0\u70ba\u3000\u795e\u6551\u773e\u4eba\u7684\u6069\u5178\u5df2\u7d93\u986f\u660e\u51fa\u4f86\u3002<br \/>\n2\uff1a12 \u6559\u8a13\u6211\u5011\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\uff0c<br \/>\n2\uff1a13 \u7b49\u5019\u6240\u76fc\u671b\u7684\u798f\uff0c\u4e26\u7b49\u5019\u81f3\u5927\u7684\u3000\u795e\u548c\u6211\u5011\uff08\u6216\u8b6f\uff1a\u3000\u795e\u2500\u6211\u5011\uff09\u6551\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u69ae\u8000\u986f\u73fe\u3002<br \/>\n2\uff1a14 \u4ed6\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u8981\u8d16\u6211\u5011\u812b\u96e2\u4e00\u5207\u7f6a\u60e1\uff0c\u53c8\u6f54\u6de8\u6211\u5011\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u71b1\u5fc3\u70ba\u5584\u3002<br \/>\n2\uff1a15 \u9019\u4e9b\u4e8b\u4f60\u8981\u8b1b\u660e\uff0c\u52f8\u6212\u4eba\uff0c\u7528\u5404\u7b49\u6b0a\u67c4\u8cac\u5099\u4eba\uff1b\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u591a 2\uff1a9 \u52f8\u50d5\u4eba\u8981\u9806\u670d\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u51e1\u4e8b\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\u3002<br \/>\n2\uff1a10 \u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981\u986f\u70ba\u5fe0\u8aa0\uff0c\u4ee5\u81f4\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500\u3000\u795e\u7684\u9053\u3002<br \/>\n2\uff1a12 \u6559\u8a13\u6211\u5011\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\u3002<br \/>\n2\uff1a15 \u9019\u4e9b\u4e8b\u4f60\u8981\u8b1b\u660e\uff0c\u52f8\u6212\u4eba\uff0c\u7528\u5404\u7b49\u6b0a\u67c4\u8cac\u5099\u4eba\uff1b\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~11\uff0c\u7d93\u6587\u80cc\u666f\uff1a\u300c\u53e4\u6642\u7f85\u99ac\u5e1d\u570b\u76db\u884c\u5974\u96b8\u5236\u5ea6\uff0c\u4e3b\u4eba\u5c0d\u5974\u96b8\u64c1\u6709\u7d55\u5c0d\u7684\u6b0a\u5229\uff0c\u6240\u4ee5\u7576\u6642\u7684\u5974\u96b8\u6c92\u6709\u6240\u8b02\u7684\u4eba\u6b0a\u3002\u7576\u6642\u6709\u8a31\u591a\u7684\u5974\u96b8\u6b78\u4fe1\u4e3b\u8036\u7a4c\uff0c\u5728\u6559\u6703\u4e2d\u4e26\u4e0d\u5206\u300e\u81ea\u4e3b\u7684\u3001\u70ba\u5974\u7684\u300f(\u52a03\uff1a28\u3001\u897f3\uff1a11)\uff0c\u56e0\u6b64\u53ef\u80fd\u6709\u4e9b\u4fe1\u4e3b\u7684\u5974\u96b8\u8aa4\u4ee5\u70ba\u4e0d\u5fc5\u518d\u53d7\u4e3b\u4eba\u7684\u8f44\u5236\uff0c\u800c\u6709\u4e0d\u5408\u8eab\u4efd\u7684\u884c\u70ba\u8868\u73fe\uff0c\u5f15\u8d77\u793e\u6703\u554f\u984c\u3002\u300d\u6211\u5011\u6703\u767c\u73fe\u4fdd\u7f85\u6559\u5c0e\u9769\u54e9\u5e95\u6559\u6703\u8a31\u591a\u7684\u554f\u984c\u570d\u7e5e\u5728\u8981\u300c\u8b39\u5b88\u3001\u81ea\u5b88\u3001\u4fdd\u5b88\u81ea\u5df1\u2026\u300d\uff0c\u4e5f\u8981\u6559\u6703\u88cf\u9762\u7684\u5f1f\u5144\u59ca\u59b9\u4e0d\u7ba1\u662f\u4e0d\u662f\u5974\u96b8\u7684\u8eab\u4efd\uff0c\u4f46\u662f\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\uff0c\u6211\u5011\u90fd\u8981\u5b78\u7fd2\u81ea\u6211\u7d04\u675f\uff0c\u5b78\u7fd2\u9806\u670d\u7684\u529f\u8ab2\uff1a\u300c\u51e1\u4e8b\u9806\u670d\u4e3b\u4eba\uff0c\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\u300d\u3002\u6211\u5011\u770b\u898b\u9769\u54e9\u5e95\u9019\u5730\u7684\u4eba\u6bd4\u8f03\u6709\u56b4\u91cd\u7684\u653e\u7e31\u79c1\u617e\u4e0d\u670d\u7d04\u675f\u7684\u554f\u984c\uff0c\u6240\u4ee5\u6559\u5c0e\u4ed6\u5011\u9806\u670d\u662f\u5fc5\u8981\u7684\u3002\u7576\u7136\u6211\u5011\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u4e00\u5207\u7684\u9806\u670d\u90fd\u4e0d\u80fd\u8d85\u8d8a\u771f\u7406\u7684\u539f\u5247\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u5df4\u7d50\u8a0e\u597d\uff0c\u800c\u662f\u70ba\u4e86\u4e3b\u7684\u7de3\u6545\u3002\u6211\u5011\u9806\u670d\u4e3b\u4eba\uff0c\u662f\u56e0\u70ba\u4e3b\u4eba\u4e5f\u662f\u795e\u91cf\u7d66\u6211\u5011\u7684\u6b0a\u67c4\uff0c\u9806\u670d\u4e3b\u4eba\u5982\u540c\u9806\u670d\u4e3b\uff0c\u5373\u4f7f\u4e3b\u4eba\u6709\u8a31\u591a\u4e0d\u5408\u7406\u7684\u5730\u65b9\u3002\u9664\u975e\u6709\u4e0d\u5408\u8056\u7d93\u771f\u7406\uff0c\u6211\u5011\u5c31\u5fc5\u9808\u4ee5\u9806\u670d\u771f\u7406\u70ba\u512a\u5148\u3002<\/p>\n<p>v2\u300c\u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981\u986f\u70ba\u5fe0\u8aa0\uff0c\u4ee5\u81f4\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500\u795e\u7684\u9053\u300d\u6211\u60f3\u9019\u4e5f\u53ef\u80fd\u662f\u7576\u6642\u7684\u5974\u96b8\u6709\u79c1\u62ff\u6771\u897f\u7684\u554f\u984c\u5b58\u5728\uff0c\u624d\u6703\u7279\u5225\u63d0\u9192\uff0c\u4f46\u4e5f\u662f\u63d0\u9192\u6211\u5011\u4eca\u5929\u7684\u57fa\u7763\u5f92\u3002\u6700\u7d42\u539f\u5247\u662f\uff1a\u300c\u51e1\u4e8b\u5c0a\u69ae\u6211\u5011\u6551\u4e3b\u2500\u795e\u7684\u9053\u300d\u3002\u6240\u4ee5\u70ba\u795e\u7684\u7de3\u6545\uff0c\u6211\u5011\u9858\u610f\u8b19\u5351\u3001\u9858\u610f\u7d04\u675f\u81ea\u5df1\u3001\u9858\u610f\u8b39\u5b88\uff0c\u4e5f\u9858\u610f\u670d\u5728\u4e0d\u5408\u7406\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u5982\u540c\u662f\u70ba\u4e3b\u505a\u7684\u3002\u6211\u5011\u5728\u9019\u88cf\u4e5f\u5b78\u7fd2\u4e00\u500b\u529f\u8ab2\uff0c\u5c31\u662f\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u4e0d\u7ba1\u662f\u5974\u96b8\u5236\u5ea6\u3001\u662f\u5171\u7522\u570b\u5bb6\u3001\u662f\u56de\u6559\u570b\u5bb6\u3001\u662f\u81ea\u7531\u4e16\u754c\u3001\u662f\u96c6\u4e2d\u71df\u3001\u662f\u5728\u4ee5\u8272\u5217\u88ab\u64c4\u7570\u90a6\uff0c\u6216\u662f\u5728\u5927\u885b\u6240\u7f85\u9580\u570b\u5bb6\u6975\u5176\u5f37\u76db\u7684\u6642\u671f\uff0c\u4e0d\u7ba1\u6211\u5011\u8eab\u8655\u4ec0\u9ebc\u6a23\u7684\u570b\u5bb6\u3001\u653f\u6cbb\u3001\u74b0\u5883\uff0c\u4e5f\u4e0d\u7ba1\u591a\u9ebc\u5f37\u76db\uff0c\u751a\u81f3\u591a\u9ebc\u4e0d\u5408\u7406\u3001\u4e0d\u516c\u7fa9\u2026\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u6211\u5011\u6700\u91cd\u8981\u7684\u529f\u8ab2\u4e0d\u4e00\u5b9a\u662f\u53bb\u6539\u8b8a\u74b0\u5883\uff0c\u800c\u662f\u5b78\u7fd2\u4e0a\u5e1d\u628a\u6211\u5011\u653e\u5728\u9019\u500b\u74b0\u5883\u88cf\u9762\uff0c\u6211\u5011\u6709\u4ec0\u9ebc\u7576\u5b78\u6703\u7684\u529f\u8ab2\u3002\u6bcf\u4e00\u500b\u4eba\u90fd\u4e0d\u4e00\u6a23\uff0c\u5343\u842c\u4e0d\u8981\u53bb\u6bd4\u8f03\uff0c\u56e0\u70ba\u795e\u91cf\u8eab\u8a02\u4f5c\uff0c\u6211\u5011\u4e5f\u662f\u53ea\u5c0d\u795e\u4ea4\u5e33\u3002\u6211\u7684\u770b\u6cd5\u6211\u5011\u6700\u7d42\u8981\u5b78\u6703\u7684\uff0c\u5c31\u662f\u4e0d\u7ba1\u5728\u4efb\u4f55\u5236\u5ea6\u3001\u74b0\u5883\u3001\u5408\u7406\u4e0d\u5408\u7406\uff0c\u6211\u5011\u90fd\u8981\u5b78\u6703\u300c\u7d50\u51fa\u8056\u9748\u7684\u751f\u547d\u679c\u5b50\u300d\uff0c\u90fd\u8981\u70ba\u300c\u69ae\u8000\u4e3b\u7684\u540d\u884c\u4e8b\u70ba\u4eba\u300d\uff0c\u90fd\u8981\u300c\u9806\u670d\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u65e8\u610f\u8a08\u756b\u300d\uff0c\u4e5f\u90fd\u53ef\u4ee5\u300c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\u300d\u3002\u5c31\u50cf\u7d04\u745f\u6216\u7576\u5974\u96b8\u3001\u6216\u5750\u76e3\u7262\u3001\u6216\u4f5c\u5bb0\u76f8\uff0c\u4f46\u662f\u795e\u90fd\u8207\u4ed6\u540c\u5728\u3002\u6bcf\u4e00\u500b\u5730\u65b9\uff0c\u4ed6\u90fd\u662f\u5728\u898b\u8b49\u4e3b\u3001\u69ae\u8000\u4e3b\u3001\u4e8b\u5949\u4e3b\u3002<\/p>\n<p>\uff08\uff12\uff09v12~15\u6211\u5011\u6d3b\u5728\u9019\u500b\u4e16\u4e0a\uff0c\u5c31\u61c9\u7576\uff1a\u300c\u9664\u53bb\u4e0d\u656c\u8654\u7684\u5fc3\u548c\u4e16\u4fd7\u7684\u60c5\u617e\uff0c\u5728\u4eca\u4e16\u81ea\u5b88\u3001\u516c\u7fa9\u3001\u656c\u8654\u5ea6\u65e5\u300d\u9019\u88cf\u540c\u4e0a\u9762\u5beb\u7684\uff0c\u90fd\u662f\u8981\u300c\u81ea\u5b88\u3001\u81ea\u5f8b\u3001\u4e0d\u653e\u7e31\u60c5\u617e\u3001\u653b\u514b\u5df1\u8eab\u53eb\u8eab\u670d\u6211\u3001\u656c\u8654\u5ea6\u65e5\u300d\u9019\u662f\u56e0\u70ba\uff1a\u6211\u5011\u6709\u4e00\u5929\u8981\u9762\u5c0d\u4e3b\uff0c\u5411\u4e3b\u4ea4\u5e33\uff1a\u300c\u7b49\u5019\u6240\u76fc\u671b\u7684\u798f\uff0c\u4e26\u7b49\u5019\u81f3\u5927\u7684\u3000\u795e\u548c\u6211\u5011\u300d\uff08v13\uff09\u3001\u9818\u53d7\u734e\u8cde\u51a0\u5195\u3002\u800c\u4e14\u6211\u5011\u9019\u6a23\u70ba\u4e3b\u800c\u6d3b\uff0c\u4e43\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u56e0\u70ba\u6211\u5011\u6240\u4fe1\u9760\u6240\u4e8b\u5949\u7684\u795e\u5982\u6b64\u611b\u6211\u5011\uff1a\u300c\u7942\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u8981\u8d16\u6211\u5011\u812b\u96e2\u4e00\u5207\u7f6a\u60e1\uff0c\u53c8\u6f54\u6de8\u6211\u5011\uff0c\u7279\u4f5c\u81ea\u5df1\u7684\u5b50\u6c11\uff0c\u71b1\u5fc3\u70ba\u5584\u3002\u300d\uff08v14\uff09\u6211\u5011\u4e5f\u61c9\u7576\u70ba\u4e86\u611b\u795e\uff0c\u800c\u5106\u9192\u5ea6\u65e5\u3001\u8b39\u614e\u81ea\u5b88\u3002\u4e0d\u4f46\u81ea\u5df1\u9075\u5b88\uff0c\u4e5f\u8981\u6559\u5c0e\u6559\u6703\u8207\u9580\u5f92\u5982\u6b64\u53bb\u884c\uff1a\u300c\u9019\u4e9b\u4e8b\u4f60\u8981\u8b1b\u660e\uff0c\u52f8\u6212\u4eba\uff0c\u7528\u5404\u7b49\u6b0a\u67c4\u8cac\u5099\u4eba\uff1b\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u4f60\u3002\u300d\uff08v15\uff09\uff0c\u4f7f\u6559\u6703\u670d\u5728\u795e\u7684\u6b0a\u67c4\u8207\u65e8\u610f\u4e4b\u4e0b\uff0c\u4e0d\u8981\u5bb3\u6015\u5225\u4eba\u7684\u773c\u5149\uff0c\u6211\u5011\u670d\u4e8b\u7684\u662f\u4e3b\uff0c\u5c31\u4e0d\u53ef\u53eb\u4eba\u8f15\u770b\u6211\u5011\u3002\u56e0\u70ba\u6211\u5011\u4e0d\u662f\u70ba\u4e86\u50b3\u81ea\u5df1\uff0c\u800c\u662f\u5fe0\u5fc3\u50b3\u63da\u4e3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u795e\u628a\u6211\u653e\u5728\u8ecd\u4e2d10\u591a\u5e74\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u7834\u9664\u6211\u7684\u8001\u6211\uff0c\u5b78\u7fd2\u300c\u5408\u7406\u7684\u8981\u6c42\u662f\u8a13\u7df4\uff0c\u4e0d\u5408\u7406\u7684\u8981\u6c42\u662f\u78e8\u7df4\u300d\u3002\u5728\u8ecd\u4e2d\u770b\u898b\u8a31\u591a\u4e8b\u662f\u4e0d\u5408\u7406\u3001\u4e0d\u516c\u5e73\u3001\u4e0d\u516c\u7fa9\uff0c\u6575\u64cb\u795e\u7684\uff0c\u4f46\u662f\u4e00\u500b\u57fa\u7763\u5f92\u5fc5\u9808\u5b78\u6703\u5728\u9019\u7a2e\u60e1\u52a3\u7684\u74b0\u5883\u4e0b\u9806\u670d\u771f\u7406\u800c\u884c\u3002\u6211\u5e74\u8f15\u7684\u6642\u5019\u5b78\u5f97\u5f88\u4e0d\u597d\uff0c\u4f46\u7e3d\u662f\u96a8\u6642\u8868\u9054\u6211\u7684\u57fa\u7763\u5f92\u4fe1\u4ef0\uff0c\u751a\u81f3\u4e5f\u70ba\u4e86\u4fe1\u4ef0\u62d2\u7d55\u4f5c\u5047\u5e33\u3001\u62d2\u7d55\u63a5\u53d7\u8cc4\u8cc2\uff0c\u98fd\u53d7\u88ab\u5201\u96e3\uff0c\u611f\u8b1d\u4e3b\uff0c\u5f8c\u4f86\u795e\u9084\u9ad8\u6607\u4e86\u6211\u7684\u8077\u52d9\u3002\u5f8c\u4f86\u5230\u6559\u6703\u5167\u90e8\uff0c\u6211\u624d\u767c\u73fe\uff0c\u4eba\u7684\u554f\u984c\u4e0d\u53ea\u662f\u5728\u793e\u6703\u3001\u5728\u8ecd\u968a\uff0c\u5c31\u9023\u6559\u6703\u5167\u90e8\u4e5f\u53ef\u4ee5\u770b\u5230\u8a31\u591a\u4eba\u7684\u8edf\u5f31\u3001\u58ae\u843d\uff0c\u8207\u4eba\u6027\u7684\u554f\u984c\u3002\u611f\u8b1d\u4e3b\uff0c\u5230\u4eca\u5929\u70ba\u6b62\uff0c\u6211\u53ef\u4ee5\u8aaa\uff0c\u5176\u5be6\u4e00\u5207\u6700\u5927\u7684\u554f\u984c\u5c31\u662f\u6211\u81ea\u5df1\u7684\u8001\u6211\u3002\u4e5f\u662f\u4e0d\u7ba1\u6211\u5728\u90a3\u88cf\uff0c\u6211\u90fd\u5fc5\u9808\u5b78\u6703\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u597d\u597d\u8ddf\u96a8\u4e3b\u3001\u4fe1\u9760\u4e3b\uff0c\u5c0d\u795e\u8ca0\u8cac\u4ea4\u5e33\u3002\u4efb\u4f55\u74b0\u5883\u8207\u4e16\u754c\u90fd\u6709\u554f\u984c\uff0c\u90fd\u4e0d\u53ef\u9760\uff0c\u5305\u62ec\u6211\u81ea\u5df1\u90fd\u662f\u6700\u5927\u7684\u554f\u984c\uff0c\u6240\u4ee5\u5929\u5929\u9760\u8056\u9748\u6d3b\u51fa\u4e00\u500b\u300c\u8b39\u614e\u81ea\u5b88\u3001\u69ae\u8000\u795e\u3001\u611b\u4eba\u300d\u7684\u751f\u547d\uff0c\u624d\u662f\u6211\u6700\u5927\u7684\u76ee\u6a19\u8207\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u591a\u66f8 2\uff1a9~15 2\uff1a9 \u52f8\u50d5\u4eba\u8981\u9806\u670d\u81ea\u5df1\u7684\u4e3b\u4eba\uff0c\u51e1\u4e8b\u8a0e\u4ed6\u7684\u559c\u6b61\uff0c\u4e0d\u53ef\u9802\u649e\u4ed6\uff0c 2\uff1a10 \u4e0d\u53ef\u79c1\u62ff\u6771\u897f\uff0c\u8981 &#8230; <a title=\"2019 &#8211; 02 &#8211; 27 QT \u63d0\u591a\u66f8 2\uff1a9~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-02-27-qt-%e6%8f%90%e5%a4%9a%e6%9b%b8-2%ef%bc%9a915\/\" aria-label=\"Read more about 2019 &#8211; 02 &#8211; 27 QT \u63d0\u591a\u66f8 2\uff1a9~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6082","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6082","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6082"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6082\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6082"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6082"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6082"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}