{"id":15769,"date":"2024-03-28T00:00:55","date_gmt":"2024-03-27T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15769"},"modified":"2024-03-28T06:06:19","modified_gmt":"2024-03-27T22:06:19","slug":"2024-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343\/","title":{"rendered":"2024 \u2013 03 \u2013 28 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a33~43<br \/>\n23\uff1a33 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf\u5730\u300d\uff0c\u5c31\u5728\u90a3\u88cf\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u91d8\u4e86\u5169\u500b\u72af\u4eba\uff1a\u4e00\u500b\u5728\u5de6\u908a\uff0c\u4e00\u500b\u5728\u53f3\u908a\u3002<br \/>\n23\uff1a34 \u7576\u4e0b\u8036\u7a4c\u8aaa\uff1a\u300c\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u3002\u300d\u5175\u4e01\u5c31\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\u3002<br \/>\n23\uff1a35 \u767e\u59d3\u7ad9\u5728\u90a3\u88cf\u89c0\u770b\u3002\u5b98\u5e9c\u4e5f\u55e4\u7b11\u4ed6\uff0c\u8aaa\uff1a\u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff1b\u4ed6\u82e5\u662f\u57fa\u7763\uff0c\u3000\u795e\u6240\u63c0\u9078\u7684\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01\u300d<br \/>\n23\uff1a36 \u5175\u4e01\u4e5f\u6232\u5f04\u4ed6\uff0c\u4e0a\u524d\u62ff\u918b\u9001\u7d66\u4ed6\u559d\uff0c<br \/>\n23\uff1a37 \u8aaa\uff1a\u300c\u4f60\u82e5\u662f\u7336\u592a\u4eba\u7684\u738b\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01\u300d<br \/>\n23\uff1a38 \u5728\u8036\u7a4c\u4ee5\u4e0a\u6709\u4e00\u500b\u724c\u5b50\uff08\u6709\u53e4\u5377\u52a0\uff1a\u7528\u5e0c\u81d8\u3001\u7f85\u99ac\u3001\u5e0c\u4f2f\u4f86\u7684\u6587\u5b57\uff09\u5beb\u8457\uff1a\u300c\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u3002\u300d<br \/>\n23\uff1a39 \u90a3\u540c\u91d8\u7684\u5169\u500b\u72af\u4eba\u6709\u4e00\u500b\u8b4f\u7b11\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u4e0d\u662f\u57fa\u7763\u55ce\uff1f\u53ef\u4ee5\u6551\u81ea\u5df1\u548c\u6211\u5011\u5427\uff01\u300d<br \/>\n23\uff1a40 \u90a3\u4e00\u500b\u5c31\u61c9\u8072\u8cac\u5099\u4ed6\uff0c\u8aaa\uff1a\u300c\u4f60\u65e2\u662f\u4e00\u6a23\u53d7\u5211\u7684\uff0c\u9084\u4e0d\u6015\u3000\u795e\u55ce\uff1f<br \/>\n23\uff1a41 \u6211\u5011\u662f\u61c9\u8a72\u7684\uff0c\u56e0\u6211\u5011\u6240\u53d7\u7684\u8207\u6211\u5011\u6240\u505a\u7684\u76f8\u7a31\uff0c\u4f46\u9019\u500b\u4eba\u6c92\u6709\u505a\u904e\u4e00\u4ef6\u4e0d\u597d\u7684\u4e8b\u3002\u300d<br \/>\n23\uff1a42 \u5c31\u8aaa\uff1a\u300c\u8036\u7a4c\u554a\uff0c\u4f60\u5f97\u570b\u964d\u81e8\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff01\u300d<br \/>\n23\uff1a43 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u4f60\u8981\u540c\u6211\u5728\u6a02\u5712\u88cf\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a43 \u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u4f60\u8981\u540c\u6211\u5728\u6a02\u5712\u88cf\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v33\u300c\u9ad1\u9acf\u5730\u300d\u539f\u6587\u7684\u610f\u601d\u662f\u300c\u982d\u84cb\u9aa8\u300d\uff0c\u53ef\u80fd\u56e0\u70ba\u9019\u500b\u5c0f\u5c71\u4e18\u7684\u5f62\u72c0\u50cf\u4eba\u7684\u982d\u84cb\u9aa8\u3002\u5e0c\u4f2f\u4f86\u6587\u662f\u300c\u5404\u5404\u4ed6\u300d\uff08\u592a27\uff1a33\uff09\uff0c\u82f1\u6587\u540d\u300c\u52a0\u7565 Cavalry\u300d\u662f\u5f9e\u62c9\u4e01\u6587\u8f49\u8b6f\u800c\u4f86\u7684\u3002\u73fe\u5728\u8036\u8def\u6492\u51b7\u7684\u8056\u5893\u6559\u5802\uff0c\u5728\u5e0c\u5f8b\u6642\u671f\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u57ce\u7246\u5916\u9762\uff0c\u5f88\u53ef\u80fd\u5c31\u662f\u5404\u5404\u4ed6\u7684\u539f\u5740\u3002<\/p>\n<p>v33\u300c\u53c8\u91d8\u4e86\u5169\u500b\u72af\u4eba\uff1a\u4e00\u500b\u5728\u5de6\u908a\uff0c\u4e00\u500b\u5728\u53f3\u908a\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u7942\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u300d\uff08\u8cfd53\uff1a12\uff09\u3002<\/p>\n<p>v34\u300c\u7236\u554a\uff01\u8d66\u514d\u4ed6\u5011\uff1b\u56e0\u70ba\u4ed6\u5011\u6240\u505a\u7684\uff0c\u4ed6\u5011\u4e0d\u66c9\u5f97\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u7942\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u300d\uff08\u8cfd53\uff1a12\uff09\u3002\u300c\u5175\u4e01\u5c31\u62c8\u9b2e\u5206\u7942\u7684\u8863\u670d\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5927\u885b\u7684\u9810\u8a00\uff1a\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88e1\u8863\u62c8\u9b2e\u300d\uff08\u8a6922\uff1a18\uff09\u3002\u56e0\u70ba\u6309\u7f85\u99ac\u7684\u6163\u4f8b\uff0c\u88ab\u8655\u6b7b\u4e4b\u4eba\u7684\u96a8\u8eab\u8ca1\u7269\u90fd\u6b78\u7d66\u884c\u5211\u8005\u3002\u8036\u7a4c\u7684\u4e00\u751f\u90fd\u662f\u70ba\u7f6a\u4eba\u6d3b\uff0c\u70ba\u7f6a\u4eba\u6b7b\uff0c\u4e14\u6b7b\u5728\u7f6a\u4eba\u624b\u4e2d\u3002\u5373\u4f7f\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u7942\u4ecd\u5fc3\u7e6b\u9019\u4e9b\u4e0d\u914d\u53c8\u91d8\u4ed6\u5341\u67b6\u7684\u7f6a\u4eba\uff0c\u70ba\u4ed6\u5011\u79b1\u544a\u3002\u8863\u670d\u4e5f\u5206\u7d66\u4e86\u884c\u5211\u7684\u5175\u4e01\uff0c\u8036\u7a4c\u7d66\u51fa\u53bb\u7684\uff0c\u5168\u662f\u7f6a\u4eba\u4e0d\u914d\u5f97\u5230\uff0c\u53c8\u662f\u7942\u6beb\u7121\u4fdd\u7559\u7d66\u7684\uff0c\u5c31\u662f\u300c\u795e\u7684\u6069\u5178\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u7684\u6190\u61ab\u300d\u3002<\/p>\n<p>\u5341\u5b57\u67b6\uff0c\u672c\u4f86\u662f\u4e16\u4eba\u6cbb\u6b7b\u7f6a\u4eba\u7684\u5211\u7f70\uff0c\u662f\u7f9e\u8fb1\u8207\u7d55\u671b\u7684\u8a18\u865f\uff0c\u4f46\u5728\u9019\u300c\u4eba\u7684\u76e1\u982d\u300d\u4e0a\uff0c\u537b\u6210\u4e86\u300c\u795e\u7684\u8d77\u982d\u300d\u3002\u795e\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u300c\u4ee3\u8d16\u300d\uff0c\u4eba\u4ed8\u4e0d\u8d77\u7684\u4ee3\u50f9\uff0c\u5929\u7236\u5dee\u8036\u7a4c\u66ff\u6211\u5011\u511f\u9084\u4e86\u3002\u5341\u5b57\u67b6\u4e0d\u518d\u662f\u7f9e\u8fb1\u8207\u7d55\u671b\u7684\u8a18\u865f\uff0c\u5982\u4eca\u53cd\u6210\u70ba\u300c\u795e\u7684\u69ae\u8000\u300d\uff0c\u66f4\u662f\u300c\u4e16\u4eba\u7684\u798f\u97f3\u300d\u3002\u5341\u5b57\u67b6\u662f\u62ef\u6551\uff0c\u4e5f\u662f\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u7684\u9810\u8868\u300d\u3002\u8036\u7a4c\u547c\u53ec\u9580\u5f92\u662f\uff1a\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u300d\uff0c\u4fdd\u7f85\u7684\u798f\u97f3\u662f\uff1a\u300c\u57fa\u7763\u8207\u5341\u5b57\u67b6\u7684\u798f\u97f3\u300d\uff1a\u300c\u56e0\u70ba\u6211\u66fe\u5b9a\u4e86\u4e3b\u610f\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u77e5\u9053\u5225\u7684\uff0c\u53ea\u77e5\u9053\u8036\u7a4c\u57fa\u7763\u4e26\u4ed6\u91d8\u5341\u5b57\u67b6\u3002\u300d\uff08\u6797\u524d2\uff1a2\uff09\u6628\u5929\u6211\u5011\u4e5f\u63d0\u904e\uff0c\u5341\u5b57\u67b6\u8981\u5c0d\u4ed8\u7684\u662f\u4eba\u7684\u300c\u8001\u6211\u300d\u3001\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u5341\u5b57\u67b6\u8981\u6210\u5c31\u7684\u662f\u300c\u795e\u7684\u65e8\u610f\u300d\u3001\u300c\u795e\u7684\u4e3b\u6b0a\u300d\uff0c\u6240\u4ee5\u70ba\u4ec0\u9ebc\u5929\u5929\u9700\u8981\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u56e0\u70ba\u6211\u5011\u5929\u5929\u90fd\u9700\u8981\u7d93\u6b77\uff1a\u300c\u6211\u6b7b\u4e3b\u6d3b\u300d\u3001\u300c\u4e3b\u70ba\u6211\u6b7b\uff0c\u6211\u70ba\u4e3b\u6d3b\u300d\u3002<\/p>\n<p>\uff082\uff09v35\u300c\u5b98\u5e9c\u4e5f\u55e4\u7b11\u7942\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5927\u885b\u7684\u9810\u8a00\uff1a\u300c\u51e1\u770b\u898b\u6211\u7684\u90fd\u55e4\u7b11\u6211\uff1b\u4ed6\u5011\u6487\u5634\u6416\u982d\uff0c\u8aaa\uff1a\u4ed6\u628a\u81ea\u5df1\u4ea4\u6258\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u53ef\u4ee5\u6551\u4ed6\u5427\uff01\u8036\u548c\u83ef\u65e2\u559c\u6085\u4ed6\uff0c\u53ef\u4ee5\u642d\u6551\u4ed6\u5427\u300d\uff08\u8a6922\uff1a7~8\uff09\u3002<\/p>\n<p>v36\u300c\u5175\u4e01\u4e5f\u6232\u5f04\u7942\uff0c\u4e0a\u524d\u62ff\u918b\u9001\u7d66\u7942\u559d\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5927\u885b\u7684\u9810\u8a00\uff1a\u300c\u6211\u6e34\u4e86\uff0c\u4ed6\u5011\u62ff\u918b\u7d66\u6211\u559d\u300d\uff08\u8a6969\uff1a21\uff09\u3002\u300c\u918b\u300d\u5c31\u662f\u767c\u9178\u7684\u9152\uff0c\u4e00\u65b9\u9762\u89e3\u9664\u9951\u6e34\uff0c\u4e00\u65b9\u9762\u8b93\u4eba\u6e05\u9192\uff0c\u6062\u5fa9\u7cbe\u795e\uff0c\u6709\u9ebb\u9189\u4f5c\u7528\u3002\u4f46\u4e3b\u8036\u7a4c\u300c\u5617\u4e86\uff0c\u5c31\u4e0d\u80af\u559d\u300d\uff08\u592a27\uff1a34\uff09\uff0c\u56e0\u70ba\u7942\u8981\u627f\u64d4\u4e16\u4eba\u4e4b\u7f6a\u7576\u53d7\u7684\u5211\u7f70\uff0c\u4e00\u76f4\u5230\u6b7b\u3002<\/p>\n<p>v38\u300c\u5728\u8036\u7a4c\u4ee5\u4e0a\u6709\u4e00\u500b\u724c\u5b50\u300d\uff0c\u9019\u5c31\u61c9\u9a57\u4e86\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff1a\u300c\u653f\u6b0a\u5fc5\u64d4\u5728\u7942\u7684\u80a9\u982d\u4e0a\u300d\uff08\u8cfd9\uff1a6\uff09\u3002\u4e0a\u9762\u5beb\u8457\uff1a\u300c\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u9019\u500b\u724c\u5b50\u662f\u7528\u5e0c\u4f2f\u4f86\u3001\u7f85\u99ac\u548c\u5e0c\u81d8\u4e09\u7a2e\u6587\u5b57\u5beb\u6210\u7684\uff08\u7d0419\uff1a20\uff09\uff0c\u7f85\u99ac\u5e1d\u570b\u5883\u5167\u6240\u6709\u7684\u4eba\u90fd\u80fd\u770b\u61c2\u3002\u5f7c\u62c9\u591a\u6545\u610f\u7528\u9019\u500b\u724c\u5b50\u5ba3\u4f48\u8036\u7a4c\u7684\u8eab\u5206\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u76ee\u7684\u662f\u5831\u5fa9\u90a3\u4e9b\u50ac\u903c\u4ed6\u7684\u7336\u592a\u9818\u8896\uff08\u7d0419\uff1a21~22\uff09\uff0c\u4f46\u537b\u6210\u4e86\u5411\u4e16\u4eba\u516c\u958b\u7684\u898b\u8b49\uff1a\u4e3b\u8036\u7a4c\u5c31\u662f\u300c\u90a3\u751f\u4e0b\u4f86\u4f5c\u7336\u592a\u4eba\u4e4b\u738b\u7684\u300d\uff08\u592a2\uff1a2\uff09\u2014\u2014\u795e\u570b\u4e4b\u738b\u7684\u767b\u57fa\u5100\u5f0f\uff0c\u7adf\u7136\u662f\u5728\u5341\u5b57\u67b6\u4e0a\u5b8c\u6210\u7684\uff01\uff08\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\uff09<\/p>\n<p>\uff083\uff09v39~43\u8207\u8036\u7a4c\u540c\u91d8\u7684\uff0c\u53e6\u5916\u6709\u4e8c\u500b\u7f6a\u4eba\uff0c\u6b63\u61c9\u9a57\u4e86\u8cfd53\uff1a12\u300c\u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002\u300d\u9019\u4e8c\u500b\u7f6a\u4eba\uff0c\u518d\u4e00\u6b21\u5f62\u6210\u4e86\u5f37\u70c8\u7684\u5c0d\u6bd4\uff0c\u8b93\u6211\u5011\u60f3\u5230\u8036\u7a4c\u7e3d\u559c\u6b61\u7528\u6975\u7aef\u7684\u5c0d\u6bd4\uff0c\u4e0d\u7ba1\u662f\u6bd4\u55bb\u6216\u662f\u60c5\u5883\uff0c\u4f86\u6559\u5c0e\u4eba\u5929\u570b\u7684\u771f\u7406\u3002\u9019\u6b21\u4e8c\u500b\u7f6a\u4eba\uff0c\u4e00\u500b\u662f\u300c\u8b4f\u7b11\u300d\u8036\u7a4c\uff08v39\uff09\u3002\u7ffb\u6210\u300c\u8b4f\u7b11\u300d\u7684\u539f\u6587\uff0c\u53e6\u5916\u5169\u8655\u88ab\u8b6f\u70ba\u300c\u8fb1\u99e1\u300d\uff0822\uff1a65\uff09\u3001\u300c\u893b\u7006\u300d\uff0812\uff1a10\uff09\u3002\u53e6\u4e00\u500b\u7f6a\u4eba\u537b\u662f\u53cd\u99c1\uff1a\u300c\u4f60\u65e2\u662f\u4e00\u6a23\u53d7\u5211\u7684\uff0c\u9084\u4e0d\u6015\u3000\u795e\u55ce\uff1f\u6211\u5011\u662f\u61c9\u8a72\u7684\uff0c\u56e0\u6211\u5011\u6240\u53d7\u7684\u8207\u6211\u5011\u6240\u505a\u7684\u76f8\u7a31\uff0c\u4f46\u9019\u500b\u4eba\u6c92\u6709\u505a\u904e\u4e00\u4ef6\u4e0d\u597d\u7684\u4e8b\u3002\u300d\uff08v40~41\uff09\u6700\u91cd\u8981\u7684\u662f\u9019\u4e00\u53e5\uff1a\u300c\u5c31\u8aaa\uff1a\u8036\u7a4c\u554a\uff0c\u4f60\u5f97\u570b\u964d\u81e8\u7684\u6642\u5019\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\uff01\u300d\uff08v42\uff09<\/p>\n<p>\u4ec0\u9ebc\u53eb\u505a\u300c\u4f60\u5f97\u570b\u964d\u81e8\u7684\u6642\u5019\u300d\uff1f\u8036\u7a4c\u5728\u4e16\u4eba\u3001\u751a\u81f3\u5305\u62ec\u9580\u5f92\u7684\u773c\u4e2d\uff0c\u5df2\u7d93\u5fb9\u5e95\u5931\u6557\u4e86\uff0c\u56e0\u70ba\u4eba\u90fd\u6b7b\u4e86\u3002\u5c0d\u4e0d\u4fe1\u7684\u4eba\u800c\u8a00\uff0c\u9019\u80af\u5b9a\u4e0d\u662f\u5f4c\u8cfd\u4e9e\uff0c\u56e0\u70ba\u4ed6\u5728\u4e16\u4e0a\u6700\u7d42\u4e26\u6c92\u6709\u300c\u5f97\u570b\u300d\uff0c\u53cd\u88ab\u8655\u6b7b\u3002\u4f46\u5728\u9019\u4e00\u500b\u7f6a\u4eba\u773c\u4e2d\uff0c\u8036\u7a4c\u662f\u300c\u7fa9\u4eba\u300d\uff0c\u800c\u4e14\u300c\u5c07\u4f86\u8981\u5f97\u570b\u964d\u81e8\u300d\uff0c\u9019\u7d55\u5c0d\u662f\u8056\u9748\u7684\u555f\u793a\uff0c\u8b93\u4ed6\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u5c31\u9023\u9580\u5f92\u90fd\u4e0d\u660e\u767d\u7684\u4e8b\uff0c\u9019\u500b\u7f6a\u4eba\u7adf\u7136\u660e\u767d\u4e86\uff1a\u300c\u8036\u7a4c\u7684\u570b\u4e0d\u5728\u9019\u5916\u9762\u7684\u4e16\u754c\u4e0a\u300d\uff0c\u800c\u662f\u300c\u5728\u4eba\u5fc3\u4e2d\u5c6c\u9748\u7684\u570b\u5ea6\u300d\uff0c\u7279\u5225\u662f\u300c\u5f9e\u7f6a\u60e1\u8207\u6b7b\u4ea1\u4e2d\u88ab\u62ef\u6551\u91cb\u653e\u300d\uff0c\u9032\u5165\u300c\u795e\u5b8c\u5168\u7684\u638c\u6b0a\u6cbb\u7406\u300d\uff1a\u300c\u611b\u5b50\u5149\u660e\u7684\u570b\u5ea6\u300d\u3002\u5305\u62ec\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u9084\u5728\u628a\u5168\u526f\u7cbe\u529b\u7528\u4f86\u8ffd\u6c42\u9019\u4e16\u4e0a\u7684\u570b\uff0c\u4f46\u5be6\u969b\u4e0a\u5f88\u5c11\u6559\u6703\u8207\u57fa\u7763\u5f92\u628a\u7cbe\u529b\u653e\u5728\u300c\u5167\u5fc3\u7684\u6094\u6539\uff0c\u8b93\u795e\u7684\u4e3b\u6b0a\u6cbb\u7406\u300d\u7684\u5c6c\u795e\u570b\u5ea6\u3002<\/p>\n<p>v43\u300c\u8036\u7a4c\u5c0d\u4ed6\u8aaa\uff1a\u6211\u5be6\u5728\u544a\u8a34\u4f60\uff0c\u4eca\u65e5\u4f60\u8981\u540c\u6211\u5728\u6a02\u5712\u88cf\u4e86\u3002\u300d\u9019\u500b\u7f6a\u4eba\u5f97\u6551\u4e86\uff0c\u662f\u56e0\u70ba\u4ed6\u660e\u767d\u300c\u795e\u570b\u7684\u771f\u7406\u300d\uff0c\u4e5f\u5728\u4eba\u4e4b\u5c07\u6b7b\u7684\u6700\u5f8c\u4e00\u523b\u300c\u6094\u6539\u300d\u3002\u9019\u6094\u6539\u4e0d\u662f\u884c\u70ba\u4e0a\u7684\uff0c\u537b\u662f\u300c\u4e3b\u6b0a\u4e0a\u7684\u4ea4\u8a17\u8f49\u79fb\u300d\u3002\u4ed6\u96d6\u7136\u6c92\u6709\u6a5f\u6703\u53d7\u6d17\uff0c\u4f46\u9019\u4e26\u4e0d\u662f\u652f\u6301\u300c\u4e0d\u5fc5\u53d7\u6d17\u300d\u7684\u7406\u7531\uff0c\u800c\u662f\u300c\u751f\u547d\u4e3b\u6b0a\u7684\u8f49\u79fb\u300d\uff0c\u624d\u662f\u6700\u5927\u7684\u6094\u6539\u3002\u4eca\u5929\u5f88\u591a\u4eba\u8b1b\u300c\u4fe1\u4e3b\u5f97\u6551\u300d\uff0c\u4ee5\u70ba\u5c31\u662f\u300c\u53d7\u6d17\u4f5c\u79ae\u62dc\u300d\uff0c\u7d50\u679c\u300c\u751f\u547d\u4e3b\u6b0a\u4e00\u76f4\u90fd\u6c92\u6709\u8f49\u79fb\u300d\uff0c\u4e00\u76f4\u90fd\u9084\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u9019\u6a23\u96e3\u9053\u771f\u7684\u6709\u5f97\u6551\u55ce\uff1f\u96e3\u9053\u662f\u300c\u7d14\u6b63\u7684\u798f\u97f3\u300d\u55ce\uff1f\u503c\u5f97\u6559\u6703\u6df1\u601d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5982\u679c\u4e0d\u662f\u8056\u9748\u7684\u6190\u61ab\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5927\u591a\u53ea\u6703\u8b80\u5230\u795e\u7684\u516c\u7fa9\u8207\u5fff\u6012\uff0c\u5f88\u5c11\u80fd\u5920\u8b80\u51fa\u795e\u7684\u6148\u611b\u8207\u6190\u61ab\u3002\u6574\u672c\u8056\u7d93\u6700\u80fd\u5f70\u986f\u5929\u7236\u6148\u611b\u6069\u5178\u7684\u7d93\u6587\uff0c\u6700\u91cd\u8981\u7684\u5c31\u662f\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u9019\u4e00\u6bb5\u3002\u800c\u4e14\u6211\u5011\u8981\u4e86\u89e3\uff0c\u8036\u7a4c\u70ba\u6211\u5011\u88ab\u91d8\u5341\u5b57\u67b6\uff1a\u4e00\u3001\u662f\u51fa\u65bc\u5929\u7236\u7684\u65e8\u610f\u8207\u5dee\u9063\uff1b\u4e8c\u3001\u662f\u51fa\u65bc\u8036\u7a4c\u7518\u5fc3\u7684\u9806\u670d\uff1b\u4e09\u3001\u8056\u9748\u5982\u4eca\u5f97\u4ee5\u7e7c\u7e8c\u4f4f\u5728\u6211\u5011\u751f\u547d\u4e2d\u966a\u4f34\u8207\u5851\u9020\uff1b\u56db\u3001\u4eba\u7684\u7f6a\u60e1\u591a\u9ebc\u53ef\u6015\u8207\u56b4\u91cd\uff0c\u7adf\u7136\u6bba\u6b7b\u8036\u7a4c\uff0c\u5927\u591a\u6578\u4eba\u5e7e\u4e4e\u7121\u6cd5\u60f3\u50cf\uff1b\u4e94\u3001\u795e\u7684\u6148\u611b\u591a\u9ebc\u9577\u3001\u95ca\u3001\u9ad8\u3001\u6df1\uff0c\u540c\u6a23\u5927\u591a\u6578\u4eba\u540c\u6a23\u7121\u611f\uff01\u7948\u6c42\u8056\u9748\u4f7f\u6211\u5011\u9748\u9b42\u7526\u9192\uff0c\u4f7f\u6211\u5011\u9032\u5165\u795e\u7684\u6148\u611b\u8207\u6069\u5178\u4e4b\u4e2d\uff0c\u4e00\u751f\u4e0d\u504f\u96e2\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a33~43 23\uff1a33 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u540d\u53eb\u300c\u9ad1\u9acf\u5730\u300d\uff0c\u5c31\u5728\u90a3\u88cf\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53c8\u91d8\u4e86\u5169\u500b\u72af &#8230; <a title=\"2024 \u2013 03 \u2013 28 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-03-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a3343\/\" aria-label=\"Read more about 2024 \u2013 03 \u2013 28 QT \u8def\u52a0\u798f\u97f3 23\uff1a33~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15771,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15769","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15769","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15769"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15769\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15771"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15769"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15769"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15769"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}