{"id":4107,"date":"2017-11-01T12:55:45","date_gmt":"2017-11-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4107"},"modified":"2023-03-08T03:25:15","modified_gmt":"2023-03-07T19:25:15","slug":"2017-11-01-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a1-12","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-01-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a1-12\/","title":{"rendered":"2017 &#8211; 11 &#8211; 01 QT \u963f\u6469\u53f8\u66f8 1\uff1a1 ~ 12"},"content":{"rendered":"<blockquote><p>\u963f\u6469\u53f8\u66f8 1\uff1a1 ~ 12<br \/>\n1\uff1a1 \u7576\u7336\u5927\u738b\u70cf\u897f\u96c5\uff0c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5927\u5730\u9707\u524d\u4e8c\u5e74\uff0c\u63d0\u54e5\u4e9e\u7267\u4eba\u4e2d\u7684\u963f\u6469\u53f8\u5f97\u9ed8\u793a\u8ad6\u4ee5\u8272\u5217\u3002<br \/>\n1\uff1a2 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\uff1b\u7267\u4eba\u7684\u8349\u5834\u8981\u60b2\u54c0\uff1b\u8fe6\u5bc6\u7684\u5c71\u9802\u8981\u67af\u4e7e\u3002<br \/>\n1\uff1a3 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u5927\u99ac\u8272\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u5979\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u5979\u4ee5\u6253\u7ce7\u98df\u7684\u9435\u5668\u6253\u904e\u57fa\u5217\u3002<br \/>\n1\uff1a4 \u6211\u537b\u8981\u964d\u706b\u5728\u54c8\u859b\u7684\u5bb6\u4e2d\uff0c\u71d2\u6ec5\u4fbf\uff0e\u54c8\u9054\u7684\u5bae\u6bbf\u3002<br \/>\n1\uff1a5 \u6211\u5fc5\u6298\u65b7\u5927\u99ac\u8272\u7684\u9580\u9582\uff0c\u526a\u9664\u4e9e\u6587\u5e73\u539f\u7684\u5c45\u6c11\u548c\u4f2f\uff0e\u4f0a\u7538\u638c\u6b0a\u7684\u3002\u4e9e\u862d\u4eba\u5fc5\u88ab\u64c4\u5230\u5409\u73e5\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a6 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8fe6\u85a9\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u5979\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u5979\u64c4\u63a0\u773e\u6c11\u4ea4\u7d66\u4ee5\u6771\u3002<br \/>\n1\uff1a7 \u6211\u537b\u8981\u964d\u706b\u5728\u8fe6\u85a9\u7684\u57ce\u5167\uff0c\u71d2\u6ec5\u5176\u4e2d\u7684\u5bae\u6bbf\u3002<br \/>\n1\uff1a8 \u6211\u5fc5\u526a\u9664\u4e9e\u5be6\u7a81\u7684\u5c45\u6c11\u548c\u4e9e\u5be6\u57fa\u502b\u638c\u6b0a\u7684\uff0c\u4e5f\u5fc5\u53cd\u624b\u653b\u64ca\u4ee5\u9769\u502b\u3002\u975e\u5229\u58eb\u4eba\u6240\u9918\u5269\u7684\u5fc5\u90fd\u6ec5\u4ea1\u3002\u9019\u662f\u4e3b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n1\uff1a9 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u63a8\u7f85\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u5979\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u5979\u5c07\u773e\u6c11\u4ea4\u7d66\u4ee5\u6771\uff0c\u4e26\u4e0d\u8a18\u5ff5\u5f1f\u5144\u7684\u76df\u7d04\u3002<br \/>\n1\uff1a10 \u6211\u537b\u8981\u964d\u706b\u5728\u63a8\u7f85\u7684\u57ce\u5167\uff0c\u71d2\u6ec5\u5176\u4e2d\u7684\u5bae\u6bbf\u3002<br \/>\n1\uff1a11 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ee5\u6771\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u5979\u7684\u5211\u7f70\uff1b\u56e0\u70ba\u5979\u62ff\u5200\u8ffd\u8d95\u5144\u5f1f\uff0c\u6beb\u7121\u6190\u61ab\uff0c\u767c\u6012\u6495\u88c2\uff0c\u6c38\u61f7\u5fff\u6012\u3002<br \/>\n1\uff1a12 \u6211\u537b\u8981\u964d\u706b\u5728\u63d0\u5e54\uff0c\u71d2\u6ec5\u6ce2\u65af\u62c9\u7684\u5bae\u6bbf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469 1\uff1a2\u00a0 \u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\uff1b\u7267\u4eba\u7684\u8349\u5834\u8981\u60b2\u54c0\uff1b\u8fe6\u5bc6\u7684\u5c71\u9802\u8981\u67af\u4e7e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u963f\u6469\u53f8\u662f\u5357\u65b9\u7336\u5927\u570b\u7684\u5148\u77e5\uff0c\u4f46\u662f\u4ed6\u7684\u4fe1\u606f\u537b\u662f\u5411\u5317\u65b9\u4ee5\u8272\u5217\u570b\u767c\u7684\uff0c\u7576\u6642\u7336\u5927\u738b\u662f\u70cf\u897f\u96c5\uff0c\u4ee5\u8272\u5217\u738b\u662f\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\uff08v1\uff09\u3002\u8036\u7f85\u6ce2\u5b89\u4e8c\u4e16\u7684\u738b\u653f\u975e\u5e38\u6210\u529f\uff0c\u570b\u571f\u64f4\u5927\u4e0d\u5c11\uff0c\u4ee5\u8272\u5217\u6b63\u5728\u8208\u76db\u7684\u9ad8\u6f6e\u4e2d\uff0c\u4f46\u662f\u5728\u656c\u62dc\u5076\u50cf\u7684\u4e8b\u4e0a\uff0c\u537b\u662f\u539a\u984f\u7121\u6065\uff0c \u9053\u5fb7\u6975\u5176\u8150\u6557\uff0c\u4ee5\u91d1\u725b\u72a2\u70ba\u570b\u795e\uff0c\u5f8c\u4f86\u53c8\u52a0\u4e0a\u5c0d\u5df4\u529b\u7684\u656c\u62dc\u3002\u795e\u5df2\u7d93\u5dee\u9063\u4e86\u4ee5\u5229\u4e9e\uff0c\u4ee5\u5229\u6c99\uff0c\u7d04\u62ff\u8af8\u5148\u77e5\u5411\u4ee5\u8272\u5217\u4eba\u50b3\u4fe1\u606f\uff0c\u4f46\u6beb\u7121\u7528\u8655\uff0c\u4ed6\u5011\u5728\u656c\u62dc\u5076\u50cf\u8207\u5404\u6a23\u7f6a\u4e2d\uff0c\u8d8a\u4f86\u8d8a\u525b\u786c\uff0c\u8fc5\u901f\u5954\u5f80\u6bc0\u6ec5\u4e4b\u8def\u3002\u6b64\u6642\u795e\u5dee\u9063\u963f\u6469\u53f8\u8207\u4f55\u897f\u963f\u4f5c\u6700\u5f8c\u7684\u52aa\u529b\uff0c\u963b\u6b62\u4ee5\u8272\u5217\u885d\u5411\u6b7b\u4ea1\u3002\u963f\u6469\u53f8\u5728\u672c\u66f8\u7684\u958b\u59cb\uff0c\u7c21\u62ec\u7684\u6307\u51fa\u516b\u570b\u7684\u7f6a\u72c0\uff1a\u4e9e\u862d\uff0c\u975e\u5229\u58eb\uff0c\u63a8\u7f85\uff0c\u4ee5\u6771\uff0c\u4e9e\u636b\uff0c\u6469\u62bc\uff0c\u7336\u5927\uff0c\u4ee5\u8272\u5217\u3002\u7136\u5f8c\u7279\u5225\u8a73\u7d30\u7684\u8ad6\u5230\u4ee5\u8272\u5217\u7684\u60c5\u5f62\u3002\u4ed6\u5c0d\u6bcf\u4e00\u570b\u7684\u6307\u8cac\u90fd \u63a1\u7528\u76f8\u540c\u7684\u5f62\u5f0f\uff1a\u958b\u9996\u7b2c\u4e00\u53e5\u662f\uff1a\u300c\u67d0\u67d0\u570b\u4e09\u756a\u56db\u6b21\u7684\u72af\u7f6a\uff0c\u6211\u5fc5\u4e0d\u514d\u53bb\u4ed6\u7684\u5211\u7f70\u300d\uff0c\u7136\u5f8c\u5217\u5176\u7f6a\uff0c\u4e26\u5ba3\u4f48\u8a72\u570b\u5c07\u50be\u8986\u88ab\u64c4\u3002\u300c\u88ab\u64c4\u300d\u4e8c\u5b57\u662f\u672c\u66f8\u7684\u9470\u5b57\u300250\u5e74\u4e4b\u5f8c\uff0c\u9019\u4e9b\u9810\u8a00\u90fd\u5df2\u61c9\u9a57\uff0c\u5f97\u812b\u4e9e\u8ff0\u4eba\u4e4b\u624b\u7684\u5c11\u6578\u4eba\uff0c\u7d42\u65bc\u6b7b\u5728\u5df4\u6bd4\u502b\u8207\u5e0c\u81d8\u4eba\u624b\u4e2d\u3002v1\u6240\u63d0\u7684\u5730\u9707\u4e00\u5b9a\u662f\u5f88\u56b4\u91cd\u7684\uff0c\u5728\u4eba\u7684\u8a18\u61b6\u4e2d\u7adf\u80fd\u5b58\u5728200\u5e74\u4e4b\u4e45\uff0c\u800c\u4e14\u6492\u8fe6\u5229\u4e9e\u4ee5\u55bb\u8868\u672a\u4f86\u7684\u5927\u5be9\u5224\u4e4b\u65e5\uff08\u4e9e14\uff1a5\uff09<\/p>\n<p>\uff081\uff09v2\u300c\u8036\u548c\u83ef\u5fc5\u5f9e\u932b\u5b89\u543c\u53eb\uff0c\u5f9e\u8036\u8def\u6492\u51b7\u767c\u8072\u300d\uff0c\u9019\u88e1\u628a\u8036\u548c\u83ef\u5f62\u5bb9\u6210\u4e00\u96bb\u7345\u5b50\uff0c\u7942\u6703\u5f9e\u932b\u5b89\u543c\u53eb\u3002\u8056\u7d93\u4e2d\u5e38\u628a\u4e0a\u5e1d\u5f62\u5bb9\u70ba\u7267\u4eba\uff0c\u5c0d\u65bc\u90a3\u4e9b\u8b19\u5351\u627f\u8a8d\u8edf\u5f31\uff0c\u4e00\u5fc3\u5c0b\u6c42\u4e0a\u5e1d\u62ef\u6551\u7684\u767e\u59d3\uff0c\u4e0a\u5e1d\u8981\u5f15\u5c0e\u3001\u5b89\u6170\u3001\u5e6b\u52a9\u4ed6\u5011\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u6096\u9006\u3001\u4e0d\u4fe1\u3001\u9a55\u50b2\u7684\u5b50\u6c11\uff0c\u8056\u7d93\u4e5f\u7528\u7345\u5b50\u4f86\u5f62\u5bb9\u4e0a\u5e1d\u8cac\u5099\u3001\u543c\u53eb\u7684\u8072\u97f3\u3002\u6211\u5011\u7d93\u5e38\u770b\u898b\u4e0d\u540c\u7684\u4eba\uff0c\u5c0d\u540c\u4e00\u4f4d\u4e0a\u5e1d\u7d93\u5e38\u6709\u4e0d\u540c\u7684\u770b\u6cd5\uff0c\u9019\u662f\u5f88\u5947\u5999\u7684\u4e8b\u3002\u592a25\u7ae0\u8036\u7a4c\u6bd4\u55bb\u67093\u500b\u50d5\u4eba\u4e2d\uff0c\u524d\u4e8c\u4f4d\u300c\u5fe0\u5fc3\u826f\u5584\u300d\u7684\u50d5\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc3\u76ee\u4e2d\u7684\u5929\u7236\u662f\u611b\u4ed6\u5011\uff0c\u9858\u610f\u767d\u767d\u7d66\u4ed6\u5011\u6a5f\u6703\uff0c\u6709\u6177\u6168\u7684\u5fc3\uff0c\u503c\u5f97\u4ed6\u5011\u5fe0\u5fc3\u826f\u5584\u4f86\u56de\u5831\u7684\u4e3b\u4eba\u3002\u4f46\u662f\u7b2c\u4e09\u4f4d\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u7684\u50d5\u4eba\uff0c\u4ed6\u5fc3\u76ee\u4e2d\u7684\u4e0a\u5e1d\u537b\u662f\u300c\u5fcd\u5fc3\u7684\u4e3b\u4eba\u300d\uff0c\u5fcd\u5fc3\u5c31\u662f\u72e0\u5fc3\uff0c\u5c31\u662f\u6b98\u5fcd\u82db\u8584\u3002\u9019\u60e1\u50d5\u4e00\u958b\u53e3\uff0c\u5c31\u6bc0\u8b17\u4ed6\u7684\u4e3b\u4eba\uff0c\u4ed6\u65e2\u4e0d\u80af\u627f\u8a8d\u81ea\u5df1\u61f6\u60f0\u7684\u932f\u8655\u4ee5\u5916\uff0c\u7adf\u7136\u9084\u8aa3\u8cf4\u4e3b\u4eba\uff0c\u6240\u4ee5\u4ed6\u7684\u8868\u73fe\u53c8\u61f6\u53c8\u60e1\u3002\u5c0d\u65bc\u611b\u795e\u9075\u5b88\u795e\u8a71\u8a9e\u7684\u5152\u5973\uff0c\u795e\u662f\u597d\u7267\u4eba\uff1b\u4f46\u662f\u5c0d\u65bc\u51e1\u4e0d\u9858\u610f\u807d\u795e\u8a71\u8a9e\uff0c\u6575\u64cb\u795e\u7684\u4eba\uff0c\u4ed6\u662f\u7336\u5927\u7684\u7345\u5b50\u3002\u6211\u5011\u60f3\u8981\u9762\u5c0d\u90a3\u4e00\u7a2e\u4e0a\u5e1d\uff1f\u6211\u5011\u5c0d\u65bc\u795e\u7684\u8a8d\u8b58\u8207\u56de\u61c9\uff0c\u6c7a\u5b9a\u4e86\u9019\u4e00\u5207\u3002<\/p>\n<p>\uff082\uff09\u9810\u8a00\u4e9e\u862d\u53d7\u7f70\uff1av3~5\u4e9e\u862d\u662f\u5927\u99ac\u8272\u7684\u9996\u90fd\uff0c\u4ee5\u8272\u5217\u5317\u908a\u7684\u4e00\u500b\u570b\u5bb6\u3002\u4ed6\u5011\u88ab\u8cac\u5099\u4e26\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u62dc\u5076\u50cf\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u6b98\u9177\u7684\u5c0d\u5225\u4eba\uff1a\u300c\u56e0\u70ba\u4ed6\u4ee5\u6253\u7ce7\u98df\u7684\u9435\u5668\u6253\u904e\u57fa\u5217\u300d\uff0c\u8caa\u5a6a\u3001\u66b4\u529b\u3001\u6436\u596a\u3002\u4fb5\u7565\u3001\u5f37\u6b0a\u3001\u7528\u5175\u529b\u53bb\u50b7\u5bb3\u5225\u4eba\uff0c\u6703\u81ea\u98df\u60e1\u679c\uff0c\u4e0a\u5e1d\u6703\u5831\u61c9\u3002<\/p>\n<p>\u9810\u8a00\u975e\u5229\u58eb\u53d7\u7f70\uff1av6~8\u975e\u5229\u58eb\u4e0d\u662f\u4e00\u500b\u570b\u5bb6\uff0c\u662f\u500b\u822a\u6d77\u7684\u6c11\u65cf\u3002\u975e\u5229\u58eb\u4eba\u662f\u6d77\u76dc\uff0c\u4ed6\u5011\u6436\u596a\u7684\u4e00\u500b\u6771\u897f\uff0c\u6bd4\u525b\u624d\u4e9e\u862d\u4eba\u9084\u8981\u53b2\u5bb3\uff0c\u5c31\u662f\u300c\u64c4\u63a0\u773e\u6c11\u4ea4\u7d66\u4ee5\u6771\u300d\u3002\u9019\u662f\u8ca9\u8ce3\u4eba\u53e3\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u5993\u5973\u6216\u5974\u96b8\uff0c\u800c\u4e14\u300c\u4e09\u756a\u56db\u6b21\u5730\u72af\u7f6a\u300d\uff0c\u60f9\u795e\u5fff\u6012\u3002<\/p>\n<p>\u9810\u8a00\u63a8\u7f85\u53d7\u7f70\uff1av9~10\u63a8\u7f85\u8ddf\u975e\u5229\u58eb\u6709\u4e00\u9ede\u95dc\u4fc2\uff0c\u4e5f\u662f\u500b\u822a\u6d77\u7684\u6c11\u65cf\u3002\u4ed6\u5011\u7684\u72af\u7f6a\u4e5f\u662f\u628a\u300c\u773e\u6c11\u4ea4\u7d66\u4ee5\u6771\u300d\uff0c\u5c31\u662f\u8ca9\u8ce3\u4eba\u53e3\u3002\u795e\u6703\u964d\u706b\u71d2\u6ec5\u4ed6\u5011\uff0c\u795e\u7684\u61a4\u6012\u5be6\u5728\u662f\u5fcd\u7121\u53ef\u5fcd\u4e86\u3002<\/p>\n<p>\u9810\u8a00\u4ee5\u6771\u53d7\u7f70\uff1av11~12\u4ee5\u6771\u7684\u72af\u7f6a\u662f\u300c\u62ff\u5200\u8ffd\u8d95\u5144\u5f1f\uff0c\u6beb\u7121\u6190\u61ab\uff0c\u767c\u6012\u6495\u88c2\uff0c\u6c38\u61f7\u5fff\u6012\u300d\u9019\u53ef\u80fd\u662f\u8b1b\u5230\u5f9e\u4ee5\u6771\u7684\u7956\u5148\u4ee5\u6383\u8ddf\u96c5\u5404\u7684\u7cfe\u7d1b\u3002\u66f4\u53ef\u80fd\u662f\u8b1b\u5230\u4ee5\u6771\u7acb\u570b\u4ee5\u5f8c\uff0c\u5c0d\u4ee5\u8272\u5217\u4e0d\u540c\u60c5\uff0c\u5e38\u5e38\u653b\u64ca\u4ed6\u5011\u3002\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u88e1\u5f88\u9700\u8981\u4eba\u63a5\u5f85\uff0c\u4ee5\u6771\u4e0d\u4f46\u4e0d\u63a5\u5f85\uff0c\u9084\u8981\u62ff\u5200\u4f86\u6bba\u4ed6\u5011\u3002\u53ef\u80fd\u4ee5\u6771\u59cb\u7d42\u60f3\u5230\u4ee5\u8272\u5217\u66fe\u7d93\u5c0d\u4ed6\u7684\u6b3a\u8ca0\uff0c\u5c31\u4e00\u76f4\u6709\u61a4\u6012\uff0c\u627e\u6a5f\u6703\u60f3\u8981\u5831\u5fa9\u3002\u4ee5\u5f17\u6240\u66f8\uff1a\u300c\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u4e0d\u8981\u53eb\u4e3b\u7684\u8056\u9748\u64d4\u6182\u300d\uff0c\u4e0a\u6587\u662f\u8b1b\uff1a\u300c\u4e0d\u53ef\u542b\u6012\u5230\u65e5\u843d\u300d\u3002\u6211\u5011\u6703\u61f7\u6012\uff0c\u5927\u6982\u90fd\u662f\u56e0\u70ba\u53d7\u5230\u4e0d\u516c\u5e73\u7684\u5f85\u9047\uff0c\u4f46\u4e5f\u6c42\u4e3b\u5e6b\u52a9\uff0c\u4e0d\u8981\u4e00\u76f4\u5728\u90a3\u88e1\u60f3\u5831\u5fa9\uff0c\u60f3\u81ea\u5df1\u600e\u9ebc\u9019\u9ebc\u53ef\u6190\uff0c\u5230\u6700\u5f8c\u82e6\u6bd2\u958b\u59cb\u767c\u9175\u8b8a\u6210\u523b\u8584\u5be1\u6069\u3002\u795e\u6703\u8ffd\u8a0e\u4f60\u7684\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u770b\u8056\u7d93\uff0c\u300c\u5167\u884c\u4eba\u770b\u9580\u9053\uff0c\u5916\u884c\u4eba\u770b\u71b1\u9b27\uff01\u300d\u71b1\u9b27\u5c31\u662f\u820a\u7d04\u7684\u5148\u4eba\u9019\u9ebc\u591a\u7f6a\u60e1\u3001\u6557\u58de\uff0c\u800c\u4e0a\u5e1d\u53c8\u662f\u9019\u9ebc\u9738\u9053\u3001\u51f6\u6b98\u3001\u6613\u6012\u3002\u9580\u9053\u5c31\u662f\u820a\u7d04\u8ddf\u65b0\u7d04\u7684\u4e0a\u5e1d\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\uff0c\u90fd\u662f\u540c\u6a23\u7684\u6148\u611b\uff0c\u4e5f\u662f\u540c\u6a23\u7684\u516c\u7fa9\u3002\u6211\u5011\u4e0d\u8981\u53ea\u662f\u770b\u5230\u5f88\u591a\u7684\u300c\u7f6a\u884c\u300d\uff0c\u66f4\u8981\u77e5\u9053\u4e0a\u5e1d\u770b\u7684\u662f\u300c\u4eba\u5fc3\u300d\uff01\u4e0a\u5e1d\u900f\u904e\u8cac\u5099\u7f6a\u884c\uff0c\u53ea\u662f\u8b93\u6211\u5011\u4e86\u89e3\u6211\u5011\u4e00\u65e6\u96e2\u68c4\u795e\uff0c\u5c31\u5168\u7136\u6557\u58de\uff0c\u6beb\u7121\u826f\u5584\u8207\u76fc\u671b\u3002\u4e16\u4eba\u7684\u7f6a\u60e1\u53ea\u662f\u7528\u4f86\u544a\u8a34\u6211\u5011\uff0c\u6211\u5011\u552f\u4e00\u5f97\u6551\u7684\u51fa\u8def\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u628a\u884c\u70ba\u4fee\u6b63\u597d\uff0c\u800c\u662f\u8d95\u7dca\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u8207\u5929\u7236\u6062\u5fa9\u89aa\u5bc6\u95dc\u4fc2\uff0c\u7279\u5225\u662f\u5728\u4e3b\u6b0a\u4e0a\u6094\u6539\uff0c\u5c07\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u5949\u737b\u7d66\u4e3b\uff0c\u611b\u4e3b\u89aa\u8fd1\u4e3b\uff0c\u9806\u670d\u8ddf\u96a8\u4e3b\uff0c\u9019\u624d\u662f\u8b80\u8056\u7d93\u7684\u300c\u9580\u9053\u300d\uff01\u5f88\u591a\u4eba\u8b80\u8056\u7d93\u8b80\u5230\u6700\u5f8c\u7684\u5fc3\u5f97\u5c31\u662f\u300c\u4e0a\u5e1d\u5f88\u6b98\u5fcd\u300d\uff0c\u6240\u4ee5\u6211\u5011\u8981\u300c\u5f88\u52aa\u529b\u7684\u4e8b\u5949\u8a0e\u597d\u7942\u300d\uff0c\u9019\u6a23\u624d\u80fd\u300c\u5f97\u5230\u6211\u5011\u60f3\u8981\u7684\u795d\u798f\u300d\uff0c\u9019\u7c21\u76f4\u5c31\u662f\u5927\u932f\u7279\u932f\u7684\u7d50\u8ad6\u3002\u5e0c\u671b\u6211\u5011\u7684\u7d50\u8ad6\u90fd\u662f\uff1a\u6211\u5011\u7684\u5929\u7236\u662f\u4e00\u4f4d\u6148\u611b\u4fe1\u5be6\u516c\u7fa9\u7684\u5929\u7236\uff0c\u7942\u7684\u611b\u914d\u5f97\u6211\u5011\u5168\u7136\u7684\u4ea4\u8a17\u3001\u9806\u670d\u3001\u4fe1\u9760\uff0c\u6211\u5011\u9858\u610f\u7518\u5fc3\u611b\u7942\uff0c\u7528\u5fe0\u5fc3\u826f\u5584\u4f86\u4e8b\u5949\u7942\u3002\u4e0d\u662f\u70ba\u4e86\u81ea\u5df1\u60f3\u8981\u7684\u6771\u897f\uff0c\u800c\u662f\u70ba\u4e86\u55ae\u55ae\u56de\u61c9\u5929\u7236\u7684\u611b\u3002\u5c0d\u5929\u7236\u7684\u300c\u8a8d\u8b58\u6b63\u78ba\u300d\uff0c\u6211\u5011\u624d\u80fd\u300c\u6d3b\u5f97\u6b63\u78ba\u300d\uff0c\u4e0d\u7136\u5c31\u6703\u6d3b\u5230\u5b97\u6559\u3001\u5f8b\u6cd5\u3001\u6346\u7d81\u53bb\u4e86\u3002\u6211\u904e\u53bb\u4e00\u76f4\u90fd\u6d3b\u5728\u932f\u8aa4\u7684\u8a8d\u77e5\u88cf\u9762\uff0c\u6bcf\u5929\u9ed8\u60f3\u8056\u7d93\u5e6b\u52a9\u6211\u4e00\u9ede\u4e00\u6ef4\u66f4\u65b0\u6539\u8b8a\uff0c\u6c42\u4e3b\u4eca\u5929\u7e7c\u7e8c\u5f15\u5c0e\u6211\u6d3b\u5728\u771f\u7406\u7684\u4eae\u5149\u4e4b\u4e2d\uff0c\u56e0\u5148\u88ab\u795e\u6240\u611b\u800c\u6e34\u6155\u611b\u795e\uff0c\u56e0\u5148\u88ab\u795e\u6368\u547d\u670d\u4e8b\uff0c\u800c\u7518\u5fc3\u6a02\u610f\u4e8b\u5949\u795e\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u963f\u6469\u53f8\u66f8 1\uff1a1 ~ 12 1\uff1a1 \u7576\u7336\u5927\u738b\u70cf\u897f\u96c5\uff0c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u7684\u5152\u5b50\u8036\u7f85\u6ce2\u5b89\u5728\u4f4d\u7684\u6642\u5019\uff0c\u5927\u5730\u9707\u524d\u4e8c\u5e74\uff0c\u63d0\u54e5 &#8230; <a title=\"2017 &#8211; 11 &#8211; 01 QT \u963f\u6469\u53f8\u66f8 1\uff1a1 ~ 12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-01-qt-%e9%98%bf%e6%91%a9%e5%8f%b8%e6%9b%b8-1%ef%bc%9a1-12\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 01 QT \u963f\u6469\u53f8\u66f8 1\uff1a1 ~ 12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4145,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4145"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}