{"id":8740,"date":"2020-11-09T12:55:45","date_gmt":"2020-11-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8740"},"modified":"2023-03-08T04:21:30","modified_gmt":"2023-03-07T20:21:30","slug":"2020-11-09-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1928","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-09-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1928\/","title":{"rendered":"2020 &#8211; 11 &#8211; 09 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a19~28"},"content":{"rendered":"<blockquote><p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a19~28<br \/>\n5\uff1a19 \u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff1b<br \/>\n5\uff1a20 \u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002<br \/>\n5\uff1a21 \u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c<br \/>\n5\uff1a22 \u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002<br \/>\n5\uff1a23 \u9858\u8cdc\u5e73\u5b89\u7684\u3000\u795e\u89aa\u81ea\u4f7f\u4f60\u5011\u5168\u7136\u6210\u8056\uff01\u53c8\u9858\u4f60\u5011\u7684\u9748\u8207\u9b42\u8207\u8eab\u5b50\u5f97\u8499\u4fdd\u5b88\uff0c\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u81e8\u7684\u6642\u5019\uff0c\u5b8c\u5168\u7121\u53ef\u6307\u6458\uff01<br \/>\n5\uff1a24 \u90a3\u53ec\u4f60\u5011\u7684\u672c\u662f\u4fe1\u5be6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<br \/>\n5\uff1a25 \u8acb\u5f1f\u5144\u5011\u70ba\u6211\u5011\u79b1\u544a\u3002<br \/>\n5\uff1a26 \u8207\u773e\u5f1f\u5144\u89aa\u5634\u554f\u5b89\uff0c\u52d9\u8981\u8056\u6f54\u3002<br \/>\n5\uff1a27 \u6211\u6307\u8457\u4e3b\u56d1\u5490\u4f60\u5011\uff0c\u8981\u628a\u9019\u4fe1\u5ff5\u7d66\u773e\u5f1f\u5144\u807d\u3002<br \/>\n5\uff1a28 \u9858\u6211\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6069\u5e38\u8207\u4f60\u5011\u540c\u5728\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5e16\u524d 5\uff1a19 \u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3002<br \/>\n5\uff1a20 \u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002<br \/>\n5\uff1a21 \u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\u3002<br \/>\n5\uff1a22 \u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002<br \/>\n5\uff1a23 \u9858\u8cdc\u5e73\u5b89\u7684\u3000\u795e\u89aa\u81ea\u4f7f\u4f60\u5011\u5168\u7136\u6210\u8056\uff01\u53c8\u9858\u4f60\u5011\u7684\u9748\u8207\u9b42\u8207\u8eab\u5b50\u5f97\u8499\u4fdd\u5b88\uff0c\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u81e8\u7684\u6642\u5019\uff0c\u5b8c\u5168\u7121\u53ef\u6307\u6458\uff01<br \/>\n5\uff1a24 \u90a3\u53ec\u4f60\u5011\u7684\u672c\u662f\u4fe1\u5be6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19\u300c\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3002\u300d\u8056\u9748\u7684\u611f\u52d5\uff0c\u7b49\u65bc\u662f\u795e\u5c0d\u6211\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u600e\u9ebc\u53ef\u4ee5\u6d88\u6ec5\u5462\uff1f\u8056\u7d93\u5206\u70ba\u300c\u820a\u7d04\u300d\u8207\u300c\u65b0\u7d04\u300d\uff0c\u300c\u7d04\u300d\u7684\u5167\u5bb9\uff1a\u5c31\u662f\u300c\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u4f5c\u795e\u7684\u5b50\u6c11\u3002\u300d\u5177\u9ad4\u7684\u5167\u5bb9\uff0c\u5728\u795e\u7684\u65b9\u9762\u4f86\u8b1b\uff0c\u5c31\u662f\u300c\u795e\u8981\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u5f15\u5c0e\u3001\u795d\u798f\u7d66\u795e\u7684\u5152\u5973\u5011\uff1b\u5728\u4eba\u7684\u8cac\u4efb\u4f86\u8b1b\uff0c\u5c31\u662f\u300c\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u300d\u4e9e\u7576\u590f\u5a03\u3001\u4ee5\u8272\u5217\u4eba\uff0c\u4e4b\u6240\u4ee5\u6bc0\u7d04\u3001\u80cc\u7d04\uff0c\u6700\u91cd\u8981\u7684\u539f\u56e0\u90fd\u662f\u9019\u4e00\u500b\uff1a\u4e0d\u80af\u807d\u5f9e\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u800c\u4e0d\u662f\u6211\u5011\u4e0d\u80af\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u2026\u5c62\u884c\u5b97\u6559\u5100\u5f0f\u3002\u592a7\uff1a21\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u300e\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u300f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u300d<\/p>\n<p>\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6700\u91cd\u8981\u6700\u57fa\u672c\u7acb\u7d04\u7684\u5167\u5bb9\uff0c\u5c31\u662f\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u5225\u7684\u3002\u8056\u9748\u662f\u4e09\u4f4d\u4e00\u9ad4\u4e2d\u7684\u4e00\u4f4d\uff0c\u662f\u5b8c\u5168\u7684\u795e\uff0c\u8056\u9748\u7684\u611f\u52d5\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff0c\u5c31\u662f\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u56b4\u91cd\u7684\u72af\u4e86\u7f6a\u3002\u4e8b\u5be6\u4e0a\u8056\u7d93\u8b1b\u5230\u6211\u5011\u5c0d\u65bc\u8056\u9748\u7684\u614b\u5ea6\uff0c\u5728\u6d88\u6975\u65b9\u9762\u6709\u4e8c\u9ede\uff1a\u300c\u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3002\u300d\uff08\u5e16\u524d 5\uff1a19\uff09\u8207\u300c\u4e0d\u8981\u53eb\u795e\u7684\u8056\u9748\u64d4\u6182\u3002\u300d\uff08\u5f174\uff1a30\uff09\u7a4d\u6975\u65b9\u9762\uff0c\u5247\u662f\u300c\u6211\u8aaa\uff0c\u4f60\u5011\u7576\u9806\u8457\u8056\u9748\u800c\u884c\uff0c\u5c31\u4e0d\u653e\u7e31\u8089\u9ad4\u7684\u60c5\u617e\u4e86\u3002\u300d\uff08\u52a05\uff1a16\uff09\u9019\u4e9b\u7d93\u6587\u52d9\u5fc5\u7262\u8a18\u5728\u5fc3\u3002<\/p>\n<p>\uff082\uff09v20~22\u300c\u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002\u4f46\u8981\u51e1\u4e8b\u5bdf\u9a57\uff1b\u5584\u7f8e\u7684\u8981\u6301\u5b88\uff0c\u5404\u6a23\u7684\u60e1\u4e8b\u8981\u7981\u6212\u4e0d\u505a\u3002\u300d\u9019\u7bc0\u7d93\u6587\u6211\u5e38\u7528\u4f86\u9075\u884c\uff0c\u4e5f\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u9075\u884c\uff0c\u5c31\u662f\u5c0d\u65bc\u4e00\u5207\u7684\u6559\u5c0e\uff0c\u6211\u5011\u500b\u4eba\u90fd\u8981\u5584\u76e1\u300c\u5bdf\u9a57\u3001\u5206\u8fa8\u300d\u7684\u57fa\u672c\u8cac\u4efb\uff0c\u800c\u4e0d\u662f\u50cf\u7bb4\u8a00\u66f8\u4e0a\u8aaa\u7684\uff1a\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff1b\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\uff08\u7bb414\uff1a15\uff09\u3001\u300c\u4efb\u6191\u4ed6\u5011\u5427\uff01\u4ed6\u5011\u662f\u778e\u773c\u9818\u8def\u7684\uff1b\u82e5\u662f\u778e\u5b50\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u90fd\u8981\u6389\u5728\u5751\u88cf\u3002\u300d\uff08\u592a15\uff1a14\uff09\u4eca\u5929\u6559\u6703\u88cf\u9762\u57fa\u7763\u5f92\u6709\u4e00\u7a2e\u666e\u904d\u7684\u7121\u77e5\uff0c\u8a8d\u70ba\u7267\u5e2b\u624d\u662f\u4fe1\u4ef0\u4e0a\u7684\u5c08\u696d\uff0c\u8aaa\u7684\u8a71\u4e00\u5b9a\u90fd\u662f\u4ee3\u8868\u795e\uff0c\u6211\u5011\u4e00\u822c\u4eba\u53ea\u662f\u5e73\u51e1\u4eba\uff0c\u6700\u597d\u5c31\u662f\u4e56\u4e56\u9806\u670d\u5c31\u597d\uff0c\u5176\u5be6\u9019\u662f\u5c6c\u9748\u7684\u7121\u77e5\u76f2\u76ee\u3002<\/p>\n<p>\u6216\u8a31\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u5148\u77e5\u8207\u796d\u53f8\u6709\u66f4\u5927\u7684\u6b0a\u67c4\uff0c\u4f46\u662f\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u4eba\u4eba\u624b\u4e2d\u90fd\u6709\u540c\u4e00\u672c\u8056\u7d93\uff0c\u6bcf\u500b\u4eba\u90fd\u6709\u540c\u4e00\u4f4d\u8056\u9748\u5167\u4f4f\uff0c\u771f\u6b63\u7684\u5c0e\u5e2b\u662f\u8056\u9748\u8207\u8056\u7d93\uff08\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff09\u3002\u53ea\u8981\u51e1\u662f\u9858\u610f\u597d\u597d\u7814\u8b80\u8056\u7d93\uff0c\u9ad4\u8cbc\u8056\u9748\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u80fd\u9ad4\u6703\u5230\u6211\u5011\u662f\u795e\u7684\u7f8a\uff0c\u80fd\u5920\u76f4\u63a5\u807d\u5230\u795e\u7684\u8072\u97f3\u3002\u81f3\u65bc\u6559\u6703\u88cf\u9762\u7684\u7267\u5e2b\u3001\u5148\u77e5\u3001\u6559\u5e2b\uff0c\u6211\u5011\u656c\u91cd\u4ed6\u5011\u3001\u4e0d\u85d0\u8996\u4ed6\u5011\uff0c\u4f46\u4e5f\u7d55\u4e0d\u8981\u628a\u9019\u4e9b\u4eba\u8b8a\u6210\u5076\u50cf\u53d6\u4ee3\u6211\u5011\u76f4\u63a5\u4f86\u627e\u795e\uff0c\u4e5f\u4e0d\u8981\u653e\u68c4\u795e\u8981\u6c42\u6211\u5011\u8981\u300c\u5206\u8fa8\u5bdf\u9a57\u300d\u7684\u57fa\u672c\u8cac\u4efb\u3002\u4f55\u6cc1\u8056\u7d93\u660e\u8aaa\u5728\u672b\u4e16\u6559\u6703\u6703\u6709\u8a31\u591a\u7684\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\uff1f\u82e5\u4e0d\u5206\u8fa8\uff0c\u6211\u5011\u600e\u9ebc\u6703\u77e5\u9053\u771f\u5047\uff1f\u6211\u5011\u65e2\u6709\u540c\u4e00\u4f4d\u8056\u9748\u3001\u540c\u4e00\u672c\u8056\u7d93\uff0c\u6211\u5011\u9858\u610f\u82b1\u6642\u9593\u597d\u597d\u7814\u8b80\uff0c\u8056\u9748\u81ea\u7136\u6703\u5728\u6211\u5011\u7684\u5fc3\u88cf\u5370\u8b49\u5148\u77e5\u8b1b\u9053\u7684\u4fe1\u606f\uff0c\u662f\u5426\u51fa\u81ea\u65bc\u795e\uff0c\u662f\u5426\u540c\u611f\u4e00\u9748\u3002\u4e00\u822c\u521d\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u662f\u6c92\u6709\u80fd\u529b\u5206\u8fa8\u5bdf\u9a57\u7684\uff0c\u795e\u81ea\u7136\u6703\u4fdd\u5b88\uff1b\u4f46\u662f\u4fe1\u4e3b\u4e00\u6bb5\u5e74\u65e5\uff0c\u5982\u679c\u9084\u662f\u505c\u7559\u5728\u5c6c\u9748\u5b30\u5b69\uff0c\u81ea\u5df1\u4e0d\u80af\u4e56\u4e56\u8b80\u7d93\uff0c\u4e0d\u80af\u5206\u8fa8\u5bdf\u9a57\uff0c\u6211\u5011\u5f88\u96e3\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\uff083\uff09v23\u300c\u9858\u8cdc\u5e73\u5b89\u7684\u3000\u795e\u89aa\u81ea\u4f7f\u4f60\u5011\u5168\u7136\u6210\u8056\uff01\u53c8\u9858\u4f60\u5011\u7684\u9748\u8207\u9b42\u8207\u8eab\u5b50\u5f97\u8499\u4fdd\u5b88\uff0c\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u81e8\u7684\u6642\u5019\uff0c\u5b8c\u5168\u7121\u53ef\u6307\u6458\uff01\u300d\u795e\u5fc5\u89aa\u81ea\u4f7f\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u300c\u5168\u7136\u6210\u8056\u300d\uff0c\u800c\u4e14\u518d\u4e00\u6b21\u78ba\u8a8d\uff1a\u300c\u90a3\u53ec\u4f60\u5011\u7684\u672c\u662f\u4fe1\u5be6\u7684\uff0c\u4ed6\u5fc5\u6210\u5c31\u9019\u4e8b\u3002\u300d\uff08v24\uff09\u795e\u7684\u71b1\u5fc3\uff0c\u4e26\u662f\u8981\u8b93\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u8b8a\u6210\u6709\u9322\u3001\u6210\u529f\u3001\u7f8e\u8c8c\u2026\uff0c\u800c\u662f\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u300c\u6210\u8056\uff1a\u6210\u70ba\u8056\u6f54\u300d\u3002\u795e\u4f7f\u6211\u5011\u6210\u8056\uff0c\u5c31\u662f\u4f7f\u57fa\u7763\u5f92\u5f9e\u9019\u500b\u4e16\u754c\u4e2d\uff0c\u4e0d\u8ddf\u96a8\u4e16\u754c\uff0c\u300c\u88ab\u5206\u5225\u51fa\u4f86\u300d\uff0c\u55ae\u55ae\u5c6c\u65bc\u795e\u3001\u8ddf\u96a8\u795e\u3001\u8ffd\u6c42\u795e\uff0c\u76f4\u5230\u6c38\u751f\u3002\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u559c\u6b61\u5229\u7528\u795e\u4f86\u8ffd\u6c42\u4e16\u754c\u7684\u617e\u671b\uff0c\u537b\u8f15\u770b\u751f\u547d\u7684\u679c\u5b50\u8207\u734e\u8cde\uff0c\u5c07\u4f86\u6050\u6015\u8981\u54c0\u54ed\u5207\u9f52\u3002\u6211\u5011\u4e0d\u6392\u65a5\u6709\u9322\u8207\u6210\u529f\uff0c\u4f46\u66f4\u8981\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u4e5f\u8981\u5341\u5206\u5c0f\u5fc3\u5c6c\u4e16\u754c\u7684\u6210\u529f\uff0c\u5982\u679c\u4e0d\u80af\u5168\u7136\u737b\u4e0a\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u5c31\u7d93\u5e38\u6703\u8b8a\u6210\u9a55\u50b2\u8207\u795e\u70ba\u6575\u3002<\/p>\n<p>\u300c\u53c8\u9858\u4f60\u5011\u7684\u9748\u8207\u9b42\u8207\u8eab\u5b50\u5f97\u8499\u4fdd\u5b88\uff0c\u5728\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u964d\u81e8\u7684\u6642\u5019\uff0c\u5b8c\u5168\u7121\u53ef\u6307\u6458\uff01\u300d\u5f88\u591a\u795e\u5b78\u4e0a\u7684\u8a0e\u8ad6\u8207\u722d\u8b70\uff0c\u91dd\u5c0d\u4eba\u7684\u300c\u9748\u3001\u9b42\u3001\u9ad4\u300d\u4f5c\u4e86\u904e\u591a\u7684\u62c6\u89e3\u3001\u5206\u6790\u8207\u89e3\u8b80\uff0c\u7279\u5225\u6709\u4e00\u4e9b\u4eba\u628a\u9b42\u8207\u9ad4\u7576\u6210\u662f\u4e0d\u5c6c\u9748\u6216\u90aa\u60e1\u7684\u5b58\u5728\uff0c\u9019\u5c31\u662f\u504f\u5dee\u4e86\u3002\u4e5f\u6709\u795e\u5b78\u5bb6\u8a8d\u70ba\u9748\u9b42\u9ad4\u6709\u529f\u80fd\u4e0a\u7684\u4e0d\u540c\uff0c\u4f46\u90fd\u662f\u4ee3\u8868\u300c\u6211\u5011\u7684\u5168\u4eba\u300d\uff0c\u4e0d\u5fc5\u592a\u904e\u7d30\u5206\u8207\u947d\u725b\u89d2\u5c16\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u4e26\u6c92\u6709\u9019\u6a23\u7684\u89e3\u91cb\uff0c\u6709\u5f88\u591a\u662f\u5c6c\u4e16\u7684\u667a\u6167\u8207\u5206\u6790\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5341\u5fc3\u7559\u5fc3\u9019\u4ef6\u4e8b\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u8207\u5176\u82b1\u6642\u9593\u53bb\u7d30\u5206\u9748\u3001\u9b42\u3001\u9ad4\u7684\u4e0d\u540c\uff0c\u4e0d\u5982\u597d\u597d\u8b80\u8056\u7d93\u3001\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\u8207\u60c5\u611f\uff1b\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u88ab\u8056\u9748\u5145\u6eff\u8207\u638c\u7ba1\uff1b\u8ffd\u6c42\u300c\u5168\u5fc3\u5168\u4eba\u3001\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u76e1\u610f\u3001\u76e1\u529b\u300d\u8ffd\u6c42\u5168\u4eba\u7684\u8056\u6f54\u3001\u656c\u62dc\u8207\u5949\u737b\u3002\u6211\u5011\u7684\u8eab\u9ad4\u3001\u5fc3\u601d\u3001\u60c5\u7dd2\u3001\u9748\u9b42\u5982\u679c\u8b93\u9019\u500b\u4e16\u754c\u8207\u9b54\u9b3c\u4f86\u7576\u5bb6\u4f5c\u4e3b\uff0c\u5c31\u662f\u90aa\u60e1\u7684\uff0c\u8207\u795e\u70ba\u6575\u7684\uff0c\u8981\u88ab\u6cbb\u6b7b\u7684\uff1b\u82e5\u662f\u6211\u5011\u628a\u751f\u547d\u5b8c\u5168\u737b\u4e0a\u8b93\u795e\u4f86\u638c\u6b0a\u6cbb\u7406\uff0c\u6211\u5011\u5c31\u662f\u300c\u8056\u6f54\u7684\u3001\u6210\u8056\u7684\u3001\u8499\u4fdd\u5b88\u7684\u3001\u7121\u53ef\u6307\u6458\u7684\u300d\u6bcf\u4e00\u5929\u7684\u6bcf\u4e00\u500b\u9078\u64c7\uff0c\u6211\u5011\u90fd\u6709\u8cac\u4efb\u8981\u6c7a\u5b9a\uff0c\u6211\u5011\u8981\u628a\u81ea\u5df1\u737b\u7d66\u8ab0\uff1f\u8981\u807d\u8ab0\u7684\u8a71\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u4e00\u500b\u5f9e\u8056\u9748\u4f86\u7684\u611f\u52d5\uff0c\u5c31\u662f\u4eca\u5e74\u4f86\u6211\u4e00\u76f4\u5728\u5e6b\u4e00\u4e9b\u5e74\u8f15\u7684\u73fe\u5f79\u8ecd\u4eba\u4e00\u5c0d\u4e00\uff0c\u537b\u6c92\u6709\u5c0d\u81ea\u5df1\u4e8c\u500b\u5973\u5152\u4e00\u5c0d\u4e00\uff0c\u91cd\u65b0\u5960\u5b9a\u5c6c\u9748\u6839\u57fa\u3002\u65bc\u662f\u9080\u8acb\u4e8c\u500b\u5973\u5152\u958b\u59cb\u5beb\u4e00\u5c0d\u4e00\u7684\u6559\u6750\uff0c\u5b89\u6392\u6642\u9593\u4e00\u5c0d\u4e00\u9020\u5c31\u9580\u5f92\u3002\u611f\u8b1d\u4e3b\uff0c\u8056\u9748\u5728\u6211\u88cf\u9762\u7684\u611f\u52d5\uff0c\u4e5f\u7372\u5f97\u4e86\u4e8c\u500b\u5973\u5152\u7684\u540c\u610f\uff0c\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002\u6211\u5011\u4eba\u771f\u7684\u5f88\u6709\u9650\uff0c\u8056\u9748\u537b\u662f\u7121\u9650\u7684\uff0c\u96a8\u6642\u5728\u6211\u5011\u5fc3\u88cf\u966a\u4f34\u3001\u5f15\u5c0e\u3001\u52f8\u6212\u3001\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u7684\u9700\u8981\uff0c\u6211\u5011\u53c8\u4f55\u5fc5\u8981\u5c08\u9760\u81ea\u5df1\uff1f\u53c8\u4f55\u5fc5\u8981\u8ffd\u6c42\u4e16\u754c\uff1f\u6709\u8056\u9748\u5728\u6211\u5fc3\u88cf\uff0c\u6211\u5011\u8c48\u4e0d\u66f4\u61c9\u7576\u597d\u597d\u9ad4\u8cbc\u8056\u9748\uff0c\u4e0d\u6d88\u6ec5\u8056\u9748\u611f\u52d5\uff0c\u8207\u8056\u9748\u540c\u5de5\u540c\u884c\u5462\uff1f\u611f\u8b1d\u795e\u4eca\u5929\u7684\u6559\u5c0e\uff0c\u63d0\u9192\u6211\u4e0d\u65b7\u5106\u9192\u300c\u56de\u61c9\u8056\u9748\u300d\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a19~28 5\uff1a19 \u4e0d\u8981\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\uff1b 5\uff1a20 \u4e0d\u8981\u85d0\u8996\u5148\u77e5\u7684\u8b1b\u8ad6\u3002 5\uff1a21 \u4f46\u8981 &#8230; <a title=\"2020 &#8211; 11 &#8211; 09 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a19~28\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-09-qt-%e5%b8%96%e6%92%92%e7%be%85%e5%b0%bc%e8%bf%a6%e5%89%8d%e6%9b%b8-5%ef%bc%9a1928\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 09 QT \u5e16\u6492\u7f85\u5c3c\u8fe6\u524d\u66f8 5\uff1a19~28\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8797,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8740","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8740","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8740"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8740\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8797"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}