{"id":9934,"date":"2021-08-21T12:55:45","date_gmt":"2021-08-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9934"},"modified":"2023-03-08T04:14:21","modified_gmt":"2023-03-07T20:14:21","slug":"2021-08-21-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a1021","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-21-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a1021\/","title":{"rendered":"2021 &#8211; 08 &#8211; 21 QT \u58eb\u5e2b\u8a18 8\uff1a10~21"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 8\uff1a10~21<br \/>\n8\uff1a10 \u90a3\u6642\u897f\u5df4\u548c\u6492\u6155\u62ff\uff0c\u4e26\u8ddf\u96a8\u4ed6\u5011\u7684\u8ecd\u968a\u90fd\u5728\u52a0\u5404\uff0c\u7d04\u6709\u4e00\u842c\u4e94\u5343\u4eba\uff0c\u5c31\u662f\u6771\u65b9\u4eba\u5168\u8ecd\u6240\u5269\u4e0b\u7684\uff1b\u5df2\u7d93\u88ab\u6bba\u7d04\u6709\u5341\u4e8c\u842c\u62ff\u5200\u7684\u3002<br \/>\n8\uff1a11 \u57fa\u7538\u5c31\u7531\u632a\u5df4\u548c\u7d04\u6bd4\u54c8\u6771\u908a\uff0c\u5f9e\u4f4f\u5e33\u68da\u4eba\u7684\u8def\u4e0a\u53bb\uff0c\u6bba\u6557\u4e86\u7c73\u7538\u4eba\u7684\u8ecd\u5175\uff0c\u56e0\u70ba\u4ed6\u5011\u5766\u7136\u7121\u61fc\u3002<br \/>\n8\uff1a12 \u897f\u5df4\u548c\u6492\u6155\u62ff\u9003\u8dd1\uff1b\u57fa\u7538\u8ffd\u8d95\u4ed6\u5011\uff0c\u6349\u4f4f\u7c73\u7538\u7684\u4e8c\u738b\u897f\u5df4\u548c\u6492\u6155\u62ff\uff0c\u9a5a\u6563\u5168\u8ecd\u3002<br \/>\n8\uff1a13 \u7d04\u963f\u65bd\u7684\u5152\u5b50\u57fa\u7538\u7531\u5e0c\u5217\u65af\u5761\u5f9e\u9663\u4e0a\u56de\u4f86\uff0c<br \/>\n8\uff1a14 \u6349\u4f4f\u758f\u5272\u7684\u4e00\u500b\u5c11\u5e74\u4eba\uff0c\u554f\u4ed6\uff1a\u300c\u758f\u5272\u7684\u9996\u9818\u9577\u8001\u662f\u8ab0\uff1f\u300d\u4ed6\u5c31\u5c07\u9996\u9818\u9577\u8001\u4e03\u5341\u4e03\u500b\u4eba\u7684\u540d\u5b57\u5beb\u51fa\u4f86\u3002<br \/>\n8\uff1a15 \u57fa\u7538\u5230\u4e86\u758f\u5272\uff0c\u5c0d\u90a3\u88cf\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5f9e\u524d\u8b4f\u8a9a\u6211\u8aaa\uff1a\u300e\u897f\u5df4\u548c\u6492\u6155\u62ff\u5df2\u7d93\u5728\u4f60\u624b\u88cf\uff0c\u4f60\u4f7f\u6211\u5011\u5c07\u9905\u7d66\u8ddf\u96a8\u4f60\u7684\u75b2\u4e4f\u4eba\u55ce\uff1f\u300f\u73fe\u5728\u897f\u5df4\u548c\u6492\u6155\u62ff\u5728\u9019\u88cf\u3002\u300d<br \/>\n8\uff1a16 \u65bc\u662f\u6349\u4f4f\u90a3\u57ce\u5167\u7684\u9577\u8001\uff0c\u7528\u91ce\u5730\u7684\u834a\u689d\u548c\u67b3\u68d8\u8cac\u6253\uff08\u539f\u6587\u662f\u6307\u6559\uff09\u758f\u5272\u4eba\uff1b<br \/>\n8\uff1a17 \u53c8\u62c6\u4e86\u6bd7\u52aa\u4f0a\u52d2\u7684\u6a13\uff0c\u6bba\u4e86\u90a3\u57ce\u88cf\u7684\u4eba\u3002<br \/>\n8\uff1a18 \u57fa\u7538\u554f\u897f\u5df4\u548c\u6492\u6155\u62ff\u8aaa\uff1a\u300c\u4f60\u5011\u5728\u4ed6\u6cca\u5c71\u6240\u6bba\u7684\u4eba\u662f\u751a\u9ebc\u6a23\u5f0f\uff1f\u300d\u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u5011\u597d\u50cf\u4f60\uff0c\u5404\u4eba\u90fd\u6709\u738b\u5b50\u7684\u6a23\u5f0f\u3002\u300d<br \/>\n8\uff1a19 \u57fa\u7538\u8aaa\uff1a\u300c\u4ed6\u5011\u662f\u6211\u540c\u6bcd\u7684\u5f1f\u5144\uff0c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u4f60\u5011\u5f9e\u524d\u82e5\u5b58\u7559\u4ed6\u5011\u7684\u6027\u547d\uff0c\u6211\u5982\u4eca\u5c31\u4e0d\u6bba\u4f60\u5011\u4e86\u3002\u300d<br \/>\n8\uff1a20 \u65bc\u662f\u5c0d\u4ed6\u7684\u9577\u5b50\u76ca\u5e16\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\u6bba\u4ed6\u5011\u3002\u300d\u4f46\u76ca\u5e16\u56e0\u70ba\u662f\u7ae5\u5b50\uff0c\u5bb3\u6015\uff0c\u4e0d\u6562\u62d4\u5200\u3002<br \/>\n8\uff1a21 \u897f\u5df4\u548c\u6492\u6155\u62ff\u8aaa\uff1a\u300c\u4f60\u81ea\u5df1\u8d77\u4f86\u6bba\u6211\u5011\u5427\uff01\u56e0\u70ba\u4eba\u5982\u4f55\uff0c\u529b\u91cf\u4e5f\u662f\u5982\u4f55\u3002\u300d\u57fa\u7538\u5c31\u8d77\u4f86\uff0c\u6bba\u4e86\u897f\u5df4\u548c\u6492\u6155\u62ff\uff0c\u596a\u7372\u4ed6\u5011\u99f1\u99dd\u9805\u4e0a\u6234\u7684\u6708\u7259\u5708\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 8\uff1a11 \u57fa\u7538\u5c31\u7531\u632a\u5df4\u548c\u7d04\u6bd4\u54c8\u6771\u908a\uff0c\u5f9e\u4f4f\u5e33\u68da\u4eba\u7684\u8def\u4e0a\u53bb\uff0c\u6bba\u6557\u4e86\u7c73\u7538\u4eba\u7684\u8ecd\u5175\uff0c\u56e0\u70ba\u4ed6\u5011\u5766\u7136\u7121\u61fc\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~12\u300c\u90a3\u6642\u897f\u5df4\u548c\u6492\u6155\u62ff\uff0c\u4e26\u8ddf\u96a8\u4ed6\u5011\u7684\u8ecd\u968a\u90fd\u5728\u52a0\u5404\uff0c\u7d04\u6709\u4e00\u842c\u4e94\u5343\u4eba\uff0c\u5c31\u662f\u6771\u65b9\u4eba\u5168\u8ecd\u6240\u5269\u4e0b\u7684\uff1b\u5df2\u7d93\u88ab\u6bba\u7d04\u6709\u5341\u4e8c\u842c\u62ff\u5200\u7684\u3002\u300d\u57fa\u7538\u8207300\u52c7\u58eb\u4e4b\u524d\u6bba\u4e86\u7d04\u670912\u842c\u62ff\u5200\u7684\u6575\u8ecd\uff0c\u73fe\u5728\u9084\u5269\u7d0415000\u4eba\uff0c\u7531\u897f\u5df4\u8207\u6492\u6155\u62ff\u5169\u500b\u738b\u5e36\u968a\u60f3\u8981\u9003\u5f80\u7c73\u7538\u3002\u4e0d\u7ba1\u662f13\u842c5000\u4eba\uff0c\u6216\u662f15000\u4eba\uff0c\u90fd\u662f300\u4eba\u7684\u767e\u5341\u500d\uff0c\u96e3\u602a\u758f\u5272\u548c\u6bd7\u52aa\u4f0a\u52d2\u57ce\u88cf\u7684\u4eba\u4e0d\u770b\u597d\u57fa\u7538\u3002\u4f46\u662f\u57fa\u7538\u8207\u52c7\u58eb\u9760\u8457\u795e\u7684\u529b\u91cf\uff1a\u300c\u5766\u7136\u7121\u61fc\u3001\u9a5a\u6563\u5168\u8ecd\u3002\u300d\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u2500\u300c\u56e0\u70ba\u4ed6\u5011\u5766\u7136\u7121\u61fc\u300d\u61c9\u8b6f\u4f5c\u300c\u56e0\u70ba\uff08\u7c73\u7538\uff09\u8ecd\u5175\u6beb\u7121\u6212\u5099\u300d\u3002<\/p>\n<p>v13~17\u57fa\u7538\u6253\u4e86\u5168\u52dd\u7684\u4ed7\u51f1\u65cb\u6b78\u4f86\uff0c\u751f\u64d2\u897f\u5df4\u548c\u6492\u6155\u62ff\u3002\u4e2d\u9593\u9014\u7d93\u758f\u5272\u548c\u6bd7\u52aa\u4f0a\u52d2\uff0c\u5c31\u662f\u5148\u524d\u5632\u7b11\u57fa\u7538\uff0c\u4e0d\u5c07\u98df\u7269\u4f9b\u7d66\u4ed6\u5011\u7684\u4e8c\u500b\u57ce\u3002\u57fa\u7538\u7167\u8457\u4e4b\u524d\u6240\u8aaa\u7684\uff0c\u300c\u6349\u4f4f\u90a3\u57ce\u5167\u7684\u9577\u8001\uff0877\u4f4d\u9577\u8001\uff09\uff0c\u7528\u91ce\u5730\u7684\u834a\u689d\u548c\u67b3\u68d8\u8cac\u6253\u758f\u5272\u4eba\u3002\u6b64\u5916\uff0c\u53c8\u4f86\u5230\u6bd7\u52aa\u4f0a\u52d2\uff0c\u62c6\u4e86\u4ed6\u5011\u7684\u57ce\u6a13\uff0c\u53c8\u6bba\u4e86\u90a3\u57ce\u88cf\u7684\u4eba\u3002\u300d\uff08v16~17\uff09\u5c0d\u65bc\u57fa\u7538\u7684\u8209\u52d5\uff0c\u4e0d\u540c\u7684\u89e3\u7d93\u6709\u6b63\u53cd\u4e8c\u6975\u7684\u770b\u6cd5\uff1a<br \/>\n\u4e00\u3001\u6709\u4eba\u8a8d\u70ba\u300c\u57fa\u7538\u9019\u6a23\u4f5c\uff0c\u662f\u5426\u592a\u6b98\u5fcd\u5462\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u5bec\u6055\u4ed6\u5011\uff0c\u5927\u5bb6\u65e2\u7136\u90fd\u662f\u7336\u592a\u4eba\uff0c\u6709\u624b\u8db3\u4e4b\u60c5\uff0c\u70ba\u4ec0\u9ebc\u4ed6\u5011\u56e0\u70ba\u4e0d\u80af\u7d66\u9905\u8207\u57fa\u7538\u548c\u4ed6\u7684\u6230\u58eb\uff0c\u5c31\u61f7\u6068\u5728\u5fc3\uff0c\u5831\u5fa9\u4ed6\u5011\uff1f<br \/>\n\u4e8c\u3001\u4e5f\u6709\u4eba\u8a8d\u70ba\u57fa\u7538\u7684\u8ecd\u4e8b\u884c\u52d5\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u540c\u70ba\u5f1f\u5144\u7684\u758f\u5272\u548c\u6bd7\u52aa\u4f0a\u52d2\u4e0d\u4f46\u4e0d\u4e3b\u52d5\u5e6b\u5fd9\uff0c\u53cd\u800c\u843d\u4e95\u4e0b\u77f3\uff0c\u4ed6\u5011\u4e0d\u55ae\u662f\u6575\u64cb\u57fa\u7538\uff0c\u66f4\u662f\u6575\u64cb\u4e0a\u5e1d\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\uff0c\u66fe\u7d93\u501f\u9053\u4ee5\u6771\uff0c\u4ee5\u6771\u672c\u4f86\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u4eba\u7684\u5144\u5f1f\u3002\u4ed6\u5011\u62d2\u7d55\u5e6b\u52a9\u4ee5\u8272\u5217\uff0c\u5f8c\u4f86\u906d\u5230\u4e0a\u5e1d\u7684\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09\u6211\u89ba\u5f97\u8056\u7d93\u5f9e\u4f86\u4e0d\u7f8e\u5316\u4e00\u500b\u4eba\uff0c\u4e0d\u7ba1\u662f\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\uff0c\u4e43\u81f3\u57fa\u7538\uff0c\u8056\u7d93\u90fd\u662f\u5fe0\u5be6\u7684\u5448\u73fe\u9019\u500b\u4eba\u771f\u5be6\u7684\u666f\u6cc1\u3002\u5373\u4f7f\u4e0a\u5e1d\u63c0\u9078\u4ed6\u5011\uff0c\u4f7f\u7528\u4ed6\u5011\uff0c\u90fd\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u5920\u5b8c\u7f8e\u300d\uff0c\u800c\u662f\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\u8981\u81e8\u5230\u8edf\u5f31\u7684\u4eba\u8eab\u4e0a\u3002\u6240\u4ee5\u6211\u8a8d\u70ba\uff0c\u4e0d\u7ba1\u662f\u57fa\u7538\uff0c\u6216\u662f\u758f\u5272\u3001\u6bd7\u52aa\u4f0a\u52d2\u57ce\u88cf\u7684\u4eba\uff0c\u6211\u5011\u4e0d\u662f\u6700\u7d42\u7684\u5be9\u5224\u5b98\uff0c\u4e5f\u4e0d\u5fc5\u5e6b\u4e0a\u5e1d\u5be9\u5224\u3002\u4ed6\u5011\u6216\u6709\u597d\u6216\u6709\u58de\uff0c\u53ea\u6709\u4e0a\u5e1d\u80fd\u5920\u65bd\u884c\u6700\u5f8c\u7684\u5be9\u5224\u3002<\/p>\n<p>v18~19\u9019\u6bb5\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u7c73\u7538\u4eba\u4e4b\u524d\u66fe\u7d93\u6bba\u4e86\u57fa\u7538\u7684\u5144\u5f1f\uff0c\u56e0\u6b64\u57fa\u7538\u9664\u4e86\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u9084\u8981\u70ba\u5bb6\u4eba\u5831\u4ec7\u3002v20~21\u57fa\u7538\u8981\u9577\u5b50\u76ca\u5e16\u4f86\u57f7\u884c\u7c73\u7538\u5169\u500b\u738b\u7684\u6b7b\u5211\uff0c\u4f46\u662f\u76ca\u5e16\u4e0d\u6562\uff0c\u57fa\u7538\u4fbf\u6bba\u4e86\u897f\u5df4\u548c\u6492\u6155\u62ff\u3002\u6709\u5b78\u8005\u8a8d\u70ba\u8056\u7d93\u5f37\u8abf\u9019\u4ef6\u4e8b\uff0c\u662f\u53cd\u6620\u4e86\u57fa\u7538\u7684\u6539\u8b8a\uff0c\u76ca\u5e16\u5c31\u597d\u50cf\u57fa\u7538\u7684\u5beb\u7167\u3002\u8d77\u521d\u57fa\u7538\u5c31\u597d\u50cf\u76ca\u5e16\u4e00\u6a23\uff0c\u6c92\u6709\u81bd\uff0c\u4e0d\u5920\u4fe1\u5fc3\uff0c\u4f46\u7576\u4ed6\u88ab\u795e\u4f7f\u7528\uff0c\u4ed6\u5b8c\u5168\u6539\u8b8a\u904e\u4f86\uff0c\u4ed6\u4e0d\u518d\u662f\u4e00\u500b\u7ae5\u5b50\uff0c\u800c\u662f\u4e00\u500b\u6210\u4eba\uff0c\u800c\u4e14\u66f4\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u9996\u9818\u548c\u58eb\u5e2b\uff0c\u662f\u795e\u6539\u8b8a\u4e86\u57fa\u7538\u3002v21\u300c\u596a\u7372\u4ed6\u5011\u99f1\u99dd\u9805\u4e0a\u6234\u7684\u6708\u7259\u5708\u3002\u300d\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u58eb\u5e2b\u8a18\u8a3b\u89e3\u300b\u2500\u2500 \u300c\u7c73\u7538\u4eba\u5d07\u62dc\u6708\u795e,\u5e38\u4f69\u6234\u6708\u7259\u5f62\u7684\u88dd\u98fe\u54c1\uff0c\u57fa\u7538\u63a0\u596a\u4e86\u6b64\u7269\uff0c\u537b\u6c92\u6709\u5fb9\u5e95\u9664\u6389\uff0c\u5f8c\u4f86\u6210\u70ba\u62dc\u5076\u50cf\u7684\u5957\u7d22\uff08v26\u300127\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e16\u4eba\u90fd\u5f88\u559c\u6b61\u300c\u9020\u795e\u300d\uff0c\u4e0d\u65b7\u6709\u5404\u6a23\u7684\u300c\u9020\u795e\u904b\u52d5\u300d\uff0c\u6975\u76e1\u6240\u80fd\u53bb\u7f8e\u5316\u5fc3\u4e2d\u7684\u5076\u50cf\u3002\u6709\u4eba\u9020\u7684\u662f\u96d5\u523b\u7684\u5076\u50cf\uff0c\u6709\u4eba\u9020\u7684\u662f\u300c\u67d0\u67d0\u540d\u4eba\u300d\uff0c\u751a\u81f3\u300c\u67d0\u67d0\u540d\u7267\u300d\u2026\u3002\u8056\u7d93\u6253\u7834\u6211\u5011\u4e0d\u65b7\u60f3\u8981\u300c\u9020\u795e\u300d\u7684\u6b32\u671b\uff0c\u986f\u51fa\u4eba\u90fd\u662f\u8edf\u5f31\u6557\u58de\u7684\uff0c\u4e0a\u5e1d\u4f7f\u7528\u7684\u4e0d\u662f\u300c\u5b8c\u7f8e\u7684\u4eba\u300d\uff0c\u800c\u662f\u300c\u8b19\u5351\u76f8\u4fe1\u3001\u501a\u9760\u9806\u670d\u300d\u7684\u4eba\u3002\u8056\u7d93\u7684\u4fe1\u5fc3\u5049\u4eba\uff0c\u6709\u4ed6\u5011\u9806\u670d\u3001\u76f8\u4fe1\u7684\u4e00\u9762\uff0c\u503c\u5f97\u6211\u5011\u6548\u6cd5\u5b78\u7fd2\uff1b\u4e5f\u6709\u4ed6\u5011\u8edf\u5f31\u3001\u6557\u58de\u7684\u4e00\u9762\uff0c\u6211\u5011\u8981\u8a18\u53d6\u6559\u8a13\uff0c\u5f15\u70ba\u8b66\u6212\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 8\uff1a10~21 8\uff1a10 \u90a3\u6642\u897f\u5df4\u548c\u6492\u6155\u62ff\uff0c\u4e26\u8ddf\u96a8\u4ed6\u5011\u7684\u8ecd\u968a\u90fd\u5728\u52a0\u5404\uff0c\u7d04\u6709\u4e00\u842c\u4e94\u5343\u4eba\uff0c\u5c31\u662f\u6771\u65b9\u4eba\u5168\u8ecd\u6240 &#8230; <a title=\"2021 &#8211; 08 &#8211; 21 QT \u58eb\u5e2b\u8a18 8\uff1a10~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-21-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-8%ef%bc%9a1021\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 21 QT \u58eb\u5e2b\u8a18 8\uff1a10~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10034,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9934","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9934","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9934"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9934\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10034"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9934"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9934"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9934"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}