{"id":15189,"date":"2023-12-24T00:00:55","date_gmt":"2023-12-23T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15189"},"modified":"2023-12-23T00:06:16","modified_gmt":"2023-12-22T16:06:16","slug":"2023-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114\/","title":{"rendered":"2023 \u2013 12 \u2013 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a1~14<br \/>\n2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c\u6558\u5229\u4e9e\u5de1\u64ab\u7684\u6642\u5019\uff0c\u982d\u4e00\u6b21\u884c\u5831\u540d\u4e0a\u518a\u7684\u4e8b\u3002<br \/>\n2\uff1a3 \u773e\u4eba\u5404\u6b78\u5404\u57ce\uff0c\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a4 \u7d04\u745f\u4e5f\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u57ce\u4e0a\u7336\u592a\u53bb\uff0c\u5230\u4e86\u5927\u885b\u7684\u57ce\uff0c\u540d\u53eb\u4f2f\u5229\u6046\uff0c\u56e0\u4ed6\u672c\u662f\u5927\u885b\u4e00\u65cf\u4e00\u5bb6\u7684\u4eba\uff0c<br \/>\n2\uff1a5 \u8981\u548c\u4ed6\u6240\u8058\u4e4b\u59bb\u99ac\u5229\u4e9e\u4e00\u540c\u5831\u540d\u4e0a\u518a\u3002\u90a3\u6642\u99ac\u5229\u4e9e\u7684\u8eab\u5b55\u5df2\u7d93\u91cd\u4e86\u3002<br \/>\n2\uff1a6 \u4ed6\u5011\u5728\u90a3\u88cf\u7684\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u7684\u7522\u671f\u5230\u4e86\uff0c<br \/>\n2\uff1a7 \u5c31\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff0c\u7528\u5e03\u5305\u8d77\u4f86\uff0c\u653e\u5728\u99ac\u69fd\u88cf\uff0c\u56e0\u70ba\u5ba2\u5e97\u88cf\u6c92\u6709\u5730\u65b9\u3002<br \/>\n2\uff1a8 \u5728\u4f2f\u5229\u6046\u4e4b\u91ce\u5730\u88cf\u6709\u7267\u7f8a\u7684\u4eba\uff0c\u591c\u9593\u6309\u8457\u66f4\u6b21\u770b\u5b88\u7f8a\u7fa4\u3002<br \/>\n2\uff1a9 \u6709\u4e3b\u7684\u4f7f\u8005\u7ad9\u5728\u4ed6\u5011\u65c1\u908a\uff0c\u4e3b\u7684\u69ae\u5149\u56db\u9762\u7167\u8457\u4ed6\u5011\uff1b\u7267\u7f8a\u7684\u4eba\u5c31\u751a\u61fc\u6015\u3002<br \/>\n2\uff1a10 \u90a3\u5929\u4f7f\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4e0d\u8981\u61fc\u6015\uff01\u6211\u5831\u7d66\u4f60\u5011\u5927\u559c\u7684\u4fe1\u606f\uff0c\u662f\u95dc\u4e4e\u842c\u6c11\u7684\uff1b<br \/>\n2\uff1a11 \u56e0\u4eca\u5929\u5728\u5927\u885b\u7684\u57ce\u88cf\uff0c\u70ba\u4f60\u5011\u751f\u4e86\u6551\u4e3b\uff0c\u5c31\u662f\u4e3b\u57fa\u7763\u3002<br \/>\n2\uff1a12 \u4f60\u5011\u8981\u770b\u898b\u4e00\u500b\u5b30\u5b69\uff0c\u5305\u8457\u5e03\uff0c\u81e5\u5728\u99ac\u69fd\u88cf\uff0c\u90a3\u5c31\u662f\u8a18\u865f\u4e86\u3002\u300d<br \/>\n2\uff1a13 \u5ffd\u7136\uff0c\u6709\u4e00\u5927\u968a\u5929\u5175\u540c\u90a3\u5929\u4f7f\u8b9a\u7f8e\u3000\u795e\u8aaa\uff1a<br \/>\n2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff08\u6709\u53e4\u5377\uff1a\u559c\u6085\u6b78\u8207\u4eba\uff09\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a14 \u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6709\u95dc\u8036\u7a4c\u7684\u964d\u751f\u3001\u53d7\u6b7b\u8207\u5fa9\u6d3b\uff0c\u65e9\u5728\u820a\u7d04\u5c31\u5df2\u7d93\u9810\u8a00\u4e86\u3002\u5f4c5\uff1a2\u300c\u4f2f\u5229\u6046\u7684\u4ee5\u6cd5\u4ed6\u554a\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u51fa\u4f86\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u70ba\u6211\u4f5c\u638c\u6b0a\u7684\uff1b\u4ed6\u7684\u6839\u6e90\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u5c31\u6709\u3002\u300d\u5c31\u9023\u4e00\u822c\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u90fd\u77e5\u9053\u5f4c\u8cfd\u4e9e\u6703\u5f9e\u4f2f\u5229\u6046\u800c\u51fa\uff0c\u53ea\u662f\u4ed6\u5011\u56e0\u70ba\u5b97\u6559\u4e0a\u7684\u6210\u898b\uff0c\u932f\u904e\u4e86\u8036\u7a4c\u57fa\u7763\u3002v1~7\u6574\u500b\u4eba\u985e\u6b77\u53f2\uff0c\u90fd\u8981\u5370\u8b49\u8056\u7d93\u6240\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u4e0a\u5e1d\u624d\u662f\u638c\u7ba1\u4eba\u985e\u6b77\u53f2\u7684\u4e3b\u5bb0\u3002\u4e0a\u5e1d\u85c9\u7531\u7f85\u99ac\u7687\u5e1d\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u4e0b\u4ee4\u9032\u884c\u4eba\u53e3\u666e\u67e5\uff0c\u6210\u5c31\u4e86\u7d04\u745f\u5fc5\u9808\u5e36\u8457\u61f7\u5b55\u7684\u99ac\u5229\u4e9e\u8fd4\u56de\u6545\u9109\u4f2f\u5229\u6046\u5831\u6236\u53e3\uff0c\u61c9\u9a57\u8056\u7d93\u4e0a\u7684\u9810\u8a00\uff0c\u8036\u7a4c\u8981\u964d\u751f\u5728\u4f2f\u5229\u6046\uff0c\u751a\u81f3\u662f\u5728\u99ac\u69fd\u88cf\u3002\u6709\u4e9b\u4eba\u53ef\u80fd\u6703\u641e\u932f\uff0c\u6240\u4ee5\u88dc\u5145\u8aaa\u660e\uff0c\u8036\u7a4c\u51fa\u751f\u662f\u964d\u751f\u5728\u4f2f\u5229\u6046\uff0c\u5f8c\u56e0\u70ba\u5e0c\u5f8b\u738b\u7684\u8ffd\u6bba\u9003\u5f80\u57c3\u53ca\uff0c\u61c9\u9a57\u4e86\u4f5511\uff1a1\u7684\u9810\u8a00\uff1b\u7b49\u5230\u5e0c\u5f8b\u738b\u6b7b\u5f8c\u624d\u8fd4\u56de\uff0c\u751f\u9577\u65bc\u62ff\u6492\u52d2\uff0c\u6240\u4ee5\u8036\u7a4c\u53c8\u88ab\u7a31\u70ba\u62ff\u6492\u52d2\u4eba\u3002<\/p>\n<p>v8~14\u795e\u7684\u7368\u751f\u5b50\u7adf\u7136\u9078\u64c7\u964d\u751f\u5728\u53c8\u81ed\u53c8\u9ad2\u7c21\u964b\u7684\u99ac\u69fd\u88cf\uff0c\u4e26\u4e14\u5929\u7236\u5dee\u9063\u5929\u4f7f\u5411\u8457\u4e00\u7fa4\uff0c\u5728\u7576\u6642\u88ab\u8996\u70ba\u5351\u8ce4\u793e\u6703\u5e95\u5c64\u7684\u7267\u7f8a\u4eba\u4f86\u5831\u4f73\u97f3\uff0c\u63c0\u9078\u4ed6\u5011\u898b\u8b49\u8036\u7a4c\u7684\u8a95\u751f\u3002\u5176\u5be6\u9019\u662f\u4e00\u500b\u975e\u5e38\u6975\u7aef\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u795e\u7684\u5152\u5b50\u5982\u679c\u4e0d\u9858\u610f\u9078\u64c7\u51fa\u751f\u5728\u9ad8\u5b98\u5bcc\u8c6a\u4e4b\u5bb6\uff0c\u4e5f\u53ef\u4ee5\u51fa\u751f\u5728\u4e00\u822c\u5c0f\u5eb7\u4e4b\u5bb6\uff0c\u537b\u70ba\u4ec0\u9ebc\u8981\u751f\u5728\u99ac\u69fd\uff0c\u53c8\u53eb\u7267\u7f8a\u4eba\u966a\u4f34\uff1f\u5305\u62ec\u8036\u7a4c\u5f8c\u4f86\u63c0\u9078\u9580\u5f92\uff0c\u63c0\u9078\u7684\u6a19\u6e96\u4e5f\u5b8c\u5168\u6253\u7834\u4e16\u4fd7\u773c\u5149\u7684\u6a19\u6e96\uff0c\u5c31\u770b\u4f3c\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u795e\u8981\u5411\u4e16\u4eba\u8b49\u660e\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u8981\u5fb9\u5e95\u6253\u7834\u4e26\u4e14\u985b\u8986\u4e16\u754c\u7684\u50f9\u503c\u89c0\u5ff5\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u4e0d\u80fd\u63a5\u53d7\u8036\u7a4c\uff0c\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff0c\u5176\u4e2d\u5305\u62ec\u770b\u4e0d\u8d77\u8036\u7a4c\u7684\u51fa\u8eab\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u4ec0\u9ebc\u597d\u7684\u55ce\uff1f\u300d\u4e5f\u770b\u4e0d\u8d77\u8036\u7a4c\u7684\u6210\u5c31\uff1a\u300c\u4e0d\u662f\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u5e1d\u570b\uff0c\u537b\u662f\u88ab\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d<\/p>\n<p>\uff082\uff09\u4e16\u4eba\u770b\u91cd\u51fa\u8eab\u3001\u80cc\u666f\u3001\u5730\u4f4d\u3001\u6709\u9322\u3001\u80fd\u529b\u3001\u6210\u5c31\uff0c\u6240\u4ee5\u4e16\u754c\u4e0d\u65b7\u5c07\u4eba\u7528\u9019\u4e9b\u7269\u8cea\u689d\u4ef6\u5206\u9580\u5225\u985e\uff1a\u5c0a\u8cb4\u8207\u5351\u8ce4\u3001\u6210\u529f\u8207\u5931\u6557\u3001\u5049\u5927\u8207\u5e73\u51e1\u2026\u2026\u3002\u4f46\u662f\u4e16\u4eba\u6240\u6709\u9019\u4e9b\u50f9\u503c\u6a19\u6e96\uff0c\u4e0a\u5e1d\u85c9\u7531\u8036\u7a4c\u8981\u5b8c\u5168\u6253\u7834\u3002\u4e00\u500b\u4eba\u5728\u795e\u9762\u524d\u7684\u5c0a\u8cb4\u8207\u5351\u8ce4\uff0c\u4e0d\u5728\u8eab\u4efd\u5730\u4f4d\u91d1\u9322\uff0c\u800c\u5728\u65bc\u662f\u5426\u8056\u6f54\u5408\u4e4e\u4e3b\u7528\u3002\u795e\u63c0\u9078\u99ac\u69fd\u8207\u7267\u7f8a\u4eba\uff0c\u5c31\u662f\u5728\u5411\u4e16\u4eba\u8b49\u660e\u4e00\u4ef6\u4e8b\uff0c\u795e\u6575\u64cb\u9a55\u50b2\u7684\u4eba\uff0c\u8cdc\u6069\u7d66\u8b19\u5351\u7684\u4eba\uff1b\u300c\u81ea\u4ee5\u70ba\u6c92\u75c5\u7684\u4eba\u4e0d\u9700\u8981\u8036\u7a4c\uff0c\u627f\u8a8d\u6709\u75c5\uff08\u6709\u7f6a\uff09\u7684\u4eba\uff0c\u624d\u9700\u8981\u8036\u7a4c\u9019\u4f4d\u5927\u91ab\u751f\u3002\u300d\u8036\u7a4c\u4f86\u672c\u4e0d\u662f\u53ec\u7fa9\u4eba\uff0c\u4e43\u662f\u53ec\u7f6a\u4eba\u3002\u6211\u5011\u5fc5\u9808\u6094\u6539\u66f4\u65b0\u6211\u5011\u7684\u601d\u60f3\uff0c\u7b26\u5408\u8056\u7d93\u7684\u50f9\u503c\u89c0\uff0c\u800c\u4e0d\u662f\u8fce\u5408\u9019\u500b\u4e16\u754c\u932f\u8aa4\u7684\u50f9\u503c\u89c0\uff0c\u9019\u5c31\u662f\u6094\u6539\u3002<\/p>\n<p>v14\u300c\u5728\u81f3\u9ad8\u4e4b\u8655\u69ae\u8000\u6b78\u8207\u3000\u795e\uff01\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\u3002\u300d\u69ae\u8000\u8981\u5b8c\u5168\u6b78\u65bc\u795e\uff0c\u56e0\u70ba\u4eba\u8499\u62ef\u6551\uff0c\u4e00\u5207\u5168\u6191\u5929\u7236\u7684\u65e8\u610f\u3001\u8036\u7a4c\u7684\u6368\u547d\u62ef\u6551\uff0c\u8056\u9748\u7684\u5167\u4f4f\u8207\u6210\u5168\uff0c\u6c92\u6709\u4e00\u9ede\u662f\u4eba\u7684\u914d\u5f97\u6216\u529f\u52de\uff0c\u5168\u662f\u6069\u5178\u3001\u4e5f\u662f\u6190\u61ab\u3002\u6211\u5011\u53ef\u8a87\u7684\uff0c\u4e0d\u5728\u81ea\u5df1\uff0c\u4e43\u5728\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\u3002\u300c\u5728\u5730\u4e0a\u5e73\u5b89\u6b78\u8207\u4ed6\u6240\u559c\u6085\u7684\u4eba\u300d\uff0c\u795e\u559c\u6085\u8ab0\uff1f\u8ab0\u80fd\u5920\u5f97\u8499\u795e\u7684\u6085\u7d0d\uff1f\u5e0c\u4f2f\u4f86\u66f811\uff1a6\u7d66\u4e86\u7b54\u6848\uff1a\u300c\u4eba\u975e\u6709\u4fe1\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\uff1b\u56e0\u70ba\u5230\u795e\u9762\u524d\u4f86\u7684\u4eba\uff0c\u5fc5\u9808\u4fe1\u6709\u795e\uff0c\u4e14\u4fe1\u7942\u8cde\u8cdc\u90a3\u5c0b\u6c42\u7942\u7684\u4eba\u3002\u300d\u5e73\u5b89\u8981\u6b78\u7d66\u771f\u5fc3\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u4e5f\u662f\u8499\u795e\u559c\u6085\u7684\u4eba\u3002\u53ea\u662f\u57fa\u7763\u5f92\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u4e26\u4e0d\u53ea\u662f\u505c\u7559\u5728\u53d7\u6d17\u800c\u5df2\uff0c\u66f4\u662f\u8981\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\uff0c\u56e0\u70ba\u300c\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\u662f\u6b7b\u7684\u300d\u3002\u6211\u5011\u4e0d\u6191\u884c\u70ba\u5f97\u6551\uff0c\u4f46\u662f\u4e00\u500b\u771f\u6b63\u76f8\u4fe1\u795e\u7684\u57fa\u7763\u5f92\uff0c\u5fc5\u7136\u6703\u5728\u884c\u70ba\u4e0a\u898b\u8b49\u6211\u5011\u300c\u6d3b\u6f51\u7684\u4fe1\u5fc3\u300d\u3002\u9019\u4e5f\u5c31\u662f\u6211\u5011\u4e0d\u8981\u53ea\u662f\u53d7\u6d17\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u5929\u5929\u89aa\u8fd1\u795e\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u6bcf\u5929\u66f4\u65b0\u6094\u6539\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u5426\u5247\u57fa\u7763\u5f92\u4e0d\u6703\u56e0\u70ba\u53d7\u6d17\u5c31\u6709\u5e73\u5b89\uff0c\u800c\u662f\u56e0\u70ba\u5168\u5fc3\u4fe1\u9760\u795e\u7684\u8a71\u8a9e\uff0c\u6703\u5e36\u51fa\u795e\u540c\u5728\u7684\u771f\u5be6\u5e73\u5b89\uff0c\u4e5f\u6703\u6d3b\u51fa\u611b\u795e\u611b\u4eba\uff0c\u525b\u5f37\u4ec1\u611b\u8b39\u5b88\u7684\u751f\u547d\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u822c\u4eba\u5728\u4e16\u4e0a\uff0c\u90fd\u662f\u9ad8\u8209\u6709\u5b78\u554f\u3001\u6709\u6210\u5c31\u3001\u6709\u9322\u6709\u5730\u4f4d\u3001\u540d\u4eba\u3001\u540d\u7267\u2026\u3002\u8036\u7a4c\u7528\u4e86\u4e00\u500b\u6700\u5351\u5fae\uff0c\u53eb\u5168\u4e16\u754c\u770b\u4e0d\u8d77\u7684\u65b9\u5f0f\u4f86\u5230\u4e16\u754c\uff0c\u5c31\u662f\u5f9e\u4e0d\u8d77\u773c\u7684\u99ac\u5229\u4e9e\u61f7\u80ce\u964d\u751f\uff0c\u751f\u5728\u5351\u5fae\u7684\u99ac\u69fd\u88cf\uff1b\u7531\u4e0d\u8d77\u773c\u7684\u7267\u7f8a\u4eba\u4f86\u5831\u4f73\u97f3\uff1b\u4f4f\u5728\u4e0d\u8d77\u773c\u7684\u7d04\u745f\u99ac\u5229\u4e9e\u5bb6\u4e2d\uff1b\u63c0\u9078\u4e0d\u8d77\u773c\u768412\u9580\u5f92\uff1b\u53c8\u5e38\u8207\u4e0d\u8d77\u773c\u3001\u88ab\u4eba\u53ad\u68c4\u7684\u7a05\u540f\u5993\u5973\u70ba\u53cb\uff0c\u4e00\u8d77\u5403\u98ef\u2026\u2026\u3002\u6211\u5011\u61c9\u7576\u5b78\u7fd2\u8abf\u6574\u6211\u5011\u7684\u773c\u5149\uff0c\u591a\u4e00\u9ede\u95dc\u5fc3\u300c\u4e5d\u4e5d\u96bb\u4ee5\u5916\u7684\u4e00\u96bb\u5c0f\u7f8a\u300d\uff0c\u7279\u5225\u662f\u5b64\u55ae\u3001\u7121\u4eba\u95dc\u5fc3\u3001\u5f31\u52e2\u6709\u9700\u8981\u7684\u4eba\uff0c\u6050\u6015\u9019\u662f\u8056\u8a95\u7bc0\u6642\u795e\u7279\u5225\u95dc\u5fc3\u7684\u4e00\u7fa4\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a1~14 2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002 2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d &#8230; <a title=\"2023 \u2013 12 \u2013 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-12-24-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a114\/\" aria-label=\"Read more about 2023 \u2013 12 \u2013 24 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15197,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-15189","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15189","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15189"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15189\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15197"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15189"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15189"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15189"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}