{"id":3713,"date":"2017-08-05T12:55:45","date_gmt":"2017-08-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3713"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-05-qt-%e8%a9%a9%e7%af%87-45%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-05-qt-%e8%a9%a9%e7%af%87-45%ef%bc%9a117\/","title":{"rendered":"2017 &#8211; 08 &#8211; 05 QT \u8a69\u7bc7 45\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 45\uff1a1~17<br \/>\n45\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u53c8\u662f\u611b\u6155\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u767e\u5408\u82b1\u3002\uff09\u6211\u5fc3\u88e1\u6e67\u51fa\u7f8e\u8fad\uff1b\u6211\u8ad6\u5230\u6211\u70ba\u738b\u505a\u7684\u4e8b\uff0c\u6211\u7684\u820c\u982d\u662f\u5feb\u624b\u7b46\u3002<br \/>\n45\uff1a2\u4f60\u6bd4\u4e16\u4eba\u66f4\u7f8e\uff1b\u5728\u4f60\u5634\u88e1\u6eff\u6709\u6069\u60e0\uff1b\u6240\u4ee5\u795e\u8cdc\u798f\u7d66\u4f60\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n45\uff1a3\u5927\u80fd\u8005\u554a\uff0c\u9858\u4f60\u8170\u9593\u4f69\u5200\uff0c\u5927\u6709\u69ae\u8000\u548c\u5a01\u56b4\uff01<br \/>\n45\uff1a4\u70ba\u771f\u7406\u3001\u8b19\u5351\u3001\u516c\u7fa9\u8d6b\u7136\u5750\u8eca\u524d\u5f80\uff0c\u7121\u4e0d\u5f97\u52dd\uff1b\u4f60\u7684\u53f3\u624b\u5fc5\u986f\u660e\u53ef\u754f\u7684\u4e8b\u3002<br \/>\n45\uff1a5\u4f60\u7684\u7bad\u92d2\u5feb\uff0c\u5c04\u4e2d\u738b\u6575\u4e4b\u5fc3\uff1b\u842c\u6c11\u4ec6\u5012\u5728\u4f60\u4ee5\u4e0b\u3002<br \/>\n45\uff1a6\u795e\u554a\uff0c\u4f60\u7684\u5bf6\u5ea7\u662f\u6c38\u6c38\u9060\u9060\u7684\uff1b\u4f60\u7684\u570b\u6b0a\u662f\u6b63\u76f4\u7684\u3002<br \/>\n45\uff1a7\u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u795e\u2500\u5c31\u662f\u4f60\u7684\u795e\u2500\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\u3002<br \/>\n45\uff1a8\u4f60\u7684\u8863\u670d\u90fd\u6709\u6c92\u85e5\u3001\u6c89\u9999\u3001\u8089\u6842\u7684\u9999\u6c23\uff1b\u8c61\u7259\u5bae\u4e2d\u6709\u7d72\u5f26\u6a02\u5668\u7684\u8072\u97f3\u4f7f\u4f60\u6b61\u559c\u3002<br \/>\n45\uff1a9\u6709\u541b\u738b\u7684\u5973\u5152\u5728\u4f60\u5c0a\u8cb4\u5a66\u5973\u4e4b\u4e2d\uff1b\u738b\u540e\u4f69\u6234\u4fc4\u6590\u91d1\u98fe\u7ad9\u5728\u4f60\u53f3\u908a\u3002<br \/>\n45\uff1a10\u5973\u5b50\u554a\uff0c\u4f60\u8981\u807d\uff0c\u8981\u60f3\uff0c\u8981\u5074\u8033\u800c\u807d\uff01\u4e0d\u8981\u8a18\u5ff5\u4f60\u7684\u6c11\u548c\u4f60\u7684\u7236\u5bb6\uff0c<br \/>\n45\uff1a11\u738b\u5c31\u7fa8\u6155\u4f60\u7684\u7f8e\u8c8c\uff1b\u56e0\u70ba\u4ed6\u662f\u4f60\u7684\u4e3b\uff0c\u4f60\u7576\u656c\u62dc\u4ed6\u3002<br \/>\n45\uff1a12\u63a8\u7f85\u7684\u6c11\uff08\u539f\u6587\u662f\u5973\u5b50\uff09\u5fc5\u4f86\u9001\u79ae\uff1b\u6c11\u4e2d\u7684\u5bcc\u8db3\u4eba\u4e5f\u5fc5\u5411\u4f60\u6c42\u6069\u3002<br \/>\n45\uff1a13\u738b\u5973\u5728\u5bae\u88e1\u6975\u5176\u69ae\u83ef\uff1b\u4ed6\u7684\u8863\u670d\u662f\u7528\u91d1\u7dda\u7e61\u7684\u3002<br \/>\n45\uff1a14\u4ed6\u8981\u7a7f\u9326\u7e61\u7684\u8863\u670d\uff0c\u88ab\u5f15\u5230\u738b\u524d\uff1b\u96a8\u5f9e\u4ed6\u7684\u966a\u4f34\u7ae5\u5973\u4e5f\u8981\u88ab\u5e36\u5230\u4f60\u9762\u524d\u3002<br \/>\n45\uff1a15\u4ed6\u5011\u8981\u6b61\u559c\u5feb\u6a02\u88ab\u5f15\u5c0e\uff1b\u4ed6\u5011\u8981\u9032\u5165\u738b\u5bae\u3002<br \/>\n45\uff1a16\u4f60\u7684\u5b50\u5b6b\u8981\u63a5\u7e8c\u4f60\u7684\u5217\u7956\uff1b\u4f60\u8981\u7acb\u4ed6\u5011\u5728\u5168\u5730\u4f5c\u738b\u3002<br \/>\n45\uff1a17\u6211\u5fc5\u53eb\u4f60\u7684\u540d\u88ab\u842c\u4ee3\u8a18\u5ff5\uff0c\u6240\u4ee5\u842c\u6c11\u8981\u6c38\u6c38\u9060\u9060\u7a31\u8b1d\u4f60\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 45\uff1a7 \u4f60\u559c\u611b\u516c\u7fa9\uff0c\u6068\u60e1\u7f6a\u60e1\uff1b\u6240\u4ee5\u795e\u2500\u5c31\u662f\u4f60\u7684\u795e\u2500\u7528\u559c\u6a02\u6cb9\u818f\u4f60\uff0c\u52dd\u904e\u818f\u4f60\u7684\u540c\u4f34\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u8a69\u7bc745 \u7bc7\u662f\u6574\u500b\u8a69\u7bc7\u4e2d\u552f\u4e00\u6709\u95dc\u7687\u5ba4\u5a5a\u79ae\uff08Royal wedding\uff09\u7684\u8a69\u6b4c\u3002\u8a69\u984c\u7684\u300c\u611b\u6155\u6b4c\u300d\u5373\u60c5\u6b4c\u4e4b\u610f\u3002\u6240\u4ee5\uff0c\u9019\u9996\u8a69\u6b4c\u9ad4\u88c1\u548c\u5f62\u5f0f\u8207\u300a\u96c5\u6b4c\u300b\u76f8\u4f3c\u3002\u4f46\u662f\u81ea\u5f9e\u7336\u592a\u4eba\u88ab\u64c4\u4e4b\u5f8c\uff0c\u9019\u9996\u8a69\u6b4c\u9010\u6f38\u88ab\u8996\u70ba\u5f4c\u8cfd\u4e9e\u8a69\u6b4c\u3002\u4e5f\u56e0\u6b64\uff0c\u4f861\uff1a8~9 \u5f15\u7528\u6b64\u7bc7\u7684v6-7\uff0c\u5c07\u4e4b\u61c9\u7528\u5728\u57fa\u7763\u8eab\u4e0a\u3002\u63db\u53e5\u8a71\u8aaa\uff0c\u9019\u9996\u8a69\u7bc7\u662f\u500b\u300c\u9810\u8868\u300d\uff1a\u541b\u738b\u9810\u8868\u5f4c\u8cfd\u4e9e\uff0c\u5f85\u5ac1\u7684\u65b0\u5a18\u2500\u516c\u4e3b\u2500\u5247\u9810\u8868\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u4e5f\u5c31\u662f\u5fe0\u8aa0\u7684\u4ee5\u8272\u5217\u9918\u6c11\u6216\u4eca\u65e5\u7684\u6559\u6703\u3002<\/p>\n<p>\uff081\uff09\u8b80\u8a69\u7bc745\u7bc7\uff0c\u6211\u5011\u53ef\u4ee5\u628a\u5b83\u770b\u6210\u57fa\u7763\u5a5a\u79ae\u7684\u9810\u8868\uff0c\u57fa\u7763\u662f\u65b0\u90ce\uff0c\u65b0\u5a18\u5c31\u662f\u6559\u6703\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u5152\u5973\u5011\u3002\u4ee5\u5f17\u6240\u66f85\uff1a25~27\u8b1b\u5230\u6559\u6703\u8981\u9664\u53bb\u4e00\u5207\u7f6a\u60e1\u3001\u6210\u70ba\u8056\u6f54\uff0c\u53ef\u4ee5\u737b\u7d66\u57fa\u7763\u6210\u70ba\u65b0\u5a66\u3002\u555f\u793a\u930419\u7ae0\u7f94\u7f8a\u7684\u5a5a\u7b75\uff0c\u6307\u7684\u5c31\u662f\u672b\u4e16\u5be9\u5224\u5f8c\uff0c\u6551\u8d16\u4e3b\uff08\u57fa\u7763\uff09\u8207\u8499\u6551\u8d16\u8005\uff08\u795e\u7684\u5b50\u6c11\uff09\u7684\u76db\u5927\u806f\u5a5a\u5178\u79ae\u3002\u96c5\u6b4c\u66f8\u4e2d\u63cf\u8ff0\u7684\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u5c31\u597d\u50cf\u89aa\u5bc6\u751c\u7f8e\u7684\u7537\u5973\u611b\u60c5\u3002\u6211\u5011\u5fc5\u9808\u4e86\u89e3\uff0c\u795e\u8207\u6211\u5011\u4e4b\u9593\u6709\u8a31\u591a\u95dc\u4fc2\u4e0a\u7684\u4e0d\u540c\u9762\u5411\uff1a\u7236\u5b50\uff08\u5973\uff09\u3001\u4e3b\u50d5\u3001\u5143\u5e25\u8207\u8ecd\u968a\u3001\u670b\u53cb\u3001\u592b\u59bb\u2026\u3002\u6bcf\u500b\u9762\u5411\u90fd\u6709\u5f37\u8abf\u7684\u91cd\u9ede\uff0c\u9019\u7bc7\u8a69\u7bc7\uff0845\u7bc7\uff09\u548c\u96c5\u6b4c\u66f8\u5f88\u50cf\uff0c\u90fd\u5728\u63cf\u5beb\u7537\u5973\u8207\u5a5a\u59fb\u4e2d\u7684\u611b\u60c5\u3002<\/p>\n<p>\uff082\uff09V2~9\u57fa\u7763\u5728\u6211\u5011\u7684\u773c\u4e2d\uff0c\u662f\u6709\u6069\u60e0\u3001\u69ae\u8000\u3001\u5a01\u56b4\u3001\u771f\u7406\u3001\u8b19\u5351\u3001\u516c\u7fa9\u3001\u5f97\u52dd\u3001\u53ef\u754f\u3001\u5927\u80fd\u3001\u570b\u6b0a\u3001\u5bf6\u5ea7\u3001\u559c\u6a02\u3002\u9019\u4e9b\u6211\u5011\u90fd\u4e0d\u964c\u751f\uff0cv10~15\u662f\u5c0d\u65b0\u5a18\uff08\u4e5f\u5c31\u662f\u6211\u5011\uff09\u8aaa\u7684\uff0c\u4e0d\u8981\u7d00\u5ff5\u4f60\u7684\u6c11\u548c\u4f60\u7684\u7236\u5bb6\uff0c\u6307\u7684\u662f\u6211\u5011\u8981\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u4f86\u8ddf\u96a8\u4e3b\uff0c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u751a\u81f3\u8981\u653e\u4e0b\u5c0d\u6211\u5011\u7684\u5bb6\u5ead\u8207\u4e16\u754c\u7684\u7f88\u7d46\u3002\u9019\u662f\u4e00\u500b\u6bd4\u8f03\u7d1a\u7684\u8aaa\u6cd5\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u4e0d\u8981\u7ba1\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u800c\u662f\u6307\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5730\u4f4d\uff0c\u662f\u52dd\u904e\u9019\u500b\u4e16\u754c\u4e0a\u7684\u4efb\u4f55\u4eba\u7684\u3002\u7136\u5f8c\u7e7c\u7e8c\u5f62\u5bb9\u65b0\u5a18\u5728\u65b0\u90ce\u773c\u4e2d\u7684\u7f8e\u9e97\uff0c\u6211\u5011\u90fd\u662f\u8499\u6069\u7684\u7f6a\u4eba\uff0c\u6211\u5011\u6700\u597d\u7684\u7fa9\u884c\u5728\u4e0a\u5e1d\u773c\u4e2d\u90fd\u50cf\u7834\u820a\u7684\u8863\u670d\uff0c\u6211\u5011\u80fd\u6709\u4ec0\u9ebc\u7f8e\u9e97\uff1f\u503c\u5f97\u795e\u7684\u62ef\u6551\uff1f\u5305\u62ec\u9326\u7e61\u7f8e\u8863\uff0c\u4e26\u4e0d\u662f\u6307\u6211\u5011\u6709\u4ec0\u9ebc\u597d\u7684\u884c\u70ba\uff0c\u800c\u662f\u9810\u8868\u57fa\u7763\u7684\u7fa9\u888d\u3002\u6211\u5011\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u624d\u80fd\u7ad9\u7acb\u5728\u4e0a\u5e1d\u9762\u524d\u3002\u6211\u5011\u4e0d\u4f46\u8981\u8eab\u7a7f\u57fa\u7763\u7684\u7fa9\u888d\uff0c\u9084\u662f\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6307\u7684\u662f\u6211\u5011\u8499\u4e0a\u5e1d\u7684\u6190\u61ab\u3001\u57fa\u7763\u7684\u62ef\u6551\uff0c\u5982\u4eca\u9084\u8981\u501a\u9760\u8056\u9748\u7684\u66f4\u65b0\u6539\u8b8a\uff0c\u8b93\u6211\u5011\u5f9e\u88cf\u5230\u5916\uff0c\u90fd\u80fd\u6d3b\u51fa\u4e00\u500b\u8868\u88cf\u4e00\u81f4\u7684\u8056\u6f54\u4eba\u751f\uff0c\u914d\u5f97\u6210\u70ba\u795e\u7684\u65b0\u5a66\u3002\u4e0a\u5e1d\u611b\u6211\u5011\uff0c\u4e26\u4e0d\u662f\u611b\u6211\u5011\u88cf\u9762\u300c\u81ea\u5df1\u7684\u6210\u4efd\u300d\uff0c\u800c\u662f\u611b\u6211\u5011\u88cf\u9762\u300c\u57fa\u7763\u7684\u6027\u60c5\u300d\uff0c\u4e5f\u5c31\u662f\u8056\u9748\u6240\u7d50\u7684\u679c\u5b50\uff1a\u4ec1\u611b\u3001\u559c\u6a02\u3001\u548c\u5e73\u3001\u5fcd\u8010\u3001\u6069\u6148\u3001\u826f\u5584\u3002\u6211\u5011\u5728\u4e16\u4e0a\uff0c\u4e00\u76f4\u5728\u9810\u5099\u81ea\u5df1\uff0c\u5851\u9020\u81ea\u5df1\uff0c\u6210\u70ba\u540d\u526f\u5176\u5be6\u3001\u4e0a\u5e1d\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u9810\u5099\u672b\u65e5\u7684\u300c\u7f94\u7f8a\u7684\u7d50\u5a5a\u5178\u79ae\u300d\u3002<\/p>\n<p>\uff083\uff09v16~17\u5b50\u5b6b\u9810\u8868\u5c6c\u9748\u7684\u5f8c\u88d4\uff0d\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u5c07\u8981\u8207\u4e3b\u4e00\u540c\u4f5c\u738b\u3002\u7576\u6211\u6211\u5011\u611b\u795e\uff0c\u6211\u5011\u8207\u795e\u95dc\u4fc2\u7522\u751f\u300c\u611b\u7684\u7d50\u6676\u300d\uff0c\u5c31\u662f\u9580\u5f92\u3002\u8036\u7a4c\u5c0d\u5f7c\u5f97\u8aaa\u4e86\u4e09\u6b21\uff1a\u300c\u4f60\u611b\u6211\u55ce\uff1f\u9935\u990a\u6211\u7684\u7f8a\u300d\u3002\u9019\u500b\u547c\u53ec\u4e5f\u662f\u7d66\u6bcf\u4e00\u4f4d\u57fa\u7763\u7684\u9580\u5f92\u7684\uff0c\u6211\u5011\u611b\u795e\uff0c\u5c31\u4e00\u5b9a\u8981\u5b8c\u6210\u57fa\u7763\u6700\u5927\u7684\u5fc3\u9858\uff0d\u5927\u4f7f\u547d\uff0d\u53bb\uff0c\u4f7f\u842c\u6c11\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u5275\u4e16\u8a18\u4e2d\u795e\u5c0d\u4eba\u7684\u795d\u798f\uff1a\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u3001\u6cbb\u7406\u9019\u5730\u3002\u4ee5\u5c6c\u9748\u7684\u5c64\u9762\u4f86\u8aaa\uff0c\u4e0a\u5e1d\u8981\u6211\u5011\u751f\u990a\u5c6c\u9748\u7684\u9580\u5f92\uff0c\u4f7f\u4ed6\u5011\u904d\u6eff\u4e16\u754c\uff0c\u8207\u4e3b\u4e00\u540c\u4f5c\u738b\uff0c\u4f86\u6cbb\u7406\u4ed6\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u3002\u6bcf\u4e00\u4f4d\u57fa\u7763\u7684\u9580\u5f92\uff0c\u90fd\u6709\u8cac\u4efb\u8981\u767c\u63ee\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u4f7f\u7528\u795e\u8cdc\u6211\u5011\u7684\u6b0a\u67c4\uff0c\u5728\u5bb6\u5ead\u8077\u5834\u4e2d\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u3001\u4e00\u540c\u6cbb\u7406\uff0c\u5373\u4f7f\u50cf\u7d04\u745f\u5728\u5974\u96b8\u6216\u76e3\u7344\u4e4b\u4e2d\uff0c\u4ed6\u4ecd\u7136\u5728\u6cbb\u7406\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u7684\u9580\u5f92\u65e9\u5df2\u653e\u68c4\u4ed6\u5011\u7684\u5bb6\u5ead\u8207\u8077\u5834\u7684\u8cac\u4efb\uff0c\u628a\u6240\u6709\u6642\u9593\u653e\u5728\u6559\u5802\u88cf\u9762\u5fd9\u5f97\u4e0d\u53ef\u958b\u4ea4\uff0c\u751a\u81f3\u90fd\u4e0d\u80af\u300c\u51fa\u53bb\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u9580\u5f92\u300d\uff0c\u6c42\u4e3b\u5149\u7167\u3001\u63d0\u9192\u3001\u5e6b\u52a9\u6211\u5011\u6709\u4e00\u5929\u80fd\u5920\u7d50\u679c\u5b50\u3001\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u9019\u4e00\u751f\uff0c\u90fd\u5728\u9810\u5099\u4e00\u500b\u5049\u5927\u7684\u65e5\u5b50\uff0c\u4e0d\u662f\u5728\u4e16\u4e0a\u5347\u5b98\u3001\u767c\u8ca1\u3001\u7372\u5f97\u638c\u8072\u2026\uff0c\u800c\u662f\u6709\u4e00\u5929\u5728\u57fa\u7763\u7684\u5bf6\u5ea7\u524d\uff0c\u6211\u5011\u90fd\u5df2\u7d93\u9810\u5099\u597d\u81ea\u5df1\u6210\u70ba\u4e00\u4f4d\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u8fce\u63a5\u7f94\u7f8a\u7684\u5a5a\u7b75\uff0c\u671d\u898b\u6211\u5011\u6240\u611b\u7684\u4e09\u4e00\u795e\u3002\u91dd\u5c0d\u7f94\u7f8a\u7684\u5a5a\u7b75\u6bd4\u8f03\u8d77\u4f86\uff0c\u4e16\u4e0a\u4e00\u5207\u69ae\u83ef\u5bcc\u8cb4\u90fd\u4e0d\u503c\u4e00\u63d0\uff0c\u6c92\u6709\u9810\u5099\u597d\u7684\uff0c\u6050\u6015\u5230\u6642\u5019\u843d\u5f97\u54c0\u54ed\u5207\u9f52\u3001\u6094\u4e0d\u7576\u521d\u3002\u53e6\u4e00\u500b\u91cd\u8981\u7684\u63d0\u9192\uff0c\u4e0a\u5e1d\u5230\u6642\u5019\u8981\u770b\u7684\uff0c\u4e0d\u662f\u6211\u5011\u7684\u81ea\u5df1\uff0c\u800c\u662f\u5728\u6211\u5011\u88cf\u9762\u6709\u591a\u5c11\u300c\u5c6c\u65bc\u57fa\u7763\u7684\u6210\u4efd\u300d\uff0c\u4e5f\u5c31\u662f\u4fdd\u7f85\u8aaa\u7684\uff0c\u73fe\u5728\u6d3b\u8457\u7684\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u6211\u5011\u88cf\u9762\u4efb\u4f55\u4e00\u9ede\u8001\u6211\u7684\u6210\u4efd\u90fd\u53ea\u80fd\u91d8\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u53ea\u6709\u88ab\u8056\u9748\u66f4\u65b0\u7684\u57fa\u7763\u6027\u60c5\u624d\u80fd\u5e36\u5230\u6c38\u6046\u3002\u4eca\u5929\u7684QT\u518d\u6b21\u63d0\u9192\u6211\u597d\u597d\u80cc\u8d77\u5341\u67b6\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u9810\u5099\u6c38\u6046\uff01\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 45\uff1a1~17 45\uff1a1\uff08\u53ef\u62c9\u5f8c\u88d4\u7684\u8a13\u8aa8\u8a69\uff0c\u53c8\u662f\u611b\u6155\u6b4c\uff0c\u4ea4\u8207\u4f36\u9577\u3002\u8abf\u7528\u767e\u5408\u82b1\u3002\uff09\u6211\u5fc3\u88e1\u6e67\u51fa\u7f8e\u8fad\uff1b\u6211\u8ad6\u5230\u6211 &#8230; <a title=\"2017 &#8211; 08 &#8211; 05 QT \u8a69\u7bc7 45\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-05-qt-%e8%a9%a9%e7%af%87-45%ef%bc%9a117\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 05 QT \u8a69\u7bc7 45\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3770,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3713","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3713","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3713"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3713\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3770"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3713"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3713"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3713"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}