{"id":9490,"date":"2021-05-25T12:55:45","date_gmt":"2021-05-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9490"},"modified":"2023-03-08T04:15:51","modified_gmt":"2023-03-07T20:15:51","slug":"2021-05-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a2836","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-05-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a2836\/","title":{"rendered":"2021 &#8211; 05 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a28~36"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 21\uff1a28~36<br \/>\n21\uff1a28 \u300c\u725b\u82e5\u89f8\u6b7b\u7537\u4eba\u6216\u662f\u5973\u4eba\uff0c\u7e3d\u8981\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u725b\uff0c\u537b\u4e0d\u53ef\u5403\u7260\u7684\u8089\uff1b\u725b\u7684\u4e3b\u4eba\u53ef\u7b97\u7121\u7f6a\u3002<br \/>\n21\uff1a29 \u5018\u82e5\u90a3\u725b\u7d20\u4f86\u662f\u89f8\u4eba\u7684\uff0c\u6709\u4eba\u5831\u544a\u4e86\u725b\u4e3b\uff0c\u4ed6\u7adf\u4e0d\u628a\u725b\u62f4\u8457\uff0c\u4ee5\u81f4\u628a\u7537\u4eba\u6216\u662f\u5973\u4eba\u89f8\u6b7b\uff0c\u5c31\u8981\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u725b\uff0c\u725b\u4e3b\u4e5f\u5fc5\u6cbb\u6b7b\u3002<br \/>\n21\uff1a30 \u82e5\u7f70\u4ed6\u8d16\u547d\u7684\u50f9\u9280\uff0c\u4ed6\u5fc5\u7167\u6240\u7f70\u7684\u8d16\u4ed6\u7684\u547d\u3002<br \/>\n21\uff1a31 \u725b\u7121\u8ad6\u89f8\u4e86\u4eba\u7684\u5152\u5b50\u6216\u662f\u5973\u5152\uff0c\u5fc5\u7167\u9019\u4f8b\u8fa6\u7406\u3002<br \/>\n21\uff1a32 \u725b\u82e5\u89f8\u4e86\u5974\u50d5\u6216\u662f\u5a62\u5973\uff0c\u5fc5\u5c07\u9280\u5b50\u4e09\u5341\u820d\u5ba2\u52d2\u7d66\u4ed6\u5011\u7684\u4e3b\u4eba\uff0c\u4e5f\u8981\u7528\u77f3\u982d\u628a\u725b\u6253\u6b7b\u3002<br \/>\n21\uff1a33 \u300c\u4eba\u82e5\u655e\u8457\u4e95\u53e3\uff0c\u6216\u6316\u4e95\u4e0d\u906e\u84cb\uff0c\u6709\u725b\u6216\u9a62\u6389\u5728\u88cf\u982d\uff0c<br \/>\n21\uff1a34 \u4e95\u4e3b\u8981\u62ff\u9322\u8ce0\u9084\u672c\u4e3b\u4eba\uff0c\u6b7b\u7272\u755c\u8981\u6b78\u81ea\u5df1\u3002<br \/>\n21\uff1a35 \u300c\u9019\u4eba\u7684\u725b\u82e5\u50b7\u4e86\u90a3\u4eba\u7684\u725b\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4ed6\u5011\u8981\u8ce3\u4e86\u6d3b\u725b\uff0c\u5e73\u5206\u50f9\u503c\uff0c\u4e5f\u8981\u5e73\u5206\u6b7b\u725b\u3002<br \/>\n21\uff1a36 \u4eba\u82e5\u77e5\u9053\u9019\u725b\u7d20\u4f86\u662f\u89f8\u4eba\u7684\uff0c\u4e3b\u4eba\u7adf\u4e0d\u628a\u725b\u62f4\u8457\uff0c\u4ed6\u5fc5\u8981\u4ee5\u725b\u9084\u725b\uff0c\u6b7b\u725b\u8981\u6b78\u81ea\u5df1\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 21\uff1a36 \u4eba\u82e5\u77e5\u9053\u9019\u725b\u7d20\u4f86\u662f\u89f8\u4eba\u7684\uff0c\u4e3b\u4eba\u7adf\u4e0d\u628a\u725b\u62f4\u8457\uff0c\u4ed6\u5fc5\u8981\u4ee5\u725b\u9084\u725b\uff0c\u6b7b\u725b\u8981\u6b78\u81ea\u5df1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v28~32\u662f\u8655\u7406\u725b\u96bb\u89f8\u4eba\u81f4\u6b7b\u7684\u8ce0\u511f\u5f8b\u4f8b\uff0c\u4e3b\u8981\u5206\u70ba\u5169\u985e\uff1a\u521d\u6b21\u89f8\u4eba\u7684\u52d5\u7269\uff0c\u548c\u90a3\u4e9b\u5c62\u6b21\u89f8\u50b7\u4eba\u7684\u52d5\u7269\u3002\u89f8\u6b7b\u7684\u4e0d\u8ad6\u662f\u7537\u4eba\u3001\u5973\u4eba\u6216\u662f\u5152\u7ae5\uff0c\u9019\u96bb\u725b\u5c31\u5982v12\u7684\u6253\u4eba\u81f3\u6b7b\u7684\u8655\u7f6e\u4e00\u6a23\uff0c\u628a\u7260\u7528\u77f3\u982d\u6253\u6b7b\u3002\u9019\u96bb\u300c\u6d41\u4eba\u8840\u7684\u725b\u300d\uff0c\u662f\u5c6c\u65bc\u89f8\u72af\u4e86\u7167\u795e\u5f62\u50cf\u9020\u7684\u4eba\uff08\u52759\uff1a5\uff5e6\uff09\uff0c\u56e0\u6b64\u662f\u53d7\u5492\u8a5b\u7684\uff0c\u7260\u7684\u8089\uff0c\u4eba\u662f\u4e0d\u53ef\u55ab\u7684\u3002\u9019\u725b\u65e2\u88ab\u6cbb\u6b7b\uff0c\u725b\u4e3b\u5df2\u53d7\u4e86\u640d\u5931\uff0c\u56e0\u6b64\u4ed6\u53ef\u7b97\u7121\u7f6a\u4e86\u3002\u5176\u4e2d\u5982\u679c\u662f\u521d\u6b21\u89f8\u4eba\uff0c\u5247\u725b\u4e3b\u7121\u7f6a\uff1b\u4f46\u82e5\u662f\u7d2f\u72af\uff0c\u800c\u725b\u4e3b\u537b\u6c92\u6709\u628a\u725b\u62f4\u8457\uff0c\u5247\u662f\u755c\u610f\u70ba\u4e4b\uff0c\u725b\u4e3b\u4e5f\u8981\u4e00\u8d77\u6cbb\u6b7b\u3002\u9664\u4e86\u5c07\u725b\u6cbb\u6b7b\uff0c\u4e5f\u8981\u6309\u7167\u511f\u547d\u7684\u50f9\u9280\uff0c\u610f\u6307\u53ef\u4ee5\u4f9d\u7167\u6b7b\u8005\u7684\u5e74\u9f61\uff0c\u8a08\u7b97\u511f\u547d\u7684\u50f9\u9280\uff0c\u5408\u7406\u7684\u8ce0\u511f\u7d66\u82e6\u4e3b\u3002<\/p>\n<p>v32 \u725b\u82e5\u89f8\u4e86\u5974\u50d5\u6216\u662f\u5a62\u5973\uff0c\u9664\u6253\u6b7b\u725b\u96bb\u5916\uff0c\u5fc5\u5c07\u9280\u5b5030\u820d\u5ba2\u52d2\u7d66\u4ed6\u5011\u7684\u4e3b\u4eba\uff0c\u4e5f\u8981\u7528\u77f3\u982d\u628a\u725b\u6253\u6b7b\u3002\u300a\u6bcf\u65e5\u7814\u7d93\u53e2\u66f8\u300b\u2500\u250030\u820d\u5ba2\u52d2\u7684\u9280\u5b50\uff0c\u986f\u7136\u662f\u4e00\u500b\u4e0a\u7b49\u5974\u50d5\u7684\u8eab\u50f9\u2500\u2500\u5176\u6240\u4ee5\u63a1\u7528\uff0c\u4e43\u662f\u70ba\u4e86\u907f\u514d\u6bcf\u4e00\u6848\u4ef6\u5197\u9577\u7684\u6cd5\u5f8b\u722d\u8a1f\u3002<\/p>\n<p>v33~36\u6709\u95dc\u52d5\u7269\u6b7b\u50b7\u4e4b\u4f8b\u3002\u9019\u6bb5\u8ce0\u511f\u7272\u755c\u7684\u5f8b\u4f8b\u5305\u542b\u5169\u9805\uff1a<br \/>\n\u4e00\u3001\u4e95\u53e3\u655e\u958b\uff0c\u6216\u672a\u906e\u84cb\uff0c\u9020\u6210\u7272\u755c\u6389\u9032\u800c\u6b7b\u4ea1\u7684\u8ce0\u511f\u6cd5\uff1b<\/p>\n<p>\u4e8c\u3001\u725b\u89f8\u4ed6\u4eba\u4e4b\u725b\u800c\u81f4\u6b7b\u7684\u8ce0\u511f\u6cd5\u3002<\/p>\n<p>\u9019\u5169\u8005\u90fd\u662f\u6709\u758f\u5ffd\u8077\u8cac\u7684\u4eba\uff0c\u8981\u8ca0\u8ce0\u511f\u7684\u8cac\u4efb\u3002\u2500\u2500\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b\u8ce0\u511f\u7684\u610f\u7fa9\uff0c\u5728\u65bc\u795e\u8981\u6559\u5c0e\u767e\u59d3\uff1a<br \/>\n\u4e00\u3001\u8981\u5c0d\u9130\u820d\u8ca0\u8cac\uff0c\u61c9\u8a72\u6ce8\u610f\u4e0d\u8981\u4f7f\u81ea\u5df1\u7684\u6020\u6162\u800c\u76f4\u63a5\u6216\u9593\u63a5\u5730\u767c\u751f\u4e8b\u6545\uff1b<\/p>\n<p>\u4e8c\u3001\u82e5\u767c\u751f\u4e86\u4e8b\u6545\uff0c\u5c31\u8981\u627f\u8a8d\u4e26\u4e14\u8981\u6309\u50f9\u8ce0\u511f\uff1b<\/p>\n<p>\u4e09\u3001\u751f\u6d3b\u4e2d\u5373\u4f7f\u662f\u4e00\u4ef6\u5c0f\u4e8b\uff0c\u4e5f\u8981\u6309\u7167\u795e\u7684\u6b63\u7fa9\u4e4b\u6cd5\u800c\u884c\u3002 \u2500\u2500\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u51fa\u57c3\u53ca\u8a18 \u8a3b\u89e3\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u725b\u7f8a\u5c0d\u4ee5\u8272\u5217\u4eba\u800c\u8a00\uff0c\u662f\u4ed6\u5011\u6700\u91cd\u8981\u7684\u8ca1\u7522\uff0c\u4e5f\u662f\u5f88\u89aa\u5bc6\u7684\u4f19\u4f34\uff1b\u540c\u6642\u7279\u5225\u662f\u725b\u96bb\u4e5f\u53ef\u80fd\u9020\u6210\u4eba\u6216\u5176\u4ed6\u7272\u755c\u7684\u50b7\u4ea1\u3002\u6211\u5011\u770b\u898b\u795e\u7684\u5f8b\u6cd5\u300c\u56e0\u6642\u56e0\u5730\u56e0\u4eba\u5236\u5b9c\u300d\uff0c\u4e00\u65b9\u9762\u8981\u89e3\u6c7a\u4ee5\u8272\u5217\u767e\u59d3\u751f\u6d3b\u4e2d\u5927\u5927\u5c0f\u5c0f\u7684\u7463\u788e\u4e8b\u52d9\u8207\u7cfe\u7d1b\uff1b\u4f46\u662f\u66f4\u91cd\u8981\u7684\u662f\u85c9\u7531\u9019\u4e9b\u5f8b\u6cd5\u898f\u5b9a\uff0c\u5e6b\u52a9\u767e\u59d3\u8a8d\u8b58\u8207\u4ed6\u5011\u7acb\u7d04\u7684\u8036\u548c\u83ef\uff0c\u662f\u4e00\u4f4d\u611b\u4ed6\u5011\u3001\u95dc\u4fc2\u4ed6\u5011\u5927\u5c0f\u4e8b\u52d9\uff0c\u66f4\u662f\u4e00\u4f4d\u516c\u7fa9\u3001\u8056\u6f54\u3001\u6148\u611b\u3001\u4fe1\u5be6\u7684\u4e0a\u5e1d\u3002\u6211\u5011\u900f\u904e\u751f\u6d3b\u4e2d\u9075\u884c\u795e\u7684\u5f8b\u6cd5\uff0c\u4f86\u8a8d\u8b58\u795e\uff0c\u611b\u6155\u795e\u3001\u9806\u670d\u795e\uff0c\u6700\u7d42\u76ee\u6a19\u5c31\u662f\u300c\u6d3b\u51fa\u795e\u5152\u5973\u7684\u751f\u547d\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 21\uff1a28~36 21\uff1a28 \u300c\u725b\u82e5\u89f8\u6b7b\u7537\u4eba\u6216\u662f\u5973\u4eba\uff0c\u7e3d\u8981\u7528\u77f3\u982d\u6253\u6b7b\u90a3\u725b\uff0c\u537b\u4e0d\u53ef\u5403\u7260\u7684\u8089\uff1b\u725b\u7684\u4e3b\u4eba\u53ef &#8230; <a title=\"2021 &#8211; 05 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a28~36\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-05-25-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-21%ef%bc%9a2836\/\" aria-label=\"Read more about 2021 &#8211; 05 &#8211; 25 QT \u51fa\u57c3\u53ca\u8a18 21\uff1a28~36\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9615,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9490","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9490","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9490"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9490\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9615"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9490"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9490"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9490"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}