{"id":10935,"date":"2022-04-28T12:55:45","date_gmt":"2022-04-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10935"},"modified":"2023-03-08T03:58:09","modified_gmt":"2023-03-07T19:58:09","slug":"2022-04-28-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a712","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-04-28-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a712\/","title":{"rendered":"2022 &#8211; 04 &#8211; 28 QT \u746a\u62c9\u57fa\u66f8 3\uff1a7~12"},"content":{"rendered":"<blockquote><p>\u746a\u62c9\u57fa\u66f8 3\uff1a7~12<br \/>\n3\uff1a7 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u5f9e\u4f60\u5011\u5217\u7956\u7684\u65e5\u5b50\u4ee5\u4f86\uff0c\u4f60\u5011\u5e38\u5e38\u504f\u96e2\u6211\u7684\u5178\u7ae0\u800c\u4e0d\u9075\u5b88\u3002\u73fe\u5728\u4f60\u5011\u8981\u8f49\u5411\u6211\uff0c\u6211\u5c31\u8f49\u5411\u4f60\u5011\u3002\u4f60\u5011\u537b\u554f\u8aaa\uff1a\u300e\u6211\u5011\u5982\u4f55\u624d\u662f\u8f49\u5411\u5462\uff1f\u300f<br \/>\n3\uff1a8 \u4eba\u8c48\u53ef\u596a\u53d6\u3000\u795e\u4e4b\u7269\u5462\uff1f\u4f60\u5011\u7adf\u596a\u53d6\u6211\u7684\u4f9b\u7269\u3002\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u596a\u53d6\u4f60\u7684\u4f9b\u7269\u5462\uff1f\u300f\u5c31\u662f\u4f60\u5011\u5728\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u548c\u7576\u737b\u7684\u4f9b\u7269\u4e0a\u3002<br \/>\n3\uff1a9 \u56e0\u4f60\u5011\u901a\u570b\u7684\u4eba\u90fd\u596a\u53d6\u6211\u7684\u4f9b\u7269\uff0c\u5492\u8a5b\u5c31\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002<br \/>\n3\uff1a10 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u8981\u5c07\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u5168\u7136\u9001\u5165\u5009\u5eab\uff0c\u4f7f\u6211\u5bb6\u6709\u7ce7\uff0c\u4ee5\u6b64\u8a66\u8a66\u6211\uff0c\u662f\u5426\u70ba\u4f60\u5011\u655e\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u50be\u798f\u8207\u4f60\u5011\uff0c\u751a\u81f3\u7121\u8655\u53ef\u5bb9\u3002<br \/>\n3\uff1a11 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u70ba\u4f60\u5011\u65a5\u8cac\u8757\u87f2\uff08\u539f\u6587\u662f\u541e\u566c\u8005\uff09\uff0c\u4e0d\u5bb9\u7260\u6bc0\u58de\u4f60\u5011\u7684\u571f\u7522\u3002\u4f60\u5011\u7530\u9593\u7684\u8461\u8404\u6a39\u5728\u672a\u719f\u4e4b\u5148\u4e5f\u4e0d\u6389\u679c\u5b50\u3002<br \/>\n3\uff1a12 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u842c\u570b\u5fc5\u7a31\u4f60\u5011\u70ba\u6709\u798f\u7684\uff0c\u56e0\u4f60\u5011\u7684\u5730\u5fc5\u6210\u70ba\u559c\u6a02\u4e4b\u5730\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u746a 3\uff1a8 \u4eba\u8c48\u53ef\u596a\u53d6\u3000\u795e\u4e4b\u7269\u5462\uff1f\u4f60\u5011\u7adf\u596a\u53d6\u6211\u7684\u4f9b\u7269\u3002\u4f60\u5011\u537b\u8aaa\uff1a\u300e\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u596a\u53d6\u4f60\u7684\u4f9b\u7269\u5462\uff1f\u300f\u5c31\u662f\u4f60\u5011\u5728\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u548c\u7576\u737b\u7684\u4f9b\u7269\u4e0a\u3002<br \/>\n3\uff1a10 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u8981\u5c07\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u5168\u7136\u9001\u5165\u5009\u5eab\uff0c\u4f7f\u6211\u5bb6\u6709\u7ce7\uff0c\u4ee5\u6b64\u8a66\u8a66\u6211\uff0c\u662f\u5426\u70ba\u4f60\u5011\u655e\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u50be\u798f\u8207\u4f60\u5011\uff0c\u751a\u81f3\u7121\u8655\u53ef\u5bb9\u3002<br \/>\n3\uff1a11 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u70ba\u4f60\u5011\u65a5\u8cac\u8757\u87f2\uff08\u539f\u6587\u662f\u541e\u566c\u8005\uff09\uff0c\u4e0d\u5bb9\u7260\u6bc0\u58de\u4f60\u5011\u7684\u571f\u7522\u3002\u4f60\u5011\u7530\u9593\u7684\u8461\u8404\u6a39\u5728\u672a\u719f\u4e4b\u5148\u4e5f\u4e0d\u6389\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u746a\u62c9\u57fa\u66f8\u4e2d\u63d0\u5230\u7336\u592a\u4eba\u7684\u7f6a\u60e1\uff0c\u9664\u4e86\u4e4b\u524d\u63d0\u904e\u5728\u4f9b\u7269\u4e0a\u7684\u7455\u75b5\u986f\u51fa\u796d\u53f8\u5229\u672a\u4eba\u7684\u85d0\u8996\u8207\u893b\u7006\uff1b\u4ee5\u53ca\u767e\u59d3\u5011\u7adf\u7136\u96a8\u610f\u4f11\u59bb\u6216\u4ee5\u8a6d\u8a50\u5f85\u5e7c\u5e74\u6240\u5a36\u7684\u59bb\uff0c\u4e26\u53e6\u5a36\u5916\u90a6\u4e8b\u5949\u5076\u50cf\u5973\u5b50\u70ba\u59bb\uff1b\u4eca\u5929\u53c8\u52a0\u4e0a\u53e6\u5916\u4e00\u689d\uff0c\u5c31\u662f\u300c\u596a\u53d6\u795e\u7684\u4f9b\u7269\u300d\u2014\u6c92\u6709\u737b\u4e0a\u300c\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u548c\u7576\u737b\u7684\u4f9b\u7269\u4e0a\u300d\u3002<\/p>\n<p>v7\u5f88\u6709\u8da3\u7684\u662f\uff0c\u746a\u62c9\u57fa\u66f8\u7e3d\u662f\u64c5\u9577\u4f7f\u7528\u4e00\u554f\u4e00\u7b54\u7684\u65b9\u5f0f\uff0c\u4f86\u5f70\u986f\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8207\u767e\u59d3\u7684\u8667\u8ca0\u3002\u4e0a\u5e1d\uff1a\u300c\u5f9e\u4f60\u5011\u5217\u7956\u7684\u65e5\u5b50\u4ee5\u4f86\uff0c\u4f60\u5011\u5e38\u5e38\u504f\u96e2\u6211\u7684\u5178\u7ae0\u800c\u4e0d\u9075\u5b88\uff0c\u73fe\u5728\u4f60\u5011\u8981\u8f49\u5411\u6211\uff0c\u6211\u5c31\u8f49\u5411\u4f60\u5011\u3002\u300d\u767e\u59d3\uff1a\u300c\u6211\u5011\u5982\u4f55\u624d\u662f\u8f49\u5411\u5462\uff1f\u300d\u986f\u7136\uff0c\u767e\u59d3\u4e26\u4e0d\u77e5\u9053\u5f9e\u81ea\u5df1\u7684\u5148\u7956\u8207\u81ea\u5df1\u4e00\u76f4\u90fd\u65e9\u5df2\u300c\u504f\u96e2\u4e86\u795e\u7684\u5178\u7ae0\u300d\u3002\u9019\u6709\u5e7e\u500b\u53ef\u80fd\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5c0d\u795e\u7684\u5f8b\u6cd5\u5178\u7ae0\u4e26\u4e0d\u719f\u6089\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u9078\u64c7\u6027\u7684\u9075\u884c\uff0c\u60f3\u9075\u884c\u7684\u9075\u884c\uff0c\u4e0d\u60f3\u9075\u884c\u7684\u5c31\u4e0d\u9075\u884c\uff0c\u800c\u4e14\u9075\u884c\u7684\u6642\u5019\u6709\u6642\u5019\u4e5f\u53ea\u662f\u61c9\u4ed8\u4e86\u4e8b\uff0c\u6709\u53e3\u7121\u5fc3\uff1b\u7b2c\u4e09\u500b\u66f4\u6709\u53ef\u80fd\u7684\u662f\uff0c\u4ed6\u5011\u65e9\u5df2\u7fd2\u6163\u904e\u4e00\u500b\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u4e0d\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5c0d\u4ed6\u5011\u53ea\u662f\u300c\u9644\u5c6c\u300d\u54c1\uff0c\u4ed6\u5011\u300c\u81ea\u5df1\u300d\u624d\u662f\u4eba\u751f\u7684\u4e3b\u89d2\uff0c\u53ef\u4ee5\u4efb\u610f\u5224\u65b7\u4e00\u5207\uff0c\u6c7a\u5b9a\u4e00\u5207\u3002<\/p>\n<p>v8\u958b\u59cb\u4e0a\u5e1d\u53c8\u56de\u7b54\u767e\u59d3\u7684\u554f\u984c\uff1a\u300c\u6211\u5011\u5982\u4f55\u624d\u662f\u8f49\u5411\u5462\uff1f\u300d\uff0c\u5c31\u662f\u300c\u4eba\u8c48\u53ef\u596a\u53d6\u3000\u795e\u4e4b\u7269\u5462\uff1f\u4f60\u5011\u7adf\u596a\u53d6\u6211\u7684\u4f9b\u7269\u3002<br \/>\n\u767e\u59d3\u53c8\u554f\uff1a\u300c\u6211\u5011\u5728\u4f55\u4e8b\u4e0a\u596a\u53d6\u4f60\u7684\u4f9b\u7269\u5462\uff1f\u300d<br \/>\n\u4e0a\u5e1d\u56de\u7b54\uff1a\u300c\u5c31\u662f\u4f60\u5011\u5728\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u548c\u7576\u737b\u7684\u4f9b\u7269\u4e0a\u3002\u56e0\u4f60\u5011\u901a\u570b\u7684\u4eba\u90fd\u596a\u53d6\u6211\u7684\u4f9b\u7269\uff0c\u5492\u8a5b\u5c31\u81e8\u5230\u4f60\u5011\u8eab\u4e0a\u3002\u300d\uff08v8~9\uff09<\/p>\n<p>\uff5610~12\u662f\u795e\u7684\u5429\u5490\u8207\u61c9\u8a31\uff1a<br \/>\n\u5429\u5490\uff1a\u4f60\u5011\u8981\u5c07\u7576\u7d0d\u7684\u5341\u5206\u4e4b\u4e00\u5168\u7136\u9001\u5165\u5009\u5eab\uff0c\u4f7f\u6211\u5bb6\u6709\u7ce7\u3002<br \/>\n\u61c9\u8a31\uff1a\u300c\u4ee5\u6b64\u8a66\u8a66\u6211\uff0c\u662f\u5426\u70ba\u4f60\u5011\u655e\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u50be\u798f\u8207\u4f60\u5011\uff0c\u751a\u81f3\u7121\u8655\u53ef\u5bb9\u3002\u6211\u5fc5\u70ba\u4f60\u5011\u65a5\u8cac\u8757\u87f2\uff08\u539f\u6587\u662f\u541e\u566c\u8005\uff09\uff0c\u4e0d\u5bb9\u7260\u6bc0\u58de\u4f60\u5011\u7684\u571f\u7522\u3002\u4f60\u5011\u7530\u9593\u7684\u8461\u8404\u6a39\u5728\u672a\u719f\u4e4b\u5148\u4e5f\u4e0d\u6389\u679c\u5b50\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u842c\u570b\u5fc5\u7a31\u4f60\u5011\u70ba\u6709\u798f\u7684\uff0c\u56e0\u4f60\u5011\u7684\u5730\u5fc5\u6210\u70ba\u559c\u6a02\u4e4b\u5730\u3002\u300d<\/p>\n<p>\uff082\uff09\u6309\u7167\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u4e0a\u5e1d\u8981\u6c42\u7336\u592a\u4eba\u6bcf\u5e74\u6709\u4e8c\u6b21\u7684\u5341\u5206\u4e4b\u4e00\u5949\u737b\u3002<br \/>\n\u4e00\u3001\u6bcf\u5e74\u4e00\u6b21\u7684\u4ec0\u4e00\u5949\u737b\uff0c\u76ee\u7684\u662f\u4f9b\u990a\u5229\u672a\u4eba\uff08\u522927\uff1a30\uff1b\u6c1118\uff1a21\uff09\uff0c<br \/>\n\u4e8c\u3001\u5728\u7279\u5225\u7bc0\u671f\u9001\u5230\u8036\u8def\u6492\u51b7\u4f5c\u79ae\u7269\u7684\u4ec0\u4e00\u5949\u737b\uff08\u753314\uff1a22\uff09\u3002<br \/>\n\u4e09\u3001\u6bcf\u9022\u7b2c\u4e09\u5e74\uff0c\u7b2c\u4e8c\u6b21\u7684\u4ec0\u4e00\u5949\u737b\u90fd\u8981\u7559\u5728\u672c\u5730\uff0c\u7528\u4f86\u6551\u6fdf\u7aae\u4eba\uff08\u753314\uff1a28\uff09\u3002<br \/>\n\u56e0\u6b64\uff0c\u4ee5\u8272\u5217\u4eba\u5e73\u5747\u6bcf\u5e74\u5927\u7d04\u8981\u5949\u737b25%\uff0c\u9700\u8981\u6ce8\u610f\u7684\u662f\uff0c\u4ee5\u8272\u5217\u662f\u4ee5\u795e\u7684\u5f8b\u6cd5\u70ba\u4e2d\u5fc3\u7acb\u570b\uff0c\u4ed6\u5011\u7684\u5949\u737b\uff0c\u5c31\u76f8\u7576\u65bc\u5176\u4ed6\u570b\u5bb6\u570b\u6c11\u7684\u300c\u7d0d\u7a05\u300d\u3002<\/p>\n<p>\u4eca\u5929\u5e7e\u4e4e\u6240\u6709\u6559\u6703\u5728\u6559\u5c0e\u5f1f\u5144\u59ca\u59b9\u5341\u5206\u4e4b\u4e00\u5949\u737b\uff0c\u5e7e\u4e4e\u90fd\u6703\u4f7f\u7528\u746a\u62c9\u57fa\u66f8\u7684\u9019\u4e00\u6bb5\u7d93\u6587\u3002\u6211\u5011\u5728\u9019\u88cf\u53ef\u4ee5\u601d\u60f3\u8207\u5b78\u7fd2\uff1a<br \/>\n\u4e00\u3001\u96d6\u7136\u820a\u7d04\u5341\u5206\u4e4b\u4e00\u662f\u300c\u7576\u7d0d\u7684\u300d\uff0c\u4f46\u662f\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u4efb\u4f55\u5949\u737b\u8207\u670d\u4e8b\uff0c\u6700\u9ad8\u539f\u5247\u4e0d\u662f\u6578\u5b57\u4e0a\u7684\u300c\u5341\u5206\u4e4b\u4e00\u300d\uff0c\u800c\u662f\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1a\u5e36\u8457\u611b\u795e\u3001\u4fe1\u9760\u795e\u7684\u5fc3\uff0c\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u737b\u4e0a\u3002\u5426\u5247\u5c31\u9023\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u4e5f\u90fd\u606a\u9075\u5341\u4e00\u5949\u737b\uff0c\u4e3b\u8036\u7a4c\u537b\u8cac\u5099\u4ed6\u5011\u662f\u5916\u9762\u662f\u7c89\u98fe\u7684\u7246\uff0c\u5fc3\u88cf\u9762\u88dd\u6eff\u4e86\u6b7b\u4eba\u9aa8\u982d\u3002\u6240\u4ee5\uff0c\u5949\u737b\u7684\u5fc3\u6bd4\u5949\u737b\u7684\u6578\u5b57\u66f4\u52a0\u91cd\u8981\u3002<\/p>\n<p>\u4e8c\u3001\u4e0a\u5e1d\u544a\u8a34\u767e\u59d3\uff1a\u300c\u53ef\u4ee5\u8a66\u8a66\u6211\u2026\u300d\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u8a66\u8a66\u539f\u6587\u8207\u300c\u8a66\u63a2\u300d\u662f\u540c\u4e00\u500b\u8a5e\u3002\u795e\u7981\u6b62\u4eba\u300c\u8a66\u63a2\u795e\u300d\uff08\u75336\uff1a16\uff09\uff0c\u5728\u6b64\u537b\u9f13\u52f5\u767e\u59d3\u300c\u8a66\u8a66\u300d\u7942\uff0c\u5be6\u969b\u4e0a\u662f\u4e00\u7a2e\u8af7\u523a\u3002\u767e\u59d3\u4e00\u9762\u5728\u7576\u76e1\u7684\u672c\u5206\u4e0a\u300c\u884c\u8a6d\u8a50\u300d\uff081\uff1a14\uff09\uff0c\u4e00\u9762\u7fa9\u61a4\u586b\u81ba\u5730\u8cea\u554f\u300c\u516c\u7fa9\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f\u300d\uff082\uff1a17\uff09\u3002\u56e0\u6b64\uff0c\u795e\u7528\u8af7\u523a\u7684\u53e3\u6c23\u5efa\u8b70\u4ed6\u5011\u4e0d\u8981\u505c\u7559\u5728\u5634\u4e0a\uff0c\u4e0d\u59a8\u4ed8\u9ede\u4ee3\u50f9\u300c\u8a66\u8a66\u300d\u795e\uff0c\u770b\u770b\u795e\u662f\u4e0d\u662f\u771f\u5be6\u7684\u3002\u300d\u300a\u96f7\u6c0f\u7814\u8b80\u672c\u300b\u2500\u2500\u4e00\u500b\u4eba\u7528\u9322\u7684\u614b\u5ea6\u548c\u65b9\u6cd5\u662f\u4ed6\u9748\u6027\u7684\u6307\u6a19\uff08\u6bd4\u8f03\u7d04\u58f93\uff1a17\uff09\u3002<\/p>\n<p>\u4e09\u3001\u8056\u7d93\u9f13\u52f5\u4eba\u8981\u5949\u737b\uff0c\u4e5f\u8981\u5341\u4e00\u5949\u737b\uff0c\u4f46\u91cd\u9ede\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u70ba\u4e86\u5b78\u7fd2\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\uff0c\u70ba\u4e86\u7834\u9664\u4e86\u8001\u6211\u88cf\u9762\u7684\u8caa\u5a6a\u3001\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u70ba\u4e86\u64cd\u7df4\u6d3b\u51fa\u300c\u57fa\u7763\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\u3002\u7576\u6211\u5011\u5949\u737b\u7684\u300c\u52d5\u6a5f\u8207\u614b\u5ea6\u300d\u5c0d\u4e86\uff0c\u795e\u5c31\u6703\u8cdc\u798f\u4fdd\u8b77\u6211\u5011\uff0c\u300c\u514d\u53d7\u4ec7\u6575\u7684\u541e\u5403\u8207\u7834\u58de\u300d\uff1b\u751a\u81f3\u61c9\u8a31\u4f9b\u61c9\u6211\u5011\u7684\u9700\u8981\uff1a\u300c\u655e\u958b\u5929\u4e0a\u7684\u7a97\u6236\uff0c\u50be\u798f\u8207\u4f60\u5011\uff0c\u751a\u81f3\u7121\u8655\u53ef\u5bb9\u3002\u300d\u4f46\u662f\u82e5\u6709\u4eba\u628a\u5341\u4e00\u5949\u737b\u4f5c\u70ba\u6211\u5011\u53ef\u4ee5\u9760\u795e\u767c\u5927\u8ca1\u7684\u7ba1\u9053\uff0c\u60f3\u8981\u300c\u4ea4\u63db\u689d\u4ef6\u8207\u5229\u76ca\u300d\uff0c\u6211\u60f3\u4e0d\u4f46\u5c0d\u751f\u547d\u6210\u9577\u6c92\u6709\u5e6b\u52a9\uff0c\u795e\u4e5f\u4e0d\u7d00\u5ff5\u9019\u7a2e\u52d5\u6a5f\u4e0d\u7d14\u6b63\u7684\u5949\u737b\u3002<\/p>\n<p>\u56db\u3001\u90a3\u4e9b\u56e0\u70ba\u6c92\u6709\u5b89\u5168\u611f\uff0c\u6216\u662f\u6c92\u6709\u4fe1\u5fc3\u800c\u4e0d\u80af\u5949\u737b\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u8981\u5c0f\u5fc3\u6709\u66f4\u5927\u7684\u5371\u96aa\uff0c\u5c31\u662f\u6703\u6709\u300c\u8757\u87f2\uff08\u539f\u6587\u662f\u541e\u566c\u8005\uff09\uff0c\u4e0d\u5bb9\u7260\u6bc0\u58de\u4f60\u5011\u7684\u571f\u7522\u3002\u4f60\u5011\u7530\u9593\u7684\u8461\u8404\u6a39\u5728\u672a\u719f\u4e4b\u5148\u4e5f\u4e0d\u6389\u679c\u5b50\u3002\u300d\u5c31\u662f\u7576\u6211\u5011\u4e0d\u80af\u9075\u884c\u795e\u7684\u5429\u5490\uff0c\u5c31\u6703\u812b\u96e2\u795e\u7684\u4fdd\u8b77\u906e\u84cb\uff0c\u4f7f\u81ea\u5df1\u843d\u5728\u4ec7\u6575\u7684\u653b\u64ca\u7834\u58de\u4e4b\u4e0b\u3002\u7576\u6211\u5011\u9858\u610f\u9806\u670d\u76f8\u4fe1\u795e\u800c\u5949\u737b\uff0c\u5c31\u6703\u9032\u5165\u795e\u7684\u4fdd\u8b77\u906e\u84cb\u4e4b\u4e2d\u3002\u5176\u5be6\u4e0d\u55ae\u662f\u5728\u300c\u5341\u4e00\u5949\u737b\u300d\u7684\u4e8b\u4e0a\uff0c\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u6216\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u8a9e\uff0c\u90fd\u662f\u4e00\u6a23\u7684\u539f\u5247\u3002<\/p>\n<p>\u4e94\u3001\u5341\u4e00\u5949\u737b\u7684\u76ee\u7684\uff0c\u662f\u70ba\u8981\u300c\u4f7f\u795e\u7684\u5bb6\u6709\u7ce7\u300d\u3002\u795e\u7684\u5bb6\u5728\u820a\u7d04\u5305\u62ec\u300c\u796d\u53f8\u8207\u5229\u672a\u4eba\u7684\u751f\u6d3b\u9700\u8981\uff0c\u4ee5\u53ca\u8056\u6bbf\u904b\u4f5c\u7684\u9700\u8981\uff0c\u53e6\u5916\u5c31\u662f\u6551\u52a9\u5f31\u52e2\u8ca7\u56f0\u300d\u3002\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u8a31\u591a\u6559\u6703\u90fd\u85c9\u7531\u5341\u5206\u4e4b\u4e00\u7528\u4f86\u300c\u4f9b\u61c9\u795e\u8077\u4eba\u54e1\u7684\u751f\u6d3b\uff0c\u8207\u6559\u6703\u904b\u4f5c\u3001\u7279\u5225\u662f\u84cb\u5efa\u6559\u5802\u8cbb\u7528\uff0c\u5176\u4e2d\u5927\u6982\u6559\u5802\u7684\u8cbb\u7528\u8981\u4f54\u7528\u76f8\u7576\u9f90\u5927\u7684\u6578\u5b57\u3002<\/p>\n<p>\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\uff0c\u56e0\u70ba\u805a\u6703\u591a\u96c6\u4e2d\u5728\u5404\u4eba\u7684\u5bb6\u5ead\u3001\u8077\u5834\uff0c\u6216\u662f\u300c\u8655\u8655\u90fd\u662f\u6559\u6703\u300d\u7684\u539f\u5247\u4e4b\u4e0b\uff0c\u6211\u5011\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u7684\u5341\u4e00\u5949\u737b\u53ef\u4ee5\u4ee5\u5c0f\u5bb6\u70ba\u55ae\u4f4d\u7ba1\u7406\uff0c\u76f4\u63a5\u5949\u737b\u7d66\u6709\u9700\u8981\u7684\u500b\u4eba\uff08\u5f31\u52e2\u548c\u8ca7\u56f0\u3001\u6025\u96e3\u6551\u52a9\uff09\uff0c\u4e5f\u53ef\u4ee5\u5949\u737b\u5728\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\uff0c\u6216\u662f\u7d66\u5176\u4ed6\u53c3\u8207\u5ba3\u6559\u8207\u6551\u52a9\u7684\u6a5f\u69cb\u3002\u7279\u5225\u5728\u75ab\u60c5\u671f\u9593\uff0c\u300c\u6559\u5802\u300d\u7684\u4f7f\u7528\u5df2\u7d93\u4e0d\u7b26\u5be6\u969b\uff0c\u53cd\u800c\u7522\u751f\u66f4\u591a\u6709\u771f\u5be6\u9700\u8981\u7684\u5bb6\u5ead\u6216\u500b\u4eba\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u5982\u4f55\u597d\u597d\u4f86\u7ba1\u7406\u795e\u8a17\u4ed8\u7d66\u6211\u5011\u7684\u91d1\u9322\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5341\u4e00\u5949\u737b\uff0c\u5982\u679c\u4e00\u4fe1\u4e3b\u5c31\u958b\u59cb\u9075\u884c\uff0c\u5c31\u5bb9\u6613\u8b8a\u6210\u7fd2\u6163\uff0c\u4f46\u5c0d\u65bc\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u5c31\u6703\u7d93\u5e38\u6399\u624e\u3002\u6211\u5011\u7684\u795e\u4e0d\u7f3a\u9322\uff0c\u53cd\u800c\u628a\u9322\u8cdc\u7d66\u6211\u5011\uff0c\u91cd\u9ede\u662f\u795e\u8981\u6211\u5011\u85c9\u7531\u5949\u737b\uff0c\u4f86\u812b\u96e2\u91d1\u9322\u7684\u6346\u7d81\uff0c\u6210\u70ba\u795e\u7684\u5974\u50d5\uff0c\u800c\u4e0d\u662f\u9322\u7684\u5974\u96b8\u3002\u53ea\u662f\u6211\u5011\u9664\u4e86\u5949\u737b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5982\u4f55\u7ba1\u7406\u795e\u7684\u8a17\u4ed8\uff0c\u4f7f\u7528\u9019\u4e9b\u91d1\u9322\u3002\u6211\u500b\u4eba\u6559\u5c0e\u6700\u61c9\u7576\u91cd\u8996\u7684\uff0c\u662f\u7528\u5728\u300c\u6709\u9700\u8981\u7684\u4eba\u300d\u8eab\u4e0a\uff0c\u7279\u5225\u662f\u6025\u96e3\u6551\u52a9\uff0c\u5f31\u52e2\u8ca7\u56f0\uff0c\u4ee5\u53ca\u90a3\u4e9b\u5168\u6642\u9593\u670d\u4e8b\u795e\u7684\u50d5\u4eba\u4f7f\u5973\uff0c\u6216\u662f\u771f\u6b63\u5f9e\u4e8b\u5ba3\u6559\u4e8b\u5de5\uff0c\u6216\u662f\u6551\u52a9\u5f31\u52e2\u8ca7\u56f0\u7684\u6559\u69cb\u4e0a\uff0c\u6211\u5011\u4e5f\u662f\u4e00\u5411\u5982\u6b64\u5949\u737b\u8207\u670d\u4e8b\uff0c\u81f3\u4eca\u795e\u90fd\u4fe1\u5be6\u7684\u4f9b\u61c9\uff0c\u6c92\u6709\u7f3a\u4e4f\uff0c\u611f\u8b1d\u795e\u7684\u6069\u5178\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u746a\u62c9\u57fa\u66f8 3\uff1a7~12 3\uff1a7 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u5f9e\u4f60\u5011\u5217\u7956\u7684\u65e5\u5b50\u4ee5\u4f86\uff0c\u4f60\u5011\u5e38\u5e38\u504f\u96e2\u6211\u7684\u5178\u7ae0\u800c\u4e0d\u9075\u5b88\u3002\u73fe\u5728\u4f60\u5011\u8981 &#8230; <a title=\"2022 &#8211; 04 &#8211; 28 QT \u746a\u62c9\u57fa\u66f8 3\uff1a7~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-04-28-qt-%e7%91%aa%e6%8b%89%e5%9f%ba%e6%9b%b8-3%ef%bc%9a712\/\" aria-label=\"Read more about 2022 &#8211; 04 &#8211; 28 QT \u746a\u62c9\u57fa\u66f8 3\uff1a7~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":11204,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10935","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10935","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10935"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10935\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/11204"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}