{"id":8374,"date":"2020-08-03T12:55:45","date_gmt":"2020-08-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8374"},"modified":"2023-03-08T15:53:55","modified_gmt":"2023-03-08T07:53:55","slug":"2020-08-03-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a211","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-03-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a211\/","title":{"rendered":"2020 &#8211; 08 &#8211; 03 QT \u7f85\u99ac\u66f8 6\uff1a2~11"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 6\uff1a2~11<br \/>\n6\uff1a1 \u9019\u6a23\uff0c\u600e\u9ebc\u8aaa\u5462\uff1f\u6211\u5011\u53ef\u4ee5\u4ecd\u5728\u7f6a\u4e2d\u3001\u53eb\u6069\u5178\u986f\u591a\u55ce\uff1f<br \/>\n6\uff1a2 \u65b7\u4e4e\u4e0d\u53ef\uff01\u6211\u5011\u5728\u7f6a\u4e0a\u6b7b\u4e86\u7684\u4eba\u8c48\u53ef\u4ecd\u5728\u7f6a\u4e2d\u6d3b\u8457\u5462\uff1f<br \/>\n6\uff1a3 \u8c48\u4e0d\u77e5\u6211\u5011\u9019\u53d7\u6d17\u6b78\u5165\u57fa\u7763\u8036\u7a4c\u7684\u4eba\u662f\u53d7\u6d17\u6b78\u5165\u4ed6\u7684\u6b7b\u55ce\uff1f<br \/>\n6\uff1a4 \u6240\u4ee5\uff0c\u6211\u5011\u85c9\u8457\u6d17\u79ae\u6b78\u5165\u6b7b\uff0c\u548c\u4ed6\u4e00\u540c\u57cb\u846c\uff0c\u539f\u662f\u53eb\u6211\u5011\u4e00\u8209\u4e00\u52d5\u6709\u65b0\u751f\u7684\u6a23\u5f0f\uff0c\u50cf\u57fa\u7763\u85c9\u8457\u7236\u7684\u69ae\u8000\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e00\u6a23\u3002<br \/>\n6\uff1a5 \u6211\u5011\u82e5\u5728\u4ed6\u6b7b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\uff0c\u4e5f\u8981\u5728\u4ed6\u5fa9\u6d3b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\uff1b<br \/>\n6\uff1a6 \u56e0\u70ba\u77e5\u9053\u6211\u5011\u7684\u820a\u4eba\u548c\u4ed6\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4f7f\u7f6a\u8eab\u6ec5\u7d55\uff0c\u53eb\u6211\u5011\u4e0d\u518d\u4f5c\u7f6a\u7684\u5974\u50d5\uff1b<br \/>\n6\uff1a7 \u56e0\u70ba\u5df2\u6b7b\u7684\u4eba\u662f\u812b\u96e2\u4e86\u7f6a\u3002<br \/>\n6\uff1a8 \u6211\u5011\u82e5\u662f\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u5c31\u4fe1\u5fc5\u8207\u4ed6\u540c\u6d3b\u3002<br \/>\n6\uff1a9 \u56e0\u70ba\u77e5\u9053\u57fa\u7763\u65e2\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u5c31\u4e0d\u518d\u6b7b\uff0c\u6b7b\u4e5f\u4e0d\u518d\u4f5c\u4ed6\u7684\u4e3b\u4e86\u3002<br \/>\n6\uff1a10 \u4ed6\u6b7b\u662f\u5411\u7f6a\u6b7b\u4e86\uff0c\u53ea\u6709\u4e00\u6b21\uff1b\u4ed6\u6d3b\u662f\u5411\u3000\u795e\u6d3b\u8457\u3002<br \/>\n6\uff1a11 \u9019\u6a23\uff0c\u4f60\u5011\u5411\u7f6a\u4e5f\u7576\u770b\u81ea\u5df1\u662f\u6b7b\u7684\uff1b\u5411\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u537b\u7576\u770b\u81ea\u5df1\u662f\u6d3b\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 6\uff1a4 \u6240\u4ee5\uff0c\u6211\u5011\u85c9\u8457\u6d17\u79ae\u6b78\u5165\u6b7b\uff0c\u548c\u4ed6\u4e00\u540c\u57cb\u846c\uff0c\u539f\u662f\u53eb\u6211\u5011\u4e00\u8209\u4e00\u52d5\u6709\u65b0\u751f\u7684\u6a23\u5f0f\uff0c\u50cf\u57fa\u7763\u85c9\u8457\u7236\u7684\u69ae\u8000\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u4e00\u6a23\u3002<br \/>\n6\uff1a5 \u6211\u5011\u82e5\u5728\u4ed6\u6b7b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\uff0c\u4e5f\u8981\u5728\u4ed6\u5fa9\u6d3b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\u3002<br \/>\n6\uff1a11 \u9019\u6a23\uff0c\u4f60\u5011\u5411\u7f6a\u4e5f\u7576\u770b\u81ea\u5df1\u662f\u6b7b\u7684\uff1b\u5411\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u537b\u7576\u770b\u81ea\u5df1\u662f\u6d3b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u9019\u6a23\uff0c\u600e\u9ebc\u8aaa\u5462\uff1f\u6211\u5011\u53ef\u4ee5\u4ecd\u5728\u7f6a\u4e2d\u3001\u53eb\u6069\u5178\u986f\u591a\u55ce\uff1f\u300d\u7c21\u55ae\u8aaa\uff0c\u6211\u5011\u7d55\u4e0d\u53ef\u4ee5\u56e0\u70ba\u6211\u5011\u5df2\u7d93\u662f\u57fa\u7763\u5f92\u4e86\uff0c\u795e\u662f\u6211\u5011\u7684\u5929\u7236\uff0c\u6240\u4ee5\u6211\u5011\u5982\u679c\u9084\u662f\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u662f\u6b63\u5e38\u7684\u73fe\u8c61\uff0c\u53cd\u6b63\u795e\u7684\u6069\u5178\u5920\u6211\u5011\u7528\uff01\u5982\u679c\u57fa\u7763\u5f92\u9019\u6a23\u60f3\uff0c\u4fdd\u7f85\u7684\u7b54\u6848\u662f\uff1a\u300c \u65b7\u4e4e\u4e0d\u53ef\uff01\u300d\uff08v2\uff09\u7576\u8056\u7d93\u4e0a\u8aaa\u5230\uff0c\u795e\u7684\u5152\u5973\u3001\u57fa\u7763\u5f92\u5c31\u4e0d\u72af\u7f6a\uff0c\u610f\u601d\u5c31\u662f\u300c\u6211\u5011\u4e0d\u7e7c\u7e8c\u72af\u7f6a\uff1b\u6211\u5011\u4e0d\u4ee5\u72af\u7f6a\u70ba\u6a02\u3002\u7576\u7136\u6211\u5011\u9084\u6703\u72af\u7f6a\uff0c\u5c31\u662f\u4e0d\u662f\u9023\u7e8c\u4e0d\u65b7\u7684\u4ee5\u7f6a\u70ba\u6a02\uff0c\u800c\u662f\u4ee5\u72af\u7f6a\u70ba\u75db\u82e6\uff0c\u6211\u5011\u6703\u8a8d\u7f6a\u6094\u6539\u3002\u300d\u771f\u6b63\u4f7f\u4eba\u5f97\u6551\u7684\u4fe1\u5fc3\uff0c\u4e0d\u662f\u7d66\u6211\u5011\u7e7c\u7e8c\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u800c\u662f\u7d66\u6211\u5011\u6539\u8b8a\u8207\u5f97\u52dd\u7684\u6a5f\u6703\uff01\u4e00\u500b\u662f\u7d66\u81ea\u5df1\u627e\u85c9\u53e3\u653e\u7e31\u79c1\u617e\uff0c\u6d3b\u5728\u7f6a\u4e2d\u6c92\u6709\u6539\u8b8a\uff1b\u4e00\u500b\u5247\u662f\u9760\u795e\u6069\u5178\u4e0d\u65b7\u9032\u6b65\uff0c\u8d8a\u4f86\u8d8a\u80fd\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff01\u300d\u4e00\u500b\u4eba\u662f\u5426\u771f\u5be6\u7684\u5f97\u6551\uff0c\u5c0d\u7f6a\u60e1\u7684\u614b\u5ea6\u8207\u53cd\u61c9\u662f\u6709\u5dee\u5225\u7684\uff01<\/p>\n<p>v3~6\u4fdd\u7f85\u7528\u6d17\u79ae\u4f86\u8aaa\u660e\u6211\u5011\u751f\u547d\u5f97\u6551\u7684\u6539\u8b8a\u3002\u6211\u5011\u900f\u904e\u6d17\u79ae\u4e2d\u7684\u300c\u6d78\u5230\u6c34\u79ae\uff0c\u518d\u5f9e\u6c34\u88cf\u51fa\u4f86\u300d\uff0c\u7d93\u6b77\u5230\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u7684\u300c\u53d7\u6d17\u3001\u57cb\u846c\uff0c\u8207\u5fa9\u6d3b\u300d\u3002\u95dc\u65bc\u6d17\u79ae\uff0c\u6709\u4eba\u8a8d\u70ba\u53ea\u662f\u4e00\u500b\u8a18\u865f\uff0c\u4e5f\u66f4\u591a\u795e\u5b78\u5bb6\u76f8\u4fe1\u4e0d\u4f46\u662f\u5f97\u6551\u7684\u8a18\u865f\uff0c\u4e5f\u662f\u8499\u6069\u7684\u7ba1\u9053\uff01\u9019\u88cf\u7684\u7d93\u6587\u5247\u662f\u5f88\u6e05\u695a\u7684\u8aaa\u660e\u300c\u85c9\u8457\u6d17\u79ae\u6b78\u5165\u6b7b\u2026\u57cb\u846c\u2026\u5fa9\u6d3b\u300d\uff0c\u6211\u500b\u4eba\u76f8\u4fe1\u4e00\u500b\u4eba\u771f\u5be6\u7684\u5f97\u6551\uff0c\u662f\u8499\u4e86\u300c\u8056\u9748\u6240\u8cdc\u7684\u4fe1\u5fc3\u300d\u70ba\u6211\u5011\u5167\u5fc3\u7684\u57fa\u5e95\uff0c\u52a0\u4e0a\u300c\u6d17\u79ae\u7684\u5100\u5f0f\u300d\u5f70\u986f\u6211\u5011\u5167\u5fc3\u7684\u4fe1\u5fc3\uff0c\u8056\u9748\u5728\u6211\u5011\u5fc3\u4e2d\u52d5\u5de5\uff0c\u9019\u4e9b\u90fd\u662f\u4e26\u884c\u4e0d\u885d\u7a81\u7684\u3002\u66f4\u91cd\u8981\u7684\u7d50\u8ad6\uff0c\u662f\u6211\u5011\u4fe1\u4e3b\u53d7\u6d17\u5f8c\u6240\u7d50\u51fa\u4f86\u7684\u7d50\u679c\uff1a\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u53ef\u4ee5\u8b49\u660e\u6211\u5011\u88cf\u9762\u6709\u8056\u9748\u771f\u5be6\u7684\u638c\u6b0a\uff0c\u5e6b\u52a9\u6211\u5011\u958b\u59cb\u53ad\u68c4\u7f6a\u60e1\uff0c\u501a\u9760\u8056\u9748\uff0c\u6f38\u6f38\u66f4\u591a\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09v5\u300c\u6211\u5011\u82e5\u5728\u4ed6\u6b7b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\uff0c\u4e5f\u8981\u5728\u4ed6\u5fa9\u6d3b\u7684\u5f62\u72c0\u4e0a\u8207\u4ed6\u806f\u5408\u3002\u300d\u9019\u88cf\u8b1b\u7684\u300c\u8207\u795e\u806f\u5408\u300d\uff0c\u8056\u7d93\u4e0a\u7528\u4e8c\u4ef6\u4e8b\u4f86\u8aaa\u660e\uff0c\u4e00\u500b\u662f\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u662f\u6d17\u79ae\u3002\u6211\u5011\u80fd\u5920\u8207\u795e\u806f\u5408\uff0c\u6700\u91cd\u8981\u7684\u662f\u8056\u9748\u6240\u8cdc\u7d66\u6211\u5011\u771f\u5be6\u5f97\u6551\u7684\u300c\u4fe1\u5fc3\u300d\u3002\u6211\u5011\u4e0d\u4f46\u5728\u53d7\u6d17\u7684\u6642\u5019\u8207\u795e\u806f\u5408\uff0c\u800c\u4e14\u4fe1\u4e3b\u4e4b\u5f8c\u7684\u6bcf\u4e00\u5929\uff0c\u4e00\u751f\u4e4b\u4e45\uff0c\u6211\u5011\u90fd\u4e00\u6a23\u5fc5\u9808\u501a\u9760\u4fe1\u5fc3\u7e7c\u7e8c\u6d3b\u5728\u300c\u8207\u795e\u806f\u5408\u300d\u7684\u771f\u7406\u8207\u7d93\u6b77\u4e4b\u4e2d\u3002\u8056\u7d93\u4e2d\u7528\u53e6\u5916\u7684\u8a5e\u4f86\u89e3\u91cb\u540c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u300c\u8207\u795e\u9023\u7d50\uff08\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff09\u300d\uff0c\u6216\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u9019\u90fd\u662f\u540c\u6a23\u7684\u610f\u601d\uff0c\u5c31\u662f\u6211\u5011\u8207\u795e\u4e4b\u9593\u7684\u5bc6\u4e0d\u53ef\u5206\u3002\u6211\u5011\u820a\u4eba\u7684\u601d\u60f3\uff0c\u8981\u88ab\u795e\u7684\u601d\u60f3\uff08\u8056\u7d93\uff09\u53d6\u4ee3\uff1b\u6211\u5011\u7684\u559c\u597d\u53ad\u60e1\uff0c\u8981\u88ab\u8036\u7a4c\u7684\u6027\u60c5\u53d6\u4ee3\uff1b\u6211\u5011\u7684\u80fd\u529b\u624d\u5e79\uff0c\u8981\u88ab\u8056\u9748\u7684\u6069\u8cdc\u529b\u91cf\u53d6\u4ee3\uff1b\u4e0d\u662f\u4e00\u9663\u5b50\uff0c\u4e43\u662f\u6642\u6642\u523b\u523b\uff0c\u4e00\u751f\u4e4b\u4e45\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u6211\u5011\u9700\u8981\u628a\u795e\u7684\u8a71\u8a9e\u653e\u5728\u5fc3\u88cf\uff0c\u665d\u591c\u601d\u60f3\u7684\u539f\u56e0\uff0c\u5c31\u662f\u4fdd\u5b88\u81ea\u5df1\u7684\u5fc3\uff0c\u6642\u523b\u8207\u795e\u9023\u7d50\uff0c\u5f9e\u8056\u9748\u5f97\u8457\u6f86\u704c\u8207\u529b\u91cf\uff0c\u6d3b\u51fa\u5c6c\u9748\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>v7~8\u300c\u56e0\u70ba\u5df2\u6b7b\u7684\u4eba\u662f\u812b\u96e2\u4e86\u7f6a\u3002\u6211\u5011\u82e5\u662f\u8207\u57fa\u7763\u540c\u6b7b\uff0c\u5c31\u4fe1\u5fc5\u8207\u4ed6\u540c\u6d3b\u3002\u300d\u3001v11\u300c\u9019\u6a23\uff0c\u4f60\u5011\u5411\u7f6a\u4e5f\u7576\u770b\u81ea\u5df1\u662f\u6b7b\u7684\uff1b\u5411\u3000\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u537b\u7576\u770b\u81ea\u5df1\u662f\u6d3b\u7684\u3002\u300d\u6b63\u5e38\u7684\u57fa\u7763\u5f92\u751f\u6d3b\uff0c\u8ddf\u672a\u4fe1\u4e3b\u4ee5\u524d\u662f\u5b8c\u5168\u4e0d\u4e00\u6a23\u7684\u3002\u9084\u6c92\u6709\u4fe1\u4e3b\uff0c\u6211\u5011\u7684\u751f\u6d3b\u5c31\u662f\u5168\u7136\u7f6a\u60e1\uff0c\u56e0\u70ba\u6c92\u6709\u8056\u9748\uff0c\u6c92\u6709\u771f\u7406\uff0c\u6211\u5011\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\uff0c\u9019\u5c31\u662f\u6700\u5927\u3001\u6700\u5b8c\u5168\u7684\u7f6a\u60e1\u3002\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u5011\u9080\u8acb\u8036\u7a4c\u9032\u5230\u751f\u547d\u4e2d\u300c\u5b8c\u5168\u638c\u6b0a\u300d\uff0c\u6211\u5011\u88cf\u9762\u7684\u4e3b\u4eba\u5c31\u63db\u4e86\u4eba\uff0c\u8b93\u8056\u9748\u8207\u8056\u7d93\u5b8c\u5168\u638c\u6b0a\uff0c\u5c31\u4e0d\u65b7\u812b\u96e2\u4e86\u7f6a\u60e1\u8207\u8001\u6211\uff0c\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\uff0c\u800c\u4e14\u662f\u7121\u6642\u7121\u523b\u7684\u6301\u7e8c\u9032\u884c\u5f0f\u3002\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6216\u662f\u6211\u8a8d\u70ba\u51e1\u662f\u6c92\u6709\u9019\u6a23\u7d93\u6b77\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u662f\u56e0\u70ba\u6c92\u6709\u9762\u5c0d\u300c\u6cbb\u6b7b\u8001\u6211\u300d\uff0c\u8b93\u8056\u9748\u300c\u5b8c\u5168\u638c\u6b0a\u300d\u7684\u7d50\u679c\uff0c\u800c\u4e14\u662f\u5929\u5929\u3001\u6642\u6642\u90fd\u8981\u6301\u7e8c\u5982\u6b64\u884c\u3002\u57fa\u7763\u5f92\u4e00\u751f\u6d3b\u8457\u5c31\u662f\u6d3b\u5728\u300c\u722d\u6230\u9032\u884c\u5f0f\u300d\uff0c\u8056\u9748\u8207\u60c5\u617e\u76f8\u722d\u4e4b\u4e2d\u3002\u6211\u5011\u82e5\u8207\u8056\u9748\u540c\u5de5\uff0c\u5c31\u8981\u5929\u5929\u7a7f\u8d77\u5c6c\u9748\u7684\u5168\u526f\u8ecd\u88dd\uff1a\u300c\u795e\u7684\u9748\u300d\u52a0\u4e0a\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u6575\u64cb\u300c\u8001\u6211\u3001\u9b54\u9b3c\u3001\u4e16\u754c\u300d\u4e09\u5408\u4e00\u7684\u6575\u4eba\uff1b\u800c\u5c6c\u9748\u5f97\u52dd\u7684\u7d50\u679c\uff08\u679c\u5b50\uff09\uff0c\u5c31\u662f\u8056\u9748\u7684\u5168\u9762\u638c\u6b0a\u3002\u5982\u679c\u6211\u5011\u660e\u767d\u771f\u7406\uff0c\u53c8\u80af\u5106\u9192\u5ea6\u65e5\uff0c\u90a3\u9ebc\u624d\u80fd\u958b\u59cb\u7d93\u6b77\u8056\u7d93\u4e2d\u6240\u63cf\u8ff0\u7684\u5f97\u52dd\u751f\u6d3b\u7684\u7d93\u6b77\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u5927\u7684\u4fe1\u5fc3\uff0c\u4f86\u81ea\u65bc\u5c0d\u8001\u6211\u6700\u6df1\u523b\u7684\u53ad\u68c4\uff0c\u5c0d\u65bc\u501a\u9760\u81ea\u5df1\u6700\u6df1\u523b\u7684\u7d55\u671b\uff0c\u800c\u958b\u59cb\u8f49\u5411\uff08\u5c31\u662f\u6094\u6539\uff09\u5c0d\u771f\u7406\u7684\u71b1\u611b\uff0c\u8207\u5b78\u6703\u5168\u5fc3\u501a\u9760\u8056\u9748\u7684\u5e36\u9818\u3002\u6c92\u6709\u8d70\u5230\u8001\u6211\u7684\u76e1\u982d\uff0c\u5c31\u6c92\u8fa6\u6cd5\u7d93\u6b77\u8056\u9748\u638c\u6b0a\u7684\u8d77\u982d\uff0c\u9019\u5c31\u662f\u6d6a\u5b50\u6bd4\u55bb\u4e2d\u5c0f\u5152\u5b50\u7d93\u6b77\u7684\u6545\u4e8b\u3002\u6211\u5011\u6703\u4e00\u76f4\u6d3b\u5728\u7f6a\u60e1\u7684\u559c\u597d\u8207\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u4e0d\u662f\u795e\u7684\u798f\u97f3\u6c92\u6709\u80fd\u529b\uff0c\u800c\u662f\u6211\u5011\u9084\u662f\u4e00\u76f4\u7737\u6200\u8001\u6211\u8207\u4e16\u754c\uff0c\u800c\u62d6\u5ef6\u4e86\u5c6c\u9748\u65b0\u751f\u547d\u7684\u6210\u9577\u3002\u6211\u81ea\u5df1\u89ba\u5f97\u6211\u6d6a\u8cbb\u592a\u591a\u6642\u9593\uff0c\u5230\u73fe\u5728\u9084\u5728\u4e0d\u65b7\u6d6a\u8cbb\uff0c\u5c6c\u9748\u751f\u547d\u9084\u662f\u5e7c\u7a1a\uff0c\u65b0\u7684\u751f\u547d\u9084\u662f\u8edf\u5f31\u7121\u529b\uff0c\u4f46\u662f\u6211\u4ecd\u6709\u4fe1\u5fc3\u5929\u5929\u79b1\u544a\u547c\u6c42\uff0c\u6c42\u8056\u9748\u6301\u7e8c\u5728\u6211\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u4fee\u526a\u7ba1\u6559\uff0c\u4e26\u7528\u4fe1\u5fc3\u8207\u611b\u5fc3\u8b77\u885b\u6211\u5fc3\uff0c\u4ee5\u795e\u70ba\u6a02\uff0c\u4ee5\u6d3b\u51fa\u795e\u7684\u6027\u60c5\u70ba\u6211\u6700\u5927\u7684\u76ee\u6a19\uff0c\u6700\u559c\u6a02\u7684\u4e8b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 6\uff1a2~11 6\uff1a1 \u9019\u6a23\uff0c\u600e\u9ebc\u8aaa\u5462\uff1f\u6211\u5011\u53ef\u4ee5\u4ecd\u5728\u7f6a\u4e2d\u3001\u53eb\u6069\u5178\u986f\u591a\u55ce\uff1f 6\uff1a2 \u65b7\u4e4e\u4e0d\u53ef\uff01\u6211\u5011\u5728\u7f6a\u4e0a\u6b7b &#8230; <a title=\"2020 &#8211; 08 &#8211; 03 QT \u7f85\u99ac\u66f8 6\uff1a2~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-03-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-6%ef%bc%9a211\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 03 QT \u7f85\u99ac\u66f8 6\uff1a2~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8413,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8374","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8374","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8374"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8374\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8413"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8374"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8374"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8374"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}