{"id":3419,"date":"2017-06-18T12:55:45","date_gmt":"2017-06-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3419"},"modified":"2023-03-08T03:21:16","modified_gmt":"2023-03-07T19:21:16","slug":"2017-06-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a1222","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a1222\/","title":{"rendered":"2017 &#8211; 06 &#8211; 18 QT \u6c11\u6578\u8a18 16\uff1a12~22"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 16\uff1a12~22<br \/>\n16\uff1a12\u6469\u897f\u6253\u767c\u4eba\u53bb\u53ec\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u3002\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u4e0d\u4e0a\u53bb\uff01<br \/>\n16\uff1a13\u4f60\u5c07\u6211\u5011\u5f9e\u6d41\u5976\u8207\u871c\u4e4b\u5730\u9818\u4e0a\u4f86\uff0c\u8981\u5728\u66e0\u91ce\u6bba\u6211\u5011\uff0c\u9019\u8c48\u70ba\u5c0f\u4e8b\uff1f\u4f60\u9084\u8981\u81ea\u7acb\u70ba\u738b\u8f44\u7ba1\u6211\u5011\u55ce\uff1f<br \/>\n16\uff1a14\u4e26\u4e14\u4f60\u6c92\u6709\u5c07\u6211\u5011\u9818\u5230\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u4e5f\u6c92\u6709\u628a\u7530\u5730\u548c\u8461\u8404\u5712\u7d66\u6211\u5011\u70ba\u696d\u3002\u96e3\u9053\u4f60\u8981\u525c\u9019\u4e9b\u4eba\u7684\u773c\u775b\u55ce\uff1f\u6211\u5011\u4e0d\u4e0a\u53bb\uff01<br \/>\n16\uff1a15\u6469\u897f\u5c31\u751a\u767c\u6012\uff0c\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u6c42\u4f60\u4e0d\u8981\u4eab\u53d7\u4ed6\u5011\u7684\u4f9b\u7269\u3002\u6211\u4e26\u6c92\u6709\u596a\u904e\u4ed6\u5011\u4e00\u5339\u9a62\uff0c\u4e5f\u6c92\u6709\u5bb3\u904e\u4ed6\u5011\u4e00\u500b\u4eba\u3002<br \/>\n16\uff1a16\u6469\u897f\u5c0d\u53ef\u62c9\u8aaa\uff1a\u660e\u5929\uff0c\u4f60\u548c\u4f60\u4e00\u9ee8\u7684\u4eba\uff0c\u4e26\u4e9e\u502b\uff0c\u90fd\u8981\u7ad9\u5728\u8036\u548c\u83ef\u9762\u524d\uff1b<br \/>\n16\uff1a17\u5404\u4eba\u8981\u62ff\u4e00\u500b\u9999\u7210\uff0c\u5171\u4e8c\u767e\u4e94\u5341\u500b\uff0c\u628a\u9999\u653e\u5728\u4e0a\u9762\uff0c\u5230\u8036\u548c\u83ef\u9762\u524d\u3002\u4f60\u548c\u4e9e\u502b\u4e5f\u5404\u62ff\u81ea\u5df1\u7684\u9999\u7210\u3002<br \/>\n16\uff1a18\u65bc\u662f\u4ed6\u5011\u5404\u4eba\u62ff\u4e00\u500b\u9999\u7210\uff0c\u76db\u4e0a\u706b\uff0c\u52a0\u4e0a\u9999\uff0c\u540c\u6469\u897f\u3001\u4e9e\u502b\u7ad9\u5728\u6703\u5e55\u9580\u524d\u3002<br \/>\n16\uff1a19\u53ef\u62c9\u62db\u805a\u5168\u6703\u773e\u5230\u6703\u5e55\u9580\u524d\uff0c\u8981\u653b\u64ca\u6469\u897f\u3001\u4e9e\u502b\uff1b\u8036\u548c\u83ef\u7684\u69ae\u5149\u5c31\u5411\u5168\u6703\u773e\u986f\u73fe\u3002<br \/>\n16\uff1a20\u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a<br \/>\n16\uff1a21\u4f60\u5011\u96e2\u958b\u9019\u6703\u773e\uff0c\u6211\u597d\u5728\u8f49\u773c\u4e4b\u9593\u628a\u4ed6\u5011\u6ec5\u7d55\u3002<br \/>\n16\uff1a22\u6469\u897f\u3001\u4e9e\u502b\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u8aaa\uff1a\u795e\uff0c\u842c\u4eba\u4e4b\u9748\u7684\u795e\u554a\uff0c\u4e00\u4eba\u72af\u7f6a\uff0c\u4f60\u5c31\u8981\u5411\u5168\u6703\u773e\u767c\u6012\u55ce\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 16\uff1a15 \u6469\u897f\u5c31\u751a\u767c\u6012\uff0c\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u6c42\u4f60\u4e0d\u8981\u4eab\u53d7\u4ed6\u5011\u7684\u4f9b\u7269\u3002\u6211\u4e26\u6c92\u6709\u596a\u904e\u4ed6\u5011\u4e00\u5339\u9a62\uff0c\u4e5f\u6c92\u6709\u5bb3\u904e\u4ed6\u5011\u4e00\u500b\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u6b21\u7684\u53db\u8b8a\u5206\u70ba\u4e8c\u7d44\u4eba\u99ac\uff0c\u4ee5\u5229\u672a\u5b50\u5b6b\u53ef\u62c9\u70ba\u4e3b\u7684\uff0c\u662f\u89ac\u89a6\u796d\u53f8\u7684\u8077\u4efb\uff0c\u9019\u662f\u5b97\u6559\u4e0a\u7684\u722d\u6b0a\u596a\u5229\u3002\u53e6\u5916\u4ee5\u6d41\u4fbf\u5b50\u5b6b\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u70ba\u4e3b\u7684\uff0c\u662f\u89ac\u89a6\u6469\u897f\u5728\u884c\u653f\u7ba1\u7406\u4e0a\u7684\u8077\u4efb\uff0c\u9019\u662f\u653f\u6cbb\u4e0a\u7684\u53db\u8b8a\u3002\u7fa1\u6155\u5584\u5de5\u3001\u6a02\u65bc\u4e8b\u5949\u672c\u662f\u7f8e\u4e8b\uff0c\u4f46\u5fc3\u614b\u4e0d\u6b63\u78ba\uff0c\u51fa\u65bc\u79c1\u617e\u8207\u9a55\u50b2\uff0c\u4efb\u4f55\u6b63\u7576\u7684\u7406\u7531\u90fd\u6703\u8b8a\u6210\u6bc0\u6ec5\u7684\u5927\u7f6a\u3002\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u62d2\u7d55\u63a5\u53d7\u6469\u897f\u7684\u9818\u5c0e\uff0c\u751a\u81f3\u985b\u5012\u662f\u975e\uff0c\u5c07\u57c3\u53ca\u5730\u8aaa\u6210\u662f\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u6c59\u884a\u6469\u897f\u5fc3\u61f7\u4e0d\u8ecc\uff0c\u5c07\u767e\u59d3\u9a19\u5230\u66e0\u91ce\u6bba\u5bb3\u3001\u81ea\u7acb\u70ba\u738b\u3001\u8499\u853d\u767e\u59d3\uff0c\u751a\u81f3\u628a\u767e\u59d3\u4e0d\u80fd\u9032\u8fe6\u5357\u5730\u7684\u7f6a\u904e\u5b8c\u5168\u63a8\u8a17\u7d66\u6469\u897f\uff0c\u9019\u5f15\u8d77\u4e86\u6469\u897f\u7684\u61a4\u6012\u3002\u56e0\u70ba\u6469\u897f\u6240\u64d4\u4efb\u7684\u5de5\u4f5c\u59cb\u7d42\u90fd\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\u7684\u610f\u9858\u3001\u9019\u500b\u5403\u529b\u53c8\u4e0d\u8a0e\u597d\u7684\u5de5\u4f5c\uff0c\u59cb\u7d42\u662f\u4e0a\u5e1d\u4e3b\u52d5\u7684\u8a17\u8ca0\uff0c\u4eca\u5929\u537b\u88ab\u8aaa\u6210\u662f\u8caa\u5716\u540d\u5229\uff0c\u6469\u897f\u5c31\u70ba\u81ea\u5df1\u8faf\u99c1\uff1a\u300c\u6211\u6c92\u6709\u596a\u904e\u4ed6\u5011\u4e00\u5339\u9a62\uff0c\u4e5f\u6c92\u6709\u5bb3\u904e\u4ed6\u5011\u4e00\u500b\u4eba\u300d\u3002\u4e26\u4e14\u6311\u6230\u5404\u53d6\u9999\u7210\u8b93\u795e\u89aa\u81ea\u88c1\u6c7a\u3002\u7d50\u679c\u4e0a\u5e1d\u7684\u6012\u6c23\u767c\u4f5c\uff0c\u610f\u6b32\u6ec5\u7d55\u767e\u59d3\uff0c\u6469\u897f\u4e9e\u502b\u518d\u6b21\u70ba\u7121\u77e5\u7684\u767e\u59d3\u6c42\u60c5\u3002<\/p>\n<p>\uff081\uff09\u7d93\u5e38\u807d\u5230\u4e00\u53e5\u8a71\uff1a\u6b0a\u529b\u4f7f\u4eba\u8150\u5316\u3002\u96d6\u7136\u4e0d\u898b\u5f97\u662f\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u78ba\u5be6\u662f\u5927\u591a\u6578\u4eba\u90fd\u96e3\u9003\u9019\u7a2e\u8a66\u63a2\u3002\u5176\u5be6\u4e0d\u8981\u8aaa\u662f\u6b0a\u529b\uff0c\u5c31\u5149\u300c\u8ffd\u6c42\u6b0a\u529b\u7684\u617e\u671b\u300d\uff0c\u5c31\u6703\u4f7f\u4eba\u8499\u853d\u3001\u5fc3\u76f2\u3001\u773c\u778e\u3001\u8033\u807e\u3001\u985b\u5012\u662f\u975e\u3001\u88ab\u8b0a\u8a00\u5145\u6eff\u3001\u5728\u7121\u77e5\u7684\u932f\u8b2c\u4e2d\u6557\u58de\u3002\u53ef\u62c9\u3001\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u5c31\u662f\u4e00\u4f8b\uff0c\u5b8c\u5168\u88ab\u617e\u671b\u8499\u853d\uff0c\u4ee5\u70ba\u81ea\u5df1\u662f\u8056\u6f54\u7684\u3001\u662f\u7ad9\u5728\u767e\u59d3\u7684\u4e00\u65b9\u8981\u5411\u6469\u897f\u8a0e\u516c\u9053\uff0c\u722d\u53d6\u6b63\u7fa9\uff0c\u7adf\u7136\u4ec0\u9ebc\u85c9\u53e3\u90fd\u80fd\u8aaa\u5f97\u51fa\u53e3\uff0c\u5404\u7a2e\u8b0a\u8a00\u8b8a\u6210\u4ed6\u5011\u7684\u771f\u7406\uff0c\u6574\u500b\u5fc3\u5730\u5168\u7136\u6557\u58de\uff0c\u4ed6\u5011\u7684\u884c\u70ba\u751a\u81f3\u5f71\u97ff\u4e86\u4e0d\u5c11\u7684\u4ee5\u8272\u5217\u767e\u59d3\u9644\u548c\u76f2\u5f9e\uff08v41\uff09\u3002<\/p>\n<p>\uff082\uff09\u5176\u5be6\u9019\u7a2e\u56e0\u70ba\u8caa\u5a6a\u7684\u79c1\u617e\uff0c\u88ab\u9b54\u9b3c\u5f04\u778e\u4e86\u5fc3\u773c\uff0c\u7528\u8b0a\u8a00\u7576\u4f5c\u771f\u7406\uff0c\u751a\u81f3\u8aaa\u670d\u7121\u77e5\u7684\u4eba\u5fc3\uff0c\u8d77\u4f86\u6575\u64cb\u795e\u7684\u65e8\u610f\u7684\u60c5\u6cc1\uff0c\u6211\u5011\u4e00\u76f4\u5c62\u898b\u4e0d\u9bae\uff0c\u751a\u81f3\u6211\u5011\u53ef\u80fd\u90fd\u66fe\u7d93\u72af\u904e\u985e\u4f3c\u7684\u7f6a\uff0c\u6216\u662f\u6210\u70ba\u5e6b\u51f6\u3002\u53ea\u8981\u4e00\u727d\u626f\u5230\u5229\u5bb3\u95dc\u4fc2\u3001\u8caa\u5a6a\u79c1\u617e\uff0c\u6211\u5011\u5f88\u591a\u7684\u6c7a\u7b56\u5224\u65b7\u5c31\u6703\u5bb9\u6613\u8499\u853d\u3002\u6240\u4ee5\u6469\u897f\u70ba\u81ea\u5df1\u7533\u51a4\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u596a\u904e\u4ed6\u5011\u4e00\u5339\u9a62\uff0c\u4e5f\u6c92\u6709\u5bb3\u904e\u4ed6\u5011\u4e00\u500b\u4eba\u3002\u300d\u6469\u897f\u670d\u4e8b\u773e\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u5229\u76ca\uff0c\u800c\u662f\u56e0\u70ba\u547c\u53ec\u3002\u751a\u81f3\u6469\u897f\u70ba\u4e86\u9806\u670d\u795e\u7684\u8a17\u8ca0\uff0c\u4ed8\u4e0a\u4e86\u8a31\u591a\u4e0d\u70ba\u4eba\u77e5\u7684\u8f9b\u82e6\u4ee3\u50f9\uff0c\u6240\u4ee5\u4ed6\u5728\u773e\u4eba\u653b\u64ca\u7684\u6642\u5019\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u7ad9\u7acb\u5f97\u4f4f\u3002\u9019\u4e5f\u6210\u70ba\u6211\u5011\u4e8b\u5949\u670d\u52d9\u7684\u699c\u6a23\uff0c\u6211\u5011\u7684\u6307\u671b\u4e0d\u662f\u5f9e\u4eba\u4f86\u7684\uff0c\u800c\u662f\u4e0a\u5e1d\u89aa\u81ea\u6210\u70ba\u6211\u5011\u7684\u898b\u8b49\uff0c\u89aa\u81ea\u70ba\u6211\u5011\u4f38\u51a4\u3002\u6211\u5011\u53ea\u8981\u5b58\u8457\u7121\u79c1\u7684\u5fc3\u70ba\u795e\u800c\u4f5c\uff0c\u653b\u64ca\u6bc0\u8b17\u4e00\u5b9a\u662f\u514d\u4e0d\u4e86\u7684\uff0c\u4f46\u662f\u5728\u795e\u9762\u524d\u5b58\u7121\u8667\u7684\u826f\u5fc3\uff0c\u624d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9e\u96e2\u958b\u6559\u6703\u5168\u8077\u50b3\u9053\u5de5\u4f5c\u4e4b\u5f8c\uff0c\u6211\u5011\u958b\u59cb\u5c0b\u6c42\u5de5\u4f5c\u7684\u65b9\u5411\uff0c\u7d50\u679c\u4e0d\u65b7\u6709\u5f1f\u5144\u59ca\u59b9\u4e00\u76f4\u7528\u795e\u7684\u5e36\u9818\u548c\u5404\u6a23\u7684\u898b\u8b49\u70ba\u7406\u7531\u8981\u6211\u5011\u5f9e\u4e8b\u76f4\u92b7\u5de5\u4f5c\u3002\u6211\u5011\u56e0\u70ba\u7f3a\u4e4f\u793e\u6703\u7d93\u9a57\uff0c\u4e5f\u8457\u5be6\u591a\u6b21\u88ab\u300c\u5229\u76ca\u7684\u5927\u9905\u300d\u6c96\u660f\u4e86\u982d\uff0c\u800c\u5e7e\u6b21\u4e00\u982d\u683d\u9032\u53bb\u3002\u4f46\u7d50\u679c\u5f80\u5f80\u662f\u7528\u76e1\u4eba\u8108\uff0c\u537b\u843d\u8352\u800c\u9003\uff0c\u751a\u81f3\u4e00\u5ea6\u88ab\u727d\u9023\u96c6\u9ad4\u88ab\u4eba\u5012\u50b5\u3002\u6211\u5011\u591a\u6b21\u5411\u795e\u62b1\u6028\u3001\u547c\u6c42\uff0c\u56e0\u70ba\u6bcf\u6b21\u90fd\u7d93\u904e\u79b1\u544a\u3001\u5370\u8b49\uff0c\u70ba\u4f55\u4e0b\u5834\u60bd\u6158\uff1f\u6211\u500b\u4eba\u7684\u9818\u53d7\u662f\u52d5\u6a5f\u554f\u984c\uff0c\u53c3\u96dc\u4e86\u592a\u591a\u8caa\u5a6a\u8207\u6025\u901f\u81f4\u5bcc\u7684\u4e0d\u6b63\u78ba\u5fc3\u614b\uff0c\u52a0\u4e0a\u6211\u5011\u88ab\u79c1\u617e\u8499\u853d\u4e86\u5fc3\uff0c\u79b1\u544a\u5df2\u7d93\u4e0d\u662f\u6c42\u554f\u795e\uff0c\u800c\u662f\u53eb\u795e\u84cb\u7ae0\u3002\u76f4\u92b7\u539f\u672c\u662f\u500b\u5f88\u597d\u7684\u5236\u5ea6\uff0c\u4f46\u662f\u795e\u53ad\u60e1\u6025\u901f\u81f4\u5bcc\u8207\u8caa\u5a6a\u7684\u932f\u8aa4\u52d5\u6a5f\uff0c\u800c\u795d\u798f\u4e00\u500b\u6a02\u610f\u65bd\u6368\u8207\u5949\u737b\u670d\u52d9\u7684\u614b\u5ea6\u3002\u5728\u9019\u4e9b\u5b78\u7fd2\u7684\u904e\u7a0b\u4e2d\uff0c\u6211\u5011\u6162\u6162\u8abf\u6574\u81ea\u5df1\u7684\u670d\u4e8b\u6216\u662f\u5de5\u4f5c\uff0c\u76e1\u53ef\u80fd\u4fdd\u6301\u4e00\u500b\u55ae\u7d14\u5949\u737b\u7684\u5fc3\u614b\uff0c\u52a0\u4e0a\u4e00\u500b\u4e0d\u6c42\u56de\u5831\u7684\u52d5\u6a5f\uff0c\u6211\u89ba\u5f97\u9019\u662f\u6700\u597d\u7684\u614b\u5ea6\u3002\u6211\u5c07\u4e00\u5207\u7684\u671f\u671b\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u5c31\u5982\u6469\u897f\u6240\u8aaa\u7684\uff0c\u795e\u89aa\u81ea\u4f9b\u61c9\u8207\u8ca0\u8cac\uff0c\u4e0d\u96a8\u4fbf\u7d66\u4eba\u85c9\u53e3\u628a\u67c4\uff0c\u8b93\u795e\u7528\u81ea\u5df1\u7684\u65b9\u5f0f\u4f86\u8655\u7406\u3002\u6211\u76e1\u91cf\u7559\u5fc3\u6211\u6240\u4ed8\u51fa\u7684\u4e00\u5207\u90fd\u76e1\u91cf\u662f\u7518\u5fc3\u3001\u6a02\u610f\u3001\u4e0d\u6c42\u4eba\u7684\u56de\u5831\uff0c\u53ea\u6c42\u795e\u7684\u4f9b\u61c9\u3002\u4eca\u5929\u6301\u5b88\u5bb6\u5ead\u796d\u58c7\uff0c\u70ba\u5f1f\u5144\u59ca\u59b9\u4e00\u5207\u7d93\u6fdf\u4e0a\u7684\u9700\u8981\u4f86\u795d\u798f\u79b1\u544a\uff0c\u6c42\u795e\u5927\u5927\u5145\u6eff\u795d\u798f\uff0c\u8c50\u76db\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u611f\u8b1d\u7962\u900f\u904e\u6469\u897f\u7684\u898b\u8b49\uff0c\u8b93\u6211\u5011\u770b\u898b\u670d\u4e8b\u7684\u6b63\u78ba\u5fc3\u614b\u3002\u6469\u897f\u4e0d\u722d\u540d\u3001\u4e0d\u596a\u5229\uff0c\u5fe0\u5fc3\u6240\u8a17\uff0c\u4e0d\u6c42\u56de\u5831\u3002\u4ee5\u81f4\u65bc\u7576\u4ec7\u6575\u8d77\u4f86\u6bc0\u8b17\u653b\u64ca\u7684\u6642\u5019\uff0c\u6469\u897f\u53ef\u4ee5\u5728\u7962\u7684\u9762\u524d\u5766\u7136\u7121\u61fc\uff0c\u6c42\u7962\u4f38\u51a4\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u670d\u4e8b\u7684\u5fc3\uff0c\u4ecd\u7136\u662f\u51fa\u65bc\u7518\u5fc3\u3001\u51fa\u65bc\u6a02\u610f\u3001\u4e0d\u70ba\u638c\u8072\u3001\u4e0d\u6c42\u56de\u5831\uff0c\u55ae\u55ae\u6c42\u7962\u89aa\u81ea\u7d00\u5ff5\u3002\u6211\u5011\u628a\u4e00\u5207\u7684\u671f\u671b\u5bc4\u8a17\u653e\u5728\u7962\u7684\u8eab\u4e0a\uff0c\u4e0d\u53d7\u4ec7\u6575\u6216\u4efb\u4f55\u4eba\u7684\u5f71\u97ff\uff0c\u56e0\u70ba\u552f\u6709\u7962\uff0c\u662f\u70ba\u6211\u5011\u4f38\u51a4\u8207\u722d\u6230\u7684\u795e\u3002\u611f\u8b1d\u5929\u7236\uff0c\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>6. \u8f49\u8f09<\/strong><\/span><strong><br \/>\n<\/strong>\u8a71\u8aaa\u6cd5\u862d\u897f\u65af\uff08\u8056\u65b9\u6fdf\uff09\u539f\u4f86\u662f\u5bcc\u88d5\u5e03\u5339\u5546\u7684\u5152\u5b50\uff0c\u653e\u68c4\u5bb6\u5ead\u8207\u4e8b\u696d\uff0c\u904e\u8457\u884c\u4e5e\u4fee\u9053\u7684\u751f\u6d3b\u3002\u4e00\u65e5\uff0c\u8207\u4e00\u540c\u4f34\u884c\u4e5e\uff0c\u537b\u88ab\u8fb1\u7f75\uff0c\u6cd5\u862d\u897f\u65af\u5fae\u7b11\u544a\u5225\uff0c\u540c\u4f34\u539f\u662f\u500b\u5b78\u8005\uff0c\u56a5\u4e0d\u4e0b\u90a3\u53e3\u6c23\uff0c\u60f3\u56de\u982d\u53bb\u7406\u8ad6\u4e00\u756a\u3002\u6cd5\u862d\u897f\u65af\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5f1f\u5144\u554a\uff0c\u4f60\u73fe\u5728\u61c9\u8a72\u5f88\u559c\u6a02\u4e86\u5427\u3002\u300d\u540c\u4f34\u807d\u4e86\u6975\u7aef\u4e0d\u89e3\uff0c\u6cd5\u862d\u897f\u65af\u53c8\u8aaa\u4e86\uff1a\u300c\u5982\u679c\u6211\u5011\u525b\u624d\u4e0d\u662f\u88ab\u7f75\u51fa\u4f86\uff0c\u800c\u662f\u88ab\u4eba\u7528\u68cd\u5b50\u8d95\u51fa\u4f86\uff0c\u4f60\u61c9\u8a72\u66f4\u559c\u6a02\u7684\u5427\u3002\u300d\uff08\u5929\u554a\uff0c\u9019\u662f\u4ec0\u9ebc\u8a71\u554a\uff1f\uff09\u6700\u5f8c\uff0c\u6cd5\u862d\u897f\u65af\u8aaa\u4e86\uff1a\u300c\u5f1f\u5144\u554a\uff0c\u5982\u679c\u6211\u5011\u525b\u624d\u662f\u88ab\u4eba\u7528\u5200\u8ffd\u6bba\uff0c\u6211\u5011\u62fc\u547d\u8dd1\u624d\u9003\u51fa\u4f86\uff0c\u73fe\u5728\uff0c\u4f60\u61c9\u8a72\u5feb\u6a02\u7684\u50cf\u662f\u5728\u5929\u5802\u4e86\u5427\u3002\u300d\u5509\u5440\uff0c\u9019\u662f\u600e\u9ebc\u56de\u4e8b\uff1f\u9019\u500b\u540c\u4f34\u5f8c\u4f86\u624d\u77ad\u89e3\uff0c\u539f\u4f86\u9019\u4e9b\u6012\u7f75\u6216\u5176\u4ed6\u4e0d\u9806\u9042\u7684\u4e8b\u60c5\u5df2\u7d93\u4e0d\u6703\u518d\u5f71\u97ff\u6cd5\u862d\u897f\u65af\u7684\u5fc3\u60c5\u4e86\uff0c\u4ed6\u5728\u8ffd\u6c42\u4e00\u7a2e\u66f4\u9ad8\u7684\u6eff\u8db3\uff0c\u53ea\u6709\u5728\u57fa\u7763\u88e1\u624d\u6709\u7684\uff0c\u53ef\u4ee5\u7a31\u4f5c\u300c\u795e\u8056\u7684\u7121\u52d5\u65bc\u8877\u300d\u3002<\/p>\n<p>\u6211\u60f3\uff0c\u5728\u57fa\u7763\u88e1\uff0c\u56e0\u70ba\u4e0a\u5e1d\u7684\u6069\u5178\uff0c\u6709\u4e00\u5929\uff0c\u6240\u6709\u4fe1\u5f92\u90fd\u61c9\uff0f\u6703\u9577\u9032\u6210\u9019\u500b\u6a23\u5b50\u7684\u3002<\/p>\n<p><a href=\"https:\/\/weproclaimhim.com\/?p=7676\">https\uff1a\/\/weproclaimhim.com\/?p=7676<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 16\uff1a12~22 16\uff1a12\u6469\u897f\u6253\u767c\u4eba\u53bb\u53ec\u4ee5\u5229\u62bc\u7684\u5152\u5b50\u5927\u574d\u3001\u4e9e\u6bd4\u862d\u3002\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u4e0d\u4e0a\u53bb\uff01 16\uff1a13\u4f60 &#8230; <a title=\"2017 &#8211; 06 &#8211; 18 QT \u6c11\u6578\u8a18 16\uff1a12~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-18-qt-%e6%b0%91%e6%95%b8%e8%a8%98-16%ef%bc%9a1222\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 18 QT \u6c11\u6578\u8a18 16\uff1a12~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3509,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3419","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3419","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3419"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3419\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3509"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3419"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3419"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3419"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}