{"id":15354,"date":"2024-01-18T00:00:55","date_gmt":"2024-01-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15354"},"modified":"2024-01-18T08:54:21","modified_gmt":"2024-01-18T00:54:21","slug":"2024-01-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 01 \u2013 18 QT \u99ac\u53ef\u798f\u97f3 7\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 7\uff1a1~13<br \/>\n7\uff1a1 \u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u5e7e\u500b\u6587\u58eb\u5f9e\u8036\u8def\u6492\u51b7\u4f86\uff0c\u5230\u8036\u7a4c\u90a3\u88cf\u805a\u96c6\u3002<br \/>\n7\uff1a2 \u4ed6\u5011\u66fe\u770b\u898b\u4ed6\u7684\u9580\u5f92\u4e2d\u6709\u4eba\u7528\u4fd7\u624b\uff0c\u5c31\u662f\u6c92\u6709\u6d17\u7684\u624b\uff0c\u5403\u98ef\u3002<br \/>\n7\uff1a3 \uff08\u539f\u4f86\u6cd5\u5229\u8cfd\u4eba\u548c\u7336\u592a\u4eba\u90fd\u62d8\u5b88\u53e4\u4eba\u7684\u907a\u50b3\uff0c\u82e5\u4e0d\u4ed4\u7d30\u6d17\u624b\u5c31\u4e0d\u5403\u98ef\uff1b<br \/>\n7\uff1a4 \u5f9e\u5e02\u4e0a\u4f86\uff0c\u82e5\u4e0d\u6d17\u6d74\u4e5f\u4e0d\u5403\u98ef\uff1b\u9084\u6709\u597d\u4e9b\u5225\u7684\u898f\u77e9\uff0c\u4ed6\u5011\u6b77\u4ee3\u62d8\u5b88\uff0c\u5c31\u662f\u6d17\u676f\u3001\u7f50\u3001\u9285\u5668\u7b49\u7269\u3002\uff09<br \/>\n7\uff1a5 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u7684\u9580\u5f92\u70ba\u751a\u9ebc\u4e0d\u7167\u53e4\u4eba\u7684\u907a\u50b3\uff0c\u7528\u4fd7\u624b\u5403\u98ef\u5462\uff1f\u300d<br \/>\n7\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u300c\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u5047\u5192\u70ba\u5584\u4e4b\u4eba\u6240\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u5982\u7d93\u4e0a\u8aaa\uff1a\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002<br \/>\n7\uff1a7 \u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002<br \/>\n7\uff1a8 \u4f60\u5011\u662f\u96e2\u68c4\u3000\u795e\u7684\u8aa1\u547d\uff0c\u62d8\u5b88\u4eba\u7684\u907a\u50b3\u300d\uff1b<br \/>\n7\uff1a9 \u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u8aa0\u7136\u662f\u5ee2\u68c4\u3000\u795e\u7684\u8aa1\u547d\uff0c\u8981\u5b88\u81ea\u5df1\u7684\u907a\u50b3\u3002<br \/>\n7\uff1a10 \u6469\u897f\u8aaa\uff1a\u300e\u7576\u5b5d\u656c\u7236\u6bcd\u300f\uff1b\u53c8\u8aaa\uff1a\u300e\u5492\u7f75\u7236\u6bcd\u7684\uff0c\u5fc5\u6cbb\u6b7b\u4ed6\u3002\u300f<br \/>\n7\uff1a11 \u4f60\u5011\u5012\u8aaa\uff1a\u300e\u4eba\u82e5\u5c0d\u7236\u6bcd\u8aaa\uff1a\u6211\u6240\u7576\u5949\u7d66\u4f60\u7684\uff0c\u5df2\u7d93\u4f5c\u4e86\u5404\u8033\u677f\u300f\uff08\u5404\u8033\u677f\u5c31\u662f\u4f9b\u737b\u7684\u610f\u601d\uff09\uff0c<br \/>\n7\uff1a12 \u4ee5\u5f8c\u4f60\u5011\u5c31\u4e0d\u5bb9\u4ed6\u518d\u5949\u990a\u7236\u6bcd\u3002<br \/>\n7\uff1a13 \u9019\u5c31\u662f\u4f60\u5011\u627f\u63a5\u907a\u50b3\uff0c\u5ee2\u4e86\u3000\u795e\u7684\u9053\u3002\u4f60\u5011\u9084\u505a\u8a31\u591a\u9019\u6a23\u7684\u4e8b\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 7\uff1a6 \u8036\u7a4c\u8aaa\uff1a\u4ee5\u8cfd\u4e9e\u6307\u8457\u4f60\u5011\u5047\u5192\u70ba\u5584\u4e4b\u4eba\u6240\u8aaa\u7684\u9810\u8a00\u662f\u4e0d\u932f\u7684\u3002\u5982\u7d93\u4e0a\u8aaa\uff1a\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\u3002<br \/>\n7\uff1a7 \u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002<br \/>\n7\uff1a8 \u4f60\u5011\u662f\u96e2\u68c4\u3000\u795e\u7684\u8aa1\u547d\uff0c\u62d8\u5b88\u4eba\u7684\u907a\u50b3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~8\u6211\u5011\u8b1b\u904e\u81ea\u5f9e\u4e0a\u5e1d\u4ea4\u4ed8\u6469\u897f\u9812\u4f48\u5341\u8aa1\u958b\u59cb\uff0c\u4ee5\u8272\u5217\u4eba\u7d93\u904e\u6b77\u4e16\u6b77\u4ee3\uff0c\u7279\u5225\u662f\u5728\u4e0d\u540c\u6642\u4ee3\u90fd\u6709\u5b97\u6559\u9818\u8896\u8207\u795e\u8077\u4eba\u54e1\u4e0d\u65b7\u5730\u300c\u547d\u4e0a\u52a0\u547d\u3001\u4ee4\u4e0a\u52a0\u4ee4\u3001\u5f8b\u4e0a\u52a0\u5f8b\u3001\u4f8b\u4e0a\u52a0\u4f8b\uff0c\u9019\u88e1\u4e00\u9ede\u3001\u90a3\u88e1\u4e00\u9ede\u3002\u300d\u5728\u4e0a\u5e1d\u7684\u547d\u4ee4\u4e4b\u5916\uff0c\u53c8\u6191\u300c\u4eba\u7684\u79c1\u610f\u300d\u52a0\u4e0a\u8a31\u591a\u5c6c\u65bc\u4eba\u70ba\u7684\u9650\u5236\uff0c\u4e26\u4e14\u5047\u85c9\u4e0a\u5e1d\u7684\u540d\u7fa9\u4f86\u57f7\u884c\u9019\u4e9b\u5916\u52a0\u7684\u5f8b\u6cd5\uff0c\u5230\u6700\u5f8c\u8b8a\u6210\u6346\u7d81\u4eba\u8a00\u884c\u8209\u6b62\u7684\u5b97\u6559\u7cfb\u7d71\uff0c\u53eb\u4eba\u5bf8\u6b65\u96e3\u884c\uff0c\u5fc3\u88ab\u6346\u7d81\uff0c\u537b\u9060\u96e2\u539f\u672c\u8981\u91cb\u653e\u4eba\u5fc3\u7684\u798f\u97f3\u5927\u80fd\u3002\u5c31\u50cf\u9019\u88cf\u898f\u5b9a\u5403\u98ef\u524d\u5fc5\u9808\u6d17\u624b\uff0c\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u628a\u6d17\u624b\u5df2\u7d93\u8b8a\u6210\u4e00\u7a2e\u5b97\u6559\u4e0a\u7684\u5100\u5f0f\uff0c\u8a8d\u70ba\u6c92\u6709\u6d17\u624b\u4e4b\u524d\u7684\u624b\u662f\u300c\u4fd7\u624b\u300d\uff0c\u6d17\u4e86\u4e4b\u5f8c\u624d\u80fd\u6210\u70ba\u300c\u6f54\u6de8\u300d\uff0c\u9019\u8207\u885b\u751f\u7121\u95dc\uff0c\u800c\u8207\u4e0a\u5e1d\u7684\u5f8b\u6cd5\u6709\u95dc\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u7684\u9580\u5f92\u6c92\u6709\u6309\u9019\u4e9b\u4eba\u610f\u5f8b\u6cd5\u884c\u4e8b\u7684\u6642\u5019\uff0c\u4ed6\u5011\u99ac\u4e0a\u4f86\u8cea\u8a62\u8036\u7a4c\u3002\u8036\u7a4c\u76f4\u63a5\u8cac\u5099\u4ed6\u5011\uff0c\u662f\u4e00\u7fa4\u300c\u5047\u5192\u507d\u5584\u300d\u4e4b\u8f29\uff0c\u96d6\u7136\u5916\u8868\u505a\u8db3\u4e86\u5f88\u591a\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u4f46\u662f\u5167\u5fc3\u5176\u5be6\u65e9\u5df2\u9060\u96e2\u4e0a\u5e1d\u3002\u9019\u7a2e\u5b97\u6559\u4eba\u58eb\uff0c\u5373\u4f7f\u6bb7\u52e4\u7684\u6559\u5c0e\u4eba\u9075\u5b88\u300c\u53e4\u4eba\u7684\u50b3\u7d71\u300d\uff0c\u4f46\u662f\u4ed6\u5011\u5c0d\u795e\u7684\u656c\u62dc\u90fd\u8b8a\u6210\u300c\u5f92\u52de\u3001\u6789\u7136\u300d\u3002<\/p>\n<p>\u8cac\u7f75\u9019\u4e9b\u5b97\u6559\u9818\u8896\u5047\u5192\u507d\u5584\uff0c\u662f\u8036\u7a4c\u8cac\u5099\u4eba\u7576\u4e2d\u6700\u56b4\u53b2\u7684\u4e00\u9805\u6307\u63a7\uff0c\u8036\u7a4c\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff1a\u300c\u56e0\u70ba\u4f60\u5011\u597d\u50cf\u7c89\u98fe\u7684\u58b3\u5893\uff0c\u5916\u9762\u56fa\u7136\u986f\u5f97\u7f8e\u9e97\uff0c\u88e1\u9762\u537b\u88dd\u6eff\u4e86\u6b7b\u4eba\u9aa8\u982d\u548c\u4e00\u5207\u6c59\u7a62\u3002\u300d\uff08\u592a23\uff1a27\uff09\u4ec0\u9ebc\u662f\u5b97\u6559\uff1f\u5c31\u662f\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6b7b\u5b88\u300c\u5916\u8868\u5f62\u5f0f\u4e0a\u7684\u5100\u5f0f\u5f8b\u6cd5\u300d\uff0c\u5c31\u50cf\u898f\u5b9a\u4ec0\u9ebc\u6642\u9593\uff08\u5b89\u606f\u65e5\uff09\uff0c\u8981\u5728\u4ec0\u9ebc\u5730\u9ede\uff08\u8056\u6bbf\uff09\uff0c\u8209\u884c\u4ec0\u9ebc\u5100\u5f0f\uff08\u737b\u796d\uff09\u3001\u9075\u5b88\u4ec0\u9ebc\u5f8b\u6cd5\u2026\u3002\u9019\u4e9b\u5728\u820a\u7d04\u6642\u4ee3\u597d\u50cf\u90fd\u662f\u7406\u6240\u7576\u7136\u7684\uff0c\u4f46\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e0d\u660e\u767d\u4e0a\u5e1d\u898f\u5b9a\u9019\u4e9b\u5b97\u6559\u5100\u5f0f\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u70ba\u4e86\u5100\u5f0f\u800c\u5b88\u5100\u5f0f\uff0c\u800c\u662f\u671f\u5f85\u900f\u904e\u5916\u5728\u7684\u5f62\u5f0f\uff0c\u53eb\u4eba\u7531\u5916\u800c\u5167\uff0c\u5b78\u7fd2\u8207\u795e\u5efa\u7acb\u8d77\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u9032\u800c\u6539\u8b8a\u5167\u5fc3\u7684\u751f\u547d\u3002\u4f46\u662f\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u5305\u62ec\u4ed6\u5011\u81ea\u5df1\uff0c\u5c31\u50cf\u5b97\u6559\u8b66\u5bdf\u4e00\u6a23\u4e00\u5473\u76ef\u8457\u4eba\u5916\u9762\u7684\u5100\u5f0f\u5728\u76e3\u8996\u638c\u63a7\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u7684\u5167\u5fc3\u65e9\u5df2\u6557\u58de\u4e0d\u582a\uff0c\u8207\u795e\u9060\u96e2\uff0c\u800c\u4e14\u9084\u4e0d\u65b7\u8981\u6c42\u5225\u4eba\u4e5f\u5fc5\u9808\u7167\u6a23\u53bb\u884c\uff0c\u9019\u5c31\u662f\u5047\u5192\u507d\u5584\uff0c\u5c31\u662f\u5f92\u52de\u6789\u7136\u3002<\/p>\n<p>\uff082\uff09\u8036\u7a4c\u5e36\u4f86\u65b0\u7d04\u6642\u4ee3\uff0c\u65b0\u7d04\u6642\u4ee3\u7684\u5f8b\u6cd5\u7e3d\u7d50\uff0c\u5c31\u662f\u611b\u795e\u611b\u4eba\uff0c\u5c31\u662f\u300c\u7528\u5fc3\u9748\u8aa0\u5be6\u300d\u656c\u62dc\u795e\uff0c\u539f\u6587\u6b63\u78ba\u7684\u89e3\u91cb\u662f\u300c\u4ee5\u5fc3\u9748\u8207\u771f\u7406\u656c\u62dc\u795e\u300d\uff0c\u4e5f\u5c31\u662f\u5f9e\u5fc3\u800c\u767c\uff0c\u6309\u8457\u771f\u7406\u4f86\u8207\u795e\u5efa\u7acb\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u56e0\u70ba\u65b0\u7d04\u8056\u9748\u5167\u4f4f\u4eba\u5fc3\uff0c\u56de\u5230\u4e0a\u5e1d\u9020\u4eba\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u8981\u300c\u7531\u5167\u800c\u5916\u300d\u7684\u6539\u8b8a\uff0c\u5f9e\u6539\u8b8a\u4eba\u5fc3\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u518d\u5f71\u97ff\u4eba\u7684\u884c\u70ba\u8209\u6b62\u3002\u4f46\u7e3d\u6709\u4e00\u7fa4\u5b97\u6559\u9818\u8896\u4e0d\u80af\u5c0d\u4ed8\u81ea\u5df1\u7684\u5167\u5fc3\uff0c\u5c08\u9580\u53bb\u6ce8\u610f\u5225\u4eba\u7684\u5b97\u6559\u884c\u70ba\u3002\u6211\u500b\u4eba\u4e5f\u5206\u4eab\u904e\uff0c\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u81ea\u77e5\u7684\u7528\u4e00\u500b\u5f37\u5927\u7684\u8001\u6211\u5728\u8b80\u7d93\u3001\u79b1\u544a\u3001\u670d\u4e8b\u3001\u9075\u5b88\u5b97\u6559\u50b3\u7d71\u8207\u5100\u5f0f\uff0c\u4f46\u662f\u8001\u6211\u5927\u5f97\u4e0d\u5f97\u4e86\u3002\u56e0\u70ba\u4e0d\u77e5\u9053\u6211\u5011\u7684\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u670d\u4e8b\uff0c\u5176\u5be6\u90fd\u70ba\u4e86\u8981\u6cbb\u6b7b\u8001\u6211\uff0c\u5c0d\u4ed8\u6557\u58de\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u65b0\u9020\u7684\u4eba\u751f\u3002\u4e00\u500b\u4eba\u5982\u679c\u4e0d\u80af\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u5c31\u6703\u6574\u5929\u5b9a\u775b\u5728\u5225\u4eba\u7684\u884c\u70ba\u4e0a\u3002\u6211\u5011\u7684QT\uff0c\u5c31\u662f\u671f\u671b\u812b\u96e2\u9019\u7a2e\u5047\u5192\u507d\u5584\u5b97\u6559\u7684\u5916\u8868\uff0c\u9032\u5230\u81ea\u5df1\u7684\u5167\u5fc3\u53bb\u9762\u5c0d\u8001\u6211\u7684\u554f\u984c\uff0c\u671f\u5f85\u501a\u9760\u8056\u9748\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\u3002\u9019\u662f\u6211\u5011\u4e00\u751f\u7684\u529f\u8ab2\uff0c\u56e0\u70ba\u8001\u6211\u662f\u5929\u5929\u6cbb\u6b7b\u7684\uff0c\u53ea\u8d70\u5b97\u6559\u8def\u7dda\u7d93\u5e38\u7528\u5916\u9762\u7684\u5100\u5f0f\u4f86\u9003\u907f\u6cbb\u6b7b\u8001\u6211\u7684\u554f\u984c\uff0c\u5230\u6700\u5f8c\u52e2\u5fc5\u8d70\u4e0a\u5047\u5192\u507d\u5584\u4e4b\u8def\u3002<\/p>\n<p>v9~13\u8036\u7a4c\u8209\u300c\u5404\u8033\u677f\u300d\u7684\u50b3\u7d71\uff0c\u662f\u4e00\u7a2e\u300c\u4f9b\u737b\u300d\u6216\u300c\u8a31\u9858\u5f0f\u7684\u5949\u737b\u300d\uff0c\u5b97\u6559\u9818\u8896\u898f\u5b9a\u82e5\u5df2\u4f5c\u4e86\u300c\u5404\u8033\u677f\u300d\uff0c\u5c31\u662f\u5df2\u5c07\u4f9b\u7269\u5949\u737b\u7d66\u795e\u5f8c\uff0c\u5c31\u53ef\u4ee5\u4e0d\u7528\u518d\u4f9b\u990a\u7236\u6bcd\u3002\u56e0\u6b64\u4eba\u5011\u6feb\u7528\u5404\u8033\u677f\u50b3\u7d71\uff0c\u7528\u795e\u7684\u540d\u7fa9\u4f86\u9003\u907f\u5949\u990a\u7236\u6bcd\u7684\u8cac\u4efb\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u800c\u4e14\u8036\u7a4c\u9084\u8aaa\uff0c\u9019\u4e9b\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u300c\u9084\u505a\u4e86\u8a31\u591a\u9019\u6a23\u7684\u4e8b\u60c5\u300d\u3002\u9019\u4e9b\u5728\u795e\u7684\u773c\u4e2d\u5176\u5be6\u90fd\u662f\u7f6a\u60e1\uff0c\u90fd\u662f\u4ee4\u795e\u5fff\u6012\u4e4b\u4e8b\uff0c\u5c31\u662f\u5b97\u6559\u9818\u8896\u5047\u501f\u4e0a\u5e1d\u7684\u540d\u7fa9\u8207\u85c9\u53e3\uff0c\u8981\u6c42\u4eba\u5011\u4e00\u5473\u9075\u5b88\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u5100\u5f0f\uff0c\u537b\u53d6\u4ee3\u4e86\u771f\u5be6\u611b\u795e\u611b\u4eba\u7684\u8aa1\u547d\u3002\u5f37\u8abf\u5f62\u5f0f\uff0c\u5931\u53bb\u751f\u547d\uff0c\u7528\u7121\u77e5\u7262\u7c60\u7121\u77e5\u7684\u4eba\uff0c\u778e\u5b50\u9818\u778e\u5b50\uff0c\u6700\u5f8c\u4e00\u8d77\u8dcc\u5012\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u56fa\u7136\u53ef\u60e1\uff0c\u4f46\u662f\u56e0\u70ba\u7121\u77e5\u800c\u8ddf\u96a8\u4ed6\u5011\u7684\u4eba\u4e5f\u540c\u6a23\u4e0d\u503c\u5f97\u540c\u60c5\uff0c\u56e0\u70ba\u90fd\u662f\u5c6c\u9748\u7684\u778e\u5b50\uff0c\u672c\u4f86\u61c9\u8a72\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\u7684\uff0c\u597d\u597d\u8ddf\u96a8\u795e\u7684\uff0c\u537b\u4e0d\u52a0\u5bdf\u9a57\uff0c\u9078\u64c7\u8ddf\u96a8\u932f\u8aa4\u7684\u4eba\u8207\u5b97\u6559\u7cfb\u7d71\uff0c\u4e00\u8d77\u9060\u96e2\u4e86\u795e\u7684\u540c\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u6c92\u6709\u9019\u9ebc\u4ed4\u7d30\u95b1\u8b80\u8056\u7d93\u4e4b\u524d\uff0c\u7e3d\u662f\u89ba\u5f97\u5929\u7236\u8207\u8036\u7a4c\u4f55\u7b49\u300c\u6148\u611b\u300d\uff0c\u751a\u81f3\u5230\u4e86\u300c\u597d\u597d\u5148\u751f\u300d\u3001\u300c\u721b\u597d\u4eba\u300d\u7684\u7a0b\u5ea6\u3002\u76f4\u5230\u8d8a\u9ed8\u60f3\u8056\u7d93\uff0c\u624d\u767c\u73fe\u9019\u90fd\u662f\u6211\u5011\u81ea\u5df1\u7684\u300c\u932f\u89ba\u300d\u3002\u795e\u662f\u300c\u6148\u611b\u300d\uff0c\u4f46\u4e5f\u662f\u300c\u516c\u7fa9\u300d\uff0c\u9019\u4e8c\u8005\u5fc5\u9808\u540c\u6642\u770b\u91cd\u8207\u300c\u5e73\u8861\u300d\uff0c\u5343\u842c\u4e0d\u80fd\u504f\u5ee2\u3002\u795e\u7684\u516c\u7fa9\u8981\u6c42\u6211\u5011\u8ffd\u6c42\u795e\u7684\u6a19\u6e96\uff0c\u9019\u6a19\u6e96\u597d\u50cf\u770b\u8d77\u4f86\u662f\u300c\u5916\u5728\u7684\u5f8b\u6cd5\u300d\uff0c\u5176\u5be6\u662f\u300c\u5167\u5728\u6709\u57fa\u7763\u7684\u751f\u547d\u300d\uff1b\u800c\u795e\u7684\u6148\u611b\uff0c\u4e26\u4e0d\u662f\u300c\u5ee2\u6389\u5f8b\u6cd5\u300d\uff0c\u800c\u662f\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u6b7b\u800c\u5fa9\u6d3b\uff0c\u4f7f\u6211\u5011\u56e0\u4fe1\u64c1\u6709\u300c\u7a31\u7fa9\u300d\u7684\u5730\u4f4d\uff1b\u4f46\u9019\u9084\u4e0d\u5920\uff0c\u8056\u9748\u9084\u8981\u8ca0\u8cac\u5851\u9020\u6211\u5011\u9748\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u6f38\u6f38\u591a\u7d50\u679c\u5b50\uff0c\u6d3b\u51fa\u300c\u516c\u7fa9\u300d\u7684\u54c1\u683c\u5c6c\u6027\u3002\u6240\u4ee5\u795e\u7684\u6148\u611b\uff0c\u662f\u6307\uff1a\u4e00\u3001\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\uff1b\u4e8c\u3001\u8056\u9748\u91cd\u751f\u51e1\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u4eba\uff1b\u4e09\u3001\u8056\u9748\u6d3b\u5728\u4eba\u88cf\u9762\u5851\u9020\u6211\u5011\u9748\u547d\u6210\u9577\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u3002<\/p>\n<p>\u904e\u53bb\u5e38\u807d\u5230\uff1a\u300c\u795e\u5b8c\u5168\u63a5\u7d0d\u6211\u5011\uff1f\u300d\uff0c\u9019\u53e5\u8a71\u6211\u89ba\u5f97\u8981\u5206\u70ba\u4e8c\u968e\u6bb5\uff0c\u7b2c\u4e00\u968e\u6bb5\u7576\u6211\u5011\u6d3b\u5728\u7f6a\u4e2d\uff0c\u7121\u85e5\u53ef\u6551\uff0c\u5c31\u50cf\u662f\u4e00\u500b\u75c5\u5165\u818f\u8093\u7684\u7d55\u75c7\u75c5\u4eba\uff0c\u795e\u9019\u4f4d\u5927\u91ab\u751f\u5c0d\u4efb\u4f55\u524d\u4f86\u6c42\u52a9\u7684\u4eba\u7d55\u5c0d\u662f\u300c\u5b8c\u5168\u63a5\u7d0d\u300d\u7684\uff01\u4f46\u662f\u7576\u795e\u62ef\u6551\u6211\u5011\u4e4b\u5f8c\uff0c\u795e\u5c31\u4e0d\u5e0c\u671b\u6211\u5011\u300c\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u8207\u8001\u6211\u4e4b\u4e2d\u300d\uff0c\u800c\u662f\u5728\u795e\u7684\u6069\u5178\u57fa\u790e\u4e4b\u4e0a\u4e0d\u65b7\u6094\u6539\u8207\u6210\u9577\u3002\u6240\u4ee5\u7b2c\u4e8c\u968e\u6bb5\uff0c\u795e\u7d55\u5c0d\u4e0d\u662f\u53ef\u4ee5\u5b8c\u5168\u63a5\u7d0d\u300c\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u72af\u7f6a\u6d3b\u5728\u7f6a\u60e1\u8207\u6096\u9006\u4e4b\u4e2d\u300d\uff0c\u90a3\u9ebc\u5c31\u662f\u4e0d\u8a8d\u8b58\u795e\u8207\u795e\u7684\u65e8\u610f\u4e86\u3002\u6211\u5011\u9019\u4e00\u751f\u4e0d\u53ef\u80fd\u8b8a\u6210\u300c\u5b8c\u5168\u7121\u6687\u300d\uff0c\u4f46\u7d55\u5c0d\u53ef\u4ee5\u300c\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\u300d\uff0c\u5c31\u662f\u4e0d\u65b7\u7684\u9023\u7d50\u65bc\u795e\uff0c\u6094\u6539\u8207\u6210\u9577\u3002\u795e\u5b8c\u5168\u63a5\u7d0d\u7684\uff0c\u662f\u6211\u9858\u610f\u6709\u500b\u6094\u6539\u8207\u6210\u9577\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u63a5\u7d0d\u6211\u300c\u5728\u5b97\u6559\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u88cf\u9762\u537b\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u8207\u795e\u9694\u7d55\uff0c\u65e9\u5df2\u7121\u751f\u547d\u7684\u6b7b\u900f\u300d\u3002\u6240 \u4ee5\u795e\u662f\u6148\u611b\u7684\uff0c\u4e00\u5b9a\u662f\uff1b\u4f46\u795e\u4e5f\u662f\u56b4\u53b2\u7684\uff0c\u7576\u7136\u662f\u3002\u795e\u7684\u6148\u611b\u662f\u7d66\u4e00\u5207\u9858\u610f\u76f8\u4fe1\u800c\u6094\u6539\u4e4b\u4eba\u7684\uff1b\u800c\u795e\u7684\u56b4\u53b2\uff0c\u537b\u662f\u5411\u8457\u4e00\u5207\u6545\u610f\u4e0d\u807d\u6216\u4e0d\u9806\u670d\u4e4b\u4eba\u767c\u51fa\u7684\uff0c\u6211\u5011\u9700\u8981\u5728\u5169\u8005\u4e4b\u9593\u5e73\u8861\uff0c\u624d\u80fd\u8207\u795e\u767c\u5c55\u771f\u5be6\u4e14\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 7\uff1a1~13 7\uff1a1 \u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u5e7e\u500b\u6587\u58eb\u5f9e\u8036\u8def\u6492\u51b7\u4f86\uff0c\u5230\u8036\u7a4c\u90a3\u88cf\u805a\u96c6\u3002 7\uff1a2 \u4ed6\u5011\u66fe\u770b\u898b\u4ed6\u7684\u9580\u5f92 &#8230; <a title=\"2024 \u2013 01 \u2013 18 QT \u99ac\u53ef\u798f\u97f3 7\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-18-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-7%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 18 QT \u99ac\u53ef\u798f\u97f3 7\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15356,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15354","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15354","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15354"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15354\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15356"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15354"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15354"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15354"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}