{"id":8985,"date":"2021-01-10T12:55:45","date_gmt":"2021-01-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8985"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-10-qt-%e7%b4%84%e7%bf%b0%e8%b2%b3%e6%9b%b8-1%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-10-qt-%e7%b4%84%e7%bf%b0%e8%b2%b3%e6%9b%b8-1%ef%bc%9a113\/","title":{"rendered":"2021 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u8cb3\u66f8 1\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u8cb3\u66f8 1\uff1a1~13<br \/>\n1\uff1a1 \u4f5c\u9577\u8001\u7684\u5beb\u4fe1\u7d66\u8499\u63c0\u9078\u7684\u592a\u592a\uff08\u6216\u8b6f\uff1a\u6559\u6703\uff1b\u4e0b\u540c\uff09\u548c\u5979\u7684\u5152\u5973\uff0c\u5c31\u662f\u6211\u8aa0\u5fc3\u6240\u611b\u7684\uff1b\u4e0d\u4f46\u6211\u611b\uff0c\u4e5f\u662f\u4e00\u5207\u77e5\u9053\u771f\u7406\u4e4b\u4eba\u6240\u611b\u7684\u3002<br \/>\n1\uff1a2 \u611b\u4f60\u5011\u662f\u70ba\u771f\u7406\u7684\u7de3\u6545\uff0c\u9019\u771f\u7406\u5b58\u5728\u6211\u5011\u88cf\u9762\uff0c\u4e5f\u5fc5\u6c38\u9060\u8207\u6211\u5011\u540c\u5728\u3002<br \/>\n1\uff1a3 \u6069\u60e0\u3001\u6190\u61ab\u3001\u5e73\u5b89\u5f9e\u7236\u3000\u795e\u548c\u4ed6\u5152\u5b50\u8036\u7a4c\u57fa\u7763\u5728\u771f\u7406\u548c\u611b\u5fc3\u4e0a\u5fc5\u5e38\u8207\u6211\u5011\u540c\u5728\uff01<br \/>\n1\uff1a4 \u6211\u898b\u4f60\u7684\u5152\u5973\uff0c\u6709\u7167\u6211\u5011\u5f9e\u7236\u6240\u53d7\u4e4b\u547d\u4ee4\u9075\u884c\u771f\u7406\u7684\uff0c\u5c31\u751a\u6b61\u559c\u3002<br \/>\n1\uff1a5 \u592a\u592a\u554a\uff0c\u6211\u73fe\u5728\u52f8\u4f60\uff0c\u6211\u5011\u5927\u5bb6\u8981\u5f7c\u6b64\u76f8\u611b\u3002\u9019\u4e26\u4e0d\u662f\u6211\u5beb\u4e00\u689d\u65b0\u547d\u4ee4\u7d66\u4f60\uff0c\u4e43\u662f\u6211\u5011\u5f9e\u8d77\u521d\u6240\u53d7\u7684\u547d\u4ee4\u3002<br \/>\n1\uff1a6 \u6211\u5011\u82e5\u7167\u4ed6\u7684\u547d\u4ee4\u884c\uff0c\u9019\u5c31\u662f\u611b\u3002\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7576\u884c\u7684\uff0c\u5c31\u662f\u9019\u547d\u4ee4\u3002<br \/>\n1\uff1a7 \u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u8ff7\u60d1\u4eba\u7684\u51fa\u4f86\uff0c\u4ed6\u5011\u4e0d\u8a8d\u8036\u7a4c\u57fa\u7763\u662f\u6210\u4e86\u8089\u8eab\u4f86\u7684\uff1b\u9019\u5c31\u662f\u90a3\u8ff7\u60d1\u4eba\u3001\u6575\u57fa\u7763\u7684\u3002<br \/>\n1\uff1a8 \u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u5931\u53bb\u4f60\u5011\uff08\u6709\u53e4\u5377\uff1a\u6211\u5011\uff09\u6240\u505a\u7684\u5de5\uff0c\u4e43\u8981\u5f97\u8457\u6eff\u8db3\u7684\u8cde\u8cdc\u3002<br \/>\n1\uff1a9 \u51e1\u8d8a\u904e\u57fa\u7763\u7684\u6559\u8a13\u4e0d\u5e38\u5b88\u8457\u7684\uff0c\u5c31\u6c92\u6709\u3000\u795e\uff1b\u5e38\u5b88\u9019\u6559\u8a13\u7684\uff0c\u5c31\u6709\u7236\u53c8\u6709\u5b50\u3002<br \/>\n1\uff1a10 \u82e5\u6709\u4eba\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u4e0d\u662f\u50b3\u9019\u6559\u8a13\uff0c\u4e0d\u8981\u63a5\u4ed6\u5230\u5bb6\u88cf\uff0c\u4e5f\u4e0d\u8981\u554f\u4ed6\u7684\u5b89\uff1b<br \/>\n1\uff1a11 \u56e0\u70ba\u554f\u4ed6\u5b89\u7684\uff0c\u5c31\u5728\u4ed6\u7684\u60e1\u884c\u4e0a\u6709\u5206\u3002<br \/>\n1\uff1a12 \u6211\u9084\u6709\u8a31\u591a\u4e8b\u8981\u5beb\u7d66\u4f60\u5011\uff0c\u537b\u4e0d\u9858\u610f\u7528\u7d19\u58a8\u5beb\u51fa\u4f86\uff0c\u4f46\u76fc\u671b\u5230\u4f60\u5011\u90a3\u88cf\uff0c\u8207\u4f60\u5011\u7576\u9762\u8ac7\u8ad6\uff0c\u4f7f\u4f60\u5011\u7684\u559c\u6a02\u6eff\u8db3\u3002<br \/>\n1\uff1a13 \u4f60\u90a3\u8499\u63c0\u9078\u4e4b\u59ca\u59b9\u7684\u5152\u5973\u90fd\u554f\u4f60\u5b89\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u8cb3 1\uff1a6 \u6211\u5011\u82e5\u7167\u4ed6\u7684\u547d\u4ee4\u884c\uff0c\u9019\u5c31\u662f\u611b\u3002\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7576\u884c\u7684\uff0c\u5c31\u662f\u9019\u547d\u4ee4\u3002<br \/>\n1\uff1a9 \u51e1\u8d8a\u904e\u57fa\u7763\u7684\u6559\u8a13\u4e0d\u5e38\u5b88\u8457\u7684\uff0c\u5c31\u6c92\u6709\u3000\u795e\uff1b\u5e38\u5b88\u9019\u6559\u8a13\u7684\uff0c\u5c31\u6709\u7236\u53c8\u6709\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u8499\u63c0\u9078\u7684\u592a\u592a\u300d\u7d93\u67e5\u8003\u8cc7\u6599\u6709\u4e8c\u7a2e\u53ef\u80fd\u7684\u610f\u601d\uff1a\u4e00\u3001\u6307\u7576\u6642\u67d0\u5730\u6559\u6703\u4e2d\u4e00\u4f4d\u656c\u8654\u611b\u4e3b\u4e4b\u5973\u4fe1\u5f92\u548c\u5979\u7684\u300c\u5bb6\u5ead\u300d\u6210\u54e1\uff0c\u5979\u7684\u540d\u5b57\u6216\u7a31\u300c\u4ee5\u8389\u5979\u300d(\u300c\u8499\u63c0\u9078\u300d\u539f\u6587\u97f3\u8b6f)\uff1b\u4e8c\u3001\u4e5f\u53ef\u4ee5\u6307\u300c\u8499\u63c0\u9078\u7684\u6559\u6703\u300d\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u8056\u9748\u9ed8\u793a\u5beb\u4e0b\u4f86\u7684\u8056\u7d93\uff0c\u5728\u4eca\u5929\u90fd\u662f\u5c0d\u6211\u5011\u6559\u6703\u4e2d\u6bcf\u4e00\u500b\u4eba\u6240\u8aaa\u7684\u8a71\uff0c\u51e1\u6709\u8033\u7684\u5c31\u61c9\u7576\u807d\uff01<\/p>\n<p>\u300c\u8aa0\u5fc3\u6240\u611b\u7684\u300d\u6309\u539f\u6587\u662f\u300c\u5728\u771f\u7406\u4e0a\u6240\u611b\u7684\u300d\u3002v2\u300c\u611b\u4f60\u5011\u662f\u70ba\u771f\u7406\u7684\u7de3\u6545\uff0c\u9019\u771f\u7406\u5b58\u5728\u6211\u5011\u88cf\u9762\uff0c\u4e5f\u5fc5\u6c38\u9060\u8207\u6211\u5011\u540c\u5728\u3002\u300d\u3001v3\u300c\u2026\u5728\u771f\u7406\u548c\u611b\u5fc3\u4e0a\u5fc5\u5e38\u8207\u6211\u5011\u540c\u5728\uff01\u300d\u6211\u5011\u770b\u898b\u7d04\u7ff0\u5beb\u7d04\u7ff0\u8cb3\u66f8\uff0c\u628a\u300c\u611b\u300d\u8207\u300c\u771f\u7406\u300d\u7dca\u5bc6\u9023\u7d50\u5728\u4e00\u8d77\uff0c\u4e0d\u80fd\u5206\u958b\uff0c\u9019\u4e5f\u662f\u6211\u5011\u904e\u53bbQT\u7d93\u5e38\u5206\u4eab\u7684\uff0c\u795e\u7684\u611b\u7d55\u5c0d\u4e0d\u80fd\u96e2\u958b\u795e\u7684\u771f\u7406\uff0c\u5426\u5247\u5c31\u4e0d\u662f\u771f\u611b\uff0c\u5c31\u8b8a\u6210\u7919\uff0c\u6216\u662f\u5bb3\uff1b\u56e0\u70ba\u795e\u5c31\u662f\u771f\u7406\uff0c\u4e5f\u662f\u611b\u7684\u6e90\u982d\u3002v6\u300c\u6211\u5011\u82e5\u7167\u4ed6\u7684\u547d\u4ee4\u884c\uff0c\u9019\u5c31\u662f\u611b\u3002\u4f60\u5011\u5f9e\u8d77\u521d\u6240\u807d\u898b\u7576\u884c\u7684\uff0c\u5c31\u662f\u9019\u547d\u4ee4\u3002\u300d\u9019\u88cf\u76f4\u63a5\u5c31\u8aaa\uff1a\u611b\u795e\u5c31\u662f\u300c\u9075\u884c\u795e\u7684\u547d\u4ee4\u300d\uff0c\u56e0\u70ba\u6700\u5927\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e00\u5b9a\u8981\u4e0d\u65b7\u66f4\u65b0\u6211\u5011\u5c0d\u65bc\u300c\u611b\u7684\u5b9a\u7fa9\u300d\uff0c\u4e0d\u662f\u518d\u7e7c\u7e8c\u7167\u8457\u4e16\u754c\u7684\u6a19\u6e96\uff0c\u6216\u662f\u6211\u5011\u500b\u4eba\u79c1\u610f\u7684\u89e3\u8b80\uff0c\u800c\u662f\u5b78\u7fd2\u6309\u8457\u771f\u7406\u91cd\u65b0\u4f86\u8a8d\u8b58\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u611b\u300d\uff01<\/p>\n<p>\u6211\u300c\u500b\u4eba\u300d\u7684\u770b\u6cd5\uff0c\u6574\u672c\u8056\u7d93\u6bcf\u6b21\u8b1b\u5230\u795e\u611b\u4e16\u4eba\uff0c\u795e\u7684\u611b\uff0c\u6700\u91cd\u8981\u7684\u5167\u5bb9\u90fd\u662f\u6307\u300c\u8036\u7a4c\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u300d\u9019\u4ef6\u4e8b\u8aaa\u7684\uff0c\u795e\u7684\u611b\u5c31\u5728\u6b64\u5411\u6211\u5011\u986f\u660e\u4e86\u3002\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u795e\u7684\u559c\u6b61\u300d\u662f\u4e0d\u540c\u7684\u4e8c\u56de\u4e8b\uff0c\u795e\u611b\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u898b\u5f97\u559c\u6b61\u6bcf\u4e00\u500b\u4eba\u3002\u8056\u7d93\u4e0a\u8aaa\u4e0d\u4fe1\u7684\u4eba\uff0c\u4e0d\u80fd\u8a0e\u795e\u7684\u559c\u6085\uff1b\u795e\u4e5f\u6575\u64cb\u4e00\u5207\u9a55\u50b2\u7684\u4eba\uff1b\u795e\u66fe\u7d93\u8aaa\u904e\u7942\u53ad\u7169\u7531\u6469\u897f\u5e36\u9818\u51fa\u57c3\u53ca\uff0c\u90a3\u500b\u4e16\u4ee3\u7684\u4ee5\u8272\u5217\u4eba\uff1b\u795e\u559c\u6085\u656c\u754f\u7942\u7684\u4eba\uff1b\u795e\u559c\u6085\u6709\u4e86\u4ed6\u7684\u547d\u4ee4\u53c8\u9806\u670d\u9075\u884c\u7684\u4eba\uff1b\u795e\u559c\u6085\u4fe1\u9760\u7942\u7684\u4eba\u2026\u3002\u795e\u7684\u559c\u6085\u6216\u53ad\u60e1\uff0c\u662f\u56e0\u70ba\u795e\u662f\u6709\u60c5\u611f\u7684\u795e\uff0c\u7942\u6709\u5c6c\u65bc\u81ea\u5df1\u8056\u6f54\u7684\u60c5\u7dd2\u53cd\u61c9\uff1b\u800c\u795e\u7684\u611b\uff0c\u901a\u5e38\u662f\u6307\u795e\u9858\u610f\u70ba\u4e86\u4e16\u4eba\u751f\u547d\u6700\u5927\u7684\u597d\u8655\uff0c\u795e\u9858\u610f\u6368\u5df1\u62ef\u6551\uff0c\u6bd4\u8f03\u662f\u5c6c\u65bc\u51fa\u65bc\u610f\u5fd7\u529b\u7684\u6368\u5df1\u884c\u52d5\u3002<\/p>\n<p>\uff082\uff09\u6559\u6703\u8981\u5982\u4f55\u6d3b\u51fa\u795e\u7684\u611b\uff1f\u771f\u611b\u4e26\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u5c6c\u8089\u9ad4\u7684\u52aa\u529b\uff0c\u800c\u662f\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u7d50\u51fa\u6eff\u6709\u57fa\u7763\u751f\u547d\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u300c\u611b\u300d\u662f\u8056\u9748\u6700\u91cd\u8981\u7684\u679c\u5b50\u3002\u6709\u4e00\u7bc0\u5f88\u91cd\u8981\u7684\u7d93\u6587\uff0c\u53ef\u4ee5\u8b93\u6211\u5011\u53bb\u300c\u9ad4\u6703\u8207\u7d93\u6b77\u300d\u4ec0\u9ebc\u662f\u795e\u7684\u611b\uff1f\u4e5f\u662f\u6559\u6703\u61c9\u8a72\u8ffd\u6c42\u7684\u76ee\u6a19\uff1a\u4f864\uff1a16\u300c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\u795e\u7684\u611b\uff0c\u7d55\u4e0d\u662f\u4efb\u6191\u6211\u5011\u53ef\u4ee5\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u7e31\u5bb9\u6211\u5011\u70ba\u6240\u6b32\u70ba\uff1b\u800c\u662f\u8b93\u6240\u6709\u7684\u7f6a\u4eba\uff0c\u53ef\u4ee5\u300c\u5766\u7136\u7121\u61fc\u300d\u3001\u300c\u8d64\u9732\u655e\u958b\u300d\u3001\u300c\u6beb\u7121\u4fdd\u7559\u300d\uff0c\u5e36\u8457\u6211\u5011\u4e00\u5207\u7684\u7f6a\u60e1\u3001\u6c61\u7a62\u3001\u6557\u58de\uff0c\u653e\u5fc3\u5927\u81bd\u7684\u4f86\u5230\u5929\u7236\u7684\u65bd\u6069\u5ea7\u9762\u524d\u3002\u5411\u795e\u5766\u8aa0\uff0c\u8207\u771f\u7406\u5c0d\u9f4a\u3001\u8a8d\u540c\u795e\u7684\u770b\u6cd5\uff0c\u7136\u5f8c\u63a5\u53d7\u4e3b\u8036\u7a4c\u5bf6\u8840\u7684\u8d66\u514d\u8207\u6d17\u6de8\u3002\u6700\u5f8c\u5e36\u8457\u4e00\u500b\u7121\u8667\u7684\u826f\u5fc3\uff0c\u501a\u9760\u8056\u9748\u96a8\u6642\u7684\u5e6b\u52a9\uff0c\u7e7c\u7e8c\u5f80\u6210\u8056\u7684\u9053\u8def\u4e0a\u524d\u9032\u3002\u795e\u7684\u611b\uff0c\u8868\u73fe\u5728\u7942\u4e0d\u6703\u53bb\u8cac\u5099\u4efb\u4f55\u4e00\u500b\u9858\u610f\u6beb\u7121\u906e\u63a9\uff0c\u5e36\u8457\u672c\u76f8\u4f86\u5230\u7942\u9762\u524d\u5c0b\u6c42\u8d66\u7f6a\u8207\u5e6b\u52a9\u7684\u5152\u5973\u3002\u4e8b\u5be6\u4e0a\uff0c\u795e\u6703\u8cac\u5099\u7684\u4eba\uff0c\u53cd\u800c\u662f\u90a3\u4e9b\u6545\u610f\u5411\u795e\u906e\u63a9\uff0c\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u5e36\u8457\u5b97\u6559\u529f\u5fb7\u6216\u5584\u884c\u4f86\u7942\u9762\u524d\u9080\u529f\u7684\u5b97\u6559\u4eba\u58eb\u3002<\/p>\n<p>\u795e\u7684\u611b\uff0c\u9080\u8acb\u6211\u5011\u96a8\u6642\u96a8\u5730\uff0c\u5e36\u8457\u6211\u5011\u6700\u771f\u5be6\u7684\u81ea\u6211\uff0c\u800c\u4e14\u662f\u5145\u6eff\u7f6a\u60e1\u8207\u6c61\u7a62\u6557\u58de\u7684\u81ea\u6211\uff0c\u4e0d\u65b7\u7684\u4f86\u5230\u7942\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u795e\u6703\u8cac\u5099\u3001\u8a0e\u53ad\u6211\u5011\u7684\u771f\u5be6\u9762\uff0c\u4e8b\u5be6\u4e0a\u662f\u9b54\u9b3c\u7684\u8b0a\u8a00\u6514\u963b\u3002\u6211\u5011\u4e00\u5929\u8981\u4f86\u5230\u795e\u9762\u524d\u8a8d\u7f6a\u6094\u6539\u591a\u5c11\u6b21\uff1f70\u500b7\u6b21\uff0c\u5c31\u662f\u7121\u6578\u6b21\u3002\u4e00\u500b\u771f\u6b63\u611b\u795e\u7684\u4eba\uff0c\u5c31\u6703\u5728\u4e00\u6b21\u6b21\u8a8d\u7f6a\u8207\u6094\u6539\u4e2d\u6210\u9577\uff0c\u6f38\u6f38\u6bd4\u8f03\u5c11\u72af\u7f6a\uff0c\u6f38\u6f38\u9760\u4e3b\u5f97\u52dd\uff0c\u80fd\u5920\u70ba\u4e86\u611b\u795e\u800c\u9075\u884c\u771f\u7406\u3002\u53cd\u800c\u662f\u90a3\u4e9b\u9a55\u50b2\u7684\u4eba\uff0c\u4e0d\u80af\u628a\u81ea\u5df1\u7684\u554f\u984c\u4ea4\u7d66\u4e3b\uff0c\u81ea\u4ee5\u70ba\u53ef\u4ee5\u7528\u5584\u884c\u4f86\u4ee3\u66ff\u8a8d\u7f6a\uff0c\u6216\u662f\u88ab\u6b3a\u9a19\u4e0d\u6562\u4f86\u627e\u795e\u537b\u81ea\u5df1\u8eb2\u8d77\u4f86\u6d3b\u5728\u63a7\u544a\u5b9a\u7f6a\u4e4b\u4e2d\uff0c\u53cd\u800c\u662f\u66f4\u50b7\u4e86\u795e\u7684\u5fc3\uff0c\u800c\u4e14\u9760\u81ea\u5df1\u53ea\u6703\u8d8a\u4f86\u8d8a\u60e1\u3002\u795e\u7684\u611b\uff0c\u662f\u5e6b\u52a9\u6211\u5011\u52c7\u6562\u5728\u795e\u9762\u524d\uff0c\u8aa0\u5be6\u9762\u5c0d\u81ea\u5df1\u7684\u554f\u984c\uff0c\u5b78\u7fd2\u9023\u7d50\u65bc\u795e\uff0c\u5c0b\u6c42\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u4f86\u4e0d\u65b7\u5e6b\u52a9\u6211\u5011\u6210\u9577\uff0c\u9019\u624d\u662f\u6211\u5011\u552f\u4e00\u7684\u51fa\u8def\u3002\u795e\u7684\u611b\uff0c\u5411\u8457\u4e00\u5207\u76f8\u4fe1\u7942\u7684\u4eba\u655e\u958b\uff0c\u4f46\u662f\u4e0d\u4fe1\u7684\u4eba\uff0c\u559c\u6b61\u9760\u81ea\u5df1\u7684\u4eba\uff0c\u5f88\u96e3\u9ad4\u6703\u5230\u795e\u7684\u611b\uff0c\u4ed6\u5011\u8ffd\u6c42\u7684\u662f\u9760\u81ea\u5df1\u6c42\u8868\u73fe\uff0c\u800c\u4e0d\u662f\u628a\u81ea\u5df1\u4ea4\u7d66\u795e\u3001\u9023\u7d50\u795e\uff0c\u5f97\u8457\u529b\u91cf\u624d\u80fd\u6210\u9577\u3002\u795e\u7684\u611b\uff0c\u5f9e\u7121\u689d\u4ef6\u63a5\u7d0d\u958b\u59cb\uff0c\u800c\u4e00\u76f4\u8d70\u5411\u300c\u751f\u547d\u6210\u9577\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u9075\u884c\u771f\u7406\u300d\u3002<\/p>\n<p>\u6559\u6703\u5982\u4f55\u6d3b\u51fa\u795e\u7684\u611b\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\u5c31\u662f\u5b78\u7fd2\u795e\u7684\u699c\u6a23\uff0c\u9858\u610f\u63a5\u7d0d\u4eba\u7684\u672c\u76f8\uff0c\u8b93\u6bcf\u4e00\u500b\u4eba\u80fd\u5920\u5728\u5b89\u5168\u611f\u8207\u4fe1\u4efb\u611f\u4e2d\uff0c\u4e0d\u65b7\u7684\u5c07\u81ea\u5df1\u655e\u958b\uff0c\u4e0d\u6015\u88ab\u5b9a\u7f6a\u3001\u88ab\u8cac\u5099\u3001\u88ab\u6392\u65a5\u3002\u53ea\u8981\u4e00\u500b\u4eba\u6709\u9858\u610f\u8a8d\u7f6a\u8207\u6094\u6539\u7684\u5fc3\uff0c\u6559\u6703\u90fd\u61c9\u8a72\u50cf\u795e\u4e00\u6a23\u5b8c\u5168\u63a5\u7d0d\uff0c\u300c\u5f7c\u6b64\u8a8d\u7f6a\u3001\u4e92\u76f8\u4ee3\u6c42\u3001\u4e00\u8d77\u6210\u9577\u300d\u3002\u5f88\u591a\u4eba\u504f\u5dee\u7684\u8a8d\u77e5\uff0c\u8aa4\u4ee5\u70ba\u51e1\u662f\u4fe1\u4e3b\u4f86\u5230\u6559\u6703\u7684\u4eba\uff0c\u5c31\u61c9\u8a72\u662f\u8056\u4eba\u3001\u8ce2\u4eba\uff0c\u4e0d\u6703\u72af\u932f\uff0c\u6240\u4ee5\u5927\u5bb6\u90fd\u5fc5\u9808\u88dd\u500b\u6a23\u5b50\uff0c\u7d50\u679c\u5c31\u8b8a\u6210\u4e86\u5047\u5192\u507d\u5584\u3002\u6211\u5011\u5fc5\u9808\u8a8d\u77e5\u5230\uff0c\u6211\u5011\u4fe1\u4e3b\u4ee5\u5f8c\uff0c\u5fc5\u9808\u7528\u4e00\u751f\u7684\u5de5\u592b\u4f86\u5b78\u7fd2\u4e0d\u65b7\u8a8d\u7f6a\u3001\u4e0d\u65b7\u6094\u6539\u3001\u4e0d\u65b7\u66f4\u65b0\u3001\u4e0d\u65b7\u6210\u9577\u3002\u6559\u6703\u5fc5\u9808\u6210\u70ba\u4e00\u500b\u7d66\u81ea\u5df1\u7d66\u5225\u4eba\u6709\u5b89\u5168\u611f\u8207\u4fe1\u4efb\u611f\u7684\u5730\u65b9\uff0c\u53ef\u4ee5\u5766\u8aa0\u3001\u53ef\u4ee5\u771f\u5be6\u3001\u53ef\u4ee5\u63a5\u7d0d\uff0c\u7136\u5f8c\u4e00\u8d77\u6210\u9577\u3002\u795e\u7684\u611b\u4e0d\u662f\u7d66\u90a3\u4e9b\u884c\u70ba\u8868\u73fe\u597d\u7684\u57fa\u7763\u5f92\u5c08\u5c6c\uff0c\u800c\u662f\u7d66\u6bcf\u4e00\u500b\u5728\u6399\u624e\u4e2d\u7684\u4fe1\u5f92\u4e0d\u65b7\u6709\u6a5f\u6703\u53ef\u4ee5\u4e00\u6b21\u6b21\u7834\u7e6d\u91cd\u751f\uff0c\u751f\u547d\u4e00\u9ede\u4e00\u6ef4\u66f4\u65b0\u6539\u8b8a\uff0c\u8a8d\u8b58\u771f\u7406\u4ee5\u81f4\u65bc\u6d3b\u51fa\u771f\u7406\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u6bcf\u4e00\u5929\uff0c\u90fd\u9700\u8981\u7d93\u6b77\u9019\u500b\u904e\u7a0b\uff0c\u4e00\u76f4\u5230\u6b7b\u524d\u4e00\u523b\uff0c\u6211\u5011\u90fd\u5728\u6210\u8056\u7684\u9053\u8def\u4e0a\u524d\u9032\u3002\u6210\u8056\u662f\u4e00\u751f\u7684\u4e8b\uff0c\u751f\u547d\u6210\u9577\u662f\u4e00\u751f\u7684\u4e8b\uff0c\u8dcc\u8dcc\u649e\u649e\u3001\u8d77\u8d77\u4f0f\u4f0f\u2026\uff0c\u90fd\u662f\u4e00\u751f\u7684\u4e8b\uff0c\u795e\u90fd\u5c0d\u6211\u5011\u5145\u6eff\u5bec\u5bb9\u5fcd\u8010\uff0c\u6211\u5011\u5c0d\u81ea\u5df1\u5c0d\u4ed6\u4eba\uff0c\u53c8\u70ba\u4f55\u4e0d\u7d66\u6a5f\u6703\uff1f<\/p>\n<p>\uff083\uff09v7~11\u518d\u4e00\u6b21\u6559\u5c0e\u6559\u6703\u8981\u6575\u64cb\u90a3\u4e9b\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u6ef2\u900f\u9032\u5165\u6559\u6703\uff0c\u7528\u7570\u7aef\u8207\u8b0a\u8a00\u6b3a\u9a19\u795e\u7684\u5152\u5973\u3002\u7d04\u7ff0\u7576\u6642\u6700\u5927\u7684\u7570\u7aef\u5c31\u662f\u8afe\u65af\u5e95\u4e3b\u7fa9\uff0c\u4e0d\u76f8\u4fe1\u8036\u7a4c\u662f\u9053\u6210\u8089\u8eab\u7684\u57fa\u7763\u3002\u6211\u5011\u524d\u9762\u8b1b\u5230\u611b\u795e\u611b\u4eba\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u6d3b\u5728\u771f\u7406\u4e2d\uff0c\u5728\u6bcf\u500b\u4eba\u7684\u5fc3\u88cf\u6d3b\u51fa\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff0c\u9019\u662f\u795e\u7d66\u6211\u5011\uff0c\u6216\u662f\u6211\u5011\u80fd\u5920\u7d66\u4eba\u300c\u6700\u5927\u7684\u611b\u300d\uff0c\u5c31\u662f\u5e6b\u52a9\u5225\u4eba\u6d3b\u51fa\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u4f46\u662f\u611b\u6709\u53e6\u4e00\u500b\u9762\u5411\uff0c\u5c31\u662f\u771f\u611b\u8981\u6575\u64cb\u7570\u7aef\u3001\u6575\u64cb\u8b0a\u8a00\u3001\u6575\u64cb\u9019\u4e9b\u51fa\u65bc\u60e1\u610f\u7684\u5047\u6559\u5e2b\u6216\u5047\u5f1f\u5144\uff0c\u751a\u81f3\u4e0d\u8981\u548c\u4ed6\u5011\u4f86\u5f80\u3001\u4ea4\u901a\u3001\u554f\u5b89\uff0c\u514d\u5f97\u6709\u4eba\u88ab\u4ed6\u5011\u8ff7\u60d1\u3002\u4eca\u5929\u5f88\u591a\u6559\u6703\u4e2d\u9019\u4e9b\u4f3c\u662f\u800c\u975e\u7684\u6559\u5c0e\uff0c\u4e00\u822c\u4eba\u4e0d\u898b\u5f97\u80fd\u5920\u5206\u8fa8\u5bdf\u9a57\uff0c\u7279\u5225\u662f\u7576\u9019\u4e9b\u5047\u6559\u5e2b\u5047\u5f1f\u5144\u53c8\u6709\u6069\u8cdc\u3001\u53c8\u6709\u53e3\u624d\uff0c\u6211\u5011\u5c31\u66f4\u5bb9\u6613\u53d7\u5230\u8ff7\u60d1\uff0c\u9019\u4e5f\u662f\u70ba\u4ec0\u9ebc\u4fdd\u7f85\u3001\u5f7c\u5f97\u3001\u7d04\u7ff0\u5341\u5206\u6182\u5fc3\uff0c\u4e00\u8b1b\u518d\u8b1b\uff0c\u63d0\u9192\u6559\u6703\u8981\u5106\u9192\u7684\u539f\u56e0\u3002\u6211\u5011\u4e0d\u8981\u56e0\u70ba\u4e00\u500b\u4eba\u7684\u982d\u929c\u3001\u6069\u8cdc\u3001\u53e3\u624d\u5c31\u758f\u65bc\u9632\u7bc4\u3001\u7167\u55ae\u5168\u6536\uff1b\u800c\u662f\u8981\u81ea\u5df1\u5b78\u6703\u597d\u597d\u719f\u8b80\u8056\u7d93\uff0c\u660e\u767d\u771f\u7406\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u300c\u5f9e\u679c\u5b50\u770b\u898b\u6a39\u300d\u3002\u770b\u4e00\u500b\u4eba\u4e0d\u662f\u770b\u4ed6\u7684\u6069\u8cdc\u8207\u80fd\u529b\uff0c\u800c\u662f\u770b\u898b\u7942\u88cf\u9762\u6709\u6c92\u6709\u6d3b\u51fa\u300c\u795e\u5152\u5b50\u9577\u6210\u7684\u8eab\u91cf\u300d\uff1f\u4ee5\u53ca\u4ed6\u5011\u7684\u670d\u4e8b\uff0c\u6709\u6c92\u6709\u5e6b\u52a9\u5225\u4eba\u6d3b\u51fa\u771f\u7406\uff0c\u6d3b\u51fa\u57fa\u7763\uff1f<\/p>\n<p>v8\u300c\u4f60\u5011\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u5931\u53bb\u4f60\u5011\uff08\u6709\u53e4\u5377\uff1a\u6211\u5011\uff09\u6240\u505a\u7684\u5de5\uff0c\u4e43\u8981\u5f97\u8457\u6eff\u8db3\u7684\u8cde\u8cdc\u3002\u300d\u610f\u601d\u662f\u8981\u5c0f\u5fc3\uff0c\u4e0d\u8981\u56e0\u70ba\u88ab\u7570\u7aef\u8207\u8b0a\u8a00\u6b3a\u9a19\uff0c\u96e2\u958b\u771f\u9053\uff0c\u4ee5\u81f4\u65bc\u50cf\u7d04\u7ff0\u9019\u4e9b\u6559\u6703\u9818\u8896\u5728\u6559\u6703\u4e2d\u6240\u505a\u7684\u5de5\u4f5c\uff0c\u56e0\u70ba\u6559\u6703\u8aa4\u4fe1\u7570\u7aef\u800c\u5931\u53bb\u4e86\u4f5c\u5de5\u7684\u679c\u6548\uff0c\u4e5f\u5931\u53bb\u4e86\u6559\u6703\u5728\u795e\u9762\u524d\u5c07\u4f86\u7684\u734e\u8cde\u3002\u6211\u5011\u7684\u611b\uff0c\u662f\u5411\u8457\u9858\u610f\u76f8\u4fe1\u8207\u6094\u6539\u7684\u4eba\u5fc3\uff1b\u4f46\u662f\u6211\u5011\u61c9\u8a72\u4e5f\u6709\u50cf\u8036\u7a4c\u7684\u7fa9\u6012\uff0c\u5411\u8457\u90a3\u4e9b\u6210\u70ba\u9b54\u9b3c\u7684\u5dee\u5f79\u3001\u6ef2\u900f\u6559\u6703\u8ff7\u60d1\u4fe1\u5f92\uff0c\u8d70\u504f\u9053\u8def\u7684\u4eba\uff0c\u6211\u5011\u6709\u8cac\u4efb\u8981\u6575\u64cb\u3001\u8d95\u9010\u3001\u62d2\u7d55\u4ed6\u5011\uff0c\u800c\u4e0d\u662f\u7121\u77e5\u7684\u63a5\u7d0d\u8207\u59a5\u5354\u3002<\/p>\n<p>\u6211\u5011\u611b\u4eba\uff0c\u662f\u70ba\u4e86\u5e6b\u52a9\u81ea\u5df1\u8207\u4ed6\u4eba\u6d3b\u51fa\u57fa\u7763\u3001\u884c\u51fa\u771f\u7406\u3002\u5982\u679c\u6559\u6703\u4e0d\u884c\u771f\u7406\uff0c\u4e0d\u80af\u6d3b\u51fa\u57fa\u7763\uff0c\u90a3\u9ebc\u6559\u6703\u5c31\u4e0d\u662f\u6559\u6703\uff0c\u800c\u662f\u4eba\u610f\u7684\u793e\u5718\u7d44\u7e54\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u53cd\u7701\u81ea\u5df1\u904e\u53bb\u7684\u5206\u4eab\u4e2d\uff0c\u597d\u50cf\u5e38\u8b93\u4eba\u89ba\u5f97\u6211\u5011\u7684\u795e\u592a\u904e\u56b4\u53b2\uff0c\u4e0d\u901a\u4eba\u60c5\u3002\u6211\u60f3\u6211\u5011\u4e00\u822c\u4eba\u5bb9\u6613\u8d70\u6975\u7aef\uff0c\u904e\u8207\u4e0d\u53ca\u90fd\u4e0d\u597d\uff0c\u5c31\u662f\u795e\u662f\u611b\u7684\u5929\u7236\uff0c\u800c\u4e0d\u662f\u7121\u60c5\u7684\u6cd5\u5b98\u3002\u4f46\u662f\u6211\u5011\u53c8\u8981\u5c0f\u5fc3\u795e\u7684\u611b\u662f\u9818\u6211\u5011\u6094\u6539\u3001\u6d3b\u51fa\u57fa\u7763\uff0c\u800c\u4e0d\u662f\u7e31\u5bb9\u6211\u5011\u6301\u7e8c\u72af\u7f6a\u3002\u795e\u7684\u65b9\u6cd5\u5c31\u662f\u7d66\u6211\u5011\u5728\u4e16\u4e0a\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\uff0c\u6709\u6a5f\u6703\u4e0d\u65b7\u53ef\u4ee5\u5766\u7136\u7684\u5411\u795e\u655e\u958b\u3001\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u5c0b\u6c42\u5e6b\u52a9\uff0c\u8d70\u5411\u8056\u6f54\uff0c\u800c\u4e0d\u5fc5\u5bb3\u6015\u88ab\u8cac\u5099\u6216\u62d2\u7d55\u3002\u771f\u6b63\u8981\u6015\u7684\u662f\u6211\u5011\u4e0d\u80af\u771f\u5be6\u4f86\u9762\u5c0d\u7942\uff0c\u537b\u9760\u81ea\u5df1\u865b\u5047\u7684\u597d\u884c\u70ba\u4f86\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u537b\u4e0d\u80af\u8b93\u795e\u4f86\u6f54\u6de8\u8207\u89e3\u6c7a\u6211\u5011\u771f\u5be6\u7684\u554f\u984c\u3002\u795e\u7684\u611b\uff0c\u9818\u6211\u5011\u5766\u8aa0\u9762\u5c0d\u3001\u7121\u61fc\u6094\u6539\uff0c\u6d3b\u51fa\u57fa\u7763\u3001\u884c\u51fa\u771f\u7406\u3002\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\uff0c\u61c9\u7576\u5408\u4e4e\u4e2d\u9053\uff0c\u4e0d\u662f\u56b4\u53b2\u7684\u6cd5\u5b98\uff0c\u4e5f\u4e0d\u662f\u7e31\u5bb9\u7684\u7236\u89aa\u3002\u6211\u500b\u4eba\u8981\u4e0d\u65b7\u7684\u88ab\u63d0\u9192\u8207\u66f4\u65b0\uff0c\u56e0\u70ba\u6b63\u78ba\u7684\u8a8d\u8b58\u624d\u6703\u5e36\u4f86\u6b63\u78ba\u7684\u95dc\u4fc2\uff1b\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u624d\u6703\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u3002\u6211\u5011\u4eca\u751f\u4e0d\u6703\u5b8c\u5168\uff0c\u4f46\u6703\u6f38\u6f38\u5f80\u5b8c\u5168\u7684\u8def\u4e0a\u524d\u9032\uff0c\u5f1f\u5144\u59ca\u59b9\u5f7c\u6b64\u6276\u6301\u3001\u5f7c\u6b64\u63a5\u7d0d\uff0c\u4e00\u8d77\u6210\u9577\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u8cb3\u66f8 1\uff1a1~13 1\uff1a1 \u4f5c\u9577\u8001\u7684\u5beb\u4fe1\u7d66\u8499\u63c0\u9078\u7684\u592a\u592a\uff08\u6216\u8b6f\uff1a\u6559\u6703\uff1b\u4e0b\u540c\uff09\u548c\u5979\u7684\u5152\u5973\uff0c\u5c31\u662f\u6211\u8aa0\u5fc3\u6240\u611b\u7684\uff1b\u4e0d &#8230; <a title=\"2021 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u8cb3\u66f8 1\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-10-qt-%e7%b4%84%e7%bf%b0%e8%b2%b3%e6%9b%b8-1%ef%bc%9a113\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 10 QT \u7d04\u7ff0\u8cb3\u66f8 1\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9057,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8985","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8985","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8985"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8985\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9057"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8985"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8985"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8985"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}