{"id":10318,"date":"2021-11-30T12:55:45","date_gmt":"2021-11-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10318"},"modified":"2023-03-08T04:11:52","modified_gmt":"2023-03-07T20:11:52","slug":"2021-11-30-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-3%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-30-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-3%ef%bc%9a119\/","title":{"rendered":"2021 &#8211; 11 &#8211; 30 QT \u54c8\u5df4\u8c37\u66f8 3\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u54c8\u5df4\u8c37\u66f8 3\uff1a1~19<br \/>\n3\uff1a1 \u5148\u77e5\u54c8\u5df4\u8c37\u7684\u79b1\u544a\uff0c\u8abf\u7528\u6d41\u96e2\u6b4c\u3002<br \/>\n3\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6211\u807d\u898b\u4f60\u7684\u540d\u8072\uff08\u6216\u8b6f\uff1a\u8a00\u8a9e\uff09\u5c31\u61fc\u6015\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u9019\u4e9b\u5e74\u9593\u5fa9\u8208\u4f60\u7684\u4f5c\u70ba\uff0c\u5728\u9019\u4e9b\u5e74\u9593\u986f\u660e\u51fa\u4f86\uff1b\u5728\u767c\u6012\u7684\u6642\u5019\u4ee5\u6190\u61ab\u70ba\u5ff5\u3002<br \/>\n3\uff1a3 \u3000\u795e\u5f9e\u63d0\u5e54\u800c\u4f86\uff1b\u8056\u8005\u5f9e\u5df4\u862d\u5c71\u81e8\u5230\u3002\uff08\u7d30\u62c9\uff09\u4ed6\u7684\u69ae\u5149\u906e\u853d\u8af8\u5929\uff1b\u980c\u8b9a\u5145\u6eff\u5927\u5730\u3002<br \/>\n3\uff1a4 \u4ed6\u7684\u8f1d\u714c\u5982\u540c\u65e5\u5149\uff1b\u5f9e\u4ed6\u624b\u88cf\u5c04\u51fa\u5149\u7dda\uff0c\u5728\u5176\u4e2d\u85cf\u8457\u4ed6\u7684\u80fd\u529b\u3002<br \/>\n3\uff1a5 \u5728\u4ed6\u524d\u9762\u6709\u761f\u75ab\u6d41\u884c\uff1b\u5728\u4ed6\u8173\u4e0b\u6709\u71b1\u75c7\u767c\u51fa\u3002<br \/>\n3\uff1a6 \u4ed6\u7ad9\u7acb\uff0c\u91cf\u4e86\u5927\u5730\uff08\u6216\u8b6f\uff1a\u4f7f\u5730\u9707\u52d5\uff09\uff0c\u89c0\u770b\uff0c\u8d95\u6563\u842c\u6c11\u3002\u6c38\u4e45\u7684\u5c71\u5d29\u88c2\uff1b\u9577\u5b58\u7684\u5dba\u584c\u9677\uff1b\u4ed6\u7684\u4f5c\u70ba\u8207\u53e4\u6642\u4e00\u6a23\u3002<br \/>\n3\uff1a7 \u6211\u898b\u53e4\u73ca\u7684\u5e33\u68da\u906d\u96e3\uff0c\u7c73\u7538\u7684\u5e54\u5b50\u6230\u5162\u3002<br \/>\n3\uff1a8 \u8036\u548c\u83ef\u554a\uff0c\u4f60\u4e58\u5728\u99ac\u4e0a\uff0c\u5750\u5728\u5f97\u52dd\u7684\u8eca\u4e0a\uff0c\u8c48\u662f\u4e0d\u559c\u6085\u6c5f\u6cb3\u3001\u5411\u6c5f\u6cb3\u767c\u6012\u6c23\u3001\u5411\u6d0b\u6d77\u767c\u61a4\u6068\u55ce\uff1f<br \/>\n3\uff1a9 \u4f60\u7684\u5f13\u5168\u7136\u986f\u9732\uff0c\u5411\u773e\u652f\u6d3e\u6240\u8d77\u7684\u8a93\u90fd\u662f\u53ef\u4fe1\u7684\u3002\uff08\u7d30\u62c9\uff09\u4f60\u4ee5\u6c5f\u6cb3\u5206\u958b\u5927\u5730\u3002<br \/>\n3\uff1a10 \u5c71\u5dba\u898b\u4f60\uff0c\u7121\u4e0d\u6230\u61fc\uff1b\u5927\u6c34\u6c3e\u6feb\u904e\u53bb\uff0c\u6df1\u6df5\u767c\u8072\uff0c\u6d36\u6e67\u7ffb\u9a30\uff08\u539f\u6587\u662f\u5411\u4e0a\u8209\u624b\uff09\u3002<br \/>\n3\uff1a11 \u56e0\u4f60\u7684\u7bad\u5c04\u51fa\u767c\u5149\uff0c\u4f60\u7684\u69cd\u9583\u51fa\u5149\u8000\uff0c\u65e5\u6708\u90fd\u5728\u672c\u5bae\u505c\u4f4f\u3002<br \/>\n3\uff1a12 \u4f60\u767c\u5fff\u6068\u901a\u884c\u5927\u5730\uff0c\u767c\u6012\u6c23\u8cac\u6253\u5217\u570b\uff0c\u5982\u540c\u6253\u7ce7\u3002<br \/>\n3\uff1a13 \u4f60\u51fa\u4f86\u8981\u62ef\u6551\u4f60\u7684\u767e\u59d3\uff0c\u62ef\u6551\u4f60\u7684\u53d7\u818f\u8005\uff0c\u6253\u7834\u60e1\u4eba\u5bb6\u9577\u7684\u982d\uff0c\u9732\u51fa\u4ed6\u7684\u8173\uff08\u539f\u6587\u662f\u6839\u57fa\uff09\uff0c\u76f4\u5230\u9838\u9805\u3002\uff08\u7d30\u62c9\uff09<br \/>\n3\uff1a14 \u4f60\u7528\u6575\u4eba\u7684\u6208\u77db\u523a\u900f\u4ed6\u6230\u58eb\u7684\u982d\uff1b\u4ed6\u5011\u4f86\u5982\u65cb\u98a8\uff0c\u8981\u5c07\u6211\u5011\u5206\u6563\u3002\u4ed6\u5011\u6240\u559c\u611b\u7684\u662f\u6697\u4e2d\u541e\u5403\u8ca7\u6c11\u3002<br \/>\n3\uff1a15 \u4f60\u4e58\u99ac\u8e10\u8e0f\u7d05\u6d77\uff0c\u5c31\u662f\u8e10\u8e0f\u6d36\u6e67\u7684\u5927\u6c34\u3002<br \/>\n3\uff1a16 \u6211\u807d\u898b\u8036\u548c\u83ef\u7684\u8072\u97f3\uff0c\u8eab\u9ad4\u6230\u5162\uff0c\u5634\u5507\u767c\u986b\uff0c\u9aa8\u4e2d\u673d\u721b\uff1b\u6211\u5728\u6240\u7acb\u4e4b\u8655\u6230\u5162\u3002\u6211\u53ea\u53ef\u5b89\u975c\u7b49\u5019\u707d\u96e3\u4e4b\u65e5\u81e8\u5230\uff0c\u72af\u5883\u4e4b\u6c11\u4e0a\u4f86\u3002<br \/>\n3\uff1a17 \u96d6\u7136\u7121\u82b1\u679c\u6a39\u4e0d\u767c\u65fa\uff0c\u8461\u8404\u6a39\u4e0d\u7d50\u679c\uff0c\u6a44\u6b16\u6a39\u4e5f\u4e0d\u6548\u529b\uff0c\u7530\u5730\u4e0d\u51fa\u7ce7\u98df\uff0c\u5708\u4e2d\u7d55\u4e86\u7f8a\uff0c\u68da\u5167\u4e5f\u6c92\u6709\u725b\uff1b<br \/>\n3\uff1a18 \u7136\u800c\uff0c\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u3000\u795e\u559c\u6a02\u3002<br \/>\n3\uff1a19 \u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff1b\u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u7a69\u884c\u5728\u9ad8\u8655\u3002\u9019\u6b4c\u4ea4\u8207\u4f36\u9577\uff0c\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c8 3\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6211\u807d\u898b\u4f60\u7684\u540d\u8072\uff08\u6216\u8b6f\uff1a\u8a00\u8a9e\uff09\u5c31\u61fc\u6015\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u9019\u4e9b\u5e74\u9593\u5fa9\u8208\u4f60\u7684\u4f5c\u70ba\uff0c\u5728\u9019\u4e9b\u5e74\u9593\u986f\u660e\u51fa\u4f86\uff1b\u5728\u767c\u6012\u7684\u6642\u5019\u4ee5\u6190\u61ab\u70ba\u5ff5\u3002<br \/>\n3\uff1a17 \u96d6\u7136\u7121\u82b1\u679c\u6a39\u4e0d\u767c\u65fa\uff0c\u8461\u8404\u6a39\u4e0d\u7d50\u679c\uff0c\u6a44\u6b16\u6a39\u4e5f\u4e0d\u6548\u529b\uff0c\u7530\u5730\u4e0d\u51fa\u7ce7\u98df\uff0c\u5708\u4e2d\u7d55\u4e86\u7f8a\uff0c\u68da\u5167\u4e5f\u6c92\u6709\u725b\uff1b<br \/>\n3\uff1a18 \u7136\u800c\uff0c\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u3000\u795e\u559c\u6a02\u3002<br \/>\n3\uff1a19 \u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\uff1b\u4ed6\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u7a69\u884c\u5728\u9ad8\u8655\u3002\u9019\u6b4c\u4ea4\u8207\u4f36\u9577\uff0c\u7528\u7d72\u5f26\u7684\u6a02\u5668\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5148\u77e5\u554f\u4e86\u5169\u500b\u554f\u984c\uff081\uff1a2~4\u30011\uff1a12~17\uff09\uff0c\u5f97\u5230\u795e\u5169\u6b21\u6e05\u695a\u7684\u56de\u7b54\uff081\uff1a5~11\u30012\uff1a1~4\uff09\uff0c\u56e0\u6b64\u5b8c\u5168\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e2d\uff0c\u4ef0\u671b\u795e\u7684\u61c9\u8a31\u7684\u6210\u5c31\uff0c\u7b2c\u4e09\u7ae0\u662f\u54c8\u5df4\u8c37\u7684\u980c\u8b9a\u8a69\u3002<\/p>\n<p>\uff081\uff09v2\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u807d\u898b\u4f60\u7684\u540d\u8072\uff08\u6216\u8b6f\uff1a\u8a00\u8a9e\uff09\u5c31\u61fc\u6015\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u5728\u9019\u4e9b\u5e74\u9593\u5fa9\u8208\u4f60\u7684\u4f5c\u70ba\uff0c\u5728\u9019\u4e9b\u5e74\u9593\u986f\u660e\u51fa\u4f86\uff1b\u5728\u767c\u6012\u7684\u6642\u5019\u4ee5\u6190\u61ab\u70ba\u5ff5\u3002\u300d\u9019\u7bc0\u7d93\u6587\u7d93\u5e38\u88ab\u8a31\u591a\u4eba\u7528\u4f86\u547c\u6c42\u300c\u795e\u7684\u5fa9\u8208\u300d\u81e8\u5230\u9019\u5730\u3002\u6211\u5011\u5148\u8981\u5c0d\u795e\u7684\u8a71\u8a9e\u6709\u4e00\u500b\u300c\u656c\u754f\u300d\u7684\u614b\u5ea6\uff0c\u5728\u656c\u754f\u4e4b\u4e0b\uff0c\u6211\u5011\u7948\u6c42\u300c\u795e\u7684\u6069\u5178\u300d\u8207\u300c\u6190\u61ab\u300d\uff0c\u81e8\u5230\u4e00\u5207\u300c\u4e0d\u914d\u300d\uff0c\u4f46\u9858\u610f\u6094\u6539\u6b78\u5411\u795e\u7684\u767e\u59d3\u8eab\u4e0a\u3002\u300c\u5fa9\u8208\u300d\u7684\u539f\u6587\u4f5c\u300c\u4f7f\u5b83\u6d3b\u904e\u4f86\u300d\uff0c\u795e\u7684\u6190\u61ab\u662f\u672c\u4f86\u8981\u6b7b\u5728\u904e\u72af\u7f6a\u60e1\u4e4b\u4e2d\u7684\u4e16\u4eba\u300c\u6d3b\u904e\u4f86\u3001\u9748\u6027\u7526\u9192\u300d\uff0c\u300c\u70ba\u81ea\u5df1\u7684\u540d\u5f15\u5c0e\u6211\u5011\u8d70\u7fa9\u8def\u300d\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u7684\u5fa9\u8208\uff0c\u5f9e\u300c\u504f\u884c\u5df1\u8def\u300d\u6094\u6539\u8f49\u5411\u300c\u5c08\u4e00\u8ddf\u96a8\u4e3b\u300d\u3002<\/p>\n<p>v3~7\u662f\u63cf\u8ff0\u795e\u7684\u986f\u73fe\uff0cv3\u8b1b\u300c\u795e\u7684\u69ae\u5149\u300d\uff0cv4\u8b1b\u300c\u7942\u7684\u8f1d\u714c\u300d\uff0cv5\u7bc0\u8b1b\u300c\u5728\u7942\u524d\u9762\u6709\u761f\u75ab\u6d41\u884c\u300d\u3002\u9019\u88e1\u8b1b\u5230\u4e0a\u5e1d\u767c\u51fa\u5149\u4f86\uff0c\u50cf\u592a\u967d\u5149\uff0c\u7d66\u5927\u5730\u6709\u751f\u6a5f\uff1b\u767c\u51fa\u5149\u4f86\uff0c\u53ef\u4ee5\u662f\u7942\u7684\u8a71\u8a9e\u3001\u771f\u7406\u3001\u6148\u611b\u3002\u4f46\u5728\u9019\u88e1\uff0c\u795e\u767c\u51fa\u5149\u4f86\uff0c\u771f\u7684\u662f\u300c\u6b7b\u5149\u300d\uff0c\u767c\u51fa\u5149\u4f86\u5c31\u662f\u761f\u75ab\u3001\u71b1\u75c7\u3002\u5148\u77e5\u5e0c\u671b\u6c42\u795e\u767c\u51fa\u7684\u4f5c\u70ba\u662f\u8208\u8d77\u767e\u59d3\uff0c\u4f46\u795e\u767c\u51fa\u7684\u4f5c\u70ba\u4e5f\u53ef\u4ee5\u662f\u6bba\u4eba\u3002\u6211\u5011\u90fd\u6e34\u671b\u795e\u7684\u5f70\u986f\uff0c\u4f46\u820a\u7d04\u4e0d\u65b7\u555f\u793a\u795e\u7684\u986f\u73fe\uff0c\u5c0d\u7f6a\u60e1\u7684\u4e16\u4eba\u662f\u5e36\u4f86\u6bc0\u6ec5\u7684\u5be9\u5224\uff1b\u5c0d\u656c\u754f\u6094\u6539\u7684\u5b50\u6c11\u5247\u662f\u91ab\u6cbb\u7684\u5927\u80fd\u8207\u751f\u547d\u7684\u6d3b\u529b\u3002<\/p>\n<p>v8~15\u63cf\u8ff0\u795e\u7684\u722d\u6230\u548c\u62ef\u6551\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u795e\u7684\u986f\u73fe\u6709\u5982\u6230\u58eb\u81e8\u5230\u6575\u4eba\u4e00\u822c\uff1a\u795e\u7684\u4ecb\u5165\u5f80\u5f80\u5e36\u4f86\u5b87\u5b99\u6027\u7684\u9a37\u52d5\uff0c\u4f46\u9019\u4e9b\u9a37\u52d5\u4e5f\u53ef\u80fd\u6307\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u9032\u8fe6\u5357\u7684\u60c5\u666f\u3002\u300a\u555f\u5c0e\u672c\u8a3b\u91cb\u300b\u2500\u2500v8\u7528\u82f1\u52c7\u7684\u6230\u58eb\u4f86\u63cf\u5beb\u795e\uff0c\u53ef\u6307\u795e\u5728\u57c3\u53ca\u65bd\u707d\u96e3\uff0c\u53eb\u7d05\u6d77\u548c\u7d04\u4f46\u6cb3\u5206\u958b\uff0c\u8b93\u4ee5\u8272\u5217\u4eba\u904e\u53bb\u3002v9\u201c\u5f13\u5168\u7136\u986f\u9732\u201d\u662f\u8aaa\u9732\u51fa\u5f13\u6e96\u5099\u4f7f\u7528\u3002\u201c\u5411\u773e\u652f\u6d3e\u6240\u8d77\u7684\u8a93\uff0c\u90fd\u662f\u53ef\u4fe1\u7684\u201d\uff1a\u6709\u7684\u8b6f\u70ba\u201c\u628a\u7bad\u888b\u88dd\u6eff\u7bad\u77e2\u201d\u3002\u6b64\u8655\u7684\u5f13\u7bad\u6216\u6307\u9583\u96fb\uff0c\u5982\u540c\u5929\u4e0a\u7684\u5f13\u7bad\u624b\u5c04\u51fa\u7684\u7bad\u3002<\/p>\n<p>v16\u300c\u6211\u807d\u898b\u8036\u548c\u83ef\u7684\u8072\u97f3\u300d\u539f\u6587\u662f\u300c\u6211\u807d\u898b\u300d\uff0c\u53ef\u80fd\u6307\u5148\u77e5\u5728\u7570\u8c61\u4e2d\u807d\u898b\u6575\u4eba\u884c\u8ecd\u7684\u8072\u97f3\u3002\u5148\u77e5\u6578\u7b97\u795e\u5728\u6b77\u53f2\u4e0a\u62ef\u6551\u767e\u59d3\u7684\u4f5c\u70ba\uff0c\u76fc\u671b\u795e\u5fa9\u8208\u9019\u4e9b\u5927\u80fd\u7684\u4f5c\u70ba\uff08v2\uff09\u3002\u96d6\u7136\u4ed6\u4e00\u60f3\u5230\u5373\u5c07\u81e8\u5230\u7684\u707d\u798d\u5c31\u300c\u6230\u5162\u300d\uff08v16\uff09\uff0c\u4f46\u4ed6\u77e5\u9053\u795e\u5fc5\u5f97\u52dd\uff0c\u6240\u4ee5\u5728\u300c\u6230\u5162\u300d\u4e2d\u975c\u5f85\u795e\u7684\u7ba1\u6559\u5230\u4f86\u3002\u5148\u77e5\u5728\u300c\u6230\u5162\u300d\u4e2d\u7684\u4fe1\u9760\uff0c\u5f15\u51fa\u4e86v17~19\u7bc0\u7684\u4fe1\u5fc3\u51f1\u6b4c\u3002<\/p>\n<p>v17 ~18\u300c\u96d6\u7136\u7121\u82b1\u679c\u6a39\u4e0d\u767c\u65fa\uff0c\u8461\u8404\u6a39\u4e0d\u7d50\u679c\uff0c\u6a44\u6b16\u6a39\u4e5f\u4e0d\u6548\u529b\uff0c\u7530\u5730\u4e0d\u51fa\u7ce7\u98df\uff0c\u5708\u4e2d\u7d55\u4e86\u7f8a\uff0c\u68da\u5167\u4e5f\u6c92\u6709\u725b\uff1b\u7136\u800c\uff0c\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u3000\u795e\u559c\u6a02\u3002\u300d\u6709\u4eba\u7528\u9019\u7bc0\u7d93\u6587\u4f5c\u4e86\u4e00\u9996\u8a69\u6b4c\uff0c\u5982\u540c\u7d04\u4f2f\u8a18\u4e00\u6a23\uff0c\u5b89\u6170\u4e86\u7121\u6578\u4fe1\u9760\u795e\u7684\u9748\u9b42\u3002\u5176\u5be6\u5982\u679c\u57fa\u7763\u5f92\u80af\u5c08\u5fc3\u67e5\u8003\u7d04\u4f2f\u8a18\u8207\u54c8\u5df4\u8c37\u66f8\uff0c\u53c8\u8c48\u6703\u7121\u77e5\u7684\u76f8\u4fe1\u932f\u8b2c\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff1f<\/p>\n<p>\u300c\u7121\u82b1\u679c\u300d\u3001\u300c\u8461\u8404\u300d\u548c\u300c\u6a44\u6b16\u300d\uff08v17\uff09\u90fd\u662f\u53e4\u4ee3\u4ee5\u8272\u5217\u7684\u4e3b\u8981\u8fb2\u4f5c\u7269\uff0c\u4ee3\u8868\u767e\u59d3\u7684\u65e5\u7528\u6240\u9700\u3002\u7121\u82b1\u679c\u6a39\u4e0d\u767c\u65fa\uff0c\u662f\u6575\u4eba\u5c07\u6a39\u6728\u90fd\u780d\u4f10\u4f5c\u70ba\u67f4\u6728\u4f86\u71d2\u6216\u4f5c\u5176\u4ed6\u8ecd\u4e8b\u7684\u76ee\u7684\uff08\u738b\u4e0b3\uff1a25\u3001\u8cfd9\uff1a10\uff09\u3002 \u6a44\u6b16\u6a39\u70ba\u5df4\u52d2\u65af\u5766\u6700\u91cd\u8981\u7684\u679c\u6a39\uff0c\u56e0\u70ba\u6240\u4f9b\u61c9\u7684\u6cb9\u6599\u4e0d\u50c5\u53ef\u4f5c\u71c3\u71c8\u4e4b\u7528\uff0c\u4e5f\u53ef\u4fdd\u8b77\u76ae\u819a\uff0c\u4e0d\u81f4\u88ab\u967d\u5149\u6240\u7099\u50b7\u3002\u73fe\u5728\u6a44\u6b16\u6a39\u4e5f\u4e0d\u6548\u529b\u3002\u300c\u4e0d\u6548\u529b\u300d\u7684\u539f\u610f\u70ba\u300c\u8b0a\u8a50\u300d\uff0c\u4f7f\u4eba\u4e0a\u7576\uff0c\u56e0\u70ba\u679c\u6a39\u8868\u9762\u4f86\u770b\uff0c\u53ef\u4ee5\u7d50\u679c\uff0c\u5be6\u969b\u4ee4\u4eba\u5931\u671b\u3002\u7530\u5730\u4e0d\u51fa\u7ce7\u98df\uff0c\u56e0\u70ba\u88ab\u6575\u4eba\u4fb5\u72af\u8e42\u8eaa\u8e10\u8e0f\u4e86\u3002\u6240\u4ee5\u4e3b\u98df\u6c92\u6709\u4e86\uff0c\u53c8\u7121\u98f2\u6599\uff0c\u56e0\u70ba\u8461\u8404\u6a39\u4e0d\u7d50\u679c\uff0c\u7121\u8461\u8404\u6c41\uff08\u6216\u9152\uff09\u53ef\u98f2\u7528\u3002\u6cb9\u6599\u7f3a\u4e4f\uff0c\u6a44\u6b16\u6a39\u4ee4\u4eba\u5931\u671b\u3002\u7121\u82b1\u679c\u4e5f\u662f\u91cd\u8981\u7684\u98df\u6599\uff0c\u73fe\u5728\u90fd\u4ed8\u8af8\u95d5\u5982\u3002\u56b4\u91cd\u7684\u751f\u8a08\u554f\u984c\u5c31\u767c\u751f\u4e86\uff0c\u9019\u4e09\u9805\u5fc5\u9700\u54c1\u82e5\u6709\u4f9b\u61c9\uff0c\u9152\u80fd\u6085\u4eba\u5fc3\uff0c\u6cb9\u80fd\u6f64\u4eba\u9762\uff0c\u7ce7\u80fd\u990a\u4eba\u5fc3\uff08\u8a69104\u7bc7\uff09\uff0c\u751f\u6d3b\u5c31\u5b89\u5b9a\u3002\u7576\u6575\u4eba\u4f86\u4fb5\u72af\uff0c\u4ed6\u5011\u5c07\u5708\u5167\u7684\u7f8a\uff0c\u68da\u5167\u7684\u725b\u90fd\u5bb0\u6bba\u4f86\u4eab\u7528\uff0c\u4f7f\u4ee5\u8272\u5217\u9677\u5728\u6975\u7aef\u9951\u9913\u7684\u72c0\u614b\u4e4b\u4e2d\u3002\u8fe6\u5357\u7f8e\u5730\u672c\u4f86\u662f\u6d41\u5976\u6d41\u871c\u4e4b\u5730\uff0c\u8349\u539f\u8c50\u76db\uff0c\u755c\u7267\u6700\u597d\uff0c\u73fe\u5728\u53ea\u6709\u8352\u6dbc\u3001\u8ca7\u7aae\u8207\u7f3a\u4e4f\u3002\u2014\u5510\u4f51\u4e4b\u300a\u5929\u9053\u8056\u7d93\u6ce8\u91cb\u2500\u54c8\u5df4\u8c37\u66f8\u300b<\/p>\n<p>v18\u300c\u6211\u8981\u56e0\u8036\u548c\u83ef\u6b61\u6b23\uff0c\u56e0\u6551\u6211\u7684\u795e\u559c\u6a02\u300d\uff0818\u7bc0\uff09\uff0c\u539f\u6587\u662f\u300c\u6211\u8981\u5728\u8036\u548c\u83ef\u88e1\u72c2\u559c\uff0c\u5728\u795e\u2014\u6211\u7684\u62ef\u6551\u88e1\u559c\u6a02\u300d\u3002\u54c8\u5df4\u8c37\u5fc3\u614b\u7ffb\u8f49\uff0c\u7121\u8ad6\u662f\u300c\u72af\u5883\u4e4b\u6c11\u4e0a\u4f86\u300d\uff08v16\uff09\u3001\u9084\u662f\u751f\u6d3b\u56f0\u82e6\u7f3a\u4e4f\uff08v17\uff09\uff0c\u90fd\u80fd\u5f97\u8457\u529b\u91cf\u3001\u6eff\u6709\u300c\u559c\u6a02\u300d\u5730\u64c1\u62b1\u5373\u5c07\u5230\u4f86\u7684\u7ba1\u6559\u3002\u4eba\u82e5\u300c\u5728\u8036\u548c\u83ef\u88e1\u300d\u770b\u898b\u4f9b\u61c9\u4eba\u3001\u62ef\u6551\u4eba\u7684\u7acb\u7d04\u4e4b\u795e\u5728\u4e00\u5207\u4e4b\u4e0a\u638c\u6b0a\uff0c\u5c31\u53ef\u4ee5\u7d93\u6b77\u300c\u72c2\u559c\u300d\u7684\u559c\u6a02\u3002\u559c\u6a02\u662f\u8056\u9748\u7684\u679c\u5b50\u4e4b\u4e00\uff0c\u662f\u57fa\u7763\u7684\u6027\u60c5\uff0c\u662f\u5c6c\u9748\u6210\u9577\u7684\u751f\u547d\uff0c\u4e0d\u96a8\u74b0\u5883\u8d77\u821e\uff0c\u6211\u5011\u662f\u300c\u9760\u4e3b\u559c\u6a02\u300d\uff0c\u800c\u4e0d\u662f\u300c\u9760\u74b0\u5883\u5feb\u6a02\u300d\u3002 \u9019\u4f7f\u6211\u5011\u60f3\u5230\u5f7c\u5f97\u5c07\u8981\u88ab\u6bba\u7684\u524d\u4e00\u591c\uff0c\u537b\u5728\u76e3\u7344\u4e2d\u5e73\u5b89\u7684\u719f\u7761\uff1b\u53c8\u60f3\u5230\u4fdd\u7f85\u897f\u62c9\u88ab\u97ad\u6253\u3001\u88ab\u56da\uff0c\u537b\u5728\u76e3\u88cf\u656c\u62dc\u8b9a\u7f8e\u795e\u3002\u54c8\u5df4\u8c37\u7684\u4fe1\u5fc3\uff0c\u662f\u8d85\u8d8a\u74b0\u5883\u7684\u4fe1\u5fc3\uff0c\u4e5f\u662f\u57fa\u7763\u5f92\u4e00\u751f\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>v19\u300c\u7942\u4f7f\u6211\u7684\u8173\u5feb\u5982\u6bcd\u9e7f\u7684\u8e44\uff0c\u53c8\u4f7f\u6211\u7a69\u884c\u5728\u9ad8\u8655\u300d\uff0c\u6307\u50cf\u6bcd\u9e7f\u4e00\u6a23\uff0c\u7a69\u5b9a\u8fc5\u6377\u5730\u884c\u8d70\u5728\u5d0e\u5d87\u96aa\u8981\u7684\u5ced\u58c1\u548c\u5c71\u9593\u3002\u9019\u662f\u5927\u885b\u79b1\u544a\u7684\u8a69\u53e5\uff08\u6492\u4e0b22\uff1a34\uff09\uff0c\u8868\u660e\u4fe1\u9760\u795e\u7684\u5927\u885b\u76f8\u4fe1\u795e\u5728\u4ed6\u4e00\u751f\u6240\u8981\u7d93\u6b77\u7684\u66f2\u6298\u9053\u8def\u4e2d\uff0c\u5fc5\u7136\u4fdd\u5b88\u4ed6\u884c\u8d70\u7a69\u7576\u3001\u6709\u9a5a\u7121\u96aa\u3002\u540c\u6a23\uff0c\u4fe1\u9760\u795e\u7684\u7fa9\u4eba\u82e5\u9806\u670d\u5728\u795e\u7684\u7ba1\u6559\u4e4b\u4e0b\uff0c\u795e\u4e5f\u5fc5\u4fdd\u5b88\u6211\u5011\u300c\u7a69\u884c\u5728\u9ad8\u8655\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u7d04\u4f2f\u7684\u699c\u6a23\uff0c\u63d0\u9192\u6211\u5011\uff1a\u4e00\u500b\u4eba\u5230\u5e95\u662f\u70ba\u4e86\u4ec0\u9ebc\u7406\u7531\u8981\u4f86\u76f8\u4fe1\u4e0a\u5e1d\uff1f\u751a\u81f3\u70ba\u4ec0\u9ebc\u8981\u884c\u7fa9\uff1f\u70ba\u4ec0\u9ebc\u8981\u6d3b\u51fa\u6b63\u76f4\u5b8c\u5168\uff1f\u662f\u70ba\u4e86\u300c\u4e16\u4e0a\u7684\u795d\u798f\u300d\u55ce\uff1f\u8b80\u7d04\u4f2f\u8a18\u80af\u5b9a\u6703\u53eb\u8a31\u591a\u4eba\u5931\u671b\u3002\u5f9e\u54c8\u5df4\u8c37\u7684\u699c\u6a23\uff0c\u4ec0\u9ebc\u7406\u7531\u80fd\u5920\u53eb\u4e00\u500b\u4eba\u6b61\u6b23\u559c\u6a02\uff1f\u751f\u6d3b\u5145\u6eff\u529b\u91cf\uff1f\u662f\u6d3b\u5728\u4e16\u4e0a\u5fc3\u4eab\u4e8b\u6210\u3001\u6210\u529f\u767c\u9054\u55ce\uff1f\u8b80\u54c8\u5df4\u8c37\u66f8\u540c\u6a23\u4e5f\u6703\u6253\u81c9\u9019\u7a2e\u770b\u6cd5\u7684\u4eba\u3002\u5c31\u9023\u8036\u7a4c\u52f8\u52c9\u5403\u9905\u5f97\u98fd\u7684\u7fa4\u773e\uff0c\u4f60\u5011\u4e0d\u8981\u70ba\u90a3\u5fc5\u58de\u7684\u98df\u7269\u52de\u529b\uff08\u4eca\u751f\u7684\u9700\u8981\uff09\uff0c\u8981\u70ba\u5b58\u5230\u6c38\u751f\u7684\u98df\u7269\u52de\u529b\uff08\u8ffd\u6c42\u795e\u7684\u8a71\u8a9e\u6d3b\u51fa\u795e\u7684\u751f\u547d\uff09\uff0c\u7d50\u679c\u7fa4\u773e\u9000\u53bb\u53ea\u5269\u4e0b12\u9580\u5f92\uff0c\u5f7c\u5f97\u8aaa\u4e86\u4e00\u53e5\u66e0\u4e16\u540d\u8a00\uff1a\u300c\u5728\u7962\u6709\u6c38\u751f\u4e4b\u9053\uff0c\u6211\u5011\u9084\u8ddf\u5f9e\u8ab0\u5462\uff1f\u300d<\/p>\n<p>\u54c8\u5df4\u8c37\u5f9e\u795e\u90a3\u88cf\uff0c\u5f97\u4e0d\u5230\u4ed6\u60f3\u8981\u7684\u7b54\u6848\uff1a\u4e0a\u5e1d\u6c7a\u5b9a\u8208\u8d77\u6b98\u66b4\u7684\u8fe6\u52d2\u5e95\u4eba\u7ba1\u6559\u4ee5\u8272\u5217\uff0c\u7136\u5f8c\u518d\u5211\u7f70\u8fe6\u52d2\u5e95\u3002\u4f46\u662f\u54c8\u5df4\u8c37\u7684\u7d50\u5c40\uff0c\u662f\u4ed6\u4e0d\u56e0\u70ba\u300c\u7121\u82b1\u679c\u662f\u5426\u767c\u65fa\u3001\u8461\u8404\u6a39\u662f\u5426\u7d50\u679c\u3001\u6a44\u6b16\u6a39\u662f\u5426\u6548\u529b\u3001\u7530\u5730\u662f\u5426\u7522\u51fa\u7ce7\u98df\u3001\u5708\u4e2d\u68da\u5167\u662f\u5426\u9084\u6709\u725b\u7f8a\u2026\u300d\u800c\u9ad8\u8208\uff0c\u537b\u662f\u300c\u55ae\u55ae\u300d\u56e0\u70ba\u300c\u8036\u548c\u83ef\u300d\u800c\u6b61\u6b23\u559c\u6a02\uff01\u91d1\u9322\u3001\u74b0\u5883\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u5b78\u554f\u2026\uff0c\u4e0d\u662f\u4ed6\u7684\u529b\u91cf\uff0c\u552f\u6709\u300c\u4e3b\u8036\u548c\u83ef\u662f\u6211\u7684\u529b\u91cf\u300d\u3002\u5f9e\u6574\u672c\u8056\u7d93\uff0c\u6211\u5011\u597d\u597d\u601d\u60f3\u4e00\u4e0b\uff0c\u6211\u5011\u5230\u5e95\u70ba\u4ec0\u9ebc\u8981\u4fe1\u4e3b\uff1f\u6211\u5011\u7684\u4fe1\u4ef0\u5230\u5e95\u5728\u8ffd\u6c42\u4ec0\u9ebc\uff1f\u6211\u5011\u5230\u5e95\u662f\u884c\u5728\u6b63\u8def\u7fa9\u8def\u4e4b\u4e0a\uff1f\u9084\u662f\u5f15\u5230\u6ec5\u4ea1\u7684\u5927\u9053\uff1f\u6211\u5011\u8ddf\u96a8\u7684\u5c0d\u8c61\u662f\u300c\u4e3b\u81ea\u5df1\u300d\uff1f\u9084\u662f\u5b97\u6559\u7684\u778e\u5b50\uff1f\u8056\u7d93\u5c31\u6709\u7b54\u6848\uff01\u53ea\u662f\u6211\u5011\u662f\u5426\u9858\u610f\u807d\u8a71\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u5df4\u8c37\u66f8 3\uff1a1~19 3\uff1a1 \u5148\u77e5\u54c8\u5df4\u8c37\u7684\u79b1\u544a\uff0c\u8abf\u7528\u6d41\u96e2\u6b4c\u3002 3\uff1a2 \u8036\u548c\u83ef\u554a\uff0c\u6211\u807d\u898b\u4f60\u7684\u540d\u8072\uff08\u6216\u8b6f\uff1a\u8a00\u8a9e\uff09 &#8230; <a title=\"2021 &#8211; 11 &#8211; 30 QT \u54c8\u5df4\u8c37\u66f8 3\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-30-qt-%e5%93%88%e5%b7%b4%e8%b0%b7%e6%9b%b8-3%ef%bc%9a119\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 30 QT \u54c8\u5df4\u8c37\u66f8 3\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10439,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10318","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10318","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10318"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10318\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10439"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10318"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10318"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10318"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}