{"id":12686,"date":"2022-09-01T00:00:55","date_gmt":"2022-08-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12686"},"modified":"2023-03-08T03:55:30","modified_gmt":"2023-03-07T19:55:30","slug":"2022-09-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a115\/","title":{"rendered":"2022 \u2013 09 \u2013 01 QT \u5275\u4e16\u8a18 18\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 18\uff1a1~15<br \/>\n18\uff1a1 \u8036\u548c\u83ef\u5728\u5e54\u5229\u6a61\u6a39\u90a3\u88cf\u5411\u4e9e\u4f2f\u62c9\u7f55\u986f\u73fe\u51fa\u4f86\u3002\u90a3\u6642\u6b63\u71b1\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5750\u5728\u5e33\u68da\u9580\u53e3\uff0c<br \/>\n18\uff1a2 \u8209\u76ee\u89c0\u770b\uff0c\u898b\u6709\u4e09\u500b\u4eba\u5728\u5c0d\u9762\u7ad9\u8457\u3002\u4ed6\u4e00\u898b\uff0c\u5c31\u5f9e\u5e33\u68da\u9580\u53e3\u8dd1\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\u4fef\u4f0f\u5728\u5730\uff0c<br \/>\n18\uff1a3 \u8aaa\uff1a\u300c\u6211\u4e3b\uff0c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u4e0d\u8981\u96e2\u958b\u50d5\u4eba\u5f80\u524d\u53bb\u3002<br \/>\n18\uff1a4 \u5bb9\u6211\u62ff\u9ede\u6c34\u4f86\uff0c\u4f60\u5011\u6d17\u6d17\u8173\uff0c\u5728\u6a39\u4e0b\u6b47\u606f\u6b47\u606f\u3002<br \/>\n18\uff1a5 \u6211\u518d\u62ff\u4e00\u9ede\u9905\u4f86\uff0c\u4f60\u5011\u53ef\u4ee5\u52a0\u6dfb\u5fc3\u529b\uff0c\u7136\u5f8c\u5f80\u524d\u53bb\u3002\u4f60\u5011\u65e2\u5230\u50d5\u4eba\u9019\u88cf\u4f86\uff0c\u7406\u7576\u5982\u6b64\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u5c31\u7167\u4f60\u8aaa\u7684\u884c\u5427\u3002\u300d<br \/>\n18\uff1a6 \u4e9e\u4f2f\u62c9\u7f55\u6025\u5fd9\u9032\u5e33\u68da\u898b\u6492\u62c9\uff0c\u8aaa\uff1a\u300c\u4f60\u901f\u901f\u62ff\u4e09\u7d30\u4e9e\u7d30\u9eb5\u8abf\u548c\u505a\u9905\u3002\u300d<br \/>\n18\uff1a7 \u4e9e\u4f2f\u62c9\u7f55\u53c8\u8dd1\u5230\u725b\u7fa4\u88cf\uff0c\u727d\u4e86\u4e00\u96bb\u53c8\u5ae9\u53c8\u597d\u7684\u725b\u72a2\u4f86\uff0c\u4ea4\u7d66\u50d5\u4eba\uff0c\u50d5\u4eba\u6025\u5fd9\u9810\u5099\u597d\u4e86\u3002<br \/>\n18\uff1a8 \u4e9e\u4f2f\u62c9\u7f55\u53c8\u53d6\u4e86\u5976\u6cb9\u548c\u5976\uff0c\u4e26\u9810\u5099\u597d\u7684\u725b\u72a2\u4f86\uff0c\u64fa\u5728\u4ed6\u5011\u9762\u524d\uff0c\u81ea\u5df1\u5728\u6a39\u4e0b\u7ad9\u5728\u65c1\u908a\uff0c\u4ed6\u5011\u5c31\u5403\u4e86\u3002<br \/>\n18\uff1a9 \u4ed6\u5011\u554f\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u4f60\u59bb\u5b50\u6492\u62c9\u5728\u54ea\u88cf\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u5728\u5e33\u68da\u88cf\u3002\u300d<br \/>\n18\uff1a10 \u4e09\u4eba\u4e2d\u6709\u4e00\u4f4d\u8aaa\uff1a\u300c\u5230\u660e\u5e74\u9019\u6642\u5019\uff0c\u6211\u5fc5\u8981\u56de\u5230\u4f60\u9019\u88cf\uff1b\u4f60\u7684\u59bb\u5b50\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002\u300d\u6492\u62c9\u5728\u90a3\u4eba\u5f8c\u908a\u7684\u5e33\u68da\u9580\u53e3\u4e5f\u807d\u898b\u4e86\u9019\u8a71\u3002<br \/>\n18\uff1a11 \u4e9e\u4f2f\u62c9\u7f55\u548c\u6492\u62c9\u5e74\u7d00\u8001\u9081\uff0c\u6492\u62c9\u7684\u6708\u7d93\u5df2\u65b7\u7d55\u4e86\u3002<br \/>\n18\uff1a12 \u6492\u62c9\u5fc3\u88cf\u6697\u7b11\uff0c\u8aaa\uff1a\u300c\u6211\u65e2\u5df2\u8870\u6557\uff0c\u6211\u4e3b\u4e5f\u8001\u9081\uff0c\u8c48\u80fd\u6709\u9019\u559c\u4e8b\u5462\uff1f\u300d<br \/>\n18\uff1a13 \u8036\u548c\u83ef\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u8aaa\uff1a\u300c\u6492\u62c9\u70ba\u751a\u9ebc\u6697\u7b11\uff0c\u8aaa\uff1a\u300e\u6211\u65e2\u5df2\u5e74\u8001\uff0c\u679c\u771f\u80fd\u751f\u990a\u55ce\uff1f\u300f<br \/>\n18\uff1a14 \u8036\u548c\u83ef\u8c48\u6709\u96e3\u6210\u7684\u4e8b\u55ce\uff1f\u5230\u4e86\u65e5\u671f\uff0c\u660e\u5e74\u9019\u6642\u5019\uff0c\u6211\u5fc5\u56de\u5230\u4f60\u9019\u88cf\uff0c\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002\u300d<br \/>\n18\uff1a15 \u6492\u62c9\u5c31\u5bb3\u6015\uff0c\u4e0d\u627f\u8a8d\uff0c\u8aaa\uff1a\u300c\u6211\u6c92\u6709\u7b11\u3002\u300d\u90a3\u4f4d\u8aaa\uff1a\u300c\u4e0d\u7136\uff0c\u4f60\u5be6\u5728\u7b11\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 18\uff1a14 \u8036\u548c\u83ef\u8c48\u6709\u96e3\u6210\u7684\u4e8b\u55ce\uff1f\u5230\u4e86\u65e5\u671f\uff0c\u660e\u5e74\u9019\u6642\u5019\uff0c\u6211\u5fc5\u56de\u5230\u4f60\u9019\u88cf\uff0c\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~8\u4e9e\u4f2f\u62c9\u7f55\u7576\u6642\u7684\u793e\u6703\u80cc\u666f\uff0c\u5c0d\u4e00\u822c\u5ba2\u65c5\u666e\u904d\u90fd\u9084\u9858\u610f\u71b1\u60c5\u6b3e\u5f85\u3002\u6b64\u6642\u4e9e\u4f2f\u62c9\u7f55\u4e00\u958b\u59cb\u4e26\u4e0d\u77e5\u9053\u9019\u4e09\u4eba\u662f\u795e\u6216\u795e\u7684\u4f7f\u8005\uff0c\u4ee5\u70ba\u662f\u4e00\u822c\u5ba2\u65c5\uff0c\u540c\u6a23\u662f\u71b1\u60c5\u6b3e\u5f85\uff1a<br \/>\n\u4e00\u3001\u4ed6\u7528\u6700\u8fc5\u901f\u7684\u884c\u52d5\u6b3e\u5f85\u5ba2\u4eba\uff1a\u300c\u4ed6\u4e00\u898b\uff0c\u5c31\u5f9e\u2026\u2026\u53bb\u8fce\u63a5\u4ed6\u5011\uff0c\u4fef\u4f0f\u5728\u5730\u300d\uff0c\u672c\u6bb5\u7d93\u6587\u56db\u6b21\u63d0\u5230\u4ed6\u300c\u6025\u5fd9\u300d\u548c\u300c\u8dd1\u300d\uff08v2\u3001 6~7\uff09\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>\u4e8c\u3001\u4ed6\u628a\u6700\u597d\u7684\u62ff\u7d66\u4ed6\u5011\u4eab\u7528\uff1a\u5305\u62ec\u62ff\u6c34\u7d66\u4ed6\u5011\u6d17\u8173 \uff08v4\uff09\uff0c \u62ff\u9905\u7d66\u4ed6\u5011\u5403 \uff08v5\uff09\uff0c \u53c8\u5bb0\u4e86\u4e00\u96bb\u53c8\u5ae9\u53c8\u80a5\u7684\u5c0f\u725b\uff0c\u9084\u4f9b\u61c9\u5976\u6cb9\u548c\u725b\u5976\uff08v8\uff09\uff0c\u8655\u8655\u986f\u51fa\u4e9e\u4f2f\u62c9\u7f55\u7684\u6177\u6168\u597d\u65bd\u8207\u4ec1\u6148\u8b19\u548c\u3002<\/p>\n<p>\u4e09\u3001v1\u4e9e\u4f2f\u62c9\u7f55\u4f4f\u5728\u5e54\u5229\u6a61\u6a39\uff0c\u6307\u7684\u662f\u300c\u5e0c\u4f2f\u4f96\u300d\u3002\u5728\u4e9e\u4f2f\u62c9\u7f55\u4f4f\u5728\u5df4\u52d2\u65af\u5766\u7684\u65e5\u5b50\uff0c\u6211\u5011\u5e38\u5e38\u770b\u5230\u7684\u662f\u5e33\u68da\u548c\u796d\u58c7\uff0c\u800c\u4e0d\u662f\u5bae\u6bbf\u548c\u5edf\u5b87\u3002\u2500\u2500\u300a\u5275\u4e16\u8a18\u96f7\u6c0f\u7814\u8b80\u672c\u300b<\/p>\n<p>\u56db\u3001\u9019\u4e09\u4f4d\u5ba2\u65c5\uff0c\u6709\u4eba\u8a8d\u70ba\u662f\u4e09\u4f4d\u795e\u7684\u4f7f\u8005\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba\u5176\u4e2d\u6709\u8036\u548c\u83ef\u81ea\u5df1\uff1b\u4e5f\u6709\u4eba\u8a8d\u70ba\u662f\u4e09\u4f4d\u4e00\u9ad4\u2026\u3002\u56e0\u70ba\u5728\u8056\u7d93\u4e2d\u5e38\u5e38\u628a\u4ee3\u8868\u795e\u8aaa\u8a71\u7684\u5929\u4f7f\u770b\u70ba\u300c\u8036\u548c\u83ef\u300d\u81ea\u5df1\uff08\u51fa3\uff1a2\u30014\uff1b\u58eb6\uff1a12\u300114\uff09\u3002\u56e0\u70ba\u8056\u7d93\u4e26\u4e0d\u660e\u78ba\u6307\u51fa\uff0c\u6240\u4ee5\u6211\u5011\u4e0d\u5728\u9019\u88cf\u947d\u7814\uff0c\u53ea\u8981\u77e5\u9053\u4e0d\u7ba1\u662f\u795e\u81ea\u5df1\u6216\u662f\u795e\u7684\u4f7f\u8005\uff0c\u90fd\u662f\u4ee3\u8868\u300c\u795e\u81ea\u5df1\u300d\u3002<\/p>\n<p>\u4e9e\u4f2f\u62c9\u7f55\u6b64\u6642\u9084\u4e0d\u77ad\u89e3\u9019\u4e09\u4f4d\u5929\u4f7f\u7684\u771f\u5be6\u8eab\u5206\uff0c\u800c\u662f\u8b19\u5351\u3001\u71b1\u5ff1\u5730\u300c\u7528\u611b\u5fc3\u63a5\u5f85\u5ba2\u65c5\u300d\uff0c\u7d50\u679c\u300c\u4e0d\u77e5\u4e0d\u89ba\u5c31\u63a5\u5f85\u4e86\u5929\u4f7f\u300d\uff08\u4f8613\uff1a2\uff09\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u63a5\u5f85\u4e86\u795e\u81ea\u5df1\u3002\u9019\u4e5f\u8b93\u6211\u5011\u518d\u6b21\u5b78\u6703\uff1a\u300c\u611b\u4eba\u4e0d\u8981\u865b\u5047\u300d\uff0c\u300c\u4e0d\u8981\u6191\u5916\u8c8c\u8a8d\u4eba\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u611b\u4eba\u63a5\u5f85\u4eba\u300d\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u5230\u660e\u5e74\u9019\u6642\u5019\uff0c\u6211\u5fc5\u8981\u56de\u5230\u4f60\u9019\u88cf\uff1b\u4f60\u7684\u59bb\u5b50\u6492\u62c9\u5fc5\u751f\u4e00\u500b\u5152\u5b50\u3002\u300d\u795e\u7684\u4f7f\u8005\u6b64\u6642\u518d\u6b21\u91cd\u7533\u8036\u548c\u83ef\u5c0d\u4ed6\u5011\u7684\u61c9\u8a31\uff1a\u660e\u5e74\u6492\u62c9\u8981\u751f\u4e00\u500b\u5152\u5b50\u3002\u6b64\u6642\u4e9e\u4f2f\u62c9\u7f5599\u6b72\uff0c\u6492\u62c989\u6b72\uff0c\u800c\u4e14\u300c\u6492\u62c9\u7684\u6708\u7d93\u5df2\u65b7\u7d55\u4e86\u300d\u2014\u5f9e\u4eba\u770b\u4f86\uff0c\u6492\u62c9\u5728\u8089\u9ad4\u65b9\u9762\u6beb\u7121\u751f\u5b50\u7684\u6307\u671b\u4e86\u3002\u4f46\u662f\u795e\u7684\u4f5c\u70ba\uff0c\u901a\u5e38\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u986f\u51fa\u795e\u7684\u5168\u80fd\u8207\u6069\u5178\uff1a\u4e00\u3001\u53eb\u4eba\u5f97\u4ee5\u8a8d\u8b58\u795e\u7684\u5049\u5927\u5168\u80fd\uff0c\u80fd\u4f7f\u7121\u8b8a\u6709\uff0c\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\uff1b\u4e8c\u3001\u53eb\u4eba\u6191\u81ea\u5df1\u6c92\u6709\u53ef\u8a87\u7684\uff0c\u53ea\u80fd\u628a\u4e00\u5207\u7684\u69ae\u8000\u611f\u6069\u5168\u90fd\u6b78\u7d66\u795e\uff1b\u4e09\u3001\u8b93\u4eba\u5b78\u7fd2\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\uff0c\u5305\u62ec\u300c\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u5fcd\u8010\u2026\u300d\u7684\u8056\u9748\u679c\u5b50\u3002<\/p>\n<p>v12~15\u300c\u6492\u62c9\u5fc3\u88cf\u6697\u7b11\uff0c\u8aaa\uff1a\u300c\u6211\u65e2\u5df2\u8870\u6557\uff0c\u6211\u4e3b\u4e5f\u8001\u9081\uff0c\u8c48\u80fd\u6709\u9019\u559c\u4e8b\u5462\uff1f\u300d\u795e\u7684\u4f7f\u8005\u6307\u51fa\u6492\u62c9\u7b11\u4e86\uff0c\u6492\u62c9\u9084\u4e0d\u80af\u627f\u8a8d\uff0c\u8b49\u660e\u300c\u795e\u662f\u9451\u5bdf\u4eba\u5fc3\u80ba\u8151\u7684\u795e\u300d\u3002\u5176\u5be6\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u4e9e\u4f2f\u62c9\u7f55\u807d\u5230\u4e5f\u662f\u7b11\u4e86\uff0c\u540c\u6a23\u90fd\u662f\u4e0d\u80fd\u76f8\u4fe1\u3002\u4f46\u795e\u537b\u6c92\u6709\u8cac\u602a\u4eba\u7684\u5c0f\u4fe1\uff0c\u53cd\u800c\u501f\u6b64\u505a\u51fa\u4e86\u6700\u5049\u5927\u7684\u5ba3\u544a\uff1a\u300c\u8036\u548c\u83ef\u8c48\u6709\u96e3\u6210\u7684\u4e8b\u55ce\uff1f\u300d\u3002\u9019\u53e5\u5ba3\u544a\u5728\u8056\u7d93\u4e2d\u4e0d\u65b7\u8ff4\u97ff\uff08\u803632\uff1a17\u300127\uff1b\u4e9e8\uff1a6\uff1b\u592a19\uff1a26\uff09\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8981\u5b78\u7fd2\u4fe1\u9760\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u8eab\u4e0a\uff0c\u6211\u5011\u4f86\u601d\u60f3\u4ec0\u9ebc\u662f\u300c\u771f\u6b63\u7684\u4fe1\u5fc3\u300d\uff1f\u7f8510\uff1a17\u300c\u53ef\u898b\uff0c\u4fe1\u9053\u662f\u5f9e\u807d\u9053\u4f86\u7684\uff0c\u807d\u9053\u662f\u5f9e\u57fa\u7763\u7684\u8a71\u4f86\u7684\u3002\u300d\u8056\u7d93\u4e2d\u7684\u300c\u4fe1\u5fc3\u300d\uff0c\u4e26\u4e0d\u662f\u300c\u81ea\u6211\u611f\u89ba\u826f\u597d\u300d\uff0c\u4e5f\u4e0d\u662f\u300c\u6574\u5929\u5ba3\u544a\u547c\u53e3\u865f\u300d\uff0c\u800c\u662f\u300c\u771f\u6b63\u807d\u898b\u795e\u7684\u8a71\uff0c\u4e26\u4e14\u5805\u5b9a\u76f8\u4fe1\u795e\u8aaa\u7684\u5fc5\u7136\u6210\u5c31\u300d\u3002\u5c31\u5982\u632a\u4e9e\u807d\u898b\u795e\u8981\u4ed6\u5efa\u9020\u65b9\u821f\uff0c\u6216\u5982\u4e9e\u4f2f\u62c9\u7f55\u807d\u898b\u795e\u8981\u4ed6\u300c\u96e2\u958b\u672c\u5730\u3001\u672c\u65cf\u3001\u7236\u5bb6\u300d\uff0c\u4ee5\u53ca\u300c\u8cdc\u4e0b\u5f8c\u88d4\u3001\u571f\u5730\u3001\u842c\u570b\u8981\u56e0\u4ed6\u5f97\u798f\u300d\u3002\u8056\u7d93\u555f\u793a\u6211\u5011\u300c\u4fe1\u5fc3\u662f\u56e0\u70ba\u2014\u807d\u898b\u795e\u8aaa\u8a71\u300d\uff0c\u6240\u4ee5\u6211\u5011\u8981\u76f8\u4fe1\u7684\u662f\u795e\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u3002<\/p>\n<p>\u56e0\u70ba\u5728\u6211\u904e\u53bb\u4fe1\u4ef0\u7684\u7d93\u6b77\u88cf\uff0c\u9047\u898b\u4e0d\u5c11\u57fa\u7763\u5f92\u76f2\u76ee\u7684\u628a\u4fe1\u5fc3\u7576\u6210\u300c\u5fc3\u4eab\u4e8b\u6210\u300d\uff0c\u6574\u5929\u5ba3\u544a\u300c\u81ea\u5df1\u60f3\u8981\u7684\u76ee\u6a19\u300d\uff0c\u4e26\u4e0d\u662f\u5f9e\u795e\u9818\u53d7\u7684\u300c\u8056\u9748\u555f\u793a\u300d\uff0c\u800c\u662f\u300c\u81ea\u5df1\u60f3\u8981\u7684\u76ee\u6a19\u300d\uff0c\u4ee5\u70ba\u53ea\u8981\u6574\u5929\u5927\u8072\u5ba3\u544a\u5fc5\u80fd\u5be6\u73fe\uff0c\u4e0d\u7ba1\u662f\u60f3\u8981\u7684\u696d\u7e3e\uff1f\u6216\u662f\u91d1\u9322\uff1f\u6216\u662f\u5065\u5eb7\u2026\uff0c\u4ee5\u70ba\u9019\u5c31\u662f\u300c\u4fe1\u5fc3\u300d\uff0c\u4f46\u662f\u5f80\u5f80\u300c\u4e8b\u8207\u9858\u9055\u300d\u3002\u5305\u62ec\u8a31\u591a\u4eba\u9ad8\u8209\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u4e5f\u540c\u6a23\u662f\u628a\u81ea\u5df1\u60f3\u8981\u7684\u76ee\u6a19\u7576\u6210\u795e\u7684\u65e8\u610f\u4f86\u76f8\u4fe1\uff1f\u4e0d\u77e5\u4e0d\u89ba\u6519\u96dc\u8207\u5305\u88dd\u4e86\u8a31\u591a\u300c\u4eba\u7684\u79c1\u617e\u300d\u3002\u6211\u500b\u4eba\u662f\u76f8\u4fe1\u795e\u6a02\u65bc\u6069\u5f85\u8cdc\u798f\uff0c\u4f46\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\uff0c\u5176\u5be6\u662f\u4f86\u81ea\u65bc\u795e\u300c\u660e\u78ba\u7684\u8a71\u8a9e\u8207\u555f\u793a\u300d\uff0c\u800c\u4e0d\u662f\u5728\u795e\u4e00\u822c\u7684\u61c9\u8a31\u4e0a\u5927\u958b\u7a7a\u982d\u652f\u7968\uff0c\u7136\u5f8c\u8981\u6c42\u795e\u4e00\u5b9a\u8981\u70ba\u6211\u5011\u6210\u5c31\u3002\u4e9e\u4f2f\u62c9\u7f55\u6240\u64c1\u6709\u7684\u4fe1\u5fc3\uff0c\u662f\u7d93\u6b77\u795e\u5c0d\u4ed6\u300c\u500b\u4eba\u6027\u7684\u555f\u793a\u300d\uff0c\u9019\u624d\u662f\u6211\u5011\u4fe1\u5fc3\u7684\u6e90\u7531\uff0c\u800c\u4e0d\u80fd\u96a8\u4fbf\u628a\u5225\u4eba\u7684\u898b\u8b49\u80e1\u4e82\u5f37\u52a0\u5957\u7528\u5728\u81ea\u5df1\u7684\u8eab\u4e0a\u3002\u795e\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4e5f\u662f\u6211\u5011\u6bcf\u500b\u4eba\u2014\u300c\u500b\u4eba\u7684\u795e\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -35px; top: 1682.79px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 18\uff1a1~15 18\uff1a1 \u8036\u548c\u83ef\u5728\u5e54\u5229\u6a61\u6a39\u90a3\u88cf\u5411\u4e9e\u4f2f\u62c9\u7f55\u986f\u73fe\u51fa\u4f86\u3002\u90a3\u6642\u6b63\u71b1\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5750\u5728\u5e33\u68da\u9580\u53e3\uff0c 1 &#8230; <a title=\"2022 \u2013 09 \u2013 01 QT \u5275\u4e16\u8a18 18\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-01-qt-%e5%89%b5%e4%b8%96%e8%a8%98-18%ef%bc%9a115\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 01 QT \u5275\u4e16\u8a18 18\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12689,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12686","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12686","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12686"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12686\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12689"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12686"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12686"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12686"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}