{"id":9376,"date":"2021-04-17T12:55:45","date_gmt":"2021-04-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9376"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a213","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a213\/","title":{"rendered":"2021 &#8211; 04 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a2~13"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 6\uff1a2~13<br \/>\n6\uff1a2 \u3000\u795e\u66c9\u8aed\u6469\u897f\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a3 \u6211\u5f9e\u524d\u5411\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u986f\u73fe\u70ba\u5168\u80fd\u7684\u3000\u795e\uff1b\u81f3\u65bc\u6211\u540d\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u3002<br \/>\n6\uff1a4 \u6211\u8207\u4ed6\u5011\u5805\u5b9a\u6240\u7acb\u7684\u7d04\uff0c\u8981\u628a\u4ed6\u5011\u5bc4\u5c45\u7684\u8fe6\u5357\u5730\u8cdc\u7d66\u4ed6\u5011\u3002<br \/>\n6\uff1a5 \u6211\u4e5f\u807d\u898b\u4ee5\u8272\u5217\u4eba\u88ab\u57c3\u53ca\u4eba\u82e6\u5f85\u7684\u54c0\u8072\uff0c\u6211\u4e5f\u8a18\u5ff5\u6211\u7684\u7d04\u3002<br \/>\n6\uff1a6 \u6240\u4ee5\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300e\u6211\u662f\u8036\u548c\u83ef\uff1b\u6211\u8981\u7528\u4f38\u51fa\u4f86\u7684\u8180\u81c2\u91cd\u91cd\u5730\u5211\u7f70\u57c3\u53ca\u4eba\uff0c\u6551\u8d16\u4f60\u5011\u812b\u96e2\u4ed6\u5011\u7684\u91cd\u64d4\uff0c\u4e0d\u505a\u4ed6\u5011\u7684\u82e6\u5de5\u3002<br \/>\n6\uff1a7 \u6211\u8981\u4ee5\u4f60\u5011\u70ba\u6211\u7684\u767e\u59d3\uff0c\u6211\u4e5f\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u4f60\u5011\u8981\u77e5\u9053\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u662f\u6551\u4f60\u5011\u812b\u96e2\u57c3\u53ca\u4eba\u4e4b\u91cd\u64d4\u7684\u3002<br \/>\n6\uff1a8 \u6211\u8d77\u8a93\u61c9\u8a31\u7d66\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u7684\u90a3\u5730\uff0c\u6211\u8981\u628a\u4f60\u5011\u9818\u9032\u53bb\uff0c\u5c07\u90a3\u5730\u8cdc\u7d66\u4f60\u5011\u70ba\u696d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300f\u300d<br \/>\n6\uff1a9 \u6469\u897f\u5c07\u9019\u8a71\u544a\u8a34\u4ee5\u8272\u5217\u4eba\uff0c\u53ea\u662f\u4ed6\u5011\u56e0\u82e6\u5de5\u6101\u7169\uff0c\u4e0d\u80af\u807d\u4ed6\u7684\u8a71\u3002<br \/>\n6\uff1a10 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n6\uff1a11 \u300c\u4f60\u9032\u53bb\u5c0d\u57c3\u53ca\u738b\u6cd5\u8001\u8aaa\uff0c\u8981\u5bb9\u4ee5\u8272\u5217\u4eba\u51fa\u4ed6\u7684\u5730\u3002\u300d<br \/>\n6\uff1a12 \u6469\u897f\u5728\u8036\u548c\u83ef\u9762\u524d\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u5c1a\u4e14\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u6cd5\u8001\u600e\u80af\u807d\u6211\u9019\u62d9\u53e3\u7b28\u820c\u7684\u4eba\u5462\uff1f\u300d<br \/>\n6\uff1a13 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u3001\u4e9e\u502b\u5f80\u4ee5\u8272\u5217\u4eba\u548c\u57c3\u53ca\u738b\u6cd5\u8001\u90a3\u88cf\u53bb\uff0c\u628a\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 6\uff1a2 \u3000\u795e\u66c9\u8aed\u6469\u897f\u8aaa\uff1a\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a3 \u6211\u5f9e\u524d\u5411\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u986f\u73fe\u70ba\u5168\u80fd\u7684\u3000\u795e\uff1b\u81f3\u65bc\u6211\u540d\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u3002<br \/>\n6\uff1a4 \u6211\u8207\u4ed6\u5011\u5805\u5b9a\u6240\u7acb\u7684\u7d04\uff0c\u8981\u628a\u4ed6\u5011\u5bc4\u5c45\u7684\u8fe6\u5357\u5730\u8cdc\u7d66\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6cd5\u8001\u738b\u8207\u767e\u59d3\u90fd\u8d77\u4f86\u91dd\u5c0d\u6469\u897f\uff0c\u628a\u4e00\u5207\u56e0\u70ba\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u800c\u5e36\u4f86\u7684\u798d\u60a3\u90fd\u602a\u7f6a\u65bc\u4ed6\uff0c\u6469\u897f\u53ea\u80fd\u4f86\u5230\u795e\u7684\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\u3002\u56e0\u70ba\u6469\u897f\u77e5\u9053\uff0c\u4ed6\u53ea\u662f\u5668\u76bf\uff0c\u771f\u6b63\u80fd\u5920\u6210\u4e8b\u7684\u4e0d\u662f\u4ed6\uff0c\u800c\u662f\u795e\u81ea\u5df1\u3002\u7d50\u679c\u4e0a\u5e1d\u5c0d\u6469\u897f\u8aaa\u8a71\uff0c\u4e00\u518d\u300c\u91cd\u7533\u524d\u4ee4\u300d\uff1a<br \/>\n\u4e00\u3001\u8981\u6469\u897f\u3001\u4ee5\u8272\u5217\u4eba\u3001\u57c3\u53ca\u4eba\uff0c\u90fd\u8981\u5b78\u7fd2\u8a8d\u8b58\u795e\u7684\u8c50\u5bcc\u61c9\u8a31\u7684\u540d\u5b57\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u300d\u3002\u8036\u548c\u83ef\u662f\u300c\u6211\u662f\u7684\u795e\u300d\uff0c\u8cf4\u5efa\u570b\u7267\u5e2b\uff1a\u300c\u9019\u81f3\u5c11\u6709\u4ee5\u4e0b\u516d\u65b9\u9762\u7684\u542b\u610f\uff1a\u7942\u662f\u7368\u4e00\u7684\u771f\u795e\uff08\u5176\u4ed6\u7684\u795e\u660e\u90fd\u4e0d\u662f\uff09\uff1b\u7942\u81ea\u6211\u5b58\u5728\uff08\u6c92\u6709\u4efb\u4f55\u5176\u4ed6\u5916\u529b\u4f7f\u7942\u5b58\u5728\uff09\uff1b\u7942\u662f\u5275\u9020\u7684\u795e\uff08\u842c\u6709\u90fd\u662f\u5f9e\u7942\u800c\u7522\u751f\u7684\uff09\uff1b\u7942\u662f\u4e0d\u6539\u8b8a\u7684\u795e\uff08\u4e0d\u53d7\u6642\u9593\u53ca\u7a7a\u9593\u7684\u9650\u5236\uff09\uff1b\u7942\u662f\u53ef\u7d93\u6b77\u7684\u795e\uff08\u4eba\u628a\u5c0d\u795e\u7684\u7d93\u6b77\u5316\u70ba\u751f\u547d\u7684\u898b\u8b49\uff0c\u50cf\u8036\u548c\u83ef\u62c9\u6cd5\uff0c\u8036\u548c\u83ef\u5c3c\u897f\uff09\uff1b\u7942\u6709\u540d\u5b57\uff0c\u8aaa\u660e\u7942\u4e0d\u662f\u672a\u8b58\u4e4b\u795e\uff0c\u800c\u4e14\u6a02\u610f\u7528\u7942\u7684\u540d\u5b57\u8207\u4eba\u5718\u5951\uff0c\u8b93\u4eba\u7528\u9019\u540d\u5b57\u4f86\u656c\u62dc\u7942\u3001\u5ba3\u63da\u7942\u3001\u5411\u7942\u7948\u79b1\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u8036\u548c\u83ef\u795e\uff0c\u662f\u5b88\u7d04\u65bd\u6148\u611b\u7684\u795e\uff0c\u8981\u7d00\u5ff5\u7942\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u5982\u4eca\u9019\u7d04\u8981\u518d\u4e00\u6b21\u900f\u904e\u6469\u897f\u5411\u4ee5\u8272\u5217\u767e\u59d3\u4f86\u6210\u5c31\uff1a\u300c\u6211\u8981\u4ee5\u4f60\u5011\u70ba\u6211\u7684\u767e\u59d3\uff0c\u6211\u4e5f\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u300d\uff08v7\uff09\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u904e\uff0c\u795e\u5728\u820a\u7d04\u8207\u65b0\u7d04\u8207\u4eba\u6240\u7acb\u7684\u300c\u7d04\u300d\uff0c\u90fd\u662f\u4e00\u6a23\uff0c\u6c92\u6709\u8b8a\u904e\uff1a\u300c\u795e\u8981\u4f5c\u6211\u5011\u7684\u795e\uff0c\u6211\u5011\u8981\u4f5c\u7942\u7684\u5b50\u6c11\u3002\u300d\u7d93\u904e\u4e86400\u591a\u5e74\uff0c\u795e\u518d\u4e00\u6b21\u627e\u5230\u6469\u897f\uff0c\u8981\u91cd\u65b0\u8207\u4ee5\u8272\u5217\u767e\u59d3\u5805\u5b9a\u9019\u7d04\u3002<\/p>\n<p>\u4e09\u3001v4~8\u76ee\u524d\u7684\u554f\u984c\uff0c\u662f\u795e\u8cdc\u798f\u7942\u7684\u5b50\u6c11\u4ee5\u8272\u5217\u751f\u990a\u773e\u591a\uff0c\u4f46\u9019\u500b\u5927\u65cf\u7adf\u7136\u56e0\u70ba\u9577\u4e45\u5bc4\u5c45\u57c3\u53ca\uff0c\u6210\u4e86\u57c3\u53ca\u7684\u5974\u96b8\u65cf\u7fa4\uff0c\u5176\u5be6\u9019\u4e8b\u795e\u4e5f\u66fe\u5411\u4e9e\u4f2f\u62c9\u7f55\u9810\u8a00\u904e\u3002\u5982\u4eca\u6642\u5019\u5230\u4e86\uff0c\u795e\u4e5f\u627e\u5230\u5408\u7528\u7684\u5668\u76bf\u6469\u897f\uff0c\u7942\u8981\u518d\u4e00\u6b21\u5805\u5b9a\u6210\u5c31\u7942\u8207\u4eba\u6240\u7acb\u7684\u300c\u7d04\u300d\uff0c\u6240\u4ee5\u7942\u8981\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u57c3\u53ca\u70ba\u5974\u5730\u4f4d\uff0c\u9818\u4ed6\u5011\u9032\u5165\u66e0\u91ce\u63a5\u53d7\u8a66\u9a57\uff0c\u6700\u5f8c\u9032\u5165\u61c9\u8a31\u4e4b\u5730\uff0c\u91cd\u65b0\u5b78\u7fd2\u8a8d\u8b58\u795e\u3001\u656c\u754f\u795e\u3001\u91cd\u65b0\u8207\u795e\u7acb\u7d04\uff0c\u6210\u70ba\u795e\u540d\u526f\u5176\u5be6\u7684\u5b50\u6c11\u3002\u9032\u4e00\u6b65\u8aaa\uff0c\u795e\u4e5f\u4f7f\u7528\u57c3\u53ca\u4eba\u7684\u525b\u786c\uff0c\u8981\u591a\u884c\u795e\u8e5f\uff0c\u597d\u53eb\u4ee5\u8272\u5217\u4eba\u8a8d\u8b58\u8036\u548c\u83ef\u8207\u904e\u53bb\u5728\u57c3\u53ca\u6240\u770b\u904e\u7684\u795e\u4e0d\u540c\uff0c\u552f\u6709\u8036\u548c\u83ef\u662f\u7368\u4e00\u771f\u795e\u3001\u662f\u5049\u5927\u5947\u5999\u795e\u3001\u4e5f\u662f\u5b88\u7d04\u65bd\u6148\u611b\u7684\u795e\u3002<\/p>\n<p>\uff082\uff09v9~12\u795e\u8981\u6469\u897f\u518d\u4e00\u6b21\u628a\u9019\u4e9b\u8a71\u50b3\u7d66\u4ee5\u8272\u5217\u7684\u767e\u59d3\u8207\u6cd5\u8001\u738b\uff0c\u679c\u4e0d\u5176\u7136\uff1av9\u300c\u53ea\u662f\u4ed6\u5011\u56e0\u82e6\u5de5\u6101\u7169\uff0c\u4e0d\u80af\u807d\u4ed6\u7684\u8a71\u3002\u300d\u6469\u897f\u4e00\u518d\u53d7\u632b\uff1av12\u300c\u4ee5\u8272\u5217\u4eba\u5c1a\u4e14\u4e0d\u807d\u6211\u7684\u8a71\uff0c\u6cd5\u8001\u600e\u80af\u807d\u6211\u9019\u62d9\u53e3\u7b28\u820c\u7684\u4eba\u5462\uff1f\u300d\u4f46\u795e\u4ecd\u7136\u5805\u6301v13\uff1a\u300c\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u3001\u4e9e\u502b\u5f80\u4ee5\u8272\u5217\u4eba\u548c\u57c3\u53ca\u738b\u6cd5\u8001\u90a3\u88cf\u53bb\uff0c\u628a\u4ee5\u8272\u5217\u4eba\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\u3002\u300d\u6211\u5011\u5728\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u795e\u5f88\u7121\u7406\u53d6\u9b27\uff0c\u70ba\u4ec0\u9ebc\u4e00\u76f4\u8981\u6469\u897f\u505a\u9019\u4e9b\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u4e8b\uff0c\u600e\u9ebc\u4e0d\u4e7e\u8106\u4e00\u4e0b\u5b50\u628a\u57c3\u53ca\u4eba\u5168\u90fd\u6bc0\u6ec5\u4e86\uff0c\u597d\u8b93\u4ee5\u8272\u5217\u4eba\u6e1b\u5c11\u53d7\u82e6\uff0c\u4e5f\u80fd\u5920\u65e9\u9ede\u8a8d\u8b58\u795e\u7684\u4f5c\u70ba\uff0c\u65e9\u9ede\u51fa\u57c3\u53ca\uff1f\u2026\uff0c\u6211\u5011\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u65b9\u6cd5\u70ba\u4ec0\u9ebc\u9019\u6a23\u6c7a\u5b9a\uff0c\u6469\u897f\u4e5f\u4e0d\u660e\u767d\u3002\u4f46\u662f\u6469\u897f\u8207\u6211\u5011\u9019\u4e9b\u8070\u660e\u4eba\u4e0d\u4e00\u6a23\u7684\u662f\uff0c\u6211\u5011\u53ef\u80fd\u81ea\u4ee5\u70ba\u6bd4\u795e\u8070\u660e\uff0c\u4f46\u662f\u6469\u897f\u9084\u662f\u4e00\u518d\u9078\u64c7\u300c\u9806\u670d\u795e\u300d\uff0c\u5305\u62ec\u4e00\u5207\u96e3\u4ee5\u9806\u670d\u6216\u662f\u4ee4\u4eba\u70ba\u96e3\u7684\u60c5\u6cc1\uff0c\u4ed6\u9084\u662f\u9806\u670d\u3002\u5c31\u50cf\u6211\u5011\u6709\u6642\u5019\u89ba\u5f97\u795e\u70ba\u4ec0\u9ebc\u6545\u610f\u62d6\u5ef6\uff1f\u70ba\u4ec0\u9ebc\u8b93\u795e\u7684\u5152\u5973\u591a\u906d\u903c\u8feb\u82e6\u96e3\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u4e00\u4e0b\u5b50\u89e3\u6c7a\u6240\u6709\u7684\u554f\u984c\uff1f\u7136\u5f8c\u6211\u5011\u908a\u79b1\u544a\u908a\u602a\u7f6a\u795e\u3002\u6469\u897f\u77e5\u9053\u81ea\u5df1\u53ea\u4e0d\u904e\u662f\u795e\u7684\u5668\u76bf\uff0c\u4ed6\u96d6\u7136\u4e5f\u6709\u610f\u898b\uff0c\u4e5f\u6709\u60f3\u6cd5\uff0c\u4f46\u662f\u6469\u897f\u8207\u8036\u7a4c\u4e00\u6a23\uff0c\u90fd\u628a\u6700\u5f8c\u7684\u4e3b\u6b0a\u4ea4\u9084\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u6c7a\u5b9a\uff0c\u6211\u5011\u53ea\u662f\u9806\u670d\uff0c\u5c31\u6210\u70ba\u300c\u8cb4\u91cd\u8207\u5408\u7528\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>\u9019\u88cf\u7d93\u6587\u4e2d\u51fa\u73fe\u4e00\u500b\u554f\u984c\uff0cv3\u300c\u6211\u5f9e\u524d\u5411\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u986f\u73fe\u70ba\u5168\u80fd\u7684\u3000\u795e\uff1b\u81f3\u65bc\u6211\u540d\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u3002\u300d\u6309\u7167\u4e00\u822c\u5b78\u8005\u67e5\u8003\uff0c\u5176\u5be6\u65e9\u5728\u795e\u8207\u4e9e\u4f2f\u62c9\u7f55\u7acb\u7d04\u6642\uff0c\u795e\u66fe\u5411\u4e9e\u4f2f\u62c9\u7f55\u4ecb\u7d39\u81ea\u5df1\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u2026\u300d\uff0c\u4e9e\u4f2f\u862d\u8aaa\uff1a\u300c\u4e3b\u8036\u548c\u83ef\u554a\u2026\u300d\uff08\u527515\uff1a7~8\uff09\u6240\u4ee5\uff0c\u4ee5\u8272\u5217\u4eba\u61c9\u8a72\u5f88\u65e9\u4fbf\u77e5\u9053\u795e\u7684\u540d\u5b57\u662f\u8036\u548c\u83ef\u3002\u96d6\u7136\u795e\u5c0d\u5217\u7956\u5247\u591a\u7528\u53e6\u4e00\u500b\u540d\u5b57\uff1a\u300c\u5168\u80fd\u7684\u795e\u300d\uff08\u2019el \u0161adday\uff0c\u4f0a\u52d2\u6c99\u4ee3\uff09\uff0c\u6216\u8005\u66f4\u597d\u8b6f\u70ba\u300c\u5168\u798f\u7684\u795e\u300d\uff0c\u56e0\u70ba\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u85c9\u8457\u7d93\u6b77\u795e\u8c50\u5bcc\u7684\u7269\u8cea\u4f9b\u61c9\u4f86\u8a8d\u8b58\u7942\uff0c\u4f46\u9019\u4ecd\u662f\u6709\u9650\u7684\u7d93\u6b77\u8207\u8a8d\u8b58\u3002\u5728\u9019\u7bc0\u7d93\u6587\u4e2d\uff1a\u300c\u81f3\u65bc\u6211\u540d\u8036\u548c\u83ef\uff0c\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u3002\u300d\u9019\u88cf\u7684\u300c\u77e5\u9053\u300d\uff0c\u539f\u6587\u5c31\u662f\u8a8d\u8b58\uff0c\u800c\u4e14\u4e0d\u662f\u6211\u5011\u4e00\u822c\u8b1b\u7684\u666e\u901a\u7684\u77e5\u9053\u6216\u8a8d\u8b58\uff0c\u800c\u662f\u6307\u6709\u975e\u5e38\u6df1\u5165\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u540c\u4e00\u500b\u539f\u6587\u5b57\u4e5f\u88ab\u7ffb\u6210\u592b\u59bb\u4e4b\u9593\u7684\u300c\u540c\u623f\u300d\uff0c\u53ef\u898b\u6211\u5011\u8981\u8a8d\u8b58\u795e\uff0c\u662f\u975e\u5e38\u6df1\u5165\u7684\u3001\u500b\u4eba\u6027\u7684\u3001\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u6240\u4ee5\u4e26\u4e0d\u662f\u4ee5\u8272\u5217\u7684\u5148\u7956\u4e0d\u77e5\u9053\u300c\u8036\u548c\u83ef\u300d\u9019\u500b\u540d\u5b57\uff0c\u800c\u662f\u4ed6\u5011\u5c0d\u300c\u8036\u548c\u83ef\u300d\u9019\u500b\u540d\u5b57\u4e26\u6c92\u6709\u50cf\u6469\u897f\u4e00\u6a23\u5982\u6b64\u6df1\u523b\u5168\u5099\u7684\u8a8d\u8b58\u3002<\/p>\n<p>\u7576\u6469\u897f\u554f\u795e\u7684\u540d\u5b57\uff0c\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u5176\u5be6\u771f\u6b63\u539f\u6587\u7684\u610f\u601d\u662f\u5728\u554f\u300c\u7962\u7684\u540d\u5b57\u5230\u5e95\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u300d\u795e\u56de\u7b54\u6469\u897f\uff1a\u300c\u6211\u662f\uff01\u300d\uff08\u4e2d\u6587\u7ffb\u6210\u81ea\u6709\u6c38\u6709\uff09\uff0c\u9019\u500b\u4e26\u4e0d\u662f\u795e\u7684\u540d\u5b57\uff0c\u800c\u662f\u7942\u540d\u5b57\u7684\u91cb\u7fa9\u3002\u6240\u4ee5\uff0c\u63a5\u4e0b\u4f86\u795e\u53c8\u555f\u793a\u6469\u897f\uff1a\u300c\u4f60\u8981\u5c0d\u4ee5\u8272\u5217\u4eba\u9019\u6a23\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u4f60\u5011\u7956\u5b97\u7684\u3000\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4ee5\u6492\u7684\u3000\u795e\uff0c\u96c5\u5404\u7684\u3000\u795e\uff0c\u6253\u767c\u6211\u5230\u4f60\u5011\u9019\u88cf\u4f86\u3002\u300f\u8036\u548c\u83ef\u662f\u6211\u7684\u540d\uff0c\u76f4\u5230\u6c38\u9060\uff1b\u9019\u4e5f\u662f\u6211\u7684\u7d00\u5ff5\uff0c\u76f4\u5230\u842c\u4ee3\u3002\u300d\u8036\u548c\u83ef\uff08\u6b63\u78ba\u61c9\u70ba\u300c\u96c5\u5049\u300d\uff09\u624d\u662f\u795e\u7368\u4e00\u7684\u540d\u5b57\u3002\u9019\u88cf\u7684\u7d93\u6587\uff1a\u300c\u81f3\u65bc\u6211\u540d\u8036\u548c\u83ef\u4ed6\u5011\u672a\u66fe\u77e5\u9053\u300d\uff0c\u53ef\u80fd\u662f\u6307\u5230\u4e9e\u4f2f\u62c9\u7f55\u5c0d\u65bc\u300c\u8036\u548c\u83ef\u300d\u9019\u540d\u5b57\u7684\u7279\u6b8a\u610f\u7fa9\uff0c\u672a\u80fd\u5b8c\u5168\u77ad\u89e3\u3002\u53ef\u4ee5\u8aaa\u4e9e\u4f2f\u62c9\u7f55\u7b49\u4eba\u53ea\u662f\u5f88\u6982\u5ff5\u6027\u5730\u77e5\u9053\u795e\u7684\u540d\u5b57\u662f\u8036\u548c\u83ef\uff0c\u4f46\u4ed6\u5011\u4e26\u672a\u6709\u597d\u50cf\u6469\u897f\u4e00\u6a23\uff0c\u5728\u7d93\u9a57\u4e2d\u8a8d\u8b58\u795e\u662f\u8036\u548c\u83ef\u3002\u6469\u897f\u548c\u7576\u4ee3\u7684\u4ee5\u5217\u4eba\u5c0d\u795e\u7684\u540d\u5b57\u300c\u8036\u548c\u83ef\u300d\u6709\u5f88\u6df1\u5207\uff0c\u5f88\u500b\u4eba\u3001\u800c\u4e14\u66f4\u52a0\u5168\u9762\u3001\u8c50\u5bcc\u7684\u8a8d\u8b58\u8207\u7d93\u6b77\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u770b\u8d77\u4f86\u6211\u597d\u50cf\u6bd4\u6469\u897f\u8070\u660e\u592a\u591a\u4e86\uff0c\u56e0\u70ba\u5982\u679c\u662f\u5403\u529b\u4e0d\u8a0e\u597d\u7684\u4e8b\uff0c\u6211\u90fd\u4e0d\u9858\u610f\u53bb\u505a\u3002\u53ea\u8981\u6211\u89ba\u5f97\u4e0d\u5408\u7406\u3001\u6c92\u6709\u7528\u3001\u751a\u81f3\u6703\u6709\u8667\u640d\u7684\u4e8b\uff0c\u6211\u4e00\u5b9a\u62d2\u7d55\u3001\u9003\u907f\u3002\u4eca\u5929\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u6c92\u60f3\u5230\u6211\u624d\u662f\u6700\u7b28\u7684\u4eba\u3002\u56e0\u70ba\u6211\u5011\u76f8\u4fe1\u795e\u3001\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\uff0c\u4e26\u4e0d\u662f\u66ff\u795e\u4f5c\u6c7a\u5b9a\u3001\u5e6b\u795e\u51fa\u4e3b\u610f\uff0c\u800c\u662f\u55ae\u7d14\u4fe1\u9760\u8207\u9806\u670d\uff0c\u5c31\u50cf\u6469\u897f\u7684\u699c\u6a23\u4e00\u6a23\u3002\u6709\u8a31\u591a\u4e8b\u6211\u9700\u8981\u91cd\u65b0\u6094\u6539\uff0c\u7279\u5225\u9858\u610f\u53bb\u505a\u4e00\u4e9b\u795e\u611f\u52d5\u6211\u9700\u8981\u53bb\u505a\uff0c\u4f46\u6211\u53ef\u80fd\u4e00\u76f4\u62b5\u64cb\u7684\u4e8b\uff0c\u6c42\u4e3b\u8d66\u7f6a\u6190\u61ab\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 6\uff1a2~13 6\uff1a2 \u3000\u795e\u66c9\u8aed\u6469\u897f\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u3002 6\uff1a3 \u6211\u5f9e\u524d\u5411\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u986f\u73fe\u70ba\u5168\u80fd &#8230; <a title=\"2021 &#8211; 04 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a2~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-17-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-6%ef%bc%9a213\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 17 QT \u51fa\u57c3\u53ca\u8a18 6\uff1a2~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9457,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9376","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9376","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9376"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9376\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9457"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}