{"id":3848,"date":"2017-09-07T12:55:45","date_gmt":"2017-09-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3848"},"modified":"2023-03-08T03:23:33","modified_gmt":"2023-03-07T19:23:33","slug":"2017-09-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-15%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-15%ef%bc%9a19\/","title":{"rendered":"2017 &#8211; 09 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 15\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 15\uff1a1~9<br \/>\n15\uff1a1\u8ad6\u6469\u62bc\u7684\u9ed8\u793a\uff1a\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u4e9e\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\uff1b\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u57fa\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\u3002<br \/>\n15\uff1a2\u4ed6\u5011\u4e0a\u5df4\u76ca\uff0c\u53c8\u5f80\u5e95\u672c\uff0c\u5230\u9ad8\u8655\u53bb\u54ed\u6ce3\u3002\u6469\u62bc\u4eba\u56e0\u5c3c\u6ce2\u548c\u7c73\u5e95\u5df4\u54c0\u865f\uff0c\u5404\u4eba\u982d\u4e0a\u5149\u79bf\uff0c\u9b0d\u9b1a\u5243\u6de8\u3002<br \/>\n15\uff1a3\u4ed6\u5011\u5728\u8857\u5e02\u4e0a\u90fd\u8170\u675f\u9ebb\u5e03\uff0c\u5728\u623f\u9802\u4e0a\u548c\u5bec\u95ca\u8655\u4ff1\u5404\u54c0\u865f\uff0c\u773c\u6dda\u6c6a\u6c6a\u3002<br \/>\n15\uff1a4\u5e0c\u5be6\u672c\u548c\u4ee5\u5229\u4e9e\u5229\u60b2\u54c0\u7684\u8072\u97f3\u9054\u5230\u96c5\u96dc\uff0c\u6240\u4ee5\u6469\u62bc\u5e36\u5175\u5668\u7684\u9ad8\u8072\u558a\u56b7\uff0c\u4eba\u5fc3\u6230\u5162\u3002<br \/>\n15\uff1a5\u6211\u5fc3\u70ba\u6469\u62bc\u60b2\u54c0\uff1b\u4ed6\u7684\u8cb4\u5191\uff08\u6216\u8b6f\uff1a\u9003\u6c11\uff09\u9003\u5230\u7463\u73e5\uff0c\u5230\u4f0a\u57fa\u62c9\u65bd\u5229\u65bd\u4e9e\u3002\u4ed6\u5011\u4e0a\u9b6f\u5e0c\u5761\uff0c\u96a8\u8d70\u96a8\u54ed\u3002\u5728\u4f55\u7f85\u5ff5\u7684\u8def\u4e0a\uff0c\u56e0\u6bc0\u6ec5\u8209\u8d77\u54c0\u8072\u3002<br \/>\n15\uff1a6\u56e0\u70ba\u5be7\u6797\u7684\u6c34\u6210\u70ba\u4e7e\u6db8\uff0c\u9752\u8349\u67af\u4e7e\uff0c\u5ae9\u8349\u6ec5\u6c92\uff0c\u9752\u7da0\u4e4b\u7269\uff0c\u4e00\u7121\u6240\u6709\u3002<br \/>\n15\uff1a7\u56e0\u6b64\uff0c\u6469\u62bc\u4eba\u6240\u5f97\u7684\u8ca1\u7269\u548c\u6240\u7a4d\u84c4\u7684\u90fd\u8981\u904b\u904e\u67f3\u6a39\u6cb3\u3002<br \/>\n15\uff1a8\u54c0\u8072\u904d\u805e\u6469\u62bc\u7684\u56db\u5883\uff1b\u54c0\u865f\u7684\u8072\u97f3\u9054\u5230\u4ee5\u57fa\u84ee\uff1b\u54c0\u865f\u7684\u8072\u97f3\u9054\u5230\u6bd4\u73e5\u4ee5\u7433\u3002<br \/>\n15\uff1a9\u5e95\u5011\u7684\u6c34\u5145\u6eff\u4e86\u8840\uff1b\u6211\u9084\u8981\u52a0\u589e\u5e95\u5011\u7684\u707d\u96e3\uff0c\u53eb\u7345\u5b50\u4f86\u8ffd\u4e0a\u6469\u62bc\u9003\u812b\u7684\u6c11\u548c\u90a3\u5730\u4e0a\u6240\u9918\u5269\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 15\uff1a1 \u8ad6\u6469\u62bc\u7684\u9ed8\u793a\uff1a\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u4e9e\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\uff1b\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u57fa\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a15~16\u7ae0\u9810\u8a00\u4e9e\u8ff0\u4eba\u50be\u6bc0\u6469\u62bc\uff0c\u548c\u6469\u62bc\u4eba\u9003\u4ea1\u7684\u60c5\u5f62\uff0c\u6469\u62bc\u662f\u7b2c\u56db\u500b\u5be9\u5224\u5c0d\u8c61\u3002\u6469\u62bc\u4f4d\u65bc\u6b7b\u6d77\u6771\u90e8\uff0c\u4e8c\u570b\u6642\u5e38\u4ea4\u6230\u3002\u795e\u501f\u4e9e\u8ff0\u5411\u6469\u62bc\u9032\u884c\u7684\u5be9\u5224\uff0c\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u4e9e\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\u3002\u9019\u5be9\u5224\u662f\u8fc5\u901f\u7684\uff08v1\u4e9e\u73e5\u548c\u57fa\u73e5\uff0c\u96d6\u7136\u76f8\u8ddd25\u621640km\uff0c\u537b\u5728\u540c\u4e00\u591c\u9677\u843d\u4e86\uff09\uff0c\u96e3\u6c11\u9003\u5230\u9060\u81f3\u6b7b\u6d77\u5357\u7aef\u7684\u7463\u73e5\uff08v5\uff09\u3002\u5230\u4e86\u4e3b\u524d582\u5e74\uff0c\u6469\u62bc\u53d7\u632b\u65bc\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u5f8c\u4f86\u66f4\u70ba\u6ce2\u65af\u4eba\u53ca\u963f\u62c9\u4f2f\u4eba\u5165\u4fb5\u800c\u4ea1\u570b\u3002\u6469\u62bc\u4eba\u662f\u7f85\u5f97\u8207\u5927\u5973\u5152\u4e82\u502b\u6240\u751f\u4e4b\u5152\u5b50\uff0c\u8c6b\u8868\u8089\u9ad4\u60c5\u617e\u7684\u4e16\u754c\uff0c\u85c9\u8457\u8caa\u5a6a\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u6557\u58de\u4e26\u963b\u6493\u795e\u7684\u9078\u6c11\uff0c\u4f7f\u4ed6\u5011\u4e0d\u80fd\u5728\u7942\u8056\u5225\u7684\u8def\u4e0a\u8ddf\u96a8\u795e\u4e26\u8207\u7942\u540c\u884c\u3002\uff08\u6c1124\uff1a1\uff5e5\u3001\u753323\uff1a3\uff5e4\u3001\u555f2\uff1a14\u3002\uff09\u96c7\u7528\u5916\u90a6\u7533\u8a00\u8005\u5df4\u862d\u7d46\u8dcc\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u5c31\u662f\u6469\u62bc\u3002<\/p>\n<p>\uff081\uff09\u4e0a\u5e1d\u9664\u4e86\u5be9\u5224\u7942\u7684\u5b50\u6c11\u4ee5\u8272\u5217\uff0c\u540c\u6a23\u4e5f\u5be9\u5224\u4e16\u4e0a\u7684\u842c\u570b\uff0c\u7942\u662f\u5168\u5730\u7684\u5927\u541b\u738b\u3002\u4e0a\u5e1d\u7684\u5be9\u5224\u4e26\u4e0d\u662f\u4eba\u4e00\u72af\u932f\u5c31\u7acb\u523b\u8655\u7f70\uff0c\u4e0a\u5e1d\u7e3d\u662f\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u4eba\u81ea\u5df1\u9858\u610f\u6094\u6539\u3002\u4e0d\u7ba1\u662f\u900f\u904e\u5f9e\u524d\u7684\u6b77\u53f2\uff0c\u6216\u662f\u900f\u904e\u5468\u906d\u5404\u570b\u7684\u547d\u904b\uff0c\u4e0a\u5e1d\u7e3d\u662f\u7559\u4e0b\u8a31\u591a\u7684\u8b49\u64da\uff0c\u8b93\u4eba\u6709\u6a5f\u6703\u53ef\u4ee5\u8a8d\u8b58\u7942\u7684\u540d\u865f\u3001\u4e86\u89e3\u7942\u7684\u672c\u6027\u3001\u770b\u898b\u7942\u7684\u4f5c\u70ba\u3002\u6700\u53ef\u6015\u7684\u5c31\u662f\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u4f7f\u5f97\u5fc3\u9748\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u4ea1\uff0c\u8996\u82e5\u672a\u7779\u3001\u807d\u82e5\u672a\u805e\u3001\u525b\u786c\u7121\u6cd5\u9192\u609f\u6094\u6539\u3002\u4ee5\u81f4\u7576\u300c\u90a3\u4e00\u65e5\u300d\uff0c\u4e5f\u5c31\u662f\u4e0a\u5e1d\u7684\u6012\u6c23\u6f32\u6ea2\uff0c\u65e5\u5b50\u6eff\u8db3\uff0c\u4e0a\u5e1d\u65bd\u884c\u5be9\u5224\u7684\u6642\u5019\uff0c\u4eba\u7121\u6cd5\u6709\u4efb\u4f55\u85c9\u53e3\u53ef\u4ee5\u5411\u4e0a\u5e1d\u8faf\u89e3\u3002\u6709\u4e00\u5929\u4e0a\u5e1d\u6703\u5c07\u6240\u6709\u4eba\u7684\u4e00\u751f\u6240\u601d\u6240\u8a00\u6240\u884c\u50cf\u5f71\u5e36\u4e00\u6a23\u5b8c\u6574\u91cd\u64ad\uff0c\u4ee5\u53ca\u7942\u66fe\u7d93\u900f\u904e\u7121\u6578\u500b\u8b49\u64da\u3001\u6a5f\u6703\u3001\u751a\u81f3\u5305\u62ec\u6240\u5275\u9020\u7684\u5b87\u5b99\u842c\u7269\uff0c\u4f86\u5411\u4eba\u555f\u793a\u7942\u81ea\u5df1\uff0c\u7d66\u4eba\u7559\u4e0b\u8a31\u591a\u6642\u9593\u3001\u6a5f\u6703\u53ef\u4ee5\u96a8\u6642\u9078\u64c7\u6094\u6539\u8f49\u5411\u4e0a\u5e1d\u3002\u4f46\u662f\u4e0d\u7ba1\u662f\u570b\u5bb6\uff0c\u6216\u662f\u500b\u4eba\uff0c\u7121\u8996\u9019\u4e9b\u8b49\u64da\u3001\u6a5f\u6703\u3001\u898b\u8b49\uff0c\u5805\u6301\u8981\u81ea\u5df1\u4f5c\u4e3b\u4f5c\u738b\uff0c\u4e0a\u5e1d\u4e5f\u53ea\u80fd\u5141\u8a31\u9019\u4e9b\u4eba\u81ea\u5df1\u64d4\u7576\u5f8c\u679c\u4e86\u3002<\/p>\n<p>\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u8981\u843d\u5165\u4ee5\u8272\u5217\u3001\u4e9e\u862d\u3001\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u3001\u6469\u62bc\u2026\u60b2\u6158\u547d\u904b\u7684\u60e1\u6027\u5faa\u74b0\u3002\u7576\u4e0a\u5e1d\u5bec\u5bb9\u5fcd\u8010\u7d66\u4eba\u6a5f\u6703\u7684\u6642\u5019\uff0c\u6211\u5011\u537b\u7121\u8996\u6b77\u53f2\u7684\u6559\u8a13\uff0c\u8207\u4e0a\u5e1d\u5728\u6211\u5011\u8eab\u65c1\u4e4b\u4eba\u7684\u4f5c\u70ba\uff0c\u6574\u5929\u53ea\u77e5\u57cb\u982d\u82e6\u5e79\u8ffd\u6c42\u81ea\u5df1\u60f3\u8981\u7684\u4eba\u751f\uff0c\u8996\u4e0a\u5e1d\u5982\u7a7a\u6c23\u3002\u7576\u4e0a\u5e1d\u6012\u6c23\u6f32\u6ea2\u8208\u8d77\u4ec7\u6575\u7ba1\u6559\u6211\u5011\u7684\u6642\u5019\uff0c\u537b\u6574\u5929\u53ea\u60f3\u8981\u9003\u96e2\u75db\u82e6\u7684\u74b0\u5883\uff0c\u60f3\u8981\u7e7c\u7e8c\u904e\u81ea\u5df1\u8212\u670d\u7684\u65e5\u5b50\u3002\u6709\u4e9b\u4eba\u7121\u77e5\u7684\u4ee5\u70ba\u53ea\u8981\u7d66\u4e0a\u5e1d\u4e00\u9ede\u9762\u5b50\u53c3\u52a0\u4e00\u4e0b\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\uff0c\u5c31\u5f88\u5c0d\u5f97\u8d77\u4e0a\u5e1d\u4e86\uff0c\u9806\u4fbf\u518d\u53eb\u4e0a\u5e1d\u795d\u798f\u6211\u5011\u7684\u64fa\u4e0a\u8207\u300c\u7e7c\u7e8c\u904e\u81ea\u5df1\u638c\u6b0a\u7684\u751f\u6d3b\u300d\u3002\u4ee5\u4e0a\u7684\u72c0\u6cc1\uff0c\u5168\u90e8\u90fd\u662f\u7121\u77e5\u3001\u90fd\u662f\u611a\u6627\u4eba\u751f\u3002\u4e0a\u5e1d\u8981\u7684\uff0c\u4e0d\u662f\u6211\u5011\u53c3\u52a0\u661f\u671f\u516d\u661f\u671f\u5929\u7684\u6559\u6703\u6d3b\u52d5\uff0c\u518d\u52a0\u4e00\u4e9b\u5949\u737b\u5c31\u6eff\u8db3\u4e86\uff0c\u4e0a\u5e1d\u8981\u7684\uff0c\u53ea\u6709\u4e00\u6a23\uff0c\u5c31\u662f\u6211\u5011\u5168\u90e8\u7684\u4e3b\u6b0a\uff0c\u800c\u4e0d\u662f\u90e8\u4efd\u7684\u4ed8\u51fa\u3002\u8d81\u65e9\u4e86\u89e3\u9019\u9ede\uff0c\u8d81\u65e9\u63a5\u53d7\u9019\u500b\u4e8b\u5be6\uff0c\u8d81\u65e9\u9806\u670d\uff0c\u5c31\u8d8a\u65e9\u8499\u798f\u3002\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u6703\u8667\u5f85\u5c07\u4e00\u5207\u4e3b\u6b0a\u5949\u737b\u7d66\u7942\u7684\u5152\u5973\uff0c\u53ea\u6015\u6211\u5011\u4e0d\u80af\u5949\u737b\u4e3b\u6b0a\uff0c\u5230\u300c\u90a3\u4e00\u65e5\u300d\uff0c\u6211\u5011\u5f8c\u6094\u5c31\u4f86\u4e0d\u53ca\u4e86\u3002<\/p>\n<p>\uff082\uff09\u5728\u820a\u7d04\u4e00\u500b\u503c\u5f97\u6ce8\u610f\u7684\u4e8b\uff0c\u5c31\u662f\u51e1\u5584\u5f85\u4e0a\u5e1d\u5b50\u6c11\u4ee5\u8272\u5217\u7684\uff0c\u5fc5\u8499\u4e0a\u5e1d\u7d00\u5ff5\u8207\u795d\u798f\uff1a\u300c\u70ba\u4f60\u795d\u798f\u7684\u6211\u5fc5\u8cdc\u798f\u8207\u4ed6\uff0c\u90a3\u5492\u8a5b\u4f60\u7684\u6211\u5fc5\u5492\u8a5b\u4ed6\u3002\u300d\uff08\u527512\uff1a13\uff09\uff0c\u540c\u6a23\u5730\u51e1\u662f\u60e1\u5f85\u3001\u653b\u64ca\u4ee5\u8272\u5217\u7684\uff0c\u4e5f\u5fc5\u906d\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002\u5c31\u50cf\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u3001\u6469\u62bc\u3001\u4e9e\u6771\u2026\u4e00\u6a23\u3002\u9019\u88cf\u51fa\u73fe\u4e86\u4e00\u500b\u4ee4\u4eba\u5341\u5206\u4e0d\u89e3\u751a\u81f3\u5bb9\u6613\u53eb\u4eba\u7d46\u5012\u7684\u4e8b\uff1a\u9019\u4e9b\u4ec7\u6575\u653b\u64ca\u4ee5\u8272\u5217\uff0c\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\u7684\u624b\u55ce\uff1f\u4e0d\u662f\u4e0a\u5e1d\u8208\u8d77\u3001\u4e0a\u5e1d\u6fc0\u52d5\u3001\u4e0a\u5e1d\u7684\u65e8\u610f\u55ce\uff1f\u70ba\u4ec0\u9ebc\u53cd\u904e\u982d\u4f86\u8981\u5be9\u5224\u4ed6\u5011\uff1f\u6211\u5011\u4e5f\u4e0d\u65b7\u53cd\u8986\u8b1b\u904e\uff0c\u4eba\u5fc3\u767c\u51fa\u60e1\u5ff5\uff0c\u6216\u662f\u6c7a\u5fc3\u4f5c\u60e1\uff0c\u4e26\u4e0d\u662f\u4e0a\u5e1d\u9020\u6210\u7684\uff0c\u662f\u6bcf\u4e00\u500b\u4eba\u81ea\u5df1\u7684\u6c7a\u5b9a\uff0c\u6240\u4ee5\u6bcf\u500b\u4eba\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u4ed8\u4e0a\u5b8c\u5168\u7684\u8cac\u4efb\u3002\u4e0a\u5e1d\u53ef\u4ee5\u5229\u7528\u60e1\u4eba\u7684\u60e1\u5ff5\u60e1\u884c\u4f86\u7ba1\u6559\u7942\u7684\u5152\u5973\uff08\u5728\u4e0a\u5e1d\u5141\u8a31\u7684\u7bc4\u570d\u5167\uff09\uff0c\u6210\u70ba\u4e0a\u5e1d\u624b\u4e2d\u7684\u5de5\u5177\uff0c\u4f46\u662f\u9019\u4e9b\u4ec7\u6575\u7167\u6a23\u8981\u56e0\u70ba\u81ea\u5df1\u7684\u884c\u70ba\u906d\u53d7\u5b8c\u5168\u7684\u5be9\u5224\u3002\u5982\u679c\u4eba\u5fc3\u56e0\u70ba\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u800c\u884c\u5584\uff0c\u4e0a\u5e1d\u7167\u6a23\u80fd\u5920\u4f7f\u7528\u9806\u670d\u7684\u767e\u59d3\u6210\u5c31\u7942\u7684\u8a08\u756b\uff0c\u800c\u4e14\u9806\u670d\u7684\u5152\u5973\u5011\u4e5f\u8981\u56e0\u70ba\u4ed6\u5011\u7684\u9806\u670d\u5f97\u8457\u8cde\u8cdc\u3002<\/p>\n<p>\u9019\u88cf\u5ef6\u4f38\u51fa\u4e00\u500b\u91cd\u8981\u7684\u89c0\u5ff5\uff0c\u6211\u5011\u662f\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u5de5\u5177\uff1f\u9084\u662f\u8981\u6210\u70ba\u4e0a\u5e1d\u7684\u5152\u5973\uff1f\u4eca\u5929\u7167\u6a23\u6709\u5f88\u591a\u6559\u6703\u88cf\u7684\u57fa\u7763\u5f92\u71b1\u5fc3\u670d\u4e8b\u4e3b\uff0c\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u5916\u8868\u770b\u8d77\u4f86\u5c6c\u9748\u53c8\u611b\u4e3b\uff0c\u7372\u5f97\u5927\u5bb6\u7684\u559c\u611b\u3002\u4f46\u662f\u53ea\u6709\u4e0a\u5e1d\u624d\u80fd\u5920\u5206\u8fa8\uff0c\u54ea\u4e00\u4e9b\u53ea\u662f\u96c7\u5de5\uff08\u5de5\u5177\u4eba\uff09\uff1f\u54ea\u4e00\u4e9b\u662f\u5c6c\u795e\u7684\u5152\u5973\uff1f\u5c31\u50cf\u592a7\uff1a22~23\u4e2d\u6240\u8aaa\u7684\uff0c\u6709\u4e00\u5929\u90a3\u4e9b\u6eff\u53e3\u300c\u4e3b\u554a\u4e3b\u554a\u300d\u7684\u4eba\uff0c\u5927\u767c\u71b1\u5fc3\u70ba\u4e3b\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u8a31\u591a\u7570\u80fd\uff0c\u4e3b\u537b\u8aaa\u4e0d\u8a8d\u8b58\u4ed6\u5011\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u559c\u611b\u670d\u4e8b\uff0c\u537b\u5341\u5206\u6709\u53ef\u80fd\u662f\u51fa\u65bc\u932f\u8aa4\u7684\u52d5\u6a5f\uff1a\u70ba\u4e86\u500b\u4eba\u7684\u79c1\u617e\u3001\u91ce\u5fc3\uff0c\u537b\u4e0d\u662f\u51fa\u65bc\u8207\u795e\u4e4b\u9593\u89aa\u5bc6\u9806\u670d\u611b\u7684\u95dc\u4fc2\uff08\u6211\u904e\u53bb\u5c31\u662f\u9019\u6a23\uff09\u3002\u5f88\u591a\u4eba\u5fd9\u788c\u6559\u6703\u7684\u805a\u6703\u4e8b\u5949\uff0c\u537b\u5f9e\u4f86\u4e0d\u5b89\u975c\u5728\u4e3b\u7684\u8173\u524d\u8046\u807d\u7b49\u5019\u9806\u670d\uff0c\u8207\u795e\u4e4b\u9593\u53ea\u5269\u4e0b\u5de5\u4f5c\uff0c\u800c\u6c92\u6709\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u9019\u5c31\u50cf\u5f88\u591a\u7236\u89aa\u5230\u6700\u5f8c\u7684\u529f\u80fd\u53ea\u5269\u4e0b\u8cfa\u9322\uff0c\u537b\u8ddf\u59bb\u5b50\u5152\u5973\u5b8c\u5168\u6c92\u6709\u771f\u5be6\u89aa\u5bc6\u7684\u4ea4\u6d41\u3002\u7236\u89aa\u4e0d\u518d\u662f\u7236\u89aa\uff0c\u5df2\u6210\u70ba\u5de5\u5177\u4eba\u800c\u5df2\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u4e0d\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\uff0c\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u5de5\u5177\u4eba\uff0c\u800c\u662f\u5152\u5973\u3002\u7576\u7136\u4e0a\u5e1d\u53ef\u4ee5\u4f7f\u7528\u4ec7\u6575\u3001\u4f7f\u7528\u7942\u6240\u611b\u9806\u670d\u7684\u5152\u5973\uff0c\u4e5f\u7167\u6a23\u53ef\u4ee5\u4f7f\u7528\u51fa\u65bc\u932f\u8aa4\u52d5\u6a5f\u79c1\u617e\u670d\u4e8b\u7684\u4eba\u4f86\u6210\u5c31\u7942\u7684\u65e8\u610f\u4f5c\u70ba\u3002\u53ea\u662f\u5230\u4e86\u672b\u65e5\u5be9\u5224\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u6703\u7528\u8a66\u9a57\u7684\u706b\u4f86\u8003\u9a57\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u662f\u51fa\u65bc\u795e\u6216\u662f\u51fa\u65bc\u81ea\u5df1\uff1f\u5728\u4fe1\u3001\u671b\u3001\u611b\uff0c\u8207\u795e\u6b63\u78ba\u95dc\u4fc2\u57fa\u790e\u4e0a\u6240\u505a\u7684\uff0c\u624d\u80fd\u6c38\u9060\u9577\u5b58\u3002\u51fa\u65bc\u60e1\u610f\u3001\u79c1\u617e\u70ba\u4e0a\u5e1d\u505a\u7684\uff0c\u90fd\u5c07\u6210\u70ba\u8349\u6728\u79be\u6977\uff0c\u4e00\u9ede\u4e0d\u80fd\u7559\u5230\u5929\u4e0a\uff0c\u53ea\u80fd\u8aaa\u9019\u4e9b\u4eba\u767d\u6d3b\u4e00\u751f\u3001\u767d\u5fd9\u4e00\u5834\uff0c\u7a7a\u7559\u9918\u6068\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7531\u65bc\u539f\u751f\u5bb6\u5ead\u5e36\u4f86\u7684\u5f71\u97ff\uff0c\u6211\u5f9e\u5c0f\u5c31\u5f88\u81ea\u5351\u3001\u81ea\u6190\u3001\u9000\u7e2e\u3002\u81ea\u5f9e\u63a5\u53d7\u8036\u7a4c\u9032\u5165\u6559\u6703\u7684\u5927\u5bb6\u5ead\uff0c\u6211\u624d\u597d\u50cf\u627e\u5230\u4e86\u6eab\u6696\u5c6c\u9748\u7684\u5bb6\uff0c\u4eab\u53d7\u5728\u5bb6\u4e2d\u7684\u95dc\u4fc2\u8207\u4e00\u5207\u670d\u4e8b\u64fa\u4e0a\u3002\u53ea\u662f\u53f0\u7063\u6559\u6703\u5f8c\u4f86\u4e0d\u65b7\u53d7\u5230\u65b0\u52a0\u5761\u3001\u97d3\u570b\u3001\u5370\u5c3c\u2026\uff0c\u8a31\u591a\u5730\u5340\u570b\u5bb6\u7684\u5f71\u97ff\uff0c\u958b\u59cb\u760b\u72c2\u5230\u8655\u5b78\u7fd2\u300c\u5c6c\u9748\u7684\u6b66\u529f\u79d8\u8a23\u300d\uff0c\u8ffd\u6c42\u4eba\u6578\u696d\u7e3e\u7684\u300c\u5feb\u901f\u6210\u9577\u300d\u3002\u6559\u6703\u9700\u8981\u66f4\u591a\u5f1f\u5144\u59ca\u59b9\u6c92\u6709\u6b62\u5883\u7684\u5949\u737b\u8207\u64fa\u4e0a\uff0c\u5f1f\u5144\u59ca\u59b9\u9700\u8981\u5f9e\u6559\u6703\u7267\u8005\u8207\u5f1f\u5144\u59ca\u59b9\u4f86\u7684\u80af\u5b9a\u8207\u8b9a\u8cde\uff08\u4ee5\u70ba\u7b49\u540c\u65bc\u4e0a\u5e1d\u7684\u8b9a\u8cde\uff09\u3002\u7576\u7136\u4e0d\u662f\u6bcf\u4e00\u9593\u6559\u6703\u5982\u6b64\uff0c\u4f46\u78ba\u5be6\u662f\u4eca\u5929\u53f0\u7063\u6559\u6703\u7684\u4e3b\u6d41\u8da8\u52e2\u3002\u6211\u51fa\u65bc\u932f\u8aa4\u52d5\u6a5f\u60f3\u8981\u5728\u670d\u4e8b\u4e2d\u627e\u5230\u50f9\u503c\u8207\u80af\u5b9a\uff0c\u4f46\u662f\u5f97\u5230\u7684\u537b\u662f\u4e0a\u5e1d\u6eab\u67d4\u7684\u63d0\u9192\u8207\u7ba1\u6559\u3002\u7942\u8981\u7684\u662f\u8cbc\u5fc3\u7684\u5152\u5973\uff0c\u800c\u4e0d\u662f\u96c7\u5de5\u3001\u4e0d\u662f\u5de5\u5177\u4eba\u3002\u4e0a\u5e1d\u5f9e\u4f86\u4e0d\u60f3\u8981\u628a\u4eba\u7576\u6210\u4e8b\u5949\u7684\u5de5\u5177\uff0c\u7942\u60f3\u8981\u7684\u662f\u56e0\u70ba\u88ab\u611b\u7518\u5fc3\u4ed8\u51fa\u7684\u5b69\u5b50\u3002\u6240\u4ee5\u901910\u5e74\u4f86\u6211\u670d\u4e8b\u7684\u5f88\u559c\u6a02\u3001\u5f88\u81ea\u7531\uff0c\u4e5f\u5f9e\u4f86\u6c92\u6709\u67af\u7aed\u3001\u51b7\u6de1\u7684\u554f\u984c\u3002\u6211\u6e34\u671b\u8ffd\u6c42\u5148\u4f86\u4eab\u53d7\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u518d\u8b93\u795e\u5e36\u9818\u6211\u5728\u6bcf\u4e00\u5929\u65e5\u5e38\u751f\u6d3b\u4e2d\u8ddf\u96a8\u7942\u7684\u8173\u8e64\u670d\u4e8b\u8a31\u591a\u7121\u6cd5\u9032\u5165\u6559\u5802\u805a\u6703\u7684\u65cf\u7fa4\uff0c\u4e0a\u5e1d\u81ea\u5df1\u6703\u958b\u8def\uff0c\u6703\u8208\u8d77\u6a5f\u6703\uff0c\u4e5f\u4fe1\u5be6\u4f9b\u61c9\u6211\u5011\u5bb6\u901910\u5e74\u4e00\u5207\u751f\u6d3b\u6240\u9700\u3002\u7e3d\u4e4b\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u300c\u5152\u5973\u300d\uff0e\u8cbc\u5fc3\u9806\u670d\u7518\u5fc3\u7684\u5152\u5973\uff0c\u800c\u4e0d\u662f\u628a\u4eba\u7576\u6210\u300c\u96c7\u5de5\u3001\u5de5\u5177\u300d\u3002\u5152\u5973\u80fd\u5920\u9818\u53d7\u5929\u7236\u4e00\u5207\u8c50\u76db\u7684\u7522\u696d\uff0c\u96c7\u5de5\u53ea\u80fd\u5f97\u5230\u4ed6\u81ea\u5df1\u52aa\u529b\u8cfa\u4f86\u7684\uff0c\u537b\u5f97\u4e0d\u5230\u5929\u7236\u7684\u5fc3\u3002\u6211\u5011\u8981\u5c0f\u5fc3\u81ea\u5df1\u4fe1\u4ef0\u8207\u670d\u4e8b\u7684\u6839\u57fa\uff0c\u4eca\u5929\u6c42\u795e\u9451\u5bdf\u5df1\u5fc3\uff0c\u56de\u5230\u8d77\u521d\u7684\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 15\uff1a1~9 15\uff1a1\u8ad6\u6469\u62bc\u7684\u9ed8\u793a\uff1a\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u4e9e\u73e5\u8b8a\u70ba\u8352\u5ee2\uff0c\u6b78\u65bc\u7121\u6709\uff1b\u4e00\u591c\u4e4b\u9593\uff0c\u6469\u62bc\u7684\u57fa\u73e5\u8b8a\u70ba &#8230; <a title=\"2017 &#8211; 09 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 15\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-15%ef%bc%9a19\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 15\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3900,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3848","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3848","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3848"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3848\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3900"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3848"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3848"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3848"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}