{"id":16278,"date":"2024-06-25T00:00:55","date_gmt":"2024-06-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16278"},"modified":"2024-06-25T12:22:42","modified_gmt":"2024-06-25T04:22:42","slug":"2024-06-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a17\/","title":{"rendered":"2024 \u2013 06 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 4\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 4\uff1a1~7<br \/>\n4\uff1a1 \u6709\u4e00\u500b\u5148\u77e5\u9580\u5f92\u7684\u59bb\u54c0\u6c42\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u2500\u6211\u4e08\u592b\u6b7b\u4e86\uff0c\u4ed6\u656c\u754f\u8036\u548c\u83ef\u662f\u4f60\u6240\u77e5\u9053\u7684\u3002\u73fe\u5728\u6709\u50b5\u4e3b\u4f86\uff0c\u8981\u53d6\u6211\u5169\u500b\u5152\u5b50\u4f5c\u5974\u50d5\u3002\u300d<br \/>\n4\uff1a2 \u4ee5\u5229\u6c99\u554f\u5979\u8aaa\uff1a\u300c\u6211\u53ef\u4ee5\u70ba\u4f60\u505a\u751a\u9ebc\u5462\uff1f\u4f60\u544a\u8a34\u6211\uff0c\u4f60\u5bb6\u88cf\u6709\u751a\u9ebc\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u5a62\u5973\u5bb6\u4e2d\u9664\u4e86\u4e00\u74f6\u6cb9\u4e4b\u5916\uff0c\u6c92\u6709\u751a\u9ebc\u3002\u300d<br \/>\n4\uff1a3 \u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u53bb\uff0c\u5411\u4f60\u773e\u9130\u820d\u501f\u7a7a\u5668\u76bf\uff0c\u4e0d\u8981\u5c11\u501f\uff1b<br \/>\n4\uff1a4 \u56de\u5230\u5bb6\u88cf\uff0c\u95dc\u4e0a\u9580\uff0c\u4f60\u548c\u4f60\u5152\u5b50\u5728\u88cf\u9762\u5c07\u6cb9\u5012\u5728\u6240\u6709\u7684\u5668\u76bf\u88cf\uff0c\u5012\u6eff\u4e86\u7684\u653e\u5728\u4e00\u908a\u3002\u300d<br \/>\n4\uff1a5 \u65bc\u662f\uff0c\u5a66\u4eba\u96e2\u958b\u4ee5\u5229\u6c99\u53bb\u4e86\uff0c\u95dc\u4e0a\u9580\uff0c\u81ea\u5df1\u548c\u5152\u5b50\u5728\u88cf\u9762\uff1b\u5152\u5b50\u628a\u5668\u76bf\u62ff\u4f86\uff0c\u5979\u5c31\u5012\u6cb9\u3002<br \/>\n4\uff1a6 \u5668\u76bf\u90fd\u6eff\u4e86\uff0c\u5979\u5c0d\u5152\u5b50\u8aaa\uff1a\u300c\u518d\u7d66\u6211\u62ff\u5668\u76bf\u4f86\u3002\u300d\u5152\u5b50\u8aaa\uff1a\u300c\u518d\u6c92\u6709\u5668\u76bf\u4e86\u3002\u300d\u6cb9\u5c31\u6b62\u4f4f\u4e86\u3002<br \/>\n4\uff1a7 \u5a66\u4eba\u53bb\u544a\u8a34\u795e\u4eba\uff0c\u795e\u4eba\u8aaa\uff1a\u300c\u4f60\u53bb\u8ce3\u6cb9\u9084\u50b5\uff0c\u6240\u5269\u7684\u4f60\u548c\u4f60\u5152\u5b50\u53ef\u4ee5\u9760\u8457\u5ea6\u65e5\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 4\uff1a6 \u5668\u76bf\u90fd\u6eff\u4e86\uff0c\u5979\u5c0d\u5152\u5b50\u8aaa\uff1a\u300c\u518d\u7d66\u6211\u62ff\u5668\u76bf\u4f86\u3002\u300d\u5152\u5b50\u8aaa\uff1a\u300c\u518d\u6c92\u6709\u5668\u76bf\u4e86\u3002\u300d\u6cb9\u5c31\u6b62\u4f4f\u4e86\u3002<br \/>\n4\uff1a7 \u5a66\u4eba\u53bb\u544a\u8a34\u795e\u4eba\uff0c\u795e\u4eba\u8aaa\uff1a\u300c\u4f60\u53bb\u8ce3\u6cb9\u9084\u50b5\uff0c\u6240\u5269\u7684\u4f60\u548c\u4f60\u5152\u5b50\u53ef\u4ee5\u9760\u8457\u5ea6\u65e5\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6700\u8fd1\u5e7e\u5929\u7684\u7d93\u6587\uff0c\u4e3b\u8981\u662f\u570d\u7e5e\u5728\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\u4e0a\u5c55\u958b\u3002v1\u6709\u4e00\u4f4d\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\u7684\u5148\u77e5\u9580\u5f92\u6b7b\u4e86\uff08\u7336\u592a\u50b3\u7d71\u8a8d\u70ba\uff0c\u9019\u4f4d\u300c\u5148\u77e5\u9580\u5f92\u300d\u5c31\u662f\u300c\u4fc4\u5df4\u5e95\u300d\uff08\u738b\u4e0a18\uff1a3\uff09\uff09\uff0c\u4ed6\u7684\u59bb\u5b50\u64d4\u5fc3\u6050\u6015\u7121\u529b\u9084\u50b5\uff0c\u5152\u5b50\u6703\u88ab\u50b5\u4e3b\u5e36\u8d70\u4f5c\u70ba\u5974\u50d5\uff0c\u65bc\u662f\u4f86\u54c0\u6c42\u6c42\u52a9\u65bc\u4ee5\u5229\u6c99\u3002\u4ee5\u5229\u6c99\u554f\uff1a\u300c\u4e00\u3001\u6211\u5982\u4f55\u5e6b\u52a9\u4f60\uff1f\u4e8c\u3001\u4f60\u5bb6\u88cf\u6709\u4ec0\u9ebc\uff1f\u300d\u5979\u8aaa\uff1a\u300c\u5a62\u5973\u5bb6\u4e2d\u9664\u4e86\u4e00\u74f6\u6cb9\u4e4b\u5916\uff0c\u6c92\u6709\u751a\u9ebc\u3002\u300d\uff08v2\uff09\u300c\u4e00\u74f6\u6cb9\u300d\u539f\u6587\u662f\u300c\u4e00\u5c0f\u74f6\u6a44\u6b16\u6cb9\u300d\u3002<\/p>\n<p>v3~4\u65bc\u662f\u4ee5\u5229\u6c99\u5429\u5490\u5a66\u4eba\uff1a\u300c\u5411\u4f60\u773e\u9130\u820d\u501f\u7a7a\u5668\u76bf\uff0c\u4e0d\u8981\u5c11\u501f\u3002\u300d\u3001\u300c\u56de\u5230\u5bb6\u88cf\uff0c\u95dc\u4e0a\u9580\uff0c\u4f60\u548c\u4f60\u5152\u5b50\u5728\u88cf\u9762\u5c07\u6cb9\u5012\u5728\u6240\u6709\u7684\u5668\u76bf\u88cf\uff0c\u5012\u6eff\u4e86\u7684\u653e\u5728\u4e00\u908a\u3002\u300dv4~5\u9019\u5a66\u4eba\u9806\u670d\u4e86\u5148\u77e5\u7684\u5429\u5490\uff0c\u7d50\u679c\u7d93\u6b77\u4e86\u795e\u4f9b\u61c9\u7684\u795e\u8e5f\uff1a\u300c\u5668\u76bf\u90fd\u6eff\u4e86\u300d\uff01\u76f4\u5230\u300c\u518d\u6c92\u6709\u5668\u76bf\u4e86\uff0c\u6cb9\u5c31\u6b62\u4f4f\u4e86\u3002\u300d<\/p>\n<p>v7 \u300c\u5a66\u4eba\u53bb\u544a\u8a34\u795e\u4eba\uff0c\u795e\u4eba\u8aaa\uff1a\u4f60\u53bb\u8ce3\u6cb9\u9084\u50b5\uff0c\u6240\u5269\u7684\u4f60\u548c\u4f60\u5152\u5b50\u53ef\u4ee5\u9760\u8457\u5ea6\u65e5\u3002\u300d\u9019\u795e\u8e5f\u4f7f\u6211\u5011\u60f3\u8d77\u4ee5\u5229\u4e9e\u66fe\u7d93\u5e6b\u52a9\u5916\u90a6\u5be1\u5a66\u5bb6\u4e2d\u4e0d\u65b7\u7ce7\uff0c\u53c8\u60f3\u8d77\u8036\u7a4c\u300c\u4e94\u9905\u4e8c\u9b5a\u7684\u795e\u8e5f\u300d\u3002\u96d6\u7136\u6211\u5011\u64c1\u6709\u7684\u4e0d\u591a\uff0c\u751a\u81f3\u597d\u50cf\u5df2\u7d93\u7121\u6cd5\u4f9b\u61c9\u751f\u6d3b\u6240\u9700\uff0c\u4f46\u662f\u7576\u6211\u5011\u4ea4\u5728\u795e\u7684\u624b\u4e2d\uff0c\u300c\u5012\u7a7a\u7684\u5668\u76bf\u300d\u4e5f\u80fd\u5920\u300c\u88dd\u6eff\u795e\u7684\u6069\u5178\u795d\u798f\u300d\uff01\u9019\u5be1\u5a66\u8b93\u6211\u5011\u6240\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u628a\u81ea\u5df1\u7684\u9700\u8981\u5e36\u5230\u795e\u9762\u524d\u4ef0\u671b\u795e\u7684\u4f9b\u61c9<br \/>\n\u4e8c\u3001\u628a\u81ea\u5df1\u64c1\u6709\u7684\u4ea4\u8a17\u737b\u4e0a\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u4f7f\u7528<br \/>\n\u4e09\u3001\u795e\u6240\u8cdc\u7684\u4e0d\u662f\u6211\u5011\u7121\u7aae\u7684\u300c\u617e\u671b\u300d\uff0c\u800c\u662f\u53ef\u4ee5\u300c\u4e0d\u6b20\u50b5\u300d\u2014\u300c\u4f60\u53bb\u8ce3\u6cb9\u9084\u50b5\u300d\uff0c\u4ee5\u53ca\u300c\u6069\u5178\u5920\u7528\u300d\u2014\u300c\u6240\u5269\u7684\u4f60\u548c\u4f60\u5152\u5b50\u53ef\u4ee5\u9760\u8457\u5ea6\u65e5\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u53f0\u7063\u4fe1\u4ef0\u7684\u4e82\u8c61\uff0c\u6709\u4e00\u90e8\u4efd\u4f86\u81ea\u65bc\u6b50\u7f8e\u6559\u6703\u90e8\u4efd\u7267\u8005\u9f13\u5439\u932f\u8aa4\u7684\u300c\u6210\u529f\u795e\u5b78\u300d\uff0c\u5e2d\u6372\u5168\u4e16\u754c\u3002\u5176\u4e2d\u6700\u660e\u986f\u7684\u504f\u5dee\u5c31\u662f\uff1a\u4e00\u3001\u907f\u8ac7\u300c\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u300d\u7684\u6cbb\u6b7b\u8001\u6211\u8207\u6368\u5df1\u8ddf\u96a8\u4e3b\uff1b\u4e8c\u3001\u907f\u8ac7\u5c08\u6ce8\u65bc\u8ffd\u6c42\u300c\u5c6c\u9748\u751f\u547d\u7684\u679c\u5b50\u8207\u6c38\u6046\u734e\u8cde\u300d\uff0c\u537b\u50c5\u5c08\u6ce8\u5728\u300c\u4eca\u751f\u7684\u6210\u529f\u767c\u9054\u300d\uff1b\u4e09\u3001\u628a\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u504f\u72f9\u4fb7\u9650\u65bc\u300c\u6559\u6703\u5167\u90e8\u5404\u7a2e\u7684\u4e8b\u5de5\u8207\u805a\u6703\u300d\uff0c\u751a\u81f3\u504f\u5dee\u5c0e\u5411\u81f3\u300c\u5148\u6c42\u597d\u597d\u805a\u6703\u8207\u670d\u4e8b\uff0c\u597d\u5f97\u8457\u4e0a\u5e1d\u5404\u7a2e\u8c50\u76db\u7684\u8cdc\u798f\u300d\uff0c\u800c\u628a\u300c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u5f9e\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u4e2d\u62bd\u51fa\u4e0d\u898b\u4e86\u3002<\/p>\n<p>\u6211\u5011\u4f86\u770b\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u751a\u81f3\u8036\u7a4c\u8207\u9580\u5f92\uff0c\u90fd\u4e0d\u662f\u5e36\u8457\u300c\u91d1\u6e6f\u5319\u300d\u51fa\u751f\u7684\uff0c\u4e5f\u4e0d\u662f\u5728\u5927\u5bcc\u5927\u8cb4\u6216\u662f\u5145\u88d5\u7121\u865e\u7684\u689d\u4ef6\u4e0b\u624d\u958b\u59cb\u5c55\u958b\u795e\u570b\u4e8b\u5de5\u3002\u76f8\u53cd\u7684\uff0c\u4ed6\u5011\u6240\u884c\u7684\u795e\u8e5f\u7e3d\u662f\u898b\u8b49\uff1a\u300c\u4e3b\u6069\u5920\u7528\u300d\uff01\u300c\u795e\u7684\u6069\u5178\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\uff0c\u986f\u5f97\u5b8c\u5168\u300d\uff01\u4ee5\u5229\u4e9e\u8207\u4ee5\u5229\u6c99\uff0c\u5f9e\u4f86\u6c92\u6709\u628a\u7126\u9ede\u653e\u5728\u91d1\u9322\u6216\u98df\u7269\u4e0a\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\u4e0a\u3002\u5c31\u5f9e\u70ba\u5be1\u5a66\u884c\u300c\u4f9b\u61c9\u7684\u795e\u8e5f\u300d\uff0c\u537b\u6c92\u6709\u4f7f\u5be1\u5a66\u56e0\u6b64\u8b8a\u6210\u4e86\u5927\u5bcc\u5927\u8cb4\uff0c\u800c\u662f\u300c\u53ef\u4ee5\u9760\u8457\u5ea6\u65e5\u300d\u3002\u56e0\u70ba\u795e\u8981\u6210\u70ba\u6211\u5011\u300c\u6bcf\u5929\u501a\u9760\u7684\u4f9b\u61c9\u300d\uff0c\u5c31\u50cf\u300c\u66e0\u91ce\u55ce\u54ea\u300d\u4e00\u6a23\uff0c\u662f\u5929\u5929\u7d93\u6b77\u795e\u7684\u6069\u5178\uff0c\u800c\u4e0d\u662f\u300c\u6050\u6015\u6211\u5011\u5bcc\u8db3\u4e86\uff0c\u5c31\u5fd8\u8a18\u795e\u4e86\uff0c\u53cd\u81f4\u72af\u7f6a\u9060\u96e2\u795e\u300d\u3002\u6211\u5011\u4e00\u518d\u5f37\u8abf\u57fa\u7763\u5f92\u7d55\u4e0d\u6392\u5bcc\uff0c\u53ea\u662f\u8981\u300c\u5341\u5206\u5c0f\u5fc3\u300d\u4f86\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u88ab\u4e16\u4fd7\u7684\u60c5\u617e\u6216\u5c11\u6578\u6d6e\u8a87\u7684\u7267\u8005\u727d\u8457\u9f3b\u5b50\u8d70\uff0c\u800c\u662f\u66f4\u52a0\u5c08\u6ce8\u5728\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u8207\u300c\u5c6c\u9748\u751f\u547d\u6210\u9577\u300d\u7684\u76ee\u6a19\u4e0a\u524d\u9032\u3002\u81f3\u65bc\u4e3b\u8aaa\u300c\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u7a7f\u4ec0\u9ebc\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u4e0d\u8a8d\u8b58\u795e\u7684\u5916\u90a6\u4eba\u9996\u5148\u8ffd\u6c42\u7684\u300d\uff0c\u5c6c\u795e\u7684\u5152\u5973\u4e0d\u5fc5\u70ba\u6b64\u6182\u616e\u64d4\u5fc3\uff0c\u300c\u751f\u547d\u8207\u95dc\u4fc2\u300d\u5c0d\u4e86\uff0c\u4e00\u5207\u751f\u6d3b\u6240\u9700\u4f9b\u61c9\u795e\u81ea\u7136\u6703\u4fe1\u5be6\u5730\u300c\u52a0\u7d66\u6211\u5011\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 4\uff1a1~7 4\uff1a1 \u6709\u4e00\u500b\u5148\u77e5\u9580\u5f92\u7684\u59bb\u54c0\u6c42\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u4f60\u50d5\u4eba\u2500\u6211\u4e08\u592b\u6b7b\u4e86\uff0c\u4ed6\u656c\u754f\u8036\u548c\u83ef\u662f\u4f60\u6240\u77e5\u9053\u7684\u3002 &#8230; <a title=\"2024 \u2013 06 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 4\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-25-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-4%ef%bc%9a17\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 25 QT \u5217\u738b\u7d00\u4e0b 4\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16280,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16278","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16278","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16278"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16278\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16280"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16278"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16278"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16278"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}