{"id":9239,"date":"2021-03-30T12:55:45","date_gmt":"2021-03-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9239"},"modified":"2023-03-08T04:16:39","modified_gmt":"2023-03-07T20:16:39","slug":"2021-03-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 03 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 27\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a1~10<br \/>\n27\uff1a1 \u5230\u4e86\u65e9\u6668\uff0c\u773e\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u5927\u5bb6\u5546\u8b70\u8981\u6cbb\u6b7b\u8036\u7a4c\uff0c<br \/>\n27\uff1a2 \u5c31\u628a\u4ed6\u6346\u7d81\uff0c\u89e3\u53bb\uff0c\u4ea4\u7d66\u5de1\u64ab\u5f7c\u62c9\u591a\u3002<br \/>\n27\uff1a3 \u9019\u6642\u5019\uff0c\u8ce3\u8036\u7a4c\u7684\u7336\u5927\u770b\u898b\u8036\u7a4c\u5df2\u7d93\u5b9a\u4e86\u7f6a\uff0c\u5c31\u5f8c\u6094\uff0c\u628a\u90a3\u4e09\u5341\u584a\u9322\u62ff\u56de\u4f86\u7d66\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a<br \/>\n27\uff1a4 \u300c\u6211\u8ce3\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u662f\u6709\u7f6a\u4e86\u3002\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u90a3\u8207\u6211\u5011\u6709\u751a\u9ebc\u76f8\u5e72\uff1f\u4f60\u81ea\u5df1\u627f\u7576\u5427\uff01\u300d<br \/>\n27\uff1a5 \u7336\u5927\u5c31\u628a\u90a3\u9280\u9322\u4e1f\u5728\u6bbf\u88cf\uff0c\u51fa\u53bb\u540a\u6b7b\u4e86\u3002<br \/>\n27\uff1a6 \u796d\u53f8\u9577\u62fe\u8d77\u9280\u9322\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u8840\u50f9\uff0c\u4e0d\u53ef\u653e\u5728\u5eab\u88cf\u3002\u300d<br \/>\n27\uff1a7 \u4ed6\u5011\u5546\u8b70\uff0c\u5c31\u7528\u90a3\u9280\u9322\u8cb7\u4e86\u7aaf\u6236\u7684\u4e00\u584a\u7530\uff0c\u70ba\u8981\u57cb\u846c\u5916\u9109\u4eba\u3002<br \/>\n27\uff1a8 \u6240\u4ee5\u90a3\u584a\u7530\u76f4\u5230\u4eca\u65e5\u9084\u53eb\u505a\u300c\u8840\u7530\u300d\u3002<br \/>\n27\uff1a9 \u9019\u5c31\u61c9\u4e86\u5148\u77e5\u8036\u5229\u7c73\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u4ed6\u5011\u7528\u90a3\u4e09\u5341\u584a\u9322\uff0c\u5c31\u662f\u88ab\u4f30\u5b9a\u4e4b\u4eba\u7684\u50f9\u9322\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u4f30\u5b9a\u7684\uff0c<br \/>\n27\uff1a10 \u8cb7\u4e86\u7aaf\u6236\u7684\u4e00\u584a\u7530\uff1b\u9019\u662f\u7167\u8457\u4e3b\u6240\u5429\u5490\u6211\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a8 \u6240\u4ee5\u90a3\u584a\u7530\u76f4\u5230\u4eca\u65e5\u9084\u53eb\u505a\u300c\u8840\u7530\u300d\u3002<br \/>\n27\uff1a9 \u9019\u5c31\u61c9\u4e86\u5148\u77e5\u8036\u5229\u7c73\u7684\u8a71\uff0c\u8aaa\uff1a\u4ed6\u5011\u7528\u90a3\u4e09\u5341\u584a\u9322\uff0c\u5c31\u662f\u88ab\u4f30\u5b9a\u4e4b\u4eba\u7684\u50f9\u9322\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u4e2d\u6240\u4f30\u5b9a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u7336\u592a\u4eba\u7684\u5b97\u6559\u7d44\u7e54\u516c\u6703\uff0c\u4e26\u6c92\u6709\u52d5\u624b\u6bba\u4eba\u7684\u6b0a\u5229\uff0c\u5fc5\u9808\u628a\u8036\u7a4c\u4ea4\u7d66\u7f85\u99ac\u7684\u5de1\u64ab\uff0c\u7136\u5f8c\u7528\u9677\u5bb3\u4ed6\u7684\u65b9\u5f0f\u5165\u7f6a\uff0c\u518d\u300c\u501f\u5200\u6bba\u4eba\u300d\uff0c\u5229\u7528\u7f85\u99ac\u4eba\u7684\u624b\u4f86\u6bba\u5bb3\u8036\u7a4c\u3002\u7576\u6642\u7684\u7f85\u99ac\u5de1\u64ab\u662f\u5f7c\u62c9\u591a\uff0c\u6309\u67e5\u8003\u8cc7\u6599\uff0c\u4ed6\u662f\u7f85\u99ac\u5e1d\u570b\u6d3e\u99d0\u7336\u592a\u5730\u7684\u7b2c\u4e94\u4efb\u5de1\u64ab\uff0c\u4efb\u671f\u5f9e\u4e3b\u5f8c26\u81f336\u5e74\u3002\u4ed6\u901a\u5e38\u99d0\u93ae\u5728\u8a72\u6492\u5229\u4e9e\uff0c\u4f46\u903e\u8d8a\u7bc0\u671f\u9593\u5247\u66ab\u79fb\u99d0\u8036\u8def\u6492\u51b7\uff0c\u9632\u5099\u96a8\u6642\u53ef\u80fd\u767c\u751f\u7684\u9a37\u52d5\u6216\u66b4\u4e82\u4e8b\u4ef6\u3002\u6839\u64da\u7336\u592a\u6b77\u53f2\u5bb6\u7d04\u745f\u592b\u7684\u63cf\u7e6a\uff0c\u5f7c\u62c9\u591a\u662f\u4e00\u500b\u500b\u6027\u5014\u5f37\u4e14\u51b7\u9177\u7121\u60c5\u7684\u4eba\u3002<br \/>\nv3~10\u63a5\u4e0b\u4f86\u798f\u97f3\u66f8\u7684\u4f5c\u8005\u99ac\u592a\u7a7f\u633f\u4e86\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8ce3\u4e3b\u7684\u7336\u5927\u9019\u6642\u5019\u81ea\u6bba\u4e86\u3002\u6211\u5011\u8a66\u8457\u4f86\u9ed8\u60f3\u8207\u5206\u4eab\uff1a<\/p>\n<p>\u4e00\u3001\u7336\u5927\u8207\u5f7c\u5f97\u7684\u5c0d\u6bd4\uff1a<br \/>\n\u5f88\u591a\u4eba\u51fa\u65bc\u6210\u898b\u6216\u504f\u898b\u7684\u8a8d\u70ba\u7336\u5927\u7684\u7f6a\u5341\u5206\u7684\u56b4\u91cd\uff0c \u751a\u81f3\u9060\u8d85\u904e\u5f7c\u5f97\uff0c\u6240\u4ee5\u300c\u8a72\u6b7b\u300d\u3002\u6211\u904e\u53bb\u4e5f\u662f\u9019\u6a23\u4ee5\u70ba\uff0c\u4f46\u5f8c\u4f86\u5c31\u6539\u8b8a\u4e86\u60f3\u6cd5\u3002\u7336\u5927\u662f\u300c\u8caa\u8ca1\u8ce3\u4e3b\u300d\uff0c\u5f7c\u5f97\u662f\u300c\u4e09\u6b21\u767c\u5492\u8d77\u8a93\u4e0d\u8a8d\u4e3b\u300d\uff0c\u751a\u81f3\u5176\u4ed6\u9580\u5f92\u4e5f\u90fd\u5009\u614c\u9003\u8dd1\uff0c\u5230\u5e95\u662f\u8ab0\u7684\u7f6a\u6bd4\u8f03\u300c\u56b4\u91cd\u300d\uff1f\u6211\u5011\u4e5f\u8aaa\u904e\u4e86\uff0c\u5728\u300c\u8ce3\u8036\u7a4c\u300d\u8207\u300c\u6bba\u8036\u7a4c\u300d\u7684\u4e8b\u4e0a\uff0c\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u90fd\u540c\u6a23\u300c\u6709\u5206\u300d\uff0c\u5176\u4e2d\u4e5f\u5305\u62ec\u4e86\u6211\u3002\u6bd4\u8d77\u7336\u5927\uff0c\u6211\u5011\u4e00\u9ede\u6c92\u6709\u6bd4\u4ed6\u66f4\u597d\uff0c\u66f4\u6709\u300c\u7fa9\u300d\uff0c\u6216\u662f\u6bd4\u7336\u5927\u66f4\u914d\u6d3b\u8457\u3002\u9019\u6a23\u60f3\u90fd\u662f\u4e0d\u660e\u767d\u771f\u7406\uff0c\u4e5f\u662f\u7121\u77e5\u8207\u9a55\u50b2\u3002<\/p>\n<p>\u7336\u5927\u8207\u5f7c\u5f97\u6700\u5927\u7684\u4e0d\u540c\uff0c\u4e26\u4e0d\u662f\u300c\u8ce3\u4e3b\u300d\u8207\u300c\u4e09\u6b21\u4e0d\u8a8d\u4e3b\u300d\u7684\u4e0d\u540c\uff0c\u800c\u662f\u5f7c\u5f97\u5f8c\u4f86\u9078\u64c7\u4e86\u300c\u6094\u6539\u300d\uff0c\u800c\u7336\u5927\u9078\u64c7\u4e86\u300c\u81ea\u6bba\u300d\u3002\u5f7c\u5f97\u4e09\u6b21\u4e0d\u8a8d\u4e3b\uff0c\u5f8c\u4f86\u56de\u60f3\u8d77\u8036\u7a4c\u7684\u8a71\uff0c\u5c31\u300c\u75db\u54ed\u300d\uff1b\u4f46\u662f\u7336\u5927\u5728v3~5\u4e2d\uff0c\u4ed6\u7a81\u7136\u300c\u9192\u609f\u904e\u4f86\u300d\uff1a\u300c\u5c31\u5f8c\u6094\uff0c\u628a\u90a330\u584a\u9322\u62ff\u56de\u4f86\u7d66\u796d\u53f8\u9577\u548c\u9577\u8001\uff0c\u8aaa\uff1a\u6211\u8ce3\u4e86\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u662f\u6709\u7f6a\u4e86\u3002\u300d\u5f7c\u5f97\u548c\u7336\u5927\u5f8c\u4f86\u90fd\u8868\u73fe\u51fa\u300c\u5f8c\u6094\u300d\uff0c\u4e00\u500b\u75db\u54ed\uff0c\u4e00\u500b\u628a\u9322\u9000\u56de\u53bb\uff0c\u7136\u5f8c\u537b\u9078\u64c7\u4e86\u81ea\u6bba\u540a\u6b7b\u3002\u5f9e\u7336\u5927\u7684\u53cd\u61c9\uff0c\u597d\u50cf\u4ed6\u6700\u5927\u7684\u554f\u984c\u4e26\u4e0d\u5728\u65bc\u300c\u8caa\u8ca1\u300d\uff0c\u4e0d\u7136\u4e0d\u61c9\u8a72\u6703\u5f8c\u6094\u628a\u9322\u9000\u56de\u53bb\u3002\u6709\u5b78\u8005\u8a8d\u70ba\u7336\u5927\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u5c0d\u8036\u7a4c\u611f\u5230\u5931\u671b\uff0c\u5c31\u50cf\u4e00\u822c\u9580\u5f92\u8207\u7336\u592a\u4eba\u4e00\u6a23\u3002\u7336\u5927\u4e00\u76f4\u628a\u8036\u7a4c\u7576\u6210\u653f\u6cbb\u8ecd\u4e8b\u4e0a\u7684\u6551\u4e3b\uff0c\u800c\u4e0d\u662f\u751f\u547d\u9748\u9b42\u7684\u300c\u4e3b\u5bb0\u300d\uff0c\u6240\u4ee5\u7576\u8036\u7a4c\u7684\u8868\u73fe\u4e0d\u5982\u4ed6\u7684\u671f\u5f85\uff0c\u4ed6\u5c31\u7d55\u671b\u3001\u4e0d\u4fe1\u3001\u751a\u81f3\u80cc\u53db\u3002<\/p>\n<p>\u5f7c\u5f97\u8207\u5176\u4ed6\u9580\u5f92\u96d6\u7136\u4e5f\u5c0d\u8036\u7a4c\u611f\u5230\u7d55\u671b\uff0c\u8dcc\u5012\uff0c\u4f46\u4ed6\u5011\u4e26\u6c92\u6709\u9078\u64c7\u81ea\u6bba\uff0c\u4ee5\u81f4\u65bc\u5f8c\u4f86\u9084\u6709\u6a5f\u6703\u6094\u6539\u3002\u800c\u7336\u5927\u7684\u7d55\u671b\uff0c\u537b\u662f\u9078\u64c7\u81ea\u6bba\u3002\u6240\u4ee5\u6211\u8a8d\u70ba\u7336\u5927\u6700\u56b4\u91cd\u7684\u7f6a\uff0c\u4e0d\u662f\u300c\u8ce3\u4e3b\u300d\uff0c\u800c\u662f\u56e0\u70ba\u300c\u7d55\u671b\u4e0d\u4fe1\u800c\u81ea\u6bba\u300d\u3002\u6211\u76f8\u4fe1\u5982\u679c\u7336\u5927\u6c92\u6709\u81ea\u6bba\uff0c\u5f8c\u4f86\u6094\u6539\uff0c\u8036\u7a4c\u4ecd\u7136\u6703\u539f\u8ad2\u4ed6\u3001\u4f7f\u7528\u4ed6\uff0c\u5982\u540c\u5c0d\u5f85\u5f7c\u5f97\u8207\u5176\u4ed6\u9580\u5f92\u4e00\u6a23\u3002\u9019\u88cf\u6211\u5011\u8981\u5341\u5206\u7684\u7559\u5fc3\u5206\u8fa8\uff1a\u300c\u5f8c\u6094\u300d\u8207\u300c\u6094\u6539\u300d\u662f\u4e0d\u540c\u7684\u4e8c\u4ef6\u4e8b\u3002\u5f7c\u5f97\u8207\u7336\u5927\u5f8c\u4f86\u90fd\u300c\u5f8c\u6094\u300d\u4e86\uff0c\u4f46\u662f\u5f7c\u5f97\u5f8c\u4f86\u6094\u6539\uff0c\u8499\u795e\u8d66\u514d\uff0c\u800c\u7336\u5927\u537b\u9078\u64c7\u81ea\u6bba\u3002\u820a\u7d04\u9084\u6709\u4e00\u500b\u4f8b\u5b50\uff0c\u5c31\u662f\u6383\u7f85\u738b\u8207\u5927\u885b\u3002\u5927\u885b\u6240\u72af\u7684\u7f6a\uff0c\u6bd4\u8d77\u6383\u7f85\u66f4\u56b4\u91cd\uff0c\u4f46\u662f\u795e\u6085\u7d0d\u4e86\u5927\u885b\u3002\u5373\u4f7f\u6383\u7f85\u738b\u7d93\u5e38\u8868\u9054\u51fa\u4ed6\u505a\u932f\u4e8b\u4e86\uff0c\u4ed6\u4e0d\u61c9\u8a72\u8ffd\u6bba\u5927\u885b\uff0c\u4f46\u662f\u4e00\u518d\u5f8c\u6094\uff0c\u537b\u6c92\u6709\u4e00\u6b21\u771f\u6b63\u7684\u300c\u6094\u6539\u300d\uff0c\u9084\u662f\u4e0d\u65b7\u518d\u72af\uff0c\u56e0\u70ba\u4ed6\u7684\u5f8c\u6094\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u4e0d\u662f\u300c\u5411\u795e\u6094\u6539\u300d\u3002\u4ed6\u5fc3\u4e2d\u53ea\u6709\u81ea\u5df1\u7684\u738b\u4f4d\uff0c\u81ea\u5df1\u7684\u5229\u76ca\u3001\u81ea\u79c1\u81ea\u5229\u3001\u81ea\u6211\u4e2d\u5fc3\u3002\u800c\u5927\u885b\u7684\u6094\u6539\uff0c\u662f\u63a5\u53d7\u795e\u7684\u5149\u7167\uff0c\u5728\u5fc3\u9748\u88cf\u70ba\u4ed6\u7684\u7f6a\u300c\u8207\u795e\u8a8d\u540c\u3001\u6182\u50b7\u75db\u6094\u300d\uff0c\u800c\u88ab\u795e\u91cd\u65b0\u63a5\u7d0d\u3002<\/p>\n<p>\u5f9e\u7336\u5927\u8207\u6383\u7f85\u738b\u7684\u4f8b\u5b50\uff0c\u6211\u5011\u8981\u91cd\u65b0\u5b78\u7fd2\u300c\u5411\u795e\u6094\u6539\u300d\u7684\u771f\u7fa9\u3002\u4e26\u4e0d\u53ea\u662f\u60c5\u7dd2\u4e0a\u7684\u5f8c\u6094\uff0c\u66f4\u4e0d\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u7684\u5f8c\u6094\u300d\uff0c\u4e0d\u662f\u75db\u5fc3\u81ea\u5df1\u7684\u5f62\u8c61\u4f4e\u843d\uff0c\u89ba\u5f97\u81ea\u5df1\u5f88\u5dee\u3001\u5f88\u7cdf\u800c\u5df2\uff0c\u5145\u6eff\u81ea\u5351\u81ea\u6190\u7684\u60c5\u7dd2\u2026\uff0c\u9019\u4e9b\u90fd\u7b97\u4e0d\u4e0a\u662f\u771f\u5be6\u7684\u300c\u6094\u6539\u300d\u3002\u771f\u5be6\u7684\u6094\u6539\uff0c\u662f\u8056\u9748\u7684\u5927\u80fd\uff0c\u5149\u7167\uff0c\u7167\u9032\u6211\u5011\u7684\u5167\u5fc3\uff0c\u8b93\u6211\u5011\u770b\u898b\u81ea\u5df1\u5982\u4f55\u7684\u300c\u5f97\u7f6a\u4e86\u795e\u300d\u3001\u300c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u300d\u3001\u300c\u4f7f\u795e\u7684\u5fc3\u96e3\u904e\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u56e0\u7f6a\u8207\u795e\u9694\u7d55\u300d\uff0c\u9019\u624d\u662f\u795e\u6700\u5728\u610f\u7684\u4e8b\u3002\u70ba\u7f6a\u611f\u5230\u300c\u6182\u50b7\u75db\u6094\u300d\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u662f\u8a8d\u540c\u795e\u7684\u770b\u6cd5\uff0c\u4e26\u4e14\u5f9e\u795e\u5f97\u8457\u529b\u91cf\uff0c\u9858\u610f\u4e0d\u65b7\u7684\u9760\u8457\u4e3b\u7684\u5bf6\u8840\u91cd\u65b0\u7ad9\u7acb\uff0c\u76ee\u6a19\u662f\u300c\u8207\u795e\u548c\u597d\u300d\u3002\u7336\u5927\u7684\u300c\u5f8c\u6094\u300d\uff0c\u662f\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u96e3\u904e\uff0c\u4e26\u4e0d\u662f\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u4ed6\u70ba\u81ea\u5df1\u611f\u5230\u5f8c\u6094\uff0c\u537b\u4e0d\u60f3\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\uff1b\u4ed6\u96d6\u7136\u7d55\u671b\uff0c\u537b\u4e0d\u662f\u8f49\u5411\u53bb\u4fe1\u9760\u795e\u3001\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u5e6b\u52a9\uff0c\u53cd\u800c\u662f\u9760\u81ea\u5df1\u8d70\u982d\u7121\u8def\uff0c\u9078\u64c7\u4e86\u81ea\u6bba\u3002\u5b8c\u5168\u7684\u6094\u6539\uff0c\u4e00\u5b9a\u662f\u4e0d\u65b7\u91cd\u65b0\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u8207\u795e\u6062\u5fa9\u95dc\u4fc2\uff0c\u751f\u547d\u6210\u9577\u3002<\/p>\n<p>\u4e8c\u3001v6~8\u7336\u5927\u8981\u628a\u8ce3\u4e3b\u7684\u932230\u5169\u9000\u56de\u53bb\uff0c\u4e1f\u5728\u8056\u6bbf\u88cf\uff0c\u796d\u53f8\u9577\uff1a\u300c\u9019\u662f\u8840\u50f9\uff0c\u4e0d\u53ef\u653e\u5728\u5eab\u88cf\u3002\u300d\u6211\u5011\u770b\u898b\u9019\u4e9b\u5b97\u6559\u9818\u8896\uff0c\u771f\u7684\u662f\u53ef\u60e1\u3001\u53ef\u6068\u3001\u53c8\u53ef\u6190\uff1a\u300c\u4f60\u5011\u9019\u778e\u773c\u9818\u8def\u7684\uff0c\u8813\u87f2\u4f60\u5011\u5c31\u6ffe\u51fa\u4f86\uff0c\u99f1\u99dd\u4f60\u5011\u5012\u541e\u4e0b\u53bb\u3002\u300d\u4ed6\u5011\u5728\u5c0f\u4e8b\u4e0a\u77e5\u9053\u300c\u6d41\u4eba\u8840\u7684\u9322\uff0c\u4e0d\u80fd\u653e\u5728\u8056\u6bbf\u88cf\u300d\uff0c\u4f46\u662f\u901930\u5169\u537b\u662f\u796d\u53f8\u9577\u7d66\u51fa\u53bb\u7684\uff0c\u662f\u70ba\u4e86\u6bba\u5bb3\u4e00\u500b\u7121\u8f9c\u7684\u7fa9\u4eba\u8036\u7a4c\u3002\u9019\u4e9b\u4eba\u77e5\u9053\u8056\u6bbf\u88cf\u8981\u300c\u8056\u6f54\u300d\uff0c\u537b\u5fd8\u8a18\u81ea\u5df1\u7684\u5fc3\u662f\u5982\u6b64\u90aa\u60e1\u8207\u6557\u58de\u3002\u9019\u4e9b\u4eba\u5728\u5b97\u6559\u7684\u300c\u5c0f\u4e8b\u300d\u4e0a\u5439\u6bdb\u6c42\u75b5\u300d\uff0c\u537b\u5fd8\u8a18\u4e86\u66f4\u91cd\u8981\u7684\u662f\u5167\u5fc3\u7684\u8056\u6f54\u3001\u611b\u3001\u516c\u7fa9\u2026\u7684\u751f\u547d\u679c\u5b50\u3002\u8b80\u8056\u7d93\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u6709\u6240\u8b66\u6212\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6709\u975e\u5e38\u591a\u5e74\u662f\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u300c\u5f8c\u6094\u300d\u60c5\u7dd2\uff0c\u56e0\u70ba\u88ab\u63a7\u544a\uff0c\u89ba\u5f97\u81ea\u5df1\u5f88\u7cdf\u7cd5\uff0c\u81ea\u5351\u81ea\u6190\uff0c\u4f46\u5176\u5be6\u7121\u52a9\u65bc\u300c\u771f\u6b63\u7684\u6094\u6539\u300d\uff0c\u56e0\u70ba\u6211\u7684\u51fa\u767c\u9ede\u90fd\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u5c31\u50cf\u7336\u5927\u8207\u6383\u7f85\u4e00\u6a23\u3002\u76f4\u5230\u591a\u5e74\u5f8c\uff0c\u6211\u624d\u80fd\u5206\u8fa8\u4ec0\u9ebc\u662f\u300c\u7121\u6548\u7684\u5f8c\u6094\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u771f\u5be6\u7684\u6094\u6539\u300d\uff0c\u9019\u4e8c\u8005\u662f\u5b8c\u5168\u4e0d\u540c\u7684\uff0c\u5f9e\u5f7c\u5f97\u548c\u7336\u5927\u5c31\u662f\u4e00\u500b\u5c0d\u6bd4\u3002\u771f\u5be6\u7684\u6094\u6539\uff0c\u5728\u8056\u7d93\u4e2d\u6700\u597d\u7684\u8a6e\u91cb\uff0c\u5c31\u662f\u300c\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u3002\u6094\u6539\uff0c\u8981\u770b\u898b\u5c6c\u9748\u751f\u547d\u7684\u9577\u5927\u6210\u719f\uff0c\u7d50\u51fa\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u6d3b\u5728\u4e00\u76f4\u88ab\u9b54\u9b3c\u63a7\u544a\uff0c\u81ea\u5351\u81ea\u6190\u7684\u60c5\u7dd2\u88cf\u9762\uff0c\u90a3\u53cd\u800c\u662f\u6d6a\u8cbb\u751f\u547d\u3002\u6c42\u4e3b\u8b93\u6211\u5011\u53ef\u4ee5\u5206\u8fa8\uff0c\u4e5f\u547c\u6c42\u8056\u9748\u300c\u5149\u7167\u6211\u5011\u300d\u3001\u300c\u8cdc\u4e0b\u529b\u91cf\u300d\u3001\u300c\u56de\u61c9\u8056\u9748\u300d\u3001\u300c\u7d50\u51fa\u679c\u5b50\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a1~10 27\uff1a1 \u5230\u4e86\u65e9\u6668\uff0c\u773e\u796d\u53f8\u9577\u548c\u6c11\u9593\u7684\u9577\u8001\u5927\u5bb6\u5546\u8b70\u8981\u6cbb\u6b7b\u8036\u7a4c\uff0c 27\uff1a2 \u5c31\u628a\u4ed6\u6346\u7d81\uff0c &#8230; <a title=\"2021 &#8211; 03 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 27\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-30-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 30 QT \u99ac\u592a\u798f\u97f3 27\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9359,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9359"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}