{"id":14786,"date":"2023-09-27T00:00:55","date_gmt":"2023-09-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14786"},"modified":"2023-09-27T12:42:48","modified_gmt":"2023-09-27T04:42:48","slug":"2023-09-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1829","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1829\/","title":{"rendered":"2023 \u2013 09 \u2013 27 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a18~29"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a18~29<br \/>\n12\uff1a18 \u4f60\u5011\u539f\u4e0d\u662f\u4f86\u5230\u90a3\u80fd\u6478\u7684\u5c71\uff1b\u6b64\u5c71\u6709\u706b\u7130\u3001\u5bc6\u96f2\u3001\u9ed1\u6697\u3001\u66b4\u98a8\u3001<br \/>\n12\uff1a19 \u89d2\u8072\u8207\u8aaa\u8a71\u7684\u8072\u97f3\u3002\u90a3\u4e9b\u807d\u898b\u9019\u8072\u97f3\u7684\uff0c\u90fd\u6c42\u4e0d\u8981\u518d\u5411\u4ed6\u5011\u8aaa\u8a71\uff1b<br \/>\n12\uff1a20 \u56e0\u70ba\u4ed6\u5011\u7576\u4e0d\u8d77\u6240\u547d\u4ed6\u5011\u7684\u8a71\uff0c\u8aaa\uff1a\u300c\u9760\u8fd1\u9019\u5c71\u7684\uff0c\u5373\u4fbf\u662f\u8d70\u7378\uff0c\u4e5f\u8981\u7528\u77f3\u982d\u6253\u6b7b\u3002\u300d<br \/>\n12\uff1a21 \u6240\u898b\u7684\u6975\u5176\u53ef\u6015\uff0c\u751a\u81f3\u6469\u897f\u8aaa\uff1a\u300c\u6211\u751a\u662f\u6050\u61fc\u6230\u5162\u3002\u300d<br \/>\n12\uff1a22 \u4f60\u5011\u4e43\u662f\u4f86\u5230\u932b\u5b89\u5c71\uff0c\u6c38\u751f\u3000\u795e\u7684\u57ce\u9091\uff0c\u5c31\u662f\u5929\u4e0a\u7684\u8036\u8def\u6492\u51b7\u3002\u90a3\u88cf\u6709\u5343\u842c\u7684\u5929\u4f7f\uff0c<br \/>\n12\uff1a23 \u6709\u540d\u9304\u5728\u5929\u4e0a\u8af8\u9577\u5b50\u4e4b\u6703\u6240\u5171\u805a\u7684\u7e3d\u6703\uff0c\u6709\u5be9\u5224\u773e\u4eba\u7684\u3000\u795e\u548c\u88ab\u6210\u5168\u4e4b\u7fa9\u4eba\u7684\u9748\u9b42\uff0c<br \/>\n12\uff1a24 \u4e26\u65b0\u7d04\u7684\u4e2d\u4fdd\u8036\u7a4c\uff0c\u4ee5\u53ca\u6240\u7051\u7684\u8840\uff1b\u9019\u8840\u6240\u8aaa\u7684\u6bd4\u4e9e\u4f2f\u7684\u8840\u6240\u8aaa\u7684\u66f4\u7f8e\u3002<br \/>\n12\uff1a25 \u4f60\u5011\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\uff0c\u90a3\u4e9b\u68c4\u7d55\u5728\u5730\u4e0a\u8b66\u6212\u4ed6\u5011\u7684\u5c1a\u4e14\u4e0d\u80fd\u9003\u7f6a\uff0c\u4f55\u6cc1\u6211\u5011\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u5462\uff1f<br \/>\n12\uff1a26 \u7576\u6642\u4ed6\u7684\u8072\u97f3\u9707\u52d5\u4e86\u5730\uff0c\u4f46\u5982\u4eca\u4ed6\u61c9\u8a31\u8aaa\uff1a\u300c\u518d\u4e00\u6b21\u6211\u4e0d\u55ae\u8981\u9707\u52d5\u5730\uff0c\u9084\u8981\u9707\u52d5\u5929\u3002\u300d<br \/>\n12\uff1a27 \u9019\u518d\u4e00\u6b21\u7684\u8a71\uff0c\u662f\u6307\u660e\u88ab\u9707\u52d5\u7684\uff0c\u5c31\u662f\u53d7\u9020\u4e4b\u7269\u90fd\u8981\u632a\u53bb\uff0c\u4f7f\u90a3\u4e0d\u88ab\u9707\u52d5\u7684\u5e38\u5b58\u3002<br \/>\n12\uff1a28 \u6240\u4ee5\u6211\u5011\u65e2\u5f97\u4e86\u4e0d\u80fd\u9707\u52d5\u7684\u570b\uff0c\u5c31\u7576\u611f\u6069\uff0c\u7167\u3000\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u3000\u795e\u3002<br \/>\n12\uff1a29 \u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 12\uff1a25 \u4f60\u5011\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\uff0c\u90a3\u4e9b\u68c4\u7d55\u5728\u5730\u4e0a\u8b66\u6212\u4ed6\u5011\u7684\u5c1a\u4e14\u4e0d\u80fd\u9003\u7f6a\uff0c\u4f55\u6cc1\u6211\u5011\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u5462\uff1f<br \/>\n12\uff1a28 \u6240\u4ee5\u6211\u5011\u65e2\u5f97\u4e86\u4e0d\u80fd\u9707\u52d5\u7684\u570b\uff0c\u5c31\u7576\u611f\u6069\uff0c\u7167\u3000\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u3000\u795e\u3002<br \/>\n12\uff1a29 \u56e0\u70ba\u6211\u5011\u7684\u3000\u795e\u4e43\u662f\u70c8\u706b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u795e\u7528\u300c\u4e8c\u5ea7\u5c71\u300d\uff0c\u8b93\u6211\u5011\u770b\u820a\u7d04\u8207\u65b0\u7d04\u7684\u5340\u5225\uff0c\u8207\u795e\u5728\u4eba\u751f\u547d\u4e2d\u7684\u65e8\u610f\u3002\u820a\u7d04\u6642\u4ee3\u7684\u4ee3\u8868\uff0c\u5c31\u662f\u795e\u9812\u4f48\u5f8b\u6cd5\u7684\u897f\u5948\u5c71\uff08\u51fa19\uff1a11\uff09\u3002\u9019\u5c71\u96d6\u7136\u662f\u300c\u90a3\u80fd\u6478\u7684\u5c71\u300d\uff08v18\uff09\uff0c\u4f46\u662f\u537b\u56e0\u70ba\u6709\u300c\u706b\u7130\u3001\u5bc6\u96f2\u3001\u9ed1\u6697\u3001\u66b4\u98a8\u3001\u89d2\u8072\u8207\u8aaa\u8a71\u7684\u8072\u97f3\u300d\uff08v18~19\uff09\u3001\u300c\u9760\u8fd1\u9019\u5c71\u7684\uff0c\u5373\u4fbf\u662f\u8d70\u7378\uff0c\u4e5f\u8981\u7528\u77f3\u982d\u6253\u6b7b\u3002\u300d\uff08v20\uff09\uff0c\u9019\u90fd\u662f\u5728\u5f70\u986f\u795e\u8056\u6f54\u8207\u5927\u80fd\u7684\u540c\u5728\uff0c\u4f7f\u7f6a\u4eba\u7121\u6cd5\u8f15\u6613\u9760\u8fd1\u3002\u5c31\u9023\u6469\u897f\u4e00\u4eba\u662f\u795e\u6240\u8a2d\u7acb\u7684\u4e2d\u4fdd\uff0c\u96d6\u7136\u4ed6\u5fc3\u4e2d\u4e5f\u662f\uff1a\u300c\u6211\u751a\u662f\u6050\u61fc\u6230\u5162\u3002\u300d\uff08v21\uff09\uff0c\u4f46\u662f\u56e0\u70ba\u4ed6\u6975\u5176\u6e34\u6155\u795e\u7684\u540c\u5728\uff0c\u5fc3\u4e2d\u611b\u795e\u7684\u5fc3\u52dd\u904e\u4e86\u6050\u61fc\uff0c\u4f7f\u4ed6\u5e7e\u4e4e\u80fd\u8207\u795e\u50cf\u662f\u670b\u53cb\u4e00\u6a23\u300c\u9762\u5c0d\u9762\u300d\u7684\u8aaa\u8a71\u3002\u4e0d\u50c5\u662f\u897f\u4e43\u5c71\uff0c\u4e5f\u5305\u62ec\u820a\u7d04\u7684\u300c\u81f3\u8056\u6240\u300d\uff0c\u540c\u6a23\u8868\u660e\u795e\u8056\u6f54\u516c\u7fa9\u69ae\u8000\u7684\u540c\u5728\uff0c\u4f7f\u4eba\u7121\u6cd5\u76f4\u63a5\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u800c\u5fc5\u9808\u900f\u904e\u300c\u6469\u897f\u6216\u5927\u796d\u53f8\u9019\u6a23\u7684\u4e2d\u4fdd\u300d\uff0c\u624d\u80fd\u9593\u63a5\u7684\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u9019\u4e00\u5207\u90fd\u5728\u986f\u660e\u795e\u96d6\u7136\u5341\u5206\u6a02\u65bc\u8207\u4eba\u540c\u5728\uff0c\u4f46\u662f\u8feb\u65bc\u516c\u7fa9\u7684\u795e\u5341\u5206\u75db\u6068\u7f6a\u60e1\uff0c\u800c\u8207\u4eba\u6709\u8457\u4fdd\u6301\u8ddd\u96e2\u7684\u9694\u7d55\u3002\u795e\u7684\u611b\u8207\u4eba\u7684\u7f6a\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u5f62\u6210\u4e00\u7a2e\u6975\u70ba\u5f37\u70c8\u7684\u5c0d\u6bd4\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014<br \/>\n\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u4ee5\u300c\u932b\u5b89\u5c71\u300d\uff08v22\uff09\u70ba\u4ee3\u8868\u3002\u932b\u5b89\u5c71\u539f\u6307\u8036\u8def\u6492\u51b7\u57ce\u5357\u9762\u7684\u5c71\u4e18\uff0c\u5f8c\u4f86\u88ab\u7528\u4f86\u4ee3\u7a31\u6574\u500b\u8056\u6bbf\u5c71\uff08\u5f4c4\uff1a2\uff09\u548c\u8036\u8def\u6492\u51b7\u57ce\uff08\u8cfd10\uff1a32\uff09\uff0c\u8c61\u5fb5\u795e\u570b\u5ea6\u7684\u5c6c\u9748\u6cbb\u7406\u4e2d\u5fc3\uff08\u5f4c4\uff1a7\uff09\u3002\u65b0\u7d04\u7684\u4fe1\u5f92\u5728\u9748\u88e1\u5df2\u7d93\u300c\u4f86\u5230\u932b\u5b89\u5c71\uff0c\u6c38\u751f\u795e\u7684\u57ce\u9091\uff0c\u5c31\u662f\u5929\u4e0a\u7684\u8036\u8def\u6492\u51b7\u300d\uff08v22\uff09\uff0c\u6210\u70ba\u300c\u5929\u4e0a\u7684\u8036\u8def\u6492\u51b7\u300d\u7684\u5152\u5973\uff08\u52a04\uff1a26\uff09\uff0c\u89aa\u8fd1\u795e\u7684\u9053\u8def\u5df2\u7d93\u6253\u958b\u4e86\uff084\uff1a16\uff09\u3002\u5728\u300c\u6c38\u751f\u795e\u7684\u57ce\u9091\u300d\u88e1\u6709\u4e94\u6a23\u4e8b\u7269\uff0c\u7d44\u6210\u4e86\u4e00\u500b\u4ea4\u932f\u5c0d\u7a31\u7684\u7d50\u69cb\uff0c\u4e2d\u5fc3\u662f\u795e\uff1a<br \/>\n\u4e00\u3001\u300c\u5343\u842c\u7684\u5929\u4f7f\u300d\uff08v22\uff09\uff1b<br \/>\n\u4e8c\u3001\u300c\u540d\u9304\u5728\u5929\u4e0a\u8af8\u9577\u5b50\u4e4b\u6703\u6240\u5171\u805a\u7684\u7e3d\u6703\u300d\uff08v23\uff09\uff1b<br \/>\n\u4e09\u3001\u300c\u5be9\u5224\u773e\u4eba\u7684\u795e\u300d\uff08v23\uff09\uff1b<br \/>\n\u56db\u3001\u300c\u88ab\u6210\u5168\u4e4b\u7fa9\u4eba\u7684\u9748\u9b42\u300d\uff08v23\uff09;<br \/>\n\u4e94\u3001\u300c\u65b0\u7d04\u7684\u4e2d\u4fdd\u8036\u7a4c\uff0c\u4ee5\u53ca\u6240\u7051\u7684\u8840\u300d\uff08v24\uff09<\/p>\n<p>\uff082\uff09\u5728\u4eca\u751f\u7684\u4e16\u4ee3\u4e2d\uff0c\u795e\u539f\u4f86\u7684\u65e8\u610f\u662f\u4ea4\u7d66\u4eba\u4f86\u6cbb\u7406\uff0c\u4f46\u524d\u63d0\u662f\u5fc5\u9808\u964d\u670d\u5728\u795e\u7684\u65e8\u610f\u4e4b\u4e0b\uff1b\u56e0\u70ba\u4eba\u72af\u7f6a\u4e3b\u6b0a\u88ab\u8f49\u79fb\u7d66\u9b54\u9b3c\uff0c\u795e\u4fbf\u958b\u59cb\u4e86\u596a\u56de\u6b0a\u67c4\u7684\u8a08\u756b\u3002\u820a\u7d04\u6642\u4ee3\u795e\u63c0\u9078\u4e86\u4e00\u500b\u6c11\u65cf\uff08\u4ee5\u8272\u5217\uff09\uff0c\u5f9e\u5c40\u90e8\u958b\u59cb\uff0c\u5e0c\u671b\u4ed6\u5011\u5b78\u7fd2\u300c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u300d\u7684\u529f\u8ab2\uff0c\u812b\u96e2\u7f6a\u60e1\uff0c\u63a5\u53d7\u795e\u7684\u6cbb\u7406\uff0c\u4eab\u53d7\u771f\u5e73\u5b89\u559c\u6a02\u3002\u53ea\u662f\u9019\u8a08\u756b\u5617\u8a66\u8a31\u4e45\u7d42\u7a76\u5931\u6557\u4e86\uff1b\u795e\u4fbf\u958b\u59cb\u4e86\u300cB\u8a08\u756b\u300d\uff0c\u900f\u904e\u8036\u7a4c\u300c\u9053\u6210\u8089\u8eab\u3001\u6368\u8eab\u6d41\u8840\u300d\uff0c\u596a\u56de\u4e86\u300c\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u7684\u6b0a\u67c4\u300d\uff0c\u4e26\u4e14\u91cd\u65b0\u8a17\u4ed8\u7d66\u300c\u9858\u610f\u9806\u670d\u8207\u8ddf\u96a8\u7684\u773e\u9580\u5f92\u5011\u300d\uff01\u300c\u6559\u6703\u300d\u662f\u9580\u5f92\u7684\u300c\u96c6\u5408\u540d\u8a5e\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u9593\u623f\u5b50\u3002\u6559\u6703\u662f\u6307\u6709\u795e\u5b8c\u5168\u7684\u638c\u6b0a\u8207\u540c\u5728\uff0c\u5728\u90a3\u88cf\uff1f\u662f\u5728\u5f97\u6551\u9580\u5f92\u7684\u5fc3\u88cf\u4f5c\u6210\u7684\u3002\u904e\u53bb\u8207\u7f6a\u4eba\u9694\u7d55\u9059\u9060\u7684\u897f\u4e43\u5c71\uff08\u4ee3\u8868\u5f8b\u6cd5\uff09\u8207\u81f3\u8056\u6240\uff08\u795e\u7684\u540c\u5728\uff09\uff0c\u5982\u4eca\u537b\u56e0\u70ba\u8036\u7a4c\u7684\u6551\u8d16\u8207\u8056\u9748\u7684\u5167\u4f4f\uff0c\u795e\u7adf\u7136\u4f4f\u5728\u4e86\u300c\u6211\u5011\u7684\u5fc3\u88cf\u300d\uff0c\u4e00\u5207\u795e\u4eba\u6514\u963b\u7684\u9053\u8def\u88ab\u8036\u7a4c\u6253\u901a\u4e86\uff0c\u9019\u662f\u4f55\u7b49\u5283\u6642\u4ee3\u7684\u300c\u795e\u4f86\u4e4b\u624b\u300d\uff0c\u6240\u4ee5\u662f\u66f4\u7f8e\u7684\u8840\uff1a\u300c\u9019\u8840\u6240\u8aaa\u7684\u6bd4\u4e9e\u4f2f\u7684\u8840\u6240\u8aaa\u7684\u66f4\u7f8e\u300d\uff08v24\uff09\u3001\u300c\u66f4\u7f8e\u7684\u7d04\u300d\uff08\u52dd\u904e\u820a\u7d04\uff09\u3002<\/p>\n<p>v25\u300c\u4f60\u5011\u7e3d\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u68c4\u7d55\u90a3\u5411\u4f60\u5011\u8aaa\u8a71\u7684\u3002\u56e0\u70ba\uff0c\u90a3\u4e9b\u68c4\u7d55\u5728\u5730\u4e0a\u8b66\u6212\u4ed6\u5011\u7684\u5c1a\u4e14\u4e0d\u80fd\u9003\u7f6a\uff0c\u4f55\u6cc1\u6211\u5011\u9055\u80cc\u90a3\u5f9e\u5929\u4e0a\u8b66\u6212\u6211\u5011\u7684\u5462\uff1f\u300d\u8056\u6f54\u5049\u5927\u7684\u9020\u7269\u4e3b\u4f4f\u5728\u4eba\u7684\u88cf\u9762\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u611b\u8207\u69ae\u8000\uff0c\u4f46\u4e26\u4e0d\u5c31\u4ee3\u8868\u6211\u5011\u53ef\u4ee5\u518d\u7528\u820a\u7d04\u4e4b\u4eba\u7684\u614b\u5ea6\u6301\u7e8c\u6d3b\u5728\u300c\u7f6a\u60e1\u8207\u81ea\u6211\u4e2d\u5fc3\u300d\u4e4b\u4e2d\u4f86\u9762\u5c0d\u795e\uff0c\u9019\u662f\u4e0d\u884c\u7684\u3002\u820a\u7d04\u6642\u4ee3\u4eba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6216\u662f\u300c\u9078\u64c7\u6027\u7684\u807d\u300d\uff0c\u6f2b\u9577\u7684\u6b77\u53f2\u88cf\u9762\u90fd\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u7684\u7a2e\u7a2e\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u4ee5\u81f4\u65bc\u88ab\u795e\u5c62\u6b21\u7ba1\u6559\u3002\u5982\u4eca\u795e\u900f\u904e\u8036\u7a4c\u5982\u6b64\u8207\u4eba\u8fd1\u8ddd\u96e2\u63a5\u89f8\uff0c\u540c\u6a23\u5728\u8003\u9a57\u4eba\uff0c\u662f\u5426\u9858\u610f\u300c\u89aa\u8fd1\u795e\u3001\u807d\u795e\u7684\u8a71\u300d\u3002\u8036\u7a4c\u7684\u5bf6\u8840\u6709\u8d66\u7f6a\u7684\u529f\u6548\u8207\u6069\u5178\uff0c\u53ef\u4ee5\u8b93\u6211\u5011\u7121\u9650\u652f\u53d6\uff0c\u4f46\u662f\u9019\u7d55\u4e0d\u662f\u5141\u8a31\u6211\u5011\u53ef\u4ee5\u300c\u4e0d\u807d\u795e\u8a71\u8a9e\u300d\u7684\u7406\u7531\uff0c\u800c\u662f\u7d66\u6211\u5011\u6a5f\u6703\u53ef\u4ee5\u9078\u64c7\u300c\u4e0d\u65b7\u6210\u9577\u300d\u3001\u96e2\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u60e1\uff0c\u8d8a\u4f86\u8d8a\u50cf\u57fa\u7763\u3002\u8036\u7a4c\u7684\u6368\u8eab\u62ef\u6551\uff0c\u7d55\u5c0d\u4e0d\u662f\u7d66\u7f6a\u4eba\u7e7c\u7e8c\u72af\u7f6a\u7684\u7406\u7531\uff0c\u800c\u662f\u958b\u555f\u4e00\u6bb5\u9858\u610f\u6210\u9577\u7684\u65c5\u7a0b\u3002\u6240\u4ee5\u795e\u7684\u8b66\u544a\u540c\u6a23\u5341\u5206\u7684\u56b4\u53b2\uff0c<\/p>\n<p>v26~29\u820a\u7d04\u7684\u795e\uff0c\u540c\u6a23\u662f\u65b0\u7d04\u7684\u795e\uff0c\u540c\u6a23\u662f\u300c\u5927\u80fd\u3001\u8056\u6f54\u3001\u516c\u7fa9\u300d\u7684\u540c\u4e00\u4f4d\u795e\u3002\u795e\u5982\u70c8\u706b\uff08v29\uff09\uff0c\u8981\u71d2\u76e1\u4e00\u5207\u4e0d\u5c6c\u795e\u7684\u7f6a\u8207\u90aa\u60e1\uff1b\u795e\u8056\u6f54\u7684\u540c\u5728\u6642\u6703\u6709\u6975\u5927\u9707\u52d5\uff0c\u4e5f\u90fd\u6703\u9707\u52d5\u6389\u4e00\u5207\u4e0d\u5c6c\u795e\u7684\u6575\u64cb\u52e2\u529b\u3002\u5049\u5927\u7684\u795e\u8207\u4eba\u540c\u5728\uff0c\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u6211\u5011\u812b\u96e2\u795e\u7684\u711a\u71d2\u8207\u9707\u52d5\uff0c\u4f7f\u6211\u5011\u6d3b\u5728\u795e\u7684\u540c\u5728\u6cbb\u7406\u4e2d\uff0c\u300c\u5f97\u4e86\u4e0d\u80fd\u9707\u52d5\u7684\u570b\u300d\uff08v28\uff09\u3002\u6211\u5011\u5728\u795e\u6cbb\u7406\u7684\u570b\u4e2d\u5b78\u7fd2\u656c\u754f\u795e\u3001\u611b\u795e\u3001\u751f\u547d\u5f97\u6551\u8207\u5f97\u52dd\uff0c\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u5343\u842c\u4e0d\u8981\u518d\u50cf\u820a\u7d04\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u6301\u7e8c\u300c\u8a66\u63a2\u795e\u300d\uff0c\u4e0d\u61c2\u5f97\u300c\u656c\u754f\u795e\u300d\uff0c\u6240\u4ee5\u300c\u5c31\u7576\u611f\u6069\uff0c\u7167\u3000\u795e\u6240\u559c\u6085\u7684\uff0c\u7528\u8654\u8aa0\u3001\u656c\u754f\u7684\u5fc3\u4e8b\u5949\u3000\u795e\u3002\u300d\uff08v28\uff09\u56e0\u70ba\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u90a3\u4e9b\u4fe1\u4e3b\u4e4b\u5f8c\u6700\u7d42\u53c8\u9078\u64c7\u80cc\u9053\u96e2\u68c4\u795e\u7684\u4eba\uff0c\u4ecd\u7136\u9003\u4e0d\u4e86\u795e\u7684\u711a\u71d2\u8207\u9707\u52d5\u3002\u9019\u5c31\u662f\u5e0c\u4f2f\u4f86\u66f8\u4e00\u518d\u7684\u8b66\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u9ed8\u60f3\u6574\u6bb5\u7d93\u6587\uff0c\u5fc3\u4e2d\u5341\u5206\u7684\u9707\u9a5a\u8207\u8667\u6b20\uff0c\u56e0\u70ba\u767c\u73fe\u9577\u4e45\u4ee5\u4f86\u5f71\u97ff\u6211\u5011\u751f\u547d\u7684\uff0c\u4e26\u4e0d\u662f\u8056\u7d93\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u7121\u77e5\u7684\u81ea\u6211\u3002\u795e\u662f\u611b\uff0c\u662f\u5927\u611b\uff0c\u662f\u6368\u5df1\u4e4b\u611b\uff0c\u8036\u7a4c\u9664\u6389\u4e86\u795e\u4eba\u4e2d\u9593\u7684\u6514\u963b\uff0c\u4f7f\u8056\u9748\u53ef\u4ee5\u8de8\u8d8a\u820a\u7d04\u8207\u6642\u9593\u7684\u9577\u5eca\uff0c\u7d42\u65bc\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u8207\u6211\u5011\u5728\u57fa\u7763\u88cf\u5408\u800c\u70ba\u4e00\u3002\u4f46\u662f\u539f\u4f86\u795e\u7684\u65e8\u610f\uff0c\u5f9e\u4f86\u6c92\u6709\u6539\u8b8a\u904e\uff0c\u5c31\u662f\u795e\u7684\u65e8\u610f\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u300c\u8056\u6f54\u516c\u7fa9\u7684\u5b50\u6c11\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\u300d\u3002\u820a\u7d04\u6642\u4ee3\u4eba\u56e0\u70ba\u5805\u6301\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\uff0c\u4e0d\u80af\u6094\u6539\u4e0d\u80af\u6210\u9577\uff0c\u800c\u4f7f\u820a\u7d04\u5ba3\u544a\u4e86\u5931\u6557\uff0c\u56e0\u70ba\u300c\u5f8b\u6cd5\u7121\u6cd5\u4f7f\u4eba\u771f\u6b63\u6210\u7fa9\u300d\u3002\u795e\u5728\u65b0\u7d04\u63db\u500b\u65b9\u5f0f\uff0c\u5c31\u662f\u8cdc\u4e0b\u8036\u7a4c\u5b8c\u6210\u6551\u8d16\uff0c\u53c8\u5dee\u6d3e\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u795e\uff0c\u5c31\u662f\u8056\u9748\uff0c\u4f4f\u5728\u4eba\u5fc3\u88cf\uff0c\u628a\u5f8b\u6cd5\u653e\u5728\u6211\u5011\u7684\u300c\u5fc3\u4e0a\u300d\uff0c\u6642\u523b\u611f\u52d5\u5438\u5f15\u6211\u5011\uff0c\u7ba1\u6559\u3001\u559a\u9192\u6211\u5011\u7684\u9748\u9b42\uff0c\u4e0d\u8981\u518d\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\u7684\u300c\u5f8b\u6cd5\u8207\u5b97\u6559\u300d\u88cf\u9762\uff0c\u800c\u8981\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\u7684\u300c\u8056\u9748\u8207\u6069\u5178\u300d\u88cf\u9762\uff0c\u7136\u5f8c\u5462\uff1f\u4e0d\u662f\u7e7c\u7e8c\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u8ffd\u6c42\u4e16\u4fd7\u8207\u79c1\u617e\u7684\u6625\u79cb\u5927\u5922\uff1f\u800c\u662f\u6368\u5df1\u3001\u80cc\u8d77\u5341\u5b57\u67b6\u3001\u9806\u670d\u8ddf\u96a8\uff0c\u9078\u64c7\u8d70\u4e00\u689d\u300c\u8b93\u795e\u5b8c\u5168\u6cbb\u7406\u7684\u570b\u5ea6\u300d\uff0c\u5851\u9020\u6d3b\u51fa\u300c\u795e\u5b50\u6c11\u61c9\u6709\u7684\u54c1\u683c\u8207\u6027\u60c5\u300d\u3002\u5982\u679c\u6211\u5011\u4e0d\u61c2\u5f97\u300c\u611f\u6069\u3001\u656c\u754f\u3001\u9806\u670d\u300d\uff0c\u6211\u5011\u4ecd\u6703\u88ab\u7ba1\u6559\u3001\u4ecd\u6703\u6709\u80cc\u9053\u9060\u96e2\u795e\u7684\u5371\u96aa\u3002\u56e0\u70ba\u6211\u5011\u7adf\u7136\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u7adf\u7136\u5ffd\u7565\u9019\u9ebc\u5927\u7684\u6069\u5178\uff1f\u5e0c\u4f2f\u4f86\u66f8\u662f\u5beb\u7d66\u795e\u5152\u5973\u7684\uff0c\u800c\u4e0d\u662f\u5916\u90a6\u4eba\u7684\u66f8\u4fe1\uff0c\u662f\u9f13\u52f5\u90a3\u4e9b\u611b\u4e3b\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u4e5f\u8b66\u6212\u4e0d\u80af\u611b\u4e3b\u4e0d\u80af\u8ddf\u96a8\uff0c\u8655\u5728\u7ba1\u6559\u8207\u5371\u96aa\u4e2d\u7684\u4eba\uff0c\u6211\u5011\u5be6\u5728\u9700\u8981\u91cd\u65b0\u7701\u8996\u6211\u5011\u9858\u610f\u9078\u64c7\u8d70\u90a3\u4e00\u689d\u8def\uff1f\u7576\u90a3\u4e00\u7a2e\u57fa\u7763\u5f92\uff1f<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 12\uff1a18~29 12\uff1a18 \u4f60\u5011\u539f\u4e0d\u662f\u4f86\u5230\u90a3\u80fd\u6478\u7684\u5c71\uff1b\u6b64\u5c71\u6709\u706b\u7130\u3001\u5bc6\u96f2\u3001\u9ed1\u6697\u3001\u66b4\u98a8\u3001 12\uff1a19  &#8230; <a title=\"2023 \u2013 09 \u2013 27 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a18~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-27-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-12%ef%bc%9a1829\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 27 QT  \u5e0c\u4f2f\u4f86\u66f8 12\uff1a18~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14789,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14786","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14786","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14786"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14786\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14789"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14786"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14786"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14786"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}