{"id":8731,"date":"2020-11-18T12:55:45","date_gmt":"2020-11-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8731"},"modified":"2023-03-08T04:21:29","modified_gmt":"2023-03-07T20:21:29","slug":"2020-11-18-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a2435","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-18-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a2435\/","title":{"rendered":"2020 &#8211; 11 &#8211; 18 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a24~35"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 2\uff1a24~35<br \/>\n2\uff1a24 \u65bc\u662f\uff0c\u4f46\u4ee5\u7406\u9032\u53bb\u898b\u4e9e\u7565\uff0c\u5c31\u662f\u738b\u6240\u6d3e\u6ec5\u7d55\u5df4\u6bd4\u502b\u54f2\u58eb\u7684\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u6ec5\u7d55\u5df4\u6bd4\u502b\u7684\u54f2\u58eb\uff0c\u6c42\u4f60\u9818\u6211\u5230\u738b\u9762\u524d\uff0c\u6211\u8981\u5c07\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u738b\u3002\u300d<br \/>\n2\uff1a25 \u4e9e\u7565\u5c31\u6025\u5fd9\u5c07\u4f46\u4ee5\u7406\u9818\u5230\u738b\u9762\u524d\uff0c\u5c0d\u738b\u8aaa\uff1a\u300c\u6211\u5728\u88ab\u64c4\u7684\u7336\u5927\u4eba\u4e2d\u9047\u898b\u4e00\u4eba\uff0c\u4ed6\u80fd\u5c07\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u738b\u3002\u300d<br \/>\n2\uff1a26 \u738b\u554f\u7a31\u70ba\u4f2f\u63d0\u6c99\u6492\u7684\u4f46\u4ee5\u7406\u8aaa\uff1a\u300c\u4f60\u80fd\u5c07\u6211\u6240\u505a\u7684\u5922\u548c\u5922\u7684\u8b1b\u89e3\u544a\u8a34\u6211\u55ce\uff1f\u300d<br \/>\n2\uff1a27 \u4f46\u4ee5\u7406\u5728\u738b\u9762\u524d\u56de\u7b54\u8aaa\uff1a\u300c\u738b\u6240\u554f\u7684\u90a3\u5967\u7955\u4e8b\uff0c\u54f2\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u8853\u58eb\u3001\u89c0\u5146\u7684\u90fd\u4e0d\u80fd\u544a\u8a34\u738b\uff0c<br \/>\n2\uff1a28 \u53ea\u6709\u4e00\u4f4d\u5728\u5929\u4e0a\u7684\u3000\u795e\u80fd\u986f\u660e\u5967\u7955\u7684\u4e8b\u3002\u4ed6\u5df2\u5c07\u65e5\u5f8c\u5fc5\u6709\u7684\u4e8b\u6307\u793a\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3002\u4f60\u7684\u5922\u548c\u4f60\u5728\u5e8a\u4e0a\u8166\u4e2d\u7684\u7570\u8c61\u662f\u9019\u6a23\uff1a<br \/>\n2\uff1a29 \u738b\u554a\uff0c\u4f60\u5728\u5e8a\u4e0a\u60f3\u5230\u5f8c\u4f86\u7684\u4e8b\uff0c\u90a3\u986f\u660e\u5967\u7955\u4e8b\u7684\u4e3b\u628a\u5c07\u4f86\u5fc5\u6709\u7684\u4e8b\u6307\u793a\u4f60\u3002<br \/>\n2\uff1a30 \u81f3\u65bc\u90a3\u5967\u7955\u7684\u4e8b\u986f\u660e\u7d66\u6211\uff0c\u4e26\u975e\u56e0\u6211\u7684\u667a\u6167\u52dd\u904e\u4e00\u5207\u6d3b\u4eba\uff0c\u4e43\u70ba\u4f7f\u738b\u77e5\u9053\u5922\u7684\u8b1b\u89e3\u548c\u5fc3\u88cf\u7684\u601d\u5ff5\u3002<br \/>\n2\uff1a31 \u300c\u738b\u554a\uff0c\u4f60\u5922\u898b\u4e00\u500b\u5927\u50cf\uff0c\u9019\u50cf\u751a\u9ad8\uff0c\u6975\u5176\u5149\u8000\uff0c\u7ad9\u5728\u4f60\u9762\u524d\uff0c\u5f62\u72c0\u751a\u662f\u53ef\u6015\u3002<br \/>\n2\uff1a32 \u9019\u50cf\u7684\u982d\u662f\u7cbe\u91d1\u7684\uff0c\u80f8\u819b\u548c\u8180\u81c2\u662f\u9280\u7684\uff0c\u809a\u8179\u548c\u8170\u662f\u9285\u7684\uff0c<br \/>\n2\uff1a33 \u817f\u662f\u9435\u7684\uff0c\u8173\u662f\u534a\u9435\u534a\u6ce5\u7684\u3002<br \/>\n2\uff1a34 \u4f60\u89c0\u770b\uff0c\u898b\u6709\u4e00\u584a\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u77f3\u982d\u6253\u5728\u9019\u50cf\u534a\u9435\u534a\u6ce5\u7684\u8173\u4e0a\uff0c\u628a\u8173\u7838\u788e\uff1b<br \/>\n2\uff1a35 \u65bc\u662f\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\u90fd\u4e00\u540c\u7838\u5f97\u7c89\u788e\uff0c\u6210\u5982\u590f\u5929\u79be\u5834\u4e0a\u7684\u7ce0\u79d5\uff0c\u88ab\u98a8\u5439\u6563\uff0c\u7121\u8655\u53ef\u5c0b\u3002\u6253\u788e\u9019\u50cf\u7684\u77f3\u982d\u8b8a\u6210\u4e00\u5ea7\u5927\u5c71\uff0c\u5145\u6eff\u5929\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 2\uff1a28 \u53ea\u6709\u4e00\u4f4d\u5728\u5929\u4e0a\u7684\u3000\u795e\u80fd\u986f\u660e\u5967\u7955\u7684\u4e8b\u3002\u4ed6\u5df2\u5c07\u65e5\u5f8c\u5fc5\u6709\u7684\u4e8b\u6307\u793a\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3002\u4f60\u7684\u5922\u548c\u4f60\u5728\u5e8a\u4e0a\u8166\u4e2d\u7684\u7570\u8c61\u662f\u9019\u6a23\u3002<br \/>\n2\uff1a30 \u81f3\u65bc\u90a3\u5967\u7955\u7684\u4e8b\u986f\u660e\u7d66\u6211\uff0c\u4e26\u975e\u56e0\u6211\u7684\u667a\u6167\u52dd\u904e\u4e00\u5207\u6d3b\u4eba\uff0c\u4e43\u70ba\u4f7f\u738b\u77e5\u9053\u5922\u7684\u8b1b\u89e3\u548c\u5fc3\u88cf\u7684\u601d\u5ff5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v24\u4f46\u4ee5\u7406\u898b\u5230\u4e9e\u7565\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u4ea4\u4ee3\u8981\u6ec5\u7d55\u5df4\u6bd4\u502b\u54f2\u58eb\u7684\uff0c\u7b2c\u4e00\u53e5\u8a71\u5c31\u8aaa\uff1a\u300c\u4e0d\u8981\u6ec5\u7d55\u5df4\u6bd4\u502b\u7684\u54f2\u58eb\u3002\u300d\u6211\u5011\u9084\u662f\u770b\u898b\u4f46\u4ee5\u7406\u4e26\u6c92\u6709\u843d\u4e95\u4e0b\u77f3\u3001\u6392\u9664\u7570\u5df1\u3001\u5c08\u9867\u81ea\u5df1\uff0c\u800c\u662f\u5148\u9867\u5ff5\u9019\u7fa4\u7121\u8f9c\u7684\u4eba\u3002<\/p>\n<p>v26~28 \u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u5411\u4f46\u4ee5\u7406\u8981\u7b54\u6848\uff0c\u5982\u679c\u6211\u5011\u662f\u4f46\u4ee5\u7406\uff0c\u6703\u5982\u4f55\u56de\u7b54\u541b\u738b\uff1f\u8981\u6211\u7684\u8a71\u53ef\u80fd\u8d95\u7dca\u8b1b\u91cd\u9ede\uff0c\u4e0d\u6703\u60f3\u5230\u5225\u7684\u3002\u4f46\u662f\u4f46\u4ee5\u7406\u7684\u56de\u7b54\uff0c\u6559\u5c0e\u4e86\u6211\u5011\u5bf6\u8cb4\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u9996\u5148\u5148\u8b1b\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7d20\u4f86\u6240\u501a\u91cd\u9019\u7fa4\u54f2\u58eb\u5011\uff0c\u537b\u6c92\u6709\u4e00\u500b\u80fd\u5920\u771f\u6b63\u89e3\u6c7a\u738b\u7684\u554f\u984c\uff1a\u300c\u738b\u6240\u554f\u7684\u90a3\u5967\u7955\u4e8b\uff0c\u54f2\u58eb\u3001\u7528\u6cd5\u8853\u7684\u3001\u8853\u58eb\u3001\u89c0\u5146\u7684\u90fd\u4e0d\u80fd\u544a\u8a34\u738b\u3002\u300d\u9019\u53e5\u8a71\u5f88\u5192\u96aa\uff0c\u4e00\u65b9\u9762\u6697\u6697\u8cac\u602a\u738b\u7528\u4eba\u4e0d\u7576\uff0c\u4e00\u65b9\u9762\u4e5f\u6253\u81c9\u9019\u88cf\u6240\u5217\u7684\u54f2\u58eb\u5011\u3002\u4f46\u4ee5\u7406\u9019\u6a23\u8aaa\u7684\u4e3b\u8981\u76ee\u7684\uff0c\u5c31\u662f\u8981\u628a\u4e16\u4e0a\u6240\u6709\u7684\u4eba\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u541b\u738b\u8207\u8b00\u58eb\uff0c\u90fd\u5708\u5728\u4e0a\u5e1d\u7684\u4e3b\u6b0a\u4e4b\u4e0b\uff0c\u4eba\u5728\u795e\u7684\u9762\u524d\u53ea\u80fd\u8b19\u5351\u4fef\u4f0f\u3002<br \/>\n\u4e8c\u3001\u63a5\u8457\u5c31\u662f\u9ad8\u8209\u4e0a\u5e1d\u7684\u540d\uff0c\u552f\u6709\u7368\u4e00\u7684\u771f\u795e\uff0c\u624d\u80fd\u5920\u89e3\u7b54\u738b\u7684\u554f\u984c\uff1a\u300c\u53ea\u6709\u4e00\u4f4d\u5728\u5929\u4e0a\u7684\u3000\u795e\u80fd\u986f\u660e\u5967\u7955\u7684\u4e8b\u3002\u4ed6\u5df2\u5c07\u65e5\u5f8c\u5fc5\u6709\u7684\u4e8b\u6307\u793a\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u3002\u300d\u4f46\u4ee5\u7406\u6c92\u6709\u63d0\u5230\u81ea\u5df1\uff0c\u6c92\u6709\u628a\u529f\u52de\u8207\u69ae\u8000\u6b78\u7d66\u81ea\u5df1\uff0c\u800c\u662f\u5728\u7570\u65cf\u8207\u7570\u6559\u4e4b\u4e2d\uff0c\u9996\u5148\u898b\u8b49\u795e\u7684\u540d\uff0c\u9ad8\u8209\u795e\u7684\u69ae\u8000\u3002\u4f7f\u6211\u60f3\u5230\u5728\u67d0\u4e9b\u9812\u734e\u5178\u79ae\u4e2d\uff0c\u5176\u4e2d\u6709\u5e7e\u4f4d\u57fa\u7763\u5f92\u7684\u5f97\u734e\u4eba\uff0c\u5148\u628a\u69ae\u8000\u6b78\u7d66\u795e\u4e00\u6a23\uff0c\u90fd\u662f\u4e0d\u5bb9\u6613\u7684\u4e8b\uff0c\u4e14\u662f\u6211\u5011\u61c9\u7576\u6548\u6cd5\u7684\u699c\u6a23\u3002\u9ad8\u8209\u795e\u7684\u540d\u3001\u795e\u7684\u4f5c\u70ba\uff0c\u9019\u5c31\u662f\u898b\u8b49\u3002\u4f5c\u898b\u8b49\u7684\u91cd\u9ede\u4e0d\u662f\u4e00\u76f4\u9ad8\u8209\u81ea\u5df1\u3001\u6216\u662f\u4efb\u4f55\u7522\u54c1\uff0c\u4e5f\u4e0d\u662f\u4efb\u4f55\u4eba\uff0c\u800c\u662f\u9ad8\u8209\u795e\uff0c\u6700\u8fd1\u5b78\u5230\u4e00\u53e5\u8a71\uff1a\u69ae\u8000\u6b78\u7d66\u4e0a\u5e1d\u3001\u529f\u52de\u6b78\u7d66\u5225\u4eba\u3001\u559c\u6a02\u6b78\u7d66\u81ea\u5df1\u3002<br \/>\n\u4e09\u3001\u9664\u4e86\u5148\u628a\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\uff0c\u4e5f\u627f\u8a8d\u81ea\u5df1\u4e0d\u904e\u662f\u795e\u6240\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u5f97\u8457\u300c\u5bf6\u8c9d\u5c31\u662f\u57fa\u7763\u300d\uff0c\u8981\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\uff1a\u300c\u81f3\u65bc\u90a3\u5967\u7955\u7684\u4e8b\u986f\u660e\u7d66\u6211\uff0c\u4e26\u975e\u56e0\u6211\u7684\u667a\u6167\u52dd\u904e\u4e00\u5207\u6d3b\u4eba\uff0c\u4e43\u70ba\u4f7f\u738b\u77e5\u9053\u5922\u7684\u8b1b\u89e3\u548c\u5fc3\u88cf\u7684\u601d\u5ff5\u3002\u300d\u6211\u5011\u770b\u898b\u4f46\u4ee5\u7406\u628a\u81ea\u5df1\u653e\u5728\u300c\u5668\u76bf\u3001\u5c0e\u7ba1\u300d\u7684\u5730\u4f4d\u4e0a\uff0c\u4e00\u5207\u69ae\u8000\u8207\u80fd\u529b\u90fd\u5c6c\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u8cdc\u7d66\u4eba\u80fd\u529b\u8207\u6069\u8cdc\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u9ad8\u8209\u67d0\u500b\u4eba\uff0c\u800c\u662f\u70ba\u4e86\u611b\u4eba\uff0c\u5e6b\u52a9\u4eba\u3002\u6211\u5011\u53ea\u662f\u7ba1\u5bb6\uff0c\u8981\u8a18\u5f97\u6210\u70ba\u5fe0\u5fc3\u8207\u611b\u5fc3\u7684\u7ba1\u5bb6\uff0c\u81ea\u5df1\u4e0d\u8b00\u6c42\u4efb\u4f55\u69ae\u8000\uff0c\u56e0\u70ba\u552f\u6709\u8b19\u5351\uff0c\u5c0b\u6c42\u795e\u6240\u8cdc\u7684\u771f\u69ae\u8000\uff0c\u800c\u4e0d\u662f\u81ea\u5df1\u6545\u610f\u9ad8\u8209\u7684\u5047\u69ae\u8000\u3002\u6211\u5011\u6240\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u6210\u70ba\u300c\u5fe0\u5fc3\u3001\u826f\u5584\u300d\u7684\u597d\u7ba1\u5bb6\uff0c\u6210\u70ba\u300c\u795d\u798f\u4ed6\u4eba\u7684\u5c0e\u7ba1\u300d\uff0c\u4e00\u5207\u90fd\u662f\u795e\u6240\u505a\u7684\uff0c\u795e\u6240\u8cdc\u7684\uff0c\u795e\u6240\u6210\u5c31\u7684\u3002\u8981\u53eb\u6211\u5011\u8eab\u908a\u7684\u4eba\uff0c\u56e0\u8457\u6211\u5011\u7684\u898b\u8b49\uff0c\u5f97\u8499\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\u795d\u798f\u3002<br \/>\n\u56db\u3001\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u88ab\u738b\u63c0\u9078\uff0c\u662f\u70ba\u4e86\u8981\u63a5\u53d7\u5df4\u6bd4\u502b\u7684\u6559\u80b2\u8a13\u7df4\uff0c\u5c07\u4f86\u80fd\u5920\u300c\u4f8d\u7acb\u738b\u524d\u300d\u3002\u5c31\u50cf\u6469\u897f\u5728\u4e16\u524d40\u5e74\u4e00\u6a23\uff0c\u5b78\u4e86\u57c3\u53ca\u4e00\u5207\u7684\u5b78\u554f\u3002\u4f46\u662f\u7576\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u9047\u5230\u9700\u8981\u89e3\u5922\uff0c\u537b\u767c\u73fe\u4eba\u4e16\u9593\u4e00\u5207\u7684\u5b78\u554f\u3001\u77e5\u8b58\u3001\u8070\u660e\u2026\uff0c\u7adf\u90fd\u6d3e\u4e0d\u4e0a\u7528\u5834\uff0c\u6b78\u65bc\u7121\u7528\u3002\u4f46\u4ee5\u7406\u6700\u7d42\u80fd\u5920\u89e3\u5922\uff0c\u9760\u7684\u4e0d\u662f\u7528\u529f\u5b78\u7fd2\uff0c\u800c\u662f\u300c\u5411\u795e\u79b1\u544a\u9818\u53d7\u555f\u793a\u300d\u3002\u6469\u897f\u65e5\u5f8c\u88ab\u4e0a\u5e1d\u63c0\u9078\uff0c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\uff0c\u53c8\u8a2d\u7acb\u5f8b\u6cd5\u8207\u6703\u5e55\uff0c\u501a\u9760\u7684\u4e5f\u4e0d\u662f\u57c3\u53ca\u7684\u5b78\u554f\u6216\u81ea\u5df1\u7684\u82e6\u5b78\uff0c\u800c\u662f\u4e0a\u5e1d\u53e3\u4e2d\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u3002\u6211\u5011\u4e26\u4e0d\u8cb6\u4f4e\u4e16\u4e0a\u7684\u5b78\u554f\uff0c\u4f46\u7562\u7adf\u5728\u795e\u773c\u4e2d\u90fd\u662f\u300c\u4e16\u4e0a\u7684\u5c0f\u5b78\u300d\uff0c\u57fa\u7763\u5f92\u66f4\u61c9\u8a72\u82b1\u6642\u9593\u7814\u8b80\u8056\u7d93\uff0c\u8046\u807d\u8056\u9748\u7684\u555f\u793a\u8207\u6559\u5c0e\uff0c\u5728\u8056\u9748\u9762\u524d\u5b78\u7fd2\u3002<\/p>\n<p>\uff082\uff09V31~35\u662f\u56de\u61b6\u738b\u7684\u5922\u5883\uff0c\u662f\u6709\u95dc\u65bc\u4e00\u500b\u300c\u9ad8\u5927\u3001\u5149\u8000\u3001\u53c8\u751a\u53ef\u6015\u300d\u7684\u5927\u50cf\uff0c\u5927\u50cf\u7684\u6750\u8cea\uff1a\u300c\u982d\u662f\u7cbe\u91d1\u7684\u3001\u80f8\u819b\u548c\u8180\u81c2\u662f\u9280\u7684\u3001\u809a\u8179\u548c\u8170\u662f\u9285\u7684\u3001\u817f\u662f\u9435\u7684\u3001\u8173\u662f\u534a\u9435\u534a\u6ce5\u7684\u3002\u300d\u63a5\u4e0b\u4f86\u9019\u5c0a\u5927\u50cf\u88ab\u300c\u4e00\u584a\u975e\u4eba\u624b\u947f\u51fa\u4f86\u7684\u77f3\u982d\u6253\u5728\u9019\u50cf\u534a\u9435\u534a\u6ce5\u7684\u8173\u4e0a\uff0c\u628a\u8173\u7838\u788e\u300d\uff0c\u7136\u5f8c\u300c\u91d1\u3001\u9280\u3001\u9285\u3001\u9435\u3001\u6ce5\u90fd\u4e00\u540c\u7838\u5f97\u7c89\u788e\u2026\uff0c\u88ab\u98a8\u5439\u6563\uff0c\u7121\u8655\u53ef\u5c0b\u300d\u3002\u6700\u5f8c\u300c\u6253\u788e\u9019\u50cf\u7684\u77f3\u982d\u8b8a\u6210\u4e00\u5ea7\u5927\u5c71\uff0c\u5145\u6eff\u5929\u4e0b\u3002\u300d\u81f3\u65bc\u9019\u5922\u7684\u8b1b\u89e3\uff0c\u7559\u5f85\u660e\u5929\u7684\u7d93\u6587\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span><\/p>\n<p>\u6211\u500b\u4eba\u7684\u611f\u60f3\uff0c\u5728\u4f46\u4ee5\u7406\u7684\u89c0\u5ff5\u88cf\u9762\uff0c\u5305\u62ec\u81ea\u5df1\u3001\u4e16\u4e0a\u4e00\u5207\u8070\u660e\u667a\u6167\u4eba\uff0c\u751a\u81f3\u662f\u4e16\u4e0a\u7684\u4e00\u570b\u4e4b\u541b\u2026\uff0c\u90fd\u5fc5\u9808\u670d\u5728\u4e0a\u5e1d\u7684\u638c\u6b0a\u8207\u6cbb\u7406\u4e4b\u4e0b\uff0c\u552f\u6709\u8036\u548c\u83ef\u624d\u662f\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u8d77\u521d\u4f46\u4ee5\u7406\u8207\u4e09\u500b\u670b\u53cb\u88ab\u5df4\u6bd4\u502b\u63c0\u9078\u90fd\u662f\u70ba\u4e86\u8981\u63a5\u53d7\u5df4\u6bd4\u502b\u7684\u6559\u80b2\u8a13\u7df4\uff0c\u300c\u4f8d\u7acb\u738b\u524d\u300d\u3002\u4f46\u662f\u5728\u4f46\u4ee5\u7406\u5fc3\u4e2d\uff0c\u5df4\u6bd4\u502b\u7684\u6559\u80b2\u8a13\u7df4\uff0c\u6bd4\u4e0d\u4e0a\u8056\u9748\u76f4\u63a5\u7684\u555f\u793a\uff1b\u300c\u4f8d\u7acb\u738b\u524d\u300d\uff0c\u9019\u500b\u300c\u738b\u300d\u9664\u4e86\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\uff0c\u66f4\u91cd\u8981\u7684\u662f\u842c\u738b\u4e4b\u738b\uff0c\u842c\u4e3b\u4e4b\u4e3b\u7684\u4e0a\u5e1d\u3002\u4f46\u4ee5\u7406\u5f88\u50cf\u7d04\u745f\u4e00\u6a23\uff0c\u5e74\u7d00\u8f15\u8f15\uff0c\u5c31\u5b78\u6703\u656c\u754f\u795e\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u5c0a\u91cd\u4f46\u4e0d\u6015\u4eba\uff0c\u53ea\u662f\u66f4\u52a0\u656c\u754f\u795e\u3002\u6211\u5011\u6bcf\u500b\u4eba\u88ab\u63c0\u9078\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u63a5\u53d7\u8056\u9748\u7684\u6559\u80b2\u8a13\u7df4\uff0c\u8b80\u8056\u7d93\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u4e5f\u662f\u70ba\u4e86\u5c07\u4f86\u6709\u4e00\u5929\u300c\u4f8d\u7acb\u738b\u524d\u300d\uff0c\u53ea\u662f\u6211\u5011\u5230\u5e95\u8a8d\u8b58\u8ab0\u662f\u6211\u5011\u7684\u738b\u55ce\uff1f\u662f\u6211\u5011\u81ea\u5df1\uff1f\u662f\u9019\u500b\u4e16\u754c\uff1f\u9084\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 2\uff1a24~35 2\uff1a24 \u65bc\u662f\uff0c\u4f46\u4ee5\u7406\u9032\u53bb\u898b\u4e9e\u7565\uff0c\u5c31\u662f\u738b\u6240\u6d3e\u6ec5\u7d55\u5df4\u6bd4\u502b\u54f2\u58eb\u7684\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4e0d\u8981\u6ec5\u7d55\u5df4\u6bd4 &#8230; <a title=\"2020 &#8211; 11 &#8211; 18 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a24~35\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-18-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-2%ef%bc%9a2435\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 18 QT \u4f46\u4ee5\u7406\u66f8 2\uff1a24~35\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8815,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8731","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8731","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8731"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8731\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8815"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8731"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8731"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8731"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}