{"id":3736,"date":"2017-08-12T12:55:45","date_gmt":"2017-08-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3736"},"modified":"2023-03-08T03:22:56","modified_gmt":"2023-03-07T19:22:56","slug":"2017-08-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1020","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-08-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1020\/","title":{"rendered":"2017 &#8211; 08 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a10~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a10~20<br \/>\n1\uff1a10\u4f60\u5011\u9019\u6240\u591a\u746a\u7684\u5b98\u9577\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01\u4f60\u5011\u9019\u86fe\u6469\u62c9\u7684\u767e\u59d3\u554a\uff0c\u8981\u5074\u8033\u807d\u6211\u5011\u795e\u7684\u8a13\u8aa8\uff01<br \/>\n1\uff1a11\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u6240\u737b\u7684\u8a31\u591a\u796d\u7269\u65bc\u6211\u4f55\u76ca\u5462\uff1f\u516c\u7dbf\u7f8a\u7684\u71d4\u796d\u548c\u80a5\u755c\u7684\u8102\u6cb9\uff0c\u6211\u5df2\u7d93\u5920\u4e86\uff1b\u516c\u725b\u7684\u8840\uff0c\u7f8a\u7f94\u7684\u8840\uff0c\u516c\u5c71\u7f8a\u7684\u8840\uff0c\u6211\u90fd\u4e0d\u559c\u6085\u3002<br \/>\n1\uff1a12\u4f60\u5011\u4f86\u671d\u898b\u6211\uff0c\u8ab0\u5411\u4f60\u5011\u8a0e\u9019\u4e9b\uff0c\u4f7f\u4f60\u5011\u8e10\u8e0f\u6211\u7684\u9662\u5b87\u5462\uff1f<br \/>\n1\uff1a13\u4f60\u5011\u4e0d\u8981\u518d\u737b\u865b\u6d6e\u7684\u4f9b\u7269\u3002\u9999\u54c1\u662f\u6211\u6240\u618e\u60e1\u7684\uff1b\u6708\u6714\u548c\u5b89\u606f\u65e5\uff0c\u4e26\u5ba3\u53ec\u7684\u5927\u6703\uff0c\u4e5f\u662f\u6211\u6240\u618e\u60e1\u7684\uff1b\u4f5c\u7f6a\u5b7d\uff0c\u53c8\u5b88\u56b4\u8085\u6703\uff0c\u6211\u4e5f\u4e0d\u80fd\u5bb9\u5fcd\u3002<br \/>\n1\uff1a14\u4f60\u5011\u7684\u6708\u6714\u548c\u7bc0\u671f\uff0c\u6211\u5fc3\u88e1\u6068\u60e1\uff0c\u6211\u90fd\u4ee5\u70ba\u9ebb\u7169\uff1b\u6211\u64d4\u7576\uff0c\u4fbf\u4e0d\u8010\u7169\u3002<br \/>\n1\uff1a15\u4f60\u5011\u8209\u624b\u79b1\u544a\uff0c\u6211\u5fc5\u906e\u773c\u4e0d\u770b\uff1b\u5c31\u662f\u4f60\u5011\u591a\u591a\u5730\u7948\u79b1\uff0c\u6211\u4e5f\u4e0d\u807d\u3002\u4f60\u5011\u7684\u624b\u90fd\u6eff\u4e86\u6bba\u4eba\u7684\u8840\u3002<br \/>\n1\uff1a16\u4f60\u5011\u8981\u6d17\u6fef\u3001\u81ea\u6f54\uff0c\u5f9e\u6211\u773c\u524d\u9664\u6389\u4f60\u5011\u7684\u60e1\u884c\uff0c\u8981\u6b62\u4f4f\u4f5c\u60e1\uff0c<br \/>\n1\uff1a17\u5b78\u7fd2\u884c\u5584\uff0c\u5c0b\u6c42\u516c\u5e73\uff0c\u89e3\u6551\u53d7\u6b3a\u58d3\u7684\uff1b\u7d66\u5b64\u5152\u4f38\u51a4\uff0c\u70ba\u5be1\u5a66\u8fa8\u5c48\u3002<br \/>\n1\uff1a18\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u4f86\uff0c\u6211\u5011\u5f7c\u6b64\u8faf\u8ad6\u3002\u4f60\u5011\u7684\u7f6a\u96d6\u50cf\u7843\u7d05\uff0c\u5fc5\u8b8a\u6210\u96ea\u767d\uff1b\u96d6\u7d05\u5982\u4e39\u984f\uff0c\u5fc5\u767d\u5982\u7f8a\u6bdb\u3002<br \/>\n1\uff1a19\u4f60\u5011\u82e5\u7518\u5fc3\u807d\u5f9e\uff0c\u5fc5\u5403\u5730\u4e0a\u7684\u7f8e\u7269\uff0c<br \/>\n1\uff1a20\u82e5\u4e0d\u807d\u5f9e\uff0c\u53cd\u5012\u6096\u9006\uff0c\u5fc5\u88ab\u5200\u528d\u541e\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 1\uff1a19 \u4f60\u5011\u82e5\u7518\u5fc3\u807d\u5f9e\uff0c\u5fc5\u5403\u5730\u4e0a\u7684\u7f8e\u7269\uff0c<br \/>\n1\uff1a20 \u82e5\u4e0d\u807d\u5f9e\uff0c\u53cd\u5012\u6096\u9006\uff0c\u5fc5\u88ab\u5200\u528d\u541e\u6ec5\u3002\u9019\u662f\u8036\u548c\u83ef\u89aa\u53e3\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u300c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u7684\u6a23\u5b50\u300d\u5728\u5275\u4e16\u8a1819\u7ae0\uff0c\u5c31\u662f\u88ab\u6bc0\u6ec5\uff0c\u8352\u6dbc\u5230\u4e0d\u53ef\u601d\u8b70\u7684\u5730\u6b65\uff0c\u4e5f\u4e0d\u80fd\u518d\u91cd\u5efa\u3002\u628a\u4ee5\u8272\u5217\u6c11\u6bd4\u4f5c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\uff0c\u662f\u56e0\u70ba\u300c\u9019\u5730\u7684\u4eba\u96e2\u68c4\u4e86\u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u795e\u300d\u3002\u63a5\u4e0b\u4f86\u7684\u4e00\u5927\u6bb5\u4e0a\u5e1d\u6240\u8b1b\u7684\u8a71\uff0c\u5c31\u5f88\u53eb\u4eba\u50bb\u773c\u4e86\u3002\u5f9e\u7b2c11\u7bc0\u958b\u59cb\uff0c\u4e0a\u5e1d\u8aaa\u7942\u53ad\u60e1\u4ee5\u8272\u5217\u767e\u59d3\u7684\u737b\u796d\u3001\u5404\u6a23\u7684\u4f9b\u7269\u3001\u5b89\u606f\u65e5\u3001\u7bc0\u671f\u7684\u76db\u6703\u3001\u56b4\u8085\u6703\u3001\u8209\u624b\u79b1\u544a\u3001\u591a\u591a\u7948\u79b1\u2026\uff0c\u4e0a\u5e1d\u4e0d\u6085\u7d0d\u3001\u4e0d\u60f3\u807d\u3001\u4e0d\u7d00\u5ff5\u3001\u751a\u81f3\u53ad\u60e1\u3002\u91cd\u9ede\u662f\uff0c\u9019\u4e9b\u898f\u5b9a\uff1a\u737b\u796d\u3001\u4f9b\u7269\u3001\u5b89\u606f\u65e5\u3001\u7bc0\u671f\u3001\u76db\u6703\u3001\u79b1\u544a\u2026\uff0c\u4e0d\u5168\u90e8\u90fd\u662f\u4e0a\u5e1d\u898f\u5b9a\u767e\u59d3\u8981\u53bb\u505a\u7684\u4e8b\u60c5\u55ce\uff1f\u600e\u9ebc\u9019\u4e0b\u5b50\u4e0a\u5e1d\u81ea\u5df1\u53ad\u60e1\u7942\u898f\u5b9a\u8981\u767e\u59d3\u6240\u505a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff1f\u4e0a\u5e1d\u6703\u4e0d\u6703\u592a\u96e3\u641e\u4e86\uff1f<\/p>\n<p>\u9019\u5c31\u50cf\u7236\u6bcd\u898f\u5b9a\u5b69\u5b50\u8981\u505a\u5bb6\u4e8b\u3001\u8981\u6709\u79ae\u8c8c\u3001\u8981\u554f\u5b89\u3001\u8981\u6536\u62fe\u73a9\u5177\u2026\uff0c\u4f46\u662f\u5b69\u5b50\u96d6\u7136\u9075\u7167\u7236\u6bcd\u7684\u898f\u5b9a\u505a\u8db3\u4e00\u5207\u8868\u9762\u7684\u5de5\u592b\uff0c\u537b\u5728\u79c1\u5e95\u4e0b\u5ac9\u5992\u3001\u6068\u4eba\u3001\u8aaa\u8b0a\u3001\u865b\u69ae\u3001\u722d\u7af6\u2026\uff0c\u96e3\u9053\u7236\u6bcd\u5c31\u56e0\u70ba\u5152\u5973\u505a\u8db3\u8868\u9762\u5de5\u592b\u800c\u611f\u5230\u5feb\u6a02\u55ce\uff1f\u4ee5\u8272\u5217\u767e\u59d3\u8ddf\u96a8\u4e0a\u5e1d\u9019\u9ebc\u4e45\uff0c\u537b\u4e00\u76f4\u59cb\u7d42\u4e0d\u80fd\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u4e0a\u5e1d\u898f\u5b9a\u5f8b\u6cd5\u7684\u672c\u610f\uff0c\u4e26\u4e0d\u662f\u559c\u6b61\u770b\u8868\u9762\u5de5\u592b\uff0c\u800c\u662f\u85c9\u7531\u300c\u7d04\u675f\u5916\u5728\u7684\u884c\u70ba\u300d\u5165\u9580\uff0c\u671f\u5f85\u4ee5\u8272\u5217\u767e\u59d3\u85c9\u6b64\u300c\u8f49\u5316\u6210\u70ba\u5167\u5fc3\u771f\u5be6\u7684\u8f49\u8b8a\u300d\uff1b\u85c9\u7531\u5b97\u6559\u7684\u5100\u5f0f\uff0c\u8f49\u5316\u6210\u70ba\u8207\u4e0a\u5e1d\u5efa\u7acb\u771f\u5be6\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u5c31\u50cf\u4e9e\u4f2f\u62c9\u7f55\u3001\u6469\u897f\u3001\u5927\u885b\u2026\u4e00\u6a23\u3002\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u88dd\u500b\u6a23\u5b50\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u4eba\u7684\u4fe1\u9760\u3001\u89aa\u5bc6\u3002\u4e0a\u5e1d\u6e34\u671b\u7684\u4e0d\u662f\u50d5\u4eba\uff0c\u800c\u662f\u670b\u53cb\uff0c\u662f\u77e5\u5fc3\u7684\u670b\u53cb\u3001\u662f\u8499\u611b\u7684\u5152\u5b50\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u767e\u59d3\u4ee5\u70ba\u5916\u9762\u505a\u505a\u6a23\u5b50\uff0c\u5c31\u53ef\u4ee5\u552c\u5f04\u4e0a\u5e1d\uff0c\u7136\u5f8c\u5728\u5fc3\u88cf\u7e7c\u7e8c\u904e\u4e00\u500b\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u6bd4\u8d77\u5916\u5728\u660e\u986f\u7684\u72af\u7f6a\uff0c\u4e0a\u5e1d\u66f4\u75db\u6068\u7684\u5c31\u662f\u300c\u5047\u5192\u507d\u5584\u300d\uff0c\u56e0\u70ba\u7f6a\u4eba\u77e5\u9053\u81ea\u5df1\u72af\u7f6a\uff0c\u9084\u6bd4\u8f03\u6709\u6a5f\u6703\u6094\u6539\uff0c\u5047\u5192\u507d\u5584\u537b\u81ea\u5df1\u6b3a\u54c4\u81ea\u5df1\u662f\u500b\u5c6c\u9748\u7684\u597d\u4eba\uff0c\u537b\u8b93\u9a55\u50b2\u8b0a\u8a00\u8499\u853d\u5167\u5fc3\u770b\u4e0d\u6e05\u695a\u771f\u5be6\u7684\u5149\u666f\uff0c\u9019\u7a2e\u4eba\u66f4\u96e3\u6094\u6539\u3002\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc\u8036\u7a4c\u5728\u4e16\u4e0a\u9019\u9ebc\u75db\u6068\u8cac\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u539f\u56e0\u3002\u4e0a\u5e1d\u96e3\u9053\u4e0d\u770b\u91cd\u884c\u70ba\u55ce\uff1f\u61c9\u8a72\u8aaa\uff0c\u4e0a\u5e1d\u8981\u7684\u662f\u300c\u5f9e\u8aa0\u5be6\u7684\u5167\u5fc3\u51fa\u767c\uff0c\u7531\u88cf\u800c\u5916\u5e36\u4f86\u6539\u8b8a\u751f\u547d\u7684\u884c\u70ba\u8209\u6b62\u300d\uff0c\u624d\u662f\u4e0a\u5e1d\u552f\u4e00\u6240\u8981\u7684\u3002\u4eba\u6c92\u6709\u5fc3\uff0c\u5c31\u6210\u4e86\u507d\u541b\u5b50\u3001\u771f\u5c0f\u4eba\uff0c\u6bd4\u516c\u958b\u5728\u884c\u70ba\u72af\u7f6a\u7684\u4eba\u66f4\u4e0d\u5982\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u89aa\u8fd1\u7f6a\u4eba\uff0c\u537b\u75db\u6068\u865b\u507d\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u6211\u5011\u8981\u7559\u5fc3\u3002<\/p>\n<p>\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u4e5f\u662f\u4e00\u6a23\u7684\u9053\u7406\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u5448\u737b\u6211\u5011\u771f\u5be6\u5167\u5fc3\u7684\u5149\u666f\uff0c\u6c38\u9060\u662f\u89aa\u8fd1\u4e0a\u5e1d\u7684\u300c\u7b2c\u4e00\u6b65\u300d\uff0c\u800c\u4e14\u4e0a\u5e1d\u9084\u8aaa\u300c\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u300d\uff0c\u4e0a\u5e1d\u6c38\u9060\u4e0d\u6703\u88ab\u6211\u5011\u7684\u7f6a\u5687\u5230\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u4e0d\u65b7\u4f86\u5230\u7942\u7684\u9762\u524d\u300c\u5f97\u6190\u6064\u3001\u8499\u6069\u60e0\uff0c\u505a\u6211\u5011\u96a8\u6642\u7684\u5e6b\u52a9\u300d\u3002\u4f46\u662f\u90a3\u4e9b\u5e36\u8457\u865b\u507d\u7684\u597d\u884c\u70ba\u5230\u795e\u9762\u524d\uff0c\u537b\u5728\u5167\u5fc3\u5805\u6301\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u4ee5\u70ba\u795e\u300d\u7684\u9a55\u50b2\u4eba\u58eb\uff0c\u4e0a\u5e1d\u537b\u662f\u53ad\u60e1\u5230\u63a9\u9762\u4e0d\u770b\u7684\u5730\u6b65\u4e86\u3002<\/p>\n<p>\uff082\uff09v16~20\u4e0a\u5e1d\u8981\u767e\u59d3\u6d17\u6fef\u3001\u81ea\u6f54\u3001\u9664\u6389\u60e1\u884c\u3001\u6b62\u4f4f\u4f5c\u60e1\u2026\uff0c\u5c31\u5fc5\u5b8c\u5168\u7121\u7f6a\uff0c\u751a\u81f3\u5f97\u4eab\u7f8e\u7269\u3002\u6211\u5011\u4e0d\u8981\u8aa4\u6703\uff0c\u9019\u4e26\u4e0d\u662f\u63a8\u7ffb\u524d\u9762\u6240\u8aaa\u7684\u5167\u5fc3\u6539\u8b8a\uff0c\u597d\u50cf\u8981\u505c\u6b62\u505a\u66f4\u591a\u7684\u58de\u4e8b\uff0c\u4ee5\u53ca\u505a\u66f4\u591a\u7684\u597d\u4e8b\u624d\u80fd\u8b93\u4e0a\u5e1d\u9ad8\u8208\u3002\u5f9e\u4e0a\u4e0b\u6587\u8207\u6574\u672c\u8056\u7d93\u4f86\u770b\uff0c\u6211\u5011\u80fd\u5920\u81ea\u6f54\u3001\u6b62\u4f4f\u60e1\u884c\u3001\u4e00\u5fc3\u884c\u5584\uff0c\u5b8c\u5168\u4e0d\u662f\u56e0\u70ba\u81ea\u5df1\u8981\u6bd4\u904e\u53bb\u300c\u9760\u81ea\u5df1\u66f4\u52a0\u52aa\u529b\u300d\u624d\u884c\u3002\u76f8\u53cd\u7684\uff0c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u4e00\u5b9a\u8981\u77e5\u9053\u7684\u771f\u7406\u5c31\u662f\uff1a\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u3002\u552f\u6709\u795e\uff0c\u624d\u662f\u4e00\u5207\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u5730\u7344\u662f\u4e00\u500b100%\u5b8c\u5168\u7f6a\u60e1\u7684\u5730\u65b9\uff0c\u56e0\u70ba\u90a3\u88cf\u6c92\u6709\u4e0a\u5e1d\u7684\u540c\u5728\u3002\u4eca\u5929\u5728\u4e16\u4e0a\u6700\u58de\u7684\u60e1\u4eba\uff0c\u4e5f\u9060\u6bd4\u5728\u5730\u7344\u7684\u4eba\u8981\u597d\u5f97\u591a\uff0c\u56e0\u70ba\u81f3\u5c11\u9084\u6709\u4e00\u9ede\u795e\u7684\u826f\u5fc3\u5728\u7d04\u675f\u8457\u4ed6\uff0c\u4f46\u662f\u5730\u7344\uff0c\u5c31\u662f\u5b8c\u5168\u6c92\u6709\u4e0a\u5e1d\uff0c\u9b54\u9b3c\u8207\u4eba\u5c31\u6703\u8b8a\u6210100%\u7684\u90aa\u60e1\u3002\u4eca\u5929\u6211\u5011\u5728\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u4eba\u300d\uff0c\u88cf\u9762\u7684\u597d\uff0c\u90fd\u4e0d\u662f\u51fa\u65bc\u6211\u5011\u81ea\u5df1\uff0c\u800c\u662f\u4e0a\u5e1d\u591a\u5c11\u90fd\u900f\u904e\u826f\u5fc3\u4f86\u7d04\u675f\u6211\u5011\u3002\u4f46\u662f\u57fa\u7763\u5f92\uff0c\u7576\u6211\u5011\u8d8a\u9760\u8fd1\u4e0a\u5e1d\uff0c\u8d8a\u63a5\u8fd1\u552f\u4e00\u8056\u6f54\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u6211\u5011\u624d\u80fd\u958b\u59cb\u9010\u6f38\u8b8a\u5f97\u66f4\u597d\u3002\u6240\u4ee5\u5f88\u591a\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u7267\u5e2b\u50b3\u9053\uff0c\u4e00\u65e6\u4fe1\u4e86\u4e3b\uff0c\u5c31\u4ee5\u70ba\u60f3\u8981\u70ba\u4e3b\u5927\u767c\u71b1\u5fc3\uff0c\u70ba\u4e3b\u505a\u5927\u4e8b\uff0c\u537b\u5ffd\u7565\u5929\u5929\u4f86\u89aa\u8fd1\u795e\uff0c\u5230\u6700\u5f8c\u767c\u73fe\u9019\u7fa4\u4eba\u7adf\u662f\u6700\u9a55\u50b2\u3001\u6700\u6557\u58de\u3001\u4e0a\u5e1d\u6700\u8a0e\u53ad\u7684\u4e00\u7fa4\u4eba\u3002\u56e0\u70ba\u4e0a\u5e1d\u8981\u7684\u4e0d\u662f\u4eba\u300c\u812b\u96e2\u795e\u800c\u884c\u5584\u300d\uff0c\u800c\u662f\u300c\u89aa\u8fd1\u795e\u3001\u501a\u9760\u795e\uff0c\u800c\u6d3b\u51fa\u5584\u300d\uff0c\u5f88\u591a\u4eba\u4e0d\u61c2\uff0c\u4f46\u9858\u6211\u5011\u53ca\u65e9\u660e\u767d\u6094\u609f\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u807d\u5230\u4e00\u4f4d\u59ca\u59b9QT\u6628\u5929\u7684\u7d93\u6587\uff0c\u7adf\u7136\u75db\u54ed\u4e86\u5feb\u89811\u500b\u5c0f\u6642\uff0c\u56e0\u70ba\u5979\u9ad4\u6703\u5230\u4e0a\u5e1d\u7684\u5fc3\uff0c\u5fc3\u88cf\u6df1\u6df1\u88ab\u89f8\u6478\u3002\u5979\u8aaa\u5979\u662f\u7b2c\u4e00\u6b21\u9019\u6a23\u8b80\u7d93QT\u611f\u52d5\u5230\u54ed\uff0c\u5176\u5be6\u6211\u7d93\u5e38QT\u4e5f\u6703\u611f\u52d5\u6d41\u6dda\uff0c\u4e5f\u662f\u611f\u5230\u8056\u9748\u7684\u89f8\u6478\uff0c\u4f46\u662f1\u500b\u5c0f\u6642\uff1f\u5be6\u5728\u7121\u6cd5\u60f3\u50cf\uff0c\u80fd\u5920\u9019\u9ebc\u8cbc\u8fd1\u4e0a\u5e1d\u7684\u5fc3\u3002<br \/>\n\u6211\u500b\u9577\u4e45\u88ab\u795e\u4fee\u526a\uff0c\u8655\u5728\u8edf\u5f31\u3001\u7121\u52a9\u3001\u7121\u80fd\u7684\u5149\u666f\u4e2d\uff0c\u5c0d\u6211\u6700\u5927\u7684\u597d\u8655\uff0c\u5c31\u662f\u6211\u8d8a\u4f86\u8d8a\u770b\u6e05\u5728\u6211\u88cf\u9762\u6c92\u6709\u826f\u5584\u3002\u6211\u552f\u4e00\u7684\u5584\uff0c\u5c31\u662f\u4f86\u89aa\u8fd1\u795e\u3001\u4f86\u501a\u9760\u795e\uff0c\u8b93\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u4f86\u9935\u990a\u6211\u3001\u66f4\u65b0\u6539\u8b8a\u6211\uff0c\u4ee5\u81f4\u65bc\u6211\u80fd\u5920\u5f9e\u88cf\u5230\u5916\u6d3b\u51fa\u771f\u5be6\u6539\u8b8a\u7684\u751f\u547d\u3002\u6211\u6700\u5927\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u9084\u662f\u4e00\u76f4\u559c\u6b61\u9760\u81ea\u5df1\u300c\u778e\u5fd9\u300d\uff0c\u800c\u5f88\u4e0d\u5bb9\u6613\u300c\u5b89\u975c\u4e0d\u505a\u4e8b\u300d\u7684\u4f86\u89aa\u8fd1\u795e\u3002\u4f46\u662f\u5982\u679c\u5b78\u4e0d\u6703\u5b89\u606f\uff0c\u6211\u5011\u5c31\u7121\u6cd5\u70ba\u795e\u5de5\u4f5c\u3002\u4eca\u5929\u7e7c\u7e8c\u52aa\u529b\u64cd\u7df4\u300c\u5b89\u606f\u300d\uff0c\u8b93\u795e\u6539\u8b8a\u6211\u5167\u5fc3\u7684\u529f\u8ab2\uff0c\u9760\u8056\u9748\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 1\uff1a10~20 1\uff1a10\u4f60\u5011\u9019\u6240\u591a\u746a\u7684\u5b98\u9577\u554a\uff0c\u8981\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01\u4f60\u5011\u9019\u86fe\u6469\u62c9\u7684\u767e\u59d3\u554a\uff0c\u8981\u5074\u8033\u807d\u6211\u5011\u795e\u7684 &#8230; <a title=\"2017 &#8211; 08 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a10~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-08-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-1%ef%bc%9a1020\/\" aria-label=\"Read more about 2017 &#8211; 08 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 1\uff1a10~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3784,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3736","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3736","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3736"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3736\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3784"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3736"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3736"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3736"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}