{"id":8366,"date":"2020-08-11T12:55:45","date_gmt":"2020-08-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8366"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-11-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a3139","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-11-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a3139\/","title":{"rendered":"2020 &#8211; 08 &#8211; 11 QT \u7f85\u99ac\u66f8 8\uff1a31~39"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 8\uff1a31~39<br \/>\n8\uff1a31 \u65e2\u662f\u9019\u6a23\uff0c\u9084\u6709\u751a\u9ebc\u8aaa\u7684\u5462\uff1f\u3000\u795e\u82e5\u5e6b\u52a9\u6211\u5011\uff0c\u8ab0\u80fd\u6575\u64cb\u6211\u5011\u5462\uff1f<br \/>\n8\uff1a32\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f<br \/>\n8\uff1a33 \u8ab0\u80fd\u63a7\u544a\u3000\u795e\u6240\u63c0\u9078\u7684\u4eba\u5462\uff1f\u6709\u3000\u795e\u7a31\u4ed6\u5011\u70ba\u7fa9\u4e86\uff08\u6216\u8b6f\uff1a\u662f\u7a31\u4ed6\u5011\u70ba\u7fa9\u7684\u3000\u795e\u55ce\uff09\u3002<br \/>\n8\uff1a34 \u8ab0\u80fd\u5b9a\u4ed6\u5011\u7684\u7f6a\u5462\uff1f\u6709\u57fa\u7763\u8036\u7a4c\u5df2\u7d93\u6b7b\u4e86\uff0c\u800c\u4e14\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u73fe\u4eca\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c\u4e5f\u66ff\u6211\u5011\u7948\u6c42\uff08\u6709\u57fa\u7763\u2026\u2026\u6216\u8b6f\uff1a\u662f\u5df2\u7d93\u6b7b\u4e86\uff0c\u800c\u4e14\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u73fe\u4eca\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c\u4e5f\u66ff\u6211\u5011\u7948\u6c42\u7684\u57fa\u7763\u8036\u7a4c\u55ce\uff09\u3002<br \/>\n8\uff1a35 \u8ab0\u80fd\u4f7f\u6211\u5011\u8207\u57fa\u7763\u7684\u611b\u9694\u7d55\u5462\uff1f\u96e3\u9053\u662f\u60a3\u96e3\u55ce\uff1f\u662f\u56f0\u82e6\u55ce\uff1f\u662f\u903c\u8feb\u55ce\uff1f\u662f\u98e2\u9913\u55ce\uff1f\u662f\u8d64\u8eab\u9732\u9ad4\u55ce\uff1f\u662f\u5371\u96aa\u55ce\uff1f\u662f\u5200\u528d\u55ce\uff1f<br \/>\n8\uff1a36 \u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u6211\u5011\u70ba\u4f60\u7684\u7de3\u6545\u7d42\u65e5\u88ab\u6bba\uff1b\u4eba\u770b\u6211\u5011\u5982\u5c07\u5bb0\u7684\u7f8a\u3002<br \/>\n8\uff1a37 \u7136\u800c\uff0c\u9760\u8457\u611b\u6211\u5011\u7684\u4e3b\uff0c\u5728\u9019\u4e00\u5207\u7684\u4e8b\u4e0a\u5df2\u7d93\u5f97\u52dd\u6709\u9918\u4e86\u3002<br \/>\n8\uff1a38 \u56e0\u70ba\u6211\u6df1\u4fe1\u7121\u8ad6\u662f\u6b7b\uff0c\u662f\u751f\uff0c\u662f\u5929\u4f7f\uff0c\u662f\u638c\u6b0a\u7684\uff0c\u662f\u6709\u80fd\u7684\uff0c\u662f\u73fe\u5728\u7684\u4e8b\uff0c\u662f\u5c07\u4f86\u7684\u4e8b\uff0c<br \/>\n8\uff1a39 \u662f\u9ad8\u8655\u7684\uff0c\u662f\u4f4e\u8655\u7684\uff0c\u662f\u5225\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u90fd\u4e0d\u80fd\u53eb\u6211\u5011\u8207\u3000\u795e\u7684\u611b\u9694\u7d55\uff1b\u9019\u611b\u662f\u5728\u6211\u5011\u7684\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 8\uff1a32\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f<br \/>\n8\uff1a35 \u8ab0\u80fd\u4f7f\u6211\u5011\u8207\u57fa\u7763\u7684\u611b\u9694\u7d55\u5462\uff1f\u96e3\u9053\u662f\u60a3\u96e3\u55ce\uff1f\u662f\u56f0\u82e6\u55ce\uff1f\u662f\u903c\u8feb\u55ce\uff1f\u662f\u98e2\u9913\u55ce\uff1f\u662f\u8d64\u8eab\u9732\u9ad4\u55ce\uff1f\u662f\u5371\u96aa\u55ce\uff1f\u662f\u5200\u528d\u55ce\uff1f<br \/>\n8\uff1a38 \u56e0\u70ba\u6211\u6df1\u4fe1\u7121\u8ad6\u662f\u6b7b\uff0c\u662f\u751f\uff0c\u662f\u5929\u4f7f\uff0c\u662f\u638c\u6b0a\u7684\uff0c\u662f\u6709\u80fd\u7684\uff0c\u662f\u73fe\u5728\u7684\u4e8b\uff0c\u662f\u5c07\u4f86\u7684\u4e8b\uff0c<br \/>\n8\uff1a39 \u662f\u9ad8\u8655\u7684\uff0c\u662f\u4f4e\u8655\u7684\uff0c\u662f\u5225\u7684\u53d7\u9020\u4e4b\u7269\uff0c\u90fd\u4e0d\u80fd\u53eb\u6211\u5011\u8207\u3000\u795e\u7684\u611b\u9694\u7d55\uff1b\u9019\u611b\u662f\u5728\u6211\u5011\u7684\u4e3b\u57fa\u7763\u8036\u7a4c\u88cf\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u524d\u9762\u8b1b\u5230\u795e\u7684\u65e8\u610f\uff0c\u5c31\u662f\u795e\u5728\u76f8\u4fe1\u4e4b\u4eba\u8eab\u4e0a\u4e3b\u52d5\u7684\u4f5c\u70ba\uff1a\u547c\u53ec\u3001\u7a31\u7fa9\u3001\u5f97\u76ca\u8655\u3001\u5f97\u69ae\u8000\u3002\u9019\u4e00\u5207\u90fd\u662f\u795e\u4e3b\u52d5\u7684\u4f5c\u70ba\u3001\u6069\u5178\uff0c\u4e26\u4e0d\u662f\u4eba\u6709\u591a\u597d\uff0c\u6216\u662f\u4eba\u7684\u529f\u52de\u529f\u5fb7\uff0c\u914d\u5f97\u795e\u7684\u62ef\u6551\u547c\u53ec\uff0c\u5168\u662f\u795e\u55ae\u65b9\u9762\u51fa\u65bc\u6069\u5178\u8207\u6190\u61ab\u7684\u4f5c\u70ba\u3002\u4e0a\u5e1d\u4e00\u5207\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u6700\u7d42\u5c31\u662f\u8981\u628a\u81ea\u5df1\u8cdc\u7d66\u6211\u5011\uff1a\u300c\u795e\u65e2\u4e0d\u611b\u60dc\u81ea\u5df1\u7684\u5152\u5b50\uff0c\u70ba\u6211\u5011\u773e\u4eba\u6368\u4e86\uff0c\u8c48\u4e0d\u4e5f\u628a\u842c\u7269\u548c\u4ed6\u4e00\u540c\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\u55ce\uff1f\u300d\uff08v32\uff09\u9019\u7bc0\u7d93\u6587\u5be6\u969b\u7684\u61c9\u7528\uff0c\u6211\u5011\u5728QT\u6bcf\u5929\u5e7e\u4e4e\u90fd\u5728\u63d0\uff0c\u795e\u600e\u9ebc\u628a\u81ea\u5df1\u4e3b\u52d5\u8cdc\u7d66\u6211\u5011\uff1f\u5c31\u662f\u628a\u795e\u5152\u5b50\u7684\u751f\u547d\u653e\u5728\u6211\u5011\u7684\u65b0\u4eba\u65b0\u9748\u88cf\u9762\uff1a\u6548\u6cd5\u795e\u5152\u5b50\u7684\u6a21\u6a23\u3002\u53ea\u662f\u4eba\u60f3\u7684\u8207\u795e\u53ef\u80fd\u5b8c\u5168\u4e0d\u4e00\u6a23\uff0c\u4e16\u4eba\u597d\u50cf\u4e26\u4e0d\u600e\u9ebc\u7a00\u7f55\u5f97\u8457\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u53cd\u800c\u6574\u5929\u5728\u8ffd\u6c42\u7684\u662f\u5728\u9019\u500b\u4e16\u754c\u8c61\u5fb5\u6210\u529f\u7684\u7269\u8cea\u8207\u540d\u8072\u3002\u6240\u4ee5\u9664\u975e\u8056\u9748\u7684\u555f\u793a\u8207\u5149\u7167\uff0c\u6211\u5011\u5be6\u5728\u5c0d\u795e\u6c92\u6709\u4ec0\u9ebc\u4fe1\u5fc3\uff0c\u4e5f\u5be6\u5728\u662f\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\u8207\u5728\u6211\u5011\u8eab\u4e0a\u7684\u7528\u5fc3\u826f\u82e6\u3002<\/p>\n<p>\u795e\u7684\u65e8\u610f\u65e2\u662f\u5982\u6b64\uff1a\u6211\u5011\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u795e\u8981\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e0d\u65b7\u5de5\u4f5c\uff0c\u76f4\u5230\u6210\u5c31\u795e\u7684\u751f\u547d\u8207\u69ae\u8000\uff0c\u900f\u904e\u6211\u5011\u4f86\u5f70\u986f\u51fa\u4f86\u3002\u90a3\u9ebc\u6709\u4ec0\u9ebc\u53ef\u4ee5\u6514\u963b\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u5462\uff1f\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u51fa\u5e7e\u500b\u554f\u984c\uff0c\u53ef\u4ee5\u8aaa\u90fd\u662f\u6211\u5011\u6700\u5927\u7684\u554f\u984c\uff0c\u4f86\u8aaa\u660e\u795e\u7684\u65e8\u610f\u4e0d\u53ef\u80fd\u88ab\u6514\u963b\u3002<br \/>\n\u4e00\u3001\u795e\u82e5\u5e6b\u52a9\u6211\u5011\uff0c\u8ab0\u80fd\u6575\u64cb\u6211\u5011\u5462\uff1f\uff08v31\uff09<br \/>\n\u4e8c\u3001\u8ab0\u80fd\u63a7\u544a\u795e\u6240\u63c0\u9078\u7684\u4eba\u5462\uff1f\uff08v33\uff09<br \/>\n\u4e09\u3001\u8ab0\u80fd\u5b9a\u4ed6\u5011\u7684\u7f6a\u5462\uff1f\uff08v34\uff09<br \/>\n\u4e09\u3001\u8ab0\u80fd\u4f7f\u6211\u5011\u8207\u57fa\u7763\u7684\u611b\u9694\u7d55\u5462\uff1f\uff08v35\uff09<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u5728\u9019\u88cf\u7684\u81ea\u554f\u81ea\u7b54\uff0c\u5176\u5be6\u662f\u66ff\u6240\u6709\u56e0\u4fe1\u7a31\u7fa9\u7684\u57fa\u7763\u5f92\u89e3\u7b54\uff0c\u5411\u6211\u5011\u555f\u793a\u795e\u7684\u65e8\u610f\u8207\u771f\u7406\u3002v31\u300c\u795e\u82e5\u5e6b\u52a9\u6211\u5011\uff0c\u8ab0\u80fd\u6575\u64cb\u6211\u5011\u5462\uff1f\u300d\u7b54\u6848\u90fd\u662f\u4e0d\u80fd\uff0c\u6c92\u6709\u4eba\u80fd\u5920\u6575\u64cb\uff0c\u56e0\u70ba\u524d\u63d0\u662f\u300c\u795e\u82e5\u5e6b\u52a9\u6211\u5011\u300d\uff0c\u540c\u6642\u4e5f\u662f\u300c\u6211\u5011\u56e0\u8457\u4fe1\u5fc3\uff0c\u9858\u610f\u63a5\u53d7\u795e\u7684\u5e6b\u52a9\uff0c\u4e0d\u501a\u9760\u81ea\u5df1\uff0c\u55ae\u55ae\u501a\u9760\u8056\u9748\u300d\uff0c\u6240\u4ee5\u9084\u662f\u56e0\u8457\u4fe1\u5fc3\u7a31\u7fa9\uff0c\u56e0\u8457\u4fe1\u5fc3\u5f97\u52dd\uff01\u4fe1\u5fc3\u4e0d\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u800c\u662f\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u552f\u6709\u795e\u662f\u4f7f\u6211\u5011\u4fe1\u5fc3\u300c\u5275\u59cb\u6210\u7d42\u300d\u7684\u795e\uff01\u6211\u5011\u82e5\u63a5\u53d7\u795e\u7684\u5e6b\u52a9\uff0c\u795e\u81f3\u7d42\u7684\u4f5c\u70ba\uff0c\u5c31\u662f\u8981\u628a\u795e\u81ea\u5df1\u8cdc\u7d66\u6211\u5011\uff0c\u6b64\u4e8b\u7121\u4eba\u53ef\u4ee5\u6575\u64cb\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u7684\u65e8\u610f\u5fc5\u80fd\u6210\u5c31\u3002<\/p>\n<p>v33\u300c\u8ab0\u80fd\u63a7\u544a\u795e\u6240\u63c0\u9078\u7684\u4eba\u5462\uff1f\u300d\u3001v34\u300c\u8ab0\u80fd\u5b9a\u4ed6\u5011\u7684\u7f6a\u5462\uff1f\u300d\u9019\u4e8c\u500b\u554f\u984c\u662f\u540c\u6a23\u7684\uff0c\u6240\u4ee5\u4e00\u8d77\u4f86\u770b\u3002\u8ab0\u53ef\u4ee5\u63a7\u544a\u6211\u5011\uff1f\u5b9a\u7f6a\u6211\u5011\uff1f\u7b2c\u4e00\u500b\u5728\u8056\u7d93\u4e0a\u8b1b\u7684\u5c31\u662f\u4ec7\u6575\u9b54\u9b3c\uff0c\u7260\u88ab\u7a31\u70ba\u300c\u665d\u591c\u63a7\u544a\u5f1f\u5144\u7684\u300d( \u555f12\uff1a10)\uff1b\u7b2c\u4e8c\u500b\u53ef\u4ee5\u63a7\u544a\u6211\u5011\u7684\uff0c\u5c31\u662f\u300c\u5f8b\u6cd5\u300d\uff0c\u5f8b\u6cd5\u4e0d\u4f46\u53ef\u4ee5\u63a7\u544a\u7f6a\u4eba\uff0c\u4e5f\u53ef\u4ee5\u5b9a\u7f6a\u6211\u5011\u3002\u9b54\u9b3c\u7684\u8a6d\u8a08\u5c31\u662f\u7d50\u5408\u8089\u9ad4\u3001\u4e16\u754c\uff0c\u4e0d\u65b7\u5f15\u8a98\u6211\u5011\u72af\u7f6a\uff1b\u7576\u4eba\u4e00\u65e6\u9677\u5165\u7f6a\u4e2d\uff0c\u9b54\u9b3c\u5c31\u8b8a\u6210\u4e86\u63a7\u544a\u8005\uff0c\u5229\u7528\u795e\u7684\u5f8b\u6cd5\u4f86\u63a7\u544a\u6211\u5011\uff0c\u5b9a\u4eba\u6709\u7f6a\u3002\u4f46\u662f\u9019\u4e00\u5207\u90fd\u5728\u795e\u7684\u667a\u6167\u8207\u65e8\u610f\u88cf\u88ab\u9664\u53bb\u4e86\uff1a\u300c\u6709 \u795e\u7a31\u4ed6\u5011\u70ba\u7fa9\u4e86\u300d\uff08v33\uff09\u3001\u300c\u6709\u57fa\u7763\u8036\u7a4c\u5df2\u7d93\u6b7b\u4e86\uff0c\u800c\u4e14\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u73fe\u4eca\u5728\u3000\u795e\u7684\u53f3\u908a\uff0c\u4e5f\u66ff\u6211\u5011\u7948\u6c42\u3002\u300d\uff08v34\uff09\u4e0a\u5e1d\u900f\u904e\u8036\u7a4c\u7684\u6b7b\uff0c\u8cb7\u8d16\u4e86\u6211\u5011\u9019\u4e9b\u56e0\u4fe1\u5f97\u6551\u7684\u4eba\uff0c\u7a31\u6211\u5011\u70ba\u7fa9\uff1b\u8036\u7a4c\u5fa9\u6d3b\u5347\u5929\u5f8c\u53c8\u5728\u5929\u7236\u7684\u53f3\u908a\u4e0d\u65b7\u70ba\u6211\u5011\u79b1\u544a\uff0c\u9664\u53bb\u9b54\u9b3c\u8207\u5f8b\u6cd5\u7684\u63a7\u544a\uff0c\u4f7f\u4e00\u5207\u63a7\u544a\u8207\u5b9a\u7f6a\u6b78\u65bc\u7121\u6548\uff01\u552f\u4e00\u80fd\u5920\u5b9a\u4eba\u6709\u7f6a\u7684\u5c31\u662f\u795e\uff0c\u4f46\u662f\u795e\u7684\u65e8\u610f\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u3001\u9b54\u9b3c\u8207\u5f8b\u6cd5\u7684\u5492\u8a5b\uff0c\u6211\u5011\u7684\u8cac\u4efb\u5c31\u662f\u4e0d\u65b7\u6d3b\u5728\u56e0\u4fe1\u7a31\u7fa9\uff0c\u56e0\u4fe1\u5f97\u751f\uff0c\u56e0\u4fe1\u5f97\u76ca\u8655\u3001\u56e0\u4fe1\u5f97\u69ae\uff0c\u56e0\u4fe1\u8207\u795e\u9023\u7d50\uff0c\u56e0\u4fe1\u55ae\u55ae\u5f9e\u795e\u9818\u53d7\u4e00\u5207\u5c6c\u9748\u7684\u76ca\u8655\uff01<\/p>\n<p>v35\u300c\u8ab0\u80fd\u4f7f\u6211\u5011\u8207\u57fa\u7763\u7684\u611b\u9694\u7d55\u5462\uff1f\u300d\u9019\u88cf\u4fdd\u7f85\u5217\u51fa\u4e86\u5e7e\u9ede\uff0c\u53ef\u80fd\u90fd\u662f\u4ed6\u89aa\u8eab\u7d93\u6b77\u904e\u7684\u4e8b\uff1a\u300c\u60a3\u96e3\u3001\u56f0\u82e6\u3001\u903c\u8feb\u3001\u98e2\u9913\u3001\u8d64\u8eab\u9732\u9ad4\u3001\u5371\u96aa\u3001\u5200\u528d\u300d\uff0c\u751a\u81f3\u6211\u5011\u5728\u4e16\u4eba\u9762\u524d\u7684\u5149\u666f\uff1a\u300c\u6211\u5011\u70ba\u4f60\u7684\u7de3\u6545\u7d42\u65e5\u88ab\u6bba\uff1b\u4eba\u770b\u6211\u5011\u5982\u5c07\u5bb0\u7684\u7f8a\u3002\u300d\u9019\u4e00\u4e32\u6e05\u55ae\uff0c\u4e0d\u77e5\u9053\u80fd\u4e0d\u80fd\u6253\u9192\u4e00\u4e9b\u57fa\u7763\u5f92\u7684\u5e7b\u60f3\uff0c\u60f3\u8981\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u842c\u4e8b\u5982\u610f\u3001\u5fc3\u60f3\u4e8b\u6210\u3001\u4eba\u4eba\u7a31\u7fa1\u8a87\u8000\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u81f3\u5c11\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u70ba\u4e86\u798f\u97f3\u7684\u7de3\u6545\uff0c\u9019\u4e9b\u6e05\u55ae\u90fd\u662f\u7d93\u5e38\u6703\u767c\u751f\u7684\uff0c\u4e5f\u662f\u9580\u5f92\u65e9\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u751a\u81f3\u9810\u5099\u72a7\u7272\u751f\u547d\u4e5f\u9858\u610f\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4e8b\u3002\u5c0d\u65bc\u9019\u4e00\u5207\u7d93\u6b77\uff0c\u4fdd\u7f85\u7684\u56de\u7b54\u662f\u7121\u8ad6\u300c\u6b7b\u3001\u751f\u3001\u5929\u4f7f\u3001\u638c\u6b0a\u7684\u3001\u6709\u80fd\u7684\u3001\u73fe\u5728\u7684\u4e8b\u3001\u5c07\u4f86\u7684\u4e8b\u3001\u9ad8\u8655\u7684\u3001\u4f4e\u8655\u7684\u3001\u5225\u7684\u53d7\u9020\u4e4b\u7269\u300d\uff0c\u9019\u4e9b\u5305\u62ec\u73fe\u5be6\u4e16\u754c\u7684\u8207\u9748\u754c\u7684\u4e8b\uff0c\u300c\u90fd\u4e0d\u80fd\u53eb\u6211\u5011\u8207\u795e\u7684\u611b\u9694\u7d55\uff1b\u9019\u611b\u662f\u5728\u6211\u5011\u7684\u4e3b\u57fa\u7763\u8036\u7a4c\u88e1\u7684\u3002\u300d\u552f\u6709\u795e\u7684\u611b\uff0c\u7576\u7136\u4e5f\u662f\u4fe1\u5fc3\uff0c\u624d\u80fd\u5e6b\u52a9\u6211\u5011\u52dd\u904e\u4e00\u5207\u7684\u74b0\u5883\u8207\u8271\u96e3\uff01\u57fa\u7763\u5f92\u552f\u6709\u4e0d\u65b7\u6d3b\u5728\u795e\u7684\u611b\u88cf\u9762\uff0c\u6301\u5b88\u5c0d\u795e\u7684\u4fe1\u9760\uff0c\u6211\u5011\u4e00\u5b9a\u53ef\u4ee5\u5f97\u52dd\u6709\u9918\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0d\u7ba1\u662f\u9b54\u9b3c\u7684\u63a7\u544a\uff0c\u73fe\u5be6\u751f\u6d3b\u7684\u8271\u96e3\u6311\u6230\uff0c\u90fd\u66fe\u7d93\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u628a\u6211\u6253\u5012\uff0c\u751a\u81f3\u662f\u4e00\u5929\u6b7b\u904e\u7121\u6578\u6b21\u3002\u4f46\u4e5f\u771f\u7684\u662f\u9760\u8457\u795e\u7684\u611b\u8207\u5e6b\u52a9\uff0c\u6211\u624d\u80fd\u5920\u6d3b\u5230\u4eca\u5929\uff0c\u6301\u5b88\u4fe1\u4ef0\uff0c\u4ecd\u7136\u7ad9\u7acb\u3002\u4e0d\u540c\u7684\u662f\u904e\u53bb\u592a\u904e\u501a\u9760\u81ea\u5df1\u7684\u8089\u9ad4\uff0c\u60f3\u8981\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u60f3\u8981\u9760\u8089\u8eab\u6210\u5168\uff0c\u7d50\u679c\u6b7b\u5f97\u5f88\u6158\uff01\u5982\u4eca\u8d8a\u4f86\u8d8a\u660e\u767d\u6211\u5011\u53ea\u80fd\u5b78\u7fd2\u5b8c\u5168\u7684\u56e0\u4fe1\u7a31\u7fa9\uff0c\u9ad4\u8cbc\u8056\u9748\uff0c\u96a8\u5f9e\u8056\u9748\uff0c\u501a\u9760\u8056\u9748\uff0c\u9019\u7d66\u4e86\u6211\u5f88\u5927\u7684\u5b89\u606f\u8207\u529b\u91cf\u3002\u795e\u7684\u611b\u8207\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u6c38\u9060\u662f\u6211\u9700\u8981\u5b78\u7fd2\u5b8c\u5168\u76f8\u4fe1\u7684\uff0c\u501a\u9760\u7684\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 8\uff1a31~39 8\uff1a31 \u65e2\u662f\u9019\u6a23\uff0c\u9084\u6709\u751a\u9ebc\u8aaa\u7684\u5462\uff1f\u3000\u795e\u82e5\u5e6b\u52a9\u6211\u5011\uff0c\u8ab0\u80fd\u6575\u64cb\u6211\u5011\u5462\uff1f 8\uff1a32\u795e\u65e2\u4e0d\u611b &#8230; <a title=\"2020 &#8211; 08 &#8211; 11 QT \u7f85\u99ac\u66f8 8\uff1a31~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-11-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-8%ef%bc%9a3139\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 11 QT \u7f85\u99ac\u66f8 8\uff1a31~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8429,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8366","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8366","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8366"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8366\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8429"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8366"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8366"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8366"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}