{"id":17124,"date":"2024-12-18T00:00:55","date_gmt":"2024-12-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17124"},"modified":"2024-12-23T14:57:58","modified_gmt":"2024-12-23T06:57:58","slug":"2024-12-18-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-18-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18\/","title":{"rendered":"2024 \u2013 12 \u2013 18 QT \u555f\u793a\u9304 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 18\uff1a1~8<br \/>\n18\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u6709\u5927\u6b0a\u67c4\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u5730\u5c31\u56e0\u4ed6\u7684\u69ae\u8000\u767c\u5149\u3002<br \/>\n18\uff1a2 \u4ed6\u5927\u8072\u558a\u8457\u8aaa\uff1a\u5df4\u6bd4\u502b\u5927\u57ce\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u6210\u4e86\u9b3c\u9b54\u7684\u4f4f\u8655\u548c\u5404\u6a23\u6c59\u7a62\u4e4b\u9748\u7684\u5de2\u7a74\uff08\u6216\u8b6f\uff1a\u7262\u7344\uff1b\u4e0b\u540c\uff09\uff0c\u4e26\u5404\u6a23\u6c59\u7a62\u53ef\u618e\u4e4b\u96c0\u9ce5\u7684\u5de2\u7a74\u3002<br \/>\n18\uff1a3 \u56e0\u70ba\u5217\u570b\u90fd\u88ab\u5979\u90aa\u6deb\u5927\u6012\u7684\u9152\u50be\u5012\u4e86\u3002\u5730\u4e0a\u7684\u541b\u738b\u8207\u5979\u884c\u6deb\uff1b\u5730\u4e0a\u7684\u5ba2\u5546\u56e0\u5979\u5962\u83ef\u592a\u904e\u5c31\u767c\u4e86\u8ca1\u3002<br \/>\n18\uff1a4 \u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\uff1b<br \/>\n18\uff1a5 \u56e0\u5979\u7684\u7f6a\u60e1\u6ed4\u5929\uff1b\u5979\u7684\u4e0d\u7fa9\uff0c\u3000\u795e\u5df2\u7d93\u60f3\u8d77\u4f86\u4e86\u3002<br \/>\n18\uff1a6 \u5979\u600e\u6a23\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u5f85\u5979\uff0c\u6309\u5979\u6240\u884c\u7684\u52a0\u500d\u5730\u5831\u61c9\u5979\uff1b\u7528\u5979\u8abf\u9152\u7684\u676f\u52a0\u500d\u5730\u8abf\u7d66\u5979\u559d\u3002<br \/>\n18\uff1a7 \u5979\u600e\u6a23\u69ae\u8000\u81ea\u5df1\uff0c\u600e\u6a23\u5962\u83ef\uff0c\u4e5f\u7576\u53eb\u5979\u7167\u6a23\u75db\u82e6\u60b2\u54c0\uff0c\u56e0\u5979\u5fc3\u88cf\u8aaa\uff1a\u6211\u5750\u4e86\u7687\u540e\u7684\u4f4d\uff0c\u4e26\u4e0d\u662f\u5be1\u5a66\uff0c\u6c7a\u4e0d\u81f3\u65bc\u60b2\u54c0\u3002<br \/>\n18\uff1a8 \u6240\u4ee5\u5728\u4e00\u5929\u4e4b\u5167\uff0c\u5979\u7684\u707d\u6b83\u8981\u4e00\u9f4a\u4f86\u5230\uff0c\u5c31\u662f\u6b7b\u4ea1\u3001\u60b2\u54c0\u3001\u9951\u8352\u3002\u5979\u53c8\u8981\u88ab\u706b\u71d2\u76e1\u4e86\uff0c\u56e0\u70ba\u5be9\u5224\u5979\u7684\u4e3b\u3000\u795e\u5927\u6709\u80fd\u529b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p><a href=\"https:\/\/watchesexperts.com\/\">best replica watches uk<\/a><\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 18\uff1a4 \u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\u3002<\/p>\n<p><a href=\"https:\/\/www.daytonareplica.com\/\">buy replica Rolex daytona<\/a><\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~3\u300c\u53e6\u6709\u4e00\u4f4d\u6709\u5927\u6b0a\u67c4\u3001\u4e14\u5145\u6eff\u69ae\u5149\u7684\u7684\u5929\u4f7f\u300d\uff08v1\uff09\uff0c\u4ee5\u54c0\u6b4c\u7684\u5f62\u5f0f\u5ba3\u544a\uff1a\u300c\u5df4\u6bd4\u502b\u5927\u57ce\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u300d\uff08v2~3\uff09\u3002\u9019\u662f\u5f15\u81ea\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u9810\u8a00\uff08\u8cfd21\uff1a9\uff09\uff0c\u555f\u793a\u9304\u4e09\u6b21\u63d0\u5230\u5df4\u6bd4\u502b\u7684\u6ec5\u4ea1\uff0814\uff1a8\uff1b16\uff1a19~20\uff1b17~18\u7ae0\uff09\u3002\u6211\u5011\u4e00\u518d\u63d0\u5230\u5df4\u6bd4\u502b\u7684\u610f\u601d\uff1a<br \/>\n\u300c\u5df4\u6bd4\u502b\u5927\u57ce\u300d\u5c31\u662f\u300c\u5927\u6deb\u5a66\u300d\uff0817\uff1a1\uff09\u3001\u300c\u7ba1\u8f44\u5730\u4e0a\u773e\u738b\u7684\u5927\u57ce\u300d\uff0817\uff1a18\uff09\uff0c\u4ee3\u8868\u4e00\u500b\u62b5\u64cb\u795e\u3001\u8a98\u60d1\u4eba\u7684\u793e\u6703\u3001\u7d93\u6fdf\u9ad4\u7cfb\uff0817\uff1a2\uff09\uff0c\u662f\u7528\u5730\u4e0a\u7684\u5929\u570b\u5047\u5192\u795e\u7684\u570b\u3002\u5c0d\u65bc\u6700\u521d\u7684\u8b80\u8005\u4f86\u8aaa\uff0c\u5c31\u662f\u9577\u9054200\u5e74\u7684\u300c\u7f85\u99ac\u548c\u5e73 Pax Romana\u300d\u3002\u795e\u600e\u6a23\u50be\u5012\u5df4\u6bd4\u502b\uff0c\u4e5f\u5c07\u600e\u6a23\u50be\u5012\u7f85\u99ac\uff1b\u5c07\u4f86\uff0c\u795e\u9084\u8981\u7167\u6a23\u50be\u5012\u672b\u5f8c\u7684\u300c\u5df4\u6bd4\u502b\u5927\u57ce\u300d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v3\u795e\u8981\u5be9\u5224\u7684\uff0c\u4e0d\u50c5\u662f\u9019\u500b\u62b5\u64cb\u795e\u7684\u5730\u4e0a\u9ad4\u7cfb\uff0c\u66f4\u5305\u62ec\u4e86\u4e16\u4e0a\u4e00\u5207\u9078\u64c7\u76f8\u4fe1\u8207\u8ddf\u96a8\u9019\u500b\u300c\u6575\u57fa\u7763\u9ad4\u7cfb\u300d\u7684\u5217\u570b\u8207\u4e16\u4eba\uff1a\u300c\u56e0\u70ba\u5217\u570b\u90fd\u88ab\u5979\u90aa\u6deb\u5927\u6012\u7684\u9152\u50be\u5012\u4e86\u3002\u5730\u4e0a\u7684\u541b\u738b\u8207\u5979\u884c\u6deb\uff1b\u5730\u4e0a\u7684\u5ba2\u5546\u56e0\u5979\u5962\u83ef\u592a\u904e\u5c31\u767c\u4e86\u8ca1\u3002\u300d\u300c\u5927\u6deb\u5a66\u300d\u4e0d\u4f46\u81ea\u5df1\u62b5\u64cb\u795e\uff0c\u4e26\u4e14\u5229\u7528\u7d93\u6fdf\u624b\u6bb5\u5f15\u8a98\u4e16\u4eba\uff0c\u5438\u5f15\u842c\u6c11\u90fd\u8207\u5979\u540c\u6d41\u5408\u6c61\u3001\u6d3b\u5728\u865b\u8b0a\u4e4b\u4e2d\u3002\u300c\u5730\u4e0a\u7684\u541b\u738b\u8207\u5979\u884c\u6deb\u300d\uff08v3\uff09\uff0c\u5305\u62ec\u7d93\u6fdf\u3001\u6587\u5316\u3001\u5b97\u6559\u4e0a\u7684\u8a8d\u540c\u548c\u4f86\u5f80\u3002\u7576\u6642\u7684\u5ba2\u5546\u90fd\u501a\u9760\u7f85\u99ac\u9019\u500b\u6700\u5927\u7684\u5546\u696d\u4e2d\u5fc3\uff0c\u300c\u56e0\u5979\u5962\u83ef\u592a\u904e\u5c31\u767c\u4e86\u8ca1\u300d\u3002\u4eca\u5929\u9019\u500b\u751f\u7522\u904e\u5269\u7684\u4e16\u754c\uff0c\u7d93\u6fdf\u7684\u589e\u9577\u8c48\u4e0d\u4e5f\u662f\u501a\u9760\u67d0\u4e9b\u300c\u5df4\u6bd4\u502b\u5927\u57ce\u300d\u6240\u523a\u6fc0\u7684\u6d88\u8cbb\u6b32\u671b\u548c\u5370\u9214\u6a5f\u55ce\uff1f\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n<a href=\"https:\/\/www.datejustreplica.com\/\">buy replica Rolex datejust<\/a><\/p>\n<p>v2\u5df4\u6bd4\u502b\u6ec5\u4ea1\u7684\u539f\u56e0\uff0c\u4e26\u975e\u662f\u795e\u4e3b\u52d5\u7684\u89aa\u81ea\u52d5\u624b\uff0c\u800c\u662f\u300c\u90a3\u5341\u89d2\u8207\u7378\u5fc5\u6068\u9019\u6deb\u5a66\uff0c\u4f7f\u5979\u51b7\u843d\u8d64\u8eab\uff0c\u53c8\u8981\u5403\u5979\u7684\u8089\uff0c\u7528\u706b\u5c07\u5979\u71d2\u76e1\u300d\uff0817\uff1a16\uff09\u3002\u65e2\u7136\u300c\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\u559d\u9189\u4e86\u5979\u6deb\u4e82\u7684\u9152\u300d\uff0817\uff1a2\uff09\uff0c\u795e\u4e5f\u8981\u85c9\u8457\u300c\u4f4f\u5728\u5730\u4e0a\u7684\u4eba\u300d\u63ed\u7a7f\u5730\u4e0a\u5929\u570b\u7684\u5047\u76f8\u3002\u300c\u5927\u6deb\u5a66\u300d\u7d93\u6fdf\u9ad4\u7cfb\u7684\u5d29\u6f70\u4e0d\u662f\u5929\u707d\u3001\u800c\u662f\u4eba\u798d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5df4\u6bd4\u502b\u50be\u5012\u7684\u539f\u56e0\uff0c\u4e43\u7531\u65bc\u5217\u570b\u90fd\u559d\u5979\u6deb\u4e82\u70c8\u6012\u7684\u9152\u9189\u4e86\uff0c\u5979\u53c8\u4f7f\u4e16\u4e0a\u7684\u5546\u4eba\u8ffd\u6c42\u751f\u610f\u597d\u3001\u767c\u5927\u8ca1\uff0c\u800c\u8ca9\u8ce3\u9ad8\u8cb4\u7684\u8ca8\u54c1\uff0c\u8b93\u4eba\u5962\u4f88\u63ee\u970d\u3002\u5979\u50be\u5012\u7684\u539f\u56e0\u662f\u884c\u6deb\u3001\u9a55\u50b2\u3001\u5962\u83ef\u53ca\u5076\u50cf\u5d07\u62dc\u3002\u8ff7\u60d1\u5168\u5730\u884c\u6deb\u7684\u5df4\u6bd4\u502b\u7d42\u5c07\u6ec5\u4ea1\uff0c\u300c\u6210\u4e86\u9b3c\u9b54\u7684\u4f4f\u8655\u548c\u5404\u6a23\u6c59\u7a62\u4e4b\u9748\u7684\u5de2\u7a74\uff0c\u4e26\u5404\u6a23\u6c59\u7a62\u53ef\u618e\u4e4b\u96c0\u9ce5\u7684\u5de2\u7a74\u3002\u300d\uff08v2\uff09\u2014\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u00a0<a href=\"https:\/\/www.peteswatches.co.uk\/category\/omega\">Replica Omega<\/a><\/p>\n<p>\uff082\uff09v4~8\u6b63\u56e0\u70ba\u795e\u5df2\u7d93\u9810\u544a\u7942\u8981\u5b8c\u5168\u6bc0\u6ec5\u9019\u500b\u5fb9\u5e95\u6557\u58de\u7684\u4e16\u754c\u8207\u4eba\u985e\u5e1d\u570b\uff0c\u56e0\u6b64\u4e0a\u5e1d\u547c\u7c72\u795e\u7684\u5b50\u6c11\u8981\u8d95\u5feb\u5f9e\u4e16\u754c\u638c\u63a7\u7684\u9ad4\u7cfb\u4e2d\u51fa\u4f86\uff0c\u4e0d\u8981\u57f7\u8ff7\u4e0d\u609f\uff0c\u8ff7\u7cca\u5ea6\u65e5\uff0c\u5230\u6700\u5f8c\u4e00\u8d77\u88ab\u6bc0\u6ec5\u4e86\uff1a\u300c\u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\u3002\u300d\uff08v4\uff09<\/p>\n<p>\u6211\u5011\u53ea\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u70ba\u6c38\u6046\u800c\u6d3b\uff0c\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u624d\u80fd\u5920\u5728\u5f15\u8a98\u8a66\u63a2\u7684\u65e5\u5b50\u4ecd\u7136\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e5f\u624d\u80fd\u5728\u903c\u8feb\u60a3\u96e3\u7684\u65e5\u5b50\u4e0d\u81f4\u8dcc\u5012\u53db\u7bc0\uff0c\u70ba\u4e3b\u5fcd\u8010\u5fe0\u5fc3\u5230\u5e95\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u754c\uff0c\u4f46\u4e0d\u96a8\u5f9e\u4e16\u754c\uff0c\u800c\u662f\u8d70\u4e00\u689d\u8ddf\u96a8\u57fa\u7763\u771f\u7406\u7684\u7a84\u8def\u3002\u6211\u5011\u4e0d\u9760\u81ea\u5df1\u7684\u529b\u91cf\u96a8\u4e16\u4eba\u4efb\u610f\u6293\u53d6\uff0c\u597d\u50cf\u820a\u7d04\u7684\u96c5\u5404\u4e00\u6a23\uff0c\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\uff08\u795e\u7684\u738b\u5b50\uff09\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7fa9\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u70ba\u4e3b\u800c\u6d3b\uff0c\u5c31\u5fc5\u9818\u53d7\u4e0a\u5e1d\u6240\u8cdc\u4e00\u5207\u300c\u5920\u7528\u7684\u6069\u5178\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u5f8c\u4ee5\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u4e2d\u7684\u4e00\u6bb5\u8a71\u4f5c\u70ba\u4eca\u5929\u7684\u56de\u61c9\uff1a<br \/>\n\u8056\u5f92\u8981\u5805\u6c7a\u62b5\u62b5\u5df4\u6bd4\u502b\uff0c\u65b7\u958b\u7f6a\u60e1\u7684\u751f\u6d3b\uff1b\u82e5\u8207\u4e16\u754c\u70ba\u53cb\uff0c\u5c31\u662f\u8207\u795e\u70ba\u6575\uff08\u96c54\uff1a4\uff09\u3002\u8056\u5f92\u96d6\u7136\u6d3b\u5728\u4e16\u4e0a\uff0c\u537b\u4e0d\u5c6c\u65bc\u9019\u4e16\u754c\u3002\u5df4\u6bd4\u502b\u7684\u5f71\u97ff\u529b\u6975\u5927\uff0c\u8d85\u8d8a\u6642\u4ee3\u548c\u570b\u5bb6\uff0c\u7121\u8655\u4e0d\u53d7\u5df4\u6bd4\u502b\u7684\u5f71\u97ff\u3002\u96e2\u958b\u5df4\u6bd4\u502b\u7684\u65b9\u6cd5\u5c31\u662f\u89aa\u8fd1\u795e\uff08\u96c54\uff1a8\uff09\u3002\u5982\u4eca\u5df4\u6bd4\u502b\u7684\u9748\u4e5f\u6ef2\u900f\u9032\u5165\u6559\u6703\uff0c\u6211\u5011\u8981\u5e38\u5e38\u7701\u5bdf\u81ea\u5df1\uff0c\u4e26\u8981\u6df1\u6df1\u6094\u6539\uff0c\u4ee5\u514d\u5931\u53bb\u4fe1\u5fc3\u3002\u795e\u662f\u5be9\u5224\u842c\u4eba\u7684\u4e3b\uff0c\u5373\u4f7f\u5408\u7942\u5fc3\u610f\u7684\u5927\u885b\u738b\u72af\u4e86\u7f6a\uff0c\u4e5f\u662f\u6c92\u6709\u9003\u904e\u7942\u7684\u61f2\u7f70\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 18\uff1a1~8 18\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u6709\u5927\u6b0a\u67c4\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u5730\u5c31\u56e0\u4ed6\u7684\u69ae\u8000\u767c\u5149\u3002 18\uff1a2 \u4ed6 &#8230; <a title=\"2024 \u2013 12 \u2013 18 QT \u555f\u793a\u9304 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-18-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 18 QT \u555f\u793a\u9304 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17126,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17124","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17124","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17124"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17124\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17126"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17124"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17124"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17124"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}