{"id":12600,"date":"2022-08-15T00:00:55","date_gmt":"2022-08-14T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12600"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a112\/","title":{"rendered":"2022 \u2013 08 \u2013 15 QT \u5275\u4e16\u8a18 8\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 8\uff1a1~12<br \/>\n8\uff1a1 \u3000\u795e\u8a18\u5ff5\u632a\u4e9e\u548c\u632a\u4e9e\u65b9\u821f\u88cf\u7684\u4e00\u5207\u8d70\u7378\u7272\u755c\u3002\u3000\u795e\u53eb\u98a8\u5439\u5730\uff0c\u6c34\u52e2\u6f38\u843d\u3002<br \/>\n8\uff1a2 \u6df5\u6e90\u548c\u5929\u4e0a\u7684\u7a97\u6236\u90fd\u9589\u585e\u4e86\uff0c\u5929\u4e0a\u7684\u5927\u96e8\u4e5f\u6b62\u4f4f\u4e86\u3002<br \/>\n8\uff1a3 \u6c34\u5f9e\u5730\u4e0a\u6f38\u9000\u3002\u904e\u4e86\u4e00\u767e\u4e94\u5341\u5929\uff0c\u6c34\u5c31\u6f38\u6d88\u3002<br \/>\n8\uff1a4 \u4e03\u6708\u5341\u4e03\u65e5\uff0c\u65b9\u821f\u505c\u5728\u4e9e\u62c9\u81d8\u5c71\u4e0a\u3002<br \/>\n8\uff1a5 \u6c34\u53c8\u6f38\u6d88\uff0c\u5230\u5341\u6708\u521d\u4e00\u65e5\uff0c\u5c71\u9802\u90fd\u73fe\u51fa\u4f86\u4e86\u3002<br \/>\n8\uff1a6 \u904e\u4e86\u56db\u5341\u5929\uff0c\u632a\u4e9e\u958b\u4e86\u65b9\u821f\u7684\u7a97\u6236\uff0c<br \/>\n8\uff1a7 \u653e\u51fa\u4e00\u96bb\u70cf\u9d09\u53bb\uff1b\u90a3\u70cf\u9d09\u98db\u4f86\u98db\u53bb\uff0c\u76f4\u5230\u5730\u4e0a\u7684\u6c34\u90fd\u4e7e\u4e86\u3002<br \/>\n8\uff1a8 \u4ed6\u53c8\u653e\u51fa\u4e00\u96bb\u9d3f\u5b50\u53bb\uff0c\u8981\u770b\u770b\u6c34\u5f9e\u5730\u4e0a\u9000\u4e86\u6c92\u6709\u3002<br \/>\n8\uff1a9 \u4f46\u904d\u5730\u4e0a\u90fd\u662f\u6c34\uff0c\u9d3f\u5b50\u627e\u4e0d\u8457\u843d\u8173\u4e4b\u5730\uff0c\u5c31\u56de\u5230\u65b9\u821f\u632a\u4e9e\u90a3\u88cf\uff0c\u632a\u4e9e\u4f38\u624b\u628a\u9d3f\u5b50\u63a5\u9032\u65b9\u821f\u4f86\u3002<br \/>\n8\uff1a10 \u4ed6\u53c8\u7b49\u4e86\u4e03\u5929\uff0c\u518d\u628a\u9d3f\u5b50\u5f9e\u65b9\u821f\u653e\u51fa\u53bb\u3002<br \/>\n8\uff1a11 \u5230\u4e86\u665a\u4e0a\uff0c\u9d3f\u5b50\u56de\u5230\u4ed6\u90a3\u88cf\uff0c\u5634\u88cf\u53fc\u8457\u4e00\u500b\u65b0\u64f0\u4e0b\u4f86\u7684\u6a44\u6b16\u8449\u5b50\uff0c\u632a\u4e9e\u5c31\u77e5\u9053\u5730\u4e0a\u7684\u6c34\u9000\u4e86\u3002<br \/>\n8\uff1a12 \u4ed6\u53c8\u7b49\u4e86\u4e03\u5929\uff0c\u653e\u51fa\u9d3f\u5b50\u53bb\uff0c\u9d3f\u5b50\u5c31\u4e0d\u518d\u56de\u4f86\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 8\uff1a1 \u795e\u8a18\u5ff5\u632a\u4e9e\u548c\u632a\u4e9e\u65b9\u821f\u88cf\u7684\u4e00\u5207\u8d70\u7378\u7272\u755c\u3002\u3000\u795e\u53eb\u98a8\u5439\u5730\uff0c\u6c34\u52e2\u6f38\u843d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u795e\u8a18\u5ff5\u632a\u4e9e\u548c\u632a\u4e9e\u65b9\u821f\u88cf\u7684\u4e00\u5207\u8d70\u7378\u7272\u2026\u300d\u8cfd49\uff1a15\u300c\u5a66\u4eba\u7109\u80fd\u5fd8\u8a18\u5979\u5403\u5976\u7684\u5b30\u5b69\uff0c\u4e0d\u6190\u6064\u5979\u6240\u751f\u7684\u5152\u5b50\uff1f\u5373\u6216\u6709\u5fd8\u8a18\u7684\uff0c\u6211\u537b\u4e0d\u5fd8\u8a18\u4f60\u3002\u300d\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u5c31\u662f\u9080\u8acb\u4eba\u4f86\u6210\u70ba\u795e\u81ea\u5df1\u7684\u5152\u5973\uff0c\u5728\u795e\u6cbb\u7406\u7684\u570b\u5ea6\u4e2d\u4eab\u53d7\u4e00\u5207\u7684\u798f\u6c23\u3002\u795e\u7528\u4ec0\u9ebc\u4f86\u6cbb\u7406\u300c\u795e\u7684\u570b\u5ea6\u300d\uff1f\u5c31\u662f\u7528\u300c\u795e\u7684\u8a71\u8a9e\u300d\u4f86\u6cbb\u7406\uff0c\u9019\u4e5f\u5c31\u662f\u70ba\u4ec0\u9ebc\u795e\u8981\u4eba\u807d\u8a71\u9806\u670d\uff0c\u624d\u80fd\u5728\u795e\u7684\u570b\u5ea6\u4e2d\u4eab\u53d7\u7acb\u7d04\u7684\u798f\u6c23\u3002\u795e\u7684\u570b\u5ea6\u6700\u5fcc\u8af1\u7684\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u4ee5\u81f4\u65bc\u6096\u9006\u300d\uff0c\u4e0d\u7ba1\u662f\u5929\u4f7f\uff0c\u6216\u662f\u4e9e\u7576\u590f\u5a03\uff0c\u6216\u662f\u6211\u5011\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u90fd\u4e0d\u5bb9\u8a31\u89f8\u72af\u795e\u570b\u5ea6\u7684\u5e95\u9650\u3002\u611f\u8b1d\u795e\uff0c\u8cdc\u4e0b\u8036\u7a4c\u57fa\u7763\u6210\u70ba\u6211\u5011\u7684\u62ef\u6551\uff0c\u62ef\u6551\u6211\u5011\u812b\u96e2\u300c\u7f6a\u60e1\u300d\u8207\u300c\u7f6a\u6027\u300d\u3002\u4f46\u662f\u795e\u7684\u6069\u5178\u6190\u61ab\uff0c\u7d55\u5c0d\u4e0d\u662f\u7d66\u6211\u5011\u7e7c\u7e8c\u53ef\u4ee5\u6096\u9006\u72af\u7f6a\u7684\u85c9\u53e3\uff0c\u4e43\u662f\u7d66\u6211\u5011\u300c\u6094\u6539\u8207\u6210\u9577\u300d\u7684\u6a5f\u6703\u3002<\/p>\n<p>\u9019\u4e8c\u7ae0\u8a18\u8f09\u4e86\u4e00\u4e9b\u300c\u5929\u6578\u300d\u8207\u300c\u65e5\u671f\u300d\uff0c\u898b\u8b49\u4e86\u4e16\u4e0a\u767c\u751f\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u5168\u90e8\u90fd\u662f\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e4b\u4e2d\uff0c\u9806\u670d\u795e\u7684\u5429\u5490\u3002\u795e\u77e5\u9053\u4ec0\u9ebc\u6642\u5019\u8a72\u505a\u4ec0\u9ebc\u4e8b\uff0c\u4ec0\u9ebc\u6642\u5019\u958b\u59cb\u8207\u7d50\u675f\uff0c\u9019\u7d66\u6211\u5011\u6975\u5927\u7684\u5b89\u6170\u3002\u56e0\u70ba\u77e5\u9053\u4e16\u754c\u4e0d\u662f\u5728\u5bbf\u547d\u8ad6\u6216\u662f\u6beb\u7121\u79e9\u5e8f\u4e2d\u53eb\u4eba\u6cae\u55aa\u7d55\u671b\uff0c\u800c\u662f\u5728\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u8207\u795e\u540c\u884c\uff0c\u4e26\u4e14\u5f97\u4eab\u5b89\u606f\u3002<br \/>\n\u4e00\u3001\u4e00\u958b\u59cb\u4e0b\u5927\u96e8\u7684\u65e5\u5b50\uff087\uff1a13\uff09\u2014\u300c\u6b63\u7576\u90a3\u65e5\u300d<br \/>\n\u4e8c\u3001\u9023\u7e8c\u4e0b\u96e840\u5929\uff087\uff1a12\u300117\uff09\u2014\u300c\u56db\u5341\u665d\u591c\u964d\u5927\u96e8\u5728\u5730\u4e0a\u300d<br \/>\n\u4e09\u3001\u6c34\u52e2\u6d69\u5927\uff0c\u5728\u5730\u4e0a\u5171150\u5929\uff087\uff1a24\u30018\uff1a3\uff09\u3002<br \/>\n\u56db\u30017\u670817\u65e5\uff08v4\uff09\u2014\u300c\u65b9\u821f\u505c\u5728\u4e9e\u62c9\u81d8\u5c71\u4e0a\u300d<br \/>\n\u4e94\u300110\u6708\u521d1\u65e5\uff08v5\uff09\u2014\u300c\u6c34\u53c8\u6f38\u6d88\u2026\uff0c\u5c71\u9802\u90fd\u73fe\u51fa\u4f86\u4e86\u300d<br \/>\n\u516d\u3001\u53c8\u904e\u4e8640\u5929\uff08v6\uff09\u2014\u300c\u632a\u4e9e\u958b\u4e86\u65b9\u821f\u7684\u7a97\u6236\u300d<br \/>\n\u4e03\u3001\u53c8\u7b49\u4e867\u5929\uff08v10\uff09\u2014\u300c\u518d\u628a\u9d3f\u5b50\u5f9e\u65b9\u821f\u653e\u51fa\u53bb\u300d<br \/>\n\u516b\u3001\u53c8\u7b49\u4e867\u5929\uff08v12\uff09\u2014\u300c\u653e\u51fa\u9d3f\u5b50\u53bb\uff0c\u9d3f\u5b50\u5c31\u4e0d\u518d\u56de\u4f86\u4e86\u300d<\/p>\n<p>\u4e0d\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u8a8d\u70ba\u9019\u4e9b\u90fd\u662f\u5de7\u5408\u3001\u79d1\u5b78\u3001\u6b77\u53f2\u3001\u6216\u662f\u6a5f\u7387\u2026\uff0c\u4f46\u662f\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u76f8\u4fe1\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u5728\u795e\u7684\u638c\u7ba1\u6cbb\u7406\u4e4b\u4e0b\u3002\u4eba\u5728\u795e\u9762\u524d\u6975\u70ba\u6709\u9650\u4e14\u8106\u5f31\uff0c\u537b\u53c8\u6975\u7aef\u7684\u81ea\u5927\u8207\u9a55\u50b2\uff0c\u8b80\u8056\u7d93\uff0c\u5e6b\u52a9\u6211\u5011\u8b19\u5351\u8207\u4fe1\u9760\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u7fa4\u7d44\u4e2d\u6709\u4e00\u4e9b\u5e74\u8f15\u4eba\u8003\u4e0a\u7406\u60f3\u7684\u5b78\u6821\uff0c\u5bb6\u9577\u9664\u4e86\u8208\u596e\uff0c\u4e5f\u5c07\u4e00\u5207\u69ae\u8000\u6b78\u7d66\u795e\u3002\u4e5f\u8b93\u6211\u60f3\u8d77\u5e7e\u5e74\u524d\u4e00\u4f4d\u59ca\u59b9\u96d6\u7136\u4e00\u6642\u6c92\u6709\u8003\u4e0a\u7406\u60f3\u7684\u5927\u5b78\uff0c\u672c\u4f86\u662f\u6c23\u9912\u6cae\u55aa\u7684\u3002\u5f8c\u4f86\u5728\u65b0\u7684\u5b78\u6821\u4e2d\u537b\u767c\u73fe\u6709\u5f88\u591a\u6a5f\u6703\u53ef\u4ee5\u8003\u8b49\u7167\u8207\u5b78\u7fd2\u559c\u6b61\u7684\u9805\u76ee\uff0c\u5f8c\u4f86\u4e5f\u9806\u5229\u91cd\u8003\u4e00\u6b21\u8003\u4e0a\u7406\u60f3\u7684\u5b78\u6821\uff0c\u4f46\u5148\u524d\u5df2\u7d93\u7d2f\u7a4d\u4e86\u8db3\u5920\u7684\u5be6\u529b\uff0c\u4e00\u5207\u904e\u7a0b\u8d85\u904e\u6240\u6c42\u6240\u60f3\u3002\u6211\u7684\u5927\u5973\u5152\u8003\u9ad8\u4e2d\u6642\u4e5f\u7d93\u6b77\u4e86\u4e00\u5e74\u7684\u4f11\u5b78\u8207\u91cd\u8003\uff0c\u770b\u4f3c\u4e0d\u5e78\u6216\u6d6a\u8cbb\u6642\u9593\uff0c\u4f46\u662f\u5979\u5728\u9019\u6bb5\u6642\u9593\u4e2d\u9ad4\u6703\u4e86\u4eba\u7684\u8edf\u5f31\u8207\u66f4\u5805\u5b9a\u7684\u501a\u9760\u795e\uff0c\u5f8c\u4f86\u6c42\u5b78\u904e\u7a0b\u4e5f\u90fd\u4e00\u4e00\u9760\u4e3b\u5f97\u52dd\u3002\u9019\u4e9b\u898b\u8b49\u8b93\u6211\u5b78\u7fd2\u5230\u4e00\u5207\u90fd\u6709\u795e\u7684\u7f8e\u610f\uff0c\u6211\u5011\u4e0d\u56e0\u4e00\u6642\u7684\u8271\u96e3\u800c\u62b1\u6028\u6216\u653e\u68c4\uff0c\u53cd\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u800c\u5805\u6301\u5230\u5e95\uff0c\u7d50\u679c\u5f80\u5f80\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u3002\u632a\u4e9e\u4e00\u5bb6\u4eba\u70ba\u4e86\u9806\u670d\u98fd\u53d7\u8a31\u591a\u7684\u5b64\u55ae\u8207\u5632\u7b11\uff0c\u4e5f\u5fcd\u53d7\u4e86\u5927\u96e8\u3001\u6d2a\u6c34\u8207\u7167\u9867\u52d5\u7269\u7684\u8f9b\u82e6\uff0c\u4f46\u662f\u77ed\u66ab\u7684\u82e6\u7d42\u6703\u6b62\u76e1\uff0c\u7d42\u5fc5\u8fce\u4f86\u7518\u751c\u7684\u679c\u5be6\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 8\uff1a1~12 8\uff1a1 \u3000\u795e\u8a18\u5ff5\u632a\u4e9e\u548c\u632a\u4e9e\u65b9\u821f\u88cf\u7684\u4e00\u5207\u8d70\u7378\u7272\u755c\u3002\u3000\u795e\u53eb\u98a8\u5439\u5730\uff0c\u6c34\u52e2\u6f38\u843d\u3002 8\uff1a2 \u6df5\u6e90\u548c &#8230; <a title=\"2022 \u2013 08 \u2013 15 QT \u5275\u4e16\u8a18 8\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-15-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a112\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 15 QT \u5275\u4e16\u8a18 8\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12603,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12600","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12600","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12600"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12600\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12603"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12600"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12600"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12600"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}