{"id":14297,"date":"2023-06-08T00:00:55","date_gmt":"2023-06-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14297"},"modified":"2023-06-08T08:38:49","modified_gmt":"2023-06-08T00:38:49","slug":"2023-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1117\/","title":{"rendered":"2023 \u2013 06 \u2013 08 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a11~17<br \/>\n2\uff1a11 \u6211\u773c\u4e2d\u6d41\u6dda\uff0c\u4ee5\u81f4\u5931\u660e\uff1b\u6211\u7684\u5fc3\u8178\u64fe\u4e82\uff0c\u809d\u81bd\u5857\u5730\uff0c\u90fd\u56e0\u6211\u773e\u6c11\u906d\u6bc0\u6ec5\uff0c\u53c8\u56e0\u5b69\u7ae5\u548c\u5403\u5976\u7684\u5728\u57ce\u5167\u8857\u4e0a\u767c\u660f\u3002<br \/>\n2\uff1a12 \u90a3\u6642\uff0c\u4ed6\u5011\u5728\u57ce\u5167\u8857\u4e0a\u767c\u660f\uff0c\u597d\u50cf\u53d7\u50b7\u7684\uff0c\u5728\u6bcd\u89aa\u7684\u61f7\u88cf\uff0c\u5c07\u8981\u55aa\u547d\uff1b\u5c0d\u6bcd\u89aa\u8aaa\uff1a\u7a40\u3001\u9152\u5728\u54ea\u88cf\u5462\uff1f<br \/>\n2\uff1a13 \u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u6211\u53ef\u7528\u751a\u9ebc\u5411\u4f60\u8b49\u660e\u5462\uff1f\u6211\u53ef\u7528\u751a\u9ebc\u8207\u4f60\u76f8\u6bd4\u5462\uff1f\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u6211\u53ef\u62ff\u751a\u9ebc\u548c\u4f60\u6bd4\u8f03\uff0c\u597d\u5b89\u6170\u4f60\u5462\uff1f\u56e0\u70ba\u4f60\u7684\u88c2\u53e3\u5927\u5982\u6d77\uff0c\u8ab0\u80fd\u91ab\u6cbb\u4f60\u5462\uff1f<br \/>\n2\uff1a14 \u4f60\u7684\u5148\u77e5\u70ba\u4f60\u898b\u865b\u5047\u548c\u611a\u6627\u7684\u7570\u8c61\uff0c\u4e26\u6c92\u6709\u986f\u9732\u4f60\u7684\u7f6a\u5b7d\uff0c\u4f7f\u4f60\u88ab\u64c4\u7684\u6b78\u56de\uff1b\u537b\u70ba\u4f60\u898b\u865b\u5047\u7684\u9ed8\u793a\u548c\u4f7f\u4f60\u88ab\u8d95\u51fa\u672c\u5883\u7684\u7de3\u6545\u3002<br \/>\n2\uff1a15 \u51e1\u904e\u8def\u7684\u90fd\u5411\u4f60\u62cd\u638c\u3002\u4ed6\u5011\u5411\u8036\u8def\u6492\u51b7\u57ce\u55e4\u7b11\uff0c\u6416\u982d\uff0c\u8aaa\uff1a\u96e3\u9053\u4eba\u6240\u7a31\u70ba\u5168\u7f8e\u7684\uff0c\u7a31\u70ba\u5168\u5730\u6240\u559c\u6085\u7684\uff0c\u5c31\u662f\u9019\u57ce\u55ce\uff1f<br \/>\n2\uff1a16 \u4f60\u7684\u4ec7\u6575\u90fd\u5411\u4f60\u5927\u5927\u5f35\u53e3\uff1b\u4ed6\u5011\u55e4\u7b11\uff0c\u53c8\u5207\u9f52\u8aaa\uff1a\u6211\u5011\u541e\u6ec5\u5979\u3002\u9019\u771f\u662f\u6211\u5011\u6240\u76fc\u671b\u7684\u65e5\u5b50\u81e8\u5230\u4e86\uff01\u6211\u5011\u89aa\u773c\u770b\u898b\u4e86\uff01<br \/>\n2\uff1a17 \u8036\u548c\u83ef\u6210\u5c31\u4e86\u4ed6\u6240\u5b9a\u7684\uff0c\u61c9\u9a57\u4e86\u4ed6\u53e4\u6642\u6240\u547d\u5b9a\u7684\u3002\u4ed6\u50be\u8986\u4e86\uff0c\u4e26\u4e0d\u9867\u60dc\uff0c\u4f7f\u4f60\u7684\u4ec7\u6575\u5411\u4f60\u8a87\u8000\uff1b\u4f7f\u4f60\u6575\u4eba\u7684\u89d2\u4e5f\u88ab\u9ad8\u8209\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 2\uff1a17 \u8036\u548c\u83ef\u6210\u5c31\u4e86\u4ed6\u6240\u5b9a\u7684\uff0c\u61c9\u9a57\u4e86\u4ed6\u53e4\u6642\u6240\u547d\u5b9a\u7684\u3002\u4ed6\u50be\u8986\u4e86\uff0c\u4e26\u4e0d\u9867\u60dc\uff0c\u4f7f\u4f60\u7684\u4ec7\u6575\u5411\u4f60\u8a87\u8000\uff1b\u4f7f\u4f60\u6575\u4eba\u7684\u89d2\u4e5f\u88ab\u9ad8\u8209\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4eca\u5929\u7d93\u6587\u7684\u9032\u5ea6\uff0cv11~13\u8036\u5229\u7c73\u89aa\u773c\u76ee\u7779\u56e0\u70ba\u6230\u722d\uff0c\u9020\u6210\u8036\u8def\u6492\u51b7\u767e\u59d3\u5404\u6a23\u7684\u75db\u82e6\uff0c\u800c\u611f\u5230\u2014\u300c\u773c\u4e2d\u6d41\u6dda\uff0c\u4ee5\u81f4\u5931\u660e\uff1b\u6211\u7684\u5fc3\u8178\u64fe\u4e82\uff0c\u809d\u81bd\u5857\u5730\u300d\uff08v11\uff09\u3002\u5148\u77e5\u7684\u75db\u82e6\uff1a<br \/>\n\u4e00\u3001\u56e0\u300c\u5b69\u7ae5\u548c\u5403\u5976\u7684\u5728\u57ce\u5167\u8857\u4e0a\u767c\u660f\u300d\uff08v11\uff09\u3001\u5b69\u5b50\u5728\u6bcd\u89aa\u7684\u61f7\u88cf\u56e0\u7121\u98df\u7269\u6700\u7d42\u9084\u662f\u6b7b\u4ea1\u2014\u300c\u5728\u6bcd\u89aa\u7684\u61f7\u88cf\uff0c\u5c07\u8981\u55aa\u547d\uff1b\u5c0d\u6bcd\u89aa\u8aaa\uff1a\u7a40\u3001\u9152\u5728\u54ea\u88cf\u5462\uff1f\u300d\uff08v12\uff0c\u7a40\u9152\uff1a\u4ee3\u8868\u6700\u57fa\u672c\u7684\u98df\u7269\uff09<\/p>\n<p>\u4e8c\u3001\u96d6\u7136\u795e\u5148\u524d\u591a\u6b21\u65e9\u5c31\u900f\u904e\u8036\u5229\u7c73\uff0c\u8b66\u544a\u7336\u5927\u767e\u59d3\uff1a\u300c\u4f4f\u5728\u9019\u57ce\u88e1\u7684\u5fc5\u906d\u5200\u528d\u3001\u9951\u8352\u3001\u761f\u75ab\u800c\u6b7b\uff1b\u4f46\u51fa\u53bb\u6b78\u964d\u8fe6\u52d2\u5e95\u4eba\u7684\u5fc5\u5f97\u5b58\u6d3b\u3002\u300d\uff08\u803638\uff1a2\uff09\uff0c\u300c\u4f46\u897f\u5e95\u5bb6\u548c\u4ed6\u7684\u81e3\u50d5\uff0c\u4e26\u570b\u4e2d\u7684\u767e\u59d3\uff0c\u90fd\u4e0d\u807d\u5f9e\u8036\u548c\u83ef\u85c9\u5148\u77e5\u8036\u5229\u7c73\u6240\u8aaa\u7684\u8a71\u3002\u300d\uff08\u803637\uff1a2\uff09\u7d93\u6587\u7684\u80cc\u666f\uff0c\u662f\u795e\u65e9\u5c31\u5b9a\u610f\u8981\u8b93\u7336\u5927\u4ea1\u570b\uff0c\u6240\u4ee5\u85c9\u7531\u5148\u77e5\u63d0\u9192\u4ed6\u5011\u4e0d\u8981\u501a\u9760\u76df\u570b\u53bb\u722d\u6230\uff0c\u800c\u662f\u4e56\u4e56\u6295\u964d\uff0c\u5c31\u53ef\u514d\u65bc\u7121\u8b02\u7684\u6b7b\u4ea1\u3002\u6c92\u60f3\u5230\u767e\u59d3\u807d\u4e0d\u9032\u53bb\u5148\u77e5\u7684\u8b66\u544a\uff0c\u628a\u4ed6\u7576\u4f5c\u5978\u7d30\uff0c\u5632\u7b11\u903c\u8feb\u751a\u81f3\u56da\u7981\uff1b\u5982\u4eca\u8036\u5229\u7c73\u770b\u898b\u4e8b\u60c5\u679c\u7136\u767c\u751f\u4e86\uff0c\u9664\u4e86\u6d41\u6dda\u5fc3\u75db\uff0c\u8036\u5229\u7c73\u5c0d\u767e\u59d3\u5df2\u7d93\u6c92\u6709\u4ec0\u9ebc\u597d\u8aaa\u7684\u4e86\u3002\u9019\u4e00\u5207\u672c\u4f86\u662f\u53ef\u4ee5\u907f\u514d\u7684\uff0c\u4f46\u56e0\u4ed6\u5011\u5fc3\u786c\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u548e\u7531\u81ea\u53d6\u2014\u300c\u56e0\u70ba\u4f60\u7684\u88c2\u53e3\u5927\u5982\u6d77\u300d\uff0c\u9664\u4e86\u795e\u4ee5\u5916\uff0c\u300c\u8ab0\u80fd\u91ab\u6cbb\u4f60\u5462\uff1f\u300d<\/p>\n<p>\uff082\uff09v14~17\u767e\u59d3\u70ba\u4ec0\u9ebc\u4e0d\u80af\u807d\u5f9e\u300c\u5f9e\u795e\u800c\u4f86\u771f\u5148\u77e5\u300d\u7684\u8a71\uff1f\u662f\u56e0\u70ba\u771f\u5148\u77e5\u8b1b\u7684\u8a71\uff0c\u901a\u5e38\u662f\u767e\u59d3\u4e0d\u559c\u6b61\u807d\u7684\u8a71\uff0c\u4eba\u4e0d\u559c\u6b61\u807d\u5230\u300c\u81ea\u5df1\u6709\u7f6a\u300d\uff0c\u66f4\u4e0d\u559c\u6b61\u807d\u5230\u795e\u8981\u7336\u5927\u4ea1\u570b\uff0c\u8d95\u7dca\u6295\u964d\uff0c\u514d\u5f97\u6b7b\u4ea1\uff0c\u9019\u4e9b\u90fd\u662f\u96e3\u807d\u523a\u8033\u7684\u8a71\u3002\u6240\u4ee5\u9019\u6642\u6709\u8a31\u591a\u7684\u300c\u5047\u5148\u77e5\u300d\u8d81\u6642\u8208\u8d77\uff0c\u7528\u300c\u865b\u5047\u548c\u611a\u6627\u7684\u7570\u8c61\u300d\u6b3a\u9a19\u767e\u59d3\uff0c\u4ed6\u5011\u5c08\u8b1b\u767e\u59d3\u559c\u6b61\u807d\u7684\u8a71\uff0c\u4e0d\u80af\u63ed\u9732\u767e\u59d3\u7684\u7f6a\uff0c\u53c8\u5426\u5b9a\u8036\u5229\u7c73\u7684\u8b66\u544a\uff0c\u6b3a\u9a19\u767e\u59d3\u300c\u4e00\u5207\u90fd\u5c07\u5e73\u5b89\u7121\u4e8b\u300d\uff0c\u81f4\u4f7f\u767e\u59d3\u9677\u5728\u7121\u77e5\u7684\u5feb\u6a02\u4e2d\uff0c\u537b\u4e00\u518d\u5f97\u7f6a\u795e\u6f14\u8b8a\u4eca\u65e5\u7684\u82e6\u679c\u3002<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300cv14\u53ef\u8b6f\u70ba\u300c\u4f60\u7684\u5148\u77e5\u70ba\u4f60\u770b\u898b\u865b\u5047\u548c\u7c89\u98fe\u7684\u7570\u8c61\uff0c\u4e26\u672a\u63ed\u9732\u4f60\u7684\u7f6a\u5b7d\u3001\u4ee5\u626d\u8f49\u4f60\u7684\u547d\u904b\uff1b\u537b\u50b3\u7d66\u4f60\u865b\u5047\u8207\u8aa4\u5c0e\u4eba\u7684\u9810\u8a00\u3002\u300d\uff08\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u5047\u5148\u77e5\u6c92\u6709\u8b93\u767e\u59d3\u6b63\u8996\u81ea\u5df1\u7684\u7f6a\u5b7d\uff0c\u537b\u4e0d\u65b7\u5ba3\u63da\u865b\u5047\u7684\u5e73\u5b89\uff08\u80366\uff1a14\uff1b8\uff1a11\uff1b14\uff1a13\uff1b28\uff1a2~4\uff09\uff0c\u4f7f\u767e\u59d3\u5931\u53bb\u8a8d\u7f6a\u6094\u6539\u3001\u626d\u8f49\u547d\u904b\u7684\u6a5f\u6703\uff0c\u6240\u4ee5\u5047\u5148\u77e5\u5fc5\u7136\u6703\u88ab\u795e\u5be9\u5224\u3002\u4f46\u932b\u5b89\u7684\u60b2\u5287\uff0c\u4e26\u4e0d\u80fd\u628a\u5168\u90e8\u8cac\u4efb\u90fd\u63a8\u7d66\u5047\u5148\u77e5\uff0c\u56e0\u70ba\u6709\u4ec0\u9ebc\u6a23\u7684\u767e\u59d3\uff0c\u5c31\u6709\u4ec0\u9ebc\u6a23\u7684\u5047\u5148\u77e5\u70ba\u4ed6\u5011\u300c\u898b\u865b\u5047\u548c\u611a\u6627\u7684\u7570\u8c61\u300d\uff08v14\uff09\u3002<\/p>\n<p>v15~16\u5373\u4f7f\u8036\u8def\u6492\u51b7\u5df2\u7d93\u8eab\u8655\u6975\u5927\u7684\u75db\u82e6\u60a3\u96e3\u4e4b\u4e2d\uff0c\u537b\u4ecd\u6709\u4ec7\u6575\u5e78\u707d\u6a02\u798d\u2014\u300c\u62cd\u638c\u3001\u55e4\u7b11\u3001\u6416\u982d\u3001\u5927\u5927\u5f35\u53e3\u2026\u300d\u9019\u7121\u7591\u662f\u5728\u50b7\u53e3\u4e0a\u6492\u9e7d\u3002\u4f46\u662f\u8036\u5229\u7c73\u537b\u76f4\u8a00\uff0c\u7336\u5927\u771f\u6b63\u7684\u6575\u4eba\uff0c\u5176\u5be6\u4e0d\u662f\u5df4\u6bd4\u502b\u7684\u8ecd\u968a\uff0c\u800c\u662f\u795e\u81ea\u5df1\u2014\u300c\u8036\u548c\u83ef\u6210\u5c31\u4e86\u4ed6\u6240\u5b9a\u7684\uff0c\u61c9\u9a57\u4e86\u4ed6\u53e4\u6642\u6240\u547d\u5b9a\u7684\u3002\u4ed6\u50be\u8986\u4e86\uff0c\u4e26\u4e0d\u9867\u60dc\uff0c\u4f7f\u4f60\u7684\u4ec7\u6575\u5411\u4f60\u8a87\u8000\uff1b\u4f7f\u4f60\u6575\u4eba\u7684\u89d2\u4e5f\u88ab\u9ad8\u8209\u3002\u300d\u7576\u795e\u7684\u5152\u5973\u80af\u807d\u795e\u7684\u8a71\u8a9e\u6642\uff0c\u795e\u5c31\u662f\u4ed6\u5011\u7684\u4fdd\u969c\u3001\u4f9b\u61c9\u3001\u8cdc\u798f\u3001\u5f15\u5c0e\u2026\u3002\u4f46\u662f\u7576\u795e\u7684\u5152\u5973\u4e00\u518d\u6096\u9006\u795e\u7684\u8a71\uff08\u795e\u5dee\u5148\u77e5\u8b66\u544a\u7684\u8a71\uff09\uff0c\u795e\u5c31\u8f49\u4f5c\u4ed6\u5011\u7684\u6575\u4eba\uff0c\u51fa\u624b\u7ba1\u6559\u6096\u9006\u9811\u6897\u7684\u7f6a\uff0c\u76f4\u5230\u5c11\u6578\u9918\u6c11\u5728\u7149\u6de8\u5f8c\u80af\u8b19\u5351\u7684\u6094\u6539\uff0c\u8208\u8d77\u4e0b\u4e00\u500b\u4e16\u4ee3\u91cd\u65b0\u4f86\u8ddf\u96a8\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u300c\u5fe0\u8a00\u9006\u8033\u3001\u826f\u85e5\u82e6\u53e3\u300d\uff0c\u5148\u77e5\u7684\u8a71\u4ea6\u662f\u5982\u6b64\u3002\u8036\u5229\u7c73\u65e9\u5c31\u9810\u8a00\u300c\u5fc5\u8981\u4ea1\u570b\u3001\u8d95\u7dca\u6295\u964d\u3001\u514d\u53d7\u75db\u82e6\u300d\uff0c\u4f46\u662f\u767e\u59d3\u537b\u9078\u64c7\u807d\u5f9e\u4e86\u5047\u5148\u77e5\u7684\u8b0a\u8a00\uff1a\u300c\u5e73\u5b89\u4e86\u3001\u5e73\u5b89\u4e86\u300d\uff0c\u5176\u5be6\u537b\u662f\u6c92\u6709\u5e73\u5b89\u3002\u5047\u5148\u77e5\u4e0d\u63d0\u4eba\u7684\u7f6a\uff0c\u4e0d\u9700\u8981\u6094\u6539\uff0c\u7d66\u4eba\u7684\u76fc\u671b\u662f\u4e00\u4f4d\u300c\u5c08\u9580\u8cdc\u798f\uff0c\u53c8\u4e0d\u6703\u751f\u6c23\u7684\u597d\u795e\u8036\u548c\u83ef\u300d\uff0c\u537b\u662f\u4eba\u9020\u51fa\u4f86\u7684\u5076\u50cf\uff0c\u5c08\u9580\u6eff\u8db3\u81ea\u5df1\u7684\u79c1\u617e\u7684\u3002\u6700\u8fd1\u770b\u5230\u4e00\u53e5\u8a71\uff0c\u6df1\u6709\u540c\u611f\u2014\u300c\u4e00\u500b\u9a19\u5b50\u80fd\u9a19\u591a\u4e45\uff0c\u662f\u7531\u50bb\u5b50\u4f86\u6c7a\u5b9a\u7684\u3002\u300d\u9a19\u5b50\u5c31\u662f\u6492\u4f46\uff0c\u5c31\u662f\u5047\u5148\u77e5\uff0c\u5c31\u662f\u8a50\u9a19\u96c6\u5718\u3002\u9a19\u5b50\u56fa\u7136\u5341\u5206\u53ef\u60e1\uff0c\u4f46\u662f\u300c\u4e0d\u80af\u597d\u597d\u5206\u8fa8\u5bdf\u9a57\u300d\uff0c\u300c\u8ff7\u7cca\u7121\u77e5\u8f15\u6613\u76f8\u4fe1\u300d\u7684\u611a\u6c11\uff0c\u540c\u6a23\u4e0d\u503c\u5f97\u540c\u60c5\uff0c\u56e0\u70ba\u2014\u300c\u611a\u8499\u4eba\u662f\u8a71\u90fd\u4fe1\uff0c\u901a\u9054\u4eba\u6b65\u6b65\u8b39\u614e\u3002\u300d\uff08\u7bb4\u8a0014\uff1a15\uff09\u6211\u904e\u53bb\u7576\u4e86\u5f88\u591a\u5e74\u7121\u77e5\u7684\u611a\u8499\u4eba\uff0c\u4e0d\u61c2\u5f97\u5206\u8fa8\u5bdf\u9a57\uff0c\u4e0d\u80af\u6bb7\u52e4\u8b80\u7d93\uff0c\u7d50\u679c\u8d70\u4e86\u5f88\u591a\u51a4\u6789\u8def\u3002\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u672c\u4e0d\u9700\u8981\u906d\u53d7\u6230\u722d\u7684\u75db\u82e6\uff0c\u4f46\u537b\u56e0\u70ba\u4e0d\u80af\u5206\u8fa8\u8207\u807d\u4fe1\u795e\u7684\u8a71\u800c\u767d\u767d\u53d7\u82e6\uff0c\u9451\u53e4\u77e5\u4eca\uff0c\u8b93\u6211\u5011\u90fd\u5b78\u7fd2\u6210\u70ba\u300c\u6b65\u6b65\u8b39\u614e\u7684\u901a\u9054\u4eba\u300d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a11~17 2\uff1a11 \u6211\u773c\u4e2d\u6d41\u6dda\uff0c\u4ee5\u81f4\u5931\u660e\uff1b\u6211\u7684\u5fc3\u8178\u64fe\u4e82\uff0c\u809d\u81bd\u5857\u5730\uff0c\u90fd\u56e0\u6211\u773e\u6c11\u906d\u6bc0\u6ec5\uff0c\u53c8\u56e0\u5b69\u7ae5 &#8230; <a title=\"2023 \u2013 06 \u2013 08 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-08-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1117\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 08 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14300,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14297","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14297","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14297"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14297\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14300"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14297"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14297"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14297"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}