{"id":6577,"date":"2019-06-22T12:55:45","date_gmt":"2019-06-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6577"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a1323\/","title":{"rendered":"2019 &#8211; 06 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 18\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 18\uff1a13~23<br \/>\n18\uff1a13 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e14\u5f80\u5404\u570b\u8a2a\u554f\uff0c\u6709\u8ab0\u807d\u898b\u9019\u6a23\u7684\u4e8b\uff1f\u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587\u662f\u8655\u5973\uff09\u884c\u4e86\u4e00\u4ef6\u6975\u53ef\u618e\u60e1\u7684\u4e8b\u3002<br \/>\n18\uff1a14 \u5229\u5df4\u5ae9\u7684\u96ea\u5f9e\u7530\u91ce\u7684\u78d0\u77f3\u4e0a\u8c48\u80fd\u65b7\u7d55\u5462\uff1f\u5f9e\u9060\u8655\u6d41\u4e0b\u7684\u6dbc\u6c34\u8c48\u80fd\u4e7e\u6db8\u5462\uff1f<br \/>\n18\uff1a15 \u6211\u7684\u767e\u59d3\u7adf\u5fd8\u8a18\u6211\uff0c\u5411\u5047\u795e\u71d2\u9999\uff0c\u4f7f\u4ed6\u5011\u5728\u6240\u884c\u7684\u8def\u4e0a\uff0c\u5728\u53e4\u9053\u4e0a\u7d46\u8dcc\uff0c\u4f7f\u4ed6\u5011\u884c\u6c92\u6709\u4fee\u7bc9\u7684\u659c\u8def\uff0c<br \/>\n18\uff1a16 \u4ee5\u81f4\u4ed6\u5011\u7684\u5730\u4ee4\u4eba\u9a5a\u99ed\uff0c\u5e38\u5e38\u55e4\u7b11\uff1b\u51e1\u7d93\u904e\u9019\u5730\u7684\u5fc5\u9a5a\u99ed\u6416\u982d\u3002<br \/>\n18\uff1a17 \u6211\u5fc5\u5728\u4ec7\u6575\u9762\u524d\u5206\u6563\u4ed6\u5011\uff0c\u597d\u50cf\u7528\u6771\u98a8\u5439\u6563\u4e00\u6a23\u3002\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u6211\u5fc5\u4ee5\u80cc\u5411\u4ed6\u5011\uff0c\u4e0d\u4ee5\u9762\u5411\u4ed6\u5011\u3002<br \/>\n18\uff1a18 \u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u8a2d\u8a08\u8b00\u5bb3\u8036\u5229\u7c73\uff1b\u56e0\u70ba\u6211\u5011\u6709\u796d\u53f8\u8b1b\u5f8b\u6cd5\uff0c\u667a\u6167\u4eba\u8a2d\u8b00\u7565\uff0c\u5148\u77e5\u8aaa\u9810\u8a00\uff0c\u90fd\u4e0d\u80fd\u65b7\u7d55\u3002\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u7528\u820c\u982d\u64ca\u6253\u4ed6\uff0c\u4e0d\u8981\u7406\u6703\u4ed6\u7684\u4e00\u5207\u8a71\u3002\u300d<br \/>\n18\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7406\u6703\u6211\uff0c\u4e14\u807d\u90a3\u4e9b\u8207\u6211\u722d\u7af6\u4e4b\u4eba\u7684\u8a71\u3002<br \/>\n18\uff1a20 \u8c48\u53ef\u4ee5\u60e1\u5831\u5584\u5462\uff1f\u4ed6\u5011\u7adf\u6316\u5751\u8981\u5bb3\u6211\u7684\u6027\u547d\uff01\u6c42\u4f60\u8a18\u5ff5\u6211\u600e\u6a23\u7ad9\u5728\u4f60\u9762\u524d\u70ba\u4ed6\u5011\u4ee3\u6c42\uff0c\u8981\u4f7f\u4f60\u7684\u5fff\u6012\u5411\u4ed6\u5011\u8f49\u6d88\u3002<br \/>\n18\uff1a21 \u6545\u6b64\uff0c\u9858\u4f60\u5c07\u4ed6\u5011\u7684\u5152\u5973\u4ea4\u8207\u9951\u8352\u548c\u5200\u528d\uff1b\u9858\u4ed6\u5011\u7684\u59bb\u7121\u5b50\uff0c\u4e14\u4f5c\u5be1\u5a66\uff1b\u53c8\u9858\u4ed6\u5011\u7684\u7537\u4eba\u88ab\u6b7b\u4ea1\u6240\u6ec5\uff0c\u4ed6\u5011\u7684\u5c11\u5e74\u4eba\u5728\u9663\u4e0a\u88ab\u5200\u64ca\u6bba\u3002<br \/>\n18\uff1a22 \u4f60\u4f7f\u6575\u8ecd\u5ffd\u7136\u81e8\u5230\u4ed6\u5011\u7684\u6642\u5019\uff0c\u9858\u4eba\u807d\u898b\u54c0\u8072\u5f9e\u4ed6\u5011\u7684\u5c4b\u5167\u767c\u51fa\uff1b\u56e0\u4ed6\u5011\u6316\u5751\u8981\u6349\u62ff\u6211\uff0c\u6697\u8a2d\u7db2\u7f85\u8981\u7d46\u6211\u7684\u8173\u3002<br \/>\n18\uff1a23 \u8036\u548c\u83ef\u554a\uff0c\u4ed6\u5011\u8981\u6bba\u6211\u7684\u90a3\u4e00\u5207\u8a08\u8b00\uff0c\u4f60\u90fd\u77e5\u9053\u3002\u4e0d\u8981\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u5b7d\uff0c\u4e5f\u4e0d\u8981\u5f9e\u4f60\u9762\u524d\u5857\u62b9\u4ed6\u5011\u7684\u7f6a\u60e1\uff0c\u8981\u53eb\u4ed6\u5011\u5728\u4f60\u9762\u524d\u8dcc\u5012\uff1b\u9858\u4f60\u767c\u6012\u7684\u6642\u5019\u7f70\u8fa6\u4ed6\u5011\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 18\uff1a19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7406\u6703\u6211\uff0c\u4e14\u807d\u90a3\u4e9b\u8207\u6211\u722d\u7af6\u4e4b\u4eba\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u4e0a\u5e1d\u8981\u8036\u5229\u7c73\u53bb\u554f\u4ee5\u8272\u5217\u4eba\uff1a\u300c\u4f60\u5011\u4e14\u5f80\u5404\u570b\u8a2a\u554f\uff0c\u6709\u8ab0\u807d\u898b\u9019\u6a23\u7684\u4e8b\uff1f\u300d\u4ec0\u9ebc\u4e8b\uff1f\u5c31\u662f\u4ee5\u8272\u5217\u7adf\u7136\u96e2\u68c4\u8207\u4ed6\u5011\u7acb\u7d04\u3001\u5f15\u5c0e\u4ed6\u5011\u3001\u4f9b\u990a\u4ed6\u5011\u3001\u4fdd\u8b77\u4ed6\u5011\u7684\u4e0a\u5e1d\uff1b\u5c31\u597d\u50cf\u8655\u5973\u96e2\u68c4\u4e08\u592b\u72af\u4e86\u6deb\u4e82\u4e00\u6a23\u3002v14\u610f\u601d\u662f\u5728\u8b1b\u5229\u5df4\u5ae9\u7684\u6c34\uff0c\u5728\u9ad8\u5730\u6c34\u6e90\u7684\u5730\u65b9\u4e0d\u6703\u65b7\u7684\uff0c\u662f\u6e90\u6e90\u4e0d\u7d55\u7684\uff1b\u53ef\u662f\u4ee5\u8272\u5217\u4eba\u5c0d\u4e0a\u5e1d\u7684\u5fe0\u5be6\u537b\u5e38\u5e38\u4e7e\u6db8\u3002\u90a3\u6211\u5011\u4e5f\u662f\u5e38\u5e38\u4e7e\uff0c\u4e0a\u5e1d\u7d66\u6211\u5011\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u6211\u5011\u9084\u628a\u4ed6\u5f04\u4e7e\u4e86\uff0c\u5c31\u66f4\u7f6a\u5927\u60e1\u6975\u4e86\u3002v15\u300c\u6211\u7684\u767e\u59d3\u7adf\u5fd8\u8a18\u6211\u300d\uff0c\u9078\u64c7\u8d70\u4e00\u689d\u7d46\u8dcc\u6c92\u6709\u4fee\u7bc9\u7684\u659c\u8def\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8207\u4ed6\u5011\u4f5c\u5c0d\uff0c\u5728\u4ec7\u6575\u9762\u524d\u5206\u6563\u4ed6\u5011\uff0c\u597d\u50cf\u7528\u6771\u98a8\u5439\u6563\u4e00\u6a23\u3002\u300c\u906d\u96e3\u7684\u65e5\u5b50\uff0c\u6211\u5fc5\u4ee5\u80cc\u5411\u4ed6\u5011\uff0c\u4e0d\u4ee5\u9762\u5411\u4ed6\u5011\u3002\u300d\u9019\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u5148\u80cc\u5411\u4ed6\u5011\u7684\u4e0a\u5e1d\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u5be9\u5224\u7684\u65e5\u5b50\u63a9\u9762\u4e0d\u9867\u4ed6\u5011\u3002<\/p>\n<p>v18\u300c\u4ed6\u5011\u5c31\u8aaa\uff1a\u300c\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u8a2d\u8a08\u8b00\u5bb3\u8036\u5229\u7c73\uff1b\u56e0\u70ba\u6211\u5011\u6709\u796d\u53f8\u8b1b\u5f8b\u6cd5\uff0c\u667a\u6167\u4eba\u8a2d\u8b00\u7565\uff0c\u5148\u77e5\u8aaa\u9810\u8a00\uff0c\u90fd\u4e0d\u80fd\u65b7\u7d55\u3002\u4f86\u5427\uff01\u6211\u5011\u53ef\u4ee5\u7528\u820c\u982d\u64ca\u6253\u4ed6\uff0c\u4e0d\u8981\u7406\u6703\u4ed6\u7684\u4e00\u5207\u8a71\u3002\u300d\u9019\u8b93\u6211\u60f3\u5230\u4eca\u5929\u53f0\u7063\u6709\u5f88\u591a\u540d\u5634\uff0c\u5728\u653f\u6cbb\u754c\u3001\u7d93\u6fdf\u754c\u3001\u5b78\u8853\u754c\uff0c\u751a\u81f3\u5b97\u6559\u754c\uff0c\u90fd\u6709\u5f88\u591a\u7684\u540d\u5634\u3002\u540d\u5634\u7684\u80cc\u5f8c\u5c31\u662f\u4e00\u7fa4\u7fa4\u7684\u7c89\u7d72\uff0c\u4ee5\u53ca\u5e36\u4f86\u7684\u540d\u5229\u7d93\u6fdf\u5229\u76ca\u3002\u6211\u76f8\u4fe1\u8036\u5229\u7c73\u80af\u5b9a\u4e0d\u662f\u540d\u5634\uff0c\u56e0\u70ba\u4ed6\u88ab\u547c\u53ec\u53ea\u70ba\u4e86\u670d\u4e8b\u4e00\u4f4d\u795e\u3001\u8a0e\u597d\u4e00\u4f4d\u795e\uff0c\u751a\u81f3\u4e0d\u60dc\u8207\u6240\u6709\u7684\u653f\u6cbb\u5b97\u6559\u9818\u8896\u6575\u5c0d\u3002\u300c\u6211\u5011\u6709\u796d\u53f8\u8b1b\u5f8b\u6cd5\uff0c\u667a\u6167\u4eba\u8a2d\u8b00\u7565\uff0c\u5148\u77e5\u8aaa\u9810\u8a00\u300d\u53ef\u60b2\u7684\u662f\u9019\u4e9b\u796d\u53f8\u3001\u667a\u6167\u4eba\u3001\u5148\u77e5\u539f\u4f86\u90fd\u61c9\u8a72\u670d\u4e8b\u795e\u7684\uff0c\u537b\u8f49\u53bb\u8a0e\u597d\u4e16\u4eba\uff0c\u70ba\u81ea\u5df1\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000\uff0c\u751a\u81f3\u4e0d\u60dc\u6575\u64cb\u795e\u6d3e\u4f86\u7684\u771f\u5148\u77e5\u3002\u8036\u5229\u7c73\u4e0d\u662f\u540d\u5634\uff0c\u4f46\u662f\u4ed6\u4ee3\u8868\u7684\u4e0a\u5e1d\u537b\u52dd\u904e\u4e16\u4e0a\u842c\u6709\uff0c\u800c\u4e14\u9019\u4e5f\u5c31\u8db3\u5920\u4e86\u3002<\/p>\n<p>\uff082\uff0919~23\u53c8\u662f\u4e00\u6bb5\u5492\u8a5b\u8a69\uff0c\u5728\u5927\u885b\u7684\u8a69\u7bc7\u4e2d\uff0c\u4ee5\u53ca\u8036\u5229\u7c73\u4e5f\u66fe\u51fa\u73fe\u3002\u8036\u5229\u7c73\u6709\u6642\u5019\u79b1\u544a\u6c42\u4e3b\u6190\u61ab\u9664\u53bb\u767e\u59d3\u7684\u798d\u60a3\uff0c\u4f46\u6709\u6642\u5019\u537b\u53c8\u7948\u6c42\u5492\u8a5b\u6096\u9006\u7684\u767e\u59d3\uff1f\u5176\u5be6\u4e0d\u50c5\u662f\u8036\u5229\u7c73\u3001\u5148\u77e5\u3001\u5927\u885b\u5982\u6b64\uff0c\u5c31\u662f\u4e0a\u5e1d\u6709\u6642\u5019\u4e5f\u4e00\u6a23\u3002\u6709\u6642\u5019\u8981\u8208\u8d77\u4ee3\u79b1\u8005\u70ba\u767e\u59d3\u79b1\u544a\uff0c\u53eb\u767e\u59d3\u53ef\u4ee5\u6094\u6539\u514d\u53bb\u798d\u60a3\uff1b\u4f46\u6709\u6642\u5019\u4e0a\u5e1d\u537b\u4e0d\u8981\u4eba\u66ff\u767e\u59d3\u79b1\u544a\uff0c\u56e0\u70ba\u7942\u5df2\u7d93\u4e0d\u807d\u79b1\u544a\uff0c\u5b9a\u610f\u8981\u65bd\u884c\u5be9\u5224\u3002\u6240\u4ee5\u6211\u60f3\u9019\u6709\u4e8c\u7a2e\u53ef\u80fd\uff0c\u7b2c\u4e00\u7a2e\u662f\u5148\u77e5\u53d7\u82e6\u6642\u60c5\u7dd2\u7684\u767c\u6d29\uff0c\u6211\u76f8\u4fe1\u795e\u4e5f\u6190\u61ab\u8036\u5229\u7c73\u5728\u9019\u8077\u4efd\u4e0a\u6240\u53d7\u7684\u8a31\u591a\u82e6\u3002\u4f46\u66f4\u6709\u53ef\u80fd\u7684\u662f\u5728\u8056\u9748\u4e2d\u7684\u555f\u793a\uff0c\u5c31\u662f\u767e\u59d3\u7684\u7f6a\u5b7d\u5728\u4e0a\u5e1d\u9762\u524d\u5df2\u7d93\u525b\u786c\u6557\u58de\u5230\u4e86\u6975\u8655\uff0c\u7121\u53ef\u633d\u56de\uff0c\u4e0a\u5e1d\u5b9a\u610f\u8981\u5211\u7f70\uff0c\u4e5f\u900f\u904e\u5148\u77e5\u7684\u611f\u52d5\u8aaa\u51fa\u4f86\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u5011\u76f8\u4fe1\u7684\u4e0a\u5e1d\u6709\u7942\u81ea\u5df1\u7684\u65e8\u610f\u8207\u667a\u6167\uff0c\u4eba\u4e0d\u660e\u767d\uff0c\u4f46\u795e\u7e3d\u4e0d\u6703\u932f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u8ddf\u5927\u591a\u6578\u4eba\u4e00\u6a23\uff0c\u8a0e\u53ad\u8b80\u820a\u7d04\uff0c\u4e5f\u4e0d\u559c\u6b61\u9762\u5c0d\u9019\u6a23\u4e00\u4f4d\u611f\u89ba\u6c92\u6709\u4ec1\u6148\u3001\u611b\u751f\u6c23\uff0c\u53c8\u56b4\u53b2\u7684\u4e0a\u5e1d\u3002\u5176\u5be6QT\u4e45\u4e86\uff0c\u6211\u53cd\u800c\u611b\u4e0a\u4e86\u820a\u7d04\uff0c\u4e5f\u66f4\u8a8d\u8b58\u4e26\u4e14\u63a5\u7d0d\u9019\u6a23\u4e00\u4f4d\u5b8c\u6574\u7684\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u65b0\u7d04\u7247\u9762\u7684\u4e0a\u5e1d\u3002\u6211\u5011\u5f88\u5bb9\u6613\u628a\u4e0a\u5e1d\u60f3\u50cf\u6210\u81ea\u5df1\u7684\u7236\u6bcd\uff0c\u611b\u751f\u6c23\u3001\u611b\u8655\u7f70\u3001\u559c\u6012\u7121\u5e38\uff0c\u5176\u5be6\u662f\u932f\u8aa4\u7684\u8b0a\u8a00\u3002\u4e0a\u5e1d\u5f88\u7c21\u55ae\uff0c\u5f88\u5bb9\u6613\u4e86\u89e3\uff0c\u6574\u672c\u820a\u7d04\u96d6\u7136\u5f88\u9577\u3001\u6545\u4e8b\u5f88\u591a\uff0c\u4f46\u300c\u820a\u7d04\u300d\u7684\u5167\u5bb9\uff0c\u548c\u300c\u65b0\u7d04\u300d\u7684\u5167\u5bb9\u90fd\u4e00\u6a23\u7c21\u55ae\u660e\u77ad\u3002\u91cd\u9ede\u662f\u6211\u5011\u4e0d\u8981\u89f8\u72af\u4e0a\u5e1d\u7684\u5e95\u9650\uff0c\u5c31\u662f\u4e0d\u8981\u80cc\u7d04\u3001\u6bc0\u7d04\u3001\u5426\u5247\u5c31\u8207\u795e\u548c\u795e\u7684\u570b\u9694\u7d55\u7121\u5206\u3002\u5728\u795e\u7684\u7d04\u5b9a\u88cf\u9762\uff0c\u6211\u5011\u64c1\u6709\u795e\u5929\u7236\u7684\u611b\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u5f15\u5c0e\u3001\u5305\u62ec\u795e\u81ea\u5df1\u3002\u4f46\u5728\u795e\u7684\u7d04\u5b9a\u4ee5\u5916\uff0c\u6211\u5011\u9762\u5c0d\u7684\u5c31\u662f\u795e\u516c\u7fa9\u7684\u5fff\u6012\u8207\u5be9\u5224\u3002\u4fe1\u4e3b\u53d7\u6d17\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\u6094\u6539\u9032\u5165\u65b0\u7d04\u7684\u7d04\u5b9a\u88cf\u9762\u3002\u9019\u7d04\u5b9a\u5c31\u662f\u6211\u5011\u8981\u653e\u68c4\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u627f\u8a8d\u4e26\u4e14\u807d\u5f9e\u751f\u547d\u4e2d\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u5c31\u662f\u5929\u7236\u7684\u6b0a\u67c4\u3002\u7576\u7136\u66f4\u9032\u4e00\u6b65\u7684\uff0c\u5c31\u662f\u5929\u7236\u60f3\u8981\u9676\u5851\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u6027\u60c5\u3002\u660e\u767d\u9019\u4e00\u9ede\uff0c\u6574\u672c\u8056\u7d93\u4e5f\u5c31\u80fd\u5920\u4e00\u4ee5\u8cab\u4e4b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 18\uff1a13~23 18\uff1a13 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e14\u5f80\u5404\u570b\u8a2a\u554f\uff0c\u6709\u8ab0\u807d\u898b\u9019\u6a23\u7684\u4e8b\uff1f\u4ee5\u8272\u5217\u6c11\uff08\u539f\u6587 &#8230; <a title=\"2019 &#8211; 06 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 18\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-22-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-18%ef%bc%9a1323\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 22 QT \u8036\u5229\u7c73\u66f8 18\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6673,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6577","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6577","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6577"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6577\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6673"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6577"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6577"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6577"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}