{"id":14935,"date":"2023-11-01T00:00:55","date_gmt":"2023-10-31T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14935"},"modified":"2023-11-01T11:30:29","modified_gmt":"2023-11-01T03:30:29","slug":"2023-11-01-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a116","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-11-01-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a116\/","title":{"rendered":"2023 \u2013 11 \u2013 01 QT \u7bb4\u8a00 10\uff1a1~16"},"content":{"rendered":"<blockquote><p>\u7bb4\u8a00 10\uff1a1~16<br \/>\n10\uff1a1 \u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff1a\u667a\u6167\u4e4b\u5b50\u4f7f\u7236\u89aa\u6b61\u6a02\uff1b\u611a\u6627\u4e4b\u5b50\u53eb\u6bcd\u89aa\u64d4\u6182\u3002<br \/>\n10\uff1a2 \u4e0d\u7fa9\u4e4b\u8ca1\u6beb\u7121\u76ca\u8655\uff1b\u60df\u6709\u516c\u7fa9\u80fd\u6551\u4eba\u812b\u96e2\u6b7b\u4ea1\u3002<br \/>\n10\uff1a3 \u8036\u548c\u83ef\u4e0d\u4f7f\u7fa9\u4eba\u53d7\u98e2\u9913\uff1b\u60e1\u4eba\u6240\u6b32\u7684\uff0c\u4ed6\u5fc5\u63a8\u958b\u3002<br \/>\n10\uff1a4 \u624b\u61f6\u7684\uff0c\u8981\u53d7\u8ca7\u7aae\uff1b\u624b\u52e4\u7684\uff0c\u537b\u8981\u5bcc\u8db3\u3002<br \/>\n10\uff1a5 \u590f\u5929\u805a\u6582\u7684\uff0c\u662f\u667a\u6167\u4e4b\u5b50\uff1b\u6536\u5272\u6642\u6c89\u7761\u7684\uff0c\u662f\u8cbd\u7f9e\u4e4b\u5b50\u3002<br \/>\n10\uff1a6 \u798f\u7949\u81e8\u5230\u7fa9\u4eba\u7684\u982d\uff1b\u5f37\u66b4\u8499\u853d\u60e1\u4eba\u7684\u53e3\u3002<br \/>\n10\uff1a7 \u7fa9\u4eba\u7684\u7d00\u5ff5\u88ab\u7a31\u8b9a\uff1b\u60e1\u4eba\u7684\u540d\u5b57\u5fc5\u673d\u721b\u3002<br \/>\n10\uff1a8 \u5fc3\u4e2d\u667a\u6167\u7684\uff0c\u5fc5\u53d7\u547d\u4ee4\uff1b\u53e3\u88cf\u611a\u5984\u7684\uff0c\u5fc5\u81f4\u50be\u5012\u3002<br \/>\n10\uff1a9 \u884c\u6b63\u76f4\u8def\u7684\uff0c\u6b65\u6b65\u5b89\u7a69\uff1b\u8d70\u5f4e\u66f2\u9053\u7684\uff0c\u5fc5\u81f4\u6557\u9732\u3002<br \/>\n10\uff1a10 \u4ee5\u773c\u50b3\u795e\u7684\uff0c\u4f7f\u4eba\u6182\u60a3\uff1b\u53e3\u88cf\u611a\u5984\u7684\uff0c\u5fc5\u81f4\u50be\u5012\u3002<br \/>\n10\uff1a11 \u7fa9\u4eba\u7684\u53e3\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff1b\u5f37\u66b4\u8499\u853d\u60e1\u4eba\u7684\u53e3\u3002<br \/>\n10\uff1a12 \u6068\u80fd\u6311\u555f\u722d\u7aef\uff1b\u611b\u80fd\u906e\u63a9\u4e00\u5207\u904e\u932f\u3002<br \/>\n10\uff1a13 \u660e\u54f2\u4eba\u5634\u88cf\u6709\u667a\u6167\uff1b\u7121\u77e5\u4eba\u80cc\u4e0a\u53d7\u5211\u6756\u3002<br \/>\n10\uff1a14 \u667a\u6167\u4eba\u7a4d\u5b58\u77e5\u8b58\uff1b\u611a\u5984\u4eba\u7684\u53e3\u901f\u81f4\u6557\u58de\u3002<br \/>\n10\uff1a15 \u5bcc\u6236\u7684\u8ca1\u7269\u662f\u4ed6\u7684\u5805\u57ce\uff1b\u7aae\u4eba\u7684\u8ca7\u4e4f\u662f\u4ed6\u7684\u6557\u58de\u3002<br \/>\n10\uff1a16 \u7fa9\u4eba\u7684\u52e4\u52de\u81f4\u751f\uff1b\u60e1\u4eba\u7684\u9032\u9805\u81f4\u6b7b\uff08\u6b7b\uff1a\u539f\u6587\u662f\u7f6a\uff09\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7bb4 10\uff1a8 \u5fc3\u4e2d\u667a\u6167\u7684\uff0c\u5fc5\u53d7\u547d\u4ee4\uff1b\u53e3\u88cf\u611a\u5984\u7684\uff0c\u5fc5\u81f4\u50be\u5012\u3002<br \/>\n10\uff1a11 \u7fa9\u4eba\u7684\u53e3\u662f\u751f\u547d\u7684\u6cc9\u6e90\uff1b\u5f37\u66b4\u8499\u853d\u60e1\u4eba\u7684\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u300c\u6d3b\u6f51\u7684\u751f\u547d\u300d\u2014\u300c\u7bb4\u8a00\u7b2c1~9\u7ae0\u8ac7\u8ad6\u667a\u6167\uff0c\u7b2c10~22\u7ae0\u5247\u662f\u500b\u5225\u7684\u7bb4\u8a00\uff0c\u5206\u5225\u70ba\u4e0d\u540c\u7684\u4e3b\u984c\u3002\u5f9e\u672c\u7ae0\u958b\u59cb\uff0c\u5171\u84c3\u96c6375\u53e5\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff0810\uff1a1~22\uff1a16\uff09\u3002\u300d<br \/>\n\u300c\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300d\u2014\u300c\u9019\u4e9b\u7bb4\u8a00\u5f7c\u6b64\u7368\u7acb\u3001\u53c8\u4e92\u76f8\u95dc\u806f\u3002\u539f\u6587\u90fd\u662f\u6bcf\u7bc0\u4e00\u53e5\uff0c\u6bcf\u53e5\u5169\u884c\u3002\u6839\u64da\u8868\u9054\u65b9\u5f0f\u7684\u4e0d\u540c\uff0c\u53ef\u4ee5\u5206\u70ba\u5169\u500b\u90e8\u5206\uff1a\u7b2c\u4e00\u90e8\u5206\uff1a10\uff1a1~15\uff1a29\u5171180\u53e5\uff0c\u5927\u90fd\u662f\u53cd\u7fa9\u5e73\u884c\u53e5\uff0c\u5169\u884c\u8a69\u53e5\u4e00\u6b63\u4e00\u53cd\u3002\u7b2c\u4e8c\u90e8\u5206\uff1a15\uff1a30~22\uff1a16\u5171195\u53e5\uff0c\u5927\u90fd\u662f\u540c\u7fa9\u5e73\u884c\u53e5\u548c\u7efc\u5408\u5e73\u884c\u53e5\u3002\u300d<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff1a\u667a\u6167\u4e4b\u5b50\u4f7f\u7236\u89aa\u6b61\u6a02\uff1b\u611a\u6627\u4e4b\u5b50\u53eb\u6bcd\u89aa\u64d4\u6182\u3002\u50cf\u9019\u6a23\u7684\u8a71\uff0c\u5728\u502b\u7406\u5b78\u4e0a\u53eb\u505a\uff1aDescriptive\uff0c\u5c31\u662f\u53ea\u662f\u63cf\u8ff0\uff1b\u4e0d\u662fPrescriptive\u6307\u4ee4\u3002\u5c31\u662f\u9019\u4e00\u53e5\u8a71\u65e2\u4e0d\u662f\u53eb\u4f60\u505a\u667a\u6167\u4e4b\u5b50\uff0c\u4e5f\u6c92\u6709\u53eb\u4f60\u505a\u611a\u6627\u4e4b\u5b50\uff0c\u53ea\u662f\u5728\u63cf\u8ff0\u4e00\u500b\u73fe\u8c61\u3002\u7576\u7136\uff0cDescriptive\u63cf\u8ff0\u53ef\u4ee5\u8b93\u6211\u5011\u60f3\u5230\u4e00\u500b\u6307\u4ee4\u5c31\u662f\uff1a\u8b93\u6211\u5011\u5c31\u505a\u667a\u6167\u4e4b\u5b50\uff0c\u4e0d\u8981\u505a\u611a\u6627\u4e4b\u5b50\uff1b\u4e0d\u904e\u5c31\u6587\u6cd5\u4f86\u8b1b\uff0c\u4ed6\u6c92\u6709\u9019\u500b\u610f\u601d\u3002\u6ce8\u610f\u5728\u7bb4\u8a00\u548c\u8a69\u7bc7\u88e1\u9762\u5f88\u591a\u9019\u4e00\u985e\u7684\u53e5\u5b50\uff0c\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u53bb\u9019\u6a23\u505a\u3002\u8b6c\u598215\u7bc0\u5c31\u662f\uff1a\u300e\u5bcc\u6236\u7684\u8ca1\u7269\u662f\u4ed6\u7684\u5805\u57ce\u300f\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u5c31\u958b\u59cb\u5806\u7a4d\u8ca1\u5bcc\uff0c\u90a3\u53ea\u662f\u63cf\u8ff0\u6709\u4e9b\u4eba\u3001\u5f88\u591a\u6709\u9322\u4eba\u5c31\u7528\u9019\u500b\u505a\u4ed6\u7684\u5805\u57ce\uff1b\u300e\u7aae\u4eba\u7684\u8ca7\u4e4f\u662f\u4ed6\u7684\u6557\u58de\u300f\u610f\u601d\u4e5f\u4e0d\u662f\u8aaa\u6211\u5011\u5c31\u4e0d\u8981\u7aae\uff0c\u56e0\u70ba\u7aae\u6703\u8b93\u4f60\u6557\u58de\u3002\u9019\u662f\u63cf\u8ff0\u793e\u6703\u7684\u73fe\u8c61\uff0c\u6709\u7684\u6642\u5019\u6240\u63cf\u8ff0\u7684\u73fe\u8c61\u6b63\u662f\u6211\u5011\u9700\u8981\u6279\u5224\u7684\uff0c\u50cf15\u7bc0\u5c31\u662f\uff1a\u6211\u5011\u4e0d\u8981\u7528\u8ca1\u5bcc\u4f86\u505a\u81ea\u5df1\u7684\u5805\u57ce\uff1b\u4e5f\u4e0d\u8981\u8f15\u770b\u4eba\u7684\u8ca7\u7aae\u3002\u6211\u5011\u5e0c\u671b\u5728\u8ca7\u7aae\u4e2d\u501a\u9760\u4e0a\u5e1d\uff1b\u5728\u5bcc\u88d5\u7576\u4e2d\u884c\u5584\uff0c\u50cf\u63d0\u6469\u592a\u524d\u66f8\u7b2c\u516d\u7ae0\u8b1b\u7684\u4e00\u6a23\u3002\u300d<\/p>\n<p>\u500b\u4eba\u7684\u56de\u61c9\uff1a\u7bb4\u8a00\u66f8\u4e2d\u7684\u5167\u5bb9\uff0c\u6709\u4e00\u5927\u90e8\u4efd\u662f\u5c6c\u65bc\u300c\u667a\u6167\u66f8\u300d\uff0c\u4e26\u4e0d\u5c6c\u65bc\u300c\u5f8b\u6cd5\u66f8\u300d\u3002\u5f8b\u6cd5\u66f8\u5c31\u662f\u6b7b\u677f\u677f\u7684\u898f\u5b9a\uff0c\u6c92\u4ec0\u9ebc\u597d\u8aaa\u7684\u3002\u4f46\u662f\u667a\u6167\u66f8\u6bd4\u8f03\u591a\u662f\u300c\u539f\u5247\u6027\u7684\u904b\u7528\u300d\uff0c\u4e0d\u662f\u65b7\u7ae0\u53d6\u7fa9\uff0c\u800c\u662f\u9700\u8981\u5f9e\u6574\u672c\u8056\u7d93\u7684\u555f\u793a\u4e2d\u4f86\u8a8d\u8b58\u795e\u7684\u5fc3\u610f\uff0c\u5728\u667a\u6167\u7684\u539f\u5247\u4e0b\u4f86\u904b\u7528\u5728\u6211\u5011\u4eca\u65e5\u7684\u751f\u6d3b\u5834\u666f\u4e2d\uff0c\u9019\u662f\u9700\u8981\u5341\u5206\u6ce8\u610f\u7684\u5730\u65b9\u3002<\/p>\n<p>\uff081\uff09v1~5\u9019\u6bb5\u7d93\u6587\u628a\u4eba\u5206\u70ba\u4e8c\u7a2e\u4eba\uff1a\u667a\u6167\u4e4b\u5b50\u8207\u611a\u6629\u4e4b\u5b50\u3002\u667a\u6167\u7684\u5152\u5973\u53ef\u4ee5\u7d66\u7236\u6bcd\u5e36\u4f86\u6b61\u6a02\uff0c\u800c\u611a\u6629\u7684\u5152\u5973\u537b\u53eb\u7236\u6bcd\u64d4\u6182\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u65b7\u7ae0\u53d6\u7fa9\uff0c\u662f\u56e0\u70ba\u667a\u6167\u7684\u524d\u63d0\u662f\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff0c\u9019\u8207\u4e16\u4fd7\u7684\u50f9\u503c\u89c0\u622a\u7136\u4e0d\u540c\u3002\u5982\u679c\u7528\u4e16\u4fd7\u7684\u773c\u5149\u4f86\u770b\uff0c\u53ef\u80fd\u8cfa\u5927\u9322\u7684\u5152\u5973\u6bd4\u8d77\u8cfa\u5f97\u5c11\u7684\u5152\u5973\u66f4\u5bb9\u6613\u8b93\u7236\u6bcd\u6b61\u6a02\uff1b\u6709\u6210\u5c31\u7684\u5152\u5973\u6bd4\u8d77\u5e73\u5eb8\u7684\u5152\u5973\u66f4\u5bb9\u6613\u8a0e\u7236\u6bcd\u6b61\u559c\uff0c\u4f46\u662f\u8056\u7d93\u5beb\u4f5c\u7684\u524d\u63d0\u4e0d\u662f\u300c\u4e16\u4fd7\u7684\u6210\u529f\u6a19\u6e96\u300d\uff0c\u800c\u662f\u628a\u91cd\u9ede\u653e\u5728\u300c\u656c\u8654\u7684\u5bb6\u5ead\u8207\u7236\u6bcd\u66f4\u770b\u91cd\u7684\u662f\u5152\u5973\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8207\u7f8e\u597d\u7684\u5c6c\u9748\u751f\u547d\u300d\u3002\u5982\u679c\u6211\u5011\u7528\u4e16\u4fd7\u7684\u773c\u5149\u4f86\u8b80\u8056\u7d93\uff0c\u4e00\u958b\u59cb\u7684\u7acb\u5834\u5c31\u8d70\u504f\u8def\u4e86\u3002<\/p>\n<p>v2~3\u667a\u6167\u6703\u4f7f\u4eba\u300c\u770b\u91cd\u516c\u7fa9\u52dd\u904e\u4e0d\u7fa9\u3001\u770b\u91cd\u751f\u547d\u52dd\u904e\u6210\u5c31\u3001\u770b\u91cd\u795e\u7684\u65e8\u610f\u52dd\u904e\u500b\u4eba\u7684\u6210\u529f\u300d\uff0c\u53ea\u662f\u4eca\u5929\u795e\u7684\u5152\u5973\u5982\u679c\u4e00\u4e0d\u5c0f\u5fc3\uff0c\u60f3\u8981\u96a8\u5f9e\u4e16\u754c\u7684\u98a8\u4fd7\u8207\u50f9\u503c\u89c0\uff0c\u60f3\u8981\u8a0e\u4eba\u7684\u559c\u6b61\u52dd\u904e\u8a0e\u4e3b\u559c\u6085\uff0c\u5c31\u6703\u53cd\u800c\u8b8a\u6210\u4e86\u611a\u6627\u4eba\u3002\u611a\u6627\u4eba\u9760\u81ea\u5df1\u52aa\u529b\u8207\u7c4c\u8b00\uff0c\u5fc3\u4e2d\u6c92\u6709\u795e\uff1b\u4f46\u662f\u667a\u6167\u4eba\u5148\u6c42\u795e\u7684\u570b\uff08\u4e3b\u638c\u6b0a\uff09\u8207\u795e\u7684\u7fa9\uff08\u6d3b\u51fa\u795e\u7684\u6027\u60c5\uff09\uff0c\u53cd\u800c\u5fc5\u8499\u795e\u7684\u6069\u5178\u4f9b\u61c9\uff1a\u300c\u8036\u548c\u83ef\u4e0d\u4f7f\u7fa9\u4eba\u53d7\u98e2\u9913\uff1b\u60e1\u4eba\u6240\u6b32\u7684\uff0c\u4ed6\u5fc5\u63a8\u958b\u3002\u300d\uff08v3\uff09<\/p>\n<p>v4~5\u667a\u6167\u4eba\u77e5\u9053\u8981\u52e4\u52de\u624d\u80fd\u5e36\u4f86\u6536\u7372\uff0c\u4e26\u4e14\u9084\u8981\u6709\u300c\u9577\u9060\u7684\u773c\u5149\u300d\u63d0\u65e9\u6e96\u5099\u898f\u756b\uff0c\u9019\u5728\u8036\u7a4c\u8b1b\u5230\u300c\u4e0d\u7fa9\u7ba1\u5bb6\u7684\u6bd4\u55bb\u4e2d\u300d\u7279\u5225\u5f37\u8abf\u2014\u61c2\u5f97\u70ba\u5c07\u4f86\uff08\u6c38\u6046\uff09\u4f5c\u597d\u6e96\u5099\u7684\u4eba\uff0c\u662f\u667a\u6167\u4eba\u3002\u800c\u611a\u6627\u4eba\uff0c\u53ea\u8ffd\u6c42\u8089\u9ad4\u7684\u8212\u9069\u4eab\u53d7\uff0c\u53ea\u77e5\u770b\u91cd\u773c\u524d\u7684\u6eff\u8db3\u3002<\/p>\n<p>\uff082\uff09v6~16\u53c8\u628a\u4eba\u5206\u70ba\u300c\u7fa9\u4eba\u8207\u60e1\u4eba\u300d\uff0c\u5176\u5be6\u667a\u6167\u4eba\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u884c\u4e8b\u70ba\u4eba\u9075\u5faa\u516c\u7fa9\u7684\u6cd5\u5247\uff0c\u5c31\u6210\u70ba\u7fa9\u4eba\u3002\u60e1\u4eba\u662f\u4e0d\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u51e1\u4e8b\u81ea\u6211\u4e2d\u5fc3\uff0c\u504f\u884c\u5df1\u8def\uff0c\u81ea\u7136\u5c31\u6210\u70ba\u60e1\u4eba\u4e86\u3002\u7fa9\u4eba\u8207\u60e1\u4eba\u7684\u5dee\u5225\uff0c\u6700\u91cd\u8981\u7684\u95dc\u9375\u5728\u65bc\u2014\u7fa9\u4eba\u300c\u9818\u53d7\u751f\u547d\u6d3b\u6c34\u7684\u6cc9\u6e90\u300d\uff0c\u800c\u60e1\u4eba\u300c\u4f5c\u4e86\u5169\u4ef6\u60e1\u4e8b\uff0c\u5c31\u662f\u96e2\u68c4\u6211\u9019\u6d3b\u6c34\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u6c60\u5b50\uff0c\u662f\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\u3002\uff08\u80362\uff1a13\uff09\u3002\u7fa9\u4eba\u81ea\u5df1\u6c92\u6709\u771f\u6574\u7684\u7fa9\uff0c\u56e0\u70ba\u4eba\u4e0d\u80fd\u56e0\u597d\u884c\u70ba\u7a31\u7fa9\uff0c\u4e43\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u66f4\u56e0\u70ba\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u800c\u6d3b\u51fa\u7fa9\u7684\u751f\u547d\u8207\u884c\u70ba\u3002\u7fa9\u4eba\u662f\u61c2\u5f97\u9023\u7d50\u65bc\u795e\uff0c\u98f2\u65bc\u751f\u547d\u6d3b\u6c34\u6c5f\u6cb3\u7684\u4eba\uff0c\u81ea\u7136\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\u3002\u60e1\u4eba\u662f\u9a55\u50b2\u9760\u81ea\u5df1\uff0c\u81ea\u4ee5\u70ba\u7fa9\uff0c\u81ea\u4ee5\u70ba\u662f\uff0c\u53cd\u5012\u5410\u51fa\u82e6\u6c34\u4f86\u3002<\/p>\n<p>\u7fa9\u4eba\u2014\u9023\u7d50\u65bc\u795e\u3001\u807d\u5f9e\u9806\u670d\uff1a<br \/>\n\u4e00\u3001\u4ed6\u6709\u53d7\u6559\u7684\u5fc3\uff1a\u300c\u5fc3\u4e2d\u667a\u6167\u7684\uff0c\u5fc5\u53d7\u547d\u4ee4\u300d\uff08v8\uff09<br \/>\n\u4e8c\u3001\u98f2\u65bc\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u751f\u547d\u6cc9\u6e90\uff0c\u5c31\u50cf\u679d\u5b50\u9023\u7d50\u8461\u8404\u6a39\uff08v11\uff09<br \/>\n\u4e09\u3001\u300c\u667a\u6167\u4eba\u7a4d\u5b58\u77e5\u8b58\u300d\uff08v14\uff09<\/p>\n<p>\u7fa9\u4eba\u7684\u751f\u547d\uff1a<br \/>\n\u4e00\u3001\u53e3\u51fa\u667a\u6167\u8a71\u8a9e\uff1a\u300c\u7fa9\u4eba\u7684\u53e3\u662f\u751f\u547d\u7684\u6cc9\u6e90\u300d\uff08v11\uff09\u3001\u300c\u660e\u54f2\u4eba\u5634\u88cf\u6709\u667a\u6167\u300d\uff08v13\uff09<br \/>\n\u4e8c\u3001\u6d3b\u51fa\u667a\u6167\u7684\u751f\u547d\uff1a\u300c\u884c\u6b63\u76f4\u8def\u7684\uff0c\u6b65\u6b65\u5b89\u7a69\u300d\uff08v9\uff09\u3001\u300c\u611b\u80fd\u906e\u63a9\u4e00\u5207\u904e\u932f\u300d\uff08v10\uff09\u3001\u300c\u7fa9\u4eba\u7684\u52e4\u52de\u81f4\u751f\u300d\uff08v16\uff09<br \/>\n\u4e09\u3001\u9818\u53d7\u6069\u5178\u795d\u798f\uff1a\u300c\u798f\u7949\u81e8\u5230\u7fa9\u4eba\u7684\u982d\u300d\uff08v6\uff09\u3001\u300c\u7fa9\u4eba\u7684\u7d00\u5ff5\u88ab\u7a31\u8b9a\u300d\uff08v7\uff09\u3001\u300c\u5bcc\u6236\u7684\u8ca1\u7269\u662f\u4ed6\u7684\u5805\u57ce\u300d\uff08v15\uff09<\/p>\n<p>\u60e1\u4eba\u5247\u8207\u7fa9\u4eba\u6070\u597d\u76f8\u53cd\u5c0d\u6bd4\uff1a<br \/>\n\u4e00\u3001\u96e2\u68c4\u795e\u7684\u6cc9\u6e90\uff0c\u5167\u5fc3\u8b8a\u6210\u6557\u58de\uff1a\u300c\u6068\u80fd\u6311\u555f\u722d\u7aef\u300d\uff08v12\uff09<br \/>\n\u4e8c\u3001\u60e1\u4eba\u7684\u53e3\u8207\u773c\uff1a\u300c\u53e3\u88cf\u611a\u5984\u7684\uff0c\u5fc5\u81f4\u50be\u5012\u3002\u300d\uff08v8\uff09\u3001\u300c\u4ee5\u773c\u50b3\u795e\u7684\uff0c\u4f7f\u4eba\u6182\u60a3\uff1b\u53e3\u88cf\u611a\u5984\u7684\uff0c\u5fc5\u81f4\u50be\u5012\u3002\u300d\uff08v9\uff09\u3001\u300c\u5f37\u66b4\u8499\u853d\u60e1\u4eba\u7684\u53e3\u300d\uff08v11\uff09\u3001\u300c\u611a\u5984\u4eba\u7684\u53e3\u901f\u81f4\u6557\u58de\u300d\uff08v14\uff09<br \/>\n\u4e09\u3001\u60e1\u4eba\u7684\u9053\u8def\uff1a\u300c\u8d70\u5f4e\u66f2\u9053\u7684\uff0c\u5fc5\u81f4\u6557\u9732\u300d\uff08v9\uff09\u3001\u300c\u60e1\u4eba\u7684\u9032\u9805\u81f4\u6b7b\uff08\u6b7b\uff1a\u539f\u6587\u662f\u7f6a\uff09\u300d\uff08v16\uff09<br \/>\n\u56db\u3001\u60e1\u4eba\u7684\u7d50\u5c40\uff1a\u300c\u60e1\u4eba\u7684\u540d\u5b57\u5fc5\u673d\u721b\u300d\uff08v7\uff09\u3001\u300c\u7121\u77e5\u4eba\u80cc\u4e0a\u53d7\u5211\u6756\u300d\uff08v13\uff09\u3001\u300c\u7aae\u4eba\u7684\u8ca7\u4e4f\u662f\u4ed6\u7684\u6557\u58de\u300d\uff08v15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u7bb4\u8a00\u66f8\u662f\u5168\u4e16\u754c\u6700\u6709\u667a\u6167\u7684\u4eba\uff1a\u6240\u7f85\u9580\u738b\u4e3b\u8981\u7de8\u7be1\uff0c\u4e5f\u662f\u7d93\u6b77\u8a31\u591a\u4eba\u9577\u6642\u9593\u7684\u7d93\u6b77\u3001\u89c0\u5bdf\u2026\uff0c\u6574\u7406\u51fa\u4f86\u7684\u667a\u6167\u8a9e\u9304\u3002\u8b80\u8056\u7d93\u7684\u4eba\uff0c\u5c31\u662f\u8981\u8a18\u53d6\u524d\u4eba\u7684\u667a\u6167\u7d93\u9a57\u8207\u6559\u8a13\uff0c\u4e0d\u8981\u518d\u8d70\u51a4\u6789\u8def\u8207\u7cca\u5857\u8def\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u8ddf\u96a8\u795e\u9748\u9b42\u7526\u9192\u8d70\u7fa9\u8def\uff0c\u5c31\u4e0d\u6703\u6d6a\u8cbb\u6642\u5149\u8207\u751f\u547d\uff0c\u4f7f\u6211\u5011\u2014\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7bb4\u8a00 10\uff1a1~16 10\uff1a1 \u6240\u7f85\u9580\u7684\u7bb4\u8a00\uff1a\u667a\u6167\u4e4b\u5b50\u4f7f\u7236\u89aa\u6b61\u6a02\uff1b\u611a\u6627\u4e4b\u5b50\u53eb\u6bcd\u89aa\u64d4\u6182\u3002 10\uff1a2 \u4e0d\u7fa9\u4e4b\u8ca1\u6beb\u7121 &#8230; <a title=\"2023 \u2013 11 \u2013 01 QT \u7bb4\u8a00 10\uff1a1~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-11-01-qt-%e7%ae%b4%e8%a8%80-10%ef%bc%9a116\/\" aria-label=\"Read more about 2023 \u2013 11 \u2013 01 QT \u7bb4\u8a00 10\uff1a1~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14938,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14935","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14935","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14935"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14935\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14938"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14935"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14935"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14935"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}