{"id":8864,"date":"2020-12-06T12:55:45","date_gmt":"2020-12-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8864"},"modified":"2023-03-08T04:21:04","modified_gmt":"2023-03-07T20:21:04","slug":"2020-12-06-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a1527","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-12-06-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a1527\/","title":{"rendered":"2020 &#8211; 12 &#8211; 06 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a15~27"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 9\uff1a15~27<br \/>\n9\uff1a15 \u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u66fe\u7528\u5927\u80fd\u7684\u624b\u9818\u4f60\u7684\u5b50\u6c11\u51fa\u57c3\u53ca\u5730\uff0c\u4f7f\u81ea\u5df1\u5f97\u4e86\u540d\uff0c\u6b63\u5982\u4eca\u65e5\u4e00\u6a23\u3002\u6211\u5011\u72af\u4e86\u7f6a\uff0c\u4f5c\u4e86\u60e1\u3002<br \/>\n9\uff1a16 \u4e3b\u554a\uff0c\u6c42\u4f60\u6309\u4f60\u7684\u5927\u4ec1\u5927\u7fa9\uff0c\u4f7f\u4f60\u7684\u6012\u6c23\u548c\u5fff\u6012\u8f49\u96e2\u4f60\u7684\u57ce\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u4f60\u7684\u8056\u5c71\u3002\u8036\u8def\u6492\u51b7\u548c\u4f60\u7684\u5b50\u6c11\uff0c\u56e0\u6211\u5011\u7684\u7f6a\u60e1\u548c\u6211\u5011\u5217\u7956\u7684\u7f6a\u5b7d\u88ab\u56db\u570d\u7684\u4eba\u7f9e\u8fb1\u3002<br \/>\n9\uff1a17 \u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u5782\u807d\u50d5\u4eba\u7684\u7948\u79b1\u61c7\u6c42\uff0c\u70ba\u81ea\u5df1\u4f7f\u81c9\u5149\u7167\u4f60\u8352\u6dbc\u7684\u8056\u6240\u3002<br \/>\n9\uff1a18 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5074\u8033\u800c\u807d\uff0c\u775c\u773c\u800c\u770b\uff0c\u7737\u9867\u6211\u5011\u8352\u6dbc\u4e4b\u5730\u548c\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u57ce\u3002\u6211\u5011\u5728\u4f60\u9762\u524d\u61c7\u6c42\uff0c\u539f\u4e0d\u662f\u56e0\u81ea\u5df1\u7684\u7fa9\uff0c\u4e43\u56e0\u4f60\u7684\u5927\u6190\u61ab\u3002<br \/>\n9\uff1a19 \u6c42\u4e3b\u5782\u807d\uff0c\u6c42\u4e3b\u8d66\u514d\uff0c\u6c42\u4e3b\u61c9\u5141\u800c\u884c\uff0c\u70ba\u4f60\u81ea\u5df1\u4e0d\u8981\u9072\u5ef6\u3002\u6211\u7684\u3000\u795e\u554a\uff0c\u56e0\u9019\u57ce\u548c\u9019\u6c11\u90fd\u662f\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u3002\u300d<br \/>\n9\uff1a20 \u6211\u8aaa\u8a71\uff0c\u79b1\u544a\uff0c\u627f\u8a8d\u6211\u7684\u7f6a\u548c\u672c\u570b\u4e4b\u6c11\u4ee5\u8272\u5217\u7684\u7f6a\uff0c\u70ba\u6211\u3000\u795e\u7684\u8056\u5c71\uff0c\u5728\u8036\u548c\u83ef\u2500\u6211\u3000\u795e\u9762\u524d\u61c7\u6c42\u3002<br \/>\n9\uff1a21 \u6211\u6b63\u79b1\u544a\u7684\u6642\u5019\uff0c\u5148\u524d\u5728\u7570\u8c61\u4e2d\u6240\u898b\u7684\u90a3\u4f4d\u52a0\u767e\u5217\uff0c\u5949\u547d\u8fc5\u901f\u98db\u4f86\uff0c\u7d04\u5728\u737b\u665a\u796d\u7684\u6642\u5019\uff0c\u6309\u624b\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n9\uff1a22 \u4ed6\u6307\u6559\u6211\u8aaa\uff1a\u300c\u4f46\u4ee5\u7406\u554a\uff0c\u73fe\u5728\u6211\u51fa\u4f86\u8981\u4f7f\u4f60\u6709\u667a\u6167\uff0c\u6709\u8070\u660e\u3002<br \/>\n9\uff1a23 \u4f60\u521d\u61c7\u6c42\u7684\u6642\u5019\uff0c\u5c31\u767c\u51fa\u547d\u4ee4\uff0c\u6211\u4f86\u544a\u8a34\u4f60\uff0c\u56e0\u4f60\u5927\u8499\u7737\u611b\uff1b\u6240\u4ee5\u4f60\u8981\u601d\u60f3\u660e\u767d\u9019\u4ee5\u4e0b\u7684\u4e8b\u548c\u7570\u8c61\u3002<br \/>\n9\uff1a24 \u300c\u70ba\u4f60\u672c\u570b\u4e4b\u6c11\u548c\u4f60\u8056\u57ce\uff0c\u5df2\u7d93\u5b9a\u4e86\u4e03\u5341\u500b\u4e03\u3002\u8981\u6b62\u4f4f\u7f6a\u904e\uff0c\u9664\u6de8\u7f6a\u60e1\uff0c\u8d16\u76e1\u7f6a\u5b7d\uff0c\u5f15\u9032\uff08\u6216\u8b6f\uff1a\u5f70\u986f\uff09\u6c38\u7fa9\uff0c\u5c01\u4f4f\u7570\u8c61\u548c\u9810\u8a00\uff0c\u4e26\u818f\u81f3\u8056\u8005\uff08\u8005\uff1a\u6216\u8b6f\u6240\uff09\u3002<br \/>\n9\uff1a25 \u4f60\u7576\u77e5\u9053\uff0c\u7576\u660e\u767d\uff0c\u5f9e\u51fa\u4ee4\u91cd\u65b0\u5efa\u9020\u8036\u8def\u6492\u51b7\uff0c\u76f4\u5230\u6709\u53d7\u818f\u541b\u7684\u6642\u5019\uff0c\u5fc5\u6709\u4e03\u500b\u4e03\u548c\u516d\u5341\u4e8c\u500b\u4e03\u3002\u6b63\u5728\u8271\u96e3\u7684\u6642\u5019\uff0c\u8036\u8def\u6492\u51b7\u57ce\u9023\u8857\u5e36\u6fe0\u90fd\u5fc5\u91cd\u65b0\u5efa\u9020\u3002<br \/>\n9\uff1a26 \u904e\u4e86\u516d\u5341\u4e8c\u500b\u4e03\uff0c\u90a3\uff08\u6216\u8b6f\uff1a\u6709\uff09\u53d7\u818f\u8005\u5fc5\u88ab\u526a\u9664\uff0c\u4e00\u7121\u6240\u6709\uff1b\u5fc5\u6709\u4e00\u738b\u7684\u6c11\u4f86\u6bc0\u6ec5\u9019\u57ce\u548c\u8056\u6240\uff0c\u81f3\u7d42\u5fc5\u5982\u6d2a\u6c34\u6c96\u6c92\u3002\u5fc5\u6709\u722d\u6230\uff0c\u4e00\u76f4\u5230\u5e95\uff0c\u8352\u6dbc\u7684\u4e8b\u5df2\u7d93\u5b9a\u4e86\u3002<br \/>\n9\uff1a27 \u4e00\u4e03\u4e4b\u5167\uff0c\u4ed6\u5fc5\u8207\u8a31\u591a\u4eba\u5805\u5b9a\u76df\u7d04\uff1b\u4e00\u4e03\u4e4b\u534a\uff0c\u4ed6\u5fc5\u4f7f\u796d\u7940\u8207\u4f9b\u737b\u6b62\u606f\u3002\u90a3\u884c\u6bc0\u58de\u53ef\u618e\u7684\uff08\u6216\u8b6f\uff1a\u4f7f\u5730\u8352\u6dbc\u7684\uff09\u5982\u98db\u800c\u4f86\uff0c\u4e26\u4e14\u6709\u5fff\u6012\u50be\u5728\u90a3\u884c\u6bc0\u58de\u7684\u8eab\u4e0a\uff08\u6216\u8b6f\uff1a\u50be\u5728\u90a3\u8352\u6dbc\u4e4b\u5730\uff09\uff0c\u76f4\u5230\u6240\u5b9a\u7684\u7d50\u5c40\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 9\uff1a18 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5074\u8033\u800c\u807d\uff0c\u775c\u773c\u800c\u770b\uff0c\u7737\u9867\u6211\u5011\u8352\u6dbc\u4e4b\u5730\u548c\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u57ce\u3002\u6211\u5011\u5728\u4f60\u9762\u524d\u61c7\u6c42\uff0c\u539f\u4e0d\u662f\u56e0\u81ea\u5df1\u7684\u7fa9\uff0c\u4e43\u56e0\u4f60\u7684\u5927\u6190\u61ab\u3002<br \/>\n9\uff1a24 \u70ba\u4f60\u672c\u570b\u4e4b\u6c11\u548c\u4f60\u8056\u57ce\uff0c\u5df2\u7d93\u5b9a\u4e86\u4e03\u5341\u500b\u4e03\u3002\u8981\u6b62\u4f4f\u7f6a\u904e\uff0c\u9664\u6de8\u7f6a\u60e1\uff0c\u8d16\u76e1\u7f6a\u5b7d\uff0c\u5f15\u9032\uff08\u6216\u8b6f\uff1a\u5f70\u986f\uff09\u6c38\u7fa9\uff0c\u5c01\u4f4f\u7570\u8c61\u548c\u9810\u8a00\uff0c\u4e26\u818f\u81f3\u8056\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u4f46\u4ee5\u7406\u7684\u4ee3\u79b1\u4e2d\uff0c\u6211\u5011\u53ef\u4ee5\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<br \/>\n\u4e00\u3001\u4e00\u958b\u59cb\u4ed6\u662f\u5148\u8b80\u8056\u7d93\uff0c\u5f9e\u8036\u5229\u7c73\u66f8\u4e2d\u9818\u53d7\u4e86\u795e\u7684\u65e8\u610f\uff1a\u4ee5\u8272\u5217\u88ab\u64c470\u5e74\u65e5\u5b50\u6eff\u8db3\u53ef\u4ee5\u6b78\u56de\u3002\u6240\u4ee5\u4f46\u4ee5\u7406\u7684\u79b1\u544a\uff0c\u662f\u5960\u57fa\u65bc\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u65e8\u610f\u7684\u57fa\u790e\u4e0a\u79b1\u544a\uff0c\u800c\u4e0d\u662f\u51fa\u65bc\u81ea\u5df1\u8089\u9ad4\u7684\u79c1\u617e\u3002\u300c\u4fe1\u5fc3\u662f\u5f9e\u795e\u7684\u8a71\u8a9e\u800c\u4f86\u300d\uff0c\u4fe1\u5fc3\u7684\u5c0d\u8c61\u4e0d\u662f\u6211\u5011\u7684\u6a02\u89c0\u52aa\u529b\uff0c\u800c\u662f\u4e00\u4f4d\u6d3b\u751f\u751f\u7684\u795e\uff0c\u6211\u5011\u8a8d\u8b58\u7942\uff0c\u77e5\u9053\u795e\u7684\u60f3\u6cd5\uff0c\u6309\u7167\u795e\u7684\u65e8\u610f\u4f86\u79b1\u544a\u3002<br \/>\n\u4e8c\u3001v15~16\u6211\u5011\u6628\u5929\u8b1b\u904e\u4e86\uff0c\u4ed6\u662f\u5148\u8a8d\u7f6a\u6094\u6539\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u88ab\u64c4\u7684\u539f\u56e0\u5c31\u662f\u570b\u5bb6\u541b\u738b\u767e\u59d3\u72af\u7f6a\u5f97\u7f6a\u4e86\u795e\uff0c\u56e0\u6b64\u6211\u5011\u60f3\u8981\u8207\u795e\u4fee\u5fa9\u95dc\u4fc2\uff0c\u4e0d\u662f\u900f\u904e\u5b97\u6559\u529f\u5fb7\uff0c\u800c\u662f\u300c\u8a8d\u7f6a\u6094\u6539\u300d\uff0c\u5728\u90a3\u88cf\u8dcc\u5012\uff0c\u5c31\u5f9e\u90a3\u88cf\u7ad9\u8d77\u4f86\uff0c\u4e0d\u8981\u6a21\u7cca\u7126\u9ede\u3002\u4f46\u4ee5\u7406\u7d66\u6211\u5011\u7684\u699c\u6a23\uff0c\u662f\u4ed6\u6c92\u6709\u72af\u4ec0\u9ebc\u7f6a\uff0c\u4f46\u662f\u4ed6\u70ba\u81ea\u5df1\u7684\u570b\u5bb6\u541b\u738b\u8207\u767e\u59d3\uff0c\u4f5c\u4e86\u300c\u8a8d\u540c\u6027\u6094\u6539\u7684\u79b1\u544a\u300d\uff0c\u8aaa\u300c\u6211\u5011\u300d\u5f97\u7f6a\u4e86\u795e\uff0c\u9019\u500b\u79b1\u544a\u8499\u795e\u5782\u807d\uff0c\u5408\u795e\u5fc3\u610f\uff0c\u4e5f\u662f\u6bcf\u4e00\u4f4d\u4ee3\u79b1\u8005\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<br \/>\n\u4e09\u3001v18 \u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u5074\u8033\u800c\u807d\uff0c\u775c\u773c\u800c\u770b\uff0c\u7737\u9867\u6211\u5011\u8352\u6dbc\u4e4b\u5730\u548c\u7a31\u70ba\u4f60\u540d\u4e0b\u7684\u57ce\u3002\u6211\u5011\u5728\u4f60\u9762\u524d\u61c7\u6c42\uff0c\u539f\u4e0d\u662f\u56e0\u81ea\u5df1\u7684\u7fa9\uff0c\u4e43\u56e0\u4f60\u7684\u5927\u6190\u61ab\u3002\u300d\u6211\u5011\u6c42\u795e\u5782\u807d\u6211\u5011\u7684\u79b1\u544a\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u4efb\u4f55\u7684\u7fa9\u884c\u7fa9\u5fc3\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6709\u591a\u597d\uff1f\u4e0d\u662f\u6211\u5011\u505a\u4e86\u591a\u5c11\u597d\u4e8b\uff0c\u4f7f\u6211\u5011\u8b8a\u6210\u597d\u4eba\uff0c\u6240\u4ee5\u795e\u61c9\u8a72\u807d\u6211\u5011\u7684\u79b1\u544a\uff1f\u9019\u4e9b\u90fd\u662f\u5341\u5206\u7121\u77e5\u8207\u9a55\u50b2\u7684\u5fc3\u614b\u3002\u6211\u5011\u6c42\u795e\u5782\u807d\u6211\u5011\u7684\u79b1\u544a\uff0c\u91cd\u9ede\u4e0d\u5728\u6211\u5011\u8eab\u4e0a\uff0c\u56e0\u70ba\u6211\u5011\u90fd\u662f\u53ef\u6190\u7684\u7f6a\u4eba\uff0c\u6211\u5011\u61c9\u8a72\u627f\u53d7\u7684\u7d50\u679c\u5c31\u662f\u5730\u7344\uff0c\u5c31\u662f\u6ec5\u4ea1\uff0c\u4e0d\u7ba1\u6211\u5011\u505a\u4e86\u591a\u5c11\u597d\u4e8b\uff0c\u90fd\u4e0d\u8db3\u4ee5\u4f7f\u6211\u5011\u53ef\u4ee5\u9760\u8457\u5f97\u6551\u3002\u6240\u4ee5\u5343\u842c\u4e0d\u8981\u7528\u529f\u5fb7\u4f86\u4ea4\u63db\u795e\u7684\u795d\u798f\uff0c\u800c\u662f\u628a\u91cd\u9ede\u653e\u5728\u795e\u7684\u300c\u6190\u61ab\u8207\u6069\u5178\u300d\u4e0a\u9762\u3002\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\uff0c\u800c\u662f\u56e0\u70ba\u795e\u662f\u597d\u7684\u795e\uff0c\u662f\u7f8e\u5584\u7684\u795e\uff0c\u662f\u6148\u611b\u7684\u795e\u3002\u795e\u7684\u6148\u611b\u4e0d\u662f\u5141\u8a31\u6211\u5011\u81ea\u7531\u72af\u7f6a\uff0c\u800c\u662f\u7d66\u6211\u5011\u6a5f\u6703\u8a8d\u7f6a\u6094\u6539\uff0c\u5e6b\u52a9\u6211\u5011\u8d70\u5411\u6210\u8056\u3002\u9858\u610f\u5728\u795e\u9762\u524d\u627f\u8a8d\u6211\u5011\u7684\u7f6a\u60e1\u8207\u4e0d\u914d\uff0c\u9019\u5c31\u662f\u300c\u8b19\u5351\u300d\uff0c\u795e\u6085\u7d0d\u8b19\u5351\u7684\u79b1\u544a\uff0c\u4e0d\u8f15\u770b\u6182\u50b7\u75db\u6094\u7684\u5fc3\uff0c\u537b\u6575\u64cb\u9a55\u50b2\u81ea\u5927\u7684\u5fc3\u3002\u4f46\u4ee5\u7406\u7684\u79b1\u544a\uff0c\u662f\u6293\u4f4f\u795e\u7684\u300c\u5927\u6190\u61ab\u300d\uff0c\u9858\u610f\u8d66\u514d\u6211\u5011\u7684\u7121\u77e5\u8207\u7f6a\u60e1\uff0c\u800c\u4e0d\u662f\u9ad8\u8209\u81ea\u5df1\u7684\u529f\u52de\u8207\u5584\u884c\u3002<\/p>\n<p>\uff082\uff09v21~27\u4f46\u4ee5\u7406\u7684\u79b1\u544a\uff0c\u662f\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u662f\u627f\u8a8d\u6211\u5011\u8207\u540c\u80de\u7684\u7f6a\u60e1\uff0c\u662f\u8a8d\u8b58\u4e26\u9ad8\u8209\u795e\u7684\u6148\u611b\u8207\u6190\u61ab\uff0c\u9019\u6a23\u7684\u79b1\u544a\u6253\u52d5\u4e86\u4e0a\u5e1d\u7684\u5fc3\uff0c\u4ee5\u81f4\u65bc\u5dee\u6d3e\u5929\u4f7f\u52a0\u767e\u5217\u4f86\u56de\u61c9\u4ed6\u7684\u79b1\u544a\u3002\u795e\u8981\u8cdc\u4f46\u4ee5\u7406\u6709\u300c\u8070\u660e\u8207\u667a\u6167\u300d\uff0c\u53ef\u4ee5\u660e\u767d\u9810\u8a00\u8207\u555f\u793a\uff0c\u795e\u7a31\u4f46\u4ee5\u7406\u662f\u300c\u5927\u8499\u7737\u611b\u7684\u4eba\u300d\uff0c\u56e0\u70ba\u795e\u63c0\u9078\u4ed6\uff0c\u5782\u807d\u4ed6\u7684\u79b1\u544a\uff0c\u62ef\u6551\u4ed6\u7684\u751f\u547d\uff0c\u63d0\u6607\u4ed6\u5f97\u69ae\u8000\u3002\u9019\u4e00\u5207\uff0c\u90fd\u5728\u4e4e\u6211\u5011\u771f\u6b63\u7684\u8a8d\u8b58\u795e\uff0c\u4e5f\u771f\u5fc3\u7684\u8ffd\u6c42\u795e\u3002<\/p>\n<p>v24~27\u4e0a\u5e1d\u70ba\u4ee5\u8272\u5217\u4eba\u5b9a\u4e86\u300c\u4e03\u5341\u500b\u4e03\u300d\uff0c\u5206\u70ba\u4e09\u90e8\u5206\uff1a\u300c\u4e03\u500b\u4e03\u300d\u3001\u548c\u300c\u516d\u5341\u4e8c\u500b\u4e03\u300d\u8207\u300c\u4e00\u500b\u4e03\u300d\u3002\u6211\u5011\u5982\u679c\u53bb\u770b\u53c3\u8003\u8cc7\u6599\uff0c\u5c31\u6703\u767c\u73fe\u5404\u7a2e\u8aaa\u6cd5\u3001\u89e3\u91cb\u3001\u53ef\u80fd\u6027\u771f\u7684\u662f\u4e94\u82b1\u516b\u9580\uff0c\u773c\u82b1\u64a9\u4e82\u3002\u91cd\u9ede\u662f\u8056\u7d93\u6c92\u6709\u660e\u8b1b\uff0c\u6211\u5011\u4e5f\u7121\u5f9e\u8b49\u5be6\u3002\u6240\u4ee5\u6211\u5011\u8b80\u8056\u7d93\u5b78\u6703\u6293\u4f4f\u7d93\u6587\u7684\u6838\u5fc3\u91cd\u9ede\uff0c\u795e\u5b9a\u4e0b\u300c\u4e03\u5341\u500b\u4e03\u300d\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\u662f\uff1a\u300c\u8981\u6b62\u4f4f\u7f6a\u904e\uff0c\u9664\u6de8\u7f6a\u60e1\uff0c\u8d16\u76e1\u7f6a\u5b7d\uff0c\u5f15\u9032\u6c38\u7fa9\uff0c\u5c01\u4f4f\u7570\u8c61\u548c\u9810\u8a00\uff0c\u4e26\u818f\u81f3\u8056\u8005\u3002\u300d\uff08v24\uff09\u9019\u88cf\u6211\u5011\u53ef\u4ee5\u8aaa\u5c0d\u65bc\u6211\u5011\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u4e0d\u662f\u53bb\u8a08\u7b97\u65e5\u671f\u6642\u9593\uff0c\u800c\u662f\u795e\u8981\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u9664\u53bb\u6211\u5011\u88cf\u9762\u7684\u7f6a\u60e1\u8207\u7f6a\u6027\uff0c\u628a\u795e\u7684\u7fa9\u52a0\u7d66\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u7684\u65b0\u751f\u547d\u3002\u800c\u9019\u4e00\u5207\u9810\u8a00\u7684\u6210\u5c31\uff0c\u5fc5\u9808\u501a\u9760\u53d7\u818f\u7684\u5f4c\u8cfd\u4e9e\u8036\u7a4c\u57fa\u7763\uff0c\u7942\u70ba\u6211\u5011\u91d8\u5341\u5b57\u67b6\u4f86\u5be6\u73fe\u3002\u8b80\u8056\u7d93\u4e0d\u8981\u53bb\u8ffd\u9010\u679d\u5fae\u672b\u7bc0\u6a21\u7cca\u7126\u9ede\uff0c\u800c\u662f\u628a\u91cd\u5fc3\u653e\u5728\u8ffd\u6c42\u65b0\u751f\u547d\u7684\u91cd\u9ede\u4e0a\u3002\u9760\u8036\u7a4c\u9664\u6389\u6709\u7f6a\u7684\u820a\u751f\u547d\uff0c\u62ab\u6234\u57fa\u7763\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u9019\u6a23\u7684\u4fe1\u4ef0\u8207\u751f\u6d3b\uff0c\u624d\u662f\u6211\u5011\u6bcf\u5929\u8ffd\u6c42\u8207\u6ce8\u76ee\u7684\u7126\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u7d93\u5e38\u807d\u5230\u67d0\u500b\u5927\u6559\u6703\u7684\u6703\u53cb\u559c\u6b61\u5f37\u8abf\u300c\u25cb\u54e5\u8aaa\u300d\u3001\u300c\u25cb\u25cb\u7267\u5e2b\u8aaa\u300d\uff0c\u8b93\u6211\u60f3\u8d77\u6211\u5c0f\u6642\u5019\u559c\u6b61\u8b1b\uff1a\u300c\u7238\u7238\u8aaa\u300d\u3001\u300c\u5abd\u5abd\u8aaa\u300d\u3001\u300c\u8001\u5e2b\u8aaa\u300d\u2026\u3002\u5176\u5be6\u6211\u9084\u883b\u60f3\u807d\u5230\u80fd\u6709\u57fa\u7763\u5f92\u8ddf\u6211\u5206\u4eab\u7684\u662f\u300c\u8056\u7d93\u8aaa\u300d\u3001\u300c\u795e\u7684\u8a71\u8aaa\u300d\u3002\u6700\u8fd1\u6709\u9593\u5927\u6559\u6703\u7684\u7267\u5e2b\u9a5a\u50b3\u7f79\u764c\uff0c\u9020\u6210\u53f0\u7063\u6559\u6703\u9707\u9a5a\uff0c\u6211\u500b\u4eba\u540c\u6a23\u9707\u9a5a\u8207\u4e0d\u6368\u3002\u53ea\u662f\u9577\u4e45\u4ee5\u4f86\u6211\u4e00\u76f4\u89ba\u5f97\u53f0\u7063\u6559\u6703\u7684\u4fe1\u4ef0\uff0c\u628a\u7267\u5e2b\u3001\u6559\u5802\u3001\u805a\u6703\u7684\u6bd4\u4f8b\u653e\u5f97\u904e\u91cd\uff0c\u751a\u81f3\u4f54\u4e86\u6211\u5011\u7684\u4fe1\u4ef0\u8d85\u904e90%\u4ee5\u4e0a\u3002\u7267\u5e2b\u662f\u6210\u5168\u8207\u5e6b\u52a9\u6211\u5011\u9023\u7d50\u65bc\u795e\u7684\u50d5\u4eba\uff0c\u6559\u5802\u662f\u63d0\u4f9b\u805a\u6703\u7684\u4e00\u500b\u53c3\u8003\u5730\u65b9\uff0c\u4f46\u5176\u5be6\u4f54\u6211\u5011\u4fe1\u4ef0\u7684\u6bd4\u4f8b\u53ea\u662f\u4e00\u500b\u661f\u671f\u7684\u5e7e\u500b\u5c0f\u6642\uff0c\u6bd4\u4f8b\u4e0a\u662f\u5f88\u5c11\u7684\u3002\u6211\u5011\u4fe1\u4ef0\u66f4\u91cd\u8981\u7684\u8ffd\u6c42\uff0c\u662f\u795e\u7684\u8a71\u8a9e\u3001\u795e\u7684\u540c\u5728\uff0c\u5982\u4f55\u5be6\u969b\u61c9\u7528\u5728\u6211\u5011\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u5982\u4f55\u61c9\u7528\u5728\u5bb6\u5ead\u3001\u8077\u5834\u7684\u4eba\u969b\u95dc\u4fc2\u4e4b\u4e2d\uff0c\u5982\u4f55\u5728\u6211\u5011\u7684\u601d\u60f3\u3001\u751f\u547d\u3001\u7368\u8655\u3001\u91d1\u9322\u3001\u5a1b\u6a02\u3001\u5de5\u4f5c\u3001\u8208\u8da3\u4e4b\u4e2d\uff0c\u751f\u6d3b\u8207\u4fe1\u4ef0\u76f8\u7d50\u5408\uff0c\u795e\u53c8\u5728\u6211\u5011\u7684\u751f\u6d3b\u4e2d\u4f54\u6709\u591a\u5c11\u6bd4\u4f8b\u7684\u4f4d\u7f6e\uff1f\u9019\u65b9\u9762\u6211\u5011\u5be6\u5728\u592a\u5c11\u807d\u5230\u57fa\u7763\u5f92\u7684\u5206\u4eab\u8207\u898b\u8b49\u4e86\uff0c\u96e3\u602a\u6211\u5011\u7684\u4fe1\u4ef0\u5c0d\u5bb6\u5ead\u3001\u8077\u5834\u3001\u793e\u6703\u5e7e\u4e4e\u6c92\u6709\u5f71\u97ff\u529b\uff0c\u4f5c\u5149\u4f5c\u9e7d\u5230\u6700\u5f8c\u53ea\u662f\u53e3\u865f\u800c\u5df2\u3002\u53cd\u7701\u6211\u81ea\u5df1\u4e5f\u662f\u4e00\u6a23\u5931\u53bb\u57fa\u7763\u5f92\u7684\u898b\u8b49\u8207\u5f71\u97ff\u529b\u3002\u4f46\u4ee5\u7406\u6c92\u8fa6\u6cd5\u501a\u9760\u4ec0\u9ebc\u7bc0\u671f\u3001\u6d3b\u52d5\u3001\u805a\u6703\u3001\u795e\u8077\u4eba\u54e1\u4f86\u7dad\u6301\u4ed6\u7684\u4fe1\u4ef0\uff0c\u53ea\u80fd\u5920\u6bcf\u5929\u4e09\u6b21\u79b1\u544a\u795e\uff0c\u5728\u7570\u6559\u6587\u5316\u5805\u6301\u6d3b\u51fa\u8056\u7d93\u539f\u5247\uff0c\u537b\u56e0\u6b64\u9ad8\u8209\u4e86\u4e0a\u5e1d\u7684\u540d\u3002\u5c0d\u65bc\u4eca\u5929\u7684\u57fa\u7763\u5f92\u800c\u8a00\uff0c\u4f46\u4ee5\u7406\u7684\u898b\u8b49\u662f\u6211\u5011\u9700\u8981\u597d\u597d\u6df1\u601d\u8207\u8ffd\u6c42\u7684\u699c\u6a23\uff0c\u91cd\u65b0\u53cd\u7701\u81ea\u5df1\u7684\u4fe1\u4ef0\uff0c\u9084\u6709\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 9\uff1a15~27 9\uff1a15 \u4e3b\u2500\u6211\u5011\u7684\u3000\u795e\u554a\uff0c\u4f60\u66fe\u7528\u5927\u80fd\u7684\u624b\u9818\u4f60\u7684\u5b50\u6c11\u51fa\u57c3\u53ca\u5730\uff0c\u4f7f\u81ea\u5df1\u5f97\u4e86\u540d\uff0c\u6b63\u5982\u4eca\u65e5 &#8230; <a title=\"2020 &#8211; 12 &#8211; 06 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a15~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-12-06-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-9%ef%bc%9a1527\/\" aria-label=\"Read more about 2020 &#8211; 12 &#8211; 06 QT \u4f46\u4ee5\u7406\u66f8 9\uff1a15~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8914,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8864","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8864","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8864"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8864\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8914"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8864"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8864"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8864"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}