{"id":9369,"date":"2021-04-24T12:55:45","date_gmt":"2021-04-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9369"},"modified":"2023-03-08T04:16:19","modified_gmt":"2023-03-07T20:16:19","slug":"2021-04-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 04 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 9\uff1a1~12<br \/>\n9\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211\u7684\u767e\u59d3\u53bb\uff0c\u597d\u4e8b\u5949\u6211\u3002<br \/>\n9\uff1a2 \u4f60\u82e5\u4e0d\u80af\u5bb9\u4ed6\u5011\u53bb\uff0c\u4ecd\u820a\u5f37\u7559\u4ed6\u5011\uff0c<br \/>\n9\uff1a3 \u8036\u548c\u83ef\u7684\u624b\u52a0\u5728\u4f60\u7530\u9593\u7684\u7272\u755c\u4e0a\uff0c\u5c31\u662f\u5728\u99ac\u3001\u9a62\u3001\u99f1\u99dd\u3001\u725b\u7fa4\u3001\u7f8a\u7fa4\u4e0a\uff0c\u5fc5\u6709\u91cd\u91cd\u7684\u761f\u75ab\u3002<br \/>\n9\uff1a4 \u8036\u548c\u83ef\u8981\u5206\u5225\u4ee5\u8272\u5217\u7684\u7272\u755c\u548c\u57c3\u53ca\u7684\u7272\u755c\uff0c\u51e1\u5c6c\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u4e00\u6a23\u90fd\u4e0d\u6b7b\u3002\u300f\u300d<br \/>\n9\uff1a5 \u8036\u548c\u83ef\u5c31\u5b9a\u4e86\u6642\u5019\uff0c\u8aaa\uff1a\u300c\u660e\u5929\u8036\u548c\u83ef\u5fc5\u5728\u6b64\u5730\u884c\u9019\u4e8b\u3002\u300d<br \/>\n9\uff1a6 \u7b2c\u4e8c\u5929\uff0c\u8036\u548c\u83ef\u5c31\u884c\u9019\u4e8b\u3002\u57c3\u53ca\u7684\u7272\u755c\u5e7e\u4e4e\u90fd\u6b7b\u4e86\uff0c\u53ea\u662f\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\uff0c\u4e00\u500b\u90fd\u6c92\u6709\u6b7b\u3002<br \/>\n9\uff1a7 \u6cd5\u8001\u6253\u767c\u4eba\u53bb\u770b\uff0c\u8ab0\u77e5\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\u9023\u4e00\u500b\u90fd\u6c92\u6709\u6b7b\u3002\u6cd5\u8001\u7684\u5fc3\u537b\u662f\u56fa\u57f7\uff0c\u4e0d\u5bb9\u767e\u59d3\u53bb\u3002<br \/>\n9\uff1a8 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u3001\u4e9e\u502b\u8aaa\uff1a\u300c\u4f60\u5011\u53d6\u5e7e\u6367\u7210\u7070\uff0c\u6469\u897f\u8981\u5728\u6cd5\u8001\u9762\u524d\u5411\u5929\u63da\u8d77\u4f86\u3002<br \/>\n9\uff1a9 \u9019\u7070\u8981\u5728\u57c3\u53ca\u5168\u5730\u8b8a\u4f5c\u5875\u571f\uff0c\u5728\u4eba\u8eab\u4e0a\u548c\u7272\u755c\u8eab\u4e0a\u6210\u4e86\u8d77\u6ce1\u7684\u7621\u3002\u300d<br \/>\n9\uff1a10 \u6469\u897f\u3001\u4e9e\u502b\u53d6\u4e86\u7210\u7070\uff0c\u7ad9\u5728\u6cd5\u8001\u9762\u524d\u3002\u6469\u897f\u5411\u5929\u63da\u8d77\u4f86\uff0c\u5c31\u5728\u4eba\u8eab\u4e0a\u548c\u7272\u755c\u8eab\u4e0a\u6210\u4e86\u8d77\u6ce1\u7684\u7621\u3002<br \/>\n9\uff1a11 \u884c\u6cd5\u8853\u7684\u5728\u6469\u897f\u9762\u524d\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u56e0\u70ba\u5728\u4ed6\u5011\u8eab\u4e0a\u548c\u4e00\u5207\u57c3\u53ca\u4eba\u8eab\u4e0a\u90fd\u6709\u9019\u7621\u3002<br \/>\n9\uff1a12 \u8036\u548c\u83ef\u4f7f\u6cd5\u8001\u7684\u5fc3\u525b\u786c\uff0c\u4e0d\u807d\u4ed6\u5011\uff0c\u6b63\u5982\u8036\u548c\u83ef\u5c0d\u6469\u897f\u6240\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 9\uff1a4 \u8036\u548c\u83ef\u8981\u5206\u5225\u4ee5\u8272\u5217\u7684\u7272\u755c\u548c\u57c3\u53ca\u7684\u7272\u755c\uff0c\u51e1\u5c6c\u4ee5\u8272\u5217\u4eba\u7684\uff0c\u4e00\u6a23\u90fd\u4e0d\u6b7b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u5341\u707d\u4e2d\u7684\u7b2c\u4e94\u707d\uff1a\u7272\u755c\u7684\u761f\u75ab\uff0c\u8207\u7b2c\u516d\u707d\uff1a\u7621\u707d\u3002\u6211\u5011\u4f86\u9ed8\u60f3\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6709\u5b78\u8005\u5c07\u5341\u707d\u5c0d\u7167\u57c3\u53ca\u7684\u5076\u50cf\uff0c\u5c31\u50cf\u8805\u707d\uff0c\u662f\u5c0d\u4ed8\u57c3\u53ca\u4eba\u6240\u819c\u62dc\u7684\u84bc\u8805\u738b\u5225\u897f\u535c\uff08Beelzebub\uff09\uff1a\u84bc\u8805\u8207\u75be\u75c5\u4e4b\u795e\uff1b\u53e6\u5916\u84bc\u8805\u540c\u6642\u4e5f\u662f\u57c3\u53ca\u7684\u8c61\u5fb5\u3002\u53e6\u5916\u7b2c\u4e94\u707d\u662f\u7272\u755c\u7684\u761f\u75ab\uff1a\u300c\u5c31\u662f\u5728\u99ac\u3001\u9a62\u3001\u99f1\u99dd\u3001\u725b\u7fa4\u3001\u7f8a\u7fa4\u4e0a\uff0c\u5fc5\u6709\u91cd\u91cd\u7684\u761f\u75ab\u3002\u300d\u57c3\u53ca\u4eba\u4e5f\u62dc\u725b\u795e\u963f\u5e87\u65af\uff08Apis\uff09\u3002\u7b2c\u516d\u707d\u662f\u7621\u707d\uff0c\u57c3\u53ca\u4eba\u62dc\u91ab\u7642\u5973\u795e\u585e\u8d6b\u9081\u7279\uff08Shekhmet\uff09\uff0c\u8c61\u5fb5\u9060\u96e2\u761f\u75ab\u8207\u75be\u75c5\u3002\u53ef\u7b11\u7684\u662f\uff0c\u57c3\u53ca\u4eba\u6240\u5d07\u62dc\u7684\u5076\u50cf\uff0c\u672c\u610f\u662f\u8981\u4fdd\u4f51\u4ed6\u5011\u9060\u96e2\u5492\u8a5b\u7684\uff0c\u4eca\u5929\u537b\u767c\u73fe\u6839\u672c\u9019\u4e9b\u300c\u4eba\u9020\u795e\u300d\u6839\u672c\u6c92\u6709\u4efb\u4f55\u7684\u80fd\u529b\uff0c\u80fd\u6551\u4ed6\u5011\u812b\u96e2\u4e0a\u5e1d\u7684\u5be9\u5224\u3002<\/p>\n<p>\u4e8c\u3001\u8056\u7d93\u4e0a\u5e38\u63d0\u5230\u795e\u4ee5\u761f\u75ab\u4f86\u7ba1\u6559\u6096\u9006\u7684\u5b50\u6c11\uff0c\u5305\u62ec\u6492\u6bcd\u8033\u8a18\u3001\u8036\u5229\u7c73\u66f8\u3001\u4ee5\u897f\u7d50\u66f8\u2026\u3002\u4eca\u5929\u6211\u5011\u5728\u51fa\u57c3\u53ca\u8a18 \u4e2d\uff0c\u8056\u7d93\u5f88\u660e\u78ba\u7684\u6307\u51fa\uff0c\u662f\u300c\u8036\u548c\u83ef\u7684\u624b\u52a0\u5728\u4f60\u7530\u9593\u7684\u7272\u755c\u4e0a\u3002\u300d\u5176\u5be6\u4e0d\u50c5\u662f\u761f\u75ab\uff0c\u5c31\u9023\u5341\u707d\u7684\u6bcf\u4e00\u707d\uff0c\u6216\u662f\u555f\u793a\u9304\u76f4\u63a5\u6307\u51fa\u5730\u9707\u3001\u6230\u722d\u3001\u761f\u75ab\u2026\uff0c\u7121\u4e00\u4e0d\u662f\u51fa\u65bc\u4e0a\u5e1d\u3002\u6211\u5011\u7d93\u5e38\u807d\u5230\u6709\u4eba\u5e6b\u4e0a\u5e1d\u8aaa\u597d\u8a71\uff1a\u300c\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u9b54\u9b3c\uff01\u300d\u4f46\u662f\u6211\u5011\u4e5f\u5f9e\u7d04\u4f2f\u8a18\u5f88\u6e05\u695a\u7684\u770b\u898b\uff0c\u9b54\u9b3c\u6240\u505a\u7684\u4e00\u5207\uff0c\u5168\u90fd\u5fc5\u9808\u7d93\u904e\u4e0a\u5e1d\u7684\u540c\u610f\uff0c\u4e0a\u5e1d\u624d\u64c1\u6709\u6700\u7d42\u7684\u81f3\u9ad8\u4e3b\u6b0a\u3002\u6700\u8fd1\u4e5f\u6709\u57fa\u7763\u5f92\u554f\u6211\u95dc\u65bc\u592a\u9b6f\u95a3\u7684\u8eca\u798d\uff0c\u795e\u96e3\u9053\u4e0d\u77e5\u9053\u55ce\uff1f\u70ba\u4ec0\u9ebc\u4e0d\u4e8b\u5148\u6514\u963b\uff1f\u6211\u5f88\u7121\u5948\u7684\u8ddf\u4ed6\u8aaa\uff0c\u8acb\u57fa\u7763\u5f92\u597d\u597d\u7684\u53bb\u8b80\u555f\u793a\u9304\uff0c\u56e0\u70ba\u9019\u500b\u4e16\u754c\u6b63\u671d\u5411\u6bc0\u6ec5\u8207\u5be9\u5224\u7684\u9053\u8def\u4e0a\u63a8\u9032\u3002\u9019\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u795e\u7684\u65e8\u610f\u8207\u4f5c\u70ba\uff0c\u795e\u4e5f\u65e9\u5c31\u8b66\u544a\u4e16\u4eba\u4e26\u63d0\u9192\u57fa\u7763\u5f92\uff0c\u6211\u5011\u7684\u76fc\u671b\u4e0d\u5728\u9019\u500b\u77ed\u66ab\u7684\u4e16\u4e0a\uff0c\u800c\u662f\u5584\u65bc\u5229\u7528\u6bcf\u4e00\u5929\u7684\u6a5f\u6703\uff0c\u4f86\u6295\u8cc7\u6211\u5011\u6c38\u6046\u7684\u751f\u547d\u3002<\/p>\n<p>\u4e09\u3001v6~7\u4e0a\u5e1d\u5982\u540c\u524d\u9762\u7684\u707d\u798d\u4e00\u6a23\uff0c\u7279\u5225\u4fdd\u5b88\u4e86\u4ee5\u8272\u5217\u4eba\u4e0d\u53d7\u653b\u64ca\u3002\u904e\u53bb\u6cd5\u8001\u738b\u4e26\u4e0d\u5728\u610f\uff0c\u9019\u6b21\u537b\u6d3e\u4eba\u53bb\u63a2\u63a2\u865b\u5be6\uff0c\u767c\u73fe\u679c\u7136\u300c\u4ee5\u8272\u5217\u4eba\u7684\u7272\u755c\u9023\u4e00\u500b\u90fd\u6c92\u6709\u6b7b\u3002\u300d\u7d50\u8ad6\u662f\uff1a\u300c\u6cd5\u8001\u7684\u5fc3\u537b\u662f\u56fa\u57f7\u3002\u300d\u6211\u5011\u5be6\u5728\u731c\u4e0d\u900f\u9019\u6cd5\u8001\u738b\u7684\u5fc3\u614b\u7a76\u7adf\u5728\u60f3\u4ec0\u9ebc\uff1f\u4f46\u986f\u7136\u4ed6\u53ea\u5728\u4e4e\u81ea\u5df1\u7684\u738b\u4f4d\u8207\u6b0a\u52e2\uff0c\u4e26\u4e0d\u600e\u9ebc\u5728\u4e4e\u57c3\u53ca\u4eba\u7684\u6b7b\u6d3b\uff1f\u66f4\u628a\u4ee5\u8272\u5217\u4eba\u7684\u751f\u547d\u8996\u82e5\u8349\u82a5\u3002\u4e5f\u6b63\u56e0\u70ba\u4ed6\u7684\u56fa\u57f7\u525b\u786c\uff0c\u4e0a\u5e1d\u4e00\u6b21\u6b21\u52a0\u91cd\u5be9\u5224\u7684\u529b\u9053\u3002\u5341\u707d\u5f9e\u751f\u6d3b\u4e0a\u7684\u4e0d\u65b9\u4fbf\uff0c\u5230\u7272\u755c\u7684\u75be\u75c5\u6b7b\u4ea1\uff0c\u518d\u5230\u4eba\u8eab\u4e0a\u7684\u75be\u75c5\uff08\u7621\u707d\uff09\u2026\uff0c\u751a\u81f3\u5c31\u9023\u300c\u884c\u6cd5\u8853\u7684\u5728\u6469\u897f\u9762\u524d\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u56e0\u70ba\u5728\u4ed6\u5011\u8eab\u4e0a\u548c\u4e00\u5207\u57c3\u53ca\u4eba\u8eab\u4e0a\u90fd\u6709\u9019\u7621\u3002\u300d\u5176\u5be6\u5c0d\u6bcf\u4e00\u500b\u4eba\u90fd\u4e00\u6a23\uff0c\u795e\u7d55\u5c0d\u4e0d\u662f\u8650\u5f85\u72c2\uff0c\u4f46\u4e5f\u4e0d\u662f\u7121\u77e5\u7684\u597d\u597d\u5148\u751f\u3002\u7942\u6a02\u610f\u7d66\u6bcf\u4e00\u500b\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u65e9\u9ede\u6094\u6539\u7684\u4eba\u5c31\u53ef\u4ee5\u300c\u65e9\u65e9\u98fd\u5f97\u795e\u7684\u6148\u611b\u300d\uff0c\u4f46\u662f\u6b7b\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u6050\u6015\u525b\u786c\u5230\u4e00\u500b\u5730\u6b65\uff0c\u6703\u56e0\u7121\u6cd5\u6094\u6539\u800c\u6ec5\u4ea1\u3002\u6b63\u5982\u8056\u7d93\u7684\u8b66\u8aa1\uff1a\u300c\u60df\u9858\u4f60\u5011\u4eca\u5929\u807d\u7942\u7684\u8a71\uff1b\u4f60\u5011\u4e0d\u53ef\u786c\u8457\u5fc3\u3002\u300d\uff08\u8a6995\uff1a7~8\uff09\u56e0\u70ba\u5230\u4e86\u4e00\u500b\u5730\u6b65\uff0c\u5c31\u4e0d\u80fd\u91cd\u65b0\u61ca\u6094\u4e86\uff08\u4f866\uff1a4~6\uff09\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u56de\u60f3\u8d77\u6211\u5927\u5973\u5152\u9ad8\u4e2d\u6642\u8aaa\u904e\u7684\u4e00\u53e5\u8a71\u3002\u7576\u6642\u5979\u56e0\u70ba\u8ab2\u696d\u8ddf\u4e0d\u4e0a\uff0c\u88ab\u5b78\u6821\u8001\u5e2b\u7f9e\u8fb1\u800c\u9000\u5b78\uff0c\u518d\u82b1\u4e00\u5e74\u6642\u9593\u91cd\u8003\u3002\u6211\u5011\u6df1\u6df1\u64d4\u5fc3\u5979\u6703\u4e0d\u6703\u56e0\u6b64\u53d7\u4e0d\u4e86\u6253\u64ca\uff0c\u62b1\u6028\u4e0a\u5e1d\uff0c\u4fe1\u5fc3\u8edf\u5f31\u800c\u4e00\u8e76\u4e0d\u632f\u3002\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u5979\u7576\u6642\u8aaa\u4e86\u4e00\u6bb5\u4ee4\u6211\u5011\u6b23\u6170\u8207\u611f\u52d5\u7684\u8a71\uff1a\u300c\u5982\u679c\u5230\u4e86\u9019\u500b\u6642\u5019\uff0c\u6211\u9084\u4e0d\u7dca\u7dca\u6293\u4f4f\u4e0a\u5e1d\u4f86\u5e6b\u52a9\u6211\uff0c\u90a3\u9ebc\u63a5\u4e0b\u4f86\u9084\u6709\u4ec0\u9ebc\u76fc\u671b\uff1f\u300d\u611f\u8b1d\u4e3b\uff0c\u9019\u53e5\u8a71\u6211\u4e0d\u77e5\u9053\u6211\u8aaa\u5f97\u51fa\u4f86\u6216\u8aaa\u4e0d\u51fa\u4f86\uff0c\u53ef\u80fd\u6211\u66f4\u50be\u5411\u7684\u662f\u62b1\u6028\u8207\u6d88\u6c88\u3002\u4f46\u662f\u7576\u6642\u5979\u56e0\u70ba\u6293\u7dca\u4e0a\u5e1d\uff0c\u5f88\u5feb\u7684\u8d70\u51fa\u9670\u973e\uff0c\u5982\u4eca\u90fd\u5df2\u7d93\u5927\u5b78\u7562\u696d\u4e86\u3002\u795e\u53ad\u68c4\u90a3\u4e9b\u4e0d\u65b7\u8a66\u63a2\u795e\u7684\u4eba\uff0c\u800c\u559c\u6085\u55ae\u7d14\u4fe1\u9760\u7942\u7684\u5152\u5973\uff0c\u300c\u56e0\u70ba\u5728\u5929\u570b\u7684\uff0c\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002\u300d\u9019\u4e5f\u6b63\u662f\u6211\u5341\u5206\u9700\u8981\u7d93\u6b77\u8207\u6210\u9577\u7684\u4fe1\u5fc3\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 9\uff1a1~12 9\uff1a1 \u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a\u300c\u4f60\u9032\u53bb\u898b\u6cd5\u8001\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u8036\u548c\u83ef\u2500\u5e0c\u4f2f\u4f86\u4eba\u7684\u3000\u795e\u9019\u6a23\u8aaa\uff1a\u5bb9\u6211 &#8230; <a title=\"2021 &#8211; 04 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-24-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-9%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 24 QT \u51fa\u57c3\u53ca\u8a18 9\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9369","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9369","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9369"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9369\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9369"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9369"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9369"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}