{"id":7369,"date":"2019-12-09T12:55:45","date_gmt":"2019-12-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7369"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-22%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-22%ef%bc%9a111\/","title":{"rendered":"2019 &#8211; 12 &#8211; 09 QT \u555f\u793a\u9304 22\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 22\uff1a1~11<br \/>\n22\uff1a1 \u5929\u4f7f\u53c8\u6307\u793a\u6211\u5728\u57ce\u5167\u8857\u9053\u7576\u4e2d\u4e00\u9053\u751f\u547d\u6c34\u7684\u6cb3\uff0c\u660e\u4eae\u5982\u6c34\u6676\uff0c\u5f9e\u3000\u795e\u548c\u7f94\u7f8a\u7684\u5bf6\u5ea7\u6d41\u51fa\u4f86\u3002<br \/>\n22\uff1a2 \u5728\u6cb3\u9019\u908a\u8207\u90a3\u908a\u6709\u751f\u547d\u6a39\uff0c\u7d50\u5341\u4e8c\u6a23\uff08\u6216\u8b6f\uff1a\u56de\uff09\u679c\u5b50\uff0c\u6bcf\u6708\u90fd\u7d50\u679c\u5b50\uff1b\u6a39\u4e0a\u7684\u8449\u5b50\u4e43\u70ba\u91ab\u6cbb\u842c\u6c11\u3002<br \/>\n22\uff1a3 \u4ee5\u5f8c\u518d\u6c92\u6709\u5492\u8a5b\uff1b\u5728\u57ce\u88cf\u6709\u3000\u795e\u548c\u7f94\u7f8a\u7684\u5bf6\u5ea7\uff1b\u4ed6\u7684\u50d5\u4eba\u90fd\u8981\u4e8b\u5949\u4ed6\uff0c<br \/>\n22\uff1a4 \u4e5f\u8981\u898b\u4ed6\u7684\u9762\u3002\u4ed6\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u4ed6\u5011\u7684\u984d\u4e0a\u3002<br \/>\n22\uff1a5 \u4e0d\u518d\u6709\u9ed1\u591c\uff1b\u4ed6\u5011\u4e5f\u4e0d\u7528\u71c8\u5149\u3001\u65e5\u5149\uff0c\u56e0\u70ba\u4e3b\u3000\u795e\u8981\u5149\u7167\u4ed6\u5011\u3002\u4ed6\u5011\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n22\uff1a6 \u5929\u4f7f\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u9019\u4e9b\u8a71\u662f\u771f\u5be6\u53ef\u4fe1\u7684\u3002\u4e3b\u5c31\u662f\u773e\u5148\u77e5\u88ab\u611f\u4e4b\u9748\u7684\u3000\u795e\uff0c\u5dee\u9063\u4ed6\u7684\u4f7f\u8005\uff0c\u5c07\u90a3\u5fc5\u8981\u5feb\u6210\u7684\u4e8b\u6307\u793a\u4ed6\u50d5\u4eba\u3002\u300d<br \/>\n22\uff1a7 \u300c\u770b\u54ea\uff0c\u6211\u5fc5\u5feb\u4f86\uff01\u51e1\u9075\u5b88\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u6709\u798f\u4e86\uff01\u300d<br \/>\n22\uff1a8 \u9019\u4e9b\u4e8b\u662f\u6211\uff0d\u7d04\u7ff0\u6240\u807d\u898b\u3001\u6240\u770b\u898b\u7684\uff1b\u6211\u65e2\u807d\u898b\u3001\u770b\u898b\u4e86\uff0c\u5c31\u5728\u6307\u793a\u6211\u7684\u5929\u4f7f\u8173\u524d\u4fef\u4f0f\u8981\u62dc\u4ed6\u3002<br \/>\n22\uff1a9 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u5343\u842c\u4e0d\u53ef\uff01\u6211\u8207\u4f60\u548c\u4f60\u7684\u5f1f\u5144\u773e\u5148\u77e5\uff0c\u4e26\u90a3\u4e9b\u5b88\u9019\u66f8\u4e0a\u8a00\u8a9e\u7684\u4eba\uff0c\u540c\u662f\u4f5c\u50d5\u4eba\u7684\u3002\u4f60\u8981\u656c\u62dc\u3000\u795e\u3002\u300d<br \/>\n22\uff1a10 \u4ed6\u53c8\u5c0d\u6211\u8aaa\uff1a\u300c\u4e0d\u53ef\u5c01\u4e86\u9019\u66f8\u4e0a\u7684\u9810\u8a00\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002<br \/>\n22\uff1a11 \u4e0d\u7fa9\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u4e0d\u7fa9\uff1b\u6c61\u7a62\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u6c61\u7a62\uff1b\u70ba\u7fa9\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u70ba\u7fa9\uff1b\u8056\u6f54\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u8056\u6f54\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 22\uff1a3 \u4ee5\u5f8c\u518d\u6c92\u6709\u5492\u8a5b\uff1b\u5728\u57ce\u88cf\u6709\u3000\u795e\u548c\u7f94\u7f8a\u7684\u5bf6\u5ea7\uff1b\u4ed6\u7684\u50d5\u4eba\u90fd\u8981\u4e8b\u5949\u4ed6\uff0c<br \/>\n22\uff1a4 \u4e5f\u8981\u898b\u4ed6\u7684\u9762\u3002\u4ed6\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u4ed6\u5011\u7684\u984d\u4e0a\u3002<br \/>\n22\uff1a5 \u4e0d\u518d\u6709\u9ed1\u591c\uff1b\u4ed6\u5011\u4e5f\u4e0d\u7528\u71c8\u5149\u3001\u65e5\u5149\uff0c\u56e0\u70ba\u4e3b\u3000\u795e\u8981\u5149\u7167\u4ed6\u5011\u3002\u4ed6\u5011\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002<br \/>\n22\uff1a7 \u770b\u54ea\uff0c\u6211\u5fc5\u5feb\u4f86\uff01\u51e1\u9075\u5b88\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u6709\u798f\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~11\u5728\u5f97\u52dd\u8056\u5f92\u6240\u5c45\u4f4f\u7684\u65b0\u8036\u8def\u6492\u51b7\u57ce\u88cf\uff0c\u6709\u751f\u547d\u6cb3\u8207\u751f\u547d\u6a39\u7684\u679c\u5b50\u53ef\u4ee5\u559d\uff0c\u53ef\u4ee5\u5403\u3002\u9019\u662f\u4e9e\u7576\u590f\u5a03\u5728\u4f0a\u7538\u5712\u4e2d\u6c92\u6709\u6a5f\u6703\u98f2\u7528\u7684\uff0c\u4f46\u5c07\u4f86\u6211\u5011\u80fd\u5920\u5728\u65b0\u57ce\u88cf\u9762\u6e90\u6e90\u4e0d\u7d55\u7684\u4eab\u7528\uff0c\u800c\u4e14\u6c92\u6709\u5206\u5225\u5584\u60e1\u6a39\u4f86\u8003\u9a57\u4eba\uff0c\u56e0\u70ba\u80fd\u5920\u9032\u5165\u65b0\u57ce\u7684\u5b50\u6c11\uff0c\u90fd\u662f\u5df2\u7d93\u5728\u4e16\u4e0a\u7d93\u904e\u5404\u6a23\u8003\u9a57\u4e26\u4e14\u5f97\u52dd\u7684\u8056\u5f92\uff0c\u6240\u4ee5\u4e0d\u518d\u9700\u8981\u53e6\u5916\u8003\u9a57\u4e86\u3002\u751f\u547d\u6a39\u7684\u8449\u5b50\u53ef\u4ee5\u91ab\u6cbb\u842c\u6c11\uff0c\u89e3\u7d93\u5b78\u8005\u770b\u6cd5\u6211\u5011\u65e2\u4e0d\u751f\u75c5\uff0c\u9019\u88cf\u7684\u91ab\u6cbb\u8b1b\u7684\u61c9\u8a72\u662f\u300c\u7dad\u6301\u5065\u5168\u300d\u3002\u5176\u5be6\u5728v17\u300c\u8056\u9748\u548c\u65b0\u5a66\u90fd\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u807d\u898b\u7684\u4eba\u4e5f\u8a72\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u53e3\u6e34\u7684\u4eba\u4e5f\u7576\u4f86\uff1b\u9858\u610f\u7684\uff0c\u90fd\u53ef\u4ee5\u767d\u767d\u53d6\u751f\u547d\u7684\u6c34\u559d\u3002\u300d\u80fd\u5920\u9032\u5165\u65b0\u57ce\u7684\u8056\u5f92\uff0c\u90fd\u662f\u5c0d\u795e\u7684\u751f\u547d\u5145\u6eff\u6e34\u6155\u7684\u4eba\uff0c\u4ed6\u5011\u5b78\u7fd2\u4e0d\u501a\u9760\u9019\u4e16\u754c\u7684\u91d1\u9322\u3001\u6b0a\u52e2\u3001\u7f8e\u8272\u4f86\u9ebb\u9189\u81ea\u5df1\uff0c\u800c\u662f\u5728\u57fa\u7763\u88cf\u5f97\u4eab\u751f\u547d\u8c50\u76db\u7684\u6cc9\u6e90\uff0c\u6240\u4ee5\u65b0\u57ce\u4e2d\u751f\u547d\u6cb3\u7684\u6c34\u662f\u70ba\u4ed6\u5011\u6240\u9810\u5099\u7684\u3002<\/p>\n<p>v3~4 \u5728\u6c38\u6046\u88cf\u518d\u4e5f\u6c92\u6709\u4efb\u4f55\u5492\u8a5b\uff0c\u662f\u56e0\u70ba\u6c92\u6709\u72af\u7f6a\u7684\u6a5f\u6703\u8207\u53ef\u80fd\u4e86\u3002\u300c\u5728\u57ce\u88cf\u6709\u3000\u795e\u548c\u7f94\u7f8a\u7684\u5bf6\u5ea7\uff1b\u4ed6\u7684\u50d5\u4eba\u90fd\u8981\u4e8b\u5949\u4ed6\u3002\u300d\u51e1\u5f97\u52dd\u7684\u5b50\u6c11\uff0c\u53c8\u662f\u795e\u7684\u5b50\u6c11\uff0c\u8981\u8207\u795e\u4e00\u8d77\u540c\u4f5c\u738b\u638c\u6b0a\uff0c\u4f46\u4e5f\u4ecd\u7136\u662f\u300c\u795e\u7684\u50d5\u4eba\u300d\uff0c\u5728\u6c38\u6046\u88cf\u8981\u8b19\u5351\u6309\u8457\u795e\u7684\u6027\u60c5\u8207\u771f\u7406\u4f86\u4e8b\u5949\u795e\uff0c\u8207\u795e\u540c\u4f5c\u738b\uff0c\u540c\u6cbb\u7406\u3002\u5c31\u9023\u8036\u7a4c\u8cb4\u70ba\u8056\u5b50\uff0c\u4ecd\u7136\u5351\u5fae\u6368\u5df1\uff0c\u7518\u9858\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u8c61\uff0c\u670d\u4e8b\u5929\u7236\uff0c\u4f55\u6cc1\u6211\u5011\u5462\uff1f\u80fd\u5920\u670d\u4e8b\u795e\uff0c\u662f\u4f55\u7b49\u69ae\u8000\u5c0a\u8cb4\u7684\u4e00\u4ef6\u4e8b\uff0c\u5373\u4f7f\u4e0d\u7ba1\u6211\u5011\u5982\u4f55\u88ab\u795e\u63d0\u6607\uff0c\u4f46\u4ecd\u6c38\u9060\u9700\u8981\u8b19\u5351\u7518\u9858\u4f5c\u50d5\u4eba\uff0c\u6210\u70ba\u7fa9\u7684\u5974\u50d5\uff0c\u4e8b\u5949\u6c38\u751f\u795e\u3002\u6240\u6709\u7684\u5b50\u6c11\uff0c\u4e5f\u6709\u300c\u4ed6\u7684\u540d\u5b57\u5fc5\u5beb\u5728\u4ed6\u5011\u7684\u984d\u4e0a\u300d\uff0c\u9019\u662f\u795e\u7d66\u6211\u5011\u7684\u5370\u8a18\uff0c\u8b49\u660e\u6211\u5011\u662f\u5c6c\u795e\u7684\uff0c\u525b\u597d\u8207666\u6709\u7378\u5370\u7684\u4eba\u76f8\u5c0d\uff0c\u90a3\u4e9b\u4eba\u662f\u6c38\u9060\u5c6c\u9b54\u9b3c\u7684\uff0c\u8981\u4e00\u8d77\u6c88\u6dea\u3002<\/p>\n<p>\uff082\uff09v7\u300c\u770b\u54ea\uff0c\u6211\u5fc5\u5feb\u4f86\uff01\u51e1\u9075\u5b88\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u6709\u798f\u4e86\uff01\u300d\u8a18\u5f971\uff1a3\u4e5f\u8aaa\u300c\u5ff5\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u548c\u90a3\u4e9b\u807d\u898b\u53c8\u9075\u5b88\u5176\u4e2d\u6240\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u6709\u798f\u7684\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002\u300d\u6240\u4ee5\u559c\u611b\u8b80\u555f\u793a\u9304\uff0c\u53c8\u559c\u611b\u9075\u5b88\u9019\u66f8\u4e0a\u9810\u8a00\u7684\u4eba\uff0c\u662f\u6709\u798f\u7684\uff01\u6709\u798f\u7684\u610f\u601d\uff0c\u4e0d\u662f\u6307\u6211\u5011\u80fd\u5920\u5728\u4e16\u4e0a\u7372\u5f97\u773e\u6240\u6b23\u7fa1\u7684\u6210\u529f\u767c\u9054\uff0c\u800c\u662f\u6211\u5011\u80fd\u5920\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u660e\u767d\u9b54\u9b3c\u8207\u4e16\u754c\u7684\u8ff7\u60d1\u5f15\u8a98\u9ad4\u7cfb\uff0c\u4f7f\u6211\u5011\u9810\u5099\u597d\u53d7\u82e6\u751a\u81f3\u6b89\u9053\u7684\u5fc3\u5fd7\uff0c\u5fcd\u8010\u6301\u5b88\u4fe1\u4ef0\u5230\u5e95\uff0c\u70ba\u7684\u662f\u9810\u5099\u9032\u5165\u6c38\u6046\u7684\u5bb6\u9109\uff0c\u9019\u6a23\u7684\u4eba\u662f\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u662f\u6709\u798f\u7684\u4eba\u3002\u6240\u4ee5v10 \u300c\u4ed6\u53c8\u5c0d\u6211\u8aaa\uff1a\u4e0d\u53ef\u5c01\u4e86\u9019\u66f8\u4e0a\u7684\u9810\u8a00\uff0c\u56e0\u70ba\u65e5\u671f\u8fd1\u4e86\u3002\u300d\u4e0d\u8981\u628a\u555f\u793a\u9304\u5c01\u8d77\u4f86\uff0c\u5c31\u662f\u4e0d\u8981\u96b1\u85cf\u4e0d\u8b1b\uff0c\u795e\u7684\u5fc3\u610f\u8981\u5411\u4e16\u4eba\u655e\u958b\uff0c\u8b93\u9858\u610f\u807d\u898b\u800c\u6094\u6539\u7684\u4eba\u6709\u6a5f\u6703\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5728\u4e16\u4e0a\u597d\u597d\u9810\u5099\u81ea\u5df1\u3002\u6211\u5011\u5982\u679c\u611b\u4eba\uff0c\u5c31\u8981\u9f13\u52f5\u4ed6\u5011\u597d\u597d\u8b80\u555f\u793a\u9304\uff0c\u597d\u597d\u5728\u4e16\u4e0a\u5106\u9192\u9810\u5099\u81ea\u5df1\uff0c\u4e0d\u8981\u96a8\u4e16\u4eba\u4e00\u6a23\u8ff7\u7cca\u5ea6\u65e5\u3002<\/p>\n<p>v11\u300c\u4e0d\u7fa9\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u4e0d\u7fa9\uff1b\u6c61\u7a62\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u6c61\u7a62\uff1b\u70ba\u7fa9\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u70ba\u7fa9\uff1b\u8056\u6f54\u7684\uff0c\u53eb\u4ed6\u4ecd\u820a\u8056\u6f54\u3002\u300d\u9019\u662f\u6307\u5230\u4e86\u9019\u500b\u6642\u523b\uff0c\u4eba\u5c31\u5df2\u7d93\u518d\u6c92\u6709\u6094\u6539\u8207\u6539\u8b8a\u7684\u6a5f\u6703\u4e86\uff01\u795e\u7684\u5be9\u5224\u5df2\u7d93\u7d42\u7d50\uff0c\u4eba\u7684\u547d\u904b\u5df2\u7d93\u6c7a\u5b9a\u4e86\u3002\u6211\u5011\u82e5\u4e0d\u80fd\u73cd\u60dc\u628a\u63e1\u6bcf\u4e00\u5929\u6d3b\u5728\u4e16\u4e0a\u7684\u6a5f\u6703\u6094\u6539\u3001\u66f4\u65b0\u3001\u6539\u8b8a\uff0c\u6642\u5019\u904e\u53bb\u4e86\uff0c\u6211\u5011\u5c31\u8981\u54c0\u54ed\u9f52\u4e86\uff0c\u56e0\u70ba\u6a5f\u6703\u6c92\u6709\u4e86\u3002\u6d3b\u5728\u4e16\u4e0a\u4e00\u5929\uff0c\u6211\u5011\u5c31\u9084\u6709\u6a5f\u6703\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3001\u9084\u6709\u6a5f\u6703\u300c\u8a8d\u7f6a\u6094\u6539\u300d\u3001\u300c\u5bf6\u8840\u6f54\u6de8\u300d\u3001\u300c\u5206\u5225\u70ba\u8056\u300d\u3001\u300c\u5fe0\u5fc3\u5f97\u52dd\u300d\uff0c\u4f46\u4e00\u65e6\u6211\u5011\u96e2\u958b\u4e16\u4e0a\uff0c\u5c31\u4e00\u5207\u90fd\u6c7a\u5b9a\u4e86\uff0c\u6211\u5011\u7684\u751f\u547d\u5728\u4e16\u4e0a\u6c92\u6709\u6094\u6539\uff0c\u6c92\u6709\u66f4\u65b0\uff0c\u5c31\u6703\u5e36\u8457\u751f\u524d\u7684\u6a23\u5b50\u9032\u5165\u5be9\u5224\uff0c\u9032\u5165\u6c38\u6046\uff0c\u5c31\u50cf5\u500b\u8070\u660e\u7684\u7ae5\u5973\u6216\u611a\u6629\u7684\u7ae5\u5973\u3002\u300d\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u6211\u5011\u4e00\u5b9a\u6703\u6709\u660e\u5929\uff0c\u4e0d\u8981\u7b49\u9322\u8cfa\u5920\u3001\u4e0d\u8981\u7b49\u6709\u6642\u9593\uff0c\u73fe\u5728\u5c31\u4f86\u89aa\u8fd1\u795e\uff0c\u73fe\u5728\u5c31\u4f86\u501a\u9760\u795e\uff1a\u300c\u300c\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff01\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5230\u4e86\u672b\u4e16\uff0c\u5176\u5be6\u5c31\u6703\u767c\u73fe\u751f\u547d\u662f\u5f88\u56b4\u8085\u7684\u4e00\u4ef6\u4e8b\uff0c\u56e0\u70ba\u771f\u7406\u544a\u8a34\u6211\u5011\u4e8b\u5be6\u76f8\u7576\u69ae\u8000\uff0c\u537b\u4e5f\u975e\u5e38\u6b98\u9177\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u9078\u64c7\u6069\u5178\u5c31\u662f\u8aaa\u4f60\u597d\u6211\u597d\uff0c\u5927\u5bb6\u90fd\u5f88\u597d\uff0c\u660e\u5929\u6703\u66f4\u597d\uff0c\u4e0d\u8981\u7d66\u4eba\u58d3\u529b\uff0c\u4e0d\u8981\u52c9\u5f37\u81ea\u5df1\u8207\u5225\u4eba\u3002\u4f46\u8b80\u4e86\u555f\u793a\u9304\uff0c\u6211\u5011\u4e0d\u7981\u767c\u73fe\uff0c\u6069\u5178\u4e0d\u662f\u7d66\u6211\u5011\u7121\u6b62\u5883\u7684\u6a5f\u6703\u300c\u8ffd\u6c42\u500b\u4eba\u4eca\u751f\u7684\u79c1\u617e\u300d\uff0c\u537b\u662f\u7d66\u6211\u5011\u6bcf\u4e00\u5929\u7684\u6a5f\u6703\u4f86\u6539\u8b8a\u3001\u66f4\u65b0\u3001\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5f97\u8457\u529b\u91cf\u6575\u64cb\u8a66\u63a2\uff0c\u5fe0\u5fc3\u5f97\u52dd\u6301\u5b88\u5230\u898b\u4e3b\u7684\u9762\u3002\u9019\u624d\u662f\u771f\u6b63\u7684\u6069\u5178\uff0c\u800c\u4e0d\u662f\u7d66\u4eba\u865b\u5047\u7684\u76fc\u671b\u537b\u4e0d\u6562\u6311\u6230\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff0c\u8f15\u770b\u4eca\u751f\u7269\u8cea\u540d\u5229\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u3002\u5c31\u56e0\u70ba\u6211\u5011\u4e0d\u6562\u6311\u6230\uff0c\u9b54\u9b3c\u5c31\u5229\u7528\u6574\u500b\u4e16\u754c\u7684\u5df4\u6bd4\u502b\u9ad4\u7cfb\uff0c\u5229\u7528\u91d1\u9322\u3001\u6b0a\u52e2\u3001\u7f8e\u8272\u4f86\u8ff7\u60d1\u7121\u77e5\u7684\u7fa4\u773e\u5949\u737b\u4ed6\u5011\u7684\u751f\u547d\u8ffd\u6c42\u66c7\u82b1\u4e00\u73fe\u7684\u4eab\u53d7\uff0c\u537b\u88ab\u51fa\u8ce3\u9748\u9b42\u6210\u70ba\u8207\u795e\u4f5c\u5c0d\u7684\u6deb\u5a66\uff0c\u800c\u4e0d\u662f\u65b0\u5a66\u3002\u6211\u5011\u547c\u6c42\u6559\u6703\u9858\u610f\u50b3\u8b1b\u56b4\u8085\u7684\u771f\u7406\uff0c\u96d6\u7136\u4e0d\u597d\u807d\uff0c\u6703\u88ab\u4eba\u653b\u64ca\uff0c\u4f46\u300c\u51e1\u6709\u8033\u7684\uff0c\u90fd\u61c9\u7576\u807d\u300d\uff0c\u807d\u7684\u9032\u53bb\u7684\u4eba\uff0c\u5c31\u6709\u798f\u4e86\uff01\u6211\u5011\u80fd\u6551\u4e00\u500b\u5c31\u4e00\u500b\uff0c\u62ef\u6551\u662f\u8056\u9748\u7684\u5de5\u4f5c\u52a0\u4e0a\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u6211\u5011\u7684\u8cac\u4efb\u662f\u6562\u65bc\u6094\u6539\u8207\u5fe0\u5fc3\u50b3\u63da\uff0c\u6c42\u4e3b\u6190\u61ab\u4eca\u5929\u7684\u6559\u6703\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 22\uff1a1~11 22\uff1a1 \u5929\u4f7f\u53c8\u6307\u793a\u6211\u5728\u57ce\u5167\u8857\u9053\u7576\u4e2d\u4e00\u9053\u751f\u547d\u6c34\u7684\u6cb3\uff0c\u660e\u4eae\u5982\u6c34\u6676\uff0c\u5f9e\u3000\u795e\u548c\u7f94\u7f8a\u7684\u5bf6\u5ea7\u6d41\u51fa &#8230; <a title=\"2019 &#8211; 12 &#8211; 09 QT \u555f\u793a\u9304 22\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-09-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-22%ef%bc%9a111\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 09 QT \u555f\u793a\u9304 22\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7428,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7369","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7369","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7369"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7369\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7428"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7369"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7369"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7369"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}