{"id":10840,"date":"2022-03-06T12:55:45","date_gmt":"2022-03-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10840"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127\/","title":{"rendered":"2022 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a11~27<br \/>\n19\uff1a11 \u773e\u4eba\u6b63\u5728\u807d\u898b\u9019\u4e9b\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56e0\u70ba\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u53c8\u56e0\u4ed6\u5011\u4ee5\u70ba\u3000\u795e\u7684\u570b\u5feb\u8981\u986f\u51fa\u4f86\uff0c\u5c31\u53e6\u8a2d\u4e00\u500b\u6bd4\u55bb\uff0c\u8aaa\uff1a<br \/>\n19\uff1a12 \u300c\u6709\u4e00\u500b\u8cb4\u5191\u5f80\u9060\u65b9\u53bb\uff0c\u8981\u5f97\u570b\u56de\u4f86\uff0c<br \/>\n19\uff1a13 \u4fbf\u53eb\u4e86\u4ed6\u7684\u5341\u500b\u50d5\u4eba\u4f86\uff0c\u4ea4\u7d66\u4ed6\u5011\u5341\u9320\uff08\u9320\uff1a\u539f\u6587\u662f\u5f4c\u62ff\uff0c\u4e00\u5f4c\u62ff\u7d04\u9280\u5341\u5169\uff09\u9280\u5b50\uff0c\u8aaa\uff1a\u300e\u4f60\u5011\u53bb\u505a\u751f\u610f\uff0c\u76f4\u7b49\u6211\u56de\u4f86\u3002\u300f<br \/>\n19\uff1a14 \u4ed6\u672c\u570b\u7684\u4eba\u537b\u6068\u4ed6\uff0c\u6253\u767c\u4f7f\u8005\u96a8\u5f8c\u53bb\uff0c\u8aaa\uff1a\u300e\u6211\u5011\u4e0d\u9858\u610f\u9019\u500b\u4eba\u4f5c\u6211\u5011\u7684\u738b\u3002\u300f<br \/>\n19\uff1a15 \u4ed6\u65e2\u5f97\u570b\u56de\u4f86\uff0c\u5c31\u5429\u5490\u53eb\u90a3\u9818\u9280\u5b50\u7684\u50d5\u4eba\u4f86\uff0c\u8981\u77e5\u9053\u4ed6\u5011\u505a\u751f\u610f\u8cfa\u4e86\u591a\u5c11\u3002<br \/>\n19\uff1a16 \u982d\u4e00\u500b\u4e0a\u4f86\uff0c\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5df2\u7d93\u8cfa\u4e86\u5341\u9320\u3002\u300f<br \/>\n19\uff1a17 \u4e3b\u4eba\u8aaa\uff1a\u300e\u597d\uff01\u826f\u5584\u7684\u50d5\u4eba\uff0c\u4f60\u65e2\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u6709\u5fe0\u5fc3\uff0c\u53ef\u4ee5\u6709\u6b0a\u67c4\u7ba1\u5341\u5ea7\u57ce\u3002\u300f<br \/>\n19\uff1a18 \u7b2c\u4e8c\u500b\u4f86\uff0c\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5df2\u7d93\u8cfa\u4e86\u4e94\u9320\u3002\u300f<br \/>\n19\uff1a19 \u4e3b\u4eba\u8aaa\uff1a\u300e\u4f60\u4e5f\u53ef\u4ee5\u7ba1\u4e94\u5ea7\u57ce\u3002\u300f<br \/>\n19\uff1a20 \u53c8\u6709\u4e00\u500b\u4f86\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u770b\u54ea\uff0c\u4f60\u7684\u4e00\u9320\u9280\u5b50\u5728\u9019\u88cf\uff0c\u6211\u628a\u5b83\u5305\u5728\u624b\u5dfe\u88cf\u5b58\u8457\u3002<br \/>\n19\uff1a21 \u6211\u539f\u662f\u6015\u4f60\uff0c\u56e0\u70ba\u4f60\u662f\u56b4\u53b2\u7684\u4eba\uff1b\u6c92\u6709\u653e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u62ff\uff0c\u6c92\u6709\u7a2e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u6536\u3002\u300f<br \/>\n19\uff1a22 \u4e3b\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u300e\u4f60\u9019\u60e1\u50d5\uff0c\u6211\u8981\u6191\u4f60\u7684\u53e3\u5b9a\u4f60\u7684\u7f6a\u3002\u4f60\u65e2\u77e5\u9053\u6211\u662f\u56b4\u53b2\u7684\u4eba\uff0c\u6c92\u6709\u653e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u62ff\uff0c\u6c92\u6709\u7a2e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u6536\uff0c<br \/>\n19\uff1a23 \u70ba\u751a\u9ebc\u4e0d\u628a\u6211\u7684\u9280\u5b50\u4ea4\u7d66\u9280\u884c\uff0c\u7b49\u6211\u4f86\u7684\u6642\u5019\uff0c\u9023\u672c\u5e36\u5229\u90fd\u53ef\u4ee5\u8981\u56de\u4f86\u5462\uff1f\u300f<br \/>\n19\uff1a24 \u5c31\u5c0d\u65c1\u908a\u7ad9\u8457\u7684\u4eba\u8aaa\uff1a\u300e\u596a\u904e\u4ed6\u9019\u4e00\u9320\u4f86\uff0c\u7d66\u90a3\u6709\u5341\u9320\u7684\u3002\u300f<br \/>\n19\uff1a25 \u4ed6\u5011\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4ed6\u5df2\u7d93\u6709\u5341\u9320\u4e86\u3002\u300f<br \/>\n19\uff1a26 \u4e3b\u4eba\u8aaa\uff1a\u300e\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002<br \/>\n19\uff1a27 \u81f3\u65bc\u6211\u90a3\u4e9b\u4ec7\u6575\uff0c\u4e0d\u8981\u6211\u4f5c\u4ed6\u5011\u738b\u7684\uff0c\u628a\u4ed6\u5011\u62c9\u4f86\uff0c\u5728\u6211\u9762\u524d\u6bba\u4e86\u5427\uff01\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a17 \u4e3b\u4eba\u8aaa\uff1a\u597d\uff01\u826f\u5584\u7684\u50d5\u4eba\uff0c\u4f60\u65e2\u5728\u6700\u5c0f\u7684\u4e8b\u4e0a\u6709\u5fe0\u5fc3\uff0c\u53ef\u4ee5\u6709\u6b0a\u67c4\u7ba1\u5341\u5ea7\u57ce\u3002<br \/>\n19\uff1a22 \u4e3b\u4eba\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u9019\u60e1\u50d5\uff0c\u6211\u8981\u6191\u4f60\u7684\u53e3\u5b9a\u4f60\u7684\u7f6a\u3002\u4f60\u65e2\u77e5\u9053\u6211\u662f\u56b4\u53b2\u7684\u4eba\uff0c\u6c92\u6709\u653e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u62ff\uff0c\u6c92\u6709\u7a2e\u4e0b\u7684\uff0c\u9084\u8981\u53bb\u6536\uff0c<br \/>\n19\uff1a23 \u70ba\u751a\u9ebc\u4e0d\u628a\u6211\u7684\u9280\u5b50\u4ea4\u7d66\u9280\u884c\uff0c\u7b49\u6211\u4f86\u7684\u6642\u5019\uff0c\u9023\u672c\u5e36\u5229\u90fd\u53ef\u4ee5\u8981\u56de\u4f86\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5f9e\u8036\u5229\u54e5\u5230\u8036\u8def\u6492\u51b7\uff0c\u53ea\u5269\u4e0b\u4e00\u5929\u7684\u8def\u7a0b\u3002\u56e0\u6b64\uff0c\u6709\u4e9b\u4eba\u300c\u4ee5\u70ba\u795e\u7684\u570b\u5feb\u8981\u986f\u51fa\u4f86\u300d\uff08v11\uff09\uff0c\u5f4c\u8cfd\u4e9e\u5f88\u5feb\u5c31\u8981\u767b\u4e0a\u5bf6\u5ea7\uff0c\u9580\u5f92\u5011\u4e5f\u53ef\u4ee5\u5171\u7528\u69ae\u8000\u3002\u4e3b\u8036\u7a4c\u5728\u5730\u4e0a\u4e8b\u5949\u7684\u9ad8\u6f6e\u7684\u78ba\u5df2\u7d93\u5728\u671b\uff0c\u4f46\u537b\u4e0d\u662f\u767b\u4e0a\u5bf6\u5ea7\uff0c\u800c\u662f\u88ab\u91d8\u5341\u5b57\u67b6\u3002\u56e0\u6b64\uff0c\u7942\u7528\u9019\u500b\u6bd4\u55bb\u7e3d\u7d50\u4e86\u524d\u5f80\u8036\u8def\u6492\u51b7\u4e00\u8def\u7684\u6559\u5c0e\uff089\uff1a 51~19\uff1a27\uff09\uff0c\u4e5f\u7cfe\u6b63\u9580\u5f92\u7684\u5fc3\u601d\uff0c\u555f\u793a\u57fa\u7763\u5f97\u570b\u7684\u6642\u9593\u9084\u6c92\u6709\u5230\uff0c\u9580\u5f92\u61c9\u7576\u5fe0\u5fc3\u5730\u5c65\u884c\u4e3b\u7684\u8a17\u4ed8\uff0c\u7b49\u5019\u57fa\u7763\u518d\u4f86\u3002<\/p>\n<p>\uff081\uff09\u8036\u7a4c30\u6b72\u51fa\u4f86\u670d\u4e8b\uff0c\u7b2c\u4e00\u53e5\u8a71\u5c31\u662f\u5ba3\u544a\uff1a\u300c\u5929\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u61c9\u7576\u6094\u6539\uff01\u300d\uff08\u592a3\uff1a2\uff09\u5929\u570b\uff0c\u5c31\u662f\u795e\u7684\u570b\uff0c\u5c31\u662f\u795e\u8981\u6062\u5fa9\u7942\u5728\u5168\u5730\u4e0a\u7684\u6b0a\u67c4\uff0c\u4f46\u9996\u5148\u8981\u5148\u5f9e\u6094\u6539\u4e4b\u4eba\u7684\u5fc3\u4e2d\u5b8c\u5168\u638c\u6b0a\u958b\u59cb\uff01\u8981\u6094\u6539\uff0c\u5c31\u662f\u8981\u5168\u65b9\u9762\u4ea4\u51fa\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u4f86\u8fce\u63a5\u5929\u570b\u541b\u738b\u7684\u5230\u4f86\uff0c\u5929\u5929\u904e\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u4f86\u9810\u5099\u81ea\u5df1\u5c07\u4f86\u6210\u70ba\u9032\u5165\u795e\u570b\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\u3002\u8036\u7a4c\u6240\u6709\u7684\u6559\u5c0e\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u8981\u53eb\u4eba\u8ffd\u6c42\u300c\u6210\u529f\u7684\u77ed\u66ab\u7684\u4eca\u751f\u300d\uff0c\u800c\u662f\u900f\u904e\u4eca\u751f\u7684\u52aa\u529b\uff0c\u8ffd\u6c42\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u7576\u4e16\u4e0a\u7684\u4eba\u628a\u7126\u9ede\u653e\u5728\u4eca\u751f\uff0c\u5f4c\u8cfd\u4e9e\u8981\u5f97\u570b\u70ba\u696d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u53c8\u53e6\u5916\u8b1b\u4e86\u4e00\u500b\u300c\u5929\u570b\u7684\u6bd4\u55bb\u300d\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u660e\u767d\u5929\u570b\u6cd5\u5247\u7684\u904b\u4f5c\uff0c\u9019\u500b\u5929\u570b\u6cd5\u5247\uff0c\u5c31\u662f\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u5728\u4e16\u4e0a\u90fd\u662f\u300c\u795e\u7684\u7ba1\u5bb6\u50d5\u4eba\u300d\uff0c\u5c07\u4f86\u6709\u4e00\u5929\uff0c\u90fd\u8981\u5411\u4e3b\u4ea4\u5e33\uff0c\u6240\u4ee5\u6211\u5011\u73fe\u5728\u5c31\u61c9\u8a72\u8981\u5106\u9192\uff0c\u8981\u958b\u59cb\u9810\u5099\u600e\u6a23\u904e\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u3002<\/p>\n<p>\u6bd4\u55bb\u7684\u5167\u5bb9\uff0c\u662f\u6709\u500b\u4e3b\u4eba\u8981\u53bb\u9060\u65b9\uff0c\u5c07\u4f86\u5f97\u570b\u56de\u4f86\uff0c\u5c31\u5148\u7d6610\u500b\u50d5\u4eba\u6bcf\u4eba\u300c1\u9320\u9280\u5b50\u300d\uff081\u9320\u9280\u5b50\u5373\u4e00\u5f4c\u62ffmina\uff0c\u4fc2\u5e0c\u81d8\u5e63\u5236\u7684\u4e00\u7a2e\u55ae\u4f4d\uff0c\u76f8\u7576\u65bc\u4e00\u822c\u4eba100\u65e5\u7684\u5de5\u8cc7\uff09\u3002\u300c\u50d5\u4eba\u300d\u539f\u6587\u662f\u300c\u5974\u96b8\u300d\uff0c\u6307\u4fe1\u5f92\u662f\u4e3b\u7528\u5bf6\u8840\u6240\u8cb7\u7684\u5974\u50d5\uff0c\u662f\u6b78\u4e3b\u4eba\u6240\u6709\uff0c\u4e3b\u6b0a\u4e0d\u5728\u81ea\u5df1\uff0c\u4e43\u5728\u65bc\u4e3b\u4eba\uff08\u53c3\u6797\u524d7\uff1a22~23\uff09\u3002\u6bcf\u4eba\u300c\u4e00\u9320\u9280\u5b50\u300d\uff0c\u6578\u76ee\u4eba\u4eba\u76f8\u540c\uff0c\u9019\u88cf\u9280\u5b50\u6240\u4ee3\u8868\u7684\uff0c\u4e26\u4e0d\u662f\u6307\u5404\u4eba\u4e0d\u540c\u6069\u8cdc\uff0c\u800c\u662f\u6bd4\u55bb\u6bcf\u500b\u4fe1\u5f92\u90fd\u5f9e\u4e3b\u9818\u53d7\u4e86\u76f8\u7b49\u7684\u8cac\u4efb\u548c\u6a5f\u6703\uff0c\u5305\u62ec\u795e\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u6709\u751f\u547d\u3001\u6c23\u606f\u3001\u6642\u9593\u3001\u80fd\u529b\u3001\u6a5f\u6703\u2026\uff0c\u6211\u5011\u5982\u4f55\u5584\u7528\u795e\u7d66\u6211\u5011\u7684\u300c\u8cc7\u6e90\u300d\u597d\u597d\u7d93\u71df\u7ba1\u7406\uff0c\u5b8c\u6210\u4e3b\u4eba\u7684\u8a17\u4ed8\u4f7f\u547d\uff1a\u898b\u8b49\u4e3b\uff08\u5f921\uff1a8\uff09\u548c\u5927\u4f7f\u547d\uff08\u592a28\uff1a19~20\uff09\uff0c\u597d\u5728\u5c07\u4f86\u4e3b\u4eba\u5f97\u570b\u56de\u4f86\u7684\u6642\u5019\uff0c\u5411\u4e3b\u4eba\u4ea4\u5e33\u3002<\/p>\n<p>\uff082\uff09\u9019\u500b\u6bd4\u55bb\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u6211\u5011\u90fd\u662f\u88ab\u4e3b\u91cd\u50f9\u8cb7\u8d16\u7684\u300c\u50d5\u4eba\u300d\uff0c\u4e3b\u6b0a\u4e0d\u5728\u81ea\u5df1\uff0c\u4e43\u5728\u4e3b\u4eba\u3002\u6211\u5011\u5728\u9019\u4e16\u4e0a\u5f9e\u4e3b\u4eba\u9818\u53d7\u4e00\u5207\u7684\u6069\u5178\u8cde\u8cdc\uff0c\u90fd\u4e0d\u662f\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u70ba\u81ea\u5df1\u7a4d\u6522\u8ca1\u5bf6\uff0c\u800c\u662f\u70ba\u4e3b\u4eba\u800c\u6d3b\uff0c\u6240\u884c\u6240\u6d3b\uff0c\u5c07\u4f86\u90fd\u8981\u4e00\u4e00\u4ea4\u5e33\u3002<\/p>\n<p>\u4e8c\u3001\u4e3b\u4eba\u8a55\u50f9\u50d5\u4eba\u7684\u662f\u300c\u5fe0\u5fc3\u826f\u5584\u300d\uff0c\u6216\u662f\u300c\u53c8\u61f6\u53c8\u60e1\u300d\uff1f\u4e00\u500b\u50d5\u4eba\u662f\u5426\u300c\u826f\u5584\u300d\u7684\u95dc\u9375\uff0c\u5728\u65bc\u4ed6\u5c0d\u4e3b\u4eba\u7684\u8a8d\u8b58\u662f\u5426\u662f\u4e00\u500b\u300c\u6148\u611b\u826f\u5584\u7684\u4e3b\u4eba\u300d\uff1b\u6211\u5011\u8a8d\u70ba\u795e\u662f\u826f\u5584\u7684\uff0c\u5c31\u6703\u7528\u4e00\u500b\u7f8e\u597d\u7d14\u6b63\u7684\u5167\u5fc3\u8207\u52d5\u6a5f\uff0c\u4f86\u9ad4\u8cbc\u4e3b\u4eba\u7684\u5fc3\u610f\uff0c\u4ee5\u81f4\u65bc\u6d3b\u51fa\u826f\u5584\u7684\u751f\u547d\u4f86\uff1b\u4f46\u5982\u679c\u50d5\u4eba\u8a8d\u70ba\u4e3b\u4eba\u4e0d\u662f\u826f\u5584\uff0c\u537b\u662f\u300c\u56b4\u53b2\u82db\u8cac\u300d\u7684\uff0c\u90a3\u9ebc\u4ed6\u5c31\u6703\u8b8a\u6210\u4e00\u500b\u300c\u60e1\u50d5\u300d\uff0c\u65e2\u4e0d\u80fd\u9ad4\u8cbc\u4e3b\u4eba\u7684\u5fc3\u610f\uff0c\u4e5f\u4e0d\u80fd\u6d3b\u51fa\u7f8e\u597d\u7684\u751f\u547d\u672c\u8cea\u3002\u8056\u7d93\u4e0a\u63d0\u5230\u300c\u60e1\u300d\uff0c\u5982\u8036\u7a4c\u8cac\u5099\u300c\u4f60\u5011\u4f5c\u60e1\u7684\u4eba\u300d\uff0c\u4e3b\u8981\u6307\u7684\u662f\u300c\u4e0d\u80fd\u7d50\u51fa\u8056\u9748\u679c\u5b50\u7684\u4eba\u300d\uff0c\u6216\u662f\u300c\u4e0d\u80fd\u9075\u884c\u795e\u65e8\u610f\u7684\u4eba\u300d\uff0c\u5c0d\u795e\u800c\u8a00\u90fd\u662f\u300c\u60e1\u50d5\u300d\u3002\u6211\u5011\u5c0d\u795e\u8a8d\u8b58\u7684\u6b63\u78ba\u8207\u5426\uff0c\u5c07\u6703\u6c7a\u5b9a\u6211\u5011\u6210\u70ba\u600e\u6a23\u7684\u4e00\u500b\u4eba\uff0c\u4e5f\u6703\u6c7a\u5b9a\u6211\u5011\u672a\u4f86\u7684\u7d50\u5c40\u3002<\/p>\n<p>\u4e09\u3001\u4e00\u500b\u826f\u5584\u7684\u50d5\u4eba\uff0c\u5c31\u662f\u6b63\u78ba\u8a8d\u8b58\u795e\u7684\u6148\u611b\u826f\u5584\uff0c\u5fc5\u5b9a\u4e5f\u662f\u80fd\u5920\u9ad4\u8cbc\u4e3b\u4eba\u610f\u601d\uff0c\u5c0d\u4e3b\u4eba\u5145\u6eff\u611f\u6069\u3001\u5b58\u5fc3\u7f8e\u597d\u7684\u4eba\uff0c\u4ed6\u6240\u505a\u6240\u70ba\u90fd\u662f\u7518\u5fc3\u6a02\u610f\uff0c\u90fd\u662f\u6eff\u8db3\u4eab\u53d7\uff0c\u65e2\u77e5\u9053\u81ea\u5df1\u662f\u300c\u5c6c\u795e\u7684\u4eba\u300d\uff0c\u4e5f\u77e5\u9053\u81ea\u5df1\u6240\u64c1\u6709\u4e00\u5207\u300c\u8ca1\u7522\u3001\u751f\u547d\u3001\u5bb6\u5ead\u3001\u5065\u5eb7\u2026\u300d\u4e3b\u6b0a\u90fd\u662f\u795e\u7684\uff0c\u5c31\u7518\u5fc3\u70ba\u795e\u800c\u6d3b\uff0c\u800c\u4e14\u662f\u597d\u597d\u7684\u6d3b\u3001\u7528\u5fc3\u7684\u6d3b\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u7684\u6d3b\uff0c\u5728\u795e\u9762\u524d\u8207\u795e\u540c\u884c\u540c\u6d3b\u7684\u6d3b\uff0c\u9019\u5c31\u662f\u300c\u5fe0\u5fc3\u300d\uff01\u300c\u6709\u5c0d\u7684\u751f\u547d\uff0c\u624d\u6703\u6709\u5c0d\u7684\u4e8b\u5949\u300d\uff0c\u56e0\u70ba\u4ed6\u5fc3\u4e2d\u6eff\u6eff\u5c0d\u795e\u7684\u611b\u8207\u611f\u6069\uff0c\u552f\u6709\u4fe1\u671b\u611b\u7684\u679c\u5b50\uff0c\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>\u56db\u3001\u53cd\u4e4b\uff0c\u4e00\u500b\u300c\u60e1\u50d5\u300d\uff0c\u4ed6\u4e0d\u80fd\u9ad4\u8cbc\u4e3b\u4eba\u7684\u610f\u601d\uff0c\u56e0\u70ba\u7fd2\u6163\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u4ed6\u5c0d\u795e\u7684\u8a8d\u77e5\u662f\u300c\u626d\u66f2\u800c\u4e14\u90aa\u60e1\u7684\u300d\uff0c\u4ee5\u81f4\u65bc\u4ed6\u7684\u5167\u5fc3\u8207\u751f\u6d3b\u4e5f\u5145\u6eff\u4e86\u90aa\u60e1\uff08\u76f8\u5c0d\u65bc\u795e\u7684\u7f8e\u5584\u800c\u8a00\uff09\u3002\u4ed6\u8a8d\u70ba\u795e\u662f\u56b4\u53b2\u82db\u523b\u7684\uff0c\u5c31\u628a\u4e3b\u4eba\u7684\u6069\u8cdc\u8cde\u8cdc\u300c\u5305\u5728\u624b\u5dfe\u88cf\u5b58\u8457\u300d\uff0c\u9019\u88cf\u6211\u5011\u6ce8\u610f\uff0c\u8036\u7a4c\u7684\u6bd4\u55bb\u4e26\u4e0d\u662f\u8cac\u5099\u50d5\u4eba\u628a\u9322\u62ff\u53bb\u4e82\u82b1\uff0c\u800c\u662f\u300c\u539f\u5c01\u4e0d\u52d5\u653e\u8457\u300d\uff0c\u9019\u5c31\u5b9a\u50d5\u4eba\u662f\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u7684\u7f6a\u3002\u4eca\u5929\u5982\u679c\u57fa\u7763\u5f92\u662f\u300c\u70ba\u81ea\u5df1\u800c\u6d3b\u300d\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u56fa\u7136\u4e0d\u53ef\u53d6\uff1b\u4f46\u662f\u5c31\u9023\u90a3\u4e9b\u300c\u61f6\u6563\u4e0d\u80af\u52d5\u300d\u7684\u57fa\u7763\u5f92\uff0c\u628a\u795e\u6240\u8cdc\u7684\u751f\u547d\u624d\u5e79\uff0c\u539f\u5c01\u4e0d\u52d5\u7684\u653e\u8457\uff0c\u628a\u795e\u7d66\u4ed6\u4e00\u5207\u7684\u8cc7\u6e90\u7d66\u300c\u57cb\u6c92\u4e86\u300d\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u80af\u505a\uff0c\u4e0d\u80af\u52d5\uff0c\u6c38\u9060\u6709\u85c9\u53e3\uff1a\u300c\u6211\u4e0d\u6703\u3001\u6211\u4e0d\u6562\u3001\u5225\u4eba\u6bd4\u6211\u53b2\u5bb3\uff0c\u627e\u5225\u4eba\u5c31\u597d\u4e86\u300d\uff0c\u4e0d\u65b7\u5728\u6bd4\u8f03\u4e2d\u81ea\u5351\u81ea\u6190\uff0c\u7d50\u679c\u5c31\u6210\u4e86\u300c\u53c8\u61f6\u53c8\u60e1\u300d\u4e4b\u4eba\u3002\u795e\u7d66\u6211\u5011\u7684\u8cde\u8cdc\u4e0d\u662f\u7528\u4f86\u8ddf\u5225\u4eba\u6bd4\u8f03\u7684\uff0c\u800c\u662f\u8981\u5411\u4e3b\u4eba\u4ea4\u5e33\u7684\uff0c\u4e5f\u662f\u8981\u7528\u5fc3\u7d93\u71df\u7684\u3002\u795e\u8981\u6c42\u6211\u5011\u7684\u662f\u5fe0\u5fc3\u3001\u611b\u5fc3\u3001\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u300c\u6bd4\u8f03\u300d\u7684\u5fc3\u3002<\/p>\n<p>\u4e94\u3001\u628a\u9280\u5b50\u4ea4\u7d66\u9280\u884c\uff0c\u9023\u672c\u5e36\u5229\u596a\u56de\uff1f\u6709\u4e9b\u5b78\u8005\u89e3\u91cb\u9280\u884c\u662f\u6559\u6703\uff0c\u5c31\u662f\u81f3\u5c11\u8981\u628a\u4e3b\u6240\u7d66\u7684\u5c6c\u9748\u798f\u5206\uff0c\u8b93\u6559\u6703\u4e2d\u5225\u7684\u8056\u5f92\u4e5f\u80fd\u5206\u4eab\u904b\u7528\uff0c\u8ddf\u5225\u4eba\u914d\u642d\uff0c\u4e5f\u53ef\u4ee5\u5f9e\u65c1\u5e6b\u52a9\u5225\u4eba\u7d50\u51fa\u798f\u97f3\u7684\u679c\u5b50\u3002\u6211\u5011\u4e0d\u592a\u80fd\u5920\u660e\u767d\u9019\u88cf\u771f\u6b63\u7684\u610f\u601d\uff0c\u4f46\u6211\u60f3\u9019\u4e5f\u662f\u8036\u7a4c\u7684\u7121\u5948\u4e4b\u8aaa\uff0c\u795e\u7684\u65e8\u610f\uff0c\u9084\u662f\u5e0c\u671b\u6211\u5011\u597d\u597d\u5fe0\u5fc3\u826f\u5584\u7684\u5584\u7528\u6069\u8cdc\uff0c\u7d50\u51fa\u679c\u5b50\u3002<\/p>\n<p>\u516d\u3001v26\u300c\u4e3b\u4eba\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u4e5f\u8981\u596a\u904e\u4f86\u3002\u300d\u795e\u570b\u5ea6\u7684\u6cd5\u5247\uff0c\u6211\u5011\u8d8a\u611b\u795e\uff0c\u5c31\u8d8a\u591a\u611b\u7684\u679c\u5b50\uff1b\u6211\u5011\u8d8a\u5fe0\u5fc3\uff0c\u8d8a\u5f97\u795e\u7684\u4fe1\u4efb\uff0c\u795e\u5c31\u8cde\u8cdc\u66f4\u591a\u7684\u6a5f\u6703\u8207\u624d\u5e79\uff0c\u4f7f\u6211\u5011\u5728\u611b\u4e2d\u670d\u4e8b\uff0c\u5f97\u8457\u559c\u6a02\u8207\u6eff\u8db3\uff1b\u6211\u5011\u8d8a\u4e0d\u611b\u795e\uff0c\u88cf\u9762\u7684\u611b\u5c31\u6703\u8d8a\u767c\u51b7\u6de1\uff1b\u6211\u5011\u8d8a\u4e0d\u5fe0\u5fc3\uff0c\u5c31\u6703\u8d8a\u4f86\u8d8a\u61f6\u6563\uff0c\u8d8a\u4f86\u8d8a\u6557\u58de\u2026\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u9032\u5247\u9000\uff0c\u53ea\u662f\u6211\u5011\u662f\u5f80\u597d\u8655\u7684\u65b9\u5411\u6210\u9577\uff0c\u9084\u662f\u5f80\u58de\u8655\u7684\u65b9\u5411\u6210\u9577\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u7684\u751f\u547d\uff0c\u56e0\u70ba\u6bd4\u8f03\u5167\u5411\uff0c\u4e5f\u6bd4\u8f03\u88ab\u52d5\uff0c\u4e5f\u662f\u5c6c\u65bc\u611b\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u4e5f\u559c\u6b61\u88ab\u52d5\u63a8\u8a17\u3002\u4f46\u662f\u4fe1\u4e3b\u65e5\u4e45\uff0c\u795e\u7684\u9748\u4e0d\u65b7\u5851\u9020\u6539\u8b8a\uff0c\u795e\u7684\u611b\u4e0d\u65b7\u6fc0\u52f5\uff0c\u4f7f\u6211\u80fd\u4e0d\u65b7\u6210\u9577\uff0c\u7a81\u7834\u81ea\u6211\uff0c\u5b78\u7fd2\u4e3b\u52d5\u4ed8\u51fa\u3002\u9019\u5e7e\u5e74\u7684\u5bb6\u8077\u5834\u6559\u6703\uff0c\u795e\u6fc0\u52f5\u6211\u7684\u670d\u4e8b\uff0c\u53ef\u4ee5\u4e0d\u6c42\u56de\u5831\uff0c\u7518\u5fc3\u6a02\u610f\u7684\u4ed8\u51fa\uff0c\u537b\u7d93\u6b77\u795e\u8c50\u5bcc\u4fe1\u5be6\u7684\u4f9b\u61c9\u3002\u5982\u4eca\u6211\u8981\u5b78\u7fd2\u66f4\u591a\u7684\u8a8d\u8b58\u9ad4\u6703\u795e\u662f\u300c\u6148\u611b\u826f\u5584\u300d\u7684\u795e\uff0c\u800c\u4e0d\u662f\u300c\u56b4\u53b2\u82db\u523b\u300d\u7684\u795e\uff0c\u56e0\u70ba\u6211\u7684\u8a8d\u77e5\u5c07\u6703\u5f71\u97ff\u6c7a\u5b9a\u6211\u7684\u751f\u547d\u8d70\u5411\uff0c\u6211\u6c7a\u5b9a\u8981\u6d3b\u5728\u795e\u7684\u6069\u5178\u6148\u611b\u4e2d\uff0c\u4e0d\u8981\u843d\u5165\u795e\u7684\u9707\u6012\u5be9\u5224\u5e95\u4e0b\u3002\u91cd\u9ede\u4e0d\u662f\u501a\u9760\u884c\u70ba\u5f8b\u6cd5\u7a31\u7fa9\uff0c\u800c\u662f\u4fe1\u9760\u4e00\u4f4d\u5145\u6eff\u300c\u6069\u5178\u6190\u61ab\u300d\u7684\u795e\uff0c\u4f7f\u6211\u53ef\u4ee5\u5766\u7136\u7121\u61fc\uff0c\u5728\u611b\u4e2d\u5efa\u7acb\u81ea\u5df1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a11~27 19\uff1a11 \u773e\u4eba\u6b63\u5728\u807d\u898b\u9019\u4e9b\u8a71\u7684\u6642\u5019\uff0c\u8036\u7a4c\u56e0\u70ba\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u53c8\u56e0\u4ed6\u5011\u4ee5\u70ba\u3000\u795e\u7684\u570b\u5feb &#8230; <a title=\"2022 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-06-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a1127\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 06 QT \u8def\u52a0\u798f\u97f3 19\uff1a11~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10887,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10840","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10840","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10840"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10840\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10887"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}