{"id":10593,"date":"2022-01-07T12:55:45","date_gmt":"2022-01-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10593"},"modified":"2023-03-08T03:59:23","modified_gmt":"2023-03-07T19:59:23","slug":"2022-01-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a17\/","title":{"rendered":"2022 &#8211; 01 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 2\uff1a1~7<br \/>\n2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c\u6558\u5229\u4e9e\u5de1\u64ab\u7684\u6642\u5019\uff0c\u982d\u4e00\u6b21\u884c\u5831\u540d\u4e0a\u518a\u7684\u4e8b\u3002<br \/>\n2\uff1a3 \u773e\u4eba\u5404\u6b78\u5404\u57ce\uff0c\u5831\u540d\u4e0a\u518a\u3002<br \/>\n2\uff1a4 \u7d04\u745f\u4e5f\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u57ce\u4e0a\u7336\u592a\u53bb\uff0c\u5230\u4e86\u5927\u885b\u7684\u57ce\uff0c\u540d\u53eb\u4f2f\u5229\u6046\uff0c\u56e0\u4ed6\u672c\u662f\u5927\u885b\u4e00\u65cf\u4e00\u5bb6\u7684\u4eba\uff0c<br \/>\n2\uff1a5 \u8981\u548c\u4ed6\u6240\u8058\u4e4b\u59bb\u99ac\u5229\u4e9e\u4e00\u540c\u5831\u540d\u4e0a\u518a\u3002\u90a3\u6642\u99ac\u5229\u4e9e\u7684\u8eab\u5b55\u5df2\u7d93\u91cd\u4e86\u3002<br \/>\n2\uff1a6 \u4ed6\u5011\u5728\u90a3\u88cf\u7684\u6642\u5019\uff0c\u99ac\u5229\u4e9e\u7684\u7522\u671f\u5230\u4e86\uff0c<br \/>\n2\uff1a7 \u5c31\u751f\u4e86\u982d\u80ce\u7684\u5152\u5b50\uff0c\u7528\u5e03\u5305\u8d77\u4f86\uff0c\u653e\u5728\u99ac\u69fd\u88cf\uff0c\u56e0\u70ba\u5ba2\u5e97\u88cf\u6c92\u6709\u5730\u65b9\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 2\uff1a4 \u7d04\u745f\u4e5f\u5f9e\u52a0\u5229\u5229\u7684\u62ff\u6492\u52d2\u57ce\u4e0a\u7336\u592a\u53bb\uff0c\u5230\u4e86\u5927\u885b\u7684\u57ce\uff0c\u540d\u53eb\u4f2f\u5229\u6046\uff0c\u56e0\u4ed6\u672c\u662f\u5927\u885b\u4e00\u65cf\u4e00\u5bb6\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8def\u52a0\u662f\u500b\u91ab\u751f\uff0c\u5beb\u4f5c\u98a8\u683c\u56b4\u8b39\uff0c\u51e1\u4e8b\u7d93\u904e\u4ed4\u7d30\u8003\u5bdf\uff0c\u7279\u5225\u91cd\u8996\u53f2\u5be6\u3002\u8def\u52a0\u6e05\u695a\u8036\u7a4c\u7684\u8a95\u751f\uff0c\u4e26\u4e0d\u662f\u300c\u6a6b\u7a7a\u51fa\u4e16\u300d\u3001\u7121\u51a4\u7121\u6545\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u8036\u7a4c\u7684\u8a95\u751f\u8207\u6210\u9577\u90fd\u7b26\u5408\u4e86\u820a\u7d04\u8056\u7d93\u7684\u9810\u8a00\u61c9\u9a57\uff1a<br \/>\n\u4e00\u3001\u8036\u7a4c\u51fa\u751f\u65bc\u4f2f\u5229\u6046<br \/>\n\u820a\u7d04\u5f4c5\uff1a2\u8c6b\u8a00\u300c\u4f2f\u5229\u6046\u4ee5\u6cd5\u4ed6\u963f\uff0c\u4f60\u5728\u7336\u5927\u8af8\u57ce\u4e2d\u70ba\u5c0f\uff0c\u5c07\u4f86\u5fc5\u6709\u4e00\u4f4d\u5f9e\u4f60\u90a3\u88cf\u70ba\u6211\u800c\u51fa\uff0c\u5728\u4ee5\u8272\u5217\u4e2d\u4f5c\u638c\u6b0a\u8005\uff1b\u7942\u662f\u5f9e\u4e99\u53e4\uff0c\u5f9e\u592a\u521d\u800c\u51fa\u3002\u300d<\/p>\n<p>\u4e8c\u3001\u9003\u5f80\u57c3\u53ca<br \/>\n\u4f5511\uff1a1\u8c6b\u8a00\uff1a\u300c\u4ee5\u8272\u5217\u5e74\u5e7c\u7684\u6642\u5019\u6211\u611b\u4ed6\uff0c\u5c31\u5f9e\u57c3\u53ca\u53ec\u51fa\u6211\u7684\u5152\u5b50\u4f86\u3002\u300d<\/p>\n<p>\u4e09\u3001\u751f\u9577\u65bc\u62ff\u6492\u52d2<br \/>\n\u592a2\uff1a23\uff1a\u300c\u5230\u4e86\u4e00\u5ea7\u57ce\uff0c\u540d\u53eb\u62ff\u6492\u52d2\uff0c\u5c31\u5b9a\u5c45\u5728\u90a3\u88e1\u3002\u9019\u662f\u8981\u61c9\u9a57\u90a3\u85c9\u8457\u773e\u7533\u8a00\u8005\u6240\u8aaa\u7684\uff0c\u7942\u5fc5\u7a31\u70ba\u62ff\u6492\u52d2\u4eba\u3002\u300d<br \/>\n\u62ff\u6492\u52d2\u4eba\u9019\u7a31\u547c\uff0c\u4e5f\u8a31\u61c9\u9a57\u4e86\u820a\u7d04\u4ee5\u8cfd\u4e9e\u66f811\u7ae0\u95dc\u65bc\u679d\u5b50\u7684\u8c6b\u8a00\uff08\u5e0c\u4f2f\u4f86\u6587\u662fnetzer\uff0c\u5948\u5247\u723e\uff09<\/p>\n<p>\u56e0\u6b64\u5305\u62ec\u7f85\u99ac\u7687\u5e1d\u4e0b\u4ee4\uff1a\u300c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u300d\uff0c\u300c\u773e\u4eba\u5404\u6b78\u5404\u57ce\uff0c\u5831\u540d\u4e0a\u518a\u300d\uff08v3\uff09\uff0c\u4f7f\u5f97\u7d04\u745f\u5fc5\u9808\u5e36\u8457\u99ac\u5229\u4e9e\u5f9e\u62ff\u6492\u52d2\u524d\u5f80\u4f2f\u5229\u6046\uff08v4\uff09\uff0c\u4e26\u4e14\u6210\u5c31\u4e86\u820a\u7d04\u8056\u7d93\u7684\u9810\u8a00\u3002\u4f5c\u8005\u8def\u52a0\u8a73\u7d30\u63cf\u8ff0\u4e86\u9019\u4e00\u6bb5\u8a18\u8f09\uff0c\u70ba\u8981\u898b\u8b49\u8036\u7a4c\u5c31\u662f\u4e0a\u5e1d\u65e9\u5df2\u9810\u5099\u597d\u70ba\u8981\u62ef\u6551\u4e16\u4eba\u812b\u96e2\u7f6a\u60e1\u7684\u5f4c\u8cfd\u4e9e\uff0c\u4eba\u985e\u6b77\u53f2\u90fd\u5728\u4e0a\u5e1d\u5168\u80fd\u7684\u638c\u7ba1\u6cbb\u7406\u4e4b\u4e0b\u3002<\/p>\n<p>\uff082\uff09\u5275\u9020\u5b87\u5b99\u842c\u6709\u7684\u9020\u7269\u4e3b\uff0c\u9053\u6210\u8089\u8eab\uff0c\u7adf\u7136\u662f\u9078\u64c7\u4f4f\u5728\u5351\u5fae\u7684\u99ac\u69fd\u3002\u5c0a\u8cb4\u7684\u795e\u5b50\uff0c\u6210\u4e86\u5351\u5fae\u7684\u4eba\uff0c\u4f4f\u5728\u5351\u5fae\u7684\u5730\u65b9\uff0c\u65e5\u5f8c\u4e5f\u540c\u6a23\u4fef\u5c31\u5351\u5fae\u7684\u7f6a\u4eba\uff0c\u70ba\u4e0d\u914d\u7684\u7f6a\u4eba\u6b7b\u5728\u5351\u8ce4\u7f9e\u6065\u7684\u5341\u67b6\u4e0a\u3002\u8655\u8655\u5f70\u986f\u9019\u90fd\u662f\u795e\u7684\u611b\u3001\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u5b8c\u5168\u662f\u4eba\u4e0d\u914d\u5f97\u5230\u7684\uff0c\u800c\u662f\u795e\u4e3b\u52d5\u8207\u7518\u5fc3\u7684\u4ed8\u51fa\u3002\u6211\u5011\u5982\u4eca\u6210\u4e86\u300c\u8499\u6069\u7684\u7f6a\u4eba\u300d\uff0c\u4e5f\u6210\u4e86\u8ddf\u96a8\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u81ea\u7576\u6548\u6cd5\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u8b19\u5351\u4f5c\u50d5\u4eba\uff0c\u53bb\u670d\u4e8b\u5225\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9b54\u9b3c\u4e00\u5fc3\u4e00\u610f\u60f3\u8981\u5f15\u8a98\u4e16\u4eba\u72af\u7f6a\u9060\u96e2\u4e0a\u5e1d\uff0c\u5176\u4e2d\u6700\u5927\u7684\u8a98\u60d1\uff0c\u5c31\u662f\u8b93\u4eba\u4e0d\u7528\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e5f\u7167\u6a23\u53ef\u4ee5\u51fa\u4eba\u982d\u5730\u3001\u8ca1\u5bcc\u5730\u4f4d\u3001\u5fc3\u4eab\u4e8b\u6210\u3002\u592a16\uff1a26\u300c\u4eba\u82e5\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u8ce0\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u6709\u751a\u9ebc\u76ca\u8655\u5462\uff1f\u4eba\u9084\u80fd\u62ff\u751a\u9ebc\u63db\u751f\u547d\u5462\uff1f\u300d\u9b54\u9b3c\u7684\u8a6d\u8a08\uff1a\u4e00\u3001\u4e0d\u7528\u807d\u795e\u7684\uff0c\u4e0d\u7528\u501a\u9760\u795e\uff1b\u4e8c\u3001\u8cfa\u5f97\u5168\u4e16\u754c\uff0c\u5411\u5225\u4eba\u8b49\u660e\u81ea\u5df1\u662f\u8ab0\uff1b\u4e09\u3001\u60f3\u76e1\u8fa6\u6cd5\u6eff\u8db3\u81ea\u5df1\u4e00\u5207\u7684\u617e\u671b\u8207\u9700\u8981\u3002\u8036\u7a4c\u7684\u751f\u547d\u525b\u597d\u8207\u9b54\u9b3c\u7684\u8a6d\u8a08\u76f8\u53cd\uff1a\u4e00\u3001\u8036\u7a4c\u51e1\u4e8b\u807d\u795e\u7684\uff0c\u51e1\u4e8b\u501a\u9760\u8056\u9748\uff1b\u4e8c\u3001\u8036\u7a4c\u6368\u68c4\u81ea\u5df1\u7684\u751f\u547d\uff0c\u70ba\u8981\u53eb\u4e16\u4eba\u8a8d\u8b58\u5929\u7236\uff0c\u69ae\u8000\u7236\u795e\uff1b\u4e09\u3001\u8036\u7a4c\u4e0d\u70ba\u81ea\u5df1\uff0c\u4e00\u751f\u53ea\u70ba\u6210\u5c31\u5929\u7236\u7684\u65e8\u610f\u3002\u8036\u7a4c\u7684\u751f\u547d\u52dd\u904e\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u6210\u70ba\u5f97\u52dd\u7684\u541b\u738b\uff0c\u4e5f\u662f\u6bcf\u4e00\u4f4d\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u6240\u8981\u8ddf\u96a8\u7684\u9053\u8def\uff0c\u8981\u5b78\u7fd2\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-10643 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/01\/202201.jpg?resize=1080%2C1780&#038;ssl=1\" alt=\"\" width=\"1080\" height=\"1780\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 2\uff1a1~7 2\uff1a1 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u8a72\u6492\u4e9e\u53e4\u58eb\u7763\u6709\u65e8\u610f\u4e0b\u4f86\uff0c\u53eb\u5929\u4e0b\u4eba\u6c11\u90fd\u5831\u540d\u4e0a\u518a\u3002 2\uff1a2 \u9019\u662f\u5c45\u91cc\u626d\u4f5c &#8230; <a title=\"2022 &#8211; 01 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-07-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-2%ef%bc%9a17\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 07 QT \u8def\u52a0\u798f\u97f3 2\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10645,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10593","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10593","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10593"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10593\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10645"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10593"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10593"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10593"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}