{"id":3019,"date":"2017-03-25T12:55:45","date_gmt":"2017-03-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3019"},"modified":"2023-03-08T03:18:48","modified_gmt":"2023-03-07T19:18:48","slug":"2017-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840\/","title":{"rendered":"2017 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 19\uff1a28~40<br \/>\n19\uff1a28\u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u5728\u524d\u9762\u8d70\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002<br \/>\n19\uff1a29\u5c07\u8fd1\u4f2f\u6cd5\u5176\u548c\u4f2f\u5927\u5c3c\uff0c\u5728\u4e00\u5ea7\u5c71\u540d\u53eb\u6a44\u6b16\u5c71\u90a3\u88cf\uff0c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\uff0c\u8aaa\uff1a<br \/>\n19\uff1a30\u4f60\u5011\u5f80\u5c0d\u9762\u6751\u5b50\u88cf\u53bb\uff0c\u9032\u53bb\u7684\u6642\u5019\uff0c\u5fc5\u770b\u898b\u4e00\u5339\u9a62\u99d2\u62f4\u5728\u90a3\u88cf\uff0c\u662f\u5f9e\u4f86\u6c92\u6709\u4eba\u9a0e\u904e\u7684\uff0c\u53ef\u4ee5\u89e3\u958b\u727d\u4f86\u3002<br \/>\n19\uff1a31\u82e5\u6709\u4eba\u554f\u70ba\u751a\u9ebc\u89e3\u7260\uff0c\u4f60\u5011\u5c31\u8aaa\uff1a\u4e3b\u8981\u7528\u7260\u3002<br \/>\n19\uff1a32\u6253\u767c\u7684\u4eba\u53bb\u4e86\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\u3002<br \/>\n19\uff1a33\u4ed6\u5011\u89e3\u9a62\u99d2\u7684\u6642\u5019\uff0c\u4e3b\u4eba\u554f\u4ed6\u5011\u8aaa\uff1a\u89e3\u9a62\u99d2\u505a\u751a\u9ebc\uff1f<br \/>\n19\uff1a34\u4ed6\u5011\u8aaa\uff1a\u4e3b\u8981\u7528\u7260\u3002<br \/>\n19\uff1a35\u4ed6\u5011\u727d\u5230\u8036\u7a4c\u90a3\u88cf\uff0c\u628a\u81ea\u5df1\u7684\u8863\u670d\u642d\u5728\u4e0a\u9762\uff0c\u6276\u8457\u8036\u7a4c\u9a0e\u4e0a\u3002<br \/>\n19\uff1a36\u8d70\u7684\u6642\u5019\uff0c\u773e\u4eba\u628a\u8863\u670d\u92ea\u5728\u8def\u4e0a\u3002<br \/>\n19\uff1a37\u5c07\u8fd1\u8036\u8def\u6492\u51b7\uff0c\u6b63\u4e0b\u6a44\u6b16\u5c71\u7684\u6642\u5019\uff0c\u773e\u9580\u5f92\u56e0\u6240\u898b\u904e\u7684\u4e00\u5207\u7570\u80fd\uff0c\u90fd\u6b61\u6a02\u8d77\u4f86\uff0c\u5927\u8072\u8b9a\u7f8e\u4e0a\u5e1d\uff0c<br \/>\n19\uff1a38\u8aaa\uff1a\u5949\u4e3b\u540d\u4f86\u7684\u738b\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u5728\u5929\u4e0a\u6709\u548c\u5e73\uff1b\u5728\u81f3\u9ad8\u4e4b\u8655\u6709\u69ae\u5149\u3002<br \/>\n19\uff1a39\u773e\u4eba\u4e2d\u6709\u5e7e\u500b\u6cd5\u5229\u8cfd\u4eba\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u8cac\u5099\u4f60\u7684\u9580\u5f92\u5427\uff01<br \/>\n19\uff1a40\u8036\u7a4c\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a40\u8036\u7a4c\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5373\u5c07\u8981\u5b8c\u6210\u4eba\u751f\u6700\u5f8c\u7684\u65c5\u7a0b\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u70ba\u4e86\u4e16\u4eba\u7684\u7f6a\u88ab\u91d8\u5341\u5b57\u67b6\u3002\u8036\u7a4c3\u5e74\u534a\u5927\u591a\u9760\u96d9\u8173\u8d70\u904d\u5404\u57ce\u5404\u9109\uff0c\u4f46\u9019\u4e00\u6b21\u9078\u64c7\u9a0e\u9a62\u9032\u8036\u8def\u6492\u51b7\uff0c\u6210\u5c31\u820a\u7d04\u7684\u9810\u8a00\uff1a\u300c\u932b\u5b89\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u5927\u5927\u559c\u6a02\uff1b\u8036\u8def\u6492\u51b7\u7684\u6c11\u54ea\uff0c\u61c9\u7576\u6b61\u547c\u3002\u770b\u54ea\uff0c\u4f60\u7684\u738b\u4f86\u5230\u4f60\u9019\u88e1\uff01\u4ed6\u662f\u516c\u7fa9\u7684\uff0c\u4e26\u4e14\u65bd\u884c\u62ef\u6551\uff0c\u8b19\u8b19\u548c\u548c\u5730\u9a0e\u8457\u9a62\uff0c\u5c31\u662f\u9a0e\u8457\u9a62\u7684\u99d2\u5b50\u3002\u300d\uff08\u64929\uff1a9\uff09\u8036\u8def\u6492\u51b7\u7684\u7fa4\u773e\u593e\u9053\u6b61\u8fce\uff0c\u9ad8\u8072\u6b61\u547c\uff0c\u7528\u6b61\u8fce\u541b\u738b\u7684\u9ad8\u683c\u8abf\u4f86\u6b61\u8fce\u8036\u7a4c\u3002\u5176\u5be6\u5305\u62ec\u8036\u7a4c\u768412\u4f4d\u9580\u5f92\uff0c\u6240\u6709\u7684\u4eba\u4e00\u76f4\u8aa4\u4ee5\u70ba\u8036\u7a4c\u5c07\u8981\u6210\u70ba\u653f\u6cbb\u3001\u8ecd\u4e8b\u4e0a\u7684\u9818\u8896\uff0c\u4f86\u6cbb\u7406\u4ee5\u8272\u5217\u6c11\u3002\u7d50\u679c\u7576\u8036\u7a4c\u5f8c\u4f86\u88ab\u7f85\u99ac\u8ecd\u5175\u6293\u53bb\u7684\u6642\u5019\uff0c\u540c\u6a23\u662f\u8036\u8def\u6492\u51b7\u7684\u7fa4\u773e\u7adf\u7136\u56e0\u70ba\u5931\u671b\uff0c\u672c\u4f86\u662f\u5217\u968a\u6b61\u8fce\u7684\u7fa4\u773e\uff0c\u5f8c\u4f86\u8b8a\u6210\u9ad8\u558a\u300c\u91d8\u4ed6\u5341\u5b57\u67b6\u300d\u7684\u7fa4\u773e\uff01<\/p>\n<p>\u8036\u7a4c\u662f\u5c07\u8981\u518d\u4f86\u7684\u541b\u738b\uff0c\u7942\u4f86\u672c\u5c31\u662f\u8981\u4f5c\u738b\u7684\u3002\u4f46\u662f\u7942\u8981\u4f5c\u7684\u738b\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\uff0c\u800c\u662f\u6c38\u6046\u795e\u7684\u570b\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e0d\u662f\u8981\u5be6\u73fe\u4efb\u4f55\u4e00\u500b\u4eba\u7684\u617e\u671b\uff0c\u800c\u662f\u8981\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\u3002\u8036\u8def\u6492\u51b7\u7684\u7fa4\u773e\u96d6\u7136\u6b61\u8fce\u8036\u7a4c\u9032\u57ce\u9ad8\u8209\u8036\u7a4c\u70ba\u738b\uff0c\u537b\u662f\u81ea\u4ee5\u70ba\u795e\u70ba\u738b\u60f3\u8981\u900f\u904e\u8036\u7a4c\u4f86\u5be6\u73fe\u7fa4\u773e\u7684\u610f\u5fd7\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u5b8c\u6210\u5929\u7236\u7684\u65e8\u610f\u4e0a\u4e86\u5341\u5b57\u67b6\uff0c\u4ed6\u5011\u624d\u767c\u73fe\u8036\u7a4c\u4e0d\u662f\u4ed6\u5011\u60f3\u50cf\u638c\u63a7\u7684\u6a23\u5b50\uff0c\u9019\u4e0b\u5b50\u7fa4\u773e\u53c8\u958b\u59cb\u7576\u8d77\u738b\u4e86\uff0c\u7adf\u7136\u8981\u628a\u771f\u6b63\u7684\u738b\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u56e0\u70ba\u8036\u7a4c\u6c92\u6709\u7167\u8457\u4ed6\u5011\u7684\u5fc3\u610f\u505a\u4e8b\u3002<\/p>\n<p>\u4eca\u5929\u6709\u591a\u5c11\u6559\u6703\u7684\u7fa4\u773e\uff0c\u4e5f\u662f\u5982\u6b64\u5462\uff1f\u4ed6\u5011\u5728\u627e\u4e00\u500b\u4ed6\u5011\u60f3\u8981\u7684\u8036\u7a4c\uff0c\u662f\u7167\u8457\u4ed6\u5011\u5fc3\u88cf\u617e\u671b\u7684\u5287\u672c\u6f14\u51fa\u7684\u795e\u3002\u4f46\u662f\u4e00\u65e6\u767c\u73fe\u8036\u7a4c\u4e0d\u7167\u4ed6\u5011\u7684\u60f3\u6cd5\u7684\u6642\u5019\uff0c\u5c31\u958b\u59cb\u62b1\u6028\u3001\u751f\u6c23\u3001\u5b8c\u5168\u4e00\u526f\u6211\u624d\u662f\u738b\u7684\u59ff\u614b\u3002\u6211\u904e\u53bb\u4e5f\u662f\u4e00\u6a23\uff0c\u5230\u73fe\u5728\u4e5f\u4e0d\u65b7\u5728\u6094\u6539\u4e4b\u4e2d\u3002\u8036\u7a4c\u7684\u5fc3\u4e0d\u5728\u7fa4\u773e\u8eab\u4e0a\uff0c\u800c\u662f\u9580\u5f92\uff0c\u56e0\u70ba\u7fa4\u773e\u662f\u7121\u6578\u7684\u738b\uff0c\u53ea\u6709\u5c11\u6578\u7684\u9580\u5f92\uff0c\u624d\u662f\u628a\u795e\u7576\u4f5c\u4e3b\u7576\u738b\u7684\u4e00\u7fa4\u4eba\u3002\u6240\u4ee5\u5f15\u5230\u6ec5\u4ea1\u7684\u8def\u662f\u5927\u7684\uff0c\u56e0\u70ba\u7fa4\u773e\u5f88\u591a\uff0c\u5f15\u5230\u6c38\u751f\u7684\u8def\u662f\u7a84\u7684\uff0c\u53ea\u6709\u9580\u5f92\u624d\u627e\u5f97\u5230\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u76f2\u5f9e\u8ddf\u8457\u778e\u773c\u7684\u9818\u8896\u6216\u7fa4\u773e\uff0c\u597d\u597d\u8b80\u7d93\u64e6\u4eae\u773c\u775b\u8ddf\u8457\u795e\u7684\u5149\u8d70\u4eba\u751f\u7684\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u5728\u6559\u5802\u7576\u50b3\u9053\uff0c\u6bcf\u9031\u8b1b\u9053\u7d66500\u4eba\u807d\uff0c\u500d\u53d7\u5c0a\u91cd\u79ae\u9047\u3002\u4e00\u65e6\u96e2\u958b\u6703\u5802\uff0c\u5c31\u88ab\u7acb\u523b\u65b7\u7d55\u4f86\u5f80\uff0c\u4e26\u6536\u5230\u4e0d\u5c11\u60e1\u610f\u4e2d\u50b7\u3002\u90a3\u6642\u5fc3\u4e2d\u7684\u611f\u6168\u662f\uff0c\u5c31\u9023\u4fe1\u8036\u7a4c\u7684\u6559\u6703\uff0c\u6bd4\u4e00\u822c\u670b\u53cb\u5c1a\u4e14\u4e0d\u5982\u3002\u4f46\u767c\u73fe\u4e4b\u5f8c\u63db\u4e86\u5e7e\u500b\u4e0d\u540c\u7684\u6559\u6703\uff0c\u5168\u90fd\u662f\u4e00\u500b\u6a23\u5b50\u3002\u8a31\u591a\u7fa4\u773e\u8ddf\u8457\u662f\u4e00\u500b\u300c\u6559\u5802\u300d\uff0c\u5728\u540c\u4e00\u500b\u6559\u5802\u505a\u4e8b\u5c31\u662f\u597d\u670b\u53cb\uff0c\u96e2\u958b\u540c\u6a23\u7684\u6559\u5802\u5c31\u8b8a\u6210\u300c\u53db\u5f92\u300d\u3001\u300c\u975e\u6211\u65cf\u985e\u300d\u3002\u8a31\u591a\u7fa4\u773e\u4e0d\u597d\u597d\u8b80\u8056\u7d93\uff0c\u8ddf\u8457\u4e00\u500b\u5b97\u6559\u7cfb\u7d71\u6253\u8f49\uff0c\u800c\u4e0d\u662f\u597d\u597d\u8ddf\u96a8\u795e\u81ea\u5df1\u3002\u5f8c\u4f86\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u624d\u63a8\u52d5\u9580\u5f92\u624d\u662f\u4e00\u8f29\u5b50\u7684\u5bb6\u4eba\u95dc\u4fc2\u3002\u6211\u73fe\u5728\u7684\u91cd\u5fc3\u5b8c\u5168\u628a\u4eba\u5e36\u5230\u795e\u8207\u795e\u7684\u8a71\u9762\u524d\uff0c\u8b93\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff0c\u6210\u70ba\u771f\u6b63\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u7121\u77e5\u7684\u7fa4\u773e\u3002\u53e6\u4e00\u500b\u91cd\u5fc3\u5c31\u662f\u6559\u5c0e\u9580\u5f92\u628a\u751f\u547d\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u70ba\u6c38\u6046\u7684\u734e\u8cde\u52aa\u529b\uff0c\u9019\u6a23\u7684\u8a71\u5f88\u4e0d\u4e2d\u807d\uff0c\u4e5f\u4e0d\u8a0e\u559c\uff0c\u4f46\u662f\u5982\u679c\u662f\u9580\u5f92\uff0c\u5c31\u6703\u5927\u5bb6\u4e00\u8d77\u9078\u64c7\u8d70\u4e0a\u69ae\u8000\u7684\u7a84\u8def\uff0c\u9019\u4e5f\u662f\u6211\u500b\u4eba\u7562\u751f\u670d\u4e8b\u7684\u7570\u8c61\u4e86\uff0c\u4eca\u5929\u518d\u6b21\u6c42\u4e3b\u5805\u7acb\uff0c\u4e0d\u81f4\u52d5\u6416\u3002\u70ba\u4e00\u5207\u9858\u610f\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u737b\u4e0a\u6df1\u6df1\u7684\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 19\uff1a40\u8036\u7a4c\u8aaa\uff1a\u6211\u544a\u8a34\u4f60\u5011\uff0c\u82e5\u662f\u4ed6\u5011\u9589\u53e3\u4e0d\u8aaa\uff0c\u9019\u4e9b\u77f3\u982d\u5fc5\u8981\u547c\u53eb\u8d77\u4f86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u4e3b\u8036\u7a4c\u9858\u610f\u4e3b\u52d5\u6368\u5df1\uff0c\u70ba\u4e86\u6211\u7684\u7f6a\u9078\u64c7\u5341\u5b57\u67b6\u7684\u7a84\u8def\u3002\u6211\u5011\u7684\u4e3b\u8b19\u5351\u6210\u70ba\u670d\u4e8b\u773e\u4eba\u7684\u50d5\u4eba\uff0c\u6709\u4e00\u5929\u8981\u518d\u4f86\u6210\u70ba\u5be9\u5224\u7684\u541b\u738b\u3002\u6c42\u5929\u7236\u6559\u5c0e\u6211\u4e00\u751f\u6548\u6cd5\u8036\u7a4c\u8b19\u5351\u6210\u70ba\u50d5\u4eba\uff0c\u800c\u4e0d\u662f\u81ea\u7acb\u6210\u795e\u70ba\u738b\u3002\u4e5f\u5e6b\u52a9\u6211\u597d\u597d\u8b80\u7d93\u8a8d\u8b58\u795e\uff0c\u660e\u767d\u771f\u9053\uff0c\u4e0d\u76f2\u5f9e\u8ddf\u96a8\u778e\u773c\u9818\u8896\u7fa4\u773e\uff0c\u800c\u662f\u8ddf\u96a8\u4e3b\u8d70\u4e0a\u6368\u5df1\u5341\u67b6\u7a84\u8def\uff0c\u70ba\u6c38\u6046\u69ae\u8000\u734e\u8cde\u904e\u5728\u4e16\u77ed\u66ab\u4eba\u751f\uff0c\u4e5f\u5e6b\u52a9\u6211\u5982\u6b64\u6559\u5c0e\u4e8b\u5949\u6240\u6709\u6709\u5fc3\u6210\u70ba\u9580\u5f92\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u4e00\u540c\u5f80\u524d\u3002\u611f\u8b1d\u5929\u7236\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 19\uff1a28~40 19\uff1a28\u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u5728\u524d\u9762\u8d70\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u3002 19\uff1a29\u5c07\u8fd1\u4f2f\u6cd5\u5176\u548c\u4f2f\u5927\u5c3c &#8230; <a title=\"2017 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-19%ef%bc%9a2840\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 19\uff1a28~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3120,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3019","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3019","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3019"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3019\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3120"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3019"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3019"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3019"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}