{"id":5549,"date":"2018-10-29T12:55:45","date_gmt":"2018-10-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5549"},"modified":"2023-03-08T03:34:02","modified_gmt":"2023-03-07T19:34:02","slug":"2018-10-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-3%ef%bc%9a117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-10-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-3%ef%bc%9a117\/","title":{"rendered":"2018 &#8211; 10- 29 QT \u6b77\u4ee3\u5fd7\u4e0b 3\uff1a1~17"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 3\uff1a1~17<br \/>\n3\uff1a1 \u6240\u7f85\u9580\u5c31\u5728\u8036\u8def\u6492\u51b7\u3001\u8036\u548c\u83ef\u5411\u4ed6\u7236\u5927\u885b\u986f\u73fe\u7684\u6469\u5229\u4e9e\u5c71\u4e0a\uff0c\u5c31\u662f\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u3001\u5927\u885b\u6240\u6307\u5b9a\u7684\u5730\u65b9\u9810\u5099\u597d\u4e86\uff0c\u958b\u5de5\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n3\uff1a2 \u6240\u7f85\u9580\u4f5c\u738b\u7b2c\u56db\u5e74\u4e8c\u6708\u521d\u4e8c\u65e5\u958b\u5de5\u5efa\u9020\u3002<br \/>\n3\uff1a3 \u6240\u7f85\u9580\u5efa\u7bc9\u3000\u795e\u6bbf\u7684\u6839\u57fa\uff0c\u4e43\u662f\u9019\u6a23\uff1a\u9577\u516d\u5341\u8098\uff0c\u5bec\u4e8c\u5341\u8098\uff0c\u90fd\u6309\u8457\u53e4\u6642\u7684\u5c3a\u5bf8\u3002<br \/>\n3\uff1a4 \u6bbf\u524d\u7684\u5eca\u5b50\u9577\u4e8c\u5341\u8098\uff0c\u8207\u6bbf\u7684\u5bec\u7a84\u4e00\u6a23\uff0c\u9ad8\u4e00\u767e\u4e8c\u5341\u8098\uff1b\u88cf\u9762\u8cbc\u4e0a\u7cbe\u91d1\u3002<br \/>\n3\uff1a5 \u5927\u6bbf\u7684\u7246\u90fd\u7528\u677e\u6728\u677f\u906e\u853d\uff0c\u53c8\u8cbc\u4e86\u7cbe\u91d1\uff0c\u4e0a\u9762\u96d5\u523b\u68d5\u6a39\u548c\u934a\u5b50\uff1b<br \/>\n3\uff1a6 \u53c8\u7528\u5bf6\u77f3\u88dd\u98fe\u6bbf\u7246\uff0c\u4f7f\u6bbf\u83ef\u7f8e\uff1b\u6240\u7528\u7684\u91d1\u5b50\u90fd\u662f\u5df4\u74e6\u97f3\u7684\u91d1\u5b50\u3002<br \/>\n3\uff1a7 \u53c8\u7528\u91d1\u5b50\u8cbc\u6bbf\u548c\u6bbf\u7684\u68df\u6a11\u3001\u9580\u6abb\u3001\u7246\u58c1\u3001\u9580\u6247\uff1b\u7246\u4e0a\u96d5\u523b\u57fa\u8def\u4f2f\u3002<br \/>\n3\uff1a8 \u53c8\u5efa\u9020\u81f3\u8056\u6240\uff0c\u9577\u4e8c\u5341\u8098\uff0c\u8207\u6bbf\u7684\u5bec\u7a84\u4e00\u6a23\uff0c\u5bec\u4e5f\u662f\u4e8c\u5341\u8098\uff1b\u8cbc\u4e0a\u7cbe\u91d1\uff0c\u5171\u7528\u91d1\u5b50\u516d\u767e\u4ed6\u9023\u5f97\u3002<br \/>\n3\uff1a9 \u91d1\u91d8\u91cd\u4e94\u5341\u820d\u5ba2\u52d2\u3002\u6a13\u623f\u90fd\u8cbc\u4e0a\u91d1\u5b50\u3002<br \/>\n3\uff1a10 \u5728\u81f3\u8056\u6240\u6309\u9020\u50cf\u7684\u6cd5\u5b50\u9020\u5169\u500b\u57fa\u8def\u4f2f\uff0c\u7528\u91d1\u5b50\u5305\u88f9\u3002<br \/>\n3\uff1a11 \u5169\u500b\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u5171\u9577\u4e8c\u5341\u8098\u3002\u9019\u57fa\u8def\u4f2f\u7684\u4e00\u500b\u7fc5\u8180\u9577\u4e94\u8098\uff0c\u6328\u8457\u6bbf\u9019\u908a\u7684\u7246\uff1b\u90a3\u4e00\u500b\u7fc5\u8180\u4e5f\u9577\u4e94\u8098\uff0c\u8207\u90a3\u57fa\u8def\u4f2f\u7fc5\u8180\u76f8\u63a5\u3002<br \/>\n3\uff1a12 \u90a3\u57fa\u8def\u4f2f\u7684\u4e00\u500b\u7fc5\u8180\u9577\u4e94\u8098\uff0c\u6328\u8457\u6bbf\u90a3\u908a\u7684\u7246\uff1b\u90a3\u4e00\u500b\u7fc5\u8180\u4e5f\u9577\u4e94\u8098\uff0c\u8207\u9019\u57fa\u8def\u4f2f\u7684\u7fc5\u8180\u76f8\u63a5\u3002<br \/>\n3\uff1a13 \u5169\u500b\u57fa\u8def\u4f2f\u5f35\u958b\u7fc5\u8180\uff0c\u5171\u9577\u4e8c\u5341\u8098\uff0c\u9762\u5411\u5916\u6bbf\u800c\u7acb\u3002<br \/>\n3\uff1a14 \u53c8\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\u548c\u7d30\u9ebb\u7e54\u5e54\u5b50\uff0c\u5728\u5176\u4e0a\u7e61\u51fa\u57fa\u8def\u4f2f\u4f86\u3002<br \/>\n3\uff1a15 \u5728\u6bbf\u524d\u9020\u4e86\u5169\u6839\u67f1\u5b50\uff0c\u9ad8\u4e09\u5341\u4e94\u8098\uff1b\u6bcf\u67f1\u9802\u9ad8\u4e94\u8098\u3002<br \/>\n3\uff1a16 \u53c8\u7167\u8056\u6240\u5167\u934a\u5b50\u7684\u6a23\u5f0f\u505a\u934a\u5b50\uff0c\u5b89\u5728\u67f1\u9802\u4e0a\uff1b\u53c8\u505a\u4e00\u767e\u77f3\u69b4\uff0c\u5b89\u5728\u934a\u5b50\u4e0a\u3002<br \/>\n3\uff1a17 \u5c07\u5169\u6839\u67f1\u5b50\u7acb\u5728\u6bbf\u524d\uff0c\u4e00\u6839\u5728\u53f3\u908a\uff0c\u4e00\u6839\u5728\u5de6\u908a\uff1b\u53f3\u908a\u7684\u8d77\u540d\u53eb\u96c5\u65a4\uff0c\u5de6\u908a\u7684\u8d77\u540d\u53eb\u6ce2\u963f\u65af\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 3\uff1a1 \u6240\u7f85\u9580\u5c31\u5728\u8036\u8def\u6492\u51b7\u3001\u8036\u548c\u83ef\u5411\u4ed6\u7236\u5927\u885b\u986f\u73fe\u7684\u6469\u5229\u4e9e\u5c71\u4e0a\uff0c\u5c31\u662f\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u4e0a\u3001\u5927\u885b\u6240\u6307\u5b9a\u7684\u5730\u65b9\u9810\u5099\u597d\u4e86\uff0c\u958b\u5de5\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6240\u7f85\u9580\u738b\u5efa\u8056\u6bbf\uff0c\u6642\u9593\u662f\u5728\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5f8c480\u5e74\uff08\u738b\u4e0a6\uff1a1\uff09\uff0c\u5730\u9ede\u662f\u5728\u8036\u8def\u6492\u51b7\u7684\u6469\u5229\u4e9e\u5c71\u4e0a\uff08v1\uff09\u3002\u6469\u5229\u4e9e\u5c71\u5728\u8056\u7d93\u4e2d\u51fa\u73fe\u904e\u5e7e\u6b21\u91cd\u5927\u7684\u4e8b\u4ef6\uff0c\u7b2c\u4e00\u500b\u5b83\u662f\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u70ba\u71d4\u796d\u7684\u5730\u65b9\uff0c\u5728\u9019\u88cf\u4e0a\u5e1d\u5f8c\u4f86\u963b\u6b62\u4e86\u4ed6\u7684\u737b\u796d\uff0c\u4ee5\u516c\u7f8a\u4f86\u4ee3\u66ff\uff0c\u4e9e\u4f2f\u62c9\u7f55\u7a31\u9019\u500b\u5730\u65b9\u70ba\u300c\u8036\u548c\u83ef\u4ee5\u52d2\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u8036\u548c\u83ef\u5fc5\u9810\u5099\u300d\u7684\u610f\u601d\u3002\u7b2c\u4e8c\u500b\uff0c\u9019\u500b\u5730\u65b9\u4e5f\u662f\u300c\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834\u300d\uff0c\u5c31\u662f\u5927\u885b\u88ab\u6492\u4f46\u6fc0\u52d5\u6578\u9ede\u767e\u59d3\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u795e\u7684\u4f7f\u8005\u6307\u793a\u5927\u885b\u8981\u5728\u9019\u500b\u79be\u5834\u4e0a\u7bc9\u58c7\u737b\u796d\u6b62\u4f4f\u761f\u75ab\u3002\u6469\u5229\u4e9e\u5c71\u4e5f\u662f\u5927\u885b\u6307\u5b9a\u5efa\u9020\u8056\u6bbf\u4e4b\u8655\uff0c\u8056\u6bbf\u540c\u6a23\u4e5f\u662f\u70ba\u4e86\u8981\u737b\u796d\u656c\u62dc\u4e0a\u5e1d\u3002\u6700\u5f8c\uff0c\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\u7684\u5730\u65b9\u5404\u5404\u4ed6\u5c71\uff0c\u4e5f\u8207\u6469\u5229\u4e9e\u5c71\u76f8\u7576\u5730\u8fd1\u3002\u7576\u5e74\u4e9e\u4f2f\u62c9\u7f55\u737b\u4ee5\u6492\u5c31\u662f\u5929\u7236\u737b\u8036\u7a4c\u7684\u9810\u8868\uff0c\u5c31\u5728\u540c\u6a23\u7684\u5730\u65b9\uff0c\u8036\u7a4c\u88ab\u737b\u4e0a\u70ba\u796d\u4ee3\u8d16\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u4f7f\u6211\u5011\u624d\u6709\u91cd\u751f\u5f97\u6551\u7684\u65b0\u751f\u6a5f\u6703\u3002<\/p>\n<p>\uff082\uff09\u6240\u4ee5\u6211\u5011\u5149\u5f9e\u6469\u5229\u4e9e\u5c71\u7684\u6b77\u53f2\uff0c\u5c31\u53ef\u4ee5\u770b\u898b\u4e00\u4e9b\u7aef\u502a\u3002\u5f9e\u4e9e\u4f2f\u62c9\u7f55\uff08\u4ee5\u8272\u5217\u7acb\u570b\u7684\u7956\u5148\uff09\uff0c\u76f4\u5230\u8036\u7a4c\u57fa\u7763\uff0c\u6b77\u7d93\u7d04\u67091900\u5e74\uff0c\u5728\u9019\u5ea7\u5c71\u4e0a\u6240\u767c\u751f\u7684\u4e8b\u4ef6\uff0c\u90fd\u770b\u898b\u4e86\u300c\u4eba\u7684\u737b\u796d\u3001\u795e\u7684\u6069\u5178\u300d\u3002\u737b\u796d\u7684\u76ee\u7684\uff0c\u662f\u70ba\u9664\u53bb\u7f6a\u60e1\uff0c\u4e0d\u7ba1\u662f\u70ba\u81ea\u5df1\u737b\u796d\uff0c\u6216\u662f\u4ee3\u66ff\u4ed6\u4eba\u737b\u796d\u3002\u6211\u5011\u4e5f\u8b1b\u904e\uff0c\u6700\u5927\u7684\u7f6a\uff0c\u4e0d\u662f\u8868\u9762\u4e0a\u884c\u70ba\u7684\u7f6a\u904e\uff0c\u800c\u662f\u59cb\u65bc\u4eba\u5fc3\u4e2d\u81ea\u6211\u4e2d\u5fc3\u60f3\u8981\u7368\u7acb\uff0c\u8207\u795e\u9694\u7d55\u7684\u8001\u6211\u7f6a\u6027\u3002\u9019\u500b\u8001\u6211\u5f9e\u4e9e\u7576\u590f\u5a03\u958b\u59cb\uff0c\u5c31\u5b58\u5728\u4e16\u4e0a\u6bcf\u4e00\u500b\u4eba\u7684\u5fc3\u4e2d\uff0c\u8001\u6211\u5c31\u662f\u6c92\u6709\u8056\u9748\u540c\u5728\uff0c\u4e5f\u6c92\u6709\u8b93\u795e\u5b8c\u5168\u638c\u6b0a\u7684\u820a\u4eba\uff0c\u4e5f\u662f\u4e0a\u5e1d\u4e0d\u65b7\u8981\u5728\u4eba\u751f\u547d\u4e2d\u5de5\u4f5c\uff0c\u7149\u6de8\u3001\u9664\u53bb\u3001\u6cbb\u6b7b\u7684\u6210\u5206\u3002\u4eca\u5929\u5f88\u591a\u4eba\u559c\u6b61\u8b1b\u796d\u58c7\u3001\u737b\u796d\u3001\u7434\u8207\u7210\uff0c\u4e5f\u6709\u4e0d\u5c11\u4eba\u53ea\u662f\u505c\u7559\u5728\u8868\u9762\u73fe\u8c61\uff0c\u4ee5\u70ba\u737b\u796d\u3001\u656c\u62dc\uff0c\u5c31\u662f\u5f48\u594f\u97f3\u6a02\u3001\u5531\u5531\u8a69\u6b4c\u3001\u79b1\u544a\u4ee3\u79b1\uff0c\u7136\u5f8c\u6b61\u8fce\u795e\u7684\u540c\u5728\u3002\u6211\u500b\u4eba\u8a8d\u70ba\u9019\u53ea\u662f\u8868\u9762\u8a8d\u77e5\uff0c\u737b\u796d\u6700\u5927\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u53ea\u662f\u8868\u9762\u4f5c\u70ba\uff0c\u6211\u500b\u4eba\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u8a8d\u70ba\u771f\u6b63\u7684\u796d\u58c7\u662f\u628a\u6211\u5011\u7684\u8001\u6211\u737b\u4e0a\uff0c\u751f\u547d\u8207\u4e3b\u6b0a\u5168\u7136\u5949\u737b\u7684\u5730\u65b9\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u9664\u76e1\u7f6a\u5b7d\uff0c\u56e0\u70ba\u4e0d\u50c5\u662f\u7f6a\u7684\u554f\u984c\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u5df1\u7684\u737b\u4e0a\u300d\u3002\u662f\u751f\u547d\u4e3b\u6b0a\u7684\u554f\u984c\uff0c\u662f\u653e\u68c4\u6211\u5011\u4e00\u5207\u7684\u4e3b\u6b0a\uff0c\u662f\u5411\u4e0a\u5e1d\u627f\u8a8d\uff0c\u8b93\u795e\u7576\u795e\uff0c\u7576\u4e3b\u3001\u7576\u738b\uff0c\u63a5\u53d7\u795e\u4f86\u638c\u7ba1\u6211\u5011\u4e00\u751f\uff0c\u751a\u81f3\u5c07\u751f\u547d\u8ca1\u7522\u737b\u4e0a\u56de\u61c9\u7684\u5730\u65b9\u3002<\/p>\n<p>\u796d\u58c7\u662f\u6b61\u8fce\u795e\u540c\u5728\u7684\u5730\u65b9\u3002\u4f46\u8a31\u591a\u4eba\u8aa4\u4ee5\u70ba\u795e\u540c\u5728\u7684\u76ee\u7684\u5c31\u662f\u70ba\u4e86\u4fdd\u969c\u6211\u5011\u5fc3\u60f3\u4e8b\u6210\uff0c\u6210\u529f\u767c\u9054\u3002\u6211\u5011\u770b\u898b\u795e\u9020\u8a2a\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u61c9\u8a31\u795d\u798f\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4f46\u662f\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u6311\u6230\u4e9e\u4f2f\u62c9\u7f55\u653e\u68c4\u4e00\u5207\uff0c\u5305\u62ec\u96e2\u958b\u81ea\u5df1\u7684\u5bb6\u9109\u65cf\u4eba\uff0c\u96e2\u958b\u81ea\u5df1\u7684\u8212\u9069\u5708\uff0c\u642c\u5230\u6c99\u6f20\u66e0\u91ce\uff0c\u904e\u4e00\u500b\u6c92\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u571f\u5730\uff0c\u904e\u4e00\u500b\u7d93\u5e38\u9700\u8981\u642c\u5bb6\u8ddf\u96a8\u795e\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5230\u6700\u5f8c\u4e0a\u5e1d\u51fa\u73fe\u537b\u662f\u8981\u4e9e\u4f2f\u62c9\u7f55\u89aa\u624b\u6bba\u4e86\u81ea\u5df1\u7684\u7368\u751f\u5b50\u4ee5\u6492\u737b\u796d\u3002\u795e\u7684\u540c\u5728\uff0c\u662f\u8a31\u591a\u4eba\u6e34\u6155\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u537b\u5f88\u5c11\u6709\u4eba\u77e5\u9053\u7576\u795e\u771f\u7684\u540c\u5728\uff0c\u6211\u5011\u7684\u8001\u6211\u820a\u4eba\u8001\u81ea\u5df1\uff0c\u6839\u672c\u5728\u795e\u540c\u5728\u4e2d\u7ad9\u7acb\u4e0d\u4f4f\uff0c\u7121\u6cd5\u751f\u5b58\u3002\u53ea\u6709\u9858\u610f\u70ba\u795e\u653e\u68c4\u4e00\u5207\u3001\u6487\u4e0b\u4e00\u5207\uff0c\u8b93\u795e\u81ea\u5df1\u4f86\u53d6\u4ee3\u6211\u5011\u6240\u8ffd\u6c42\u7684\u4e00\u5207\u7684\u4eba\uff0c\u795e\u7684\u540c\u5728\u624d\u6703\u8b8a\u6210\u6211\u5011\u7684\u6069\u5178\u3001\u6190\u61ab\u3001\u8207\u771f\u6b63\u7684\u6210\u529f\u3001\u5e78\u798f\u3002\u795e\u771f\u6b63\u7684\u65e8\u610f\uff0c\u662f\u8981\u4eba\u8a8d\u6e05\u695a\uff0c\u795e\u628a\u6211\u5011\u7684\u751f\u547d\u7576\u6210\u662f\u7942\u7684\u6470\u611b\uff0c\u751a\u81f3\u662f\u795e\u7528\u751f\u547d\u53ef\u4ee5\u63db\u53d6\u7684\u5bf6\u8c9d\uff0c\u90a3\u9ebc\u6211\u5011\u4e16\u4eba\u5462\uff1f\u662f\u628a\u795e\u7576\u4f5c\u5bf6\u8c9d\uff0c\u9084\u662f\u4e00\u5fc3\u7121\u8996\u795e\u7684\u5b58\u5728\uff0c\u53ea\u60f3\u5229\u7528\u795e\u5f97\u5230\u7942\u7684\u79ae\u7269\u5462\uff1f\u300c\u795e\u81ea\u5df1\uff0c\u5c31\u662f\u6211\u5011\u7684\u4e00\u5207\u300d\uff0c\u8d8a\u65e9\u8a8d\u6e05\u3001\u5b78\u6703\uff0c\u5c31\u8d8a\u65e9\u8499\u798f\uff01\u8d8a\u5b78\u4e0d\u6703\uff0c\u5c31\u6703\u4e00\u76f4\u5728\u8a66\u7149\u7684\u7194\u7210\u4e2d\u63a5\u53d7\u7149\u6de8\u7684\u529f\u8ab2\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u798f\u97f3\uff0c\u4e0d\u9700\u8981\u6211\u5011\u4ed8\u4efb\u4f55\u4ee3\u50f9\uff0c\u56e0\u70ba\u6709\u8036\u7a4c\u70ba\u6211\u5011\u4ed8\u4e86\u300c\u5b8c\u5168\u7684\u4ee3\u50f9\u300d\uff01\u4f46\u662f\u8ddf\u96a8\u795e\uff0c\u6211\u5011\u9700\u8981\u4ed8\u51fa\u300c\u751f\u547d\u8ca1\u7522\u4e00\u5207\u4e3b\u6b0a\u7684\u4ee3\u50f9\u300d\uff01\u8ddf\u96a8\u795e\uff0c\u4e0d\u662f\u70ba\u4e86\u5f97\u5230\u6551\u6069\uff0c\u56e0\u70ba\u6211\u5011\u9760\u8036\u7a4c\u5df2\u7d93\u5f97\u8457\u6551\u6069\u4e86\u3002\u8ddf\u96a8\u795e\uff0c\u662f\u70ba\u4e86\u8868\u660e\u6211\u5011\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u4e5f\u662f\u70ba\u4e86\u5c07\u4f86\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u795e\u7684\u570b\uff0c\u5728\u4e16\u4e0a\u6295\u8cc7\u6c38\u6046\u7684\u734e\u8cde\uff0c\u4e0d\u81f4\u65bc\u5230\u6642\u5019\u54c0\u54ed\u5207\u9f52\uff0c\u80fd\u5920\u8207\u5f97\u52dd\u8005\u540c\u684c\u5750\u5e2d\u3002\u5c6c\u9748\u7684\u667a\u6167\u4eba\uff0c\u5728\u9019\u4e16\u4e0a\u6703\u88ab\u4eba\u7576\u4f5c\u611a\u62d9\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u50f9\u503c\u89c0\u8207\u773e\u4e0d\u540c\uff0c\u76f8\u4fe1\u8056\u7d93\u537b\u4e0d\u96a8\u6ce2\u9010\u6d41\u3002\u6211\u5e38\u5e38\u537b\u662f\u4e00\u500b\u77ed\u8996\u8fd1\u5229\u7684\u4eba\uff0c\u901a\u5e38\u53ea\u6d3b\u5728\u773c\u898b\u7684\u7576\u4e0b\uff0c\u4f5c\u51fa\u6eff\u8db3\u8089\u9ad4\u537b\u4e0d\u662f\u9806\u670d\u8056\u9748\u7684\u6c7a\u5b9a\u3002\u6bcf\u5929\u7684QT\uff0c\u6c42\u4e3b\u4e00\u9ede\u4e00\u6ef4\u6559\u5c0e\u7ba1\u6559\u6211\uff0c\u9858\u610f\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\u3001\u9858\u610f\u300c\u653b\u514b\u5df1\u8eab\u3001\u53eb\u8eab\u670d\u6211\u300d\uff0c\u9858\u610f\u300c\u737b\u4e0a\u81ea\u5df1\u7576\u4f5c\u6d3b\u796d\u300d\u3002\u8b93\u6211\u7684\u8001\u6211\u6c38\u9060\u505c\u7559\u737b\u5728\u796d\u58c7\u4e4b\u4e0a\uff0c\u597d\u53eb\u6211\u65b0\u9020\u7684\u751f\u547d\u80fd\u5920\u81ea\u7531\u7684\u4f86\u8ddf\u96a8\u8056\u9748\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 3\uff1a1~17 3\uff1a1 \u6240\u7f85\u9580\u5c31\u5728\u8036\u8def\u6492\u51b7\u3001\u8036\u548c\u83ef\u5411\u4ed6\u7236\u5927\u885b\u986f\u73fe\u7684\u6469\u5229\u4e9e\u5c71\u4e0a\uff0c\u5c31\u662f\u8036\u5e03\u65af\u4eba\u963f\u73e5\u6960\u7684\u79be\u5834 &#8230; <a title=\"2018 &#8211; 10- 29 QT \u6b77\u4ee3\u5fd7\u4e0b 3\uff1a1~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-10-29-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-3%ef%bc%9a117\/\" aria-label=\"Read more about 2018 &#8211; 10- 29 QT \u6b77\u4ee3\u5fd7\u4e0b 3\uff1a1~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5670,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5549","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5549","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5549"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5549\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5670"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5549"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5549"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5549"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}