{"id":9945,"date":"2021-08-10T12:55:45","date_gmt":"2021-08-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9945"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 08 &#8211; 10 QT \u58eb\u5e2b\u8a18 4\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 4\uff1a1~10<br \/>\n4\uff1a1 \u4ee5\u7b0f\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c<br \/>\n4\uff1a2 \u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ed8\u8207\u5728\u590f\u7463\u4f5c\u738b\u7684\u8fe6\u5357\u738b\u8036\u8cd3\u624b\u4e2d\uff1b\u4ed6\u7684\u5c07\u8ecd\u662f\u897f\u897f\u62c9\uff0c\u4f4f\u5728\u5916\u90a6\u4eba\u7684\u590f\u7f85\u8a2d\u3002<br \/>\n4\uff1a3 \u8036\u8cd3\u738b\u6709\u9435\u8eca\u4e5d\u767e\u8f1b\u3002\u4ed6\u5927\u5927\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\u4e8c\u5341\u5e74\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u547c\u6c42\u8036\u548c\u83ef\u3002<br \/>\n4\uff1a4 \u6709\u4e00\u4f4d\u5973\u5148\u77e5\u540d\u53eb\u5e95\u6ce2\u62c9\uff0c\u662f\u62c9\u6bd4\u591a\u7684\u59bb\uff0c\u7576\u6642\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n4\uff1a5 \u5979\u4f4f\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u62c9\u746a\u548c\u4f2f\u7279\u5229\u4e2d\u9593\uff0c\u5728\u5e95\u6ce2\u62c9\u7684\u68d5\u6a39\u4e0b\u3002\u4ee5\u8272\u5217\u4eba\u90fd\u4e0a\u5979\u90a3\u88cf\u53bb\u807d\u5224\u65b7\u3002<br \/>\n4\uff1a6 \u5979\u6253\u767c\u4eba\u5f9e\u62ff\u5f17\u4ed6\u5229\u7684\u57fa\u4f4e\u65af\u5c07\u4e9e\u6bd4\u632a\u83f4\u7684\u5152\u5b50\u5df4\u62c9\u53ec\u4e86\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5429\u5490\u4f60\u8aaa\uff1a\u300e\u4f60\u7387\u9818\u4e00\u842c\u62ff\u5f17\u4ed6\u5229\u548c\u897f\u5e03\u502b\u4eba\u4e0a\u4ed6\u6cca\u5c71\u53bb\u3002<br \/>\n4\uff1a7 \u6211\u5fc5\u4f7f\u8036\u8cd3\u7684\u5c07\u8ecd\u897f\u897f\u62c9\u7387\u9818\u4ed6\u7684\u8eca\u8f1b\u548c\u5168\u8ecd\u5f80\u57fa\u9806\u6cb3\uff0c\u5230\u4f60\u90a3\u88cf\u53bb\uff1b\u6211\u5fc5\u5c07\u4ed6\u4ea4\u5728\u4f60\u624b\u4e2d\u3002\u300f\u300d<br \/>\n4\uff1a8 \u5df4\u62c9\u8aaa\uff1a\u300c\u4f60\u82e5\u540c\u6211\u53bb\uff0c\u6211\u5c31\u53bb\uff1b\u4f60\u82e5\u4e0d\u540c\u6211\u53bb\uff0c\u6211\u5c31\u4e0d\u53bb\u3002\u300d<br \/>\n4\uff1a9 \u5e95\u6ce2\u62c9\u8aaa\uff1a\u300c\u6211\u5fc5\u8207\u4f60\u540c\u53bb\uff0c\u53ea\u662f\u4f60\u5728\u6240\u884c\u7684\u8def\u4e0a\u5f97\u4e0d\u8457\u69ae\u8000\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8981\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4e00\u500b\u5a66\u4eba\u624b\u88cf\u3002\u300d\u65bc\u662f\u5e95\u6ce2\u62c9\u8d77\u4f86\uff0c\u8207\u5df4\u62c9\u4e00\u540c\u5f80\u57fa\u4f4e\u65af\u53bb\u4e86\u3002<br \/>\n4\uff1a10 \u5df4\u62c9\u5c31\u62db\u805a\u897f\u5e03\u502b\u4eba\u548c\u62ff\u5f17\u4ed6\u5229\u4eba\u5230\u57fa\u4f4e\u65af\uff0c\u8ddf\u4ed6\u4e0a\u53bb\u7684\u6709\u4e00\u842c\u4eba\u3002\u5e95\u6ce2\u62c9\u4e5f\u540c\u4ed6\u4e0a\u53bb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 4\uff1a4 \u6709\u4e00\u4f4d\u5973\u5148\u77e5\u540d\u53eb\u5e95\u6ce2\u62c9\uff0c\u662f\u62c9\u6bd4\u591a\u7684\u59bb\uff0c\u7576\u6642\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002<br \/>\n4\uff1a9 \u5e95\u6ce2\u62c9\u8aaa\uff1a\u6211\u5fc5\u8207\u4f60\u540c\u53bb\uff0c\u53ea\u662f\u4f60\u5728\u6240\u884c\u7684\u8def\u4e0a\u5f97\u4e0d\u8457\u69ae\u8000\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8981\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4e00\u500b\u5a66\u4eba\u624b\u88cf\u3002\u65bc\u662f\u5e95\u6ce2\u62c9\u8d77\u4f86\uff0c\u8207\u5df4\u62c9\u4e00\u540c\u5f80\u57fa\u4f4e\u65af\u53bb\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~4\u9019\u662f\u5728\u58eb\u5e2b\u8a18\u4e2d\uff0c\u7b2c\u4e09\u500b\u56de\u5408\u7684\u60e1\u6027\u5faa\u74b0\u4e86\uff1a<br \/>\n\u4e00\u3001\u4eba\u72af\u7f6a\uff1a\u300c\u4ee5\u7b0f\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u2026\u2026\u300d<br \/>\n\u4e8c\u3001\u795e\u7ba1\u6559\uff1a\u300c\u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ed8\u8207\u5728\u590f\u7463\u4f5c\u738b\u7684\u8fe6\u5357\u738b\u8036\u8cd3\u624b\u4e2d\uff0c\u2026\u2026\uff0c\u4ed6\u5927\u5927\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\u4e8c\u5341\u5e74\u3002\u300d<br \/>\n\u4e09\u3001\u4eba\u547c\u6c42\uff0c\u795e\u62ef\u6551\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u5c31\u547c\u6c42\u8036\u548c\u83ef\uff0c\u6709\u4e00\u4f4d\u5973\u5148\u77e5\u540d\u53eb\u5e95\u6ce2\u62c9\uff0c\u662f\u62c9\u6bd4\u591a\u7684\u59bb\uff0c\u7576\u6642\u4f5c\u4ee5\u8272\u5217\u7684\u58eb\u5e2b\u3002\u300d\u6575\u4eba<\/p>\n<p>\u8036\u8cd3\u662f\u8ab0\uff1f\u4ed6\u662f\u5728\u590f\u7463\u4f5c\u738b\u7684\uff0c\u590f\u7463\u4f4d\u5728\u4ee5\u8272\u5217\u4e4b\u5317\uff0c\u5c6c\u62ff\u5f17\u4ed6\u5229\u4e4b\u5730\uff0c\u4ed6\u7684\u5c07\u8ecd\u540d\u53eb\u897f\u897f\u62c9\uff0c\u4f4f\u590f\u7f85\u8a2d\u3002\u8036\u8cd3\u64c1\u6709 900 \u8f1b\u9435\u8eca\uff0c\u65e2\u8f15\u4fbf\u53c8\u5feb\u901f\uff0c\u4ee5\u81f4\u4ed6\u5011\u53ef\u4ee5\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\u6709 20 \u5e74\u4e4b\u4e45\u3002\u8036\u8cd3\u7684\u5a01\u8105\u8f03\u4e0a\u5169\u56de\u5408\u66f4\u53b2\u5bb3\uff0c\u56e0\u70ba\u590f\u9396\u738b\u662f\u8fe6\u5357\u738b\uff0c\u662f\u5728\u540c\u4e00\u5730\u5340\u7684\uff0c\u81ea\u7136\u4ed6\u7684\u5a01\u8105\u53ca\u58d3\u8feb\u5c31\u66f4\u5927\u4e86\uff01\u6240\u4ee5\uff0c\u5728\u53e4\u73ca\u5229\u85a9\u7530\u53ca\u4f0a\u78ef\u502b\u6642\u4ee3\uff0c\u4f5c\u8005\u662f\u4f7f\u7528\u300c\u670d\u4e8b\u300d\u4e00\u5b57\uff0c\u4ee5\u8272\u5217\u4eba\u88ab\u903c\u670d\u4e8b\u4ed6\u5011\uff0c\u4f46\u5728\u9019\u4e00\u6b21\uff0c\u4f5c\u8005\u7528\u300c\u5927\u5927\u6b3a\u58d3\u300d\u9019\u500b\u5b57\u4f86\u5f62\u5bb9\uff0c\u7531\u6b64\u53ef\u898b\uff0c\u9019\u4e00\u6b21\u8f03\u524d\u5169\u6b21\u662f\u56b4\u91cd\u5f97\u591a\u4e86\uff01<\/p>\n<p>\uff082\uff09v4~5\u58eb\u5e2b\u8a18\u4e2d\u4e0a\u5e1d\u8208\u8d77\u7b2c\u4e09\u4f4d\u62ef\u6551\u767e\u59d3\u7684\u58eb\u5e2b\u5e95\u6ce2\u62c9\uff0c\u4e5f\u662f\u552f\u4e00\u7684\u4e00\u4f4d\u5973\u58eb\u5e2b\uff0c\u5979\u4e0d\u4f46\u662f\u58eb\u5e2b\uff0c\u540c\u6642\u4e5f\u662f\u5148\u77e5\uff1a\u300c\u6709\u4e00\u4f4d\u5973\u5148\u77e5\u540d\u53eb\u5e95\u6ce2\u62c9\u300d\u3002\u5148\u77e5\u662f\u6307\u5979\u5177\u6709\u795e\u6240\u8cdc\u7684\u667a\u6167\uff0c\u70ba\u4eba\u6c11\u88c1\u4ef2\u4f38\u5f35\u516c\u7fa9\uff1b\u58eb\u5e2b\u4f7f\u5979\u53c8\u53ef\u4ee5\u9818\u5c0e\u4ee5\u8272\u5217\u4f5c\u91cd\u5927\u7684\u6c7a\u5b9a\uff0c\u4f8b\u5982\u662f\u5426\u6253\u4ed7\u3002\u6211\u5011\u77e5\u9053\u4e00\u822c\u5a66\u5973\u5728\u4ee5\u8272\u5217\u4e2d\u662f\u6bd4\u8f03\u6c92\u6709\u4ec0\u9ebc\u793e\u6703\u5730\u4f4d\u7684\uff0c\u4f46\u662f\u5728\u795e\u624b\u4e2d\uff0c\u5c31\u53ef\u4ee5\u6210\u70ba\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u53eb\u4eba\u6c92\u6709\u53ef\u8a87\u7684\u3002<\/p>\n<p>v6~10\u5e95\u6ce2\u62c9\u53ec\u4e86\u795e\u6240\u63c0\u9078\u7684\u5df4\u62c9\uff0c\u50b3\u9054\u795e\u7684\u65e8\u610f\uff0c\u8981\u4ed6\u5e36\u9818\u4ee5\u8272\u5217\u53bb\u8fce\u6230\u8036\u8cd3\u3002\u795e\u4e0d\u4f46\u63c0\u9078\u5df4\u62c9\uff0c\u4e5f\u5c07\u5f97\u52dd\u7684\u8b00\u7565\u544a\u8a34\u5e95\u6ce2\u62c9\uff08v7\uff09\uff0c\u66f4\u5c07\u5f97\u52dd\u7684\u61c9\u8a31\u8cdc\u7d66\u5df4\u62c9\uff1a\u300c\u6211\u5fc5\u5c07\u4ed6\u4ea4\u5728\u4f60\u624b\u4e2d\u3002\u300d\u6c92\u60f3\u5230\u5df4\u62c9\u9084\u662f\u4e0d\u6562\uff0c\u57f7\u610f\u8981\u6c42\u5e95\u6ce2\u62c9\u8207\u4ed6\u540c\u884c\u3002\u7d50\u679c\u662f\uff0c\u5e95\u6ce2\u62c9\u56de\u61c9\u4ed6\uff1a\u300c\u300c\u6211\u5fc5\u8207\u4f60\u540c\u53bb\uff0c\u53ea\u662f\u4f60\u5728\u6240\u884c\u7684\u8def\u4e0a\u5f97\u4e0d\u8457\u69ae\u8000\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u8981\u5c07\u897f\u897f\u62c9\u4ea4\u5728\u4e00\u500b\u5a66\u4eba\u624b\u88cf\u3002\u300d\u5df4\u62c9\u7684\u8edf\u5f31\uff0c\u662f\u628a\u4fe1\u5fc3\u5efa\u7acb\u5728\u770b\u5f97\u898b\u7684\u4eba\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u795e\u8eab\u4e0a\u3002\u9019\u5c31\u50cf\u4ee5\u8272\u5217\u4eba\u6253\u4ed7\uff0c\u7e3d\u662f\u559c\u6b61\u628a\u7d04\u6ac3\u5e36\u8457\uff0c\u4ed6\u5011\u4ee5\u70ba\u7d04\u6ac3\u5c31\u4ee3\u8868\u795e\uff0c\u501a\u9760\u7d04\u6ac3\u52dd\u904e\u501a\u9760\u795e\u7684\u8a71\uff0c\u6700\u7d42\u4ee5\u8272\u5217\u4eba\u9084\u662f\u5403\u4e86\u6557\u4ed7\uff0c\u4f7f\u7d04\u6ac3\u88ab\u64c4\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u8a18\u53d6\u6559\u8a13\uff0c\u91cd\u8981\u7684\u662f\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u800c\u4e0d\u662f\u628a\u770b\u5f97\u898b\u7684\u4eba\u6216\u4e8b\u7269\u53d6\u4ee3\u4e86\u795e\u6216\u795e\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6559\u6703\u8b1b\u672b\u4e16\u8fd1\u4e86\uff0c\u5f9e\u8036\u7a4c\u5347\u5929\u8b1b\u5230\u4eca\u5929\uff0c\u8b1b\u4e862000\u591a\u5e74\uff0c\u6211\u5011\u5728\u73fe\u4eca\u7684\u4e16\u4ee3\u4e2d\u7d42\u65bc\u770b\u898b\u6574\u500b\u5927\u81ea\u7136\u8207\u5929\u707d\u4eba\u798d\u7684\u53cd\u64b2\uff1a\u68ee\u6797\u5927\u706b\u3001\u6eab\u5ba4\u6548\u61c9\u3001\u6975\u7aef\u6c23\u5019\u3001\u65f1\u707d\u6c34\u707d\u3001\u5728\u4eba\u6216\u7272\u755c\u4e0a\u7684\u761f\u75ab\uff0c\u800c\u4e14\u75c5\u6bd2\u9084\u6703\u4e0d\u65b7\u8b8a\u7a2e\u2026\u2026\u3002\u7a2e\u7a2e\u8de1\u8c61\uff0c\u986f\u793a\u555f\u793a\u9304\u4e2d\u7684\u672b\u4e16\u5149\u666f\uff0c\u5df2\u7d93\u958b\u555f\u5e8f\u5e55\u4e86\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4fe1\u4e0a\u5e1d\uff0c\u8ffd\u6c42\u7684\u4e0d\u662f\u56de\u5230\u904e\u53bb\u5b89\u9038\u7684\u65e5\u5b50\uff0c\u7e7c\u7e8c\u300c\u4f9d\u7136\u6545\u6211\u300d\uff1b\u53cd\u800c\u662f\u5106\u9192\u9810\u5099\uff0c\u6d3b\u51fa\u6094\u6539\u300c\u9918\u6c11\u300d\u7684\u751f\u6d3b\u6a23\u5f0f\uff0c\u5019\u4e3b\u518d\u4f86\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 4\uff1a1~10 4\uff1a1 \u4ee5\u7b0f\u6b7b\u5f8c\uff0c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c 4\uff1a2 \u8036\u548c\u83ef\u5c31\u628a\u4ed6\u5011\u4ed8\u8207\u5728\u590f\u7463\u4f5c &#8230; <a title=\"2021 &#8211; 08 &#8211; 10 QT \u58eb\u5e2b\u8a18 4\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-10-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-4%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 10 QT \u58eb\u5e2b\u8a18 4\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10011,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9945","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9945","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9945"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9945\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10011"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9945"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9945"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9945"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}