{"id":5439,"date":"2018-07-15T12:55:45","date_gmt":"2018-07-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5439"},"modified":"2023-03-08T03:30:21","modified_gmt":"2023-03-07T19:30:21","slug":"2018-07-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1118\/","title":{"rendered":"2018 &#8211; 07 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a11~18"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 16\uff1a11~18<br \/>\n16\uff1a11 \u65bc\u662f\u5f9e\u7279\u7f85\u4e9e\u958b\u8239\uff0c\u4e00\u76f4\u884c\u5230\u6492\u6469\u7279\u5587\uff0c\u7b2c\u4e8c\u5929\u5230\u4e86\u5c3c\u4e9e\u5761\u91cc\u3002<br \/>\n16\uff1a12 \u5f9e\u90a3\u88cf\u4f86\u5230\u8153\u7acb\u6bd4\uff0c\u5c31\u662f\u99ac\u5176\u9813\u9019\u4e00\u65b9\u7684\u982d\u4e00\u500b\u57ce\uff0c\u4e5f\u662f\u7f85\u99ac\u7684\u99d0\u9632\u57ce\u3002\u6211\u5011\u5728\u9019\u57ce\u88cf\u4f4f\u4e86\u5e7e\u5929\u3002<br \/>\n16\uff1a13 \u7576\u5b89\u606f\u65e5\uff0c\u6211\u5011\u51fa\u57ce\u9580\uff0c\u5230\u4e86\u6cb3\u908a\uff0c\u77e5\u9053\u90a3\u88cf\u6709\u4e00\u500b\u79b1\u544a\u7684\u5730\u65b9\uff0c\u6211\u5011\u5c31\u5750\u4e0b\u5c0d\u90a3\u805a\u6703\u7684\u5a66\u5973\u8b1b\u9053\u3002<br \/>\n16\uff1a14 \u6709\u4e00\u500b\u8ce3\u7d2b\u8272\u5e03\u758b\u7684\u5a66\u4eba\uff0c\u540d\u53eb\u5442\u5e95\u4e9e\uff0c\u662f\u63a8\u96c5\u63a8\u5587\u57ce\u7684\u4eba\uff0c\u7d20\u4f86\u656c\u62dc\u3000\u795e\u3002\u5979\u807d\u898b\u4e86\uff0c\u4e3b\u5c31\u958b\u5c0e\u5979\u7684\u5fc3\uff0c\u53eb\u5979\u7559\u5fc3\u807d\u4fdd\u7f85\u6240\u8b1b\u7684\u8a71\u3002<br \/>\n16\uff1a15 \u5979\u548c\u5979\u4e00\u5bb6\u65e2\u9818\u4e86\u6d17\uff0c\u4fbf\u6c42\u6211\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4ee5\u70ba\u6211\u662f\u771f\u4fe1\u4e3b\u7684\uff08\u6216\u8b6f\uff1a\u4f60\u5011\u82e5\u4ee5\u70ba\u6211\u662f\u5fe0\u5fc3\u4e8b\u4e3b\u7684\uff09\uff0c\u8acb\u5230\u6211\u5bb6\u88cf\u4f86\u4f4f\u300d\uff1b\u65bc\u662f\u5f37\u7559\u6211\u5011\u3002<br \/>\n16\uff1a16 \u5f8c\u4f86\uff0c\u6211\u5011\u5f80\u90a3\u79b1\u544a\u7684\u5730\u65b9\u53bb\u3002\u6709\u4e00\u500b\u4f7f\u5973\u8fce\u8457\u9762\u4f86\uff0c\u5979\u88ab\u5deb\u9b3c\u6240\u9644\uff0c\u7528\u6cd5\u8853\uff0c\u53eb\u5979\u4e3b\u4eba\u5011\u5927\u5f97\u8ca1\u5229\u3002<br \/>\n16\uff1a17 \u5979\u8ddf\u96a8\u4fdd\u7f85\u548c\u6211\u5011\uff0c\u558a\u8457\u8aaa\uff1a\u300c\u9019\u4e9b\u4eba\u662f\u81f3\u9ad8\u3000\u795e\u7684\u50d5\u4eba\uff0c\u5c0d\u4f60\u5011\u50b3\u8aaa\u6551\u4eba\u7684\u9053\u3002\u300d<br \/>\n16\uff1a18 \u5979\u4e00\u9023\u591a\u65e5\u9019\u6a23\u558a\u53eb\uff0c\u4fdd\u7f85\u5c31\u5fc3\u4e2d\u53ad\u7169\uff0c\u8f49\u8eab\u5c0d\u90a3\u9b3c\u8aaa\uff1a\u300c\u6211\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u5429\u5490\u4f60\u5f9e\u5979\u8eab\u4e0a\u51fa\u4f86\uff01\u300d\u90a3\u9b3c\u7576\u6642\u5c31\u51fa\u4f86\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 16\uff1a15 \u5979\u548c\u5979\u4e00\u5bb6\u65e2\u9818\u4e86\u6d17\uff0c\u4fbf\u6c42\u6211\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4ee5\u70ba\u6211\u662f\u771f\u4fe1\u4e3b\u7684\uff0c\u8acb\u5230\u6211\u5bb6\u88cf\u4f86\u4f4f\u300d\uff1b\u65bc\u662f\u5f37\u7559\u6211\u5011\u3002<br \/>\n16\uff1a18 \u5979\u4e00\u9023\u591a\u65e5\u9019\u6a23\u558a\u53eb\uff0c\u4fdd\u7f85\u5c31\u5fc3\u4e2d\u53ad\u7169\uff0c\u8f49\u8eab\u5c0d\u90a3\u9b3c\u8aaa\uff1a\u300c\u6211\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u5429\u5490\u4f60\u5f9e\u5979\u8eab\u4e0a\u51fa\u4f86\uff01\u300d\u90a3\u9b3c\u7576\u6642\u5c31\u51fa\u4f86\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8056\u9748\u7981\u6b62\u4fdd\u7f85\u539f\u4f86\u7684\u8def\u7dda\uff0c\u5e36\u9818\u4ed6\u5011\u5f80\u99ac\u5176\u9813\u53bb\u5ba3\u6559\uff0c\u65bc\u662f\u4ed6\u5011\u4f86\u5230\u4e86\u8153\u7acb\u6bd4\u3002\u9019\u662f\u5230\u7f85\u99ac\u7684\u982d\u4e00\u500b\u57ce\uff0c\u4e5f\u662f\u7f85\u99ac\u7684\u9632\u99d0\u57ce\uff0c\u7d00\u5ff5\u4e9e\u6b77\u5c71\u5927\u7684\u7236\u89aa\u800c\u6709\u7684\u3002\u4fdd\u7f85\u50b3\u798f\u97f3\uff0c\u5c31\u50cf\u8036\u7a4c\u5dee\u6d3e\u9580\u5f92\u4e8c\u4eba\u4e00\u7d44\u4e00\u6a23\uff0c\u4fdd\u7f85\u4e00\u5b9a\u4e0d\u662f\u55ae\u69cd\u5339\u99ac\uff0c\u6bcf\u6b21\u65c5\u884c\u4f48\u9053\u7e3d\u662f\u5e36\u4e86\u540c\u5de5\u4e00\u540c\u524d\u5f80\u3002\u50b3\u798f\u97f3\u7684\u65b9\u5f0f\uff0c\u5c31\u662f\u7576\u4ed6\u5011\u4f86\u5230\u4e00\u500b\u57ce\u5e02\uff0c\u6c42\u4e3b\u70ba\u4ed6\u5011\u958b\u8def\uff0c\u80fd\u5920\u5f97\u8457\u4e00\u500b\u4eba\u3001\u4e00\u500b\u5bb6\uff0c\u7136\u5f8c\u5c31\u6210\u70ba\u4e00\u500b\u5728\u5bb6\u4e2d\u7684\u6559\u6703\uff0c\u628a\u798f\u97f3\u9010\u6f38\u62d3\u5c55\u958b\u4f86\u3002\u4fdd\u7f85\u8996\u60c5\u6cc1\u6703\u5728\u4e0d\u540c\u7684\u57ce\u5e02\u5f85\u4e0a\u4e00\u6bb5\u6642\u9593\uff0c\u6709\u4e09\u500b\u6708\u7684\uff0c\u4e5f\u6709\u4e09\u5e74\u7684\uff0c\u76f4\u5230\u5efa\u7acb\u9580\u5f92\uff0c\u4ea4\u4ed8\u7576\u5730\u7684\u7267\u8005\uff0c\u624d\u653e\u624b\u7e7c\u7e8c\u524d\u884c\u3002<\/p>\n<p>v14\u4fdd\u7f85\u5728\u5b89\u606f\u65e5\u5c0d\u6cb3\u908a\u805a\u6703\u7684\u5a66\u5973\u8b1b\u9053\uff0c\u6709\u4e00\u4f4d\u59ca\u59b9\u5442\u5e95\u4e9e\uff0c\u662f\u500b\u5916\u90a6\u4eba\uff0c\u4e5f\u662f\u500b\u6709\u9322\u4eba\uff08\u300c\u7d2b\u8272\u5e03\u758b\u300d\u662f\u8cb4\u91cd\uff0c\u7687\u5bb6\u3001\u6709\u9322\u3001\u6709\u5730\u4f4d\u7684\u4eba\u624d\u80fd\u7528\u7684\u6771\u897f\uff0c\u8868\u793a\u9019\u5a66\u4eba\u662f\u6709\u9322\u7684\u4eba\uff09\u3002\u5979\u53ef\u80fd\u548c\u54e5\u5c3c\u6d41\u76f8\u4f3c\uff0c\u96d6\u7136\u662f\u5916\u90a6\u4eba\uff0c\u4f46\u662f\u300c\u7d20\u4f86\u656c\u62dc\u795e\u300d\u3002\u6211\u5011\u5df2\u7d93\u591a\u6b21\u770b\u898b\u5728\u4e0d\u540c\u7684\u6642\u7a7a\u969b\u9047\u4e4b\u4e2d\uff0c\u5728\u795e\u5927\u80fd\u7684\u5f15\u5c0e\u4e0b\uff0c\u7942\u5dee\u9063\u4e86\u8153\u5229\u53bb\u5411\u6e34\u6155\u7684\u592a\u76e3\u50b3\u798f\u97f3\uff0c\u5dee\u9063\u5f7c\u5f97\u53bb\u5411\u54e5\u5c3c\u6d41\u4e00\u5bb6\u50b3\u798f\u97f3\uff0c\u4eca\u5929\u4e5f\u5dee\u9063\u4e86\u4fdd\u7f85\u4f86\u5411\u5442\u5e95\u4e9e\u50b3\u798f\u97f3\uff0c\u4e26\u90fd\u5e36\u9818\u4ed6\u5011\u53d7\u4e86\u6d17\uff0c\u6b78\u5165\u57fa\u7763\u540d\u4e0b\u3002\u795e\u61c9\u8a31\u300c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u300d\u3002<\/p>\n<p>\uff082\uff09v14\u300c\u5979\u807d\u898b\u4e86\uff0c\u4e3b\u5c31\u958b\u5c0e\u5979\u7684\u5fc3\uff0c\u53eb\u5979\u7559\u5fc3\u807d\u4fdd\u7f85\u6240\u8b1b\u7684\u8a71\u3002\u300d\u5442\u5e95\u4e9e\u5fc3\u4e2d\u6e34\u6155\u795e\uff0c\u8056\u9748\u5c31\u900f\u904e\u4fdd\u7f85\u8b1b\u9053\u300c\u958b\u5c0e\u5979\u7684\u5fc3\u300d\uff0c\u4f7f\u5979\u5145\u6eff\u5f97\u6551\u7684\u667a\u6167\u8207\u4fe1\u5fc3\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u4ee5\u70ba\u5f97\u6551\u662f\u6211\u5011\u7684\u529f\u52de\uff0c\u5176\u5be6\u6839\u672c\u4e0d\u4e86\u89e3\uff0c\u9019\u5b8c\u5168\u90fd\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u4f7f\u6211\u5011\u807d\u898b\u798f\u97f3\uff0c\u4f7f\u6211\u5011\u80fd\u5920\u88ab\u958b\u5c0e\uff0c\u5f97\u4ee5\u660e\u767d\uff0c\u4f7f\u6211\u5011\u88ab\u611f\u52d5\uff0c\u4e26\u4f7f\u6211\u5011\u5f97\u8457\u4fe1\u5fc3\u53ef\u4ee5\u5f97\u6551\u3002\u4f46\u662f\u70ba\u4ec0\u9ebc\u6709\u4e9b\u4eba\u807d\u898b\u5c31\u5f97\u6551\u4e86\uff0c\u6709\u4e9b\u4eba\u537b\u662f\u807d\u4e86\u4e00\u8f29\u5b50\u4e5f\u4e0d\u9858\u610f\u76f8\u4fe1\uff1f\u6211\u5011\u9084\u662f\u8aaa\u795e\u7684\u9053\u672c\u8eab\u662f\u6c92\u554f\u984c\u7684\uff08\u9664\u975e\u6709\u4eba\u4e82\u50b3\u798f\u97f3\uff0c\u50b3\u932f\u8aa4\u7684\u798f\u97f3\uff0c\u6216\u662f\u6709\u4e0d\u597d\u7684\u898b\u8b49\u53eb\u4eba\u8dcc\u5012\uff09\uff0c\u6709\u554f\u984c\u7684\u662f\u6211\u5011\u7684\u5fc3\u662f\u525b\u786c\u7684\u786c\u571f\uff0c\u662f\u534a\u525b\u786c\u7684\u6dfa\u58eb\uff0c\u662f\u88ab\u4e16\u4e0a\u601d\u616e\u6101\u7169\u6346\u7d81\u7684\u571f\uff0c\u6216\u662f\u80fd\u591a\u7d50\u679c\u5b50\u7684\u597d\u571f\uff1f\u7bb4\u8a00\u8aaa\u6211\u5011\u8981\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u52dd\u904e\u4e00\u5207\uff0c\u56e0\u70ba\u4e00\u751f\u7684\u679c\u6548\u662f\u7531\u5fc3\u767c\u51fa\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u6709\u500b\u55ae\u7d14\u67d4\u8edf\u80fd\u5920\u807d\u9053\u7684\u5fc3\uff0c\u6709\u500b\u80fd\u5920\u56de\u61c9\u795e\u8a71\u8a9e\u7684\u5fc3\uff0c\u800c\u4e0d\u662f\u525b\u786c\u7121\u52d5\u65bc\u8877\u7684\u5fc3\u3002<\/p>\n<p>\u5442\u5e95\u4e9e\u4e0d\u4f46\u53d7\u6d17\u4fe1\u4e3b\uff0c\u800c\u4e14\u6a02\u610f\u63a5\u5f85\u4f9b\u7d66\u4fdd\u7f85\u4e00\u884c\u4eba\u5ba3\u6559\u4f48\u9053\u5403\u4f4f\u6240\u9700\uff0c\u9019\u5c31\u548c\u8036\u7a4c\u6d3e\u9580\u5f92\u53bb\u50b3\u798f\u97f3\uff0c\u4f4f\u5728\u5e73\u5b89\u4e4b\u5b50\u7684\u5bb6\u4e2d\u4e00\u6a23\u3002\u82e5\u6709\u6a02\u610f\u63a5\u5f85\u795e\u50d5\u4eba\u7684\uff0c\u5c31\u5fc5\u8499\u53d7\u795e\u6240\u61c9\u8a31\u7684\u5e73\u5b89\u8207\u8cdc\u798f\u3002\u6211\u5011\u5728\u4f7f\u5f92\u884c\u50b3\u7684\u699c\u6a23\u4e2d\u770b\u898b\u6709\u5de1\u8ff4\u670d\u4e8b\u7684\u5718\u968a\uff0c\u4e5f\u6709\u5728\u5bb6\u4e2d\u805a\u6703\u7684\u6559\u6703\u9019\u4e8c\u689d\u8def\u7dda\u3002\u6211\u5011\u8b1b\u904e\u4f7f\u5f92\u884c\u50b3\u7684\u6559\u6703\u662f\u4ee5\u57ce\u5e02\u70ba\u4e00\u500b\u55ae\u4f4d\u7684\uff0c\u4e00\u500b\u57ce\u5e02\u4e00\u500b\u6559\u6703\uff0c\u6559\u6703\u4e4b\u9593\u662f\u5408\u4e00\u8207\u4ea4\u6d41\u4e92\u901a\u7684\u3002\u800c\u9019\u4e9b\u795e\u6240\u8208\u8d77\u670d\u4e8b\u7684\u50d5\u4eba\uff0c\u5247\u61c9\u80f8\u61f7\u570b\u5ea6\u8207\u6574\u500b\u57ce\u5e02\uff0c\u800c\u4e0d\u662f\u5283\u5730\u81ea\u9650\u81ea\u7acb\u70ba\u738b\u3002\u4f7f\u5f92\u884c\u50b3\u6709\u8a31\u591a\u7684\u6559\u5e2b\u3001\u4f7f\u5f92\u3001\u5148\u77e5\u2026\uff0c\u53ef\u4ee5\u5f85\u5728\u4e00\u500b\u5730\u65b9\uff0c\u4e5f\u53ef\u4ee5\u8996\u9700\u8981\u56db\u8655\u5de1\u8ff4\uff0c\u53bb\u5805\u56fa\u6276\u6301\u6709\u9700\u8981\u7684\u6559\u6703\u3002\u9019\u624d\u662f\u771f\u6b63\u7684\u5408\u4e00\uff0c\u9664\u6389\u300c\u4f60\u7684\u6211\u7684\u300d\u9019\u7a2e\u5206\u9580\u7d50\u9ee8\u7684\u5e7c\u7a1a\u3001\u5c6c\u8089\u9ad4\u7684\u4f5c\u6cd5\uff0c\u5171\u540c\u70ba\u6574\u500b\u57ce\u5e02\u7684\u5f97\u6551\u800c\u6548\u529b\u3002<\/p>\n<p>\uff083\uff09v16\u6709\u4e00\u500b\u4f7f\u5973\u88ab\u5deb\u9b3c\u6240\u9644\uff0c\u5229\u7528\u6cd5\u8853\u53eb\u4e3b\u4eba\u5011\u5f97\u5229\u3002\u6211\u5011\u53c8\u770b\u898b\u8036\u7a4c\u3001\u5f7c\u5f97\u3001\u4f7f\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u6bcf\u6b21\u670d\u4e8b\u5145\u6eff\u679c\u6548\uff0c\u5e36\u51fa\u795e\u7684\u4f5c\u70ba\u8207\u69ae\u8000\uff0c\u4e00\u5b9a\u540c\u6642\u4f34\u96a8\u8457\u4ec7\u6575\u7684\u653b\u64ca\u8207\u7834\u58de\u3002\u4ec7\u6575\u901a\u5e38\u90fd\u662f\u5229\u7528\u90a3\u4e9b\u5728\u5b97\u6559\u6216\u653f\u6cbb\u4e0a\u65e2\u5f97\u5229\u76ca\u7684\u9818\u8896\uff0c\u70ba\u4e86\u4fdd\u4f4f\u81ea\u5df1\u7684\u98ef\u7897\u8207\u5229\u76ca\uff0c\u4e0d\u9867\u898b\u8b49\u6709\u591a\u9ebc\u5049\u5927\u69ae\u8000\uff0c\u6eff\u8166\u5b50\u5c31\u662f\u8981\u9664\u6389\u9019\u4e9b\u773c\u4e2d\u91d8\u3002\u9019\u500b\u4f7f\u5973\u7684\u6cd5\u8853\u53ef\u80fd\u662f\u6703\u884c\u8d85\u81ea\u7136\u7684\u7570\u80fd\u3001\u6216\u662f\u8aaa\u51fa\u4e0d\u53ef\u601d\u8b70\u7684\u9810\u6e2c\uff0c\u5c31\u50cf\u4eca\u5929\u53f0\u7063\u793e\u6703\u6709\u4e9b\u4e69\u7ae5\u6216\u662f\u901a\u9748\u8005\u884c\u6cd5\u8853\u4e00\u6a23\u3002\u901a\u5e38\u7121\u77e5\u7684\u767e\u59d3\u898b\u5230\u6cd5\u8853\u90fd\u6703\u7576\u4f5c\u795e\u660e\u5728\u62dc\uff0c\u7d66\u60e1\u8005\u6709\u53ef\u8d81\u4e4b\u6a5f\uff0c\u884c\u6cd5\u8853\u7684\u4eba\u6703\u5f97\u5230\u8ca1\u5229\uff0c\u537b\u6703\u5931\u53bb\u9748\u9b42\uff0c\u6211\u5011\u771f\u7684\u8981\u5341\u5206\u7684\u5c0f\u5fc3\u3002<\/p>\n<p>\u9019\u88cf\u6709\u4e00\u4e9b\u554f\u984c\uff0c\u5c31\u662f\u70ba\u4ec0\u9ebc\u9019\u500b\u4f7f\u5973\u4e00\u76f4\u5435\u4e86\u5e7e\u5929\uff0c\u4f46\u662f\u770b\u8d77\u4f86\u597d\u50cf\u662f\u5728\u5e6b\u4fdd\u7f85\u8b1b\u8a71\u4f5c\u898b\u8b49\uff1a\u300c\u9019\u4e9b\u4eba\u662f\u81f3\u9ad8\u3000\u795e\u7684\u50d5\u4eba\uff0c\u5c0d\u4f60\u5011\u50b3\u8aaa\u6551\u4eba\u7684\u9053\u3002\u300d\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u4e00\u958b\u59cb\u4e0d\u8d95\u9b3c\uff0c\u5f8c\u4f86\u7169\u4e86\u624d\u53c8\u8d95\u9b3c\uff1f\u9019\u500b\u6211\u5011\u4e0d\u77e5\u9053\u539f\u56e0\uff0c\u4f46\u662f\u6709\u4eba\u6703\u89ba\u5f97\u8b93\u9b54\u9b3c\u70ba\u795e\u4f5c\u898b\u8b49\u4e0d\u662f\u4e5f\u5f88\u597d\u55ce\uff1f\u9019\u7a2e\u89c0\u5ff5\u5c31\u662f\u932f\u8aa4\u7684\uff0c\u5fc5\u9808\u7cfe\u6b63\u3002\u56e0\u70ba\u9b54\u9b3c\u662f\u8aaa\u8b0a\u7684\uff0c\u5373\u4f7f\u7260\u8aaa\u7684\u662f\u5c0d\u7684\uff0c\u795e\u4e5f\u4e0d\u8981\u4f7f\u7528\u9b54\u9b3c\u53e3\u4e2d\u7684\u898b\u8b49\u3002\u4e0a\u5e1d\u4f55\u5176\u5049\u5927\uff0c\u795e\u80fd\u5920\u70ba\u81ea\u5df1\u4f5c\u898b\u8b49\uff0c\u4e5f\u80fd\u5920\u900f\u904e\u5f97\u6551\u4e4b\u4eba\u4f5c\u898b\u8b49\uff0c\u537b\u7d55\u4e0d\u9700\u8981\u9b54\u9b3c\u7684\u898b\u8b49\u3002\u53e6\u4e00\u500b\u662f\u9b54\u9b3c\u7684\u898b\u8b49\u4e8b\u5be6\u4e0a\u4e0d\u662f\u898b\u8b49\uff0c\u800c\u662f\u5e72\u64fe\uff0c\u4f7f\u4fdd\u7f85\u300c\u5fc3\u4e2d\u53ad\u7169\u300d\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u9b54\u9b3c\u597d\u50cf\u80fd\u5920\u5e6b\u52a9\u6211\u5011\uff0c\u6240\u4ee5\u4f01\u5716\u548c\u5e73\u5171\u8655\uff0c\u5f97\u5176\u597d\u8655\uff1f\u9019\u7d55\u5c0d\u662f\u611a\u6627\u3002\u8036\u7a4c\u8aaa\u9019\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\uff0c\u5728\u7942\u88cf\u9762\u6beb\u7121\u6240\u6709\u3002\u6211\u5011\u5f97\u6551\u7684\u57fa\u7763\u5f92\u5fc3\u4e2d\u64c1\u6709\u7684\u662f\u8056\u9748\uff0c\u800c\u4e14\u64c1\u6709\u8056\u9748\u7684\u5927\u80fd\uff0c\u53c8\u8c48\u80fd\u8b93\u9b54\u9b3c\u5728\u6211\u5011\u8033\u908a\u6709\u53ef\u8d81\u4e4b\u6a5f\uff1f\u9019\u7d55\u5c0d\u662f\u6c61\u67d3\u6211\u5011\u9748\u547d\uff0c\u53eb\u6211\u5011\u53ad\u7169\u4e4b\u4e8b\uff0c\u6211\u5011\u52d9\u8981\u6575\u64cb\uff0c\u4e0d\u8981\u8caa\u5176\u597d\u8655\u537b\u5f15\u72fc\u5165\u5ba4\u3002\u90a3\u4e9b\u60f3\u8981\u8ddf\u9b54\u9b3c\u4ea4\u6613\u5f97\u5230\u597d\u8655\u7684\uff0c\u7d55\u6c92\u6709\u4ec0\u9ebc\u597d\u7684\u4e0b\u5834\uff0c\u6211\u5011\u4e0d\u8981\u5617\u8a66\uff0c\u9084\u662f\u55ae\u55ae\u3001\u5c08\u5fc3\u501a\u9760\u8056\u9748\u5c31\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5f9e\u5c0f\u5f88\u8ff7\u4fe1\u3001\u5bbf\u547d\u8ad6\uff0c\u5728\u570b\u5c0f\u3001\u570b\u4e2d\u5c31\u958b\u59cb\u947d\u7814\u5404\u7a2e\u7b97\u547d\u65b9\u6cd5\uff0c\u751a\u81f3\u570b\u4e8c\u81ea\u5df1\u6539\u540d\u5b57\u6539\u904b\u3002\u5728\u9019\u7576\u4e2d\u767c\u73fe\u5927\u6578\u64da\u597d\u50cf\u6709\u67d0\u7a2e\u7a0b\u5ea6\u7684\u53ef\u4fe1\u5ea6\uff0c\u4e5f\u807d\u904e\u901a\u9748\u7684\u53b2\u5bb3\u3002\u5728\u4fe1\u4e3b\u5f8c\uff0c\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u4e5f\u770b\u904e\u4e0d\u5c11\u5f1f\u5144\u59ca\u59b9\uff0c\u904e\u53bb\u8ff7\u7b97\u547d\u7684\uff0e\u4fe1\u4e3b\u5f8c\u8b8a\u6210\u8ff7\u300c\u5148\u77e5\u9810\u8a00\u300d\uff0c\u6574\u5929\u5728\u8ffd\u8457\u7279\u6703\u8b1b\u54e1\u8dd1\uff0c\u60f3\u8981\u4e86\u89e3\u81ea\u5df1\u672a\u4f86\u7684\u547d\u904b\u3002\u4e00\u822c\u4eba\u5728\u56db\u65b9\u9762\u7279\u5225\u7684\u8edf\u5f31\uff0c\u60f3\u8981\u63d0\u65e9\u77e5\u9053\u7b54\u6848\uff0c\u5c31\u662f\u5305\u62ec\u5de5\u4f5c\u3001\u5a5a\u59fb\u3001\u9077\u5f99\u3001\u751f\u6b7b\uff0c\u9019\u5e7e\u9805\u662f\u6700\u6c92\u6709\u5b89\u5168\u611f\u4e5f\u662f\u6700\u8106\u5f31\u7684\u5730\u65b9\u3002\u6211\u500b\u4eba\u904e\u53bb\u4e5f\u7d93\u5e38\u70ba\u4e86\u5de5\u4f5c\u4e0d\u505c\u7684\u8dd1\u7279\u6703\uff0c\u4e5f\u6703\u70ba\u4e86\u79b1\u544a\u5c0b\u6c42\u7570\u8c61\u8207\u89e3\u7b54\uff0c\u5230\u6700\u5f8c\u6211\u767c\u73fe\u9019\u4e9b\u5f88\u5bb9\u6613\u8b93\u4eba\u843d\u4eba\u932f\u8aa4\u7684\u5fc3\u614b\u3002\u4e8b\u5be6\u4e0a\u9019\u56db\u65b9\u9762\u66fe\u88ab\u7f8e\u570b\u5148\u77e5\u5b78\u6821\u5217\u5165\u4e0d\u80fd\u96a8\u4fbf\u9810\u8a00\u7684\u9805\u76ee\uff0c\u56e0\u70ba\u9019\u9ebc\u91cd\u5927\u7684\u4e8b\u60c5\uff0c\u7576\u4e8b\u4eba\u61c9\u8a72\u81ea\u5df1\u53bb\u6c42\u554f\u795e\uff0c\u800c\u4e0d\u662f\u627e\u5148\u77e5\u300c\u7b97\u547d\u300d\u4e00\u4e0b\u3002\u52a0\u4e0a\u5f88\u591a\u6642\u5019\u795e\u8981\u6211\u5011\u5fcd\u8010\u7b49\u5019\uff0c\u6216\u662f\u89aa\u81ea\u53bb\u6c42\u554f\u7942\u3002\u820a\u7d04\u7684\u6383\u7f85\u738b\u4e00\u751f\u7737\u6200\u738b\u4f4d\uff0c\u751a\u81f3\u5230\u4e86\u5f8c\u4f86\u56e0\u70ba\u4e0a\u5e1d\u4e0d\u7406\u6703\u4ed6\uff0c\u4ed6\u7adf\u7136\u901a\u9748\u53ec\u4e86\u6492\u6bcd\u8033\u7684\u4ea1\u9748\u4e0a\u4f86\u6c42\u554f\uff0c\u5927\u5927\u5f97\u7f6a\u795e\u3002\u5230\u4eca\u5929\u6211\u9084\u662f\u89ba\u5f97\uff0c\u6211\u6c42\u554f\u4e86\u534a\u5929\u4ec0\u9ebc\u90fd\u6c92\u6709\u5f97\u5230\uff0c\u9084\u662f\u6bcf\u5929\u4e56\u4e56\u7684\u89aa\u8fd1\u795e\u8207\u795e\u540c\u884c\uff0c\u8b93\u795e\u6bcf\u5929\u4e00\u9ede\u4e00\u6ef4\u7684\u4f86\u5f15\u5c0e\u6211\u5e6b\u52a9\u6211\uff0c\u9019\u6a23\u7684\u751f\u6d3b\u624d\u662f\u6700\u5be6\u5728\u7684\u3002\u6c42\u4e3b\u4fdd\u6c42\u6211\u4eca\u5929\u3001\u6bcf\u4e00\u5929\u7e7c\u7e8c\u6d3b\u5728\u7dca\u7dca\u4fe1\u9760\u8207\u8ddf\u96a8\u4e4b\u4e2d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 16\uff1a11~18 16\uff1a11 \u65bc\u662f\u5f9e\u7279\u7f85\u4e9e\u958b\u8239\uff0c\u4e00\u76f4\u884c\u5230\u6492\u6469\u7279\u5587\uff0c\u7b2c\u4e8c\u5929\u5230\u4e86\u5c3c\u4e9e\u5761\u91cc\u3002 16\uff1a12  &#8230; <a title=\"2018 &#8211; 07 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a11~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-15-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-16%ef%bc%9a1118\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 15 QT \u4f7f\u5f92\u884c\u50b3 16\uff1a11~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5515,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5439","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5439","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5439"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5439\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5515"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5439"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5439"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5439"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}