{"id":9951,"date":"2021-08-04T12:55:45","date_gmt":"2021-08-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9951"},"modified":"2023-03-08T04:14:22","modified_gmt":"2023-03-07T20:14:22","slug":"2021-08-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a1121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-08-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a1121\/","title":{"rendered":"2021 &#8211; 08 &#8211; 04 QT \u58eb\u5e2b\u8a18 1\uff1a11~21"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 1\uff1a11~21<br \/>\n1\uff1a11 \u4ed6\u5011\u5f9e\u90a3\u88cf\u53bb\u653b\u64ca\u5e95\u58c1\u7684\u5c45\u6c11\uff1b\u5e95\u58c1\u5f9e\u524d\u540d\u53eb\u57fa\u5217\u2027\u897f\u5f17\u3002<br \/>\n1\uff1a12 \u8fe6\u52d2\u8aaa\uff1a\u300c\u8ab0\u80fd\u653b\u6253\u57fa\u5217\u2027\u897f\u5f17\uff0c\u5c07\u57ce\u596a\u53d6\uff0c\u6211\u5c31\u628a\u6211\u5973\u5152\u62bc\u6492\u7d66\u4ed6\u70ba\u59bb\u3002\u300d<br \/>\n1\uff1a13 \u8fe6\u52d2\u5144\u5f1f\u57fa\u7d0d\u65af\u7684\u5152\u5b50\u4fc4\u9640\u8076\u596a\u53d6\u4e86\u90a3\u57ce\uff0c\u8fe6\u52d2\u5c31\u628a\u5973\u5152\u62bc\u6492\u7d66\u4ed6\u70ba\u59bb\u3002<br \/>\n1\uff1a14 \u62bc\u6492\u904e\u9580\u7684\u6642\u5019\uff0c\u52f8\u4e08\u592b\u5411\u5979\u7236\u89aa\u6c42\u4e00\u584a\u7530\u3002\u62bc\u6492\u4e00\u4e0b\u9a62\uff0c\u8fe6\u52d2\u554f\u5979\u8aaa\uff1a\u300c\u4f60\u8981\u751a\u9ebc\uff1f\u300d<br \/>\n1\uff1a15 \u5979\u8aaa\uff1a\u300c\u6c42\u4f60\u8cdc\u798f\u7d66\u6211\uff0c\u4f60\u65e2\u5c07\u6211\u5b89\u7f6e\u5728\u5357\u5730\uff0c\u6c42\u4f60\u4e5f\u7d66\u6211\u6c34\u6cc9\u3002\u300d\u8fe6\u52d2\u5c31\u628a\u4e0a\u6cc9\u4e0b\u6cc9\u8cdc\u7d66\u5979\u3002<br \/>\n1\uff1a16 \u6469\u897f\u7684\u5167\u5144\uff08\u6216\u8b6f\uff1a\u5cb3\u7236\uff09\u662f\u57fa\u5c3c\u4eba\uff0c\u4ed6\u7684\u5b50\u5b6b\u8207\u7336\u5927\u4eba\u4e00\u540c\u96e2\u4e86\u68d5\u6a39\u57ce\uff0c\u5f80\u4e9e\u62c9\u5f97\u4ee5\u5357\u7684\u7336\u5927\u66e0\u91ce\u53bb\uff0c\u5c31\u4f4f\u5728\u6c11\u4e2d\u3002<br \/>\n1\uff1a17 \u7336\u5927\u548c\u4ed6\u54e5\u54e5\u897f\u7dec\u540c\u53bb\uff0c\u64ca\u6bba\u4e86\u4f4f\u6d17\u6cd5\u7684\u8fe6\u5357\u4eba\uff0c\u5c07\u57ce\u76e1\u884c\u6bc0\u6ec5\uff0c\u90a3\u57ce\u7684\u540d\u4fbf\u53eb\u4f55\u73e5\u746a\u3002<br \/>\n1\uff1a18 \u7336\u5927\u53c8\u53d6\u4e86\u8fe6\u85a9\u548c\u8fe6\u85a9\u7684\u56db\u5883\uff0c\u4e9e\u5be6\u57fa\u502b\u548c\u4e9e\u5be6\u57fa\u502b\u7684\u56db\u5883\uff0c\u4ee5\u9769\u502b\u548c\u4ee5\u9769\u502b\u7684\u56db\u5883\u3002<br \/>\n1\uff1a19 \u8036\u548c\u83ef\u8207\u7336\u5927\u540c\u5728\uff0c\u7336\u5927\u5c31\u8d95\u51fa\u5c71\u5730\u7684\u5c45\u6c11\uff0c\u53ea\u662f\u4e0d\u80fd\u8d95\u51fa\u5e73\u539f\u7684\u5c45\u6c11\uff0c\u56e0\u70ba\u4ed6\u5011\u6709\u9435\u8eca\u3002<br \/>\n1\uff1a20 \u4ee5\u8272\u5217\u4eba\u7167\u6469\u897f\u6240\u8aaa\u7684\uff0c\u5c07\u5e0c\u4f2f\u5d19\u7d66\u4e86\u8fe6\u52d2\uff1b\u8fe6\u52d2\u5c31\u5f9e\u90a3\u88cf\u8d95\u51fa\u4e9e\u8872\u65cf\u7684\u4e09\u500b\u65cf\u9577\u3002<br \/>\n1\uff1a21 \u4fbf\u96c5\u61ab\u4eba\u6c92\u6709\u8d95\u51fa\u4f4f\u8036\u8def\u6492\u51b7\u7684\u8036\u5e03\u65af\u4eba\u3002\u8036\u5e03\u65af\u4eba\u4ecd\u5728\u8036\u8def\u6492\u51b7\u8207\u4fbf\u96c5\u61ab\u4eba\u540c\u4f4f\uff0c\u76f4\u5230\u4eca\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 1\uff1a19 \u8036\u548c\u83ef\u8207\u7336\u5927\u540c\u5728\uff0c\u7336\u5927\u5c31\u8d95\u51fa\u5c71\u5730\u7684\u5c45\u6c11\uff0c\u53ea\u662f\u4e0d\u80fd\u8d95\u51fa\u5e73\u539f\u7684\u5c45\u6c11\uff0c\u56e0\u70ba\u4ed6\u5011\u6709\u9435\u8eca\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~15\u66f4\u8a73\u76e1\u7684\u8a18\u8f09\uff0c\u53ef\u4ee5\u53c3\u8003\u7d04\u66f8\u4e9e\u8a1815\uff1a13~19\u3002\u6628\u5929\u7684\u7d93\u65871\uff1a10\u300c\u7336\u5927\u4eba\u53bb\u653b\u64ca\u4f4f\u5e0c\u4f2f\u5d19\u7684\u8fe6\u5357\u4eba\uff0c\u6bba\u4e86\u793a\u7be9\u3001\u4e9e\u5e0c\u5e54\u3001\u64bb\u8cb7\u3002\u5e0c\u4f2f\u5d19\u5f9e\u524d\u540d\u53eb\u57fa\u5217\u2027\u4e9e\u5df4\u3002\u300d\u9019\u6545\u4e8b\u8b1b\u7684\u6b63\u662f\u8fe6\u52d2\uff0c\u4e5f\u5c31\u662f\u7576\u521d\u6469\u897f\u5dee\u6d3e\u7aba\u63a2\u8fe6\u5357\u5730\u4e2d\u768412\u500b\u63a2\u5b50\uff0c\u53ea\u6709\u8fe6\u52d2\u8207\u7d04\u66f8\u4e9e\u6709\u4fe1\u5fc3\uff0c\u4e8c\u4eba\u5f97\u4ee5\u9032\u5165\u61c9\u8a31\u4e4b\u5730\u3002\u8fe6\u52d2\u662f\u5927\u80fd\u7684\u52c7\u58eb\uff0c85\u6b72\u7684\u6642\u5019\u9084\u8001\u7576\u76ca\u58ef\uff0c\u4e3b\u52d5\u8981\u6c42\u6253\u4e0b\u5e0c\u4f2f\u5d19\u5c71\u5730\uff0c\u8d95\u51fa\u4e9e\u8872\u65cf\u4eba\uff0c\u6253\u6557\u4e09\u500b\u9ad8\u5927\u7684\u65cf\u9577\u300c\u793a\u7be9\u3001\u4e9e\u5e0c\u5e54\u3001\u64bb\u8cb7\u300d\u3002\u4eca\u5929\u7684\u7d93\u6587\u5ef6\u7e8c\u4e0b\u53bb\uff0c\u8fe6\u52d2\u4e0d\u4f46\u653b\u53d6\u5e0c\u4f2f\u5d19\uff0c\u53c8\u7e7c\u7e8c\u5357\u4e0b\u653b\u6253\u5e95\u58c1\u3002\u4ed6\u5fb5\u53ec\u5927\u80fd\u7684\u52c7\u58eb\uff0c\u80fd\u5920\u6253\u4e0b\u5e95\u58c1\u7684\uff0c\u4fbf\u5c07\u5973\u5152\u62bc\u6492\u8cdc\u4ed6\u70ba\u59bb\u3002\u7d50\u679c\u662f\u4ed6\u7684\u4f84\u5b50\u4fc4\u9640\u8076\u4e3b\u52d5\u8acb\u7e93\uff0c\u9806\u5229\u6253\u4e0b\u5e95\u58c1\uff0c\u4fc4\u9640\u8076\u5f8c\u4f86\u4e5f\u6210\u70ba\u58eb\u5e2b\u8a18\u4e2d\u8a18\u8f09\u7684\u7b2c\u4e00\u4f4d\u58eb\u5e2b\uff0c\u7e7c\u7e8c\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u3002\u62bc\u6492\u4ee5\u5ac1\u599d\u70ba\u7531\uff0c\u5411\u8fe6\u52d2\u8981\u4e86\u7530\u5730\u548c\u6c34\u6cc9\uff08v14~15\uff09\u3002\u8fe6\u52d2\u3001\u4fc4\u9640\u8076\u3001\u62bc\u6492\u4e09\u4eba\uff0c\u90fd\u6709\u7f8e\u597d\u7684\u4fe1\u5fc3\u8207\u9748\u6027\uff0c\u6191\u8457\u4fe1\u5fc3\u6253\u7f8e\u597d\u7684\u4ed7\uff0c\u5f97\u8457\u6240\u61c9\u8a31\u7684\u7522\u696d\uff0c\u6210\u70ba\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>v16\u300c\u6469\u897f\u7684\u5167\u5144\uff08\u6216\u8b6f\uff1a\u5cb3\u7236\uff09\u662f\u57fa\u5c3c\u4eba\uff0c\u4ed6\u7684\u5b50\u5b6b\u8207\u7336\u5927\u4eba\u4e00\u540c\u96e2\u4e86\u68d5\u6a39\u57ce\uff0c\u5f80\u4e9e\u62c9\u5f97\u4ee5\u5357\u7684\u7336\u5927\u66e0\u91ce\u53bb\uff0c\u5c31\u4f4f\u5728\u6c11\u4e2d\u3002\u300d\u57fa\u5c3c\u4eba\u662f\u6469\u897f\u5cb3\u7236\uff08\u4e00\u4f5c\u5167\u5144\uff09\u4f55\u5df4\u7684\u5f8c\u88d4\uff08\u51fa2\uff1a16\uff1b\u58eb4\uff1a11\uff09\uff0c\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u9032\u5165\u8fe6\u5357\uff08\u6c1110\uff1a29\uff5e31\uff09\uff0c\u4f4f\u5728\u5357\u5730\u7684\u66e0\u91ce\u4e2d\u3002<\/p>\n<p>\uff082\uff09v17~21\u7336\u5927\u8207\u897f\u7dec\u652f\u6d3e\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u5f80\u5357\u722d\u6230\u596a\u53d6\u8fe6\u5357\u5730\u696d\u3002\u6211\u5011\u8aaa\u904e\u8fe6\u5357\u5730\u662f\u795e\u6240\u61c9\u8a31\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u7522\u696d\uff0c\u4f46\u537b\u662f\u8981\u4ee5\u8272\u5217\u4eba\u5b78\u7fd2\u300c\u722d\u6230\u300d\u4f86\u596a\u53d6\u3002\u795e\u65e2\u8cdc\u4e0b\u61c9\u8a31\uff0c\u4e5f\u5fc5\u8cdc\u4e0b\u529b\u91cf\u8207\u6069\u5178\uff0c\u4f7f\u6211\u5011\u9762\u5c0d\u722d\u6230\u4e5f\u4e0d\u5bb3\u6015\uff0c\u70ba\u8981\u64cd\u7df4\u6211\u5011\u7684\u4fe1\u5fc3\u8207\u751f\u547d\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u800c\u4e0d\u662f\u53eb\u6211\u5011\u61f6\u6563\u5750\u4eab\u5176\u6210\u3002\u722d\u6230\u3001\u9760\u4e3b\uff0c\u90fd\u662f\u64cd\u7df4\u6211\u5011\u751f\u547d\u7684\u6210\u9577\u3001\u591a\u7d50\u8056\u9748\u7684\u679c\u5b50\u3002\u7336\u5927\u897f\u7dec\u5f81\u670d\u4e4b\u6230\uff0c\u904d\u53ca\u5df4\u52d2\u65af\u5766\u5357\u908a\u6cbf\u5cb8\u7684\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\u3001\u4ee5\u9769\u502b\uff0c\u7136\u800c\u537b\u672a\u80fd\u8d95\u51fa\u4f4f\u5728\u5e73\u539f\u7684\u8fe6\u5357\u5c45\u6c11\u3002\u6709\u5b78\u8005\u5206\u4eab\u9019\u662f\u56e0\u70ba\u4ed6\u5011\u4e43\u662f\u904a\u7267\u6c11\u65cf\uff0c\u5c0d\u5c71\u5340\u5730\u5f62\u76f8\u7576\u719f\u6089\uff0c\u5c0d\u65bc\u6d77\u53e3\u5730\u5f62\u5247\u662f\u5f88\u964c\u751f\u3002\u4e3b\u8981\u539f\u56e0\u662f\u9019\u4e9b\u975e\u5229\u58eb\u4eba\u662f\u9060\u6bd4\u4ee5\u8272\u5217\u4eba\u66f4\u9032\u6b65\uff0c\u6709\u300c\u9435\u6230\u8eca\u300d\uff0c\u9019\u662f\u6709\u5982\u4eca\u5929\u7684\u6240\u8b02\u300c\u88dd\u7532\u90e8\u968a\u300d\u3002\u4f46\u4e5f\u6709\u5b78\u8005\u8a8d\u70ba\u5c6c\u9748\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u7684\u300c\u4e0d\u4fe1\u300d\uff0c\u5bb3\u6015\u53b2\u5bb3\u7684\u6b66\u5668\u904e\u65bc\u4fe1\u9760\u795e\u7684\u5927\u80fd\uff0c\u4e0d\u80fd\u5b8c\u5168\u8d95\u51fa\u5728\u61c9\u8a31\u4e4b\u5730\u7684\u5916\u90a6\u4eba\uff0c\u70ba\u65e5\u5f8c\u7559\u4e0b\u798d\u6839\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5f9e\u8fe6\u52d2\u5b78\u7fd2\u4fe1\u5fc3\u7684\u529f\u8ab2\uff0c\u8056\u7d93\u4e0a\u5f62\u5bb9\u8fe6\u52d2\u662f\u300c\u5c08\u4e00\u8ddf\u5f9e\u795e\u300d\uff0c\u5176\u5be6\u4e5f\u5c31\u662f\u4ed6\u5c08\u6ce8\u5728\u795e\u8aaa\u904e\u7684\u8a71\u8a9e\u4e0a\uff0c\u76f8\u4fe1\u795e\u8aaa\u4e86\u7b97\uff0c\u795e\u8aaa\u7684\u8a71\uff0c\u5fc5\u8981\u6210\u5c31\uff0c\u751a\u81f3\u8d85\u8d8a\u773c\u898b\u8207\u74b0\u5883\u3002\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u7684\u5931\u6557\uff0c\u662f\u96d6\u7136\u4e5f\u807d\u898b\u4e86\u795e\u8aaa\u904e\u7684\u8a71\uff0c\u4f46\u662f\u9047\u5230\u74b0\u5883\u8207\u773c\u898b\uff0c\u5c31\u8edf\u5f31\u8dcc\u5012\uff0c\u795e\u7684\u8a71\u4e5f\u4fe1\u4e0d\u4e0b\u53bb\u4e86\u3002\u8fe6\u52d2\u7684\u4fe1\u5fc3\uff0c\u5f9e\u5e74\u8f15\u5805\u6301\u5230\u5e74\u8001\uff0c\u300c\u5805\u5fcd\u5230\u5e95\u300d\uff0c\u4e26\u4e0d\u52d5\u6416\uff0c\u96d6\u713685\u6b72\uff0c\u4f46\u662f\u4ecd\u7136\u5f97\u8457\u4e86\u7f8e\u597d\u7684\u61c9\u8a31\u4e4b\u5730\uff0c\u4e5f\u9020\u5c31\u51fa\u5c6c\u9748\u7684\u4e0b\u4e00\u4ee3\u3002\u4fe1\u5fc3\u52dd\u904e\u773c\u898b\uff0c\u5f9e\u5e74\u8f15\u5230\u5e74\u8001\uff0c\u6211\u5011\u90fd\u8981\u6548\u6cd5\u8fe6\u52d2\u751f\u547d\u7684\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-9993 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2021\/08\/20210804.jpg?resize=1024%2C593&#038;ssl=1\" alt=\"\" width=\"1024\" height=\"593\" \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 1\uff1a11~21 1\uff1a11 \u4ed6\u5011\u5f9e\u90a3\u88cf\u53bb\u653b\u64ca\u5e95\u58c1\u7684\u5c45\u6c11\uff1b\u5e95\u58c1\u5f9e\u524d\u540d\u53eb\u57fa\u5217\u2027\u897f\u5f17\u3002 1\uff1a12 \u8fe6\u52d2\u8aaa\uff1a\u300c\u8ab0 &#8230; <a title=\"2021 &#8211; 08 &#8211; 04 QT \u58eb\u5e2b\u8a18 1\uff1a11~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-08-04-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-1%ef%bc%9a1121\/\" aria-label=\"Read more about 2021 &#8211; 08 &#8211; 04 QT \u58eb\u5e2b\u8a18 1\uff1a11~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9995,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9951","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9951","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9951"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9951\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9995"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9951"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9951"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9951"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}