{"id":8720,"date":"2020-11-29T12:55:45","date_gmt":"2020-11-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8720"},"modified":"2023-03-08T04:21:28","modified_gmt":"2023-03-07T20:21:28","slug":"2020-11-29-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a314","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-11-29-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a314\/","title":{"rendered":"2020 &#8211; 11 &#8211; 29 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a3~14"},"content":{"rendered":"<blockquote><p>\u4f46\u4ee5\u7406\u66f8 6\uff1a3~14<br \/>\n6\uff1a3 \u56e0\u9019\u4f46\u4ee5\u7406\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u6240\u4ee5\u986f\u7136\u8d85\u4e4e\u5176\u9918\u7684\u7e3d\u9577\u548c\u7e3d\u7763\uff0c\u738b\u53c8\u60f3\u7acb\u4ed6\u6cbb\u7406\u901a\u570b\u3002<br \/>\n6\uff1a4 \u90a3\u6642\uff0c\u7e3d\u9577\u548c\u7e3d\u7763\u5c0b\u627e\u4f46\u4ee5\u7406\u8aa4\u570b\u7684\u628a\u67c4\uff0c\u70ba\u8981\u53c3\u4ed6\uff1b\u53ea\u662f\u627e\u4e0d\u8457\u4ed6\u7684\u932f\u8aa4\u904e\u5931\uff0c\u56e0\u4ed6\u5fe0\u5fc3\u8fa6\u4e8b\uff0c\u6beb\u7121\u932f\u8aa4\u904e\u5931\u3002<br \/>\n6\uff1a5 \u90a3\u4e9b\u4eba\u4fbf\u8aaa\uff1a\u300c\u6211\u5011\u8981\u627e\u53c3\u9019\u4f46\u4ee5\u7406\u7684\u628a\u67c4\uff0c\u9664\u975e\u5728\u4ed6\u3000\u795e\u7684\u5f8b\u6cd5\u4e2d\u5c31\u5c0b\u4e0d\u8457\u3002\u300d<br \/>\n6\uff1a6 \u65bc\u662f\uff0c\u7e3d\u9577\u548c\u7e3d\u7763\u7d1b\u7d1b\u805a\u96c6\u4f86\u898b\u738b\uff0c\u8aaa\uff1a\u300c\u9858\u5927\u5229\u70cf\u738b\u842c\u6b72\uff01<br \/>\n6\uff1a7 \u570b\u4e2d\u7684\u7e3d\u9577\u3001\u6b3d\u5dee\u3001\u7e3d\u7763\u3001\u8b00\u58eb\uff0c\u548c\u5de1\u64ab\u5f7c\u6b64\u5546\u8b70\uff0c\u8981\u7acb\u4e00\u689d\u5805\u5b9a\u7684\u7981\u4ee4\uff08\u6216\u8b6f\uff1a\u6c42\u738b\u4e0b\u65e8\u8981\u7acb\u4e00\u689d\u2026\u2026\uff09\uff0c\u4e09\u5341\u65e5\u5167\uff0c\u4e0d\u62d8\u4f55\u4eba\uff0c\u82e5\u5728\u738b\u4ee5\u5916\uff0c\u6216\u5411\u795e\u6216\u5411\u4eba\u6c42\u751a\u9ebc\uff0c\u5c31\u5fc5\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002<br \/>\n6\uff1a8 \u738b\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u7acb\u9019\u7981\u4ee4\uff0c\u52a0\u84cb\u7389\u74bd\uff0c\u4f7f\u7981\u4ee4\u6c7a\u4e0d\u66f4\u6539\uff1b\u7167\u746a\u4ee3\u548c\u6ce2\u65af\u4eba\u7684\u4f8b\u662f\u4e0d\u53ef\u66f4\u6539\u7684\u3002\u300d<br \/>\n6\uff1a9 \u65bc\u662f\u5927\u5229\u70cf\u738b\u7acb\u9019\u7981\u4ee4\uff0c\u52a0\u84cb\u7389\u74bd\u3002<br \/>\n6\uff1a10 \u4f46\u4ee5\u7406\u77e5\u9053\u9019\u7981\u4ee4\u84cb\u4e86\u7389\u74bd\uff0c\u5c31\u5230\u81ea\u5df1\u5bb6\u88cf\uff08\u4ed6\u6a13\u4e0a\u7684\u7a97\u6236\u958b\u5411\u8036\u8def\u6492\u51b7\uff09\uff0c\u4e00\u65e5\u4e09\u6b21\uff0c\u96d9\u819d\u8dea\u5728\u4ed6\u3000\u795e\u9762\u524d\uff0c\u79b1\u544a\u611f\u8b1d\uff0c\u8207\u7d20\u5e38\u4e00\u6a23\u3002<br \/>\n6\uff1a11 \u90a3\u4e9b\u4eba\u5c31\u7d1b\u7d1b\u805a\u96c6\uff0c\u898b\u4f46\u4ee5\u7406\u5728\u4ed6\u3000\u795e\u9762\u524d\u7948\u79b1\u61c7\u6c42\u3002<br \/>\n6\uff1a12 \u4ed6\u5011\u4fbf\u9032\u5230\u738b\u524d\uff0c\u63d0\u738b\u7684\u7981\u4ee4\uff0c\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u4e09\u5341\u65e5\u5167\u4e0d\u62d8\u4f55\u4eba\uff0c\u82e5\u5728\u738b\u4ee5\u5916\uff0c\u6216\u5411\u795e\u6216\u5411\u4eba\u6c42\u751a\u9ebc\uff0c\u5fc5\u88ab\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002\u738b\u4e0d\u662f\u5728\u9019\u7981\u4ee4\u4e0a\u84cb\u4e86\u7389\u74bd\u55ce\uff1f\u300d\u738b\u56de\u7b54\u8aaa\uff1a\u300c\u5be6\u6709\u9019\u4e8b\uff0c\u7167\u746a\u4ee3\u548c\u6ce2\u65af\u4eba\u7684\u4f8b\u662f\u4e0d\u53ef\u66f4\u6539\u7684\u3002\u300d<br \/>\n6\uff1a13 \u4ed6\u5011\u5c0d\u738b\u8aaa\uff1a\u300c\u738b\u554a\uff0c\u90a3\u88ab\u64c4\u4e4b\u7336\u5927\u4eba\u4e2d\u7684\u4f46\u4ee5\u7406\u4e0d\u7406\u4f60\uff0c\u4e5f\u4e0d\u9075\u4f60\u84cb\u4e86\u7389\u74bd\u7684\u7981\u4ee4\uff0c\u4ed6\u7adf\u4e00\u65e5\u4e09\u6b21\u7948\u79b1\u3002\u300d<br \/>\n6\uff1a14 \u738b\u807d\u898b\u9019\u8a71\uff0c\u5c31\u751a\u6101\u7169\uff0c\u4e00\u5fc3\u8981\u6551\u4f46\u4ee5\u7406\uff0c\u7c4c\u5283\u89e3\u6551\u4ed6\uff0c\u76f4\u5230\u65e5\u843d\u7684\u6642\u5019\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f46 6\uff1a10 \u4f46\u4ee5\u7406\u77e5\u9053\u9019\u7981\u4ee4\u84cb\u4e86\u7389\u74bd\uff0c\u5c31\u5230\u81ea\u5df1\u5bb6\u88cf\uff08\u4ed6\u6a13\u4e0a\u7684\u7a97\u6236\u958b\u5411\u8036\u8def\u6492\u51b7\uff09\uff0c\u4e00\u65e5\u4e09\u6b21\uff0c\u96d9\u819d\u8dea\u5728\u4ed6\u3000\u795e\u9762\u524d\uff0c\u79b1\u544a\u611f\u8b1d\uff0c\u8207\u7d20\u5e38\u4e00\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v3\u300c\u56e0\u9019\u4f46\u4ee5\u7406\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u6240\u4ee5\u986f\u7136\u8d85\u4e4e\u5176\u9918\u7684\u7e3d\u9577\u548c\u7e3d\u7763\uff0c\u738b\u53c8\u60f3\u7acb\u4ed6\u6cbb\u7406\u901a\u570b\u3002\u300d\u7f8e\u597d\u7684\u9748\u6027\uff0c\u662f\u6307\u6211\u5011\u7684\u9748\u6027\u751f\u547d\u7684\u5167\u6db5\u3002\u5f88\u591a\u4eba\u7684\u9748\u6027\u751f\u547d\u8207\u80fd\u529b\uff0c\u662f\u4e0d\u5e73\u8861\u7684\uff0c\u6709\u9748\u6027\u7684\u751f\u547d\u537b\u6c92\u6709\u80fd\u529b\uff1b\u6709\u80fd\u529b\u537b\u6c92\u6709\u597d\u7684\u9748\u6027\u751f\u547d\u3002\u4e16\u4eba\u8ffd\u6c42\u80fd\u529b\u52dd\u65bc\u6069\u8cdc\uff0c\u8c48\u4e0d\u77e5\u6211\u5011\u9748\u6027\u751f\u547d\u624d\u662f\u4e00\u5207\u7684\u57fa\u790e\u3002\u4f46\u662f\u8a31\u591a\u4eba\u7a7a\u6709\u9748\u6027\u7684\u751f\u547d\uff0c\u537b\u8207\u73fe\u5be6\u7684\u751f\u6d3b\u812b\u7bc0\uff0c\u4e0d\u80fd\u6210\u70ba\u795d\u798f\uff0c\u4e5f\u662f\u53ef\u60dc\uff0c\u4f46\u4ee5\u7406\u7684\u898b\u8b49\uff0c\u662f\u6211\u5011\u8a31\u591a\u4eba\u61c9\u8a72\u8ffd\u6c42\u7684\u699c\u6a23\u3002<\/p>\n<p>v4~9\u4f46\u4ee5\u7406\u88ab\u7acb\u70ba\u4e09\u4f4d\u7e3d\u9577\u4e4b\u4e00\uff0c\u4e0b\u8f44120\u4f4d\u7e3d\u7763\uff0c\u751a\u81f3\u5927\u5229\u70cf\u738b\u770b\u91cd\u4ed6\u8d85\u904e\u5176\u4ed6\u7e3d\u9577\u3002\u8981\u77e5\u9053\u4f46\u4ee5\u7406\u53ea\u662f\u4e00\u540d\u904e\u53bb\u88ab\u64c4\u7684\u5916\u65cf\u4fd8\u865c\uff0c\u4ed6\u88ab\u91cd\u8996\u5fc5\u5b9a\u5f15\u8d77\u8a31\u591a\u7684\u5ac9\u5992\u4e0d\u6eff\uff0c\u4f46\u662f\u53c8\u627e\u4e0d\u5230\u4f46\u4ee5\u7406\u7684\u628a\u67c4\uff1a\u300c\u53ea\u662f\u627e\u4e0d\u8457\u4ed6\u7684\u932f\u8aa4\u904e\u5931\uff0c\u56e0\u4ed6\u5fe0\u5fc3\u8fa6\u4e8b\uff0c\u6beb\u7121\u932f\u8aa4\u904e\u5931\u3002\u300d\uff08v4\uff09\u65bc\u662f\u8a2d\u4e86\u4e00\u689d\u8a6d\u8a08\uff0c\u8981\u5229\u7528\u6709\u95dc\u4fe1\u4ef0\u7684\u4e8b\u4e0a\u4f86\u9677\u5bb3\u4ed6\u3002\u300c\u570b\u4e2d\u7684\u7e3d\u9577\u3001\u6b3d\u5dee\u3001\u7e3d\u7763\u3001\u8b00\u58eb\uff0c\u548c\u5de1\u64ab\u5f7c\u6b64\u5546\u8b70\u2026\u300d\u770b\u4f86\u6709\u8a31\u591a\u5ac9\u5992\u4f46\u4ee5\u7406\u7684\u4eba\u7a81\u7136\u5718\u7d50\u8d77\u4f86\u8981\u9677\u5bb3\u4f46\u4ee5\u7406\uff0c\u4e26\u4e14\u5229\u7528\u541b\u738b\u7684\u6b0a\u67c4\u4f86\u6bba\u5bb3\u4ed6\uff1a\u300c\u8981\u7acb\u4e00\u689d\u5805\u5b9a\u7684\u7981\u4ee4\uff0c30\u65e5\u5167\uff0c\u4e0d\u62d8\u4f55\u4eba\uff0c\u82e5\u5728\u738b\u4ee5\u5916\uff0c\u6216\u5411\u795e\u6216\u5411\u4eba\u6c42\u751a\u9ebc\uff0c\u5c31\u5fc5\u6254\u5728\u7345\u5b50\u5751\u4e2d\u3002\u2026\uff0c\u9019\u7981\u4ee4\uff0c\u52a0\u84cb\u7389\u74bd\uff0c\u4f7f\u7981\u4ee4\u6c7a\u4e0d\u66f4\u6539\u2026\u3002\u300d\u5927\u5229\u70cf\u738b\u4e26\u4e0d\u4e86\u89e3\u4ed6\u5011\u7684\u8a6d\u8a08\uff0c\u52a0\u4e0a\u4e00\u822c\u541b\u738b\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u559c\u6b61\u5225\u4eba\u7684\u5d07\u62dc\u5949\u627f\uff0c\u4fbf\u4e0a\u4e86\u7576\u3002<\/p>\n<p>\uff082\uff09v10\u300c\u4f46\u4ee5\u7406\u77e5\u9053\u9019\u7981\u4ee4\u84cb\u4e86\u7389\u74bd\uff0c\u5c31\u5230\u81ea\u5df1\u5bb6\u88cf\uff08\u4ed6\u6a13\u4e0a\u7684\u7a97\u6236\u958b\u5411\u8036\u8def\u6492\u51b7\uff09\uff0c\u4e00\u65e5\u4e09\u6b21\uff0c\u96d9\u819d\u8dea\u5728\u4ed6\u3000\u795e\u9762\u524d\uff0c\u79b1\u544a\u611f\u8b1d\uff0c\u8207\u7d20\u5e38\u4e00\u6a23\u3002\u300d\u4f46\u4ee5\u7406\u5373\u4f7f\u77e5\u9053\u4e86\u9019\u500b\u547d\u4ee4\uff0c\u537b\u4e0d\u80af\u6539\u8b8a\u4ed6\u6bcf\u5929\u7684\u7fd2\u6163\uff0c\u6bcf\u5929\u4e09\u6b21\uff0c\u958b\u7a97\u9762\u5411\u8036\u8def\u6492\u51b7\u5411\u795e\u5c48\u819d\u79b1\u544a\u611f\u8b1d\u3002\u958b\u7a97\u9762\u5411\u8036\u8def\u6492\u51b7\u79b1\u544a\uff0c\u64da\u8aaa\u662f\u4ee5\u8272\u5217\u4eba\u5f9e\u6240\u7f85\u9580\u6642\u4ee3\u958b\u59cb\u5c31\u7fd2\u6163\u9019\u9ebc\u4f5c\uff0c\u8056\u7d93\u4e2d\u63d0\u5230\u4ee5\u5229\u4e9e\u3001\u5f7c\u5f97\u2026\uff0c\u90fd\u66fe\u6709\u985e\u4f3c\u7684\u4f5c\u6cd5\u3002\u4f46\u4ee5\u7406\u662f\u4e0d\u662f\u660e\u77e5\u6545\u72af\uff1f\u660e\u660e\u77e5\u9053\u9019\u6a23\u505a\u6703\u88ab\u4e1f\u9032\u7345\u5b50\u5751\uff0c\u537b\u9084\u7167\u5e38\u958b\u7a97\u79b1\u544a\uff1f\u5176\u5be6\u4f46\u4ee5\u7406\u5728\u6559\u5c0e\u6211\u5011\uff0c\u4e0a\u5e1d\u6bd4\u4e00\u5207\u90fd\u5927\uff0c\u4f46\u4ee5\u7406\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u6709\u6cbb\u570b\u7684\u80fd\u529b\uff0c\u80fd\u5920\u89e3\u5922\uff0c\u80fd\u6210\u70ba\u4e09\u671d\u56db\u738b\u7684\u5bb0\u76f8\u2026\uff0c\u9019\u4e00\u5207\u90fd\u662f\u6b78\u529f\u65bc\u4ed6\u656c\u754f\u795e\u3001\u656c\u62dc\u795e\uff0c\u8207\u6bcf\u5929\u5728\u5bc6\u5ba4\u4e2d\u8207\u795e\u89aa\u5bc6\u7684\u7d50\u679c\u3002\u4f46\u4ee5\u7406\u656c\u62dc\u795e\u3001\u89aa\u8fd1\u795e\uff0c\u4e0d\u53d7\u4efb\u4f55\u6642\u7a7a\u541b\u738b\u6216\u5f8b\u6cd5\u7684\u5f71\u97ff\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5728\u4ed6\u7684\u751f\u547d\u4e2d\u6bd4\u4e00\u5207\u90fd\u5927\uff0c\u4e5f\u6bd4\u4ed6\u7684\u524d\u9014\u751f\u547d\u9084\u8981\u66f4\u91cd\u8981\u3002<\/p>\n<p>\u904e\u53bb\u6709\u4e00\u4e9b\u57fa\u7763\u5f92\u525b\u4fe1\u4e3b\uff0c\u4e0d\u6562\u544a\u8a34\u7236\u6bcd\u9577\u8f29\uff0c\u5bb3\u6015\u5f15\u8d77\u5bb6\u5ead\u9769\u547d\uff0c\u65bc\u662f\u4e00\u958b\u59cb\u90fd\u6703\u59a5\u5354\u62dc\u62dc\uff0c\u5f8c\u4f86\u6162\u6162\u6709\u4fe1\u5fc3\u5f97\u52dd\u4e4b\u5f8c\u624d\u6703\u8868\u660e\u4fe1\u4ef0\u62d2\u7d55\u62dc\u62dc\u3002\u904e\u53bb\u5728\u90e8\u968a\u4e2d\u4e5f\u6709\u4e0d\u5c11\u6642\u5019\u6709\u96c6\u5718\u62dc\u62dc\uff0c\u5982\u679c\u7576\u4e2d\u7684\u57fa\u7763\u5f92\u60f3\u8981\u62d2\u7d55\uff0c\u90fd\u9700\u8981\u6709\u5f88\u5927\u7684\u52c7\u6c23\u8207\u4fe1\u5fc3\uff0c\u5728\u773e\u4eba\u9762\u524d\u8868\u660e\u6211\u5011\u4fe1\u4ef0\u7684\u7acb\u5834\uff0c\u751a\u81f3\u4e0d\u6015\u5f97\u7f6a\u9577\u5b98\u6216\u6709\u4efb\u4f55\u7684\u5f8c\u907a\u75c7\uff0c\u624d\u80fd\u771f\u6b63\u5f97\u52dd\u7ad9\u7acb\u3002\u4eca\u5929\u4f46\u4ee5\u7406\u9762\u81e8\u5230\u7684\u9084\u4e0d\u662f\u5b98\u4f4d\u6216\u524d\u9014\uff0c\u800c\u662f\u60a0\u95dc\u751f\u8207\u6b7b\uff0c\u4f46\u4ee5\u7406\u537b\u62d2\u7d55\u5728\u656c\u62dc\u795e\u7684\u4e8b\u4e0a\u59a5\u5354\uff0c\u9019\u7d66\u6211\u5011\u6975\u5927\u7684\u9707\u64bc\u8207\u63d0\u9192\u3002\u300c\u6b7b\u5c31\u6b7b\u5427\uff01\u4f46\u5be7\u6b7b\u6211\u5011\u4e5f\u4e0d\u80af\u5f97\u7f6a\u4e0a\u5e1d\u300d\uff0c\u9019\u5c31\u662f\u4f46\u4ee5\u7406\u8207\u4e09\u4f4d\u670b\u53cb\u7684\u898b\u8b49\uff0c\u6bd4\u8d77\u6211\u5011\u4eca\u5929\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u6574\u5929\u53ea\u60f3\u5f9e\u795e\u5f97\u5230\u597d\u8655\uff0c\u4f46\u662f\u6709\u591a\u5c11\u4eba\u60f3\u904e\uff0c\u70ba\u4e86\u4e0a\u5e1d\uff0c\u6211\u5be7\u53ef\u72a7\u7272\u751f\u547d\u4f86\u6301\u5b88\u4fe1\u4ef0\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4f46\u4ee5\u7406\u7684\u898b\u8b49\uff0c\u5341\u5206\u6fc0\u52f5\u6211\u7684\u5fc3\uff0c\u4e5f\u8b93\u6211\u597d\u597d\u6aa2\u8a0e\u6211\u7684\u4fe1\u4ef0\u3002\u904e\u53bb\u6211\u7684\u4fe1\u4ef0\uff0c\u4e00\u5473\u60f3\u8981\u85c9\u8457\u5404\u7a2e\u7684\u64cd\u7df4\u8207\u529f\u5fb7\uff0c\u60f3\u5f9e\u4e0a\u5e1d\u90a3\u88cf\u5f97\u8457\u6211\u60f3\u8981\u7684\u597d\u8655\uff0c\u537b\u5f88\u5c11\u60f3\u5230\u6211\u70ba\u9019\u500b\u4fe1\u4ef0\uff0c\u6211\u80fd\u5920\u72a7\u7272\u5949\u737b\u5230\u4ec0\u9ebc\u7a0b\u5ea6\u3002\u4f46\u4ee5\u7406\u5c0d\u795e\u7684\u656c\u754f\u8207\u4fe1\u9760\uff0c\u662f\u8d85\u8d8a\u751f\u8207\u6b7b\u7684\uff0c\u6211\u5011\u537b\u5e38\u56e0\u4e00\u9ede\u5c0f\u4e8b\u5c31\u8ddf\u795e\u9b27\u813e\u6c23\uff0c\u518d\u6b21\u5411\u795e\u6094\u6539\uff0c\u53eb\u6211\u5b78\u7fd2\u4ec0\u9ebc\u662f\u771f\u6b63\u7684\u656c\u754f\u795e\u3001\u4fe1\u9760\u795e\uff0c\u5b78\u7fd2\u4f46\u4ee5\u7406\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f46\u4ee5\u7406\u66f8 6\uff1a3~14 6\uff1a3 \u56e0\u9019\u4f46\u4ee5\u7406\u6709\u7f8e\u597d\u7684\u9748\u6027\uff0c\u6240\u4ee5\u986f\u7136\u8d85\u4e4e\u5176\u9918\u7684\u7e3d\u9577\u548c\u7e3d\u7763\uff0c\u738b\u53c8\u60f3\u7acb\u4ed6\u6cbb\u7406\u901a\u570b\u3002 6 &#8230; <a title=\"2020 &#8211; 11 &#8211; 29 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a3~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-11-29-qt-%e4%bd%86%e4%bb%a5%e7%90%86%e6%9b%b8-6%ef%bc%9a314\/\" aria-label=\"Read more about 2020 &#8211; 11 &#8211; 29 QT \u4f46\u4ee5\u7406\u66f8 6\uff1a3~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8837,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8720","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8720","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8720"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8720\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8837"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8720"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8720"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8720"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}