{"id":8621,"date":"2020-10-03T12:55:45","date_gmt":"2020-10-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8621"},"modified":"2023-03-08T15:54:41","modified_gmt":"2023-03-08T07:54:41","slug":"2020-10-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-41%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-41%ef%bc%9a118\/","title":{"rendered":"2020 &#8211; 10 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 41\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 41\uff1a1~18<br \/>\n41\uff1a1 \u4e03\u6708\u9593\uff0c\u738b\u7684\u5927\u81e3\u5b97\u5ba4\u4ee5\u5229\u6c99\u746a\u7684\u5b6b\u5b50\u3001\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u5e36\u8457\u5341\u500b\u4eba\uff0c\u4f86\u5230\u7c73\u65af\u5df4\u898b\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u3002\u4ed6\u5011\u5728\u7c73\u65af\u5df4\u4e00\u540c\u5403\u98ef\u3002<br \/>\n41\uff1a2 \u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u548c\u540c\u4ed6\u4f86\u7684\u90a3\u5341\u500b\u4eba\u8d77\u4f86\uff0c\u7528\u5200\u6bba\u4e86\u6c99\u756a\u7684\u5b6b\u5b50\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u6240\u7acb\u70ba\u5168\u5730\u7701\u9577\u7684\u3002<br \/>\n41\uff1a3 \u4ee5\u5be6\u746a\u5229\u53c8\u6bba\u4e86\u5728\u7c73\u65af\u5df4\u3001\u57fa\u5927\u5229\u90a3\u88cf\u7684\u4e00\u5207\u7336\u5927\u4eba\u548c\u6240\u9047\u898b\u7684\u8fe6\u52d2\u5e95\u5175\u4e01\u3002<br \/>\n41\uff1a4 \u4ed6\u6bba\u4e86\u57fa\u5927\u5229\uff0c\u7121\u4eba\u77e5\u9053\u3002<br \/>\n41\uff1a5 \u7b2c\u4e8c\u5929\uff0c\u6709\u516b\u5341\u4eba\u5f9e\u793a\u528d\u548c\u793a\u7f85\uff0c\u4e26\u6492\u746a\u5229\u4e9e\u4f86\uff0c\u9b0d\u9b1a\u5243\u53bb\uff0c\u8863\u670d\u6495\u88c2\uff0c\u8eab\u9ad4\u5283\u7834\uff0c\u624b\u62ff\u7d20\u796d\u548c\u4e73\u9999\uff0c\u8981\u5949\u5230\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n41\uff1a6 \u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u51fa\u7c73\u65af\u5df4\u8fce\u63a5\u4ed6\u5011\uff0c\u96a8\u8d70\u96a8\u54ed\u3002\u9047\u898b\u4e86\u4ed6\u5011\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u53ef\u4ee5\u4f86\u898b\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u3002\u300d<br \/>\n41\uff1a7 \u4ed6\u5011\u5230\u4e86\u57ce\u4e2d\uff0c\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u548c\u540c\u8457\u4ed6\u7684\u4eba\u5c31\u5c07\u4ed6\u5011\u6bba\u4e86\uff0c\u62cb\u5728\u5751\u4e2d\u3002<br \/>\n41\uff1a8 \u53ea\u662f\u4ed6\u5011\u4e2d\u9593\u6709\u5341\u500b\u4eba\u5c0d\u4ee5\u5be6\u746a\u5229\u8aaa\uff1a\u300c\u4e0d\u8981\u6bba\u6211\u5011\uff0c\u56e0\u70ba\u6211\u5011\u6709\u8a31\u591a\u5927\u9ea5\u3001\u5c0f\u9ea5\u3001\u6cb9\u3001\u871c\u85cf\u5728\u7530\u9593\u3002\u300d\u65bc\u662f\u4ed6\u4f4f\u4e86\u624b\uff0c\u6c92\u6709\u5c07\u4ed6\u5011\u6bba\u5728\u5f1f\u5144\u4e2d\u9593\u3002<br \/>\n41\uff1a9 \u4ee5\u5be6\u746a\u5229\u5c07\u6240\u6bba\u4e4b\u4eba\u7684\u5c4d\u9996\u90fd\u62cb\u5728\u5751\u88cf\u57fa\u5927\u5229\u7684\u65c1\u908a\uff1b\u9019\u5751\u662f\u5f9e\u524d\u4e9e\u6492\u738b\u56e0\u6015\u4ee5\u8272\u5217\u738b\u5df4\u6c99\u6240\u6316\u7684\u3002\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u5c07\u90a3\u4e9b\u88ab\u6bba\u7684\u4eba\u586b\u6eff\u4e86\u5751\u3002<br \/>\n41\uff1a10 \u4ee5\u5be6\u746a\u5229\u5c07\u7c73\u65af\u5df4\u5269\u4e0b\u7684\u4eba\uff0c\u5c31\u662f\u773e\u516c\u4e3b\u548c\u4ecd\u4f4f\u5728\u7c73\u65af\u5df4\u6240\u6709\u7684\u767e\u59d3\uff0c\u539f\u662f\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u4ea4\u7d66\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\u7684\uff0c\u90fd\u64c4\u53bb\u4e86\u3002\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u64c4\u4e86\u4ed6\u5011\uff0c\u8981\u5f80\u4e9e\u636b\u4eba\u90a3\u88cf\u53bb\u3002<br \/>\n41\uff1a11 \u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u540c\u8457\u4ed6\u7684\u773e\u8ecd\u9577\u807d\u898b\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u6240\u884c\u7684\u4e00\u5207\u60e1\uff0c<br \/>\n41\uff1a12 \u5c31\u5e36\u9818\u773e\u4eba\u524d\u5f80\uff0c\u8981\u548c\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u722d\u6230\uff0c\u5728\u57fa\u904d\u7684\u5927\u6c34\u65c1\uff08\u6216\u8b6f\uff1a\u5927\u6c34\u6c60\u65c1\uff09\u9047\u898b\u4ed6\u3002<br \/>\n41\uff1a13 \u4ee5\u5be6\u746a\u5229\u90a3\u88cf\u7684\u773e\u4eba\u770b\u898b\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u540c\u8457\u4ed6\u7684\u773e\u8ecd\u9577\uff0c\u5c31\u90fd\u6b61\u559c\u3002<br \/>\n41\uff1a14 \u9019\u6a23\uff0c\u4ee5\u5be6\u746a\u5229\u5f9e\u7c73\u65af\u5df4\u6240\u64c4\u53bb\u7684\u773e\u4eba\u90fd\u8f49\u8eab\u6b78\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u53bb\u4e86\u3002<br \/>\n41\uff1a15 \u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u548c\u516b\u500b\u4eba\u812b\u96e2\u7d04\u54c8\u96e3\u7684\u624b\uff0c\u9003\u5f80\u4e9e\u636b\u4eba\u90a3\u88cf\u53bb\u4e86\u3002<br \/>\n41\uff1a16 \u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u6bba\u4e86\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\uff0c\u5f9e\u7c73\u65af\u5df4\u5c07\u5269\u4e0b\u7684\u4e00\u5207\u767e\u59d3\u3001\u5175\u4e01\u3001\u5a66\u5973\u3001\u5b69\u7ae5\u3001\u592a\u76e3\u64c4\u5230\u57fa\u904d\u4e4b\u5f8c\uff0c\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u540c\u8457\u4ed6\u7684\u773e\u8ecd\u9577\u5c07\u4ed6\u5011\u90fd\u596a\u56de\u4f86\uff0c<br \/>\n41\uff1a17 \u5e36\u5230\u9760\u8fd1\u4f2f\u5229\u6046\u7684\u91d1\u7f55\u5bd3\uff08\u6216\u8b6f\uff1a\u57fa\u7f85\u7279\u91d1\u7f55\uff09\u4f4f\u4e0b\uff0c\u8981\u9032\u5165\u57c3\u53ca\u53bb\uff1b<br \/>\n41\uff1a18 \u56e0\u70ba\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u6bba\u4e86\u5df4\u6bd4\u502b\u738b\u6240\u7acb\u70ba\u7701\u9577\u7684\u4e9e\u5e0c\u7518\u7684\u5152\u5b50\u57fa\u5927\u5229\uff0c\u7d04\u54c8\u96e3\u61fc\u6015\u8fe6\u52d2\u5e95\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 41\uff1a13 \u4ee5\u5be6\u746a\u5229\u90a3\u88cf\u7684\u773e\u4eba\u770b\u898b\u52a0\u5229\u4e9e\u7684\u5152\u5b50\u7d04\u54c8\u96e3\u548c\u540c\u8457\u4ed6\u7684\u773e\u8ecd\u9577\uff0c\u5c31\u90fd\u6b61\u559c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u57fa\u5927\u5229\u7701\u9577\u53ef\u80fd\u662f\u4e00\u500b\u6b63\u76f4\u5584\u826f\u7684\u4eba\uff0c\u6c92\u6709\u807d\u5f9e\u7d04\u54c8\u96e3\u7684\u8b66\u544a\uff0c\u76f8\u4fe1\u8ecd\u9577\u4ee5\u5be6\u746a\u5229\uff0c\u7d50\u679c\u5728\u5bb4\u5e2d\u4e2d\u906d\u5230\u4ee5\u5be6\u746a\u5229\u7684\u523a\u6bba\u3002\u4ee5\u5be6\u746a\u5229\u539f\u672c\u662f\u53d7\u5230\u4e9e\u636b\u738b\u7684\u8831\u60d1\u616b\u607f\uff0c\u6210\u70ba\u76f2\u76ee\u7684\u6c11\u65cf\u7fa9\u58eb\uff0c\u4ee5\u70ba\u6295\u9760\u4e9e\u636b\u6bba\u5bb3\u57fa\u5927\u5229\uff0c\u5c31\u6709\u6a5f\u6703\u53ef\u4ee5\u6253\u5012\u5df4\u6bd4\u502b\uff0c\u5fa9\u8208\u7336\u5927\u3002\u7b2c\u4e8c\u5929\u53c8\u4e00\u4e0d\u4f5c\u3001\u4e8c\u4e0d\u4f11\uff0c\u6bba\u5bb3\u4e86\u5f9e\u5404\u8655\u524d\u4f86\u8036\u8def\u6492\u51b7\uff0c\u70ba\u4e86\u54c0\u54ed\u8036\u8def\u6492\u51b7\u5931\u9677\uff0c\u6216\u662f\u8056\u6bbf\u88ab\u6bc0\u58de\u800c\u4f86\u768480\u4eba\uff0c\u5176\u4e2d10\u4eba\u56e0\u70ba\u85cf\u6709\u79c1\u7522\u8cc4\u8cc2\u5e78\u5f97\u9003\u812b\u3002v10\u4ee5\u5be6\u746a\u5229\u64c4\u8d70\u300c\u7c73\u65af\u5df4\u5269\u4e0b\u7684\u4eba\uff0c\u5c31\u662f\u773e\u516c\u4e3b\u548c\u4ecd\u4f4f\u5728\u7c73\u65af\u5df4\u6240\u6709\u7684\u767e\u59d3\u300d\uff0c\u60f3\u8981\u5e36\u56de\u4e9e\u636b\u53bb\uff0c\u7d50\u679c\u906d\u5230\u7d04\u54c8\u96e3\u7684\u6514\u963b\uff0c\u6700\u5f8c\u7d04\u54c8\u96e3\u628a\u4eba\u90fd\u6551\u4e86\u56de\u4f86\uff0c\u4ee5\u5be6\u746a\u5229\u5f92\u52de\u7121\u529f\u800c\u8fd4\u3002v17~18 \u7d04\u54c8\u96e3\u628a\u4eba\u6551\u4e86\u56de\u4f86\uff0c\u56e0\u70ba\u61fc\u6015\u8fe6\u52d2\u5e95\u4eba\uff0c\u7adf\u7136\u60f3\u8981\u9003\u5f80\u770b\u4f3c\u5e73\u5b89\u7684\u57c3\u53ca\u5730\u53bb\u3002<\/p>\n<p>\u9019\u4e00\u6bb5\u6b77\u53f2\uff0c\u662f\u5f9e\u4e16\u4eba\u7684\u773c\u5149\u89d2\u5ea6\u4f86\u770b\u7684\uff0c\u5982\u679c\u6211\u5011\u4e0d\u8a8d\u8b58\u795e\uff0c\u53ef\u80fd\u6703\u628a\u4ee5\u5be6\u746a\u5229\u6216\u7d04\u54c8\u96e3\u7576\u4f5c\u662f\u6c11\u65cf\u82f1\u96c4\uff0c\u60f3\u8981\u79d8\u5bc6\u63a8\u7ffb\u7570\u65cf\u7d71\u6cbb\uff0c\u62ef\u6551\u570b\u5bb6\u3002\u96d6\u7136\u624b\u6bb5\u904e\u7a0b\u7e3d\u6709\u4e00\u4e9b\u8b00\u7b97\u6216\u9670\u8b00\uff0c\u4f46\u6574\u9ad4\u4e0a\u63a8\u7ffb\u7570\u65cf\u7d71\u6cbb\uff0c\u62ef\u6551\u5fa9\u8208\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u5e7e\u672c\u4e0a\u90fd\u662f\u88ab\u4eba\u8a8d\u540c\u7684\u4e8b\u3002\u8056\u7d93\u628a\u9019\u4e00\u6bb5\u6b77\u53f2\u5beb\u4e0b\u4f86\uff0c\u4e26\u4e0d\u662f\u53eb\u6211\u5011\u53ea\u662f\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u800c\u662f\u5b78\u7fd2\u5c6c\u9748\u7684\u529f\u8ab2\u8207\u6559\u8a13\u3002\u4e0d\u7ba1\u662f\u4ee5\u5be6\u746a\u5229\uff0c\u6216\u662f\u7d04\u54c8\u96e3\uff0c\u6211\u5011\u5982\u679c\u770b\u5230\u6700\u5f8c\uff0c\u9019\u4e8c\u500b\u4eba\u90fd\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u4e0d\u660e\u767d\u4e0a\u5e1d\u8981\u6bc0\u6ec5\u4ee5\u8272\u5217\u570b\u7684\u610f\u601d\uff0c\u4e0d\u662f\u70ba\u8981\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u8981\u7ba1\u6559\u3001\u7149\u6de8\u3001\u8208\u8d77\u6094\u6539\u7684\u9918\u6c11\u3002\u5982\u679c\u6211\u5011\u770b\u6b77\u53f2\uff0c\u6216\u662f\u770b\u500b\u4eba\u8207\u570b\u5bb6\u7684\u524d\u9014\uff0c\u6211\u5011\u60f3\u5230\u7684\u4e0d\u662f\u6094\u6539\u8207\u807d\u5f9e\uff0c\u537b\u53ea\u662f\u8981\u6d3b\u4e0b\u4f86\uff0c\u4e0d\u88ab\u6d88\u6ec5\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u6703\u7e7c\u7e8c\u6d3b\u5728\u6575\u64cb\u795e\u7684\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u88ab\u5fb9\u5e95\u6d88\u6ec5\u4e86\u3002\u795e\u7684\u7ba1\u6559\uff0c\u662f\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\uff0c\u800c\u4e0d\u662f\u7d66\u6211\u5011\u6a5f\u6703\u62b5\u64cb\u795e\u800c\u518d\u5ea6\u8208\u8d77\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"color: #ff6600; font-size: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong>\u6211\u5011\u5f9e\u8056\u7d93\u770b\u5230\u7684\u662f\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\uff0c\u4f46\u540c\u6a23\u7684\u539f\u5247\uff0c\u5373\u4f7f\u767c\u751f\u5728\u6211\u5011\u500b\u4eba\u3001\u5bb6\u5ead\u3001\u6559\u6703\u3001\u570b\u5bb6\u8eab\u4e0a\uff0c\u4e00\u6a23\u9069\u7528\u3002\u500b\u4eba\u3001\u5bb6\u5ead\u3001\u6559\u6703\u3001\u570b\u5bb6\u4e0d\u80af\u6094\u6539\uff0c\u4e0a\u5e1d\u4ecd\u7136\u6703\u7ba1\u6559\u3001\u5211\u7f70\u3001\u5be9\u5224\uff0c\u751a\u81f3\u6bc0\u6ec5\u3002\u795e\u7684\u6148\u611b\u4e0d\u662f\u8868\u73fe\u5728\u4e0a\u5e1d\u775c\u96bb\u773c\uff0c\u9589\u96bb\u773c\uff0c\u5bb9\u8a31\u6211\u5011\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u662f\u900f\u904e\u7ba1\u6559\u63d0\u9192\u6211\u5011\u8d81\u65e9\u6094\u6539\uff1a\u300c\u4f55\u5fc5\u6ec5\u4ea1\u5462\uff1f\u300d\u6700\u8fd1\u770b\u5230\u4e00\u5247\u6d88\u606f\uff0c\u7f8e\u570b\u6559\u6703\u56e0\u70ba\u65b0\u51a0\u75c5\u6bd2\u7684\u56e0\u7d20\uff0c\u9ad8\u90541\/5\u7684\u6559\u6703\u9762\u81e8\u751f\u5b58\u5371\u6a5f\uff0c\u5176\u5be6\u5728\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u6703\u6709\u8d8a\u4f86\u8d8a\u591a\u7684\u5929\u707d\u3001\u4eba\u798d\u3001\u761f\u75ab\u3001\u6230\u722d\u3001\u5730\u9707\u2026\uff0c\u662f\u4e0d\u5229\u65bc\u5927\u578b\u6559\u6703\u7fa4\u773e\u805a\u96c6\u7684\u3002\u6211\u5011\u662f\u5426\u9810\u5099\u597d\u521d\u4ee3\u6559\u6703\u5728\u906d\u53d7\u903c\u8feb\u5149\u666f\u4e0b\uff0c\u56de\u6b78\u4e00\u822c\u5bb6\u5ead\u8207\u751f\u6d3b\uff0c\u5c07\u4fe1\u4ef0\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u8fce\u63a5\u672b\u4e16\u707d\u96e3\uff0c\u9032\u5165\u555f\u793a\u9304\u7684\u5e8f\u66f2\uff1f\u6211\u5011\u9700\u8981\u770b\u5230\u7684\uff0c\u4e0d\u662f\u6050\u61fc\u8207\u6182\u616e\uff0c\u800c\u662f\u4e0a\u5e1d\u70ba\u4fe1\u9760\u7942\u7684\u4eba\uff0c\u9810\u5099\u4e86\u6148\u611b\u8207\u4fe1\u5be6\u7684\u4fdd\u8b77\u8207\u540c\u5728\uff0c\u611f\u8b1d\u4e3b\u7684\u6069\u5178\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 41\uff1a1~18 41\uff1a1 \u4e03\u6708\u9593\uff0c\u738b\u7684\u5927\u81e3\u5b97\u5ba4\u4ee5\u5229\u6c99\u746a\u7684\u5b6b\u5b50\u3001\u5c3c\u63a2\u96c5\u7684\u5152\u5b50\u4ee5\u5be6\u746a\u5229\u5e36\u8457\u5341\u500b\u4eba\uff0c\u4f86\u5230\u7c73 &#8230; <a title=\"2020 &#8211; 10 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 41\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-03-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-41%ef%bc%9a118\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 03 QT \u8036\u5229\u7c73\u66f8 41\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8661,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8621","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8621","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8621"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8621\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8661"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8621"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8621"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8621"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}