{"id":4590,"date":"2018-03-23T12:55:45","date_gmt":"2018-03-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4590"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a110\/","title":{"rendered":"2018 &#8211; 03 &#8211; 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a1~10<br \/>\n12\uff1a1 \u6211\u81ea\u8a87\u56fa\u7136\u7121\u76ca\uff0c\u4f46\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u5982\u4eca\u6211\u8981\u8aaa\u5230\u4e3b\u7684\u986f\u73fe\u548c\u555f\u793a\u3002<br \/>\n12\uff1a2 \u6211\u8a8d\u5f97\u4e00\u500b\u5728\u57fa\u7763\u88cf\u7684\u4eba\uff0c\u4ed6\u524d\u5341\u56db\u5e74\u88ab\u63d0\u5230\u7b2c\u4e09\u5c64\u5929\u4e0a\u53bb\uff1b\uff08\u6216\u5728\u8eab\u5167\uff0c\u6211\u4e0d\u77e5\u9053\uff1b\u6216\u5728\u8eab\u5916\uff0c\u6211\u4e5f\u4e0d\u77e5\u9053\uff1b\u53ea\u6709\u3000\u795e\u77e5\u9053\u3002\uff09<br \/>\n12\uff1a3 \u6211\u8a8d\u5f97\u9019\u4eba\uff1b\uff08\u6216\u5728\u8eab\u5167\uff0c\u6216\u5728\u8eab\u5916\uff0c\u6211\u90fd\u4e0d\u77e5\u9053\uff0c\u53ea\u6709\u3000\u795e\u77e5\u9053\u3002\uff09<br \/>\n12\uff1a4 \u4ed6\u88ab\u63d0\u5230\u6a02\u5712\u88cf\uff0c\u807d\u898b\u96b1\u7955\u7684\u8a00\u8a9e\uff0c\u662f\u4eba\u4e0d\u53ef\u8aaa\u7684\u3002<br \/>\n12\uff1a5 \u70ba\u9019\u4eba\uff0c\u6211\u8981\u8a87\u53e3\uff1b\u4f46\u662f\u70ba\u6211\u81ea\u5df1\uff0c\u9664\u4e86\u6211\u7684\u8edf\u5f31\u4ee5\u5916\uff0c\u6211\u4e26\u4e0d\u8a87\u53e3\u3002<br \/>\n12\uff1a6 \u6211\u5c31\u662f\u9858\u610f\u8a87\u53e3\u4e5f\u4e0d\u7b97\u72c2\uff0c\u56e0\u70ba\u6211\u5fc5\u8aaa\u5be6\u8a71\uff1b\u53ea\u662f\u6211\u7981\u6b62\u4e0d\u8aaa\uff0c\u6050\u6015\u6709\u4eba\u628a\u6211\u770b\u9ad8\u4e86\uff0c\u904e\u65bc\u4ed6\u5728\u6211\u8eab\u4e0a\u6240\u770b\u898b\u3001\u6240\u807d\u898b\u7684\u3002<br \/>\n12\uff1a7 \u53c8\u6050\u6015\u6211\u56e0\u6240\u5f97\u7684\u555f\u793a\u751a\u5927\uff0c\u5c31\u904e\u65bc\u81ea\u9ad8\uff0c\u6240\u4ee5\u6709\u4e00\u6839\u523a\u52a0\u5728\u6211\u8089\u9ad4\u4e0a\uff0c\u5c31\u662f\u6492\u4f46\u7684\u5dee\u5f79\u8981\u653b\u64ca\u6211\uff0c\u514d\u5f97\u6211\u904e\u65bc\u81ea\u9ad8\u3002<br \/>\n12\uff1a8 \u70ba\u9019\u4e8b\uff0c\u6211\u4e09\u6b21\u6c42\u904e\u4e3b\uff0c\u53eb\u9019\u523a\u96e2\u958b\u6211\u3002<br \/>\n12\uff1a9 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u300d\u6240\u4ee5\uff0c\u6211\u66f4\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002<br \/>\n12\uff1a10 \u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 12\uff1a9 \u4ed6\u5c0d\u6211\u8aaa\uff1a\u300c\u6211\u7684\u6069\u5178\u5920\u4f60\u7528\u7684\uff0c\u56e0\u70ba\u6211\u7684\u80fd\u529b\u662f\u5728\u4eba\u7684\u8edf\u5f31\u4e0a\u986f\u5f97\u5b8c\u5168\u3002\u300d\u6240\u4ee5\uff0c\u6211\u66f4\u559c\u6b61\u8a87\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u597d\u53eb\u57fa\u7763\u7684\u80fd\u529b\u8986\u5e87\u6211\u3002<br \/>\n12\uff1a10 \u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~6 \u54e5\u6797\u591a\u6559\u6703\u53d7\u5230\u5047\u4f7f\u5f92\u932f\u8aa4\u7684\u6559\u5c0e\u8207\u5f71\u97ff\uff0c\u5c0d\u4fdd\u7f85\u7522\u751f\u8f15\u8996\u8207\u8cea\u7591\uff0c\u903c\u4f7f\u4fdd\u7f85\u4e0d\u5f97\u4e0d\u4e00\u518d\u70ba\u81ea\u5df1\u8faf\u8b77\uff0c\u63d0\u8d77\u4ed6\u70ba\u4e86\u670d\u4e8b\u4e3b\u66fe\u7d93\u7d93\u6b77\u904e\u8a31\u591a\u7684\u5167\u6182\u3001\u5916\u60a3\uff0c\u4eca\u5929\u7684\u7d93\u6587\u5247\u63d0\u523014\u5e74\u524d\u4ed6\u66fe\u88ab\u63d0\u5230\u7b2c\u4e09\u5c64\u5929\u7684\u7d93\u6b77\u3002\u6211\u5011\u76f8\u4fe1\u9019\u4e00\u4e9b\u4fdd\u7f85\u5e73\u6642\u90fd\u662f\u4e0d\u63d0\u7684\uff0c\u56e0\u70ba\u5f88\u5bb9\u6613\u88ab\u4eba\u611f\u89ba\u4fdd\u7f85\u5728\u81ea\u8a87\uff0c\u4f46\u662f\u4eca\u5929\u70ba\u4e86\u54e5\u6797\u591a\u6559\u6703\u88ab\u8499\u853d\uff0c\u4fdd\u7f85\u624d\u4e0d\u5f97\u4e0d\u8aaa\u51fa\u4f86\u5f37\u8abf\u81ea\u5df1\u5728\u795e\u9762\u524d\u7684\u8077\u5206\u3002\u4fdd\u7f85\u7528\u610f\u4e26\u4e0d\u662f\u81ea\u8a87\uff0c\u800c\u662f\u70ba\u4e86\u611b\u6559\u6703\uff0c\u70ba\u4e86\u5e6b\u52a9\u6559\u6703\u6e05\u9192\u904e\u4f86\uff0c\u624d\u4e0d\u5f97\u4e0d\u53bb\u63d0\u9019\u4e00\u4e9b\u3002\u6211\u60f3\u8981\u662f\u5176\u4ed6\u4eba\uff0c\u6216\u662f\u5047\u4f7f\u5f92\u5047\u6559\u5e2b\uff0c\u53ef\u80fd\u65e9\u5c31\u5beb\u66f8\u63da\u540d\u7acb\u842c\u4e86\uff0c\u53c8\u600e\u9ebc\u53ef\u80fd\u7b49\u523014\u5e74\u5f8c\u518d\u63d0\u5462\uff1f\u4fdd\u7f85\u6d3b\u5728\u4e3b\u9762\u524d\u5341\u5206\u7684\u8b19\u5351\uff0c\u6c92\u6709\u4e0d\u5b89\u5168\u611f\uff0c\u4e0d\u9700\u8981\u8b49\u660e\u81ea\u5df1\uff0c\u4e5f\u4e0d\u9700\u8981\u9ad8\u8209\u81ea\u5df1\uff0c\u56e0\u70ba\u4ed6\u77e5\u9053\u4e00\u5207\u90fd\u662f\u9818\u53d7\uff0c\u90fd\u662f\u6069\u5178\uff0c\u8981\u8a87\u5c31\u8a87\u4e3b\uff0c\u69ae\u8000\u4e3b\uff0c\u514d\u5f97\u81ea\u5df1\u9a55\u50b2\u3002<\/p>\n<p>\u4fdd\u7f85\u88ab\u4e3b\u63d0\u5230\u7b2c\u4e09\u5c64\u5929\uff0c\u4e5f\u5c31\u662f\u5929\u4e0a\u7684\u6a02\u5712\u88cf\uff0c\u6709\u8a31\u591a\u96b1\u5bc6\u7684\u7d93\u6b77\uff0c\u4ed6\u537b14\u5e74\u4f86\u4e0d\u53bb\u63d0\uff0c\u5c31\u7b97\u4eca\u5929\u63d0\u8d77\u4e86\uff0c\u4e5f\u662f\u8349\u8349\u5e36\u904e\u3002\u53cd\u89c0\u4eca\u5929\u8a31\u591a\u4eba\u4e0d\u65b7\u63cf\u8ff0\u66fe\u7d93\u53bb\u904e\u5929\u5802\u5730\u7344\u7684\u7d93\u6b77\uff0c\u524d\u9663\u5b50\u4e5f\u6709\u570b\u5916\u67d0\u672c\u66a2\u92b7\u66f8\u7684\u4f5c\u8005\u5f8c\u4f86\u627f\u8a8d\u4ed6\u4e00\u5207\u7684\u7d93\u6b77\u5176\u5be6\u90fd\u662f\u675c\u64b0\u81ea\u7de8\u7684\u3002\u7b2c\u4e00\u500b\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u4eca\u5929\u6709\u592a\u591a\u7684\u8cc7\u8a0a\u662f\u6c92\u6709\u8fa6\u6cd5\u7d93\u904e\u5bdf\u9a57\u5206\u8fa8\u7684\uff0c\u6709\u8a31\u591a\u4f3c\u662f\u800c\u975e\u7684\u8aaa\u6cd5\uff0c\u53ea\u80fd\u7576\u4f5c\u53c3\u8003\uff0c\u4e0d\u80fd\u76e1\u4fe1\u9019\u4e9b\u7d93\u6b77\u8207\u898b\u8b49\uff0c\u7279\u5225\u4e0d\u80fd\u9ad8\u8209\u9019\u4e9b\u7db2\u8def\u5f71\u7247\u8207\u898b\u8b49\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u4e86\u89e3\u662f\u771f\u898b\u8b49\uff0c\u6216\u662f\u5728\u5e6b\u4eba\u4f5c\u5047\u898b\u8b49\u3002\u53ef\u4ee5\u53c3\u8003\uff0c\u4f46\u4e0d\u8981\u8ff7\u4fe1\u3002\u7b2c\u4e8c\u500b\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u66fe\u63d0\u5230\u8ca1\u4e3b\u8207\u62c9\u6492\u8def\u7684\u6bd4\u55bb\uff0c\u8ca1\u4e3b\u5e0c\u671b\u5fa9\u6d3b\u56de\u5230\u4e16\u4e0a\u898b\u8b49\u771f\u7684\u6709\u5730\u7344\u5b58\u5728\uff0c\u597d\u53eb\u4ed6\u7684\u5bb6\u4eba\u53ef\u4ee5\u6094\u6539\u5f97\u6551\uff0c\u7d50\u679c\u4e9e\u4f2f\u62c9\u7f55\u5426\u5b9a\u4ed6\u7684\u8aaa\u6cd5\uff1a\u300c\u82e5\u4e0d\u807d\u5f9e\u6469\u897f\u548c\u5148\u77e5\u7684\u8a71\uff0c\u5c31\u662f\u6709\u4e00\u500b\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\u7684\uff0c\u4ed6\u5011\u4e5f\u662f\u4e0d\u807d\u52f8\u3002\u300d\u610f\u601d\u662f\u9023\u8b80\u8056\u7d93\u90fd\u4e0d\u9858\u610f\u76f8\u4fe1\u795e\u8b1b\u7684\u8a71\uff0c\u5c31\u7b97\u6b7b\u4eba\u5fa9\u6d3b\u4e5f\u6c92\u6709\u7528\u3002\u4eca\u5929\u5305\u62ec\u5176\u4ed6\u7684\u7570\u6559\uff0c\u4e5f\u662f\u6709\u8a31\u591a\u7684\u5047\u898b\u8b49\u8ff7\u60d1\u4eba\u5fc3\u3002\u6703\u4fe1\u4e3b\u7684\u4eba\u5c31\u662f\u6703\u4fe1\uff0c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u5c31\u7b97\u6b7b\u4eba\u5fa9\u6d3b\u4e5f\u662f\u4e0d\u6703\u4fe1\u7684\uff0c\u56e0\u70ba\u4eba\u7684\u9a55\u50b2\u6703\u4f7f\u4e00\u500b\u4eba\u53ea\u9858\u610f\u76f8\u4fe1\u4ed6\u60f3\u4fe1\u7684\u90e8\u4efd\u3002\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\uff0c\u90a3\u4e9b\u6bba\u5bb3\u8036\u7a4c\u7684\u796d\u53f8\u6cd5\u5229\u8cfd\u4eba\u4e0d\u4f46\u6c92\u6709\u4fe1\u4e3b\uff0c\u53cd\u800c\u6545\u610f\u63a9\u84cb\u4e8b\u5be6\u3002\u795e\u8e5f\u7684\u76ee\u7684\uff0c\u662f\u70ba\u4e86\u53eb\u4eba\u6094\u6539\uff0c\u6211\u76f8\u4fe1\u6211\u5011\u90fd\u5f88\u8208\u596e\u795e\u8e5f\u5947\u4e8b\uff0c\u4f46\u4ee4\u4eba\u96e3\u904e\u7684\u4e8b\u5be6\u662f\uff0c\u4efb\u4f55\u795e\u8e5f\u5f88\u5feb\u5c31\u6703\u88ab\u4eba\u907a\u5fd8\u4e86\uff0c\u4e00\u822c\u4eba\u88ab\u523a\u6fc0\u7d93\u904e\u4e09\u5929\u4e4b\u5f8c\uff0c\u5c31\u6703\u9ebb\u6728\u7684\u56de\u5230\u539f\u672c\u7f6a\u60e1\u7684\u751f\u6d3b\u578b\u614b\u7e7c\u7e8c\u6211\u884c\u6211\u7d20\uff0c\u5c31\u50cf\u66e0\u91ce\u4e2d\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u770b\u904e\u6700\u591a\u7684\u795e\u8e5f\uff0c\u537b\u9020\u5c31\u4e00\u7fa4\u6700\u6096\u9006\u7684\u5b50\u6c11\u3002\u8207\u5176\u9ad8\u8209\u5929\u5802\u5730\u7344\uff0c\u5012\u4e0d\u5982\u6bcf\u4e00\u5929\u597d\u597d\u8b80\u8056\u7d93\u660e\u767d\u771f\u9053\uff0c\u8b93\u8056\u9748\u5929\u5929\u4f86\u66f4\u65b0\u6539\u8b8a\u6211\u5011\u7684\u751f\u547d\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u6240\u8981\u4f7f\u7528\u7684\u65b9\u6cd5\u3002<\/p>\n<p>\uff082\uff09v7\u4e0a\u5e1d\u70ba\u4e86\u4fdd\u7f85\u56e0\u70ba\u555f\u793a\u751a\u5927\uff0c\u904e\u65bc\u81ea\u9ad8\uff0c\u5c31\u5141\u8a31\u6492\u4f46\u7684\u5dee\u5f79\u5728\u4fdd\u7f85\u8eab\u4e0a\u7559\u4e0b\u4e00\u6839\u523a\u4f86\u653b\u64ca\u4ed6\u3002\u4e00\u822c\u8a8d\u70ba\u9019\u6839\u523a\u662f\u4fdd\u7f85\u8eab\u4e0a\u7684\u75be\u75c5\uff0c\u9020\u6210\u4fdd\u7f85\u8eab\u9ad4\u7684\u75bc\u75db\u4e0d\u9069\uff0c\u751a\u81f3\u8981\u4e09\u6b21\u6c42\u795e\u632a\u8d70\uff0c\u537b\u88ab\u795e\u62d2\u7d55\uff0c\u56e0\u70ba\u900f\u904e\u9019\u6839\u523a\u8981\u5e36\u7d66\u4fdd\u7f85\u7684\uff0c\u662f\u6069\u5178\u7684\u795d\u798f\uff0c\u800c\u4e0d\u662f\u5492\u8a5b\u3002\u4e0d\u66c9\u5f97\u4e00\u822c\u57fa\u7763\u5f92\u5728\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u5230\u5e95\u6709\u6c92\u6709\u597d\u597d\u601d\u8003\u3002\u56e0\u70ba\u73fe\u4ee3\u6559\u6703\u7684\u4e82\u8c61\uff0c\u5c31\u662f\u8a8d\u70ba\u4e00\u5207\u7684\u75be\u75c5\u4e00\u5b9a\u662f\u5f9e\u9b54\u9b3c\u4f86\u7684\uff0c\u6240\u4ee5\u6211\u5011\u8981\u5ba3\u544a\uff0c\u8981\u62b5\u64cb\uff0c\u8981\u91ab\u6cbb\u3002\u5982\u679c\u6c92\u6709\u91ab\u6cbb\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u7576\u4e8b\u4eba\u6c92\u6709\u4fe1\u5fc3\uff0c\u8981\u4e0d\u7136\u5c31\u662f\u4ed6\u6709\u7f6a\u6c92\u6709\u8a8d\uff0c\u6240\u4ee5\u53ea\u597d\u6d3b\u8a72\u53d7\u7f6a\u3002\u9084\u6709\u4e0d\u5c11\u4eba\u8a8d\u70ba\u4ed6\u4e0d\u662f\u4fdd\u7f85\uff0c\u6240\u4ee5\u662f\u4e0d\u6703\u6709\u9019\u7a2e\u5f9e\u795e\u800c\u4f86\u300c\u6069\u5178\u7684\u4e00\u6839\u523a\u300d\u7684\u7d93\u6b77\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u7b2c\u4e00\u500b\uff0c\u6211\u5011\u5c0d\u65bc\u75be\u75c5\u7684\u53cd\u61c9\uff0c\u9664\u4e86\u5faa\u4e00\u822c\u6b63\u5e38\u7ba1\u9053\u91ab\u6cbb\u4e4b\u5916\uff0c\u9996\u5148\u5c31\u662f\u5728\u795e\u9762\u524d\u6c42\u554f\u8207\u7701\u5bdf\uff0c\u662f\u4e0d\u662f\u6211\u5011\u81ea\u5df1\u5728\u90a3\u4e9b\u5730\u65b9\u9700\u8981\u8abf\u6574\u8207\u6094\u6539\uff0c\u4f8b\u5982\u6c92\u6709\u597d\u597d\u98f2\u98df\u4f5c\u606f\u904b\u52d5\u7167\u9867\u81ea\u5df1\uff0c\u6216\u662f\u6574\u5929\u6d3b\u5728\u6101\u82e6\u6182\u616e\u9020\u6210\u7cbe\u795e\u58d3\u529b\u7684\u6162\u6027\u81ea\u6bba\uff0c\u6211\u5011\u9700\u8981\u4f5c\u51fa\u8abf\u6574\u8207\u6539\u8b8a\u3002\u63a5\u4e0b\u4f86\u5c31\u662f\u6211\u5011\u6709\u6c92\u6709\u5f97\u7f6a\u795e\u5f97\u7f6a\u4eba\u7684\u5730\u65b9\uff0c\u4ee5\u81f4\u65bc\u7d66\u9b54\u9b3c\u7559\u4e86\u5730\u6b65\uff0c\u4f8b\u5982\u4e0d\u9952\u6055\uff0c\u6216\u662f\u6c92\u6709\u6094\u6539\u8207\u8655\u7406\u7684\u7f6a\u3002\u7b2c\u4e09\u500b\u6211\u5011\u6709\u6c92\u6709\u5728\u9748\u88cf\u9084\u6709\u6c92\u8655\u7406\u7684\u554f\u984c\uff0c\u4f8b\u5982\u7576\u6ec5\u4e4b\u7269\uff0c\u6216\u662f\u8207\u9b54\u9b3c\u7acb\u7d04\u672a\u8655\u7406\u3001\u7d66\u9b54\u9b3c\u7559\u4e86\u5730\u6b65\uff0c\u9700\u8981\u91cb\u653e\u8655\u7406\u3002\u6700\u5f8c\u4e00\u500b\uff0c\u5982\u679c\u7576\u4e00\u5207\u90fd\u8655\u7406\u7d50\u675f\u4e86\uff0c\u6211\u5011\u9084\u5fc5\u9808\u6c42\u554f\u795e\uff0c\u662f\u4e0d\u662f\u70ba\u4e86\u7149\u6de8\u6211\u5011\u7684\u751f\u547d\uff0c\u662f\u4e0d\u662f\u5e6b\u52a9\u6211\u5011\u5728\u8edf\u5f31\u4e2d\u5f97\u4ee5\u5b78\u6703\u501a\u9760\u795e\u800c\u5f97\u5230\u525b\u5f37\u7684\u5fc3\uff1f\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u8981\u4e86\u89e3\uff0c\u4e0d\u7ba1\u662f\u4efb\u4f55\u4e00\u9805\u539f\u56e0\uff0c\u4e00\u5b9a\u90fd\u662f\u795e\u7684\u5141\u8a31\uff0c\u5373\u4f7f\u662f\u9b54\u9b3c\u7684\u5dee\u5f79\u653b\u64ca\u6211\u5011\uff0c\u80cc\u5f8c\u4e5f\u4e00\u5b9a\u6709\u795e\u7684\u7f8e\u610f\u3002\u8981\u6211\u5011\u6094\u6539\uff0c\u62b5\u64cb\u3001\u65a5\u8cac\uff0c\u6216\u662f\u5b78\u7fd2\u501a\u9760\u4e3b\u7684\u6069\u5178\u3002\u6211\u5011\u8981\u5b78\u7fd2\u300c\u51e1\u4e8b\u6c42\u554f\u795e\u300d\uff0c\u5b78\u7fd2\u300c\u807d\u795e\u7684\u8072\u97f3\u300d\uff0c\u7528\u8056\u7d93\u53bb\u5bdf\u5206\u8fa8\uff0c\u5343\u842c\u4e0d\u8981\u7528\u81ea\u5df1\u7684\u7d93\u9a57\u53bb\u96a8\u4fbf\u8ad6\u65b7\u5225\u4eba\uff0c\u8b93\u4eba\u4e8c\u5ea6\u53d7\u50b7\u3002<\/p>\n<p>v10\u300c\u6211\u70ba\u57fa\u7763\u7684\u7de3\u6545\uff0c\u5c31\u4ee5\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\uff1b\u56e0\u6211\u751a\u9ebc\u6642\u5019\u8edf\u5f31\uff0c\u751a\u9ebc\u6642\u5019\u5c31\u525b\u5f37\u4e86\u3002\u300d\u4eca\u5929\u6211\u770b\u9019\u500b\u4e16\u754c\uff0c\u5305\u62ec\u4eca\u5929\u7684\u6559\u6703\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u6b61\u8fce\u8edf\u5f31\uff0c\u66f4\u5225\u63d0\u4ee5\u8edf\u5f31\u70ba\u8a87\u53e3\uff0c\u70ba\u300c\u53ef\u559c\u6a02\u7684\u4e8b\u300d\u3002\u4e16\u4eba\u751a\u81f3\u8a31\u591a\u6559\u6703\u5728\u8a87\u53e3\u7684\uff0c\u8c48\u4e0d\u662f\u81ea\u5df1\u7684\u6210\u529f\u3001\u8ca1\u5bcc\u3001\u6210\u5c31\u3001\u7f8e\u8c8c\u3001\u8070\u660e\u3001\u5730\u4f4d\u3001\u540d\u8072\u3001\u5b78\u6b77\u3001\u7e3e\u6548\u3001\u4eba\u6578\u2026\u55ce\uff1f\u9019\u500b\u4e16\u754c\u7684\u89c0\u5ff5\u5c31\u662f\u300c\u6211\u8981\u8b8a\u5f37\u300d\u3001\u4e0d\u8981\u8b93\u4eba\u770b\u4e0d\u8d77\u3001\u8981\u51fa\u4eba\u982d\u5730\uff0c\u8981\u53d7\u4eba\u6b61\u8fce\u3001\u656c\u91cd\u3001\u611b\u6234\u3001\u540d\u671b\u3001\u5730\u4f4d\u3001\u8ca1\u5bcc\u2026\uff0c\u600e\u9ebc\u53ef\u80fd\u6703\u6709\u4eba\u8a87\u53e3\u8edf\u5f31\u5462\uff1f\u9019\u6a23\u4e0d\u662f\u6703\u6c92\u6709\u898b\u8b49\u55ce\uff1f\u9019\u662f\u56e0\u70ba\u6574\u500b\u4e16\u754c\uff0c\u6216\u662f\u4e00\u4e9b\u7121\u77e5\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u660e\u767d\u300c\u8edf\u5f31\u7684\u91cd\u8981\u6027\u300d\u3002\u8edf\u5f31\u7684\u610f\u601d\u5c31\u662f\u7121\u80fd\u70ba\u529b\uff0c\u6c92\u6709\u80fd\u529b\uff0c\u4fdd\u7f85\u4ee5\u300c\u8edf\u5f31\u3001\u51cc\u8fb1\uff08\u88ab\u4eba\u7f9e\u8fb1\uff09\u3001\u6025\u96e3\uff08\u5929\u707d\u3001\u4eba\u798d\uff09\u3001\u903c\u8feb\uff08\u5225\u4eba\u7684\u653b\u64ca\uff09\u3001\u56f0\u82e6\u2026\u300d\u70ba\u559c\u6a02\u7684\uff0c\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u8edf\u5f31\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u4eba\u5728\u795e\u9762\u524d\uff0c\u672c\u4f86\u5c31\u662f\u5b8c\u5168\u6c92\u6709\u80fd\u529b\uff0c\u6c92\u6709\u8fa6\u6cd5\u7368\u7acb\uff0c\u6c92\u6709\u8fa6\u6cd5\u501a\u9760\u81ea\u5df1\uff0c\u751a\u81f3\u4eba\u4e00\u9ede\u884c\u5584\u7684\u80fd\u529b\u90fd\u6c92\u6709\u3002\u4eba\u7684\u826f\u5fc3\u662f\u795e\u7d66\u7684\uff0c\u96d6\u7136\u4eba\u72af\u7f6a\u58ae\u843d\uff0c\u4f46\u662f\u826f\u5fc3\u57fa\u672c\u7684\u529f\u80fd\u9084\u662f\u5728\uff0c\u4e5f\u662f\u795e\u6240\u8cdc\u4e88\u7684\u3002\u4eba\u5fc5\u9808\u501a\u9760\u7a7a\u6c23\u3001\u65e5\u5149\u3001\u6c34\u3001\u98df\u7269\uff0c\u90fd\u662f\u795e\u767d\u767d\u8cdc\u4e88\u7684\u3002\u4eba\u96e2\u958b\u4e86\u795e\uff0c\u4e8b\u5be6\u4e0a\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff0c\u90fd\u4e0d\u80fd\uff1f\u4eba\u4eca\u5929\u9084\u80fd\u5728\u795e\u9762\u524d\u6575\u64cb\u795e\uff0c\u6297\u62d2\u795e\uff0c\u81ea\u9ad8\u81ea\u5927\uff0c\u90fd\u662f\u795e\u7684\u6190\u61ab\u3001\u5fcd\u8010\uff0c\u6069\u5178\uff0c\u4f46\u662f\u9019\u4e9b\u6709\u4e00\u5929\u4e5f\u6703\u7d50\u675f\u3002\u795e\u7684\u6069\u5178\uff0c\u70ba\u7684\u662f\u8981\u4eba\u6094\u6539\uff0c\u5f9e\u81ea\u6211\u4e2d\u5fc3\uff0c\u9a55\u50b2\u3001\u8001\u6211\u4e2d\u5fb9\u5e95\u6094\u6539\u3002\u4eba\u7684\u8001\u6211\uff0c\u81ea\u6211\u4e2d\u5fc3\uff0c\u5c31\u662f\u60f3\u8981\u96e2\u958b\u795e\uff0c\u60f3\u8981\u9760\u81ea\u5df1\uff0c\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\uff0c\u4e0d\u60f3\u8981\u88ab\u795e\u7ba1\uff0c\u60f3\u8981\u8ffd\u6c42\u81ea\u5df1\u7684\u617e\u671b\uff0c\u9019\u4e00\u4e9b\u90fd\u5c07\u628a\u4eba\u5e36\u9032\u6ec5\u4ea1\uff0c\u6c88\u6dea\u3002<\/p>\n<p>\uff083\uff09\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u5728\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u4e2d\u6703\u5927\u559c\u6a02\uff1f\u56e0\u70ba\u7576\u4fdd\u7f85\u9047\u5230\u8edf\u5f31\u8207\u74b0\u5883\u7684\u82e6\u96e3\u7684\u6642\u5019\uff0c\u7279\u5225\u63d0\u9192\u4ed6\uff0c\u800c\u4e14\u662f\u4e00\u518d\u63d0\u9192\u4ed6\uff0c\u4e0d\u80fd\u9760\u81ea\u5df1\uff0c\u4e0d\u8981\u9a55\u50b2\uff0c\u8981\u7dca\u7dca\u9023\u7d50\u65bc\u795e\uff0c\u501a\u9760\u795e\uff0c\u8207\u795e\u540c\u884c\u3002\u9019\u4e9b\u8edf\u5f31\u6210\u4e86\u6700\u597d\u7684\u63d0\u9192\uff0c\u6700\u597d\u7684\u826f\u4f34\uff0c\u77e5\u9053\u795e\u4e00\u76f4\u8207\u6211\u5011\u540c\u5728\uff0c\u7279\u5225\u662f\u5728\u6211\u5011\u7dca\u7dca\u501a\u9760\u7942\u7684\u6642\u5019\uff0c\u6211\u5011\u5c31\u80fd\u5920\u7d93\u6b77\u5230\u5728\u795e\u88cf\u9762\u6700\u5927\u7684\u5e73\u5b89\uff0c\u6700\u5927\u7684\u559c\u6a02\uff0c\u6700\u5927\u7684\u529b\u91cf\uff0c\u5c31\u50cf\u8239\u9047\u5230\u51f6\u731b\u6d77\u6d6a\uff0c\u6211\u5011\u537b\u4ecd\u7136\u53ef\u4ee5\u5b89\u7136\u5165\u7761\u4e00\u6a23\uff0c\u56e0\u70ba\u8edf\u5f31\u9760\u4e3b\uff0c\u53cd\u800c\u4f7f\u6211\u5011\u8b8a\u70ba\u525b\u5f37\u3001\u52c7\u6562\u3001\u4fe1\u5fc3\u3001\u611b\u5fc3\u3001\u80fd\u529b\u3001\u76fc\u671b\u3001\u6211\u5011\u624d\u80fd\u9664\u53bb\u751f\u547d\u4e2d\u8001\u6211\u7684\u6e23\u6ed3\uff0c\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u51fa\u4f86\u3002\u4eba\u6703\u72af\u7f6a\uff0c\u5c31\u662f\u56e0\u70ba\u4e0d\u77e5\u9053\u539f\u4f86\u81ea\u5df1\u662f\u5982\u6b64\u7684\u8edf\u5f31\u8207\u7121\u52a9\uff0c\u537b\u7adf\u628a\u795e\u8cdc\u7684\u6069\u5178\u8207\u529b\u91cf\u7528\u4f86\u6575\u64cb\u795e\uff0c\u7528\u4f86\u72af\u7f6a\uff0c\u6240\u4ee5\u795e\u8b93\u6211\u5011\u7d93\u6b77\u8edf\u5f31\uff0c\u5c31\u662f\u8981\u5e6b\u52a9\u6211\u5011\u5b78\u7fd2\u300c\u4e0d\u518d\u501a\u9760\u81ea\u5df1\u300d\uff0c\u800c\u5c0b\u6c42\u501a\u9760\u795e\u7684\u5e6b\u52a9\u3002\u4f46\u5e6b\u52a9\u4e5f\u4e0d\u662f\u70ba\u4e86\u4f7f\u4eba\u300c\u66f4\u52a0\u7368\u7acb\u300d\uff0c\u800c\u662f\u66f4\u52a0\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u66f4\u6df1\u8a8d\u8b58\u81ea\u5df1\u7684\u5b8c\u5168\u8edf\u5f31\u3002\u8edf\u5f31\u7d55\u5c0d\u662f\u795d\u798f\uff0c\u56e0\u70ba\u4ed6\u628a\u6211\u5011\u5e36\u5230\u795e\u7684\u9762\u524d\u3002\u5982\u679c\u4e00\u500b\u4eba\u7684\u8edf\u5f31\u4e0d\u80fd\u5e36\u5230\u795e\u9762\u524d\uff0c\u4e0d\u80fd\u53eb\u4eba\u6094\u6539\uff0c\u4ed6\u5c31\u6703\u6d3b\u5728\u932f\u8aa4\u7684\u81ea\u5351\u3001\u81ea\u6190\u3001\u81ea\u66b4\u3001\u81ea\u68c4\uff0c\u751a\u81f3\u81ea\u6bba\uff0c\u56e0\u70ba\u5230\u6b7b\u90fd\u4e0d\u9858\u610f\u4fe1\u9760\u4e3b\uff0c\u5c31\u771f\u7684\u6c92\u8fa6\u6cd5\u4e86\u3002<\/p>\n<p>\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u842c\u4e8b\uff0c\u81e8\u5230\u611b\u795e\u4e4b\u4eba\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u7e3d\u662f\u53eb\u4eba\uff0c\u7b2c\u4e00\u500b\uff0c\u9762\u5c0d\u4e26\u4e14\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\u7121\u80fd\uff0c\u7b2c\u4e8c\u500b\uff0c\u5b8c\u5168\u4ea4\u8a17\u3001\u4fe1\u9760\u795e\uff1b\u7b2c\u4e09\u500b\uff0c\u9676\u5851\u6a21\u6210\u795e\u5152\u5b50\u7684\u6a23\u5f0f\uff0c\u8b93\u795e\u7684\u601d\u60f3\u6210\u70ba\u6211\u5011\u7684\u601d\u60f3\uff0c\u8b93\u795e\u7684\u53cd\u61c9\u6210\u70ba\u6211\u5011\u7684\u53cd\u61c9\uff0c\u8b93\u795e\u7684\u6027\u60c5\u6210\u70ba\u6211\u5011\u7684\u6027\u60c5\u3002\u4eca\u5929\u7684\u6559\u6703\u4e0d\u65b7\u9ad8\u8209\u6210\u529f\u3001\u8208\u76db\u3001\u5bcc\u8db3\u3001\u5730\u4f4d\u3001\u8072\u671b\u2026\uff0c\u4e0d\u65b7\u5728\u8b1b\u53f0\u4e0a\u4f5c\u9019\u6a23\u7684\u898b\u8b49\uff0c\u8b1b\u9019\u6a23\u7684\u9053\uff0c\u537b\u6c92\u6709\u5e7e\u500b\u4eba\u9858\u610f\u8a87\u53e3\u8edf\u5f31\u3001\u51cc\u8fb1\u3001\u6025\u96e3\u3001\u903c\u8feb\u3001\u56f0\u82e6\u70ba\u53ef\u559c\u6a02\u7684\u539f\u56e0\u3002\u6211\u5011\u8a87\u4ec0\u9ebc\uff0c\u5c31\u6703\u5438\u5f15\u4ec0\u9ebc\u6a23\u7684\u4eba\u9032\u4f86\u3002\u6211\u5011\u8d8a\u8a87\u4e16\u754c\u7684\u6210\u529f\u8207\u5bcc\u8db3\uff0c\u5c31\u8d8a\u5bb9\u6613\u5438\u5f15\u8caa\u611b\u4e16\u754c\uff0c\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\u9032\u4f86\uff1b\u4f46\u6211\u5011\u8d8a\u8a87\u4e3b\u8036\u7a4c\u8207\u5341\u5b57\u67b6\uff0c\u6211\u5011\u5c31\u8d8a\u80fd\u70ba\u4e3b\u5e36\u9818\u4e00\u7fa4\u6368\u5df1\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u51fa\u4f86\u3002\u4eca\u5929\u6559\u6703\u8207\u7267\u8005\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u4e0d\u8981\u56e0\u70ba\u8caa\u5716\u4eba\u6578\u7e3e\u6548\uff0c\u800c\u5c08\u8b1b\u4e16\u4fd7\u5316\u7684\u54f2\u5b78\uff0c\u5c08\u8b1b\u704c\u6c34\u4e0d\u80fd\u6551\u4eba\u9748\u9b42\u7684\u9053\uff0c\u800c\u8981\u7559\u5fc3\u6211\u5011\u5230\u5e95\u8981\u70ba\u4e3b\u5f97\u8457\u600e\u9ebc\u6a23\u7684\u4e00\u7fa4\u4eba\uff1f\u662f\u8981\u8b8a\u6210\u5c6c\u8089\u9ad4\u7684\u6559\u6703\uff0c\u9084\u662f\u5e36\u9818\u5c11\u6578\u9858\u610f\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929QT\uff0c\u8b93\u6211\u9762\u5c0d\u6574\u672c\u8056\u7d93\uff0c\u4e0d\u80fd\u6311\u98df\uff0c\u4e0d\u80fd\u50cf\u4e00\u4e9b\u6559\u6703\u5c08\u8b1b\u4eba\u559c\u6b61\u807d\u7684\u9053\u7406\uff0c\u800c\u5fc5\u9808\u9762\u5c0d\u8056\u7d93\u4e00\u8cab\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u5728\u9664\u6ec5\u6211\u5011\u7684\u8001\u6211\uff0c\u8981\u6d3b\u51fa\u57fa\u7763\u638c\u6b0a\u7d50\u51fa\u8056\u9748\u679c\u5b50\u65b0\u9020\u7684\u4eba\u751f\u3002\u65b0\u7d04\u8056\u7d93\u4e0d\u4f46\u4e0d\u662f\u5728\u9ad8\u8209\u6d3b\u5728\u4e16\u4e0a\u7684\u6210\u529f\u4eba\u751f\uff0c\u53cd\u800c\u5e38\u5e38\u662f\u5728\u900f\u904e\u4e16\u4e0a\u7684\u82e6\u96e3\uff0c\u53eb\u6211\u5011\u88ab\u7149\u6de8\uff0c\u9664\u53bb\u8001\u6211\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u4eba\u751f\u3002\u8056\u7d93\u5e38\u5e38\u63d0\u82e6\u96e3\uff0c\u5c31\u6703\u96a8\u8457\u63d0\u300c\u559c\u6a02\u300d\u3002\u56e0\u70ba\u82e6\u96e3\u4f7f\u6211\u5011\u627f\u8a8d\u8edf\u5f31\uff0c\u9664\u53bb\u8001\u6211\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u800c\u8b8a\u5f97\u66f4\u52a0\u81ea\u7531\u559c\u6a02\uff01\u53cd\u800c\u662f\u90a3\u4e9b\u96d9\u624b\u6293\u6eff\u4e16\u754c\uff0c\u4e0d\u80af\u653e\u68c4\u8001\u6211\u7684\u4eba\uff0c\u5c31\u7b97\u8cfa\u5f97\u4e16\u754c\uff0c\u5728\u795e\u9762\u524d\u4e5f\u662f\u8ca7\u7aae\u5230\u4e00\u7121\u6240\u6709\u7684\u4eba\u3002\u4eca\u5929\u6559\u6703\u88ab\u6574\u500b\u4e16\u4fd7\u5316\u653b\u64ca\uff0c\u9b54\u9b3c\u4e0d\u518d\u662f\u900f\u904e\u5916\u9762\u7684\u903c\u8feb\uff0c\u53cd\u800c\u662f\u900f\u904e\u5047\u6559\u5e2b\u5047\u4f7f\u5f92\u5047\u5148\u77e5\uff0c\u50b3\u64ad\u5047\u7684\u798f\u97f3\u8207\u6559\u5c0e\uff0c\u628a\u4eba\u5e36\u5230\u4e16\u754c\u800c\u4e0d\u662f\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u7d50\u7684\u662f\u4e16\u754c\u7684\u679c\u5b50\uff0c\u800c\u4e0d\u662f\u8056\u9748\u7684\u679c\u5b50\u3002\u8b1b\u9019\u4e9b\u8a71\u5f88\u6c88\u91cd\uff0c\u5f88\u56b4\u53b2\uff0c\u4f46\u662f\u7d55\u4e0d\u5982\u5c07\u4f86\u795e\u7684\u5be9\u5224\u56b4\u53b2\u3002\u9f13\u52f5\u5927\u5bb6\u597d\u597d\u8b80\u8056\u7d93\uff0c\u614e\u9078\u8ffd\u6c42\u751f\u547d\u4e4b\u9053\u7684\u6559\u6703\u8207\u6309\u7167\u6b63\u610f\u5206\u89e3\u771f\u9053\u7684\u5c6c\u9748\u7267\u8005\u3002\u7576\u7136\u5929\u5929QT\u662f\u5c0d\u81ea\u5df1\u7684\u9748\u9b42\u8ca0\u8cac\uff0c\u4e5f\u5c0d\u6211\u5011\u6240\u670d\u4e8b\u7684\u5c0d\u8c61\u8ca0\u8cac\uff0c\u611f\u8b1d\u4e3b\u4eca\u5929\u7684\u6559\u5c0e\uff0c\u52a9\u6211\u66f4\u591a\u9ed8\u60f3\u8207\u9075\u884c\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a1~10 12\uff1a1 \u6211\u81ea\u8a87\u56fa\u7136\u7121\u76ca\uff0c\u4f46\u6211\u662f\u4e0d\u5f97\u5df2\u7684\u3002\u5982\u4eca\u6211\u8981\u8aaa\u5230\u4e3b\u7684\u986f\u73fe\u548c\u555f\u793a\u3002 12\uff1a2  &#8230; <a title=\"2018 &#8211; 03 &#8211; 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-12%ef%bc%9a110\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 12\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4689,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4590","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4590","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4590"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4590\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4689"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4590"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4590"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4590"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}