{"id":13986,"date":"2023-04-02T00:00:55","date_gmt":"2023-04-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13986"},"modified":"2023-04-02T05:51:43","modified_gmt":"2023-04-01T21:51:43","slug":"2023-04-02-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a-1725","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-02-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a-1725\/","title":{"rendered":"2023 \u2013 04 \u2013 02 QT \u7336\u5927\u66f8 1\uff1a 17~25"},"content":{"rendered":"<blockquote><p>\u7336\u5927\u66f8 1\uff1a 17~25<br \/>\n1\uff1a17 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u8981\u8a18\u5ff5\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u4e4b\u4f7f\u5f92\u5f9e\u524d\u6240\u8aaa\u7684\u8a71\u3002<br \/>\n1\uff1a18 \u4ed6\u5011\u66fe\u5c0d\u4f60\u5011\u8aaa\u904e\uff0c\u672b\u4e16\u5fc5\u6709\u597d\u8b4f\u8a9a\u7684\u4eba\u96a8\u5f9e\u81ea\u5df1\u4e0d\u656c\u8654\u7684\u79c1\u617e\u800c\u884c\u3002<br \/>\n1\uff1a19 \u9019\u5c31\u662f\u90a3\u4e9b\u5f15\u4eba\u7d50\u9ee8\u3001\u5c6c\u4e4e\u8840\u6c23\u3001\u6c92\u6709\u8056\u9748\u7684\u4eba\u3002<br \/>\n1\uff1a20 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u537b\u8981\u5728\u81f3\u8056\u7684\u771f\u9053\u4e0a\u9020\u5c31\u81ea\u5df1\uff0c\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c<br \/>\n1\uff1a21 \u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u3000\u795e\u7684\u611b\u4e2d\uff0c\u4ef0\u671b\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6190\u61ab\uff0c\u76f4\u5230\u6c38\u751f\u3002<br \/>\n1\uff1a22 \u6709\u4e9b\u4eba\u5b58\u7591\u5fc3\uff0c\u4f60\u5011\u8981\u6190\u61ab\u4ed6\u5011\uff1b<br \/>\n1\uff1a23 \u6709\u4e9b\u4eba\u4f60\u5011\u8981\u5f9e\u706b\u4e2d\u6436\u51fa\u4f86\uff0c\u642d\u6551\u4ed6\u5011\uff1b\u6709\u4e9b\u4eba\u4f60\u5011\u8981\u5b58\u61fc\u6015\u7684\u5fc3\u6190\u61ab\u4ed6\u5011\uff0c\u9023\u90a3\u88ab\u60c5\u617e\u6cbe\u67d3\u7684\u8863\u670d\u4e5f\u7576\u53ad\u60e1\u3002<br \/>\n1\uff1a24 \u90a3\u80fd\u4fdd\u5b88\u4f60\u5011\u4e0d\u5931\u8173\u3001\u53eb\u4f60\u5011\u7121\u7455\u7121\u75b5\u3001\u6b61\u6b61\u559c\u559c\u7ad9\u5728\u4ed6\u69ae\u8000\u4e4b\u524d\u7684\u6211\u5011\u7684\u6551\u4e3b\u2500\u7368\u4e00\u7684\u3000\u795e\uff0c<br \/>\n1\uff1a25 \u9858\u69ae\u8000\u3001\u5a01\u56b4\u3001\u80fd\u529b\u3001\u6b0a\u67c4\uff0c\u56e0\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4ed6\uff0c\u5f9e\u842c\u53e4\u4ee5\u524d\u4e26\u73fe\u4eca\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7336 1\uff1a20 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u537b\u8981\u5728\u81f3\u8056\u7684\u771f\u9053\u4e0a\u9020\u5c31\u81ea\u5df1\uff0c\u5728\u8056\u9748\u88cf\u79b1\u544a\u3002<br \/>\n1\uff1a21 \u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u3000\u795e\u7684\u611b\u4e2d\uff0c\u4ef0\u671b\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u6190\u61ab\uff0c\u76f4\u5230\u6c38\u751f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~19\u7336\u5927\u63d0\u9192\u57fa\u7763\u5f92\u4e0d\u8981\u5fd8\u8a18\u904e\u53bb\u4f7f\u5f92\u5011\u7684\u63d0\u9192\uff0c\u5c0d\u6211\u5011\u4f86\u8aaa\u5c31\u662f\u6307\u8056\u7d93\u4e2d\u7684\u63d0\u9192\uff0c\u5c31\u662f\u672b\u5f8c\u7684\u4e16\u4ee3\uff0c\u6559\u6703\u7576\u4e2d\u4e00\u5b9a\u6703\u6709\u4ec7\u6575\u85c9\u8457\u9019\u4e9b\u5047\u6559\u5e2b\u3001\u5047\u5148\u77e5\u3001\u5047\u5f1f\u5144\u6df7\u9032\u6559\u6703\u88cf\u9762\uff0c\u8981\u6557\u58de\u57fa\u7763\u5f92\u7684\u751f\u547d\uff0c\u7aca\u596a\u6211\u5011\u7684\u751f\u547d\u679c\u5b50\u8207\u734e\u8cde\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u5931\u55aa\u9748\u9b42\u3002\u9019\u4e9b\u5047\u6559\u5e2b\u4e0d\u7ba1\u662f\u7267\u8005\u3001\u662f\u540c\u5de5\u3001\u662f\u5f1f\u5144\uff0c\u4ed6\u5011\u751f\u547d\u7684\u7279\u8272\uff1a\u300c\u597d\u8b4f\u8a9a\u3001\u96a8\u5f9e\u81ea\u5df1\u4e0d\u656c\u8654\u7684\u79c1\u617e\u800c\u884c\u3001\u5f15\u4eba\u7d50\u9ee8\u3001\u5c6c\u4e4e\u8840\u6c23\u3001\u6c92\u6709\u8056\u9748\u7684\u4eba\u3002\u300d\u597d\u9951\u8a9a\u5c31\u662f\u4ed6\u5011\u7684\u53e3\u820c\u8a71\u8a9e\u7d93\u5e38\u5c31\u662f\u4e0d\u656c\u754f\u795e\u3001\u61f7\u7591\u4e0d\u4fe1\u3001\u8b4f\u8af7\u85d0\u8996\u3002\u56e0\u70ba\u53e3\u820c\u53cd\u6620\u5167\u5fc3\u771f\u5be6\u7684\u666f\u6cc1\uff0c\u5047\u6559\u5e2b\u7684\u751f\u547d\u662f\u5c6c\u8089\u9ad4\u3001\u8840\u6c23\u3001\u8001\u6211\u3001\u4e0d\u5c6c\u8056\u9748\uff0c\u96a8\u5f9e\u79c1\u617e\u3001\u5f15\u4eba\u7d50\u9ee8\u3002\u5c6c\u8840\u6c23\uff08\u8089\u9ad4\u3001\u8001\u6211\uff09\u90fd\u662f\u8207\u300c\u5c6c\u8056\u9748\u300d\u5b8c\u5168\u76f8\u53cd\u7684\u666f\u6cc1\u3002\u300c\u5c6c\u4e4e\u8056\u9748\u300d\uff0c\u5c31\u662f\u6307\u5b8c\u5168\u8b93\u8056\u9748\u4f86\u638c\u7ba1\u6211\u5011\u7684\u8eab\u5fc3\u9748\uff0c\u8056\u9748\u53c8\u7a31\u70ba\u771f\u7406\u7684\u9748\uff0c\u6240\u4ee5\u795e\u66f4\u65b0\u6539\u8b8a\u6211\u5011\u751f\u547d\uff0c\u5f97\u4ee5\u4e0d\u65b7\u9577\u5927\u6210\u719f\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5929\u5929\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f86\u4e00\u9ede\u4e00\u6ef4\u3001\u65e5\u7a4d\u6708\u7d2f\uff0c\u6539\u8b8a\u751f\u547d\uff0c\u6d3b\u51fa\u57fa\u7763\u3002\u540c\u6642\u9019\u90fd\u53ef\u4ee5\u7a31\u70ba\u6cbb\u6b7b\u8001\u6211\u3001\u80cc\u8d77\u5341\u67b6\u3001\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3001\u6d3b\u51fa\u57fa\u7763\u3001\u7d50\u51fa\u679c\u5b50\u7684\u540c\u7fa9\u8a5e\u3002<\/p>\n<p>\u4f46\u662f\u4e00\u500b\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u4ed6\u5011\u4e5f\u53ef\u4ee5\u9078\u64c7\u7e7c\u7e8c\u6d3b\u5728\u4fe1\u4e3b\u4ee5\u524d\u7684\u8001\u6211\u6a21\u5f0f\uff0c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\uff0c\u4e0d\u9858\u63a5\u53d7\u795e\u7684\u9676\u5851\u6539\u8b8a\uff0c\u800c\u8207\u672a\u5f97\u6551\u7684\u4e16\u4eba\u7121\u7570\u3002\u8056\u7d93\u4e0a\u53c8\u7a31\u9019\u7a2e\u60c5\u6cc1\u662f\u653e\u7e31\u79c1\u617e\u3001\u5c6c\u8001\u6211\u3001\u8840\u6c23\u3001\u8089\u9ad4\uff0c\u6c92\u6709\u8056\u9748\uff08\u4e0d\u8b93\u8056\u9748\u8207\u795e\u7684\u8a71\u638c\u7ba1\u6cbb\u7406\uff09\uff0c\u6d3b\u51fa\u4f86\u7684\u751f\u547d\u5c31\u548c\u4e0d\u4fe1\u8036\u7a4c\u7684\u4eba\u4e00\u6a23\uff0c\u5b8c\u5168\u6d3b\u5728\u72af\u7f6a\u7684\u60c5\u5883\u4e4b\u4e0b\u3002\u9019\u88cf\u8056\u7d93\u7279\u5225\u6307\u51fa\u4ed6\u5011\u9084\u559c\u6b61\u300c\u5f15\u4eba\u7d50\u9ee8\u300d\u3002\u9019\u5c31\u548c\u54e5\u6797\u591a\u6559\u6703\u7684\u57fa\u7763\u5f92\u4e00\u6a23\uff0c\u662f\u5c6c\u8089\u9ad4\u7684\uff0c\u56e0\u70ba\u4e0d\u65b7\u5728\u4fe1\u4ef0\u4e0a\u5206\u9580\u7d50\u9ee8\uff0c\u88fd\u9020\u5206\u88c2\u8207\u5c0d\u7acb\uff0c\u7834\u58de\u57fa\u7763\u8eab\u9ad4\u4e2d\u7684\u5408\u4e00\u3002\u6211\u5f88\u611f\u6168\u7684\u8aaa\uff0c\u5206\u9580\u7d50\u9ee8\u81f3\u4eca\u5e7e\u4e4e\u5df2\u6210\u70ba\u53f0\u7063\u6559\u6703\u7684\u300c\u5168\u6c11\u904b\u52d5\u300d\u4e86\u3002\u6559\u6703\u5c0d\u5167\u4e0d\u65b7\u5728\u5206\uff1a\u4f60\u7684\u3001\u6211\u7684\u5c0f\u7d44\u3001\u5206\u5340\u3001\u7267\u5340\uff1b\u5c0d\u5916\u4e5f\u4e0d\u65b7\u5728\u5206\uff1a\u4f60\u7684\u6559\u6703\u3001\u6211\u7684\u6559\u6703\uff1b\u4f60\u7684\u5b97\u6d3e\u3001\u6211\u7684\u5b97\u6d3e\u2026\u3002\u4e0d\u5c11\u6559\u6703\u66f4\u662f\u7981\u6b62\u4fe1\u5f92\u8207\u5176\u4ed6\u5c0f\u7d44\u3001\u5176\u4ed6\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u6709\u6240\u63a5\u89f8\u7684\uff0c\u9019\u7a2e\u5206\u9580\u7d50\u9ee8\u7684\u60c5\u6cc1\u662f\u8056\u7d93\u521d\u4ee3\u6559\u6703\u88ab\u4fdd\u7f85\u8cac\u5099\u7684\u5149\u666f\uff0c\u56e0\u70ba\u795e\u7684\u5152\u5973\u4e0d\u7ba1\u5728\u90a3\u88cf\u4e0d\u90fd\u662f\u4e00\u5bb6\u4eba\u55ce\uff1f\u70ba\u4ec0\u9ebc\u6211\u5011\u559c\u6b61\u5340\u5206\u6bd4\u8f03\u3001\u559c\u6b61\u8a87\u53e3\u81ea\u5df1\u7684\u6559\u6703\u6216\u8ddf\u96a8\u7684\u7267\u8005\uff08\u6211\u662f\u5c6c\u4fdd\u7f85\u7684\u3001\u5f7c\u5f97\u7684\u3001\u4e9e\u6ce2\u7f85\u7684\uff09\uff0c\u537b\u4e0d\u559c\u6b61\u8ddf\u666e\u5929\u4e0b\u540c\u6a23\u4fe1\u5949\u4e3b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u96a8\u6642\u96a8\u5730\u653e\u4e0b\u6210\u898b\u4e00\u540c\u805a\u6703\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff1f\u7336\u5927\u66f8\u8cac\u5099\u9019\u4e9b\u662f\u6c92\u6709\u8056\u9748\u3001\u5c6c\u8089\u9ad4\uff0c\u751a\u81f3\u662f\u5047\u5f1f\u5144\u559c\u6b61\u505a\u7684\u4e8b\uff0c\u6211\u5011\u5230\u5e95\u662f\u8981\u7e7c\u7e8c\u8ddf\u96a8\u932f\u8aa4\u7684\u6559\u6703\u6587\u5316\uff0c\u9084\u662f\u8981\u5be6\u8e10\u771f\u7406\uff1f<\/p>\n<p>\uff082\uff09\u5982\u4f55\u4fdd\u5b88\u6211\u5011\u4e0d\u843d\u5165\u5047\u6559\u5e2b\u6240\u5e36\u4f86\u7684\u5371\u5bb3\uff1f\u4e0d\u81f4\u65bc\u6210\u70ba\u300c\u6c92\u6709\u8056\u9748\u3001\u537b\u8b93\u8001\u6211\u79c1\u617e\u5145\u6eff\u7684\u6557\u58de\u751f\u547d\u300d\uff1f\u6211\u5011\u61c9\u8a72\u505a\u7684\u4e8b\u5c31\u662f\u300c\u5728\u81f3\u8056\u7684\u771f\u9053\u4e0a\u9020\u5c31\u81ea\u5df1\uff0c\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u3000\u795e\u7684\u611b\u4e2d\u3002\u300d\u81f3\u8056\u7684\u771f\u9053\uff0c\u5c31\u662f\u8b93\u795e\u7684\u8a71\u8a9e\u80fd\u5920\u5e36\u9818\u6211\u5011\u751f\u547d\u6210\u9577\u8ffd\u6c42\u8056\u6f54\uff0c\u9020\u5c31\u81ea\u5df1\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u6027\u60c5\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u628a\u795e\u7684\u8a71\u8a9e\u50c5\u50c5\u7576\u4f5c\u982d\u8166\u4e0a\u7684\u77e5\u8b58\uff0c\u7528\u4f86\u6559\u5c0e\u5225\u4eba\u660e\u767d\u9053\u7406\uff0c\u537b\u7121\u6cd5\u6d3b\u51fa\u751f\u547d\uff0c\u9019\u5176\u5be6\u5c31\u50cf\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u8b8a\u6210\u662f\u53eb\u4eba\u6b7b\u7684\u5b97\u6559\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u6d3b\u7684\u771f\u9053\u3002\u300c\u5728\u8056\u9748\u88cf\u79b1\u544a\u300d\uff0c\u4e26\u4e0d\u50cf\u662f\u4e00\u4e9b\u9748\u6069\u6d3e\u6559\u6703\u6307\u7684\u53ea\u662f\u7528\u65b9\u8a00\u79b1\u544a\u800c\u5df2\uff0c\u66f4\u61c9\u8a72\u662f\u6307\u300c\u8b93\u53c8\u771f\u53c8\u6d3b\u7684\u8056\u9748\u5e36\u9818\u6211\u5011\u9032\u5165\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u79b1\u544a\u3002\u300d\u56e0\u70ba\u4eba\u4e0d\u501a\u9760\u8056\u9748\uff0c\u5c31\u7d55\u5c0d\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u8ffd\u6c42\u79c1\u617e\uff0c\u53ea\u6709\u8056\u9748\u80fd\u5920\u5e6b\u52a9\u6211\u5011\u660e\u767d\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u800c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u6b63\u662f\u6307\u795e\u8981\u5728\u767e\u59d3\u4e2d\u4f5c\u738b\u638c\u6b0a\uff0c\u5851\u9020\u4ed6\u5011\u6d3b\u51fa\u751f\u547d\u7684\u54c1\u683c\u6709\u95dc\u3002\u6240\u4ee5\u5728\u8056\u9748\u88cf\u79b1\u544a\uff0c\u66f4\u5c08\u6ce8\u7684\u662f\u6211\u5011\u5167\u5728\u5c6c\u9748\u751f\u547d\u7684\u6539\u8b8a\uff0c\u800c\u4e0d\u662f\u4e00\u5473\u8ffd\u6c42\u5916\u5728\u7269\u8cea\u800c\u5df2\u3002<\/p>\n<p>\u300c\u4fdd\u5b88\u81ea\u5df1\u5e38\u5728\u795e\u7684\u611b\u4e2d\u300d\uff0c\u5176\u5be6\u662f\u795e\u5148\u4fdd\u5b88\u4e86\u6211\u5011\uff0c\u6211\u5011\u5c31\u61c9\u7576\u6301\u7e8c\u9023\u7d50\u65bc\u795e\uff0c\u9806\u670d\u795e\u3001\u8ddf\u96a8\u795e\u7684\u65e8\u610f\u8207\u9053\u8def\uff0c\u6d3b\u5728\u795e\u7684\u638c\u6b0a\u4fdd\u5b88\u4e4b\u4e2d\u3002\u56e0\u70ba\u6211\u5011\u4e00\u65e6\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5c31\u662f\u300c\u504f\u884c\u5df1\u8def\u300d\uff0c\u4e0d\u5728\u795e\u7684\u4fdd\u5b88\u4e4b\u4e0b\uff0c\u5c31\u662f\u843d\u5165\u9b54\u9b3c\u9ed1\u6697\u7684\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u8d70\u5411\u9ed1\u6697\u3001\u7f6a\u60e1\u3001\u6557\u58de\u8207\u6ec5\u4ea1\u3002\u795e\u82e5\u6190\u61ab\u6211\u5011\uff0c\u5fc5\u8981\u7ba1\u6559\u6211\u5011\u4ee5\u81f4\u65bc\u6094\u6539\uff0c\u4e0d\u8b93\u6211\u5011\u7e7c\u7e8c\u9078\u64c7\u9748\u6027\u6b7b\u4ea1\uff0c\u4f46\u61c2\u5f97\u9806\u670d\u7684\u4eba\u5c31\u4e0d\u5fc5\u7d93\u5e38\u5403\u82e6\u982d\uff0c\u55ae\u7d14\u4fe1\u9760\u795e\u7684\u4eba\u662f\u6709\u798f\u7684\uff01v22~23\uff0c\u6211\u5011\u82e5\u80fd\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u88ab\u6559\u6703\u4e2d\u932f\u8aa4\u7684\u5047\u6559\u5c0e\u5e36\u504f\uff0c\u5c31\u8981\u56de\u904e\u982d\u4f86\u5805\u56fa\u90a3\u4e9b\u8edf\u5f31\u7684\u80a2\u9ad4\uff1a\u61f7\u7591\u7684\u3001\u4e0d\u4fe1\u7684\u3001\u4e0d\u9806\u670d\u795e\u8d70\u5341\u67b6\u9053\u8def\uff0c\u537b\u6539\u8d70\u8ffd\u6c42\u8001\u6211\u79c1\u617e\u9053\u8def\u7684\uff0c\u6211\u5011\u8981\u6190\u61ab\u4ed6\u5011\uff0c\u7528\u795e\u7684\u8a71\u8a9e\u8b66\u6212\u4ed6\u5011\uff0c\u300c\u68c4\u7d55\u88ab\u60c5\u617e\u6cbe\u67d3\u7684\u8863\u670d\u300d\uff08\u96e2\u68c4\u8ffd\u6c42\u6cbe\u67d3\u4e16\u4fd7\u5316\u7684\u751f\u547d\u65b9\u5f0f\uff09\uff0c\u6094\u6539\u56de\u5230\u795e\u7684\u9053\u8def\u4e0a\u3002\u795e\u7684\u9053\u8def\uff0c\u5c31\u662f\u5341\u5b57\u67b6\u7684\u9053\u8def\uff0c\u5c31\u662f\u9806\u670d\u795e\u7684\u9053\u8def\uff0c\u5c31\u662f\u9032\u5929\u570b\u7684\u7a84\u9580\u7a84\u8def\u3002\u4e0d\u5931\u8173\uff0c\u5c31\u662f\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e0d\u88ab\u932f\u8aa4\u6559\u5c0e\u3001\u6216\u662f\u4e16\u4fd7\u5316\u7684\u79c1\u617e\u7d66\u8ff7\u60d1\u8d70\u504f\u4e86\u8def\u3002\u597d\u597d\u8b80\u7d93\u660e\u767d\u771f\u9053\uff0c\u5805\u6301\u5728\u8ddf\u96a8\u9806\u670d\u795e\u7684\u9053\u8def\u4e0a\u3002\u5c31\u5fc5\u300c\u7121\u7455\u7121\u75b5\u3001\u6b61\u6b61\u559c\u559c\u7ad9\u5728\u4ed6\u69ae\u8000\u4e4b\u524d\u7684\u6211\u5011\u7684\u6551\u4e3b\u2500\u7368\u4e00\u7684\u3000\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u904e\u53bb\u807d\u904e\u4e00\u53e5\u8a71\uff1a\u300c\u6700\u597d\u7684\u6575\u4eba\u4e0d\u662f\u4e0d\u597d\uff0c\u800c\u662f\u6b21\u597d\u300d\u3002\u56e0\u70ba\u6c92\u6709\u4eba\u6703\u60f3\u8981\u9078\u64c7\u4e0d\u597d\u7684\u6771\u897f\uff0c\u4f46\u662f\u6211\u5011\u537b\u7d93\u5e38\u6703\u53bb\u9078\u64c7\u300c\u6b21\u597d\u300d\u7684\uff0c\u4f86\u53d6\u4ee3\u300c\u6700\u597d\u300d\u7684\uff0c\u751a\u81f3\u9b54\u9b3c\u4e5f\u6703\u7d93\u5e38\u5316\u8eab\u70ba\u300c\u6b21\u597d\u7684\u300d\u2014\u300c\u5047\u4f5c\u5149\u660e\u7684\u5929\u4f7f\u300d\uff0c\u4f86\u5f15\u8a98\u57fa\u7763\u5f92\u9078\u64c7\u6b21\u597d\u7684\u4f86\u53d6\u4ee3\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e0d\u77e5\u9053\u7684\u662f\uff0c\u9019\u4e9b\u300c\u6b21\u597d\u7684\u9078\u64c7\u300d\uff0c\u5176\u5be6\u4f7f\u6211\u5011\u9060\u96e2\u795e\u9810\u5b9a\u8981\u8cdc\u7d66\u6211\u5011\u7684\u795d\u798f\uff0c\u5176\u5be6\u6b21\u597d\u7684\u540c\u6a23\u662f\u5728\u5f97\u7f6a\u795e\u3002\u4f8b\u5982\u9b54\u9b3c\u901a\u5e38\u4e0d\u6703\u53eb\u57fa\u7763\u5f92\u62dc\u5076\u50cf\uff0c\u4f46\u662f\u6703\u5f15\u8a98\u57fa\u7763\u5f92\u300c\u62dc\u81ea\u6211\u4e2d\u5fc3\u300d\uff1b\u9b54\u9b3c\u4e5f\u4e0d\u6703\u53eb\u57fa\u7763\u5f92\u6545\u610f\u72af\u7f6a\uff0c\u4f46\u6703\u53eb\u8a31\u591a\u57fa\u7763\u5f92\u62fc\u547d\u8ffd\u6c42\u4e16\u754c\uff0c\u4ee5\u81f4\u65bc\u5ffd\u7565\u89aa\u8fd1\u795e\uff1b\u9b54\u9b3c\u4e0d\u6703\u53eb\u57fa\u7763\u5f92\u4e0d\u5fc5\u8b80\u7d93\u79b1\u544a\uff0c\u4f46\u6703\u7528\u865b\u5047\u7684\u8b0a\u8a00\u6519\u96dc\u5728\u8056\u7d93\u88cf\u9762\uff0c\u53eb\u57fa\u7763\u5f92\u4e0d\u662f\u4eab\u53d7\u300c\u7d14\u6de8\u7684\u9748\u5976\u300d\uff0c\u800c\u662f\u8aa4\u98df\u300c\u6709\u6bd2\u7684\u98df\u6750\u300d\uff0c\u4ee5\u81f4\u65bc\u5fc3\u9748\u8edf\u5f31\u7121\u529b\uff0c\u751f\u547d\u88ab\u64c4\u8f44\u5236\uff0c\u7d50\u4e0d\u51fa\u679c\u5b50\u3002\u4fdd\u7f85\u4ee5\u8ffd\u6c42\u57fa\u7763\u70ba\u300c\u81f3\u5bf6\u300d\uff0c\u99ac\u5229\u4e9e\u5f97\u8457\u7684\u662f\u300c\u4e0a\u597d\u7684\u798f\u5206\u300d\uff0c\u6c42\u4e3b\u4e5f\u5e6b\u52a9\u6211\u5011\uff0c\u4e0d\u8981\u88ab\u8a31\u591a\u7684\u4e8b\u7269\u7d66\u8ff7\u60d1\uff0c\u800c\u4ee5\u8ffd\u6c42\u300c\u57fa\u7763\u300d\u70ba\u81f3\u5bf6\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7336\u5927\u66f8 1\uff1a 17~25 1\uff1a17 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4f60\u5011\u8981\u8a18\u5ff5\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u4e4b\u4f7f\u5f92\u5f9e\u524d\u6240\u8aaa\u7684\u8a71\u3002 1\uff1a18 \u4ed6\u5011 &#8230; <a title=\"2023 \u2013 04 \u2013 02 QT \u7336\u5927\u66f8 1\uff1a 17~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-02-qt-%e7%8c%b6%e5%a4%a7%e6%9b%b8-1%ef%bc%9a-1725\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 02 QT \u7336\u5927\u66f8 1\uff1a 17~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13989,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13986","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13986","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13986"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13986\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13989"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13986"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13986"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13986"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}