{"id":2634,"date":"2016-12-23T08:49:57","date_gmt":"2016-12-23T00:49:57","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2634"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a1%ef%bd%9e7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a1%ef%bd%9e7\/","title":{"rendered":"2016 &#8211; 12 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1\uff5e7"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1\uff5e7<br \/>\n9\uff1a1 \u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77\u7684\u8def\uff0c\u7d04\u65e6\u6cb3\u5916\uff0c\u5916\u90a6\u4eba\u7684\u52a0\u5229\u5229\u5730\u5f97\u8457\u69ae\u8000\u3002<br \/>\n9\uff1a2 \u5728\u9ed1\u6697\u4e2d\u884c\u8d70\u7684\u767e\u59d3\u770b\u898b\u4e86\u5927\u5149\uff1b\u4f4f\u5728\u6b7b\u852d\u4e4b\u5730\u7684\u4eba\u6709\u5149\u7167\u8000\u4ed6\u5011\u3002<br \/>\n9\uff1a3 \u4f60\u4f7f\u9019\u570b\u6c11\u7e41\u591a\uff0c\u52a0\u589e\u4ed6\u5011\u7684\u559c\u6a02\uff1b\u4ed6\u5011\u5728\u4f60\u9762\u524d\u6b61\u559c\uff0c\u597d\u50cf\u6536\u5272\u7684\u6b61\u559c\uff0c\u597d\u50cf\u6536\u5272\u7684\u6b61\u6a02\uff0c\u5411\u4eba\u5206\u64c4\u7269\u90a3\u6a23\u7684\u5feb\u6a02\u3002<br \/>\n9\uff1a4 \u56e0\u70ba\u4ed6\u5011\u6240\u8ca0\u7684\u91cd\u8edb\u548c\u80a9\u982d\u4e0a\u7684\u4ed7\uff0c\u4e26\u6b3a\u58d3\u4ed6\u5011\u4eba\u7684\u68cd\uff0c\u4f60\u90fd\u5df2\u7d93\u6298\u65b7\uff0c\u597d\u50cf\u5728\u7c73\u7538\u7684\u65e5\u5b50\u4e00\u6a23\u3002<br \/>\n9\uff1a5 \u6230\u58eb\u5728\u4e82\u6bba\u4e4b\u9593\u6240\u7a7f\u6234\u7684\u76d4\u7532\uff0c\u4e26\u90a3\u6efe\u5728\u8840\u4e2d\u7684\u8863\u670d\uff0c\u90fd\u5fc5\u4f5c\u70ba\u53ef\u71d2\u7684\uff0c\u7576\u4f5c\u706b\u67f4\u3002<br \/>\n9\uff1a6 \u56e0\u6709\u4e00\u5b30\u5b69\u70ba\u6211\u5011\u800c\u751f\uff1b\u6709\u4e00\u5b50\u8cdc\u7d66\u6211\u5011\u3002\u653f\u6b0a\u5fc5\u64d4\u5728\u4ed6\u7684\u80a9\u982d\u4e0a\uff1b\u4ed6\u540d\u7a31\u70ba\u5947\u5999\u7b56\u58eb\u3001\u5168\u80fd\u7684\u795e\u3001\u6c38\u5728\u7684\u7236\u3001\u548c\u5e73\u7684\u541b\u3002<br \/>\n9\uff1a7 \u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\u3002\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u4ed6\u7684\u570b\uff0c\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\uff0c\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd9\uff1a7\u4ed6\u7684\u653f\u6b0a\u8207\u5e73\u5b89\u5fc5\u52a0\u589e\u7121\u7aae\uff0e\u4ed6\u5fc5\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u3001\u6cbb\u7406\u4ed6\u7684\u570b\u3001\u4ee5\u516c\u5e73\u516c\u7fa9\u4f7f\u570b\u5805\u5b9a\u7a69\u56fa\u3001\u5f9e\u4eca\u76f4\u5230\u6c38\u9060\u3002\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u7684\u71b1\u5fc3\u3001\u5fc5\u6210\u5c31\u9019\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u624d\u60f3\u8aaa\u70ba\u4ec0\u9ebc\u6703\u8df3\u5230\u4ee5\u8cfd\u4e9e\u66f8\uff1f\u767c\u73fe\u63a5\u4e0b\u4f86\u4e09\u5929\u7684\u9032\u5ea6\uff0c\u662f\u70ba\u4e86\u914d\u5408\u300c\u8056\u8a95\u7bc0\u300d\u800c\u7a7f\u633f\u9032\u4f86\u7684\uff0c\u7279\u5225\u4eca\u5929\u7684\u4ee5\u8cfd\u4e9e\u66f89\uff1a1~7\uff0c\u662f\u820a\u7d04\u7684\u300c\u5f4c\u8cfd\u4e9e\u9810\u8a00\u300d\uff0c\u771f\u7684\u5f88\u795e\u5947\uff0c\u5728\u820a\u7d04\u6642\u4ee3\u5c31\u9810\u8a00\u4e86\u8036\u7a4c\u7684\u964d\u751f\u3002\u4eca\u5929\u7684\u5206\u4eab\uff0c\u62b1\u6b49\u6211\u53ef\u80fd\u6703\u6709\u4e00\u9ede\u89e3\u7d93\uff0c\u56e0\u70ba\u9019\u5be6\u5728\u662f\u5f88\u91cd\u8981\u7684\u89c0\u5ff5\u3002<\/p>\n<p>\u6211\u4eca\u5929\u611f\u52d5\u7684\u7d93\u6587\u662f\u7b2c7\u7bc0\uff0c\u5f37\u8abf\u8036\u7a4c\u7684\u653f\u6b0a\u3001\u5bf6\u5ea7\u3001\u795e\u7684\u570b\uff0c\u5805\u5b9a\u7a69\u56fa\u3001\u76f4\u5230\u6c38\u9060\u3002\u5176\u5be6\u6211\u5011\u4e00\u822c\u5c0d\u795e\u7684\u5370\u8c61\uff0c\u5927\u591a\u5f37\u8abf\u5929\u7236\u7684\u611b\u3001\u8036\u7a4c\u7684\u6551\u8d16\u3001\u8056\u9748\u7684\u540c\u5728\u8207\u5e6b\u52a9\u3002\u4f46\u5176\u5be6\u8cab\u7a7f\u6574\u672c\u8056\u7d93\u7684\u4e00\u500b\u8108\u7d61\uff0c\u662f\u300c\u795e\u7684\u570b\u300d\u3002\u8036\u7a4c\u958b\u59cb\u51fa\u4f86\u670d\u4e8b\u7684\u7b2c\u4e00\u500b\u5ba3\u544a\u662f\uff1a\u300c\u795e\u7684\u570b\u8fd1\u4e86\uff0c\u4f60\u5011\u8981\u6094\u6539\u3001\u4fe1\u798f\u97f3\u300d\u3002\u4e16\u754c\u672b\u65e5\u7684\u7d50\u675f\uff0c\u662f\u5728\u65bc\u300c\u4e16\u4e0a\u7684\u570b\u6210\u4e86\u6211\u4e3b\u548c\u4e3b\u57fa\u7763\u7684\u570b\uff1b\u4ed6\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\uff08\u555f11\uff1a15\uff09\u6211\u5011\u4e0d\u53ea\u662f\u8981\u5efa\u7acb\u8207\u5929\u7236\u6062\u5fa9\u95dc\u4fc2\uff0c\u6211\u5011\u4e5f\u662f\u8981\u547c\u53ec\u4f86\u8981\u9032\u5165\u300c\u4e0a\u5e1d\u7684\u570b\u5ea6\u300d\u3002\u6240\u4ee5\u6211\u5011\u5728\u4e16\u4e0a\u53d7\u6d17\u5f97\u6551\u4e4b\u5f8c\uff0c\u5c31\u4e00\u76f4\u88ab\u9810\u5099\u3001\u88ab\u5851\u9020\uff0c\u6210\u70ba\u4e00\u500b\u9069\u5408\u5728\u5c07\u4f86\u795e\u7684\u570b\u5ea6\u751f\u6d3b\u7684\u5b50\u6c11\uff0c\u6c92\u6709\u9810\u5099\u597d\u7684\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u6709\u300c\u7121\u6cd5\u9032\u5165\u795e\u7684\u570b\u5ea6\u300d\u7684\u5371\u96aa\u3002\u6216\u8a31\u6709\u4eba\u662f\u6c92\u6709\u771f\u6b63\u5f97\u6551\u7684\uff0c\u4e5f\u6709\u4e0d\u5c11\u4eba\u662f\u5728\u300c\u795e\u7684\u570b\u5916\u9762\u7684\u4e00\u500b\u9ed1\u6697\u5340\u57df\u300d\u54c0\u54ed\u5207\u9f52\u7684\uff0c\u56e0\u70ba\u5f8c\u6094\u5728\u4e16\u4e0a\u6c92\u6709\u70ba\u4e86\u672a\u4f86\u800c\u6e96\u5099\u597d\uff0c\u9019\u662f\u5f88\u56b4\u91cd\u7684\u4e8b\uff0c\u53ef\u60dc\u5f88\u591a\u4eba\u4e0d\u9858\u610f\u9762\u5c0d\u9019\u500b\u4e8b\u5be6\u3002<\/p>\n<p>\u795e\u7684\u570b\u5f37\u8abf\u4e8c\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u500b\u662f\u7d55\u5c0d\u8981\u9806\u670d\u795e\u7684\u300c\u65e8\u610f\u300d\uff0c\u7b2c\u4e8c\u500b\u662f\u8981\u88ab\u5851\u9020\u6d3b\u51fa\u300c\u57fa\u7763\u7684\u54c1\u683c\u300d\u3002\u6c92\u6709\u5b78\u7fd2\u597d\u597d\u9806\u670d\uff0c\u6216\u662f\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u6709\u7121\u6cd5\u9032\u5165\u795e\u570b\u5ea6\u7684\u5371\u96aa\u3002\u9019\u5c31\u662f\u8981\u5148\u6c42\u300c\u795e\u7684\u570b\u300d\uff0c\u8207\u300c\u795e\u7684\u7fa9\u300d\u7684\u91cd\u8981\u6027\u4e86\u3002\u8056\u8a95\u7bc0\u4e0d\u4f46\u63d0\u9192\u6211\u5011\u8036\u7a4c\u70ba\u6211\u5011\u4f86\u5230\u4e16\u4e0a\u70ba\u6211\u5011\u800c\u6b7b\u3001\u800c\u5fa9\u6d3b\uff0c\u4e5f\u63d0\u9192\u6211\u5011\u7942\u5df2\u5f97\u52dd\u638c\u6b0a\uff0c\u5df2\u7d93\u4f5c\u738b\uff0c\u6211\u5011\u52d9\u8981\u5728\u4e16\u4e0a\u9810\u5099\u597d\u81ea\u5df1\uff0c\u4e0d\u662f\u7b49\u6b7b\u4e0a\u5929\u5802\uff0c\u800c\u662f\u70ba\u4e86\u9032\u5165\u6c38\u6046\u7684\u570b\u5ea6\uff0c\u800c\u5728\u4e16\u4e0a\u653e\u68c4\u81ea\u6211\u4e2d\u5fc3\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5168\u5fc3\u5168\u610f\u70ba\u4e86\u8ddf\u96a8\u8036\u7a4c\u800c\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u56de\u61c9\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff1a\u4eca\u5929\u8981\u5b78\u7fd2\u5728\u4eca\u5929\u751f\u6d3b\u7684\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u4e0a\uff0c\u90fd\u628a\u8036\u7a4c\u5e36\u5728\u8eab\u908a\uff0c\u554f\u7942\u8981\u600e\u9ebc\u505a\uff0c\u9806\u670d\u7942\u7684\u8072\u97f3\uff0c\u4e5f\u8981\u5b78\u7fd2\u8b93\u8036\u7a4c\u7684\u6027\u60c5\u4f86\u5f71\u97ff\u6211\u4eca\u5929\u7684\u6027\u60c5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><strong>\u56de\u61c9<br \/>\n<\/strong><\/span>\u525b\u525b\u88ab\u4e3b\u63d0\u9192\uff0c\u6709\u95dc\u795e\u7684\u570b\u5ea6\uff0c\u8207\u54c0\u54ed\u5207\u9f52\u7684\u89e3\u7d93\uff0c\u662f\u6211\u500b\u4eba\u9818\u53d7\u7684\u795e\u5b78\u89c0\uff0c\u7576\u7136\u65e2\u7136\u662f\u795e\u5b78\uff0c\u5c31\u6709\u5206\u70ba\u8a31\u8a31\u591a\u591a\u4e0d\u540c\u7684\u6d3e\u5225\u4e86\u3002\u6211\u525b\u53ef\u80fd\u4f5c\u4e86\u4e00\u500b\u4e0d\u597d\u7684\u932f\u8aa4\u793a\u7bc4\uff0c\u5c31\u662f\u8feb\u5207\u5fc3\u6025\uff0c\u89e3\u7d93\u591a\u65bc\u61c9\u7528\u5728\u500b\u4eba\u8eab\u4e0a\uff0c\u5be6\u5728\u662f\u56e0\u70ba\u5fc3\u4e2d\u70ba\u6b64\u4e8b\u8feb\u5207\uff08\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff09\u3002\u5c31\u50cf\u6211\u4ee5\u524d\u8aaa\u7684\uff0c\u6bcf\u4e00\u500b\u4eba\u7684\u89e3\u7d93\uff0c\u5176\u4ed6\u4eba\u8981\u81ea\u884c\u5bdf\u9a57\u3002\u4f46\u56e0\u70ba\u662fQT\uff0c\u6211\u5011\u9084\u662f\u628a\u7126\u9ede\u96c6\u4e2d\u5728\u61c9\u7528\u4e0a\u9762\uff0c\u82e5\u6709\u9020\u6210\u5f1f\u5144\u59ca\u59b9\u56f0\u64fe\u7684\uff0c\u656c\u8acb\u898b\u8ad2\u3002\u4f46\u662f\u82e6\u53e3\u5a46\u5fc3\uff0c\u9f13\u52f5\u5927\u5bb6\u5106\u9192\u5ea6\u65e5\uff0c\u70ba\u8036\u7a4c\u800c\u6d3b\u3002\u70ba\u8036\u7a4c\u800c\u6d3b\uff0c\u4e0d\u662f\u8981\u5927\u5bb6\u5168\u90e8\u53c3\u8207\u6559\u6703\u4e8b\u5de5\uff0c\u800c\u662f\u628a\u8036\u7a4c\u5e36\u5728\u8eab\u908a\uff0c\u8ddf\u96a8\u8036\u7a4c\u7684\u5f15\u5c0e\uff0c\u807d\u8a71\u3001\u9806\u670d\u3001\u4e00\u8d77\u751f\u6d3b\uff0c\u6548\u6cd5\u4ee5\u8afe\uff0c\u8207\u795e\u540c\u6d3b\u540c\u884c\uff0c\u4e00\u76f4\u9032\u5165\u795e\u570b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1\uff5e7 9\uff1a1 \u4f46\u90a3\u53d7\u904e\u75db\u82e6\u7684\u5fc5\u4e0d\u518d\u898b\u5e7d\u6697\u3002\u5f9e\u524d\u795e\u4f7f\u897f\u5e03\u502b\u5730\u548c\u62ff\u5f17\u4ed6\u5229\u5730\u88ab\u85d0\u8996\uff0c\u672b\u5f8c\u537b\u4f7f\u9019\u6cbf\u6d77\u7684 &#8230; <a title=\"2016 &#8211; 12 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1\uff5e7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-23-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-9%ef%bc%9a1%ef%bd%9e7\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 23 QT \u4ee5\u8cfd\u4e9e\u66f8 9\uff1a1\uff5e7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2637,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2634","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2634","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2634"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2634\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2637"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2634"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2634"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2634"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}