{"id":4988,"date":"2018-06-03T12:55:45","date_gmt":"2018-06-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4988"},"modified":"2023-03-08T03:29:52","modified_gmt":"2023-03-07T19:29:52","slug":"2018-06-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-06-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113\/","title":{"rendered":"2018 &#8211; 06 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 2\uff1a1~13<br \/>\n2\uff1a1 \u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002<br \/>\n2\uff1a2 \u5ffd\u7136\uff0c\u5f9e\u5929\u4e0a\u6709\u97ff\u8072\u4e0b\u4f86\uff0c\u597d\u50cf\u4e00\u9663\u5927\u98a8\u5439\u904e\uff0c\u5145\u6eff\u4e86\u4ed6\u5011\u6240\u5750\u7684\u5c4b\u5b50\uff0c<br \/>\n2\uff1a3 \u53c8\u6709\u820c\u982d\u5982\u706b\u7130\u986f\u73fe\u51fa\u4f86\uff0c\u5206\u958b\u843d\u5728\u4ed6\u5011\u5404\u4eba\u982d\u4e0a\u3002<br \/>\n2\uff1a4 \u4ed6\u5011\u5c31\u90fd\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6309\u8457\u8056\u9748\u6240\u8cdc\u7684\u53e3\u624d\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u3002<br \/>\n2\uff1a5 \u90a3\u6642\uff0c\u6709\u8654\u8aa0\u7684\u7336\u592a\u4eba\u5f9e\u5929\u4e0b\u5404\u570b\u4f86\uff0c\u4f4f\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n2\uff1a6 \u9019\u8072\u97f3\u4e00\u97ff\uff0c\u773e\u4eba\u90fd\u4f86\u805a\u96c6\uff0c\u5404\u4eba\u807d\u898b\u9580\u5f92\u7528\u773e\u4eba\u7684\u9109\u8ac7\u8aaa\u8a71\uff0c\u5c31\u751a\u7d0d\u60b6\uff1b<br \/>\n2\uff1a7 \u90fd\u9a5a\u8a1d\u5e0c\u5947\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u8aaa\u8a71\u7684\u4e0d\u90fd\u662f\u52a0\u5229\u5229\u4eba\u55ce\uff1f<br \/>\n2\uff1a8 \u6211\u5011\u5404\u4eba\u600e\u9ebc\u807d\u898b\u4ed6\u5011\u8aaa\u6211\u5011\u751f\u4f86\u6240\u7528\u7684\u9109\u8ac7\u5462\uff1f<br \/>\n2\uff1a9 \u6211\u5011\u5e15\u63d0\u4e9e\u4eba\u3001\u746a\u4ee3\u4eba\u3001\u4ee5\u6514\u4eba\uff0c\u548c\u4f4f\u5728\u7c73\u6240\u6ce2\u5927\u7c73\u3001\u7336\u592a\u3001\u52a0\u5e15\u591a\u5bb6\u3001\u672c\u90fd\u3001\u4e9e\u897f\u4e9e\u3001<br \/>\n2\uff1a10 \u5f17\u5442\u5bb6\u3001\u65c1\u975e\u5229\u4e9e\u3001\u57c3\u53ca\u7684\u4eba\uff0c\u4e26\u9760\u8fd1\u53e4\u5229\u5948\u7684\u5442\u5f7c\u4e9e\u4e00\u5e36\u5730\u65b9\u7684\u4eba\uff0c\u5f9e\u7f85\u99ac\u4f86\u7684\u5ba2\u65c5\u4e2d\uff0c\u6216\u662f\u7336\u592a\u4eba\uff0c\u6216\u662f\u9032\u7336\u592a\u6559\u7684\u4eba\uff0c<br \/>\n2\uff1a11 \u9769\u54e9\u5e95\u548c\u4e9e\u62c9\u4f2f\u4eba\uff0c\u90fd\u807d\u898b\u4ed6\u5011\u7528\u6211\u5011\u7684\u9109\u8ac7\uff0c\u8b1b\u8aaa\u3000\u795e\u7684\u5927\u4f5c\u70ba\u3002\u300d<br \/>\n2\uff1a12 \u773e\u4eba\u5c31\u90fd\u9a5a\u8a1d\u731c\u7591\uff0c\u5f7c\u6b64\u8aaa\uff1a\u300c\u9019\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n2\uff1a13 \u9084\u6709\u4eba\u8b4f\u8a9a\u8aaa\uff1a\u300c\u4ed6\u5011\u7121\u975e\u662f\u65b0\u9152\u704c\u6eff\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 2\uff1a7 \u90fd\u9a5a\u8a1d\u5e0c\u5947\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u9019\u8aaa\u8a71\u7684\u4e0d\u90fd\u662f\u52a0\u5229\u5229\u4eba\u55ce\uff1f<br \/>\n2\uff1a11 \u9769\u54e9\u5e95\u548c\u4e9e\u62c9\u4f2f\u4eba\uff0c\u90fd\u807d\u898b\u4ed6\u5011\u7528\u6211\u5011\u7684\u9109\u8ac7\uff0c\u8b1b\u8aaa\u3000\u795e\u7684\u5927\u4f5c\u70ba\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002\u300d\u7d04120\u4eba\u540c\u5fc3\u5408\u610f\u5730\u79b1\u544a\uff0c\u6309\u7167\u8036\u7a4c\u7684\u5429\u5490\u7b49\u5019\u6240\u61c9\u8a31\u7684\u8056\u9748\u3002\u7d50\u679c\u9019120\u4eba\u5c31\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5411\u5f9e\u56db\u9762\u516b\u65b9\u4f86\u8036\u8def\u6492\u51b7\u904e\u7bc0\u7684\u4eba\u50b3\u8b1b\u795e\u7684\u5927\u80fd\u3002\u5982\u679c\u6211\u5011\u6c92\u6709\u805a\u5728\u4e00\u8d77\uff0c\u5982\u679c\u6211\u5011\u534a\u9014\u800c\u5ee2\uff0c\u6c92\u6709\u7b49\u5230\u6700\u5f8c\uff0c\u5982\u679c\u6211\u5011\u7684\u805a\u96c6\u6c92\u6709\u8056\u9748\u7684\u6f86\u704c\u8207\u9020\u8a2a\u2026\uff0c\u90a3\u9ebc\u6211\u5011\u80af\u5b9a\u6703\u932f\u904e\u8056\u9748\u5de5\u4f5c\u7684\u6642\u523b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u8207\u6211\u5011\u5c6c\u9748\u7684\u5bb6\u4eba\u5e38\u5e38\u805a\u5728\u4e00\u8d77\uff0c\u4e0d\u4f4f\u7684\u79b1\u544a\uff0c\u5e38\u5e38\u88ab\u8056\u9748\u5145\u6eff\uff0c\u53eb\u6211\u5011\u9019\u5c6c\u8840\u6c23\u7684\u74e6\u5668\u8eab\u9ad4\uff0c\u80fd\u5920\u76db\u88dd\u5bf6\u8c9d\u300c\u8056\u9748\u300d\uff0c\u6210\u70ba\u8cb4\u91cd\u7684\u5668\u76bf\uff0c\u88ab\u795e\u4f86\u4f7f\u7528\u3002\u800c\u4e0d\u662f\u5c08\u9760\u81ea\u5df1\uff0c\u4e5f\u4e0d\u662f\u7368\u884c\u4fe0\uff0c\u4ee5\u81f4\u65bc\u6c92\u6709\u7528\u8655\u3002<\/p>\n<p>v3~4\u8056\u9748\u5145\u6eff\u4ed6\u5011\uff0c\u5c31\u8aaa\u8d77\u5225\u570b\u7684\u8a71\u4f86\u3002\u4e00\u822c\u65b0\u7d04\u8056\u7d93\u8b1b\u7684\u300c\u65b9\u8a00\u300d\uff0c\u6709\u4e09\u7a2e\u610f\u601d\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u9019\u88cf\u8b1b\u7684\uff0c\u662f\u5c6c\u65bc\u300c\u5225\u570b\uff0c\u6216\u662f\u5176\u4ed6\u5730\u5340\u7684\u8a9e\u8a00\u300d\uff1b\u7b2c\u4e8c\u7a2e\u65b9\u8a00\u662f\u300c\u8aaa\u65b9\u8a00\u7684\u6069\u8cdc\u300d\uff0c\u5728\u805a\u6703\u4e2d\u8981\u914d\u642d\u7ffb\u65b9\u8a00\u6069\u8cdc\u4f86\u4f7f\u7528\uff1b\u7b2c\u4e09\u7a2e\u5247\u662f\u6797\u524d14\u7ae0\u63d0\u5230\u500b\u4eba\u300c\u5728\u9748\u88cf\u7684\u79b1\u544a\u300d\u3002\u524d\u4e8c\u7a2e\u65b9\u8a00\u7684\u76ee\u7684\u662f\u70ba\u4e86\u8981\u88ab\u7ffb\u51fa\u4f86\u9020\u5c31\u6559\u6703\uff0c\u7b2c\u4e09\u7a2e\u9748\u88cf\u7684\u65b9\u8a00\u5247\u662f\u70ba\u4e86\u9020\u5c31\u81ea\u5df1\u3002\u8056\u9748\u5145\u6eff\u6211\u5011\u7684\u9748\u547d\uff0c\u6eff\u6ea2\u51fa\u4f86\u900f\u904e\u65b9\u8a00\u6d41\u9732\u51fa\u4f86\uff0c\u5728\u521d\u4ee3\u6559\u6703\u662f\u6975\u5e73\u5e38\u7684\u73fe\u8c61\uff0c\u4f46\u662f\u7576\u7136\u4e0d\u80fd\u7576\u4f5c\u5f8b\u6cd5\u6216\u7279\u6b0a\uff0c\u514d\u5f97\u9a55\u50b2\u6216\u63a7\u544a\u7d46\u5012\u5225\u4eba\u3002<\/p>\n<p>\uff082\uff09v7 \u300c\u770b\u54ea\uff0c\u9019\u8aaa\u8a71\u7684\u4e0d\u90fd\u662f\u52a0\u5229\u5229\u4eba\u55ce\uff1f\u300d\u9019\u4e9b\u5f9e\u5404\u5730\u64c1\u4f86\u8036\u8def\u6492\u51b7\u904e\u903e\u8d8a\u7bc0\u7684\u4eba\u807d\u898b\u9019\u4e9b\u805a\u96c6\u79b1\u544a\u7684\u9580\u5f92\u5011\u8aaa\u51fa\u4ed6\u5011\u7684\u5bb6\u9109\u7684\u8a9e\u8a00\uff0c\u7121\u4e0d\u9a5a\u8a1d\uff0c\u751a\u81f3\u4e5f\u6709\u8b4f\u8a9a\u4e0d\u4fe1\u7684\u4eba\u3002\u4ee4\u4ed6\u5011\u9a5a\u8a1d\u7684\u662f\uff0c\u4e0a\u5e1d\u6240\u63c0\u9078\u4f7f\u7528\u7684\u4eba\uff0c\u7adf\u7136\u6703\u662f\u5e73\u6642\u770b\u8d77\u4f86\u7121\u77e5\u7684\u5c0f\u6c11\uff0c\u6beb\u4e0d\u8d77\u773c\u7684\u793e\u6703\u5e95\u5c64\uff0c\u5f9e\u4ed6\u5011\u53e3\u4e2d\u807d\u5230\u795e\u7684\u5927\u4f5c\u70ba\u3002\u9019\u5728\u7576\u4e16\u4ee3\u4f86\u8aaa\u662f\u4ef6\u7a00\u5947\u7684\u4e8b\uff0c\u5c31\u50cf\u4eca\u5929\u795e\u5982\u679c\u4f7f\u7528\u6211\u5011\u770b\u4e0d\u8d77\u7684\u6d41\u6d6a\u6f22\u4f86\u8b1b\u9053\uff0c\u537b\u4e0d\u662f\u4f7f\u7528\u6709\u540d\u7684\u5927\u7267\u5e2b\u4e00\u6a23\u7684\u5947\u602a\u3002\u9019\u662f\u8981\u8b49\u660e\uff0c\u795e\u80fd\u5920\u4f7f\u7528\u300c\u4efb\u4f55\u4e00\u500b\u4eba\u300d\u6210\u70ba\u7942\u7684\u9580\u5f92\uff0c\u7942\u7684\u5c0e\u7ba1\uff0c\u4f46\u9019\u4e9b\u4eba\u662f\u9858\u610f\u79b1\u544a\u3001\u9806\u670d\u3001\u7b49\u5019\u3001\u8b19\u5351\u3001\u540c\u5fc3\u3001\u501a\u9760\u7684\u4e00\u7fa4\u4eba\uff0c\u5426\u5247\u5730\u4f4d\u518d\u9ad8\u3001\u5b78\u6b77\u518d\u9ad8\uff0c\u795e\u4e5f\u7121\u6cd5\u4f7f\u7528\u3002\u6211\u5011\u5e0c\u671b\u88ab\u795e\u4f7f\u7528\uff0c\u5c31\u8981\u8df3\u812b\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u4e0d\u8981\u5c0f\u770b\u81ea\u5df1\uff0c\u8b19\u5351\u5728\u795e\u9762\u524d\u79b1\u544a\u7b49\u5019\u9806\u670d\u501a\u9760\uff0c\u9858\u610f\u8207\u540c\u4f34\u540c\u5fc3\u5408\u610f\u5c0b\u6c42\uff0c\u795e\u5c31\u4e00\u5b9a\u80fd\u5920\u4f7f\u7528\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6709\u4e00\u6bb5\u6642\u9593\uff0c\u6211\u5011\u8207\u4e00\u7fa4\u5f1f\u5144\u59ca\u59b9\u6709\u65e9\u66684\u9ede\u7684\u79b1\u544a\u6703\uff0c\u5f8c\u4f86\u662f\u65e9\u66685\u9ede\u3002\u5728\u9019\u6bb5\u671f\u9593\uff0c\u6211\u5011\u4e00\u8d77\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u795d\u798f\u8207\u795e\u8e5f\uff0c\u6211\u7684\u7236\u89aa\u7a81\u7136\u81ea\u9858\u5230\u6559\u6703\u53d7\u6d17\uff0c\u6709\u5f1f\u5144\u627e\u5230\u65b0\u7684\u5546\u54c1\u958b\u59cb\u4e00\u500b\u8cfa\u9322\u7684\u4e8b\u696d\uff0c\u6709\u597d\u5e7e\u4f4d\u5931\u696d\u7684\u5f1f\u5144\u627e\u5230\u5de5\u4f5c\uff0c\u6211\u7684\u670d\u4e8b\u8207\u7d93\u6fdf\u9760\u795e\u4e00\u6b65\u6b65\u5e36\u9818\u2026\u3002\u9664\u4e86\u5bb6\u8077\u5834\u6559\u6703\u3001QT\u8056\u7d93\u4e4b\u5916\uff0c\u6bcf\u5929\u7684\u6668\u79b1\u4e5f\u662f\u6211\u500b\u4eba\u6975\u5927\u7684\u8ca0\u64d4\u4e4b\u4e00\uff0c\u76fc\u671b\u5c07\u4f86\u6709\u9069\u5408\u7684\u5834\u5730\uff0c\u6211\u5011\u80fd\u5920\u518d\u4f86\u6062\u5fa9\u4e00\u500b\u300c\u70ba\u57ce\u5e02\u6c42\u5fa9\u8208\u300d\u7684\u570b\u5ea6\u6668\u79b1\u6703\uff0c\u6c42\u4e3b\u9810\u5099\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 2\uff1a1~13 2\uff1a1 \u4e94\u65ec\u7bc0\u5230\u4e86\uff0c\u9580\u5f92\u90fd\u805a\u96c6\u5728\u4e00\u8655\u3002 2\uff1a2 \u5ffd\u7136\uff0c\u5f9e\u5929\u4e0a\u6709\u97ff\u8072\u4e0b\u4f86\uff0c\u597d\u50cf\u4e00\u9663\u5927\u98a8\u5439 &#8230; <a title=\"2018 &#8211; 06 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-06-03-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-2%ef%bc%9a113\/\" aria-label=\"Read more about 2018 &#8211; 06 &#8211; 03 QT \u4f7f\u5f92\u884c\u50b3 2\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5026,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4988","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4988","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4988"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4988\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5026"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4988"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4988"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4988"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}