{"id":7116,"date":"2019-10-14T12:55:45","date_gmt":"2019-10-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7116"},"modified":"2023-03-08T15:58:13","modified_gmt":"2023-03-08T07:58:13","slug":"2019-10-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a1733","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a1733\/","title":{"rendered":"2019 &#8211; 10 &#8211; 14 QT \u5229\u672a\u8a18 22\uff1a17~33"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 22\uff1a17~33<br \/>\n22\uff1a17 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n22\uff1a18 \u300c\u4f60\u66c9\u8aed\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u4ee5\u8272\u5217\u5bb6\u4e2d\u7684\u4eba\uff0c\u6216\u5728\u4ee5\u8272\u5217\u4e2d\u5bc4\u5c45\u7684\uff0c\u51e1\u737b\u4f9b\u7269\uff0c\u7121\u8ad6\u662f\u6240\u8a31\u7684\u9858\uff0c\u662f\u7518\u5fc3\u737b\u7684\uff0c\u5c31\u662f\u737b\u7d66\u8036\u548c\u83ef\u4f5c\u71d4\u796d\u7684\uff0c<br \/>\n22\uff1a19 \u8981\u5c07\u6c92\u6709\u6b98\u75be\u7684\u516c\u725b\uff0c\u6216\u662f\u7dbf\u7f8a\uff0c\u6216\u662f\u5c71\u7f8a\u737b\u4e0a\uff0c\u5982\u6b64\u65b9\u8499\u6085\u7d0d\u3002<br \/>\n22\uff1a20 \u51e1\u6709\u6b98\u75be\u7684\uff0c\u4f60\u5011\u4e0d\u53ef\u737b\u4e0a\uff0c\u56e0\u70ba\u9019\u4e0d\u8499\u6085\u7d0d\u3002<br \/>\n22\uff1a21 \u51e1\u5f9e\u725b\u7fa4\u6216\u662f\u7f8a\u7fa4\u4e2d\uff0c\u5c07\u5e73\u5b89\u796d\u737b\u7d66\u8036\u548c\u83ef\uff0c\u70ba\u8981\u9084\u7279\u8a31\u7684\u9858\uff0c\u6216\u662f\u4f5c\u7518\u5fc3\u737b\u7684\uff0c\u6240\u737b\u7684\u5fc5\u7d14\u5168\u7121\u6b98\u75be\u7684\u624d\u8499\u6085\u7d0d\u3002<br \/>\n22\uff1a22 \u778e\u773c\u7684\u3001\u6298\u50b7\u7684\u3001\u6b98\u5ee2\u7684\u3001\u6709\u7624\u5b50\u7684\u3001\u9577\u766c\u7684\u3001\u9577\u75a5\u7684\u90fd\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\uff0c\u4e5f\u4e0d\u53ef\u5728\u58c7\u4e0a\u4f5c\u70ba\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a23 \u7121\u8ad6\u662f\u516c\u725b\u662f\u7dbf\u7f8a\u7f94\uff0c\u82e5\u80a2\u9ad4\u6709\u9918\u7684\uff0c\u6216\u662f\u7f3a\u5c11\u7684\uff0c\u53ea\u53ef\u4f5c\u7518\u5fc3\u796d\u737b\u4e0a\uff1b\u7528\u4ee5\u9084\u9858\uff0c\u537b\u4e0d\u8499\u6085\u7d0d\u3002<br \/>\n22\uff1a24 \u814e\u5b50\u640d\u50b7\u7684\uff0c\u6216\u662f\u58d3\u788e\u7684\uff0c\u6216\u662f\u7834\u88c2\u7684\uff0c\u6216\u662f\u9a38\u4e86\u7684\uff0c\u4e0d\u53ef\u737b\u7d66\u8036\u548c\u83ef\uff0c\u5728\u4f60\u5011\u7684\u5730\u4e0a\u4e5f\u4e0d\u53ef\u9019\u6a23\u884c\u3002<br \/>\n22\uff1a25 \u9019\u985e\u7684\u7269\uff0c\u4f60\u5011\u5f9e\u5916\u4eba\u7684\u624b\uff0c\u4e00\u6a23\u4e5f\u4e0d\u53ef\u63a5\u53d7\u4f5c\u4f60\u5011\u3000\u795e\u7684\u98df\u7269\u737b\u4e0a\uff1b\u56e0\u70ba\u9019\u4e9b\u90fd\u6709\u640d\u58de\uff0c\u6709\u6b98\u75be\uff0c\u4e0d\u8499\u6085\u7d0d\u3002\u300d<br \/>\n22\uff1a26 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n22\uff1a27 \u300c\u624d\u751f\u7684\u516c\u725b\uff0c\u6216\u662f\u7dbf\u7f8a\u6216\u662f\u5c71\u7f8a\uff0c\u4e03\u5929\u7576\u8ddf\u8457\u6bcd\uff1b\u5f9e\u7b2c\u516b\u5929\u4ee5\u5f8c\uff0c\u53ef\u4ee5\u7576\u4f9b\u7269\u8499\u6085\u7d0d\uff0c\u4f5c\u70ba\u8036\u548c\u83ef\u7684\u706b\u796d\u3002<br \/>\n22\uff1a28 \u7121\u8ad6\u662f\u6bcd\u725b\u662f\u6bcd\u7f8a\uff0c\u4e0d\u53ef\u540c\u65e5\u5bb0\u6bcd\u548c\u5b50\u3002<br \/>\n22\uff1a29 \u4f60\u5011\u737b\u611f\u8b1d\u796d\u7d66\u8036\u548c\u83ef\uff0c\u8981\u737b\u5f97\u53ef\u8499\u6085\u7d0d\u3002<br \/>\n22\uff1a30 \u8981\u7576\u5929\u5403\uff0c\u4e00\u9ede\u4e0d\u53ef\u7559\u5230\u65e9\u6668\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a31 \u300c\u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u7684\u8aa1\u547d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a32 \u4f60\u5011\u4e0d\u53ef\u893b\u7006\u6211\u7684\u8056\u540d\uff1b\u6211\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u537b\u8981\u88ab\u5c0a\u70ba\u8056\u3002\u6211\u662f\u53eb\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\uff0c<br \/>\n22\uff1a33 \u628a\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u6211\u662f\u8036\u548c\u83ef\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 22\uff1a31 \u4f60\u5011\u8981\u8b39\u5b88\u9075\u884c\u6211\u7684\u8aa1\u547d\u3002\u6211\u662f\u8036\u548c\u83ef\u3002<br \/>\n22\uff1a32 \u4f60\u5011\u4e0d\u53ef\u893b\u7006\u6211\u7684\u8056\u540d\uff1b\u6211\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\uff0c\u537b\u8981\u88ab\u5c0a\u70ba\u8056\u3002\u6211\u662f\u53eb\u4f60\u5011\u6210\u8056\u7684\u8036\u548c\u83ef\uff0c<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17~25\uff0c\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\uff1a\u300c\u5e73\u5b89\u796d\u53ef\u5206\u70ba\u611f\u8b1d\u796d\u3001\u9084\u9858\u796d\u8207\u7518\u5fc3\u796d\uff0c\u4eca\u5929\u7684\u7d93\u6587\u662f\u95dc\u65bc\u9084\u9858\u796d\u8207\u7518\u5fc3\u796d\u7684\u689d\u4f8b\u3002\u5e73\u5b89\u796d\u7684\u796d\u7272\u4e2d\u4e0d\u53ef\u6709\u6b98\u75be\uff08\u51e1\u778e\u773c\u3001\u9aa8\u6298\u3001\u6b98\u5ee2\u2026\u7b49\uff09\u3002\u4f46\u82e5\u662f\u796d\u7272\u80a2\u9ad4\u6709\u9918\u6216\u7f3a\u5c11\u7684\uff08\u904e\u9577\u6216\u904e\u77ed\uff09\u53ef\u4ee5\u737b\u4f5c\u7518\u5fc3\u796d\u3002\u300d\u6240\u737b\u4e0a\u7684\u796d\u7272\u4ee3\u8868\u737b\u796d\u8005\u5c0d\u795e\u7684\u5fc3\u610f\uff0c\u795e\u6559\u5c0e\u767e\u59d3\u4e0d\u662f\u62ff\u6709\u554f\u984c\u7684\uff0c\u81ea\u5df1\u4e0d\u60f3\u8981\u7684\uff0c\u62ff\u5269\u4e0b\u7684\u624d\u4f86\u60f3\u5230\u4e0a\u5e1d\uff0c\u800c\u662f\u628a\u6700\u597d\u7684\u737b\u4e0a\u7d66\u795e\u3002\u56e0\u70ba\u795e\u539a\u8cdc\u842c\u7269\u7d66\u4e16\u4eba\uff0c\u751a\u81f3\u9023\u7368\u751f\u5b50\u90fd\u737b\u4e0a\u4e86\uff0c\u795e\u914d\u5f97\u6211\u5011\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u3001\u5168\u4eba\u5168\u5fc3\u7684\u737b\u4e0a\u6240\u6709\u3002<\/p>\n<p>\u6216\u8a31\u6709\u4eba\u6703\u89ba\u5f97\u4e0a\u5e1d\u592a\u904e\u6311\u5254\uff0c\u5439\u6bdb\u6c42\u75b5\u3002\u5176\u5be6\u662f\u4e0d\u4e86\u89e3\u4e0a\u5e1d\u5728\u6559\u5c0e\u795e\u7684\u5152\u5973\u8981\u6d3b\u51fa\u8056\u6f54\u69ae\u8000\u7684\u751f\u547d\uff0c\u56e0\u70ba\u6240\u737b\u4e0a\u7684\u796d\u7269\u80fd\u5920\u53cd\u6620\u51fa\u4e00\u500b\u4eba\u5167\u5fc3\u7684\u666f\u6cc1\u3002\u6211\u5011\u662f\u4e00\u500b\u5145\u6eff\u611f\u6069\u3001\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u9084\u662f\u4e00\u500b\u5145\u6eff\u8ca7\u7aae\u3001\u81ea\u5351\u3001\u81ea\u6190\u3001\u8caa\u5a6a\u3001\u82db\u523b\u7684\u5fc3\u5462\uff1f\u795e\u8981\u7684\u4e0d\u662f\u90a3\u500b\u796d\u7269\uff0c\u800c\u662f\u8981\u6211\u5011\u900f\u904e\u737b\u796d\u6210\u70ba\u4e00\u500b\u300c\u5c0d\u7684\u4eba\u300d\uff0c\u6210\u70ba\u795e\u69ae\u8000\u8056\u6f54\u7684\u5b50\u6c11\u3002\u4e00\u500b\u6191\u4fe1\u5fc3\u611b\u5fc3\u800c\u737b\u4e0a\u7684\u4eba\uff0c\u5fc5\u9808\u662f\u4fe1\u9760\u795e\u7684\u4eba\uff0c\u4e5f\u76f8\u4fe1\u795e\u5fc5\u5b9a\u6703\u4fe1\u5be6\u4f9b\u61c9\u4e00\u5207\u6700\u597d\u7684\u4f86\u6069\u5f85\u6190\u61ab\u6211\u5011\u3002\u5982\u679c\u4e00\u500b\u4eba\u5728\u5949\u737b\u7684\u4e8b\u4e0a\u5c0d\u795e\u65a4\u65a4\u8a08\u8f03\uff0c\u5c31\u8b49\u660e\u9019\u662f\u4e00\u500b\u4e0d\u6210\u719f\u4e0d\u61c2\u4e8b\u53c8\u5e7c\u7a1a\u7684\u5b69\u5b50\uff0c\u5f9e\u5949\u737b\u7684\u4e8b\u4e0a\uff0c\u53ef\u4ee5\u770b\u51fa\u4e00\u500b\u4eba\u5167\u5fc3\u7684\u666f\u6cc1\u3002<\/p>\n<p>\uff082\uff09v26~33\u6709\u95dc\u796d\u7272\u7684\u689d\u4f8b\u3002\u737b\u7d66\u795e\u4e4b\u796d\u7269\u7684\u4e00\u822c\u689d\u4f8b\uff1a\u4e00\u3001\u525b\u51fa\u751f\u7684\u725b\u3001\u7f8a\u5fc5\u9808\u7b49\u5230\u7b2c\u516b\u65e5\u4ee5\u5f8c\u624d\u80fd\u737b\u4e0a\uff0c\u524d\u9762\u4e03\u5929\u8981\u8b93\u7260\u5011\u8ddf\u8457\u6bcd\u89aa\uff1b\u4e8c\u3001\u7272\u755c\u82e5\u8981\u6bcd\u8207\u5b50\u4e00\u540c\u737b\u4e0a\uff0c\u4e0d\u53ef\u540c\u65e5\u800c\u6bba\uff1b\u4e09\u3001\u5e73\u5b89\u796d\u4e2d\u7684\u80f8\u8207\u53f3\u817f\u662f\u6b78\u7d66\u8ca0\u8cac\u9032\u884c\u737b\u796d\u79ae\u5100\u7684\u796d\u53f8\u4f5c\u7576\u5f97\u7684\u5206\uff0c\u5176\u9918\u5247\u7531\u737b\u796d\u8005\u8207\u9130\u820d\u5206\u4eab\uff1b\u56db\u3001\u9084\u9858\u796d\u8207\u7518\u5fc3\u796d\u65bc\u7b2c\u4e8c\u5929\u4e5f\u53ef\u4ee5\u5403\uff0c\u4f46\u611f\u8b1d\u796d\u5fc5\u9808\u5728\u737b\u796d\u7576\u5929\u5403\u5b8c\u3002<\/p>\n<p>\u900f\u904e\u737b\u796d\u7684\u7a2e\u7a2e\u689d\u4f8b\uff0c\u4e0a\u5e1d\u8981\u767e\u59d3\u5f9e\u8a31\u591a\u898f\u5b9a\u7684\u7d30\u7bc0\u4e2d\u53bb\u8a8d\u8b58\u4e0a\u5e1d\u7684\u5c6c\u6027\u3001\u4e0a\u5e1d\u7684\u611b\u3001\u4e0a\u5e1d\u7684\u516c\u7fa9\u3001\u4e0a\u5e1d\u7684\u5168\u8c8c\u2026\u3002\u7576\u7136\u6211\u5011\u6c38\u9060\u7121\u6cd5\u5168\u9762\u4e86\u89e3\u9019\u4f4d\u5049\u5927\u5947\u5999\u7684\u9020\u7269\u8005\uff0c\u4f46\u662f\u4e0a\u5e1d\u70ba\u6211\u5011\u7559\u4e0b\u8a31\u591a\u7684\u300c\u7dda\u7d22\u300d\uff0c\u597d\u50cf\u5c0b\u5bf6\u4e4b\u65c5\u4e00\u6a23\uff0c\u671f\u5f85\u6709\u5fc3\u4eba\u80fd\u5920\u300c\u7aed\u529b\u8ffd\u6c42\u8a8d\u8b58\u795e\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u62b1\u6028\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u7559\u4e0b\u9019\u9ebc\u591a\u7169\u7463\u7684\u898f\u5b9a\uff0c\u662f\u4e0d\u662f\u627e\u4eba\u9ebb\u7169\uff1f\u4e5f\u4e0d\u8981\u8b8a\u6210\u300c\u8868\u9762\u61c9\u4ed8\u4e0a\u5e1d\uff0c\u79c1\u4e0b\u4ecd\u7136\u6211\u884c\u6211\u7d20\u300d\u3002\u5c31\u50cf\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5c0d\u6709\u4e9b\u4eba\u8056\u7d93\u5c31\u50cf\u662f\u60c5\u66f8\u4e00\u6a23\uff0c\u6b32\u7f77\u4e0d\u80fd\uff0c\u53cd\u8986\u7814\u8b80\uff0c\u5f9e\u5b57\u53e5\u4e2d\u4e0d\u65b7\u767c\u6398\u5bf6\u85cf\uff0c\u4eab\u53d7\u60c5\u4eba\u7684\u611b\u8207\u7f8e\u597d\uff1b\u4f46\u53ef\u80fd\u5c0d\u65bc\u66f4\u591a\u7684\u4eba\uff0c\u8b80\u8056\u7d93\u5c31\u597d\u50cf\u662f\u6298\u78e8\u4eba\u7684\u529f\u8ab2\uff0c\u8b80\u4e00\u5927\u5806\u6c92\u6709\u660e\u986f\u610f\u7fa9\u7684\u5b57\u53e5\uff0c\u5c0d\u65bc\u5347\u5b98\u767c\u8ca1\u597d\u50cf\u6c92\u6709\u7acb\u5373\u7684\u597d\u8655\uff0c\u6240\u4ee5\u63a8\u62d6\u62c9\uff0c\u80fd\u4e0d\u78b0\u5c31\u7d55\u4e0d\u78b0\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0cQT\u8056\u7d93\u8fd1\u4e09\u5e74\u4f86\uff0c\u6211\u53ef\u4ee5\u771f\u5be6\u898b\u8b49\u8aaa\uff0c\u904e\u53bb\u6700\u8a0e\u53ad\u53bb\u63a5\u89f8\u7684\u820a\u7d04\uff0c\u5982\u4eca\u6210\u70ba\u6211\u767c\u6398\u4e0a\u5e1d\u771f\u7406\u7684\u5bf6\u85cf\u3002\u56e0\u70ba\u904e\u53bb\u5728\u65b0\u7d04\u4e2d\u6211\u5011\u53ea\u8b80\u5230\u4e00\u534a\u7684\u4e0a\u5e1d\uff0c\u537b\u5728\u820a\u7d04\u4e2d\u88dc\u8db3\u4e86\u6bd4\u8f03\u5b8c\u6574\u7684\u5168\u8c8c\u3002\u820a\u7d04\u7684\u4e0a\u5e1d\u96d6\u7136\u597d\u50cf\u662f\u516c\u7fa9\u56b4\u53b2\uff0c\u4f46\u662f\u9019\u624d\u80fd\u5c0d\u7167\u51fa\u5929\u7236\u5728\u65b0\u7d04\u4e2d\u72a7\u7272\u8036\u7a4c\u7684\u751f\u547d\u6210\u70ba\u796d\u7269\uff0c\u5f70\u986f\u51fa\u7942\u7684\u611b\u53c8\u662f\u4f55\u7b49\u7684\u9577\u95ca\u9ad8\u6df1\u3002\u5728\u65b0\u7d04\u4e2d\u6211\u5011\u5f88\u96e3\u5b78\u5230\u656c\u754f\u7684\u529f\u8ab2\uff0c\u800c\u5728\u820a\u7d04\u4e2d\u6211\u5011\u597d\u50cf\u4e0d\u592a\u611f\u89ba\u5f97\u5230\u4e0a\u5e1d\u7684\u6148\u611b\uff0c\u6240\u4ee5\u6574\u672c\u8056\u7d93\u5c31\u5e73\u8861\u4e86\u300c\u656c\u754f\u795e\u300d\u8207\u300c\u611b\u795e\u300d\uff0c\u300c\u795e\u662f\u516c\u7fa9\uff0c\u4e5f\u662f\u6148\u611b\u7684\u795e\u300d\uff0c\u5e73\u8861\u8b80\u7d93\u624d\u662f\u6b63\u9053\uff0c\u4f7f\u6211\u5011\u8a8d\u8b58\u5b8c\u6574\u7684\u795e\uff0c\u611f\u8b1d\u795e\u7684\u6069\u5178\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 22\uff1a17~33 22\uff1a17 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 22\uff1a18 \u300c\u4f60\u66c9\u8aed\u4e9e\u502b\u548c\u4ed6\u5b50\u5b6b\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\uff1a\u4ee5\u8272 &#8230; <a title=\"2019 &#8211; 10 &#8211; 14 QT \u5229\u672a\u8a18 22\uff1a17~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-14-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-22%ef%bc%9a1733\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 14 QT \u5229\u672a\u8a18 22\uff1a17~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7191,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7116","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7116","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7116"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7116\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7191"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7116"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7116"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7116"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}