{"id":6569,"date":"2019-06-30T12:55:45","date_gmt":"2019-06-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6569"},"modified":"2023-03-08T15:59:48","modified_gmt":"2023-03-08T07:59:48","slug":"2019-06-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a2030","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-06-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a2030\/","title":{"rendered":"2019 &#8211; 06 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 22\uff1a20~30"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 22\uff1a20~30<br \/>\n22\uff1a20 \u4f60\u8981\u4e0a\u5229\u5df4\u5ae9\u54c0\u865f\uff0c\u5728\u5df4\u73ca\u63da\u8072\uff0c\u5f9e\u4e9e\u5df4\u7433\u54c0\u865f\uff0c\u56e0\u70ba\u4f60\u6240\u89aa\u611b\u7684\u90fd\u6bc0\u6ec5\u4e86\u3002<br \/>\n22\uff1a21 \u4f60\u8208\u76db\u7684\u6642\u5019\uff0c\u6211\u5c0d\u4f60\u8aaa\u8a71\uff1b\u4f60\u537b\u8aaa\uff1a\u6211\u4e0d\u807d\u3002\u4f60\u81ea\u5e7c\u5e74\u4ee5\u4f86\u7e3d\u662f\u9019\u6a23\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002<br \/>\n22\uff1a22 \u4f60\u7684\u7267\u4eba\u8981\u88ab\u98a8\u541e\u5403\uff0c\u4f60\u6240\u89aa\u611b\u7684\u5fc5\u88ab\u64c4\u53bb\uff1b\u90a3\u6642\u4f60\u5fc5\u56e0\u4f60\u4e00\u5207\u7684\u60e1\u62b1\u6127\u8499\u7f9e\u3002<br \/>\n22\uff1a23 \u4f60\u9019\u4f4f\u5229\u5df4\u5ae9\u3001\u5728\u9999\u67cf\u6a39\u4e0a\u642d\u7aa9\u7684\uff0c\u6709\u75db\u82e6\u81e8\u5230\u4f60\uff0c\u597d\u50cf\u75bc\u75db\u81e8\u5230\u7522\u96e3\u7684\u5a66\u4eba\uff0c\u90a3\u6642\u4f60\u4f55\u7b49\u53ef\u6190\uff01<br \/>\n22\uff1a24 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u7336\u5927\u738b\u7d04\u96c5\u656c\u7684\u5152\u5b50\u54e5\u5c3c\u96c5\uff08\u53c8\u540d\u8036\u54e5\u5c3c\u96c5\uff1b\u4e0b\u540c\uff09\uff0c\u96d6\u662f\u6211\u53f3\u624b\u4e0a\u5e36\u5370\u7684\u6212\u6307\uff0c\u6211\u6191\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u4e5f\u5fc5\u5c07\u4f60\u5f9e\u5176\u4e0a\u6458\u4e0b\u4f86\uff0c<br \/>\n22\uff1a25 \u4e26\u4e14\u6211\u5fc5\u5c07\u4f60\u4ea4\u7d66\u5c0b\u7d22\u4f60\u547d\u7684\u4eba\u548c\u4f60\u6240\u61fc\u6015\u7684\u4eba\u624b\u4e2d\uff0c\u5c31\u662f\u5df4\u6bd4\u502b\u738b\u5c3c\u5e03\u7532\u5c3c\u6492\u548c\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\u4e2d\u3002<br \/>\n22\uff1a26 \u6211\u4e5f\u5fc5\u5c07\u4f60\u548c\u751f\u4f60\u7684\u6bcd\u89aa\u8d95\u5230\u5225\u570b\uff0c\u4e26\u4e0d\u662f\u4f60\u5011\u751f\u7684\u5730\u65b9\uff1b\u4f60\u5011\u5fc5\u6b7b\u5728\u90a3\u88cf\uff0c<br \/>\n22\uff1a27 \u4f46\u5fc3\u4e2d\u751a\u60f3\u6b78\u56de\u4e4b\u5730\uff0c\u5fc5\u4e0d\u5f97\u6b78\u56de\u3002\u300d<br \/>\n22\uff1a28 \u54e5\u5c3c\u96c5\u9019\u4eba\u662f\u88ab\u8f15\u770b\u3001\u7834\u58de\u7684\u5668\u76bf\u55ce\uff1f\u662f\u7121\u4eba\u559c\u611b\u7684\u5668\u76bf\u55ce\uff1f\u4ed6\u548c\u4ed6\u7684\u5f8c\u88d4\u70ba\u4f55\u88ab\u8d95\u5230\u4e0d\u8a8d\u8b58\u4e4b\u5730\u5462\uff1f<br \/>\n22\uff1a29 \u5730\u554a\uff0c\u5730\u554a\uff0c\u5730\u554a\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01<br \/>\n22\uff1a30 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u8981\u5beb\u660e\u9019\u4eba\u7b97\u70ba\u7121\u5b50\uff0c\u662f\u5e73\u751f\u4e0d\u5f97\u4ea8\u901a\u7684\uff1b\u56e0\u70ba\u4ed6\u5f8c\u88d4\u4e2d\u518d\u7121\u4e00\u4eba\u5f97\u4ea8\u901a\uff0c\u80fd\u5750\u5728\u5927\u885b\u7684\u5bf6\u5ea7\u4e0a\u6cbb\u7406\u7336\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 22\uff1a21 \u4f60\u8208\u76db\u7684\u6642\u5019\uff0c\u6211\u5c0d\u4f60\u8aaa\u8a71\uff1b\u4f60\u537b\u8aaa\uff1a\u6211\u4e0d\u807d\u3002\u4f60\u81ea\u5e7c\u5e74\u4ee5\u4f86\u7e3d\u662f\u9019\u6a23\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002<br \/>\n22\uff1a29 \u5730\u554a\uff0c\u5730\u554a\uff0c\u5730\u554a\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u6628\u5929\u5148\u77e5\u5c0d\u7d04\u54c8\u65af\u8207\u7d04\u96c5\u656c\u738b\u767c\u9810\u8a00\uff0c\u4eca\u5929\u5247\u662f\u5c0d\u7d04\u96c5\u65a4\u767c\u9810\u8a00\u3002\u9019\u5e7e\u4f4d\u90fd\u662f\u7336\u5927\u7684\u672b\u4ee3\u541b\u738b\uff0c\u56e0\u70ba\u90fd\u662f\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u60e1\u738b\uff0c\u4e0b\u5834\u90fd\u5f88\u60b2\u6158\uff0c\u7d04\u96c5\u65a4\u5230\u6700\u5f8c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u5750\u726237\u5e74\uff0c\u4ed6\u76847\u500b\u5152\u5b50\u518d\u4e5f\u6c92\u6709\u4eba\u80fd\u7e7c\u4efb\u738b\u4f4d\u3002<\/p>\n<p>\uff081\uff09v21\u300c\u4f60\u8208\u76db\u7684\u6642\u5019\uff0c\u6211\u5c0d\u4f60\u8aaa\u8a71\uff1b\u4f60\u537b\u8aaa\uff1a\u6211\u4e0d\u807d\u3002\u4f60\u81ea\u5e7c\u5e74\u4ee5\u4f86\u7e3d\u662f\u9019\u6a23\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d\u7d04\u96c5\u65a4\u96d6\u66fe\u7d93\u662f\u4e0a\u5e1d\u53f3\u624b\u4e0a\u5e36\u5370\u7684\u6212\u6307\uff0c\u662f\u795e\u6700\u5bf6\u8cb4\u7684\uff0c\u662f\u795e\u6240\u9078\u7acb\u7684\u3002\u4f46\u795e\u8aaa\uff1a\u300c\u6211\u6191\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff0c\u4e5f\u5fc5\u5c07\u4f60\u5f9e\u5176\u4e0a\u6458\u4e0b\u4f86\uff0c\u6211\u4e5f\u53ef\u4ee5\u4e0d\u8981\u4f60\u3002\u300d\u300c\u6458\u4e0b\u4f86\u300d\uff0c\u4e0d\u4f46\u628a\u4f60\u6458\u4e0b\u4f86\uff0c\u9023\u4f60\u7684\u5b50\u5973\u4e5f\u8981\u6458\u4e0b\u4f86\u3002\u795e\u7acb\u738b\u3001\u5ee2\u738b\uff0c\u90fd\u51fa\u65bc\u7942\u7684\u65e8\u610f\uff0c\u4f46\u6709\u4e00\u500b\u91cd\u9ede\uff0c\u4f7f\u795e\u6c7a\u5b9a\u662f\u5426\u5805\u5b9a\u4eba\u7684\u738b\u4f4d\uff0c\u5c31\u5728\u65bc\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u4e0a\u5e1d\u5c0d\u7d04\u96c5\u65a4\u7684\u54c0\u6b4e\uff0c\u5c31\u662f\u300c\u6211\u5c0d\u4f60\u8aaa\u8a71\u2026\uff0c\u4f60\u537b\u8aaa\u6211\u4e0d\u807d\u3002\u800c\u4e14\u5f9e\u5e7c\u5e74\u5c31\u4e0d\u807d\u5f9e\u300d\uff0c\u7576\u4eba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6709\u4e00\u5929\u795e\u4e5f\u4e0d\u518d\u807d\u4eba\u8b1b\u8a71\uff1b\u7576\u4eba\u96e2\u68c4\u795e\uff0c\u6709\u4e00\u5929\u795e\u4e5f\u8981\u96e2\u68c4\u90a3\u4eba\uff0c\u4f46\u9019\u662f\u6975\u6158\u75db\u7684\u60b2\u5287\uff0c\u5f9e\u4e0d\u807d\u8a71\u958b\u59cb\u3001\u4e0d\u807d\u5c31\u662f\u96e2\u68c4\uff0c\u800c\u4e14\u5f9e\u5e7c\u5e74\u5c31\u5982\u6b64\uff0c\u9019\u662f\u6211\u5011\u7684\u501f\u93e1\u3002<\/p>\n<p>v29\u300d\u5730\u554a\uff0c\u5730\u554a\uff0c\u5730\u554a\uff0c\u7576\u807d\u8036\u548c\u83ef\u7684\u8a71\uff01\u300d\u7576\u4eba\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u795e\u5c31\u547c\u5929\u559a\u5730\uff0c\u4f86\u70ba\u7942\u7684\u8a71\u4f5c\u898b\u8b49\uff0c\u56e0\u70ba\u795e\u8aaa\u8a71\u7b97\u8a71\uff0c\u4e0d\u50cf\u4e16\u4eba\u3002\u4e0d\u904e\u9019\u9084\u662f\u60b2\u54c0\uff0c\u5c31\u662f\u5275\u9020\u5b87\u5b99\u842c\u7269\u7684\u4e3b\u5bb0\uff0c\u5982\u6b64\u5049\u5927\u69ae\u8000\u7684\u541b\u738b\uff0c\u7adf\u7136\u6709\u4eba\u6703\u4e0d\u60f3\u807d\u7942\u8b1b\u8a71\uff0c\u537b\u5e0c\u671b\u4e0a\u5e1d\u4e56\u4e56\u807d\u8a71\uff1f\u9019\u771f\u662f\u7121\u79ae\u3001\u7121\u77e5\uff0c\u53c8\u6096\u9006\uff0c\u537b\u662f\u6bcf\u4f4d\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4eba\u5171\u540c\u4e4b\u60e1\u3002\u4eba\u4e0d\u807d\u8a71\u7684\u7d50\u679c\uff0c\u5c31\u662f\u5931\u53bb\u4e00\u5207\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u65e6\u96e2\u68c4\u795e\uff0c\u96e2\u68c4\u795e\u7684\u8a71\uff0c\u6211\u5011\u5c31\u6210\u70ba\u7121\u4e3b\u4e4b\u9b42\uff0c\u6771\u98c4\u897f\u8569\u3001\u4e0b\u5834\u60b2\u6158\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4fe1\u4e3b\u53d7\u6d17\uff0c\u6211\u5011\u8981\u8b80\u795e\u7684\u8a71\u55ce\uff1f\u6211\u5011\u6e34\u6155\u807d\u795e\u8b1b\u8a71\u55ce\uff1f\u4e0a\u5e1d\u7559\u7d66\u6211\u5011\u6700\u57fa\u672c\u7684\u8a71\u8a9e\uff0c\u5c31\u662f\u8056\u7d93\uff0c\u6211\u5011\u5728\u4e4e\u55ce\uff1f\u6e34\u6155\u55ce\uff1f\u9084\u662f\u50cf\u7d04\u96c5\u65a4\u4e00\u6a23\uff1a\u300c\u6211\u5c0d\u4f60\u8aaa\u8a71\uff1b\u4f60\u537b\u8aaa\uff1a\u6211\u4e0d\u807d\u3002\u4f60\u81ea\u5e7c\u5e74\u4ee5\u4f86\u7e3d\u662f\u9019\u6a23\uff0c\u4e0d\u807d\u5f9e\u6211\u7684\u8a71\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u4e09\u5929\u6211\u5011\u8209\u8fa6\u8ecd\u4eba\u7684\u9000\u4fee\u6703\uff0c\u671f\u5f85\u53ec\u805a\u8ecd\u4e2d\u7684\u57fa\u7763\u5f92\u5728\u767e\u5fd9\u4e2d\u62bd\u7a7a\u805a\u5728\u4e00\u8d77\uff0c\u9664\u4e86\u5f7c\u6b64\u95dc\u61f7\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e00\u8d77\u9818\u53d7\u795e\u7684\u8a71\u3002\u4e0d\u55ae\u662f\u900f\u904e\u8b1b\u54e1\uff0c\u66f4\u5e0c\u671b\u6bcf\u500b\u4eba\u81ea\u5df1\u990a\u6210\u611b\u6155\u795e\u8a71\u8a9e\uff0c\u807d\u5f9e\u795e\u8a71\u8a9e\u7684\u7fd2\u6163\u3002\u6211\u5011\u5929\u5929\u79b1\u544a\u6c42\u795e\u807d\u6211\u5011\u8b1b\u8a71\uff0c\u4f46\u6709\u8ab0\u5728\u4e4e\u795e\u8b1b\u7684\u8a71\u5462\uff1f\u4e0d\u807d\u3001\u4e0d\u5f9e\uff0c\u5c31\u7b49\u65bc\u96e2\u68c4\uff0c\u7b49\u65bc\u6096\u9006\u3001\u7b49\u65bc\u6700\u56b4\u91cd\u7684\u7f6a\u60e1\u3002\u4eca\u5929\u70ba\u8ecd\u4eba\u79b1\u544a\uff0c\u300c\u5f9e\u5e74\u8f15\u958b\u59cb\u5c31\u4f86\u807d\u795e\u7684\u8a71\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\uff01\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 22\uff1a20~30 22\uff1a20 \u4f60\u8981\u4e0a\u5229\u5df4\u5ae9\u54c0\u865f\uff0c\u5728\u5df4\u73ca\u63da\u8072\uff0c\u5f9e\u4e9e\u5df4\u7433\u54c0\u865f\uff0c\u56e0\u70ba\u4f60\u6240\u89aa\u611b\u7684\u90fd\u6bc0\u6ec5\u4e86\u3002  &#8230; <a title=\"2019 &#8211; 06 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 22\uff1a20~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-06-30-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-22%ef%bc%9a2030\/\" aria-label=\"Read more about 2019 &#8211; 06 &#8211; 30 QT \u8036\u5229\u7c73\u66f8 22\uff1a20~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6689,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6569","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6569","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6569"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6569\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6689"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6569"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6569"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6569"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}