{"id":10222,"date":"2021-10-01T12:55:45","date_gmt":"2021-10-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10222"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a15","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a15\/","title":{"rendered":"2021 &#8211; 10 &#8211; 01 QT \u7d04\u4f2f\u8a18 1\uff1a1~5"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 1\uff1a1~5<br \/>\n1\uff1a1 \u70cf\u65af\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u4f2f\uff1b\u90a3\u4eba\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<br \/>\n1\uff1a2 \u4ed6\u751f\u4e86\u4e03\u500b\u5152\u5b50\uff0c\u4e09\u500b\u5973\u5152\u3002<br \/>\n1\uff1a3 \u4ed6\u7684\u5bb6\u7522\u6709\u4e03\u5343\u7f8a\uff0c\u4e09\u5343\u99f1\u99dd\uff0c\u4e94\u767e\u5c0d\u725b\uff0c\u4e94\u767e\u6bcd\u9a62\uff0c\u4e26\u6709\u8a31\u591a\u50d5\u5a62\u3002\u9019\u4eba\u5728\u6771\u65b9\u4eba\u4e2d\u5c31\u70ba\u81f3\u5927\u3002<br \/>\n1\uff1a4 \u4ed6\u7684\u5152\u5b50\u6309\u8457\u65e5\u5b50\u5404\u5728\u81ea\u5df1\u5bb6\u88cf\u8a2d\u64fa\u7b75\u5bb4\uff0c\u5c31\u6253\u767c\u4eba\u53bb\uff0c\u8acb\u4e86\u4ed6\u5011\u7684\u4e09\u500b\u59ca\u59b9\u4f86\uff0c\u8207\u4ed6\u5011\u4e00\u540c\u5403\u559d\u3002<br \/>\n1\uff1a5 \u7b75\u5bb4\u7684\u65e5\u5b50\u904e\u4e86\uff0c\u7d04\u4f2f\u6253\u767c\u4eba\u53bb\u53eb\u4ed6\u5011\u81ea\u6f54\u3002\u4ed6\u6e05\u65e9\u8d77\u4f86\uff0c\u6309\u8457\u4ed6\u5011\u773e\u4eba\u7684\u6578\u76ee\u737b\u71d4\u796d\uff1b\u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u6050\u6015\u6211\u5152\u5b50\u72af\u4e86\u7f6a\uff0c\u5fc3\u4e2d\u68c4\u6389\u3000\u795e\u3002\u300d\u7d04\u4f2f\u5e38\u5e38\u9019\u6a23\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 1\uff1a1 \u70cf\u65af\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u4f2f\uff1b\u90a3\u4eba\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u4f2f\u6240\u8655\u7684\u6642\u4ee3\uff0c\u89e3\u7d93\u5bb6\u4e00\u81f4\u8a8d\u70ba\u5f88\u65e9\uff0c\u6975\u53ef\u80fd\u662f\u5728\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u6216\u662f\u96c5\u5404\u7684\u6642\u5019\uff0c\u800c\u6700\u9072\u4e5f\u7d55\u4e0d\u80fd\u5728\u6469\u897f\u4e4b\u5f8c\u3002\u540c\u6642\u5b78\u8005\u4e5f\u666e\u904d\u8a8d\u70ba\u7d04\u4f2f\u4e26\u4e0d\u662f\u4ee5\u8272\u5217\u4eba\uff0c\u4f46\u662f\u4ed6\u4ecd\u7136\u8654\u8aa0\u4fe1\u5949\u8036\u548c\u83ef\u3002\u7d04\u4f2f\u8a18\u4e00\u958b\u59cb\uff0c\u5c31\u4ecb\u7d39\u7d04\u4f2f\u9019\u500b\u4eba\uff1a\u300c\u70cf\u65af\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u4f2f\uff1b\u90a3\u4eba\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\uff08v1\uff09<br \/>\n\u4e00\u3001\u9019\u88cf\u300c\u5b8c\u5168\u6b63\u76f4\u300d\uff0c\u4e26\u4e0d\u662f\u6307\u4ed6\u6c92\u6709\u7f6a\uff0c\u56e0\u70ba\u8056\u7d93\u5ba3\u544a\uff1a\u300c\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\u300d\uff08\u7f853\uff1a23\uff09\uff0c\u800c\u4e14\u7d04\u4f2f\u4e26\u4e0d\u5426\u8a8d\u81ea\u5df1\u7684\u7f6a\u6027\uff0813\uff1a23\u300114\uff1a17\uff09\u3002\u5b8c\u5168\u7684\u5e0c\u4f2f\u4f86\u8a9e\u662ftam\uff0c\u4e26\u975e\u6307\u7d55\u5c0d\u7121\u7f6a\uff0c\u800c\u662f\u76f8\u5c0d\u7684\u5b8c\u5168\u3001\u6b63\u76f4\u3001\u8aa0\u5be6\u3002\u5728\u795e\u773c\u88e1\u7684\u201c\u5b8c\u5168\u201d\u4eba\uff0c\u662f\u6307\u5728\u4efb\u4f55\u6642\u5019\uff0c\u90fd\u9054\u5230\u4e0a\u5929\u6240\u671f\u671b\u4e4b\u7a0b\u5ea6\u7684\u4eba\u3002\u5e0c\u4f2f\u4f86\u8a9e\u7684tam\u76f8\u7576\u65bc\u5e0c\u81d8\u8a9e\u7684teleios\uff0c\u5728\u65b0\u7d04\u88e1\u5e38\u8b6f\u70ba\u201c\u5b8c\u5168\u201d\uff0c\u4f46\u662f\u8b6f\u70ba\u201c\u9577\u5927\u201d\u6216\u201c\u6210\u719f\u201d\u4f3c\u66f4\u6070\u7576\uff08\u898b\u6797\u524d14\uff1a20\uff0cteleioi\u8b6f\u70ba\u201c\u5927\u4eba\u201d\uff0c\u8207\u201c\u5c0f\u5b69\u5b50\u201d\u76f8\u5c0d\uff09\u3002\u6240\u4ee5\u53ef\u4ee5\u8aaa\u7d04\u4f2f\u5c0d\u795e\u6709\u5c08\u4e00\u7684\u5fc3\uff0c\u76e1\u529b\u5728\u795e\u9762\u524d\u6d3b\u51fa\u5408\u795e\u5fc3\u610f\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u9673\u6566\u5eb7\u7267\u5e2b\uff1a\u300c\u300e\u6b63\u76f4\u300f\u610f\u5473\u5728\u9053\u5fb7\u4e0a\u505a\u6b63\u78ba\u7684\u4e8b\uff0c\u300e\u5b8c\u5168\u300f\u662f\u6307\u5177\u6709\u8aa0\u5be6\/\u7d14\u6b63\uff08integrity\uff09\uff0c\u5373\u300e\u7121\u53ef\u6307\u6458\u300f\uff08faultless\uff09\uff0c\u8a72\u8a5e\u8207\u300e\u7121\u6b98\u75be\u300f\u7684\u737b\u796d\u7272\u4e5f\u662f\u540c\u4e00\u500b\u8853\u8a9e\uff0c \u63cf\u8ff0\u5b8c\u7f8e\u7684\u699c\u6a23\u3002\u4f46\u662f\uff0c\u9019\u4e26\u4e0d\u610f\u5473\u7d04\u4f2f\u662f\u7121\u7f6a\u7684\uff08sinless\uff09\uff0c\u800c\u662f\u8aaa\uff0c\u4ed6\u5728\u9053\u5fb7\u54c1\u683c\u4e0a\u662f\u7121\u6127\u7684\u2026\u3002\u300d<\/p>\n<p>\u7bb416\uff1a6\u300c\u56e0\u6190\u61ab\u8aa0\u5be6\uff0c\u7f6a\u5b7d\u5f97\u8d16\uff1b\u656c\u754f\u8036\u548c\u83ef\u7684\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u7d04\u4f2f\u5c31\u662f\u300c\u656c\u754f\u795e\u3001\u9060\u96e2\u60e1\u4e8b\u300d\u7684\u4ee3\u8868\u4eba\u7269\u3002\u592a5\uff1a48\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8981\u5b8c\u5168\uff0c\u50cf\u4f60\u5011\u7684\u5929\u7236\u5b8c\u5168\u4e00\u6a23\u3002\u300d\u8ffd\u6c42\u5b8c\u5168\uff0c\u6d88\u6975\u65b9\u9762\u5c31\u5148\u5f9e\u656c\u754f\u795e\u3001\u9060\u96e2\u60e1\u4e8b\u505a\u8d77\uff0c\u4e0d\u8981\u6545\u610f\u5f97\u7f6a\u795e\u3001\u8a66\u63a2\u795e\uff0c\u8981\u9003\u907f\u79c1\u617e\uff0c\u4e0d\u53eb\u79c1\u617e\u61f7\u80ce\u3002\u7a4d\u6975\u65b9\u9762\uff0c\u6211\u5011\u66f4\u61c9\u7576\u5b78\u7fd2\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u4ee5\u81f3\u65bc\u6211\u5011\u4e5f\u80fd\u5920\u7518\u5fc3\u6a02\u610f\u5730\u611b\u795e\u3001\u4fe1\u9760\u795e\u3001\u5411\u795e\u5fe0\u5fc3\u3002<\/p>\n<p>\uff082\uff09v2~3\u300c\u4ed6\u751f\u4e86\u4e03\u500b\u5152\u5b50\uff0c\u4e09\u500b\u5973\u5152\u3002\u2026\u2026\u4e03\u5343\u7f8a\uff0c\u4e09\u5343\u99f1\u99dd\uff0c\u4e94\u767e\u5c0d\u725b\uff0c\u4e94\u767e\u6bcd\u9a62\uff0c\u300d\u300c\u4e09\u300d\u548c\u300c\u4e03\u300d\u90fd\u662f\u5b8c\u5168\u7684\u6578\u5b57\u3002\u7d04\u4f2f\u7684\u5152\u5973\u548c\u8ca1\u7522\u7684\u6578\u76ee\u90fd\u6709\u8a31\u591a\uff0c\u8868\u793a\u5f88\u6709\u798f\u6c23\u3002\u540c\u6642\u4ed6\u7684\u5152\u5973\u90fd\u9577\u5927\u6210\u4eba\uff0c\u8208\u5bb6\u7acb\u696d\uff0c\u5faa\u898f\u8e48\u77e9\uff0c\u5f7c\u6b64\u76f8\u611b\uff0c\u53ef\u4ee5\u8aaa\uff0c\u7d04\u4f2f\u662f\u500b\u6210\u529f\u7684\u7236\u89aa\u3002\u7d04\u4f2f\u540c\u6642\u6709\u7f8e\u597d\u7684\u9748\u6027\u8207\u9053\u5fb7\u3001\u591a\u5b50\u591a\u5b6b\u3001\u8ca1\u5bcc\u5f88\u591a\uff0c\u5404\u65b9\u9762\u7684\u689d\u4ef6\u90fd\u662f\u5b8c\u5168\u5713\u6eff\u7684\u3002\u300c\u9019\u4eba\u5728\u6771\u65b9\u4eba\u4e2d\u5c31\u70ba\u81f3\u5927\u3002\u300d\u770b\u898b\u7d04\u4f2f\u53d7\u4eba\u5c0a\u656c\uff0c\u5728\u7576\u6642\u5019\u7684\u793e\u6703\u6709\u6975\u5927\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>v4~5\u7d04\u4f2f\u4e0d\u4f46\u500b\u4eba\u9748\u6027\u9053\u5fb7\u5b8c\u5168\uff0c\u591a\u5b50\u591a\u5b6b\u591a\u8ca1\u5bcc\uff0c\u5728\u793e\u6703\u4e0a\u6709\u5d07\u9ad8\u7684\u5730\u4f4d\u5f71\u97ff\u529b\uff1b\u66f4\u91cd\u8981\u7684\u662f\u4ed6\u5728\u81ea\u5df1\u7684\u5bb6\u4e2d\uff0c\u540c\u6a23\u7528\u667a\u6167\u8207\u656c\u754f\u795e\u7684\u614b\u5ea6\uff0c\u4f86\u6cbb\u7406\u5bb6\u5ead\u8207\u5152\u5973\u3002v4\u300c\u4ed6\u7684\u5152\u5b50\u6309\u8457\u65e5\u5b50\u5404\u5728\u81ea\u5df1\u5bb6\u88cf\u8a2d\u64fa\u7b75\u5bb4\uff0c\u5c31\u6253\u767c\u4eba\u53bb\uff0c\u8acb\u4e86\u4ed6\u5011\u7684\u4e09\u500b\u59ca\u59b9\u4f86\uff0c\u8207\u4ed6\u5011\u4e00\u540c\u5403\u559d\u3002\u300d\u53ef\u80fd\u4ed6\u7684\u4e03\u500b\u5152\u5b50\u300c\u6309\u8457\u65e5\u5b50\u300d\uff08\u6709\u4eba\u8a8d\u70ba\u662f\u751f\u65e5\uff09\uff0c\u8f2a\u6d41\u5728\u5bb6\u8a2d\u5bb4\uff0c\u4e26\u4e14\u4e5f\u9080\u4ed6\u7684\u4e09\u500b\u59ca\u59b9\u4f86\u53c3\u52a0\uff0c\u770b\u898b\u5168\u5bb6\u548c\u7766\u5171\u8655\uff0c\u5176\u6a02\u878d\u878d\u3002\u5373\u4f7f\u5728\u9019\u6a23\u5e78\u798f\u5feb\u6a02\u7684\u65e5\u5b50\u88cf\uff0c\u7d04\u4f2f\u4e0d\u4f46\u81ea\u5df1\u656c\u754f\u795e\uff0c\u4e5f\u70ba\u5152\u5973\u80fd\u5920\u656c\u754f\u795e\u737b\u796d\u8207\u79b1\u544a\uff1a\u300c\u6050\u6015\u6211\u5152\u5b50\u72af\u4e86\u7f6a\uff0c\u5fc3\u4e2d\u68c4\u6389\u3000\u795e\u3002\u300d\u7d04\u4f2f\u5e38\u5e38\u9019\u6a23\u884c\uff0c\u4ed6\u4f5c\u70ba\u5bb6\u4e2d\u7684\u796d\u53f8\u548c\u4e2d\u4fdd\uff0c\u70ba\u5152\u5973\u737b\u796d\u8207\u4ee3\u6c42\u3002\u53ef\u4ee5\u8aaa\u5728\u5404\u65b9\u9762\uff0c\u500b\u4eba\u3001\u5bb6\u5ead\u3001\u4fe1\u4ef0\u3001\u9053\u5fb7\u3001\u9748\u6027\u3001\u667a\u6167\u3001\u5152\u5973\u3001\u8ca1\u5bcc\u3001\u793e\u6703\u3001\u5f71\u97ff\u529b\u2026\uff0c\u7d04\u4f2f\u90fd\u4ee3\u8868\u8457\u4e00\u500b\u5b8c\u7f8e\u7684\u5178\u7bc4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7d04\u4f2f\u2026\uff0c\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u4e0d\u4f46\u7d04\u4f2f\u8a18\u4e00\u958b\u59cb\u9019\u6a23\u8072\u660e\uff0c\u5c31\u9023\u4e0a\u5e1d\u4e5f\u70ba\u7d04\u4f2f\u639b\u4fdd\u8b49\uff1a\u300c\u8036\u548c\u83ef\u554f\u6492\u4f46\u8aaa\uff1a\u201c\u4f60\u66fe\u7528\u5fc3\u5bdf\u770b\u6211\u7684\u50d5\u4eba\u7d04\u4f2f\u6c92\u6709\uff1f\u5730\u4e0a\u518d\u6c92\u6709\u4eba\u50cf\u4ed6\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u201d\u300d\uff08v8\uff09\u7d04\u4f2f\u6c92\u6709\u898b\u904e\u795e\uff0c\u4f46\u662f\u4ed6\u4fe1\u9760\u795e\uff0c\u4e26\u4e14\u5728\u5404\u65b9\u9762\u7d50\u51fa\u679c\u5b50\uff0c\u8207\u4ed6\u7684\u4fe1\u5fc3\u9748\u6027\u76f8\u7a31\u3002\u6211\u5011\u4e5f\u5f88\u9a5a\u8a1d\uff0c\u795e\u7684\u773c\u76ee\u904d\u5bdf\u5168\u5730\uff0c\u795e\u77e5\u9053\u6bcf\u4e00\u500b\u4eba\uff0c\u7576\u7136\u795e\u4e5f\u77e5\u9053\u7d04\u4f2f\uff0c\u770b\u898b\u7d04\u4f2f\u7684\u5167\u5fc3\u8207\u884c\u70ba\uff1a\u300c\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002\u300d\u6211\u5011\u5728\u795e\u9762\u524d\u53c8\u5982\u4f55\uff1f\u795e\u53c8\u662f\u5982\u4f55\u8a55\u50f9\u6211\u5011\uff1f\u6211\u5011\u90fd\u6210\u4e86\u4e00\u53f0\u6232\uff0c\u795e\u662f\u6700\u4f73\u5fe0\u5be6\u7684\u89c0\u773e\uff0c\u53ea\u662f\u6211\u5011\u771f\u7684\u8a8d\u8b58\u795e\uff1f\u771f\u7684\u76f8\u4fe1\u795e\u55ce\uff1f\u4eca\u5929\u7684\u7d93\u6587\u7d66\u4e86\u4e00\u6b21\u5f88\u5927\u7684\u9707\u64bc\uff0c\u7d04\u4f2f\u5982\u6b64\uff0c\u6211\u53c8\u7576\u5982\u4f55\uff0c\u4f86\u8ffd\u6c42\u300c\u66f4\u52a0\u5b8c\u5168\u300d\uff1f<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 1\uff1a1~5 1\uff1a1 \u70cf\u65af\u5730\u6709\u4e00\u500b\u4eba\u540d\u53eb\u7d04\u4f2f\uff1b\u90a3\u4eba\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u3000\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u3002 1\uff1a2 \u4ed6\u751f\u4e86\u4e03\u500b\u5152\u5b50 &#8230; <a title=\"2021 &#8211; 10 &#8211; 01 QT \u7d04\u4f2f\u8a18 1\uff1a1~5\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-01-qt-%e7%b4%84%e4%bc%af%e8%a8%98-1%ef%bc%9a15\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 01 QT \u7d04\u4f2f\u8a18 1\uff1a1~5\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10256,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10222","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10222","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10222"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10222\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10256"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10222"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10222"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10222"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}