{"id":15438,"date":"2024-01-31T01:00:55","date_gmt":"2024-01-30T17:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15438"},"modified":"2024-01-31T01:05:13","modified_gmt":"2024-01-30T17:05:13","slug":"2024-01-31-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a46-52","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-01-31-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a46-52\/","title":{"rendered":"2024 \u2013 01 \u2013 31 QT \u99ac\u53ef\u798f\u97f3 10\uff1a46~ 52"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 10\uff1a46~ 52<br \/>\n10\uff1a46 \u5230\u4e86\u8036\u5229\u54e5\uff1b\u8036\u7a4c\u540c\u9580\u5f92\u4e26\u8a31\u591a\u4eba\u51fa\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u8a0e\u98ef\u7684\u778e\u5b50\uff0c\u662f\u5e95\u8cb7\u7684\u5152\u5b50\u5df4\u5e95\u8cb7\uff0c\u5750\u5728\u8def\u65c1\u3002<br \/>\n10\uff1a47 \u4ed6\u807d\u898b\u662f\u62ff\u6492\u52d2\u7684\u8036\u7a4c\uff0c\u5c31\u558a\u8457\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u8036\u7a4c\u554a\uff01\u53ef\u6190\u6211\u5427\uff01\u300d<br \/>\n10\uff1a48 \u6709\u8a31\u591a\u4eba\u8cac\u5099\u4ed6\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u8072\u3002\u4ed6\u537b\u8d8a\u767c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u300c\u5927\u885b\u7684\u5b50\u5b6b\u54ea\uff0c\u53ef\u6190\u6211\u5427\uff01\u300d<br \/>\n10\uff1a49 \u8036\u7a4c\u5c31\u7ad9\u4f4f\uff0c\u8aaa\uff1a\u300c\u53eb\u904e\u4ed6\u4f86\u3002\u300d\u4ed6\u5011\u5c31\u53eb\u90a3\u778e\u5b50\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u653e\u5fc3\uff0c\u8d77\u4f86\uff01\u4ed6\u53eb\u4f60\u5566\u3002\u300d<br \/>\n10\uff1a50 \u778e\u5b50\u5c31\u4e1f\u4e0b\u8863\u670d\uff0c\u8df3\u8d77\u4f86\uff0c\u8d70\u5230\u8036\u7a4c\u90a3\u88cf\u3002<br \/>\n10\uff1a51 \u8036\u7a4c\u8aaa\uff1a\u300c\u8981\u6211\u70ba\u4f60\u505a\u751a\u9ebc\uff1f\u300d\u778e\u5b50\u8aaa\uff1a\u300c\u62c9\u6ce2\u5c3c\uff08\u5c31\u662f\u592b\u5b50\uff09\uff0c\u6211\u8981\u80fd\u770b\u898b\u3002\u300d<br \/>\n10\uff1a52 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u53bb\u5427\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002\u300d\u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u5728\u8def\u4e0a\u8ddf\u96a8\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 10\uff1a48 \u6709\u8a31\u591a\u4eba\u8cac\u5099\u4ed6\uff0c\u4e0d\u8a31\u4ed6\u4f5c\u8072\u3002\u4ed6\u537b\u8d8a\u767c\u5927\u8072\u558a\u8457\u8aaa\uff1a\u5927\u885b\u7684\u5b50\u5b6b\u54ea\uff0c\u53ef\u6190\u6211\u5427\uff01<br \/>\n10\uff1a52 \u8036\u7a4c\u8aaa\uff1a\u4f60\u53bb\u5427\uff01\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\u4e86\u3002\u300d\u778e\u5b50\u7acb\u523b\u770b\u898b\u4e86\uff0c\u5c31\u5728\u8def\u4e0a\u8ddf\u96a8\u8036\u7a4c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u9019\u88cf\u53c8\u662f\u53e6\u4e00\u500b\u300c\u534a\u8def\u6bba\u51fa\u7a0b\u54ac\u91d1\u300d\uff0c\u5b8c\u5168\u4e0d\u5728\u8036\u7a4c\u7684\u884c\u7a0b\u898f\u756b\u88cf\u9762\uff0c\u800c\u662f\u534a\u8def\u300c\u610f\u5916\u7684\u633f\u66f2\u300d\u3002\u5982\u679c\u6211\u5011\u4ed4\u7d30\u89c0\u5bdf\u8056\u7d93\uff0c\u9019\u4e9b\u610f\u5916\u7684\u633f\u66f2\u88ab\u8a18\u8f09\u5728\u8056\u7d93\u4e2d\uff0c\u537b\u6210\u4e86\u6211\u5011\u4eca\u5929\u5b78\u7fd2\u4fe1\u5fc3\u7684\u699c\u6a23\u3002\u8036\u7a4c\u8a87\u734e\u9019\u4e9b\u534a\u8def\u6514\u622a\u7684\u6c42\u52a9\u8005\u662f\u300c\u6709\u4fe1\u5fc3\u7684\u4eba\u300d\uff1a\u300c\u4f60\u5011\u7684\u4fe1\u6551\u4e86\u4f60\u300d\uff01\u4fe1\u5fc3\u7684\u4e00\u500b\u7279\u8cea\u662f\u8d85\u8d8a\u4eba\u6709\u9650\u7684\u7406\u6027\uff0c\u4e0d\u6309\u724c\u7406\u51fa\u724c\u3002\u4fe1\u5fc3\u4e0d\u662f\u76f8\u4fe1\u5b97\u6559\u6d41\u7a0b\uff0c\u800c\u662f\u76f8\u4fe1\u795e\u6709\u6190\u61ab\u8207\u6069\u5178\uff0c\u5411\u8457\u4e00\u5207\u8b19\u5351\u6e34\u6155\u7684\u4eba\u5927\u5927\u655e\u958b\u3002\u4fe1\u5fc3\u662f\u5efa\u7acb\u5728\u5c0d\u795e\u7684\u8a8d\u8b58\u4e0a\u9762\uff0c\u76f8\u4fe1\u795e\u6703\u65bd\u6069\u5782\u6190\u3002\u4fe1\u5fc3\u4e0d\u5728\u4e4e\u4eba\u7684\u773c\u5149\uff0c\u4e0d\u7ba1\u662f\u62c6\u5c4b\u9802\u7684\u56db\u500b\u670b\u53cb\u3001\u662f\u8840\u6f0f\u7684\u5a66\u4eba\u3001\u662f\u70ba\u5973\u5152\u6c42\u4e3b\u8d95\u9b3c\u7684\u5916\u90a6\u5a66\u4eba\u3001\u662f\u5df4\u5e95\u8cb7\u2026\uff0c\u82e5\u662f\u4f9d\u7167\u4e16\u4eba\u7684\u773c\u5149\uff0c\u9019\u90fd\u662f\u4e00\u7fa4\u793e\u6703\u5e95\u5c64\u3001\u5f31\u52e2\u3001\u88ab\u6392\u64e0\u3001\u4e0d\u53d7\u6b61\u8fce\u3001\u6c92\u79ae\u8c8c\u3001\u751a\u81f3\u50cf\u662f\u767d\u76ee\u3001\u641e\u4e0d\u6e05\u695a\u72c0\u6cc1\u2026\u3002\u4f46\u662f\u5c31\u662f\u9019\u7a2e\u4e0d\u7b26\u5e38\u4eba\u671f\u5f85\u7684\u4fe1\u5fc3\uff0c\u4f7f\u4ed6\u5011\u5f97\u5230\u4e86\u771f\u6b63\u7684\u91ab\u6cbb\uff0c\u6210\u70ba\u8056\u7d93\u4e2d\u7684\u4fe1\u5fc3\u82f1\u96c4\uff08\u96cc\uff09\u699c\u3002<\/p>\n<p>\u5df4\u5e95\u8cb7\u662f\u778e\u5b50\uff0c\u4ed6\u61c9\u8a72\u662f\u807d\u904e\u8036\u7a4c\u7684\u4e8b\u8e5f\uff0c\u66fe\u7d93\u6cbb\u597d\u5176\u4ed6\u7684\u778e\u5b50\u3002\u4fe1\u5fc3\u662f\u5f9e\u807d\u9053\u800c\u4f86\u7684\uff0c\u4ed6\u6709\u4fe1\u5fc3\u5982\u679c\u9047\u5230\u8036\u7a4c\uff0c\u8036\u7a4c\u4e5f\u4e00\u5b9a\u80fd\u5920\u6cbb\u597d\u4ed6\u3002\u6240\u4ee5\u7576\u8036\u7a4c\u7d93\u904e\u7684\u6642\u5019\uff0c\u4ed6\u53ea\u80fd\u7528\u5927\u8072\u547c\u558a\u4f86\u5438\u5f15\u8036\u7a4c\u7684\u6ce8\u610f\u529b\u3002\u986f\u7136\u8036\u7a4c\u4e00\u958b\u59cb\u4e26\u6c92\u6709\u7406\u6703\uff0c\u6240\u4ee5\u4ed6\u6c92\u6709\u653e\u68c4\uff0c\u4e00\u76f4\u53eb\u4e00\u76f4\u558a\uff0c\u8036\u7a4c\u4e0d\u53ef\u80fd\u6c92\u6709\u807d\u5230\uff0c\u800c\u662f\u6545\u610f\u62d6\u5ef6\u4e00\u5c0f\u6bb5\u6642\u9593\uff0c\u751a\u81f3\u9023\u65c1\u908a\u8a31\u591a\u4eba\u90fd\u8cac\u5099\u4ed6\u3002\u4ed6\u537b\u6c92\u6709\u56e0\u6b64\u9000\u7e2e\uff0c\u9084\u662f\u4e0d\u65b7\u7684\u558a\uff0c\u8036\u7a4c\u9019\u624d\u4f47\u8db3\u4f86\u91ab\u6cbb\u4ed6\u3002\u6709\u6642\u5019\u8036\u7a4c\u6703\u300c\u6545\u610f\u803d\u5ef6\u300d\uff0c\u76ee\u7684\u662f\u8003\u9a57\u4eba\u7684\u4fe1\u5fc3\uff0c\u56e0\u70ba\u8036\u7a4c\u6c38\u9060\u4e0d\u6703\u592a\u9072\uff0c\u5373\u4f7f\u6b7b\u4eba\u90fd\u80fd\u5fa9\u6d3b\u3002\u53ea\u662f\u8a31\u591a\u4eba\u53ef\u80fd\u79b1\u544a\u4e8c\u53e5\u5c31\u653e\u68c4\u4e86\uff0c\u4e0d\u6703\u7e7c\u7e8c\u5805\u6301\u7cfe\u7e8f\u4e0b\u53bb\u3002\u4fe1\u5fc3\u7684\u4e00\u500b\u91cd\u8981\u7684\u7279\u8cea\uff0c\u5c31\u662f\u4e0d\u653e\u68c4\uff0c\u5805\u6301\u5230\u5e95\u3002\u4f46\u662f\u6211\u5011\u9084\u662f\u8981\u7559\u5fc3\uff0c\u4fe1\u5fc3\u4e0d\u662f\u70ba\u4e86\u79c1\u617e\uff0c\u4e0d\u662f\u9760\u4eba\u7684\u7406\u6027\uff0c\u4fe1\u5fc3\u662f\u8056\u9748\u5728\u4eba\u751f\u547d\u4e2d\u7684\u7279\u5225\u5de5\u4f5c\u3002\u4fe1\u5fc3\u662f\u4eba\u7684\u7121\u80fd\uff0c\u52a0\u4e0a\u5b8c\u5168\u501a\u9760\u795e\u7684\u5927\u80fd\uff0c\u4f86\u6210\u5c31\u69ae\u8000\u4e0a\u5e1d\u69ae\u795e\u76ca\u4eba\u7684\u7f8e\u4e8b\u3002<\/p>\n<p>\uff082\uff09v50\u300c\u778e\u5b50\u5c31\u4e1f\u4e0b\u8863\u670d\uff0c\u8df3\u8d77\u4f86\uff0c\u8d70\u5230\u8036\u7a4c\u90a3\u88cf\u3002\u300d\u5df4\u5e95\u8cb7\u807d\u5230\u8036\u7a4c\u53eb\u4ed6\uff0c\u5c31\u628a\u8863\u670d\u4e1f\u4e0b\uff0c\u8d70\u5230\u8036\u7a4c\u90a3\u88cf\u3002\u7336\u592a\u4eba\u662f\u7279\u5225\u91cd\u8996\u5916\u8863\u7684\uff0c\u5916\u8863\u548c\u4ed6\u5011\u7684\u9b0d\u9b1a\u4e00\u6a23\u90fd\u662f\u8eab\u5206\u5730\u4f4d\u8207\u5c0a\u56b4\u7684\u4ee3\u8868\uff0c\u7279\u5225\u662f\u50cf\u5df4\u5e95\u8cb7\u9019\u6a23\u7684\u4e5e\u4e10\uff0c\u5916\u8863\u53ef\u80fd\u662f\u4ed6\u6240\u64c1\u6709\u7684\u4e00\u5207\uff0c\u662f\u6700\u5bf6\u8cb4\u7684\u3002\u7576\u4ed6\u9047\u898b\u4e3b\uff0c\u672c\u4f86\u6700\u91cd\u8981\u7684\u6771\u897f\u537b\u5df2\u7d93\u8b8a\u5f97\u4e0d\u91cd\u8981\u4e86\uff0c\u53cd\u800c\u8b8a\u6210\u6514\u963b\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\u3001\u9806\u670d\u4e3b\uff0c\u6703\u6709\u8a31\u591a\u7684\u6514\u963b\uff0c\u8a31\u591a\u7684\u4eba\u4e8b\u7269\uff0c\u8a31\u591a\u7684\u834a\u68d8\uff0c\u8a31\u591a\u7684\u9322\u8ca1\u8207\u4e16\u4e0a\u7684\u6182\u616e\uff0c\u4f7f\u6211\u5011\u4e0d\u6562\u8ddf\u96a8\u4e3b\u3001\u9806\u670d\u4e3b\u3002\u6211\u5011\u6eff\u624b\u6293\u6eff\u81ea\u5df1\u7684\u5b89\u5168\u611f\uff0c\u537b\u5931\u53bb\u4e86\u8036\u7a4c\u6210\u70ba\u6211\u5011\u7684\u81f3\u5bf6\uff0c\u6211\u5011\u4e0d\u61c2\u5f97\u653e\u68c4\u6b21\u597d\u7684\uff0c\u70ba\u8981\u5f97\u5230\u6700\u597d\u7684\uff0c\u6050\u6015\u6709\u4e00\u5929\u6211\u5011\u6703\u300c\u54c0\u54ed\u5207\u9f52\u300d\uff0c\u56e0\u70ba\u5f8c\u6094\u5df2\u7d93\u4f86\u4e0d\u53ca\u4e86\uff0c\u6c42\u4e3b\u6190\u61ab\u3002<\/p>\n<p>v51\u300c\u8036\u7a4c\u8aaa\uff1a\u4f60\u8981\u6211\u70ba\u4f60\u505a\u751a\u9ebc\uff1f\u300d\u9019\u53e5\u8a71\u6703\u4e0d\u6703\u662f\u5ee2\u8a71\uff1f\u4e00\u500b\u778e\u5b50\u4f86\u627e\u8036\u7a4c\uff0c\u7576\u7136\u662f\u8981\u5f97\u770b\u898b\uff0c\u8036\u7a4c\u70ba\u4f55\u591a\u6b64\u4e00\u554f\uff1f\u6211\u60f3\u91cd\u9ede\u4e0d\u662f\u8036\u7a4c\u4e0d\u77e5\u9053\uff0c\u800c\u662f\u8036\u7a4c\u8981\u7576\u4e8b\u4eba\u300c\u81ea\u5df1\u89aa\u53e3\u8aaa\u51fa\u4f86\u300d\uff0c\u9019\u5c31\u662f\u79b1\u544a\u3002\u6709\u6642\u5019\u6709\u4e9b\u4eba\u975e\u5e38\u7684\u61f6\u60f0\uff0c\u5c31\u50cf\u6211\u4e00\u6a23\uff0c\u89ba\u5f97\u660e\u660e\u4e0a\u5e1d\u90fd\u77e5\u9053\u6211\u5fc3\u88cf\u60f3\u7684\uff0c\u6211\u70ba\u4ec0\u9ebc\u9084\u662f\u518d\u8aaa\u4e00\u904d\uff1f\u5982\u679c\u771f\u662f\u9019\u6a23\uff0c\u6240\u6709\u7684\u79b1\u544a\u5168\u90fd\u7701\u4e86\uff0c\u53cd\u6b63\u795e\u90fd\u6e05\u695a\u6211\u5011\u5fc3\u88cf\u5728\u60f3\u4ec0\u9ebc\u3002\u79b1\u544a\u7684\u91cd\u9ede\u4e0d\u662f\u6eff\u8db3\u6211\u7684\u9700\u8981\uff0c\u800c\u662f\u57f9\u990a\u6211\u5011\u8b19\u5351\u6c42\u544a\u795e\uff0c\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u6368\u5df1\u9806\u670d\u795e\u7684\u614b\u5ea6\u3002\u5f88\u591a\u4eba\u628a\u79b1\u544a\u7576\u4f5c\u4ea4\u8fa6\u4e8b\u9805\uff0c\u9019\u662f\u6211\u5011\u641e\u932f\u65b9\u5411\u4e86\u3002\u79b1\u544a\u7684\u91cd\u9ede\u4e0d\u662f\u9700\u8981\u6e05\u55ae\uff0c\u800c\u662f\u8abf\u6574\u6211\u5011\u7684\u751f\u547d\u8207\u614b\u5ea6\uff0c\u5b78\u6703\u8b19\u5351\u3001\u501a\u9760\u3001\u9806\u670d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5df4\u5e95\u62ff\u778e\u773c\u5f97\u770b\u898b\uff0c\u662f\u4e00\u500b\u5049\u5927\u7684\u795e\u8e5f\uff0c\u4f46\u5728\u9019\u88cf\u8036\u7a4c\u8981\u7a81\u986f\u7684\u537b\u662f\u5df4\u5e95\u8cb7\u7684\u2014\u300c\u4fe1\u5fc3\u300d\u3002\u4e16\u4eba\u9ad8\u8209\u7684\u662f\u300c\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u4f46\u662f\u795e\u8981\u5c07\u4eba\u7684\u773c\u76ee\u8f49\u5411\u300c\u4fe1\u5fc3\u300d\uff0c\u4fe1\u5fc3\u662f\u300c\u8056\u9748\u7684\u679c\u5b50\u300d\uff0c\u4e5f\u662f\u300c\u6211\u5011\u8207\u795e\u4e4b\u9593\u6700\u57fa\u672c\u7684\u4fe1\u4efb\u95dc\u4fc2\u300d\u3002\u795e\u8e5f\u662f\u5916\u5728\u7684\u73fe\u8c61\uff0c\u800c\u4fe1\u5fc3\u5247\u662f\u4eba\u88cf\u9762\u7684\u300c\u5c6c\u9748\u751f\u547d\u300d\u3002\u795e\u8e5f\u662f\u77ed\u66ab\u7684\uff0c\u4f46\u662f\u4fe1\u5fc3\u662f\u6c38\u9060\u9577\u5b58\u3002\u53ea\u662f\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u662f\u505c\u7559\u5728\u300c\u770b\u898b\u795e\u8e5f\u300d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8981\u6709\u300c\u5f97\u6551\u7684\u4fe1\u5fc3\u300d\uff0c\u4ee5\u53ca\u300c\u9577\u5927\u6210\u719f\u7684\u5c6c\u9748\u751f\u547d\u300d\u3002<\/p>\n<p>\u4e0d\u7ba1\u662f\u5225\u4eba\u7684\u898b\u8b49\uff0c\u6216\u662f\u5404\u7a2e\u795e\u8e5f\u5947\u4e8b\uff0c\u5176\u5be6\u5c31\u597d\u50cf\u662f\u4e00\u500b\u300c\u53cb\u5584\u7684\u4ecb\u7d39\u4eba\u300d\uff0c\u5411\u6211\u5011\u9019\u7fa4\u300c\u75c5\u5165\u818f\u8093\u7684\u7d55\u75c7\u75c5\u60a3\u300d\uff0c\u4ecb\u7d39\u6709\u4e00\u4f4d\u300c\u5049\u5927\u5168\u80fd\u7684\u91ab\u751f\u300d\u7d66\u6211\u5011\u8a8d\u8b58\u3002\u898b\u8b49\u8207\u795e\u8e5f\u672c\u8eab\u4e0d\u662f\u91ab\u751f\uff0c\u800c\u662f\u300c\u5f15\u8def\u4eba\u300d\uff0c\u628a\u75c5\u4eba\u5e36\u5230\u91ab\u751f\u7684\u9762\u524d\uff0c\u5c31\u8981\u300c\u9000\u5c45\u5e55\u5f8c\u300d\uff0c\u8b93\u6211\u5011\u76f4\u63a5\u8046\u807d\u300c\u91ab\u751f\u7684\u5429\u5490\u300d\u3002\u540c\u6a23\u5730\uff0c\u898b\u8b49\u8207\u795e\u8e5f\u5947\u4e8b\u7684\u76ee\u7684\uff0c\u53ea\u662f\u5411\u4eba\u898b\u8b49\u300c\u6709\u4e00\u4f4d\u795e\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u8ffd\u6c42\u300c\u5225\u4eba\u7684\u898b\u8b49\u6216\u662f\u795e\u8e5f\u5947\u4e8b\u300d\uff0c\u800c\u662f\u8981\u5438\u5f15\u6211\u5011\u76f4\u63a5\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u807d\u795e\u7684\u8a71\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u9019\u624d\u662f\u898b\u8b49\u8207\u795e\u8e5f\u7684\u91cd\u9ede\u3002\u592a\u591a\u57fa\u7763\u5f92\u628a\u300c\u795e\u8e5f\u7576\u4f5c\u795e\u300d\u3001\u628a\u300c\u898b\u8b49\u7576\u4f5c\u795e\u300d\uff0c\u537b\u4e0d\u60f3\u8981\u300c\u55ae\u7368\u4f86\u898b\u795e\u300d\uff0c\u66f4\u4e0d\u60f3\u8981\u300c\u89aa\u81ea\u8046\u807d\u795e\u7684\u8a71\u300d\uff0c\u9019\u771f\u662f\u4ee4\u4eba\u532a\u5937\u6240\u601d\u4e4b\u4e8b\uff0c\u96e3\u602a\u8a31\u591a\u4eba\u62b1\u8457\u932f\u8aa4\u7684\u671f\u5f85\u4fe1\u4e3b \uff0c\u7136\u5f8c\u53c8\u4e0d\u65b7\u7684\u5931\u671b\u3002\u56e0\u70ba\u4ed6\u5011\u8981\u7684\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u53ea\u662f\u4e0d\u65b7\u5730\u8981\u6c42\u795e\u4e00\u518d\u7d66\u795d\u798f\u800c\u5df2\u3002\u795e\u80fd\u5920\u7d66\u4e16\u4eba\u6700\u5927\u7684\u795d\u798f\uff0c\u5c31\u662f\u300c\u7942\u81ea\u5df1\u300d\uff0c\u80fd\u6709\u4ec0\u9ebc\u6bd4\u7942\u81ea\u5df1\u66f4\u5927\u7684\u79ae\u7269\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 10\uff1a46~ 52 10\uff1a46 \u5230\u4e86\u8036\u5229\u54e5\uff1b\u8036\u7a4c\u540c\u9580\u5f92\u4e26\u8a31\u591a\u4eba\u51fa\u8036\u5229\u54e5\u7684\u6642\u5019\uff0c\u6709\u4e00\u500b\u8a0e\u98ef\u7684\u778e\u5b50\uff0c\u662f\u5e95 &#8230; <a title=\"2024 \u2013 01 \u2013 31 QT \u99ac\u53ef\u798f\u97f3 10\uff1a46~ 52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-01-31-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-10%ef%bc%9a46-52\/\" aria-label=\"Read more about 2024 \u2013 01 \u2013 31 QT \u99ac\u53ef\u798f\u97f3 10\uff1a46~ 52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15440,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15438","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15438","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15438"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15438\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15440"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15438"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15438"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15438"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}