{"id":10218,"date":"2021-10-05T12:55:45","date_gmt":"2021-10-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10218"},"modified":"2023-03-08T04:12:57","modified_gmt":"2023-03-07T20:12:57","slug":"2021-10-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-10-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a110\/","title":{"rendered":"2021 &#8211; 10 &#8211; 05 QT \u7d04\u4f2f\u8a18 3\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 3\uff1a1~10<br \/>\n3\uff1a1 \u6b64\u5f8c\uff0c\u7d04\u4f2f\u958b\u53e3\u5492\u8a5b\u81ea\u5df1\u7684\u751f\u65e5\uff0c<br \/>\n3\uff1a2 \u8aaa\uff1a<br \/>\n3\uff1a3 \u9858\u6211\u751f\u7684\u90a3\u65e5\u548c\u8aaa\u61f7\u4e86\u7537\u80ce\u7684\u90a3\u591c\u90fd\u6ec5\u6c92\u3002<br \/>\n3\uff1a4 \u9858\u90a3\u65e5\u8b8a\u70ba\u9ed1\u6697\uff1b\u9858\u3000\u795e\u4e0d\u5f9e\u4e0a\u9762\u5c0b\u627e\u5b83\uff1b\u9858\u4eae\u5149\u4e0d\u7167\u65bc\u5176\u4e0a\u3002<br \/>\n3\uff1a5 \u9858\u9ed1\u6697\u548c\u6b7b\u852d\u7d22\u53d6\u90a3\u65e5\uff1b\u9858\u5bc6\u96f2\u505c\u5728\u5176\u4e0a\uff1b\u9858\u65e5\u8755\u6050\u5687\u5b83\u3002<br \/>\n3\uff1a6 \u9858\u90a3\u591c\u88ab\u5e7d\u6697\u596a\u53d6\uff0c\u4e0d\u5728\u5e74\u4e2d\u7684\u65e5\u5b50\u540c\u6a02\uff0c\u4e5f\u4e0d\u5165\u6708\u4e2d\u7684\u6578\u76ee\u3002<br \/>\n3\uff1a7 \u9858\u90a3\u591c\u6c92\u6709\u751f\u80b2\uff0c\u5176\u9593\u4e5f\u6c92\u6709\u6b61\u6a02\u7684\u8072\u97f3\u3002<br \/>\n3\uff1a8 \u9858\u90a3\u5492\u8a5b\u65e5\u5b50\u4e14\u80fd\u60f9\u52d5\u9c77\u9b5a\u7684\u5492\u8a5b\u90a3\u591c\u3002<br \/>\n3\uff1a9 \u9858\u90a3\u591c\u9ece\u660e\u7684\u661f\u5bbf\u8b8a\u70ba\u9ed1\u6697\uff0c\u76fc\u4eae\u537b\u4e0d\u4eae\uff0c\u4e5f\u4e0d\u898b\u65e9\u6668\u7684\u5149\u7dda\uff08\u539f\u6587\u662f\u773c\u76ae\uff09\uff1b<br \/>\n3\uff1a10 \u56e0\u6c92\u6709\u628a\u61f7\u6211\u80ce\u7684\u9580\u95dc\u9589\uff0c\u4e5f\u6c92\u6709\u5c07\u60a3\u96e3\u5c0d\u6211\u7684\u773c\u96b1\u85cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 3\uff1a1 \u6b64\u5f8c\uff0c\u7d04\u4f2f\u958b\u53e3\u5492\u8a5b\u81ea\u5df1\u7684\u751f\u65e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7d04\u4f2f\u8a18\u88ab\u5217\u5165\u300c\u8a69\u6b4c\u667a\u6167\u66f8\u300d\uff0c\u662f\u56e0\u70ba\u5f9e\u7b2c\u4e09\u7ae0\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u56db\u5341\u4e8c\u7ae06\u7bc0\uff0c\u662f\u7528\u300c\u8a69\u6b4c\u9ad4\u88c1\u300d\u8a18\u6558\u7684\uff0c\u56e0\u6b64\u6211\u5011\u89e3\u91cb\u7684\u6642\u5019\uff0c\u4e0d\u80fd\u62d8\u6ce5\u65bc\u5b57\u9762\u7684\u9010\u5b57\u89e3\u91cb\uff0c\u800c\u662f\u53bb\u9818\u6703\u8a71\u8a9e\u88cf\u9762\u7684\u610f\u601d\uff0c\u624d\u80fd\u5f97\u5230\u5c6c\u9748\u7684\u76ca\u8655\uff0c\u4e26\u4eab\u53d7\u672c\u66f8\u6587\u5b78\u7684\u7f8e\u9e97\u3002<\/p>\n<p>\uff081\uff09\u5287\u60c5\u518d\u4e00\u6b21\u7684\u8f49\u6298\uff0c\u5728\u7d04\u4f2f\u8a18\u7b2c\u4e8c\u7ae0\u7d50\u675f\u7684\u6642\u5019\uff0c\u4ed6\u63a5\u9023\u7d93\u6b77\u4e86\uff1a\u8ca1\u7522\u3001\u5152\u5973\u3001\u5065\u5eb7\u3001\u793e\u6703\u5730\u4f4d\u3001\u4eba\u969b\u95dc\u4fc2\u3001\u81ea\u6211\u5f62\u8c61\u2026\u7b49\u5931\u55aa\u7684\u82e6\u96e3\uff0c\u5c31\u9023\u6700\u5f8c\u6700\u89aa\u5bc6\u7684\u59bb\u5b50\u4e5f\u52f8\u4ed6\u96e2\u68c4\u795e\u6b7b\u4e86\u7b97\u4e86\uff0c\u9019\u6642\u5019\u6211\u5011\u53ea\u770b\u898b\u7d04\u4f2f\u300c\u5916\u8868\u300d\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u4ed6\u4e26\u6c92\u6709\u5982\u6492\u4f46\u6240\u8aaa\u6240\u9858\u7684\uff0c\u7576\u9762\u96e2\u68c4\u795e\uff0c\u53cd\u800c\u4e0d\u4ee5\u53e3\u72af\u7f6a\uff0c\u53eb\u795e\u5f97\u69ae\u8000\u3002\u7136\u5f8c\u6709\u4e09\u500b\u597d\u670b\u53cb\u9060\u9053\u800c\u4f86\u966a\u4ed6\u4e00\u8d77\u54ed\u3001\u4e00\u8d77\u6182\u50b7\uff0c\u4e03\u5929\u4e03\u591c\u4e0d\u8aaa\u8a71\uff0c\u9019\u4ef6\u4e8b\u7d42\u65bc\u89f8\u52d5\u4e86\u7d04\u4f2f\u7206\u767c\u4ed6\u5fc3\u88cf\u58d3\u6291\u7684\u60c5\u7dd2\uff0c\u7b2c\u4e09\u7ae0\u958b\u59cb\uff0c\u5c31\u4e0d\u65b7\u6975\u529b\u5492\u8a5b\u81ea\u5df1\uff0c\u4e0d\u61c9\u8a72\u6d3b\u5728\u4e16\u4e0a\uff0c\u56e0\u70ba\u8eab\u5fc3\u9748\u6240\u906d\u53d7\u7684\uff0c\u5c0d\u4ed6\u800c\u8a00\u5be6\u5728\u592a\u82e6\u4e86\u3002\u8eab\u9ad4\u7684\u82e6\uff0c\u5c31\u662f\u5152\u5973\u3001\u8ca1\u7522\u3001\u5065\u5eb7\u7684\u5de8\u5927\u75db\u82e6\uff1b\u5fc3\u88cf\u7684\u82e6\uff0c\u5c31\u662f\u4ed6\u4e00\u751f\u6240\u52aa\u529b\u8ffd\u6c42\u7684\uff0c\u4e00\u5915\u5d29\u6f70\uff0c\u5316\u70ba\u7121\u6709\uff0c\u751a\u81f3\u4ed6\u8eab\u4e0a\u7684\u7662\u8207\u81ed\uff0c\u8b93\u4ed6\u88ab\u6392\u65a5\uff0c\u6dea\u70ba\u793e\u6703\u908a\u7de3\u4eba\uff0c\u906d\u4eba\u53ad\u68c4\uff1b\u9748\u6027\u4e0a\u7684\u82e6\uff0c\u5247\u662f\u56e0\u70ba\u4ed6\u4e00\u751f\u6240\u8ffd\u6c42\u8a8d\u8b58\u7684\u795e\uff0c\u6240\u52aa\u529b\u4e8b\u5949\u7684\u795e\uff0c\u80cc\u53db\u4e86\u4ed6\uff0c\u8b93\u4ed6\u4fe1\u4ef0\u5d29\u6f70\uff0c\u9019\u6a23\u7684\u795e\uff0c\u53eb\u4eba\u600e\u9ebc\u4fe1\u7684\u4e0b\u53bb\uff1f<\/p>\n<p>v1\u300c\u6b64\u5f8c\uff0c\u7d04\u4f2f\u958b\u53e3\u5492\u8a5b\u81ea\u5df1\u7684\u751f\u65e5\u2026\u300d\uff0c\u7d04\u4f2f\u4ecd\u7136\u6c92\u6709\u660e\u8457\u53bb\u7f75\u6216\u68c4\u7d55\u4e0a\u5e1d\uff0c\u800c\u662f\u9078\u64c7\u6d88\u6975\u7684\u6c42\u6b7b\u4f86\u6297\u8b70\uff0c\u751a\u81f3\u4e0d\u662f\u6c42\u6b7b\uff0c\u800c\u662f\u6c42\u300c\u5f9e\u4f86\u5c31\u4e0d\u61c9\u8a72\u6d3b\u5728\u4e16\u4e0a\u300d\u3002\u7d04\u4f2f\u5492\u8a5b\u81ea\u5df1\u7684\u65e5\u5b50\uff0c\u9019\u65e5\u5b50\u662f\u55ae\u6578\uff0c\u4ed6\u7d42\u65bc\u958b\u53e3\u300c\u8aaa\u300d\uff08v2\uff09\uff0c\u539f\u6587\u7684\u610f\u601d\u662f\u201che answered\u201d\uff0c\u4ed6\u56de\u7b54\u3001\u56de\u8986\u3001\u56de\u61c9\uff0c\u662f\u5c0d\u6574\u500b\u60a3\u96e3\u7684\u56de\u7b54\u3001\u63a5\u62db\uff0c\u4e5f\u6c7a\u5b9a\u4e86\u4ed6\u7684\u547d\u5b9a\u3002\u7576\u60a3\u96e3\u81e8\u5230\uff0c\u6211\u5011\u7121\u6cd5\u63a7\u5236\uff0c\u4f46\u614b\u5ea6\u662f\u7531\u6211\u5011\u6c7a\u5b9a\uff0c\u5c0d\u60a3\u96e3\u7684\u56de\u61c9\u6211\u5011\u53ef\u4ee5\u63a7\u5236\uff0c\u5c31\u50cf\u7d04\u4f2f\u7684\u56de\u61c9\uff0c\u5728\u5929\u4e0a\uff0c\u795e\u3001\u6492\u65e6\u3001\u5929\u4f7f\u90fd\u5728\u5bdf\u770b\u6211\u5011\uff0c\u6211\u5011\u7684\u56de\u61c9\u986f\u793a\u51fa\u6211\u5011\u7684\u751f\u547d\u3002\u7d04\u4f2f\u7684\u56de\u61c9\u986f\u51fa\u4ed6\u7684\u751f\u547d\u662f\u300c\u5b8c\u5168\u6b63\u76f4\uff0c\u656c\u754f\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\u300d\u3002\u4ed6\u662f\u5728\u56de\u61c9\u4ed6\u7684\u59bb\u5b50\u3001\u4ed6\u7684\u670b\u53cb\uff0c\u4e5f\u662f\u56de\u61c9\u6492\u65e6\u3001\u56de\u61c9\u795e\uff1b\u9b54\u9b3c\u662f\u5728\u770b\u8457\u7d04\u4f2f\uff0c\u82e5\u4ed6\u4e00\u958b\u59cb\u5c31\u5492\u8a5b\u795e\u3001\u96e2\u68c4\u795e\uff0c\u9b54\u9b3c\u5fc5\u6703\u559c\u7b11\u3002\u7d04\u4f2f\u7684\u56de\u61c9\u95dc\u4e4e\u6574\u500b\u4eba\u985e\uff0c\u5c31\u662f\u9b54\u9b3c\u662f\u5426\u53ef\u4ee5\u5927\u8086\u653b\u64ca\uff0c\u7d04\u4f2f\u7684\u9078\u64c7\uff0c\u4ed6\u7684\u8aaa\u8a71\uff0c\u5f71\u97ff\u5f88\u5927\u3002<\/p>\n<p>\uff082\uff09\u7d04\u4f2f\u5492\u8a5b\u81ea\u5df1\uff0c\u4e0d\u61c9\u8a72\u6d3b\u5728\u4e16\u4e0a\uff0c\u7528\u8a69\u6b4c\u7684\u9ad4\u88c1\uff0c\u7528\u5f88\u751f\u52d5\u7684\u8a5e\u5f59\uff0c\u53cd\u8986\u7684\u5f37\u8abf\u540c\u4e00\u4ef6\u4e8b\u3002v3~5\u4ed6\u5492\u8a5b\u300c\u90a3\u65e5\u300d\uff0c\u5c31\u662f\u751f\u4ed6\u7684\u65e5\u5b50\uff1a\u300c\u90fd\u6ec5\u6c92\u3001\u8b8a\u70ba\u9ed1\u6697\u2026\u2026\u300d\uff1bv6~10\u53c8\u5492\u8a5b\u300c\u90a3\u591c\u300d\uff0c\u540c\u6a23\u4e5f\u662f\u6307\u751f\u4ed6\u7684\u65e5\u5b50\uff1a\u300c\u88ab\u5e7d\u6697\u596a\u53d6\u3001\u4e0d\u5728\u5e74\u4e2d\u7684\u65e5\u5b50\u540c\u6a02\uff0c\u4e5f\u4e0d\u5165\u6708\u4e2d\u7684\u6578\u76ee\u3001\u9858\u90a3\u591c\u6c92\u6709\u751f\u80b2\u3001\u5176\u9593\u4e5f\u6c92\u6709\u6b61\u6a02\u7684\u8072\u97f3\u2026\u2026\u300d\u7d04\u4f2f\u5492\u8a5b\u81ea\u5df1\u7684\u51fa\u751f\u65e5\u5b50\uff0c\u5be7\u9858\u81ea\u5df1\u5f9e\u4e0d\u5728\u9019\u5730\u4e0a\uff1b\u4ed6\u5492\u8a5b\u90a3\u65e5\u90a3\u591c\uff0c\u597d\u50cf\u4ed6\u5728\u6c42\u6b7b\uff1b\u4f46\u7576\u6211\u5011\u770b\u898b\u7576\u4e00\u500b\u4eba\u5230\u5982\u6b64\u75db\u82e6\u7684\u5730\u6b65\uff0c\u795e\u662f\u5bb9\u8a31\u4ed6\u767c\u6d29\u4ed6\u7684\u60c5\u7dd2\uff0c\u50be\u5fc3\u5410\u610f\uff0c\u9019\u662f\u795e\u7684\u6069\u5178\u3002\u7d04\u4f2f\u6c92\u6709\u5492\u8a5b\u795e\uff0c\u4e5f\u6c92\u6709\u5492\u8a5b\u5225\u4eba\uff0c\u4e5f\u6c92\u6709\u6028\u5929\u5c24\u4eba\u3002\u4eba\u5728\u60a3\u96e3\u4e2d\u5bb9\u6613\u5492\u8a5b\u4eba\u3001\u793e\u6703\u3001\u653f\u5e9c\u3001\u751a\u81f3\u795e\uff0c\u4f46\u7d04\u4f2f\u53ea\u5492\u8a5b\u90a3\u65e5\u5b50\uff0c\u4ea6\u5c6c\u300c\u60c5\u6709\u53ef\u539f\u300d\u3002\u5728v8\u4e2d\u6587\u7ffb\u8b6f\u6210\u300c\u2026\u9c77\u9b5a\u7684\u5492\u8a5b\u90a3\u591c\u2026\u300d\u9c77\u9b5a\u7684\u76f4\u8b6f\u662f\u201c\u5229\u7dad\u5766\uff08\u6d77\u4e2d\u602a\u7378\uff09\u201d\uff0c\u800c\u4e0d\u662f\u771f\u7684\u6307\u9c77\u9b5a\uff0c\u7d04\u4f2f\u63d0\u5230\u795e\u8a71\uff0c\u53ea\u662f\u70ba\u4e86\u4f7f\u8a69\u6b4c\u7684\u8a9e\u8a00\u986f\u5f97\u751f\u52d5\u800c\u5df2\u3002\u2500\u2500\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u795e\uff0c\u8b93\u7d04\u4f2f\u8a18\u51fa\u73fe\u5728\u8056\u7d93\u4e4b\u4e2d\uff0c\u96d6\u7136\u597d\u50cf\u6253\u64ca\u4e86\u4e0a\u5e1d\u7684\u5f62\u8c61\uff0c\u4f46\u662f\u8b93\u6211\u5011\u66f4\u6df1\u7684\u53bb\u63a2\u7d22\u6211\u5011\u300c\u70ba\u4ec0\u9ebc\u4fe1\u795e\uff1f\u300d\u3001\u300c\u70ba\u4ec0\u9ebc\u6709\u82e6\u96e3\uff1f\u300d\u3001\u300c\u795e\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u300d\u7d04\u4f2f\u7d93\u6b77\uff0c\u8457\u5be6\u5b89\u6170\u4e86\u7121\u6578\u7684\u5fc3\u9748\uff0c\u56e0\u70ba\u767c\u73fe\u539f\u4f86\u6709\u4e00\u500b\u4eba\u6bd4\u6211\u9084\u8981\u82e6\uff1f\u800c\u4e14\u4ed6\u6bd4\u6211\u9084\u8981\u597d\uff1f\u4f7f\u6211\u5011\u9762\u81e8\u7684\u82e6\u75db\u627e\u5230\u4e86\u4e00\u500b\u300c\u5bc4\u8a17\u300d\u3002\u7d04\u4f2f\u7684\u82e6\uff0c\u56e0\u8457\u4e09\u500b\u670b\u53cb\u7684\u51fa\u73fe\uff0c\u6709\u4e86\u51fa\u53e3\uff0c\u4ed6\u4ee5\u70ba\u6709\u4eba\u53ef\u4ee5\u807d\u4ed6\u8aaa\u8a71\uff0c\u96d6\u7136\u6211\u5011\u770b\u898b\u9019\u4e09\u500b\u670b\u53cb\u4e00\u958b\u59cb\u8868\u73fe\u5f88\u597d\uff0c\u4f46\u5f8c\u4f86\u537b\u662f\u7cdf\u7cd5\u5230\u4e0a\u5e1d\u90fd\u770b\u4e0d\u4e0b\u53bb\u4e86\uff0c\u9019\u4e5f\u8b93\u6211\u5011\u9ad4\u6703\u5230\u6211\u5011\u662f\u5426\u80fd\u6210\u70ba\u300c\u5225\u4eba\u7684\u597d\u670b\u53cb\u300d\uff1f\u771f\u7684\u505a\u5230\u300c\u5b89\u6170\u3001\u9ad4\u6703\u300d\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u5728\u6559\u8a13\u4eba\uff1f\u6211\u5011\u611f\u8b1d\u7d04\u4f2f\uff0c\u66f4\u8981\u611f\u8b1d\u795e\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\uff0c\u4e0d\u662f\u6c42\u6b7b\uff0c\u800c\u662f\u8ffd\u6c42\u66f4\u6df1\u523b\u91cd\u8981\u7684\u610f\u7fa9\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 3\uff1a1~10 3\uff1a1 \u6b64\u5f8c\uff0c\u7d04\u4f2f\u958b\u53e3\u5492\u8a5b\u81ea\u5df1\u7684\u751f\u65e5\uff0c 3\uff1a2 \u8aaa\uff1a 3\uff1a3 \u9858\u6211\u751f\u7684\u90a3\u65e5\u548c\u8aaa\u61f7\u4e86\u7537\u80ce\u7684 &#8230; <a title=\"2021 &#8211; 10 &#8211; 05 QT \u7d04\u4f2f\u8a18 3\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-10-05-qt-%e7%b4%84%e4%bc%af%e8%a8%98-3%ef%bc%9a110\/\" aria-label=\"Read more about 2021 &#8211; 10 &#8211; 05 QT \u7d04\u4f2f\u8a18 3\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10264,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10218","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10218","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10218"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10218\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10264"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10218"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10218"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10218"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}