{"id":5449,"date":"2018-07-05T12:55:45","date_gmt":"2018-07-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5449"},"modified":"2023-03-08T03:30:22","modified_gmt":"2023-03-07T19:30:22","slug":"2018-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 07 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 13\uff1a1~12<br \/>\n13\uff1a1 \u5728\u5b89\u63d0\u963f\u7684\u6559\u6703\u4e2d\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u548c\u6559\u5e2b\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u548c\u7a31\u547c\u5c3c\u7d50\u7684\u897f\u9762\u3001\u53e4\u5229\u5948\u4eba\u8def\u6c42\uff0c\u8207\u5206\u5c01\u4e4b\u738b\u5e0c\u5f8b\u540c\u990a\u7684\u99ac\u5ff5\uff0c\u4e26\u6383\u7f85\u3002<br \/>\n13\uff1a2 \u4ed6\u5011\u4e8b\u5949\u4e3b\u3001\u7981\u98df\u7684\u6642\u5019\uff0c\u8056\u9748\u8aaa\uff1a\u300c\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u3002\u300d<br \/>\n13\uff1a3 \u65bc\u662f\u7981\u98df\u79b1\u544a\uff0c\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\uff0c\u5c31\u6253\u767c\u4ed6\u5011\u53bb\u4e86\u3002<br \/>\n13\uff1a4 \u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\uff0c\u5c31\u4e0b\u5230\u897f\u6d41\u57fa\uff0c\u5f9e\u90a3\u88cf\u5750\u8239\u5f80\u5c45\u6bd4\u8def\u53bb\u3002<br \/>\n13\uff1a5 \u5230\u4e86\u6492\u62c9\u7c73\uff0c\u5c31\u5728\u7336\u592a\u4eba\u5404\u6703\u5802\u88cf\u50b3\u8b1b\u3000\u795e\u7684\u9053\uff0c\u4e5f\u6709\u7d04\u7ff0\u4f5c\u4ed6\u5011\u7684\u5e6b\u624b\u3002<br \/>\n13\uff1a6 \u7d93\u904e\u5168\u5cf6\uff0c\u76f4\u5230\u5e15\u5f17\uff0c\u5728\u90a3\u88cf\u9047\u898b\u4e00\u500b\u6709\u6cd5\u8853\u3001\u5047\u5145\u5148\u77e5\u7684\u7336\u592a\u4eba\uff0c\u540d\u53eb\u5df4\u2027\u8036\u7a4c\u3002<br \/>\n13\uff1a7 \u9019\u4eba\u5e38\u548c\u65b9\u4f2f\u58eb\u6c42\u2027\u4fdd\u7f85\u540c\u5728\u3002\u58eb\u6c42\u2027\u4fdd\u7f85\u662f\u500b\u901a\u9054\u4eba\uff0c\u4ed6\u8acb\u4e86\u5df4\u62ff\u5df4\u548c\u6383\u7f85\u4f86\uff0c\u8981\u807d\u3000\u795e\u7684\u9053\u3002<br \/>\n13\uff1a8 \u53ea\u662f\u90a3\u884c\u6cd5\u8853\u7684\u4ee5\u5442\u99ac\uff08\u9019\u540d\u7ffb\u51fa\u4f86\u5c31\u662f\u884c\u6cd5\u8853\u7684\u610f\u601d\uff09\u6575\u64cb\u4f7f\u5f92\uff0c\u8981\u53eb\u65b9\u4f2f\u4e0d\u4fe1\u771f\u9053\u3002<br \/>\n13\uff1a9 \u6383\u7f85\u53c8\u540d\u4fdd\u7f85\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5b9a\u775b\u770b\u4ed6\uff0c<br \/>\n13\uff1a10 \u8aaa\uff1a\u300c\u4f60\u9019\u5145\u6eff\u5404\u6a23\u8a6d\u8a50\u5978\u60e1\uff0c\u9b54\u9b3c\u7684\u5152\u5b50\uff0c\u773e\u5584\u7684\u4ec7\u6575\uff0c\u4f60\u6df7\u4e82\u4e3b\u7684\u6b63\u9053\u9084\u4e0d\u6b62\u4f4f\u55ce\uff1f<br \/>\n13\uff1a11 \u73fe\u5728\u4e3b\u7684\u624b\u52a0\u5728\u4f60\u8eab\u4e0a\uff0c\u4f60\u8981\u778e\u773c\uff0c\u66ab\u4e14\u4e0d\u898b\u65e5\u5149\u3002\u300d\u4ed6\u7684\u773c\u775b\u7acb\u523b\u660f\u8499\u9ed1\u6697\uff0c\u56db\u4e0b\u88cf\u6c42\u4eba\u62c9\u8457\u624b\u9818\u4ed6\u3002<br \/>\n13\uff1a12 \u65b9\u4f2f\u770b\u898b\u6240\u505a\u7684\u4e8b\uff0c\u5f88\u5e0c\u5947\u4e3b\u7684\u9053\uff0c\u5c31\u4fe1\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 13\uff1a2 \u4ed6\u5011\u4e8b\u5949\u4e3b\u3001\u7981\u98df\u7684\u6642\u5019\uff0c\u8056\u9748\u8aaa\uff1a\u300c\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u3002\u300d<br \/>\n13\uff1a4 \u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\uff0c\u5c31\u4e0b\u5230\u897f\u6d41\u57fa\uff0c\u5f9e\u90a3\u88cf\u5750\u8239\u5f80\u5c45\u6bd4\u8def\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4f7f\u5f92\u884c\u50b3\u53c8\u88ab\u7a31\u4f5c\u300c\u8056\u9748\u884c\u50b3\u300d\uff0c\u56e0\u70ba\u5728\u4e00\u5207\u798f\u97f3\u5ba3\u6559\u6b77\u53f2\u7684\u80cc\u5f8c\uff0c\u90fd\u662f\u8056\u9748\u5dee\u6d3e\u4eba\u3001\u8056\u9748\u5145\u6eff\u4eba\u3001\u8056\u9748\u6307\u5f15\u65b9\u5411\u3001\u8056\u9748\u611f\u52d5\u4eba\uff0c\u9580\u5f92\u662f\u300c\u8ddf\u96a8\u8005\u300d\uff0c\u8056\u9748\u624d\u662f\u4e3b\u3002\u6240\u4ee5v2\u300c\u8056\u9748\u8aaa\uff1a\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u300d\u3001v4\u300c\u4ed6\u5011\u65e2\u88ab\u8056\u9748\u5dee\u9063\u300d\u3001v9\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\u3002\u8056\u9748\u4ee5\u7b2c\u4e00\u4eba\u7a31\u8aaa\u8a71\uff0c\u8056\u9748\u5dee\u9063\u4eba\u3001\u8056\u9748\u5145\u6eff\u4eba\u7d66\u4eba\u80fd\u529b\u3002\u4eca\u5929\u6211\u5011\u57fa\u7763\u5f92\u5343\u842c\u8981\u4e86\u89e3\uff0c\u4e0d\u662f\u6211\u5011\u8001\u6211\u7684\u71b1\u5fc3\u80fd\u5920\u6210\u5c31\u795e\u7684\u5de5\u4f5c\uff0c\u800c\u662f\u82b1\u6642\u9593\u89aa\u8fd1\u795e\u8207\u795e\u9023\u7d50\uff0c\u9ad4\u8cbc\u8056\u9748\u7684\u5fc3\u610f\u9806\u670d\u8056\u9748\u7684\u5e36\u9818\uff0c\u8981\u628a\u8056\u9748\u7576\u4f5c\u4e3b\u4eba\uff0c\u8ddf\u96a8\u795e\uff0c\u800c\u975e\u8d70\u5728\u795e\u7684\u524d\u9762\u9760\u81ea\u5df1\u7684\u71b1\u5fc3\u529b\u91cf\u6a6b\u885d\u76f4\u649e\uff0c\u53cd\u904e\u4f86\u8b8a\u6210\u8056\u9748\u7684\u4e3b\uff0c\u90a3\u5c31\u4e0d\u5999\u4e86\u3002<\/p>\n<p>v2\u300c\u8056\u9748\u8aaa\uff1a\u8981\u70ba\u6211\u5206\u6d3e\u5df4\u62ff\u5df4\u548c\u6383\u7f85\uff0c\u53bb\u505a\u6211\u53ec\u4ed6\u5011\u6240\u505a\u7684\u5de5\u300d\u9019\u53ef\u80fd\u8dcc\u7834\u4e00\u822c\u4eba\u7684\u773c\u93e1\uff0c\u56e0\u70ba\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u662f\u5b89\u63d0\u963f\u6559\u6703\u6700\u6709\u80fd\u529b\u7684\u4e8c\u4f4d\u5c6c\u9748\u9818\u8896\uff0c\u5e36\u9818\u9019\u500b\u6559\u6703\u8208\u65fa\u6210\u9577\u3002\u4f46\u662f\u8056\u9748\u537b\u6307\u540d\u8981\u4ed6\u5011\u4e8c\u4f4d\u6700\u5927\u5496\u9818\u8896\u51fa\u53bb\u6210\u70ba\u5ba3\u6559\u58eb\u3002\u9019\u5c31\u597d\u50cf\u662f\u795e\u4eca\u5929\u8981\u6559\u6703\u7684\u4e3b\u4efb\u7267\u5e2b\u51fa\u53bb\u6210\u70ba\u5ba3\u6559\u58eb\u4e00\u6a23\uff0c\u8981\u628a\u6700\u597d\u7684\u5dee\u51fa\u53bb\uff0c\u800c\u4e0d\u662f\u6700\u721b\u7684\uff0c\u4e5f\u4e0d\u662f\u5269\u4e0b\u7684\uff0c\u5c31\u662f\u6559\u6703\u7684\u4e3b\u8981\u9818\u8896\u3002\u4eca\u5929\u6211\u5011\u4e00\u822c\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u8d8a\u5f37\u7684\u9818\u8896\u7576\u7136\u8981\u7559\u5728\u672c\u5730\uff0c\u5e36\u9818\u6574\u500b\u6559\u6703\u7bf7\u52c3\u8208\u76db\u767c\u5c55\uff0c\u8b93\u6559\u6703\u4eba\u66f4\u591a\uff0c\u66f4\u5927\uff0c\u600e\u9ebc\u53ef\u4ee5\u628a\u6700\u5f37\u7684\u6d3e\u51fa\u53bb\uff0c\u90a3\u6211\u7684\u6559\u6703\u600e\u9ebc\u8fa6\uff1f\u751a\u81f3\u4eca\u5929\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u662f\u9650\u5236\u512a\u79c0\u7684\u540c\u5de5\u8981\u300c\u59d4\u8eab\u6559\u6703\u300d\uff0c\u4e0d\u53ef\u4ee5\u4e82\u8dd1\uff0c\u4e5f\u4e0d\u53ef\u4ee5\u53bb\u652f\u63f4\u6709\u9700\u8981\u7684\u6559\u6703\u6216\u662f\u5229\u7528\u805a\u6703\u7684\u6642\u9593\u505a\u5176\u4ed6\u670d\u4e8b\uff0c\u8981\u9806\u670d\u7267\u5e2b\u7684\u6b0a\u67c4\uff0c\u5c31\u662f\u53ea\u80fd\u7559\u5728\u6559\u5802\u88cf\u9762\u670d\u4e8b\u800c\u5df2\u3002\u6709\u6642\u5019\u6211\u5011\u61f7\u7591\u5230\u5e95\u8ab0\u662f\u6559\u6703\u7684\u4e3b\uff1f\u5230\u5e95\u6211\u5011\u6709\u6c92\u6709\u7a7a\u9593\u7d66\u8056\u9748\u8a62\u554f\u4e26\u4e14\u6c7a\u5b9a\uff1f\u5230\u5e95\u795e\u7684\u570b\u53ea\u662f\u5b58\u5728\u4e00\u9593\u6559\u6703\uff0c\u9084\u662f\u904d\u5730\u90fd\u662f\u795e\u7684\u570b\uff0c\u6211\u5011\u662f\u61c9\u8a72\u8d70\u51fa\u53bb\u62d3\u5c55\u795e\u570b\uff1f\u4eca\u5929\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u548c\u4f7f\u5f92\u884c\u50b3\u7684\u898b\u8b49\u6709\u591a\u5c11\u7684\u5dee\u8ddd\uff1f<\/p>\n<p>\uff082\uff09v4~12\u6709\u4e00\u4f4d\u884c\u5deb\u8853\u7684\u5047\u5148\u77e5\u5df4.\u8036\u7a4c\uff08\u4ee5\u5442\u99ac\u662f\u5e0c\u81d8\u540d\u5b57\uff09\u6642\u5e38\u89aa\u8fd1\u65b9\u4f2f\uff08\u7e3d\u7763\uff09\uff0c\u4e5f\u8a31\u662f\u52fe\u7d50\u6b0a\u8cb4\uff1b\u4ed6\u62b5\u6575\u4f7f\u5f92\uff0c\u8a66\u5716\u963b\u6b62\u65b9\u4f2f\u63a5\u53d7\u771f\u9053\u3002\u7d50\u679c\u4fdd\u7f85\u88ab\u8056\u9748\u5145\u6eff\u53b2\u8072\u8cac\u5099\uff0c\u751a\u81f3\u53eb\u4ed6\u773c\u778e\u4e0d\u898b\u65e5\u5149\uff0c\u4f7f\u65b9\u4f2f\u56e0\u6b64\u4fe1\u4e3b\u3002\u9019\u88cf\u8b93\u6211\u5011\u60f3\u5230\u5f7c\u5f97\u4e5f\u66fe\u7d93\u7528\u56b4\u53b2\u7684\u8cac\u5099\u60f3\u8981\u7528\u9322\u8cb7\u6069\u8cdc\u884c\u90aa\u8853\u7684\u897f\u9580\uff0c\u7f75\u4ed6\u8207\u795e\u7684\u9053\u7121\u5206\uff0c\u8981\u91cd\u65b0\u6094\u6539\u3002\u9019\u88cf\u4fdd\u7f85\u4e5f\u662f\u56b4\u53b2\u7684\u8cac\u5099\u751a\u81f3\u4f7f\u7528\u5c6c\u9748\u6b0a\u67c4\u53eb\u5df4.\u8036\u7a4c\u778e\u773c\u3002\u6211\u5011\u4e0d\u662f\u61c9\u8a72\u8981\u6709\u611b\u5fc3\u55ce\uff1f\u4e0d\u662f\u8981\u548c\u984f\u6085\u8272\u55ce\uff1f\u4e0d\u662f\u8981\u6709\u7f8e\u597d\u7684\u9748\u6027\u898b\u8b49\u55ce\uff1f\u600e\u9ebc\u9019\u9ebc\u51f6\u608d\u3001\u53e3\u51fa\u60e1\u8a00\uff0c\u8fd1\u4e4e\u5492\u8a5b\uff1f\u5176\u5be6\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\uff0c\u795e\u5c0d\u65bc\u5fc3\u5730\u67d4\u8edf\u9858\u610f\u6094\u6539\u7684\u4eba\uff0c\u7e3d\u662f\u7d66\u4e88\u6a5f\u6703\u3001\u6069\u6148\uff0c\u6190\u61ab\u9818\u4eba\u6094\u6539\u3002\u4f46\u662f\u5c0d\u65bc\u52d5\u6a5f\u90aa\u60e1\u3001\u5fc3\u8853\u4e0d\u6b63\u3001\u9811\u6897\u6096\u9006\u4e4b\u4eba\uff0c\u4e0a\u5e1d\u537b\u7d93\u5e38\u662f\u56b4\u53b2\u751a\u81f3\u300c\u9707\u6012\u300d\u7684\uff0c\u751a\u81f3\u9078\u64c7\u7528\u5211\u7f70\u6216\u7ba1\u6559\u9818\u4eba\u6094\u6539\u3002\u5f7c\u5f97\u3001\u4fdd\u7f85\u662f\u88ab\u795e\u7684\u9748\u5145\u6eff\uff0c\u4ee3\u8868\u795e\u5728\u8cac\u7f75\u3001\u5211\u7f70\u9019\u4e9b\u81ea\u5df1\u4e0d\u80af\u6094\u6539\uff0c\u6216\u662f\u6575\u64cb\u771f\u9053\u7684\u4eba\u3002\u6211\u5011\u670d\u4e8b\u4e3b\uff0c\u4e5f\u4e0d\u80fd\u53ea\u662f\u7576\u6feb\u597d\u4eba\uff0c\u8981\u88ab\u8056\u9748\u5145\u6eff\uff0c\u6709\u795e\u7684\u667a\u6167\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u6210\u70ba\u795e\u7684\u51fa\u53e3\u3002<\/p>\n<p>\u60e1\u4eba\u9700\u8981\u8cac\u7f75\uff0c\u751a\u81f3\u5211\u7f70\u3001\u7ba1\u6559\uff0c\u662f\u56e0\u70ba\u300c\u6e05\u6f54\u7684\u4eba\uff0c\u4f60\u4ee5\u6e05\u6f54\u5f85\u4ed6\uff1b\u4e56\u50fb\u7684\u4eba\uff0c\u4f60\u4ee5\u5f4e\u66f2\u5f85\u4ed6\u3002\u300d\uff08\u8a6918\uff1a26\uff09\u6709\u4e9b\u4eba\u4f60\u5fc5\u9808\u7528\u4ed6\u7684\u65b9\u5f0f\u5c0d\u5f85\u4ed6\uff0c\u4ed6\u624d\u6703\u807d\u4f60\u7684\uff0c\u9019\u4e0d\u662f\u8a6d\u8a50\uff0c\u800c\u662f\u795e\u7684\u667a\u6167\u3002\u6211\u5011\u7528\u597d\u597d\u7684\u8a71\u8b1b\uff0c\u90a3\u4e9b\u4e56\u8b2c\u6096\u9006\u7684\u4eba\u662f\u4e0d\u6703\u807d\u9032\u53bb\u7684\uff0c\u4f46\u662f\u7576\u7ba1\u6559\u4f86\u5230\uff0c\u9019\u4e9b\u4eba\u6216\u8a31\u6703\u88ab\u795e\u7684\u5211\u7f70\u559a\u9192\uff0c\u90a3\u53cd\u800c\u662f\u795d\u798f\uff0c\u4e0d\u662f\u5492\u8a5b\u3002\u5982\u679c\u6211\u5011\u7528\u597d\u8a71\u52f8\u8aaa\uff0c\u537b\u662f\u628a\u300c\u73cd\u73e0\u4e1f\u7d66\u8c6c\u300d\uff0c\u4e0d\u4f46\u6709\u53bb\u7121\u56de\uff0c\u53cd\u800c\u88ab\u4eba\u7cdf\u8e0f\u3002\u795e\u7684\u611b\u7d55\u4e0d\u662f\u53eb\u4eba\u96a8\u4fbf\uff0c\u800c\u662f\u8981\u4eba\u656c\u754f\u3001\u8056\u6f54\u3001\u6094\u6539\u3001\u6b78\u6b63\u3002\u6050\u6015\u6211\u5011\u8981\u5b78\u7fd2\u611b\u5fc3\u5fc5\u9808\u8207\u516c\u7fa9\u8056\u6f54\u7684\u5c6c\u6027\u76f8\u5e73\u8861\uff0c\u800c\u4e0d\u662f\u6feb\u611b\uff0c\u90a3\u5c31\u8207\u4eba\u7121\u76ca\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u6559\u6703\u4e2d\u7684\u80cc\u666f\uff0c\u6709\u4e00\u7a2e\u932f\u8aa4\u7684\u6587\u5316\uff0c\u5c31\u662f\u8a8d\u70ba\u5c0d\u65bc\u6559\u6703\u7267\u5e2b\u9700\u8981100%\u7684\u9806\u670d\uff0c\u300c\u9806\u670d\u5c31\u80fd\u8499\u798f\u300d\u3002\u6211\u8a8d\u540c\u6211\u5011\u9700\u8981\u9806\u670d\uff0c\u4f46\u7d55\u5c0d\u4e0d\u662f100%\u7121\u689d\u4ef6\u7684\u9806\u670d\uff0c\u56e0\u70ba100%\u53ea\u80fd\u7528\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u8eab\u4e0a\u3002\u6211\u904e\u53bb\u7684\u7121\u77e5\uff0c\u628a\u4eba\u7576\u4f5c\u795e\u5728\u62dc\uff0c\u7d50\u679c\u5403\u4e86\u5f88\u591a\u4e0d\u5fc5\u8981\u7684\u82e6\uff0c\u8d70\u4e86\u5f88\u591a\u51a4\u6789\u8def\uff0c\u4e5f\u90fd\u662f\u7121\u77e5\u7684\u82e6\u3002\u76f4\u5230\u4eca\u5929\uff0c\u6211\u5805\u6301\u6559\u5c0e\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u6709\u8cac\u4efb\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u6709\u8cac\u4efb\u81ea\u5df1\u8981\u5206\u8fa8\u5bdf\u9a57\uff0c\u81ea\u5df1\u8981\u8ca0\u8d77\u751f\u547d\u7684\u8cac\u4efb\u3002\u4e0d\u80fd\u56e0\u70ba\u7121\u77e5\u7684\u9806\u670d\u932f\u4fe1\u5047\u4f7f\u5f92\u5047\u5148\u77e5\u5047\u6559\u5e2b\uff0c\u90a3\u5c31\u662f\u778e\u5b50\u9818\u778e\u5b50\u4e86\u3002\u4e00\u5207\u7f8e\u5584\u7684\u6211\u5011\u8981\u7559\u5fc3\u6301\u5b88\uff0c\u4f46\u662f\u9806\u670d\u795e\u6c38\u9060\u9ad8\u904e\u9806\u670d\u4eba\u3002\u9806\u670d\u7d55\u5c0d\u662f\u5728\u795e\u7684\u65e8\u610f\u8207\u795e\u7684\u8a71\u8a9e\u539f\u5247\u4e4b\u4e0b\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u6709\u66f4\u9ad8\u7684\u539f\u5247\u3002\u9019\u500b\u539f\u5247\u6211\u5011\u5728\u4fdd\u7f85\u8eab\u4e0a\u4e0d\u65b7\u770b\u5230\uff0c\u4ed6\u9806\u670d\u795e\u751a\u81f3\u7576\u9762\u8cac\u5099\u5f7c\u5f97\u4f5c\u5047\u3002\u4fdd\u7f85\u5f7c\u5f97\u90fd\u6709\u8056\u9748\u7684\u6b0a\u67c4\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u88ab\u8056\u9748\u5145\u6eff\u4ee3\u8868\u4e0a\u5e1d\u884c\u4f7f\u6b0a\u67c4\uff0c\u6211\u5011\u5c31\u8981\u9806\u670d\u3002\u4f46\u4eba\u4e5f\u6709\u8edf\u5f31\u7684\u6642\u5019\uff0c\u6211\u5011\u4e5f\u8981\u7559\u5fc3\u5bdf\u9a57\uff0c\u6c42\u795e\u7d66\u6211\u5011\u667a\u6167\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 13\uff1a1~12 13\uff1a1 \u5728\u5b89\u63d0\u963f\u7684\u6559\u6703\u4e2d\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u548c\u6559\u5e2b\uff0c\u5c31\u662f\u5df4\u62ff\u5df4\u548c\u7a31\u547c\u5c3c\u7d50\u7684\u897f\u9762\u3001\u53e4\u5229\u5948\u4eba\u8def &#8230; <a title=\"2018 &#8211; 07 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-05-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-13%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 05 QT \u4f7f\u5f92\u884c\u50b3 13\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5495,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5449","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5449","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5449"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5449\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5495"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5449"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5449"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5449"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}