{"id":12588,"date":"2022-08-12T00:00:55","date_gmt":"2022-08-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12588"},"modified":"2023-03-08T03:56:10","modified_gmt":"2023-03-07T19:56:10","slug":"2022-08-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a1122\/","title":{"rendered":"2022 \u2013 08 \u2013 12 QT \u5275\u4e16\u8a18 6\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 6\uff1a11~22<br \/>\n6\uff1a11 \u4e16\u754c\u5728\u3000\u795e\u9762\u524d\u6557\u58de\uff0c\u5730\u4e0a\u6eff\u4e86\u5f37\u66b4\u3002<br \/>\n6\uff1a12 \u3000\u795e\u89c0\u770b\u4e16\u754c\uff0c\u898b\u662f\u6557\u58de\u4e86\uff1b\u51e1\u6709\u8840\u6c23\u7684\u4eba\u5728\u5730\u4e0a\u90fd\u6557\u58de\u4e86\u884c\u70ba\u3002<br \/>\n6\uff1a13 \u3000\u795e\u5c31\u5c0d\u632a\u4e9e\u8aaa\uff1a\u300c\u51e1\u6709\u8840\u6c23\u7684\u4eba\uff0c\u4ed6\u7684\u76e1\u982d\u5df2\u7d93\u4f86\u5230\u6211\u9762\u524d\uff1b\u56e0\u70ba\u5730\u4e0a\u6eff\u4e86\u4ed6\u5011\u7684\u5f37\u66b4\uff0c\u6211\u8981\u628a\u4ed6\u5011\u548c\u5730\u4e00\u4f75\u6bc0\u6ec5\u3002<br \/>\n6\uff1a14 \u4f60\u8981\u7528\u6b4c\u6590\u6728\u9020\u4e00\u96bb\u65b9\u821f\uff0c\u5206\u4e00\u9593\u4e00\u9593\u5730\u9020\uff0c\u88cf\u5916\u62b9\u4e0a\u677e\u9999\u3002<br \/>\n6\uff1a15 \u65b9\u821f\u7684\u9020\u6cd5\u4e43\u662f\u9019\u6a23\uff1a\u8981\u9577\u4e09\u767e\u8098\uff0c\u5bec\u4e94\u5341\u8098\uff0c\u9ad8\u4e09\u5341\u8098\u3002<br \/>\n6\uff1a16 \u65b9\u821f\u4e0a\u908a\u8981\u7559\u900f\u5149\u8655\uff0c\u9ad8\u4e00\u8098\u3002\u65b9\u821f\u7684\u9580\u8981\u958b\u5728\u65c1\u908a\u3002\u65b9\u821f\u8981\u5206\u4e0a\u3001\u4e2d\u3001\u4e0b\u4e09\u5c64\u3002<br \/>\n6\uff1a17 \u770b\u54ea\uff0c\u6211\u8981\u4f7f\u6d2a\u6c34\u6c3e\u6feb\u5728\u5730\u4e0a\uff0c\u6bc0\u6ec5\u5929\u4e0b\uff1b\u51e1\u5730\u4e0a\u6709\u8840\u8089\u3001\u6709\u6c23\u606f\u7684\u6d3b\u7269\uff0c\u7121\u4e00\u4e0d\u6b7b\u3002<br \/>\n6\uff1a18 \u6211\u537b\u8981\u8207\u4f60\u7acb\u7d04\uff1b\u4f60\u540c\u4f60\u7684\u59bb\uff0c\u8207\u5152\u5b50\u5152\u5a66\uff0c\u90fd\u8981\u9032\u5165\u65b9\u821f\u3002<br \/>\n6\uff1a19 \u51e1\u6709\u8840\u8089\u7684\u6d3b\u7269\uff0c\u6bcf\u6a23\u5169\u500b\uff0c\u4e00\u516c\u4e00\u6bcd\uff0c\u4f60\u8981\u5e36\u9032\u65b9\u821f\uff0c\u597d\u5728\u4f60\u90a3\u88cf\u4fdd\u5168\u751f\u547d\u3002<br \/>\n6\uff1a20 \u98db\u9ce5\u5404\u5f9e\u5176\u985e\uff0c\u7272\u755c\u5404\u5f9e\u5176\u985e\uff0c\u5730\u4e0a\u7684\u6606\u87f2\u5404\u5f9e\u5176\u985e\uff0c\u6bcf\u6a23\u5169\u500b\uff0c\u8981\u5230\u4f60\u90a3\u88cf\uff0c\u597d\u4fdd\u5168\u751f\u547d\u3002<br \/>\n6\uff1a21 \u4f60\u8981\u62ff\u5404\u6a23\u98df\u7269\u7a4d\u84c4\u8d77\u4f86\uff0c\u597d\u4f5c\u4f60\u548c\u7260\u5011\u7684\u98df\u7269\u3002\u300d<br \/>\n6\uff1a22 \u632a\u4e9e\u5c31\u9019\u6a23\u884c\u3002\u51e1\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u4ed6\u90fd\u7167\u6a23\u884c\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 6\uff1a18 \u6211\u537b\u8981\u8207\u4f60\u7acb\u7d04\uff1b\u4f60\u540c\u4f60\u7684\u59bb\uff0c\u8207\u5152\u5b50\u5152\u5a66\uff0c\u90fd\u8981\u9032\u5165\u65b9\u821f\u3002<br \/>\n6\uff1a22 \u632a\u4e9e\u5c31\u9019\u6a23\u884c\u3002\u51e1\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u4ed6\u90fd\u7167\u6a23\u884c\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u4e0a\u5e1d\u9020\u4e9e\u7576\u590f\u5a03\uff0c\u5230\u632a\u4e9e\u7d04\u670910\u4ee3\uff0c\u76f8\u9694\u7d04\u67091100\u5e74\uff0c\u795e\u5c31\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4eba\u985e\uff0c\u53ea\u7559\u4e0b\u4e86\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\uff0c\u53c8\u91cd\u65b0\u958b\u59cb\u4e86\u65b0\u7684\u4e16\u4ee3\u3002\u795e\u6bc0\u6ec5\u4eba\u985e\u7684\u539f\u56e0\uff0c\u4e3b\u8981\u662f\u56e0\u70ba\u4eba\u96e2\u68c4\u4e86\u795e\u5275\u9020\u7684\u65e8\u610f\uff0c\u4eba\u4e0d\u65b7\u9078\u64c7\u300c\u96e2\u68c4\u795e\uff0c\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\u300d\uff0c\u9019\u5c31\u662f\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u96e2\u68c4\u795e\u7684\u7d50\u679c\uff0c\u5c31\u662f\u300c\u6557\u58de\u3001\u5f37\u66b4\u300d\u3002<\/p>\n<p>v11~13\u4e09\u6b21\u8b1b\u5230\u4eba\u7684\u6557\u58de\u5e36\u4f86\u5168\u5730\u7684\u6557\u58de\uff1a\u300c\u4e16\u754c\u5728\u795e\u9762\u524d\u6557\u58de\u3001\u795e\u89c0\u770b\u4e16\u754c\uff0c\u898b\u662f\u6557\u58de\u4e86\u3001\u6709\u8840\u6c23\u7684\u4eba\u5728\u5730\u4e0a\u90fd\u6557\u58de\u4e86\u884c\u70ba\u3002\u300d\u4e8c\u6b21\u63d0\u5230\u5f37\u66b4\uff1a\u300c\u5730\u4e0a\u6eff\u4e86\u5f37\u66b4\u3001\u5730\u4e0a\u6eff\u4e86\u4ed6\u5011\u7684\u5f37\u66b4\u3002\u300d\u6557\u58de\u8207\u5f37\u66b4\uff0c\u90fd\u662f\u4eba\u96e2\u958b\u795e\u7684\u7d50\u679c\u3002\u4eba\u96e2\u958b\u795e\uff0c\u5c31\u662f\u96e2\u958b\u4e86\u4e00\u5207\u7f8e\u5584\u7684\u672c\u6e90\uff0c\u5982\u540c\u9ed1\u6697\u7684\u5149\u666f\uff0c\u5176\u5be6\u662f\u96e2\u958b\u5149\u6e90\u7684\u7d50\u679c\u3002<\/p>\n<p>v13\u4eba\u7684\u6557\u58de\u8207\u5f37\u66b4\u5df2\u7d93\u5230\u4e86\u76e1\u982d\uff0c\u795e\u898b\u4ed6\u5011\u7121\u6cd5\u6094\u6539\uff0c\u5982\u679c\u7e7c\u7e8c\u4e0b\u53bb\u5168\u5730\u90fd\u6703\u88ab\u4eba\u6bc0\u58de\uff0c\u6240\u4ee5\u795e\u6c7a\u5b9a\uff1a\u300c\u6211\u8981\u628a\u4ed6\u5011\u548c\u5730\u4e00\u4f75\u6bc0\u6ec5\u3002\u300d\uff0c\u53e6\u5916\u91cd\u65b0\u8208\u8d77\u300c\u656c\u8654\u7684\u9918\u6c11\u300d\u2014\u300c\u632a\u4e9e\u4e00\u5bb6\u4eba\u300d\uff0c\u518d\u91cd\u65b0\u958b\u59cb\u4e00\u500b\u65b0\u7684\u4e16\u4ee3\uff0c\u671f\u5f85\u7fa9\u4eba\u7684\u5f8c\u88d4\uff08\u632a\u4e9e\u7684\u5f8c\u4ee3\uff09\u80fd\u5920\u91cd\u65b0\u56de\u5230\u795e\u65e8\u610f\u7684\u6b63\u8def\u4e0a\u3002\u9019\u88cf\u7684\u300c\u6bc0\u6ec5\u300d\u8207\u300c\u6557\u58de\u300d\u539f\u6587\u90fd\u662f\u540c\u4e00\u500b\u8a5e\uff0c\u610f\u601d\u662f\u4eba\u7684\u6557\u58de\u5982\u679c\u4e0d\u80af\u6094\u6539\uff0c\u5c07\u6703\u5e36\u4f86\u81ea\u5df1\u8207\u5468\u570d\u74b0\u5883\u4e00\u8d77\u7684\u6ec5\u4ea1\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u6211\u5011\u4e5f\u591a\u6b21\u8b1b\u904e\uff0c\u7f6a\u60e1\u82e5\u4e0d\u80fd\u53ca\u6642\u5236\u6b62\u6216\u6d88\u6ec5\uff0c\u53ea\u6703\u73b7\u6c61\u66f4\u591a\u4eba\u3001\u6557\u58de\u66f4\u591a\u4eba\u3002\u6240\u4ee5\u795e\u5c0d\u7f6a\u60e1\u7684\u5be9\u5224\uff0c\u662f\u4fdd\u8b77\u7fa9\u4eba\uff0c\u4e5f\u662f\u6f54\u6de8\u9019\u5730\uff0c\u514d\u5f97\u5168\u5730\u8207\u7fa9\u4eba\u4e00\u540c\u53d7\u82e6\u8207\u9023\u7d2f\u3002<\/p>\n<p>\uff082\uff09v13~22\u795e\u5b9a\u610f\u7528\u6d2a\u6c34\u6bc0\u6ec5\u4e16\u754c\uff0c\u6240\u4ee5\u5429\u5490\u632a\u4e9e\u9020\u65b9\u821f\uff0c\u4f86\u62ef\u6551\u81ea\u5df1\u7684\u4e00\u5bb6\u4eba\u6210\u70ba\u9918\u7a2e\u3002\u4e5f\u8981\u5e36\u9818\u51e1\u6709\u8840\u8089\u7684\u6d3b\u7269\u3001\u6606\u87f2\u3001\u98db\u9ce5\u2026\uff0c\u300c\u6bcf\u6a23\u5169\u500b\uff0c\u4e00\u516c\u4e00\u6bcd\uff0c\u4f60\u8981\u5e36\u9032\u65b9\u821f\uff0c\u597d\u5728\u4f60\u90a3\u88cf\u4fdd\u5168\u751f\u547d\u3002\u300d\u9020\u8239\u7684\u6a23\u5f0f\u3001\u6750\u6599\u3001\u5c3a\u5bf8\uff0c\u65b9\u5f0f\u2026\uff0c\u90fd\u8981\u6309\u8457\u795e\u7684\u5429\u5490\uff0c\u4f7f\u6211\u5011\u60f3\u8d77\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u5efa\u9020\u6703\u5e55\u4e00\u6a23\u9245\u7d30\u9761\u907a\u3002<\/p>\n<p>v18\u300c\u6211\u537b\u8981\u8207\u4f60\u7acb\u7d04\uff1b\u4f60\u540c\u4f60\u7684\u59bb\uff0c\u8207\u5152\u5b50\u5152\u5a66\uff0c\u90fd\u8981\u9032\u5165\u65b9\u821f\u3002\u300d\u300a\u555f\u5c0e\u672c\u8056\u7d93\u5275\u4e16\u8a18\u8a3b\u91cb\u300b\u2014 \u300c\u9019\u201c\u7d04\u201d\u61c9\u8a31\u632a\u4e9e\u4e00\u5bb6\u4e0d\u88ab\u6d2a\u6c34\u6240\u6ec5\u3002\u300d\u300a\u4e01\u9053\u723e\u8056\u7d93\u8a3b\u91cb\u300b\u2014 \u300c\u9019\u88cf\u662f\u8056\u7d93\u982d\u4e00\u6b21\u63d0\u5230\u7d04\uff0c\u800c\u9019\u4e00\u8d77\u59cb\u9ede\u5c31\u542b\u62ec\u4e86\u6551\u6069\uff08\u6b63\u5982\u6469\u897f\u7684\u7d04\uff0c\u51fa19\uff1a4\u30015\uff0c\u4ee5\u53ca\u65b0\u7d04\uff0c\u592a26\uff1a28\uff09\uff0c\u4e0d\u904e\u7d04\u4e2d\u5c0d\u632a\u4e9e\u7684\u61c9\u5141\u9060\u8d85\u904e\u4ed6\u80fd\u9003\u751f\u4e00\u4e8b\u3002\u4ed6\u9032\u5165\u65b9\u821f\uff0c\u4e0d\u662f\u53ea\u4fdd\u5b58\u751f\u547d\uff0c\u800c\u662f\u6210\u70ba\u80a9\u8ca0\u795e\u61c9\u8a31\u7684\u4eba\uff0c\u8981\u958b\u5275\u65b0\u7684\u6642\u4ee3\u3002\u300d\u6709\u8da3\u7684\u662f\uff0c\u4e2d\u570b\u5b57\u7684\u300c\u8239\u300d\u5b57\uff0c\u62c6\u958b\u4f86\u770b\uff0c\u6b63\u662f\u300c\u821f\u3001\u516b\u3001\u53e3\u300d\uff0c\u6b63\u7b26\u5408\u632a\u4e9e\u4e00\u5bb6\u516b\u4eba\u7684\u898b\u8b49\u3002<\/p>\n<p>v22\u300c\u632a\u4e9e\u5c31\u9019\u6a23\u884c\u3002\u51e1\u3000\u795e\u6240\u5429\u5490\u7684\uff0c\u4ed6\u90fd\u7167\u6a23\u884c\u4e86\u3002\u300d\u632a\u4e9e\u4e00\u5bb6\u4eba\u5efa\u9020\u65b9\u821f\uff0c\u8056\u7d93\u4e26\u672a\u8a18\u8f09\u82b1\u4e86\u591a\u4e45\u6642\u9593\uff0c\u4e0d\u540c\u7684\u5b78\u8005\u731c\u6e2c\u5f9e80~120\u5e74\u4e4b\u9593\u3002\u9019\u9ebc\u9577\u7684\u6642\u9593\uff0c\u5176\u5be6\u632a\u4e9e\u4e00\u5bb6\u4eba\u98fd\u53d7\u7576\u6642\u4ee3\u4e16\u4eba\u7684\u5632\u8af7\u8b4f\u7b11\uff0c\u5efa\u9020\u7684\u904e\u7a0b\u5341\u5206\u7684\u8f9b\u82e6\u8271\u5de8\uff0c\u4f46\u632a\u4e9e\u76f8\u4fe1\u795e\uff0c\u795e\u4e5f\u4fe1\u4efb\u4ed6\uff0c\u9019\u5c31\u662f\u300c\u7acb\u7d04\u300d\u7684\u7cbe\u795e\u3002\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u4eba\u7684\u90e8\u5206\u5c31\u662f\u300c\u76f8\u4fe1\u9806\u670d\u300d\uff0c\u800c\u795e\u7684\u61c9\u8a31\u5247\u662f\u63d0\u4f9b\u300c\u5f15\u5c0e\u3001\u4fdd\u8b77\u3001\u4f9b\u61c9\u8207\u8cdc\u798f\u300d\u3002\u795e\u63c0\u9078\u4eba\u8207\u7942\u7acb\u7d04\uff0c\u63c0\u9078\u4eba\u4f86\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u552f\u6709\u300c\u76f8\u4fe1\u9806\u670d\u300d\u7684\u4eba\u624d\u80fd\u9032\u5165\u300c\u8207\u795e\u7acb\u7d04\u300d\u7684\u4fdd\u8b77\u8207\u8cdc\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u632a\u4e9e\u65b9\u821f\u5728\u8056\u7d93\u4e2d\uff0c\u6709\u4eba\u7576\u4f5c\u662f\u300c\u795e\u8a71\u6545\u4e8b\u300d\uff0c\u8a8d\u70ba\u4e0d\u5207\u5be6\u969b\u3002\u4f46\u662f\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u77e5\u9053\u9019\u4e0d\u662f\u300c\u795e\u8a71\u300d\uff0c\u800c\u662f\u300c\u795e\u7684\u8a71\u300d\uff0c\u662f\u300c\u795e\u8207\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\u300d\u3002\u5f9e\u4eca\u5929\u7684\u7d93\u6587\u4e2d\uff0c\u6211\u9ad4\u6703\u5230\u300c\u7acb\u7d04\u300d\u7684\u91cd\u8981\u6027\u3002\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u5c31\u662f\u63c0\u9078\u4eba\u9032\u5165\u8207\u795e\u4e4b\u9593\u300c\u7236\u5b50\u300d\u7684\u95dc\u4fc2\u88cf\u9762\u3002\u5982\u679c\u4eba\u63a5\u53d7\u795e\u7684\u7acb\u7d04\uff0c\u4eba\u5c31\u5fc5\u9808\u300c\u76f8\u4fe1\u3001\u807d\u8a71\u3001\u9806\u670d\u300d\uff1b\u800c\u795e\u7684\u795d\u798f\u5247\u662f\u300c\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u8cdc\u798f\u300d\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u80af\u8207\u795e\u7acb\u7d04\u7684\u4eba\uff0c\u795e\u7d66\u4eba\u6a5f\u6703\u6094\u6539\uff0c\u82e5\u662f\u6b7b\u4e0d\u6094\u6539\uff0c\u90a3\u5c31\u8981\u9762\u81e8\u300c\u6ec5\u4ea1\u300d\u7684\u5be9\u5224\u4e86\u3002\u4e0d\u7ba1\u820a\u7d04\u65b0\u7d04\uff0c\u795e\u90fd\u5728\u5c0b\u6c42\u9858\u610f\u63a5\u53d7\u300c\u8207\u795e\u7acb\u7d04\u300d\u7684\u5b50\u6c11\uff0c\u4e26\u4e14\u7528\u76f8\u4fe1\u9806\u670d\u4f86\u5b88\u7d04\u3002\u300c\u7d04\u300d\u7684\u89c0\u5ff5\uff0c\u5728\u8056\u7d93\u4e2d\u662f\u5341\u5206\u91cd\u8981\u800c\u4e14\u660e\u78ba\u7684\uff0c\u53ea\u662f\u4eca\u5929\u591a\u5c11\u57fa\u7763\u5f92\u80fd\u5920\u9818\u6703\uff1f\u9084\u662f\u7e7c\u7e8c\u6d3b\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u4e4b\u4e2d\u80cc\u4fe1\u68c4\u7d04\uff1f\u611f\u8b1d\u795e\u8cdc\u4e0b\u8056\u7d93\uff0c\u6210\u70ba\u6211\u5011\u7684\u9451\u6212\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 6\uff1a11~22 6\uff1a11 \u4e16\u754c\u5728\u3000\u795e\u9762\u524d\u6557\u58de\uff0c\u5730\u4e0a\u6eff\u4e86\u5f37\u66b4\u3002 6\uff1a12 \u3000\u795e\u89c0\u770b\u4e16\u754c\uff0c\u898b\u662f\u6557\u58de\u4e86\uff1b\u51e1\u6709 &#8230; <a title=\"2022 \u2013 08 \u2013 12 QT \u5275\u4e16\u8a18 6\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-12-qt-%e5%89%b5%e4%b8%96%e8%a8%98-6%ef%bc%9a1122\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 12 QT \u5275\u4e16\u8a18 6\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12591,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12588","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12588","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12588"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12588\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12591"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12588"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12588"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12588"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}