{"id":9392,"date":"2021-04-01T12:55:45","date_gmt":"2021-04-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9392"},"modified":"2023-03-08T04:16:21","modified_gmt":"2023-03-07T20:16:21","slug":"2021-04-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a2744","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-04-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a2744\/","title":{"rendered":"2021 &#8211; 04 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 27\uff1a27~44"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 27\uff1a27~44<br \/>\n27\uff1a27 \u5de1\u64ab\u7684\u5175\u5c31\u628a\u8036\u7a4c\u5e36\u9032\u8859\u9580\uff0c\u53eb\u5168\u71df\u7684\u5175\u90fd\u805a\u96c6\u5728\u4ed6\u90a3\u88cf\u3002<br \/>\n27\uff1a28 \u4ed6\u5011\u7d66\u4ed6\u812b\u4e86\u8863\u670d\uff0c\u7a7f\u4e0a\u4e00\u4ef6\u6731\u7d05\u8272\u888d\u5b50\uff0c<br \/>\n27\uff1a29 \u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\uff0c\u6234\u5728\u4ed6\u982d\u4e0a\uff0c\u62ff\u4e00\u6839\u8466\u5b50\u653e\u5728\u4ed6\u53f3\u624b\u88cf\uff0c\u8dea\u5728\u4ed6\u9762\u524d\uff0c\u6232\u5f04\u4ed6\uff0c\u8aaa\uff1a\u300c\u606d\u559c\uff0c\u7336\u592a\u4eba\u7684\u738b\u554a\uff01\u300d<br \/>\n27\uff1a30 \u53c8\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff0c\u62ff\u8466\u5b50\u6253\u4ed6\u7684\u982d\u3002<br \/>\n27\uff1a31 \u6232\u5f04\u5b8c\u4e86\uff0c\u5c31\u7d66\u4ed6\u812b\u4e86\u888d\u5b50\uff0c\u4ecd\u7a7f\u4e0a\u4ed6\u81ea\u5df1\u7684\u8863\u670d\uff0c\u5e36\u4ed6\u51fa\u53bb\uff0c\u8981\u91d8\u5341\u5b57\u67b6\u3002<br \/>\n27\uff1a32 \u4ed6\u5011\u51fa\u4f86\u7684\u6642\u5019\uff0c\u9047\u898b\u4e00\u500b\u53e4\u5229\u5948\u4eba\uff0c\u540d\u53eb\u897f\u9580\uff0c\u5c31\u52c9\u5f37\u4ed6\u540c\u53bb\uff0c\u597d\u80cc\u8457\u8036\u7a4c\u7684\u5341\u5b57\u67b6\u3002<br \/>\n27\uff1a33 \u5230\u4e86\u4e00\u500b\u5730\u65b9\u540d\u53eb\u5404\u5404\u4ed6\uff0c\u610f\u601d\u5c31\u662f\u300c\u9ad1\u9acf\u5730\u300d\u3002<br \/>\n27\uff1a34 \u5175\u4e01\u62ff\u82e6\u81bd\u8abf\u548c\u7684\u9152\u7d66\u8036\u7a4c\u559d\u3002\u4ed6\u5617\u4e86\uff0c\u5c31\u4e0d\u80af\u559d\u3002<br \/>\n27\uff1a35 \u4ed6\u5011\u65e2\u5c07\u4ed6\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62c8\u9b2e\u5206\u4ed6\u7684\u8863\u670d\uff0c<br \/>\n27\uff1a36 \u53c8\u5750\u5728\u90a3\u88cf\u770b\u5b88\u4ed6\u3002<br \/>\n27\uff1a37 \u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002\u300d<br \/>\n27\uff1a38 \u7576\u6642\uff0c\u6709\u5169\u500b\u5f37\u76dc\u548c\u4ed6\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\uff0c\u4e00\u500b\u5728\u5de6\u908a\u3002<br \/>\n27\uff1a39 \u5f9e\u90a3\u88cf\u7d93\u904e\u7684\u4eba\u8b4f\u8a9a\u4ed6\uff0c\u6416\u8457\u982d\uff0c\u8aaa\uff1a<br \/>\n27\uff1a40 \u300c\u4f60\u9019\u62c6\u6bc0\u8056\u6bbf\u3001\u4e09\u65e5\u53c8\u5efa\u9020\u8d77\u4f86\u7684\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01\u4f60\u5982\u679c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c31\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u5427\uff01\u300d<br \/>\n27\uff1a41 \u796d\u53f8\u9577\u548c\u6587\u58eb\u4e26\u9577\u8001\u4e5f\u662f\u9019\u6a23\u6232\u5f04\u4ed6\uff0c\u8aaa\uff1a<br \/>\n27\uff1a42 \u300c\u4ed6\u6551\u4e86\u5225\u4eba\uff0c\u4e0d\u80fd\u6551\u81ea\u5df1\u3002\u4ed6\u662f\u4ee5\u8272\u5217\u7684\u738b\uff0c\u73fe\u5728\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\uff0c\u6211\u5011\u5c31\u4fe1\u4ed6\u3002<br \/>\n27\uff1a43 \u4ed6\u501a\u9760\u3000\u795e\uff0c\u3000\u795e\u82e5\u559c\u6085\u4ed6\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u66fe\u8aaa\uff1a\u300e\u6211\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300f\u300d<br \/>\n27\uff1a44 \u90a3\u548c\u4ed6\u540c\u91d8\u7684\u5f37\u76dc\u4e5f\u662f\u9019\u6a23\u5730\u8b4f\u8a9a\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 27\uff1a37 \u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002<br \/>\n27\uff1a40 \u4f60\u9019\u62c6\u6bc0\u8056\u6bbf\u3001\u4e09\u65e5\u53c8\u5efa\u9020\u8d77\u4f86\u7684\uff0c\u53ef\u4ee5\u6551\u81ea\u5df1\u5427\uff01\u4f60\u5982\u679c\u662f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c31\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v27~30\u99ac\u592a\u798f\u97f3 \u8a73\u7d30\u8a18\u8f09\u4e86\u8036\u7a4c\u5728\u91d8\u5341\u5b57\u67b6\u4e4b\u524d\uff0c\u53d7\u5230\u7f85\u99ac\u5175\u4e01\u7684\u7f9e\u8fb1\uff0c\u5305\u62ec\uff1a\u4e00\u3001\u812b\u4e86\u8863\u670d\uff0c\u7a7f\u4e0a\u6731\u7d05\u8272\u888d\u5b50\uff1b\u4e8c\u3001\u7528\u834a\u68d8\u7de8\u505a\u51a0\u5195\uff0c\u6234\u5728\u4ed6\u982d\u4e0a\uff1b\u4e09\u3001\u62ff\u4e00\u6839\u8466\u5b50\u653e\u5728\u4ed6\u53f3\u624b\u88cf\uff0c\u8dea\u5728\u4ed6\u9762\u524d\uff0c\u6232\u5f04\u4ed6\uff0c\u8aaa\uff1a\u300c\u606d\u559c\uff0c\u7336\u592a\u4eba\u7684\u738b\u554a\uff01\u300d\uff1b\u56db\u3001\u53c8\u5410\u553e\u6cab\u5728\u4ed6\u81c9\u4e0a\uff1b\u4e94\u3001\u62ff\u8466\u5b50\u6253\u4ed6\u7684\u982d\u3002\u7576\u7136\u63db\u4f5c\u6211\u5011\uff0c\u53ef\u80fd\u4e00\u9ede\u9ede\u7f9e\u8fb1\u90fd\u6703\u53eb\u6211\u5011\u53d7\u4e0d\u4e86\uff0c\u5c31\u50cf\u6709\u4eba\u8aaa\u6211\u5011\u4e00\u53e5\uff0c\u50b7\u4e86\u6211\u5011\u7684\u9762\u5b50\uff0c\u6211\u5011\u53ef\u80fd\u5c31\u5c0d\u8a18\u4ec7\u4e00\u8f29\u5b50\u3002\u4f46\u662f\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u7942\u6700\u75db\u82e6\u7684\uff0c\u4e26\u4e0d\u662f\u300c\u7f9e\u8fb1\u300d\u6216\u662f\u300c\u8eab\u9ad4\u4e0a\u7684\u75bc\u75db\u300d\uff0c\u800c\u662f\u300c\u5929\u7236\u66ab\u6642\u7684\u68c4\u7d55\u300d\u3002<\/p>\n<p>v31~33\u7f85\u99ac\u4eba\u8981\u91d8\u72af\u4eba\u5341\u5b57\u67b6\uff0c\u9084\u898f\u5b9a\u72af\u4eba\u5fc5\u9808\u5148\u80cc\u8d77\u6728\u982d\u7684\u5341\u5b57\u67b6\u8d70\u5230\u5211\u5834\u3002\u9019\u88cf\u986f\u7136\u8036\u7a4c\u5df2\u7d93\u529b\u4e0d\u80fd\u652f\uff0c\u6240\u4ee5\u81e8\u6642\u627e\u4e86\u4e00\u500b\u53e4\u5229\u5948\u4eba\u897f\u9580\uff0c\u300c\u52c9\u5f37\u300d\u4ed6\u5e6b\u8036\u7a4c\u80cc\u5341\u5b57\u67b6\u3002\u300c\u52c9\u5f37\u300d\u901a\u5e38\u6307\u7528\u5a01\u5687\u7684\u624b\u6bb5\u5f37\u8feb\u4eba\u670d\u52de\u5f79\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4eca\u5929\u6240\u6709\u60f3\u8981\u8ddf\u96a8\u57fa\u7763\u7684\u300c\u9580\u5f92\u300d\uff0c\u4e0d\u662f\u51fa\u65bc\u300c\u52c9\u5f37\u300d\uff0c\u800c\u662f\u300c\u7518\u5fc3\u6a02\u610f\u300d\u5730\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\u4f86\u8ddf\u5f9e\u4e3b\u3002<\/p>\n<p>v34 \u300c\u5175\u4e01\u62ff\u82e6\u81bd\u8abf\u548c\u7684\u9152\u7d66\u8036\u7a4c\u559d\u3002\u4ed6\u5617\u4e86\uff0c\u5c31\u4e0d\u80af\u559d\u3002\u300d\u9019\u88cf\u300c\u9152\u300d\u7684\u539f\u6587\u61c9\u8a72\u662f\u300c\u918b\u300d\uff0c\u5b83\u985e\u4f3c\u9ebb\u9189\u5291\uff0c\u53ef\u5e6b\u52a9\u4eba\u6e1b\u8f15\u75db\u82e6\u7684\u611f\u89ba\u3002\u4e00\u822c\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u8036\u7a4c\u7518\u5fc3\u89aa\u8eab\u64d4\u7576\u5341\u5b57\u67b6\u7684\u82e6\u96e3\uff0c\u62d2\u7d55\u63a5\u53d7\u4efb\u4f55\u5f9e\u4eba\u4f86\u7684\u5e6b\u52a9\u548c\u5b89\u6170\u3002<\/p>\n<p>\uff082\uff09v35\u300c\u5c07\u7942\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u62c8\u9b2e\u5206\u7942\u7684\u8863\u670d\u3002\u300d\u9019\u7bc0\u7d93\u6587\u61c9\u9a57\u4e86\u8a6922\uff1a18\u7684\u8c6b\u8a00\uff1a\u300c\u4ed6\u5011\u5206\u6211\u7684\u5916\u8863\uff0c\u70ba\u6211\u7684\u88cf\u8863\u62c8\u9b2e\u3002\u300d<\/p>\n<p>v37\u300c\u5728\u4ed6\u982d\u4ee5\u4e0a\u5b89\u4e00\u500b\u724c\u5b50\uff0c\u5beb\u8457\u4ed6\u7684\u7f6a\u72c0\uff0c\u8aaa\uff1a\u9019\u662f\u7336\u592a\u4eba\u7684\u738b\u8036\u7a4c\u3002\u300d\u6211\u5011\u6628\u5929\u5206\u4eab\u904e\u4e86\uff0c\u6700\u5f8c\u5f7c\u62c9\u591a\u5b9a\u8036\u7a4c\u7684\u7f6a\u540d\u662f\u4ed6\u81ea\u7a31\u662f\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\u3002\u4f46\u5176\u5be6\u5f7c\u62c9\u591a\u8207\u7336\u592a\u4eba\u5f88\u6e05\u695a\u7684\u77e5\u9053\uff0c\u8036\u7a4c\u4e26\u6c92\u6709\u771f\u6b63\u7684\u767c\u52d5\u4efb\u4f55\u9769\u547d\u6230\u722d\uff0c\u56e0\u70ba\u8036\u7a4c\u53e3\u4e2d\u300c\u7336\u592a\u4eba\u7684\u738b\u300d\uff0c\u6307\u8457\u4e0d\u662f\u653f\u6b0a\uff0c\u800c\u662f\u300c\u5c6c\u9748\u7684\u570b\u5ea6\u300d\uff0c\u7279\u5225\u662f\u6bcf\u4e00\u500b\u4eba\u300c\u751f\u547d\u4e2d\u7684\u4e3b\u6b0a\u300d\uff0c\u8036\u7a4c\u662f\u6bcf\u4e00\u500b\u4eba\u751f\u547d\u4e2d\u7684\u738b\u3002<\/p>\n<p>v38\u300c\u7576\u6642\uff0c\u6709\u5169\u500b\u5f37\u76dc\uff0c\u548c\u7942\u540c\u91d8\u5341\u5b57\u67b6\uff0c\u4e00\u500b\u5728\u53f3\u908a\u4e00\u500b\u5728\u5de6\u908a\u3002\u300d\u9019\u7bc0\u7d93\u6587\u61c9\u9a57\u4e86\u8cfd53\uff1a12\u7684\u9810\u8a00\uff1a\u300c\u6240\u4ee5\uff0c\u6211\u8981\u4f7f\u4ed6\u8207\u4f4d\u5927\u7684\u540c\u5206\uff0c\u8207\u5f37\u76db\u7684\u5747\u5206\u64c4\u7269\u3002\u56e0\u70ba\u4ed6\u5c07\u547d\u50be\u5012\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff1b\u4ed6\u4e5f\u88ab\u5217\u5728\u7f6a\u72af\u4e4b\u4e2d\u3002\u4ed6\u537b\u64d4\u7576\u591a\u4eba\u7684\u7f6a\uff0c\u53c8\u70ba\u7f6a\u72af\u4ee3\u6c42\u3002\u300d<\/p>\n<p>\uff083\uff09v41~43 \u5305\u62ec\u796d\u53f8\u9577\u3001\u6587\u58eb\u3001\u9577\u8001\u5011\u8207\u7d93\u904e\u7684\u7fa4\u773e\uff0c\u90fd\u5728\u5632\u7b11\u8036\u7a4c\uff1a\u300c\u2026\u4ed6\u501a\u9760\u3000\u795e\uff0c\u795e\u82e5\u559c\u6085\u4ed6\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u4ed6\uff1b\u56e0\u70ba\u4ed6\u66fe\u8aaa\uff1a\u300e\u6211\u662f\u3000\u795e\u7684\u5152\u5b50\u3002\u300f\u300d\u4ed6\u5011\u5632\u7b11\u8036\u7a4c\u7684\u8a71\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u2026\u300d\uff0c\u4e5f\u66fe\u7d93\u662f\u6492\u4f46\u8a66\u63a2\u8036\u7a4c\u7684\u8a71\u3002\u9b54\u9b3c\u7684\u8a66\u63a2\u662f\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\uff0c\u53ef\u4ee5\u628a\u77f3\u982d\u8b8a\u6210\u9905\u2026\uff0c\u53ef\u4ee5\u5f9e\u6bbf\u9802\u4e0a\u8df3\u4e0b\u53bb\u2026\u3002\u300d\u7336\u592a\u4eba\u7684\u5632\u7b11\u662f\uff1a\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u2026\uff0c\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u795e\u82e5\u559c\u6085\u7962\uff0c\u73fe\u5728\u53ef\u4ee5\u6551\u7962\u2026\u3002\u300d\u9019\u6a23\u7684\u8aaa\u6cd5\u770b\u6cd5\uff0c\u975e\u5e38\u7b26\u5408\u4eba\u6027\u3002\u5c31\u50cf\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u8a8d\u70ba\uff1a\u300c\u6211\u662f\u795e\u7684\u5152\u5973\u2026\uff0c\u6240\u4ee5\u6211\u6bd4\u8d77\u5225\u4eba\u64c1\u6709\u66f4\u591a\u7684\u300e\u7279\u6b0a\u300f\uff0c\u7279\u5225\u662f\u60f3\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\u2026\u3002\u300d\u6216\u662f\u4e16\u4eba\u4e5f\u9019\u6a23\u8a8d\u70ba\uff1a\u300c\u4f60\u4e0d\u662f\u795e\u7684\u5152\u5973\u55ce\uff1f\u96e3\u9053\u795e\u6c92\u6709\u5e6b\u52a9\u4f60\u55ce\uff1f\u2026\u300d<\/p>\n<p>\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u800c\u4e14\u6bd4\u6211\u5011\u4e16\u4e0a\u4efb\u4f55\u4e00\u500b\u4eba\u9084\u8981\u66f4\u662f\u3002\u4f46\u662f\u4ed6\u8868\u73fe\u51fa\u300c\u795e\u7684\u5152\u5b50\u300d\u7684\u65b9\u5f0f\uff0c\u4e26\u4e0d\u662f\u628a\u77f3\u982d\u8b8a\u6210\u9905\u3001\u4e0d\u662f\u5f9e\u6bbf\u9802\u4e0a\u8df3\u4e0b\u53bb\u3001\u4e0d\u662f\u6545\u610f\u8a66\u63a2\u795e\u3001\u4e0d\u662f\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u800c\u662f\u300c\u7518\u5fc3\u9806\u670d\u5929\u7236\u7684\u65e8\u610f\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u300d\u8036\u7a4c\u662f\u795e\u7684\u5152\u5b50\uff0c\u7942\u7684\u78ba\u6709\u300c\u7279\u6b0a\u300d\uff0c\u53ef\u4ee5\u8b8a\u77f3\u982d\u6210\u9905\u3001\u53ef\u4ee5\u5f9e\u6bbf\u9802\u8df3\u4e0b\u53bb\u3001\u53ef\u4ee5\u5f9e\u5341\u5b57\u67b6\u4e0a\u4e0b\u4f86\u2026\uff0c\u4f46\u662f\u8036\u7a4c\u653e\u68c4\u4e86\u9019\u4e9b\u7279\u6b0a\uff0c\u800c\u9078\u64c7\u4e86\u53e6\u4e00\u7a2e\u7279\u6b0a\uff0c\u5c31\u662f\u300c\u7518\u5fc3\u9806\u670d\u300d\uff0c\u4f86\u8b49\u660e\u7942\u662f\u795e\u7684\u5152\u5b50\u3002\u662f\u8ab0\u628a\u8036\u7a4c\u653e\u5728\u5341\u5b57\u67b6\u4e0a\u7684\uff1f\u5176\u5be6\u5c31\u662f\u5929\u7236\uff01\u8036\u7a4c\u7684\u78ba\u53ef\u4ee5\u4e0b\u4f86\uff0c\u4f46\u662f\u7942\u653e\u68c4\u4e86\u9019\u9805\u7279\u6b0a\u3002\u8036\u7a4c\u70ba\u6211\u5011\u4f5c\u4e86\u699c\u6a23\uff0c\u6210\u70ba\u795e\u7684\u5152\u5b50\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u300c\u9ad8\u4eba\u4e00\u7b49\u300d\uff0c\u800c\u662f\u300c\u7518\u5fc3\u9806\u670d\u795e\u7684\u65e8\u610f\u300d\uff1a\u300c\u7942\u672c\u6709\u4e0a\u5e1d\u7684\u5f62\u50cf\uff0c\u4e0d\u4ee5\u81ea\u5df1\u8207\u795e\u540c\u7b49\u70ba\u5f37\u596a\u7684\uff1b\u53cd\u5012\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\u7684\u5f62\u50cf\uff0c\u6210\u70ba\u4eba\u7684\u6a23\u5f0f\uff1b\u65e2\u6709\u4eba\u7684\u6a23\u5b50\uff0c\u5c31\u81ea\u5df1\u5351\u5fae\uff0c\u5b58\u5fc3\u9806\u670d\uff0c\u4ee5\u81f3\u65bc\u6b7b\uff0c\u4e14\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u6240\u4ee5\uff0c\u795e\u5c07\u4ed6\u5347\u70ba\u81f3\u9ad8\uff0c\u53c8\u8cdc\u7d66\u4ed6\u90a3\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c\u53eb\u4e00\u5207\u5728\u5929\u4e0a\u7684\u3001\u5730\u4e0a\u7684\uff0c\u548c\u5730\u5e95\u4e0b\u7684\uff0c\u56e0\u8036\u7a4c\u7684\u540d\u7121\u4e0d\u5c48\u819d\uff0c\u7121\u4e0d\u53e3\u7a31\u300e\u8036\u7a4c\u57fa\u7763\u70ba\u4e3b\u300f\uff0c\u4f7f\u69ae\u8000\u6b78\u8207\u7236\u795e\u3002\u300d\uff08\u81532\uff1a6~11\uff09<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u66fe\u7d93\u7528\u300c\u4f60\u82e5\u662f\u795e\u7684\u5152\u5b50\u300d\u70ba\u984c\u8b1b\u4e86\u4e00\u7bc7\u9053\uff0c\u5c31\u662f\u8b1b\u5230\u8036\u7a4c\u662f\u7528\u300c\u9806\u670d\u81f3\u6b7b\u300d\u4f86\u8b49\u660e\u7942\u662f\u795e\u7684\u5152\u5b50\uff0c\u62d2\u7d55\u4e86\u9b54\u9b3c\u7684\u5f15\u8a98\uff0c\u4e5f\u62d2\u7d55\u4e86\u4e16\u4eba\u7684\u5632\u7b11\u3002\u6216\u8a31\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u8036\u7a4c\u662f\u7121\u80fd\u7684\u3001\u8edf\u5f31\u7684\u3001\u5931\u6557\u7684\uff0c\u4f46\u662f\u5c0d\u5929\u7236\u800c\u8a00\uff0c\u8036\u7a4c\u300c\u6210\u4e86\u300d\uff01\u5b8c\u6210\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u5c07\u4f86\u5929\u7236\u8981\u628a\u8036\u7a4c\u300c\u5347\u70ba\u81f3\u9ad8\u300d\uff0c\u5230\u6642\u5019\u300c\u842c\u819d\u5fc5\u5411\u6211\u8dea\u62dc\uff1b\u842c\u53e3\u5fc5\u5411\u6211\u627f\u8a8d\u3002\u300d\uff08\u7f8514\uff1a11\uff09\u5176\u5be6\u6211\u904e\u53bb\u4e5f\u7d93\u5e38\u88ab\u9b54\u9b3c\u8a66\u63a2\uff0c\u4e5f\u6d3b\u5728\u4e16\u4eba\u7684\u773c\u5149\u4e4b\u4e2d\uff0c\u4ee5\u70ba\u6211\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u61c9\u8a72\u529f\u6210\u540d\u5c31\uff0c\u61c9\u8a72\u51fa\u985e\u62d4\u8403\uff0c\u61c9\u8a72\u5728\u4e16\u4e0a\u9ad8\u4eba\u4e00\u7b49\uff0c\u9019\u624d\u662f\u69ae\u8000\u4e3b\u540d\u3002\u537b\u5f9e\u4f86\u6c92\u60f3\u904e\uff0c\u8036\u7a4c\u7684\u699c\u6a23\u4e26\u4e0d\u662f\u7528\u4e16\u4e0a\u7684\u6210\u5c31\uff0c\u800c\u662f\u7528\u300c\u7518\u5fc3\u9806\u670d\u81f3\u6b7b\u300d\u4f86\u8b49\u660e\u81ea\u5df1\u662f\u795e\u7684\u5152\u5b50\u3002\u4eca\u5929\u9ed8\u60f3\u9019\u6bb5\u7d93\u6587\uff0c\u6c42\u4e3b\u4e5f\u5e6b\u52a9\u6211\u6548\u6cd5\u8036\u7a4c\uff1a\u7528\u300c\u7518\u5fc3\u9806\u670d\u3001\u80cc\u8d77\u5341\u67b6\u300d\uff0c\u4f86\u8b49\u660e\u6211\u5011\u771f\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 27\uff1a27~44 27\uff1a27 \u5de1\u64ab\u7684\u5175\u5c31\u628a\u8036\u7a4c\u5e36\u9032\u8859\u9580\uff0c\u53eb\u5168\u71df\u7684\u5175\u90fd\u805a\u96c6\u5728\u4ed6\u90a3\u88cf\u3002 27\uff1a28 \u4ed6\u5011 &#8230; <a title=\"2021 &#8211; 04 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 27\uff1a27~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-04-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-27%ef%bc%9a2744\/\" aria-label=\"Read more about 2021 &#8211; 04 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 27\uff1a27~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9425,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9392","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9392","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9392"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9392\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9425"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9392"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9392"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9392"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}