{"id":8114,"date":"2020-06-16T12:55:45","date_gmt":"2020-06-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8114"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a1929","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a1929\/","title":{"rendered":"2020 &#8211; 06 &#8211; 16 QT \u7533\u547d\u8a18 31\uff1a19~29"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 31\uff1a19~29<br \/>\n31\uff1a19 \u73fe\u5728\u4f60\u8981\u5beb\u4e00\u7bc7\u6b4c\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\uff0c\u50b3\u7d66\u4ed6\u5011\uff0c\u4f7f\u9019\u6b4c\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\uff1b<br \/>\n31\uff1a20 \u56e0\u70ba\u6211\u5c07\u4ed6\u5011\u9818\u9032\u6211\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u90a3\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u4ed6\u5011\u5728\u90a3\u88cf\u5403\u5f97\u98fd\u8db3\uff0c\u8eab\u9ad4\u80a5\u80d6\uff0c\u5c31\u5fc5\u504f\u5411\u5225\u795e\uff0c\u4e8b\u5949\u4ed6\u5011\uff0c\u85d0\u8996\u6211\uff0c\u80cc\u68c4\u6211\u7684\u7d04\u3002<br \/>\n31\uff1a21 \u90a3\u6642\uff0c\u6709\u8a31\u591a\u798d\u60a3\u707d\u96e3\u81e8\u5230\u4ed6\u5011\uff0c\u9019\u6b4c\u5fc5\u5728\u4ed6\u5011\u9762\u524d\u4f5c\u898b\u8b49\uff0c\u4ed6\u5011\u5f8c\u88d4\u7684\u53e3\u4e2d\u5fc5\u5ff5\u8aa6\u4e0d\u5fd8\u3002\u6211\u672a\u9818\u4ed6\u5011\u5230\u6211\u6240\u8d77\u8a93\u61c9\u8a31\u4e4b\u5730\u4ee5\u5148\uff0c\u4ed6\u5011\u6240\u61f7\u7684\u610f\u5ff5\u6211\u90fd\u77e5\u9053\u4e86\u3002\u300d<br \/>\n31\uff1a22 \u7576\u65e5\u6469\u897f\u5c31\u5beb\u4e86\u4e00\u7bc7\u6b4c\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n31\uff1a23 \u8036\u548c\u83ef\u56d1\u5490\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u8aaa\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u56e0\u70ba\u4f60\u5fc5\u9818\u4ee5\u8272\u5217\u4eba\u9032\u6211\u6240\u8d77\u8a93\u61c9\u8a31\u4ed6\u5011\u7684\u5730\uff1b\u6211\u5fc5\u8207\u4f60\u540c\u5728\u3002\u300d<br \/>\n31\uff1a24 \u6469\u897f\u5c07\u9019\u5f8b\u6cd5\u7684\u8a71\u5beb\u5728\u66f8\u4e0a\uff0c\u53ca\u81f3\u5beb\u5b8c\u4e86\uff0c<br \/>\n31\uff1a25 \u5c31\u5429\u5490\u62ac\u8036\u548c\u83ef\u7d04\u6ac3\u7684\u5229\u672a\u4eba\u8aaa\uff1a<br \/>\n31\uff1a26 \u300c\u5c07\u9019\u5f8b\u6cd5\u66f8\u653e\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u3000\u795e\u7684\u7d04\u6ac3\u65c1\uff0c\u53ef\u4ee5\u5728\u90a3\u88cf\u898b\u8b49\u4ee5\u8272\u5217\u4eba\u7684\u4e0d\u662f\uff1b<br \/>\n31\uff1a27 \u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5011\u662f\u6096\u9006\u7684\uff0c\u662f\u786c\u8457\u9838\u9805\u7684\u3002\u6211\u4eca\u65e5\u9084\u6d3b\u8457\u8207\u4f60\u5011\u540c\u5728\uff0c\u4f60\u5011\u5c1a\u4e14\u6096\u9006\u8036\u548c\u83ef\uff0c\u4f55\u6cc1\u6211\u6b7b\u5f8c\u5462\uff1f<br \/>\n31\uff1a28 \u4f60\u5011\u8981\u5c07\u4f60\u5011\u652f\u6d3e\u7684\u773e\u9577\u8001\u548c\u5b98\u9577\u90fd\u62db\u805a\u4e86\u4f86\uff0c\u6211\u597d\u5c07\u9019\u4e9b\u8a71\u8aaa\u8207\u4ed6\u5011\u807d\uff0c\u4e26\u547c\u5929\u559a\u5730\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\u3002<br \/>\n31\uff1a29 \u6211\u77e5\u9053\u6211\u6b7b\u5f8c\uff0c\u4f60\u5011\u5fc5\u5168\u7136\u6557\u58de\uff0c\u504f\u96e2\u6211\u6240\u5429\u5490\u4f60\u5011\u7684\u9053\uff0c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u4ee5\u624b\u6240\u505a\u7684\u60f9\u4ed6\u767c\u6012\uff1b\u65e5\u5f8c\u5fc5\u6709\u798d\u60a3\u81e8\u5230\u4f60\u5011\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 31\uff1a20 \u56e0\u70ba\u6211\u5c07\u4ed6\u5011\u9818\u9032\u6211\u5411\u4ed6\u5011\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u90a3\u6d41\u5976\u8207\u871c\u4e4b\u5730\uff0c\u4ed6\u5011\u5728\u90a3\u88cf\u5403\u5f97\u98fd\u8db3\uff0c\u8eab\u9ad4\u80a5\u80d6\uff0c\u5c31\u5fc5\u504f\u5411\u5225\u795e\uff0c\u4e8b\u5949\u4ed6\u5011\uff0c\u85d0\u8996\u6211\uff0c\u80cc\u68c4\u6211\u7684\u7d04\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v19\u300c\u73fe\u5728\u4f60\u8981\u5beb\u4e00\u7bc7\u6b4c\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\uff0c\u50b3\u7d66\u4ed6\u5011\uff0c\u4f7f\u9019\u6b4c\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\u3002\u300d\u5927\u591a\u6578\u7684\u8a69\u6b4c\uff0c\u90fd\u662f\u5728\u898b\u8b49\u4e0a\u5e1d\u7684\u69ae\u8000\u3001\u5049\u5927\u3001\u4f5c\u70ba\uff0c\u4f46\u662f\u795e\u5728\u9019\u88cf\u8981\u6469\u897f\u4f5c\u4e00\u9996\u6b4c\uff0c\u4f86\u300c\u898b\u8b49\u4ee5\u8272\u5217\u4eba\u7684\u4e0d\u662f\u300d\u3002\u6709\u4eba\u7d71\u8a08\u6469\u897f\u5171\u5beb\u4e86\u56db\u9996\u6b4c\uff08\u6469\u897f\u7684\u6b4c\uff09\uff1a\u51fa\u57c3\u53ca\u8a1815\u7ae0\u3001\u8a69\u7bc790\u7bc7\u3001\u7533\u547d\u8a18 32\u7ae0\u3001\u555f\u793a\u930415\u7ae03\u7bc0\u3002\u5176\u4e2d\u9019\u9996\u7533\u547d\u8a18 32\u7ae0\u96d6\u7136\u5927\u90e8\u5206\u662f\u8ca0\u9762\u7684\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u8981\u600e\u6a23\u5f97\u7f6a\u4e0a\u5e1d\uff0c\u53ef\u662f\u7e3d\u7684\u4f86\u8aaa\u9084\u662f\u6b63\u9762\u7684\uff0c\u56e0\u70ba\u9019\u88e1\u9762\u9084\u662f\u8b1b\u5230\u90a3\u4e9b\u5c6c\u65bc\u4e0a\u5e1d\u7684\u4eba\uff0c\u53ef\u4ee5\u5728\u9019\u7576\u4e2d\u7ad9\u7acb\u5f97\u7a69\u3002\u4ee5\u8272\u5217\u4eba\u5f8c\u4f86\u5728\u8fe6\u5357\u5730\u5f97\u7f6a\u4e0a\u5e1d\u7684\u6b77\u53f2\uff0c\u5728\u6574\u500b\u571f\u5e2b\u8a18\u6578\u767e\u5e74\u7684\u6b77\u53f2\u4e2d\u5448\u73fe\u51fa\u4f86\u3002<\/p>\n<p>\u6211\u5011\u904e\u53bb\u4e5f\u8b1b\u904e\uff0c\u58eb\u5e2b\u8a18\u7684\u6b77\u53f2\uff0c\u4e5f\u662f\u6574\u500b\u4eba\u985e\u6b77\u53f2\u8207\u795e\u95dc\u4fc2\u7684\u7e2e\u5f71\uff0c\u5c31\u662f\u4eba\u6096\u9006\u3001\u795e\u5be9\u5224\u3001\u4eba\u547c\u6c42\u3001\u795e\u62ef\u6551\uff0c\u5468\u800c\u5fa9\u59cb\u3002\u6709\u4eba\u6216\u8a31\u6703\u554f\u9019\u6a23\u6709\u4ec0\u9ebc\u610f\u7fa9\u5462\uff1f\u795e\u9020\u4eba\u6d3b\u5728\u4e16\u4e0a\uff0c\u52de\u82e6\u6101\u7169\u3001\u8f49\u773c\u6210\u7a7a\u3002\u4f46\u6211\u8a8d\u70ba\u9019\u7576\u4e2d\u6709\u4e00\u4ef6\u4e8b\u503c\u5f97\u4e0a\u5e1d\u4ecd\u7136\u5927\u8cbb\u5468\u7ae0\u7684\u9020\u4eba\u3001\u6cbb\u7406\u3001\u62ef\u6551\u2026\uff0c\u5c31\u662f\u96d6\u7136\u5728\u4eba\u985e\u6b77\u53f2\u4e2d\u6709\u5927\u591a\u6578\u4eba\u56e0\u70ba\u6096\u9006\u4e0d\u6094\u6539\u800c\u6c88\u6dea\u4e86\uff0c\u4f46\u4ecd\u6703\u5b58\u7559\u5c11\u6578\u5728\u7ba1\u6559\u4e2d\u9858\u610f\u300c\u9192\u609f\u6094\u6539\u300d\u7684\u9918\u6c11\u3002\u9019\u7fa4\u9918\u6c11\u53ea\u8981\u771f\u5be6\u7684\u6094\u6539\u8207\u66f4\u65b0\uff0c\u5c07\u8981\u90fd\u8981\u9032\u5230\u5929\u570b\u69ae\u8000\u88cf\u53bb\uff0c\u6210\u70ba\u6c38\u6046\u7684\u5929\u570b\u5b50\u6c11\u3002<\/p>\n<p>\uff082\uff09v23\u300c\u8036\u548c\u83ef\u56d1\u5490\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u8aaa\uff1a\u300c\u4f60\u7576\u525b\u5f37\u58ef\u81bd\uff0c\u56e0\u70ba\u4f60\u5fc5\u9818\u4ee5\u8272\u5217\u4eba\u9032\u6211\u6240\u8d77\u8a93\u61c9\u8a31\u4ed6\u5011\u7684\u5730\uff1b\u6211\u5fc5\u8207\u4f60\u540c\u5728\u3002\u300d\u6469\u897f\u9084\u6c92\u6709\u6b7b\uff0c\u7d04\u66f8\u4e9e\u9084\u6c92\u6709\u63a5\u68d2\uff0c\u4e0a\u5e1d\u5c31\u5df2\u7d93\u9810\u8a00\u4e86\u4ee5\u8272\u5217\u6c11\u5c07\u4f86\u8981\u6557\u58de\u96e2\u68c4\u4e0a\u5e1d\u3002\u96e3\u602a\u6469\u897f\u8aaa\uff1a\u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5011\u662f\u6096\u9006\u7684\uff0c\u662f\u786c\u8457\u9838\u9805\u7684\u3002\u6211\u4eca\u65e5\u9084\u6d3b\u8457\u8207\u4f60\u5011\u540c\u5728\uff0c\u4f60\u5011\u5c1a\u4e14\u6096\u9006\u8036\u548c\u83ef\uff0c\u4f55\u6cc1\u6211\u6b7b\u5f8c\u5462\uff1f\u300d\uff08v27\uff09\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4e0a\u5e1d\u4ecd\u7136\u9f13\u52f5\u7d04\u66f8\u4e9e\u4e0d\u8981\u56e0\u6b64\u7070\u5fc3\u55aa\u5fd7\uff0c\u53cd\u5012\u8981\u300c\u525b\u5f37\u58ef\u81bd\u300d\uff0c\u9760\u4e3b\u5f97\u52dd\uff0c\u56e0\u70ba\u300c\u795e\u5fc5\u8207\u6211\u5011\u540c\u5728\u300d\u3002<\/p>\n<p>\u9019\u88cf\u9762\u6709\u5341\u5206\u91cd\u8981\u5bf6\u8cb4\u7684\u6559\u5c0e\uff0c\u5c31\u662f\u6211\u5011\u5728\u670d\u4e8b\u795e\uff0c\u4e5f\u5c31\u662f\u5728\u670d\u4e8b\u795e\u7684\u767e\u59d3\u3002\u4f46\u662f\u4e0d\u7ba1\u6211\u5011\u591a\u9ebc\u5fe0\u5fc3\u3001\u76e1\u5fc3\u3001\u64fa\u4e0a\uff0c\u90fd\u4e0d\u80fd\u4fdd\u8b49\u6211\u5011\u9019\u4e9b\u795e\u7684\u767e\u59d3\u4e00\u5b9a\u6703\u5c08\u5fc3\u8ddf\u96a8\u4e3b\uff1b\u76f8\u53cd\u5730\uff0c\u5927\u90e8\u5206\u7684\u767e\u59d3\u6709\u53ef\u80fd\u662f\u6703\u6096\u9006\u96e2\u68c4\u795e\u7684\u3002\u4f46\u662f\u5118\u7ba1\u5982\u6b64\uff0c\u795e\u4e0d\u8981\u6211\u5011\u300c\u88ab\u4eba\u7d46\u5012\u300d\u3002\u6211\u5011\u5b9a\u775b\u4ef0\u671b\u7684\u5c0d\u8c61\u6c38\u9060\u90fd\u662f\u795e\uff0c\u300c\u795e\u5fc5\u8207\u6211\u540c\u4f4f\u300d\uff0c\u5c31\u5e6b\u52a9\u6211\u5373\u4f7f\u773e\u4eba\u90fd\u8dcc\u5012\uff0c\u6211\u4e5f\u4e0d\u81f4\u5931\u8173\uff0c\u56e0\u70ba\u795e\u7528\u624b\u6519\u6276\u6211\u3002\u6240\u4ee5\u7d04\u66f8\u4e9e\u5f8c\u4f86\u5ba3\u544a\u4e86\u8056\u7d93\u540d\u8a00\uff1a\u300c\u82e5\u662f\u4f60\u5011\u4ee5\u4e8b\u5949\u8036\u548c\u83ef\u70ba\u4e0d\u597d\uff0c\u4eca\u65e5\u5c31\u53ef\u4ee5\u9078\u64c7\u6240\u8981\u4e8b\u5949\u7684\uff1a\u662f\u4f60\u5011\u5217\u7956\u5728\u5927\u6cb3\u90a3\u908a\u6240\u4e8b\u5949\u7684\u795e\u5462\uff1f\u662f\u4f60\u5011\u6240\u4f4f\u9019\u5730\u7684\u4e9e\u6469\u5229\u4eba\u7684\u795e\u5462\uff1f\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d\uff08\u66f824\uff1a15\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929QT\u820a\u7d04\u7684\u7533\u547d\u8a18 \uff0c\u8b93\u6211\u5b78\u7fd2\u4e8c\u4ef6\u529f\u8ab2\uff1a\u4e00\uff0c\u795e\u611b\u4e16\u4eba\uff0c\u70ba\u4e16\u4eba\u6b7b\uff0c\u4e0d\u7ba1\u6094\u6539\u6216\u4e0d\u80af\u6094\u6539\u7684\u4eba\u3002\u4f46\u662f\u795e\u7684\u773c\u76ee\u7e3d\u662f\u5b9a\u775b\u5728\u5c11\u6578\u9858\u610f\u6094\u6539\u7684\u300c\u9918\u6c11\u300d\uff0c\u80fd\u5920\u63a5\u53d7\u5851\u9020\u6210\u70ba\u5c07\u4f86\u5929\u4e0a\u7684\u300c\u5929\u570b\u5b50\u6c11\u300d\u3002\u4e0a\u5e1d\u7d66\u4e86\u4e16\u4eba\u8036\u7a4c\u7684\u751f\u547d\uff0c\u7d66\u4e16\u4eba\u4e00\u751f\u7684\u6a5f\u6703\u9078\u64c7\uff0c\u4f46\u8981\u5982\u4f55\u56de\u61c9\u795e\uff0c\u5c31\u6703\u6c7a\u5b9a\u4e86\u6211\u5011\u6c38\u6046\u7684\u547d\u904b\u3002\u4e8c\uff0c\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u50d5\u4eba\uff0c\u8981\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u5c31\u50cf\u4e0a\u5e1d\u4e00\u6a23\uff0c\u5373\u4f7f\u4eba\u9818\u53d7\u4e86\u795e\u7684\u62ef\u6551\u3001\u6069\u5178\u3001\u795d\u798f\uff0c\u4ecd\u7136\u6709\u53ef\u80fd\u6703\u8d77\u8d77\u4f0f\u4f0f\uff0c\u751a\u81f3\u6709\u4eba\u5f8c\u4f86\u6703\u6301\u7e8c\u6096\u9006\u96e2\u68c4\u4e0a\u5e1d\u7684\u3002\u6211\u5011\u61c9\u7576\u8a18\u53d6\u4e0a\u5e1d\u52c9\u52f5\u7d04\u66f8\u4e9e\u7684\u8a71\uff0c\u52d9\u8981\u300c\u525b\u5f37\u58ef\u81bd\u300d\uff0c\u56e0\u70ba\u300c\u795e\u5fc5\u8207\u6211\u5011\u540c\u5728\u300d\u3002\u4e0d\u7ba1\u5225\u4eba\u662f\u5426\u7e7c\u7e8c\u8ddf\u96a8\uff0c\u300c\u81f3\u65bc\u6211\u548c\u6211\u5bb6\uff0c\u6211\u5011\u5fc5\u5b9a\u4e8b\u5949\u8036\u548c\u83ef\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 31\uff1a19~29 31\uff1a19 \u73fe\u5728\u4f60\u8981\u5beb\u4e00\u7bc7\u6b4c\uff0c\u6559\u5c0e\u4ee5\u8272\u5217\u4eba\uff0c\u50b3\u7d66\u4ed6\u5011\uff0c\u4f7f\u9019\u6b4c\u898b\u8b49\u4ed6\u5011\u7684\u4e0d\u662f\uff1b 31\uff1a &#8230; <a title=\"2020 &#8211; 06 &#8211; 16 QT \u7533\u547d\u8a18 31\uff1a19~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-31%ef%bc%9a1929\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 16 QT \u7533\u547d\u8a18 31\uff1a19~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8193,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8114","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8114","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8114"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8114\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8193"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8114"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8114"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8114"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}