{"id":4591,"date":"2018-03-22T12:55:45","date_gmt":"2018-03-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4591"},"modified":"2023-03-08T03:28:02","modified_gmt":"2023-03-07T19:28:02","slug":"2018-03-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a1633","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-03-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a1633\/","title":{"rendered":"2018 &#8211; 03 &#8211; 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a16~33"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a16~33<br \/>\n11\uff1a16 \u6211\u518d\u8aaa\uff0c\u4eba\u4e0d\u53ef\u628a\u6211\u770b\u4f5c\u611a\u5984\u7684\u3002\u7e31\u7136\u5982\u6b64\uff0c\u4e5f\u8981\u628a\u6211\u7576\u4f5c\u611a\u5984\u4eba\u63a5\u7d0d\uff0c\u53eb\u6211\u53ef\u4ee5\u7565\u7565\u81ea\u8a87\u3002<br \/>\n11\uff1a17 \u6211\u8aaa\u7684\u8a71\u4e0d\u662f\u5949\u4e3b\u547d\u8aaa\u7684\uff0c\u4e43\u662f\u50cf\u611a\u5984\u4eba\u653e\u81bd\u81ea\u8a87\uff1b<br \/>\n11\uff1a18 \u65e2\u6709\u597d\u4e9b\u4eba\u6191\u8457\u8840\u6c23\u81ea\u8a87\uff0c\u6211\u4e5f\u8981\u81ea\u8a87\u4e86\u3002<br \/>\n11\uff1a19 \u4f60\u5011\u65e2\u662f\u7cbe\u660e\u4eba\uff0c\u5c31\u80fd\u7518\u5fc3\u5fcd\u8010\u611a\u5984\u4eba\u3002<br \/>\n11\uff1a20 \u5047\u82e5\u6709\u4eba\u5f37\u4f60\u5011\u4f5c\u5974\u50d5\uff0c\u6216\u4fb5\u541e\u4f60\u5011\uff0c\u6216\u64c4\u63a0\u4f60\u5011\uff0c\u6216\u4fae\u6162\u4f60\u5011\uff0c\u6216\u6253\u4f60\u5011\u7684\u81c9\uff0c\u4f60\u5011\u90fd\u80fd\u5fcd\u8010\u4ed6\u3002<br \/>\n11\uff1a21 \u6211\u8aaa\u9019\u8a71\u662f\u7f9e\u8fb1\u81ea\u5df1\uff0c\u597d\u50cf\u6211\u5011\u5f9e\u524d\u662f\u8edf\u5f31\u7684\u3002\u7136\u800c\uff0c\u4eba\u5728\u4f55\u4e8b\u4e0a\u52c7\u6562\uff0c\uff08\u6211\u8aaa\u53e5\u611a\u5984\u8a71\uff0c\uff09\u6211\u4e5f\u52c7\u6562\u3002<br \/>\n11\uff1a22 \u4ed6\u5011\u662f\u5e0c\u4f2f\u4f86\u4eba\u55ce\uff1f\u6211\u4e5f\u662f\u3002\u4ed6\u5011\u662f\u4ee5\u8272\u5217\u4eba\u55ce\uff1f\u6211\u4e5f\u662f\u3002\u4ed6\u5011\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u5f8c\u88d4\u55ce\uff1f\u6211\u4e5f\u662f\u3002<br \/>\n11\uff1a23 \u4ed6\u5011\u662f\u57fa\u7763\u7684\u50d5\u4eba\u55ce\uff1f\uff08\u6211\u8aaa\u53e5\u72c2\u8a71\uff0c\uff09\u6211\u66f4\u662f\u3002\u6211\u6bd4\u4ed6\u5011\u591a\u53d7\u52de\u82e6\uff0c\u591a\u4e0b\u76e3\u7262\uff0c\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\uff0c\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\u3002<br \/>\n11\uff1a24 \u88ab\u7336\u592a\u4eba\u97ad\u6253\u4e94\u6b21\uff0c\u6bcf\u6b21\u56db\u5341\u6e1b\u53bb\u4e00\u4e0b\uff1b<br \/>\n11\uff1a25 \u88ab\u68cd\u6253\u4e86\u4e09\u6b21\uff1b\u88ab\u77f3\u982d\u6253\u4e86\u4e00\u6b21\uff1b\u9047\u8457\u8239\u58de\u4e09\u6b21\uff0c\u4e00\u665d\u4e00\u591c\u5728\u6df1\u6d77\u88cf\u3002<br \/>\n11\uff1a26 \u53c8\u5c62\u6b21\u884c\u9060\u8def\uff0c\u906d\u6c5f\u6cb3\u7684\u5371\u96aa\u3001\u76dc\u8cca\u7684\u5371\u96aa\u3001\u540c\u65cf\u7684\u5371\u96aa\u3001\u5916\u90a6\u4eba\u7684\u5371\u96aa\u3001\u57ce\u88cf\u7684\u5371\u96aa\u3001\u66e0\u91ce\u7684\u5371\u96aa\u3001\u6d77\u4e2d\u7684\u5371\u96aa\u3001\u5047\u5f1f\u5144\u7684\u5371\u96aa\u3002<br \/>\n11\uff1a27 \u53d7\u52de\u788c\u3001\u53d7\u56f0\u82e6\uff0c\u591a\u6b21\u4e0d\u5f97\u7761\uff0c\u53c8\u98e2\u53c8\u6e34\uff0c\u591a\u6b21\u4e0d\u5f97\u98df\uff0c\u53d7\u5bd2\u51b7\uff0c\u8d64\u8eab\u9732\u9ad4\u3002<br \/>\n11\uff1a28 \u9664\u4e86\u9019\u5916\u9762\u7684\u4e8b\uff0c\u9084\u6709\u70ba\u773e\u6559\u6703\u639b\u5fc3\u7684\u4e8b\uff0c\u5929\u5929\u58d3\u5728\u6211\u8eab\u4e0a\u3002<br \/>\n11\uff1a29 \u6709\u8ab0\u8edf\u5f31\uff0c\u6211\u4e0d\u8edf\u5f31\u5462\uff1f\u6709\u8ab0\u8dcc\u5012\uff0c\u6211\u4e0d\u7126\u6025\u5462\uff1f<br \/>\n11\uff1a30 \u6211\u82e5\u5fc5\u9808\u81ea\u8a87\uff0c\u5c31\u8a87\u90a3\u95dc\u4e4e\u6211\u8edf\u5f31\u7684\u4e8b\u4fbf\u4e86\u3002<br \/>\n11\uff1a31 \u90a3\u6c38\u9060\u53ef\u7a31\u980c\u4e4b\u4e3b\u8036\u7a4c\u7684\u7236\u3000\u795e\u77e5\u9053\u6211\u4e0d\u8aaa\u8b0a\u3002<br \/>\n11\uff1a32 \u5728\u5927\u99ac\u8272\u7684\u4e9e\u54e9\u9054\u738b\u624b\u4e0b\u7684\u63d0\u7763\u628a\u5b88\u5927\u99ac\u8272\u57ce\uff0c\u8981\u6349\u62ff\u6211\uff0c<br \/>\n11\uff1a33 \u6211\u5c31\u5f9e\u7a97\u6236\u4e2d\uff0c\u5728\u7b50\u5b50\u88cf\uff0c\u5f9e\u57ce\u7246\u4e0a\u88ab\u4eba\u7e0b\u4e0b\u53bb\uff0c\u812b\u96e2\u4e86\u4ed6\u7684\u624b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u5f8c 11\uff1a29 \u6709\u8ab0\u8edf\u5f31\uff0c\u6211\u4e0d\u8edf\u5f31\u5462\uff1f\u6709\u8ab0\u8dcc\u5012\uff0c\u6211\u4e0d\u7126\u6025\u5462\uff1f<br \/>\n11\uff1a30 \u6211\u82e5\u5fc5\u9808\u81ea\u8a87\uff0c\u5c31\u8a87\u90a3\u95dc\u4e4e\u6211\u8edf\u5f31\u7684\u4e8b\u4fbf\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v16~21\u4fdd\u7f85\u8b1b\u9019\u4e00\u6bb5\u8a71\uff0c\u5176\u5be6\u662f\u5728\u8af7\u523a\u54e5\u6797\u591a\u6559\u6703\uff0c\u56e0\u70ba\u4ed6\u5011\u4e00\u5411\u81ea\u8a87\u81ea\u5df1\u7684\u8070\u660e\u667a\u6167\uff0c\u4f46\u5176\u5be6\u4ed6\u5011\u537b\u662f\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u986f\u51fa\u81ea\u5df1\u7684\u611a\u6627\u51fa\u4f86\uff0c\u7adf\u7136\u53bb\u76f8\u4fe1\u9019\u4e9b\u5047\u4f7f\u5f92\u7684\u6559\u8a13\uff0c\u5982\u540c\u300c\u8a8d\u8cca\u4f5c\u7236\u300d\u4e00\u822c\uff0c\u4e26\u4e14\u5bb9\u5fcd\u9019\u4e9b\u4eba\u5728\u5c6c\u9748\u7684\u4e8b\u4e0a\u8dbe\u9ad8\u6c23\u63da\u5730\u5974\u5f79\u3001\u4fb5\u541e\u3001\u6b3a\u58d3\u4ed6\u5011\uff08v20\uff09\uff0c\u4e26\u4e14\u53c8\u807d\u4fe1\u9019\u4e9b\u4eba\u7684\u616b\u607f\u62b5\u64cb\u4fdd\u7f85\u7684\u8077\u5206\u8207\u6559\u5c0e\u3002\u4fdd\u7f85\u53ea\u597d\u627f\u8a8d\u81ea\u5df1\u4e0d\u5982\u9019\u4e9b\u5047\u4f7f\u5f92\u9019\u9ebc\u52c7\u6562\uff0c\u53bb\u60e1\u5f85\u4fb5\u541e\u54e5\u6797\u591a\u6559\u6703\u7684\u4eba\uff0c\u53cd\u5012\u986f\u5f97\u8edf\u5f31\uff0c\u88ab\u4ed6\u5011\u8f15\u770b\u3002\u4fdd\u7f85\u4e00\u65b9\u9762\u751f\u6c23\u4ed6\u5011\u7684\u7121\u77e5\u611a\u6627\uff0c\u4e00\u65b9\u9762\u53c8\u4f4e\u8072\u4e0b\u6c23\uff0c\u8edf\u786c\u517c\u65bd\u7684\u4f86\u70ba\u81ea\u5df1\u7684\u8077\u5206\u6559\u5c0e\u8faf\u8b77\uff0c\u5e0c\u671b\u6559\u6703\u9192\u609f\u904e\u4f86\uff0c\u5f9e\u611a\u884c\u4e2d\u6094\u6539\uff0c\u4ee5\u795e\u7684\u65e8\u610f\u8207\u771f\u7406\u70ba\u4f9d\u6b78\u3002<\/p>\n<p>\u6211\u5011\u7576\u7136\u4e0d\u6562\u8aaa\u8ab0\u662f\u5047\u4f7f\u5f92\u5047\u5148\u77e5\u5047\u6559\u5e2b\uff0c\u6211\u904e\u53bb\u5728\u4e00\u958b\u59cb\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u6642\u5019\uff0c\u4e5f\u66fe\u88ab\u5176\u4ed6\u7267\u8005\u8996\u70ba\u7570\u7aef\u5728\u80cc\u5f8c\u653b\u64ca\u653e\u8a71\u3002\u4f46\u662f\u6211\u5be6\u5728\u662f\u75db\u5fc3\u73fe\u5728\u6709\u8a31\u591a\u6559\u6703\u7684\u7267\u8005\uff0c\u4e0d\u65b7\u5728\u8aa4\u7528\u8056\u7d93\u7684\u6559\u5c0e\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u653e\u68c4\u59d4\u8eab\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7684\u672c\u5206\uff0c\u760b\u72c2\u6295\u5165\u5728\u6559\u6703\u88cf\u9762\u7121\u7aae\u7121\u76e1\u4e8b\u5de5\u76ee\u6a19\u88cf\u9762\uff0c\u9084\u88ab\u7576\u4f5c\u662f\u5c6c\u9748\uff0c\u662f\u611b\u4e3b\u3002\u6211\u591a\u6b21\u770b\u898b\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u670d\u4e8b\u5230\u5bb6\u5ead\u95dc\u4fc2\u7834\u58de\uff0c\u8077\u5834\u6c92\u6709\u898b\u8b49\uff0c\u8eab\u9ad4\u904e\u52de\u751a\u81f3\u7f79\u60a3\u7d55\u75c7\uff0c\u53ea\u662f\u70ba\u4e86\u6559\u6703\u4e0d\u65b7\u885d\u523a\u6c92\u5b8c\u6c92\u4e86\u7684\u696d\u7e3e\u76ee\u6a19\u3002\u8a31\u591a\u5f1f\u5144\u59ca\u59b9\u4e0d\u77e5\u9053\u662f\u7121\u77e5\u9084\u662f\u5fcd\u6c23\u541e\u8072\uff0c\u7adf\u7136\u9858\u610f\u63a5\u53d7\u9019\u7a2e\u6b3a\u58d3\u8207\u5974\u5f79\u3002\u5982\u679c\u4ed4\u7d30\u89c0\u5bdf\uff0c\u4e0d\u5c11\u4eba\u5728\u5e7e\u5e74\u904e\u5f8c\u5c31\u958b\u59cb\u8f2a\u6d41\u5f9e\u6559\u6703\u88cf\u9762\u53d7\u50b7\u51fa\u8d70\uff0c\u56db\u8655\u904a\u8569\u5c0b\u627e\u300c\u53e6\u4e00\u9593\u66f4\u597d\u7684\u6559\u6703\u300d\u3002\u8056\u7d93\u6559\u5c0e\u6211\u5011\u4e0d\u80fd\u7167\u9867\u597d\u81ea\u5df1\u7684\u5bb6\uff0c\u8c48\u80fd\u7167\u9867\u597d\u795e\u7684\u5bb6\u5462\uff1f\u5bb6\u5ead\u8207\u8077\u5834\u5c31\u662f\u795e\u8a17\u4ed8\u7d66\u6211\u5011\u6bcf\u500b\u4eba\u7684\u79be\u5834\uff0c\u5c07\u4f86\u90fd\u8981\u4ea4\u5e33\u7684\uff0c\u6211\u5011\u53c8\u8c48\u80fd\u68c4\u5b88\u672c\u5206\u537b\u8ff7\u5931\u5728\u5b97\u6559\u696d\u7e3e\uff1f\u8a31\u591a\u4eba\u670d\u4e8b\u5145\u6eff\u91cd\u64d4\u58d3\u529b\uff0c\u6839\u672c\u6c92\u6709\u6642\u9593\u89aa\u8fd1\u795e\u91cd\u65b0\u5f97\u529b\uff0c\u8a31\u591a\u4eba\u662f\u88ab\u6559\u6703\u4e8b\u5de5\u696d\u7e3e\u6240\u50ac\u903c\uff0c\u800c\u4e0d\u662f\u56e0\u70ba\u5929\u5929\u89aa\u8fd1\u795e\u88ab\u795e\u7684\u611b\u6240\u6fc0\u52f5\uff1f\u9019\u7a2e\u670d\u4e8b\u7c21\u76f4\u662f\u5728\u958b\u5012\u8eca\u3002\u6c42\u4e3b\u559a\u9192\u4eca\u5929\u7684\u6559\u6703\u5f9e\u7267\u8005\u5230\u4fe1\u5f92\u90fd\u5fc5\u9808\u56de\u5230\u771f\u7406\uff0c\u670d\u4e8b\u4e0d\u80fd\u6551\u81ea\u5df1\u7684\u9748\u9b42\uff0c\u66f4\u4e0d\u80fd\u63db\u53d6\u4e16\u4e0a\u7684\u795d\u798f\u3002\u670d\u4e8b\u662f\u88ab\u795e\u62ef\u6551\u800c\u611b\u795e\u7684\u81ea\u7136\u8868\u73fe\uff0c\u53ea\u6709\u89aa\u8fd1\u795e\u611b\u795e\u624d\u80fd\u4fdd\u8b49\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u662f\u6b63\u78ba\u7684\u3002\u597d\u597d\u8a8d\u8b58\u795e\u3001\u611b\u795e\uff0c\u624d\u80fd\u6b63\u78ba\u670d\u4e8b\u795e\uff0c\u6b21\u5e8f\u4e0d\u80fd\u985b\u5012\uff0c\u6211\u5011\u90fd\u8981\u5f9e\u6bcf\u5929\u597d\u597d\u8b80\u8056\u7d93\u8a8d\u8b58\u795e\u3001\u79b1\u544a\u89aa\u8fd1\u795e\uff0c\u8207\u795e\u540c\u884c\u540c\u6d3b\u958b\u59cb\u4f5c\u8d77\u3002<\/p>\n<p>\uff082\uff09v23\u300c\u4ed6\u5011\u662f\u57fa\u7763\u7684\u50d5\u4eba\u55ce\uff1f\uff08\u6211\u8aaa\u53e5\u72c2\u8a71\uff09\u6211\u66f4\u662f\u3002\u6211\u6bd4\u4ed6\u5011\u591a\u53d7\u52de\u82e6\uff0c\u591a\u4e0b\u76e3\u7262\uff0c\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\uff0c\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\u3002\u300d\u4fdd\u7f85\u8aaa\u4ed6\u8207\u90a3\u4e9b\u5047\u4f7f\u5f92\u4e4b\u9593\uff0c\u5f88\u91cd\u8981\u7684\u5dee\u5225\u5728\u65bc\u4fdd\u7f85\u4e00\u751f\u670d\u4e8b\u4e3b\uff0c\u6709\u8a31\u591a\u6b21\u7684\u300c\u53d7\u82e6\u6b77\u96aa\u8a18\u300d\uff0c\u9019\u4e9b\u7d93\u6b77\u662f\u4fdd\u7f85\u5f15\u4ee5\u70ba\u69ae\u7684\u8f1d\u714c\u6230\u7e3e\uff0c\u5c31\u597d\u50cf\u8ecd\u4eba\u8a87\u53e3\u56e0\u70ba\u6253\u52dd\u4ed7\u7559\u4e0b\u6eff\u8eab\u300c\u69ae\u8000\u7684\u75a4\u75d5\u300d\u4e00\u6a23\u3002\u4fdd\u7f85\u7d30\u6578\u4ed6\u7d93\u6b77\u4e86\u8a31\u591a\u7684\u5916\u60a3\uff1a\u591a\u53d7\u52de\u82e6\u3001\u591a\u4e0b\u76e3\u7262\u3001\u53d7\u97ad\u6253\u662f\u904e\u91cd\u7684\u3001\u5192\u6b7b\u662f\u5c62\u6b21\u6709\u7684\u3001\u88ab\u7336\u592a\u4eba\u97ad\u6253\u4e94\u6b21\u3001\u88ab\u68cd\u6253\u4e86\u4e09\u6b21\u3001\u88ab\u77f3\u982d\u6253\u4e86\u4e00\u6b21\u3001\u9047\u8457\u8239\u58de\u4e09\u6b21\u3001\u4e00\u665d\u4e00\u591c\u5728\u6df1\u6d77\u88cf\u3001\u53c8\u5c62\u6b21\u884c\u9060\u8def\u3001\u906d\u6c5f\u6cb3\u7684\u5371\u96aa\u3001\u76dc\u8cca\u7684\u5371\u96aa\u3001\u540c\u65cf\u7684\u5371\u96aa\u3001\u5916\u90a6\u4eba\u7684\u5371\u96aa\u3001\u57ce\u88cf\u7684\u5371\u96aa\u3001\u66e0\u91ce\u7684\u5371\u96aa\u3001\u6d77\u4e2d\u7684\u5371\u96aa\u3001\u5047\u5f1f\u5144\u7684\u5371\u96aa\u3001\u53d7\u52de\u788c\u3001\u53d7\u56f0\u82e6\u3001\u591a\u6b21\u4e0d\u5f97\u7761\u3001\u53c8\u98e2\u53c8\u6e34\u3001\u591a\u6b21\u4e0d\u5f97\u98df\u3001\u53d7\u5bd2\u51b7\u3001\u8d64\u8eab\u9732\u9ad4\u3002\u9664\u4e86\u5916\u60a3\u4e4b\u5916\uff0c\u9084\u6709\u5167\u6182\uff1a\u9084\u6709\u70ba\u773e\u6559\u6703\u639b\u5fc3\u7684\u4e8b\uff0c\u5929\u5929\u58d3\u5728\u6211\u8eab\u4e0a\u3002\u53c8\u8edf\u5f31\u3001\u53c8\u7126\u6025\uff08v28~29\uff09\u3002\u4ee4\u4eba\u9a5a\u8a1d\u7684\u662f\uff0c\u4fdd\u7f85\u628a\u9019\u4e9b\u53d7\u82e6\u7684\u7d93\u6b77\u7576\u4f5c\u662f\u300c\u4ed6\u53ef\u4ee5\u8a87\u53e3\u7684\u8edf\u5f31\u300d\uff0c\u540c\u6642\u4e5f\u662f\u4ed6\u8499\u4e3b\u547c\u53ec\u8077\u5206\u7684\u8b49\u660e\u8a18\u865f\u3002<\/p>\n<p>\u5f9e\u6b64\u53ef\u4ee5\u8b49\u660e\u54e5\u6797\u591a\u6559\u6703\u662f\u591a\u9ebc\u5c6c\u8089\u9ad4\uff0c\u4e16\u4fd7\u5316\u7684\u6559\u6703\uff0c\u5e7c\u7a1a\u4e0d\u80fd\u6210\u9577\uff0c\u5728\u795e\u570b\u5ea6\u6c92\u6709\u5c6c\u9748\u7684\u5f71\u97ff\u529b\u3002\u56e0\u70ba\u4ed6\u5011\u5be7\u53ef\u76f8\u4fe1\u5149\u9bae\u4eae\u9e97\uff0c\u62ab\u8457\u5c6c\u9748\u5916\u8868\u7684\u5047\u4f7f\u5f92\uff0c\u537b\u8f15\u770b\u70ba\u4e3b\u53d7\u82e6\uff0c\u6eff\u8eab\u50b7\u75d5\uff0c\u81ea\u8a87\u8edf\u5f31\u7684\u4fdd\u7f85\u3002\u4fdd\u7f85\u7684\u5916\u60a3\u3001\u5167\u6182\uff0c\u4e0d\u6b63\u662f\u4eca\u5929\u8a31\u591a\u8ffd\u6c42\u6210\u529f\u795e\u5b78\u6559\u6703\u6975\u529b\u907f\u514d\u9003\u907f\u7684\u300c\u5927\u5fcc\u300d\u55ce\uff1f\u4eca\u5929\u8a31\u591a\u6559\u6703\u8207\u57fa\u7763\u5f92\u8c48\u4e0d\u662f\u7aed\u529b\u8ffd\u6c42\u7121\u707d\u7121\u75c5\u3001\u51e1\u4e8b\u4ea8\u901a\u9806\u5229\u3001\u5728\u4e16\u6210\u529f\u767c\u9054\u55ce\uff1f\u5728\u6559\u6703\u7684\u53f0\u9762\u4e0a\u6bcf\u4e00\u6b21\u6240\u8b02\u69ae\u8000\u7684\u898b\u8b49\uff0c\u7e3d\u662f\u5f37\u8abf\u5728\u9019\u500b\u4e16\u4e0a\u7684\u8c50\u529f\u5049\u7e3e\uff0c\u6709\u8ab0\u6703\u60f3\u8981\u4fdd\u7f85\u53d7\u82e6\u7684\u7d93\u6b77\uff1f\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u4e00\u9047\u5230\u5f1f\u5144\u59ca\u59b9\u53d7\u82e6\uff0c\u901a\u5e38\u6703\u5148\u626e\u6f14\u300c\u7d04\u4f2f\u4e09\u53cb\u300d\u7684\u89d2\u8272\u3002\u300c\u4e00\u5b9a\u662f\u4f60\u72af\u4e86\u7f6a\u300d\u3001\u300c\u6709\u7834\u53e3\u88ab\u9b54\u9b3c\u653b\u64ca\u300d\u3001\u300c\u8981\u6094\u6539\u300d\u2026\u3002\u6211\u5011\u628a\u4e00\u5207\u7684\u53d7\u82e6\u7576\u4f5c\u6d2a\u6c34\u731b\u7378\uff0c\u7576\u4f5c\u662f\u5931\u6557\u7684\u9b6f\u86c7\u8a18\u865f\u3002\u4fdd\u7f85\u5f15\u4ee5\u70ba\u69ae\u7684\u53d7\u82e6\u7d93\u6b77\uff0c\u537b\u662f\u8a31\u591a\u4eba\u6975\u529b\u9003\u907f\u7684\u5931\u6557\u898b\u8b49\u3002\u9019\u8c48\u4e0d\u662f\u6559\u6703\u5df2\u7d93\u56b4\u91cd\u4e16\u4fd7\u5316\u504f\u96e2\u4e0a\u5e1d\u5fc3\u610f\u7684\u8b49\u660e\u4e86\u55ce\uff1f\u7576\u7136\u4e0d\u662f\u6240\u6709\u7684\u82e6\u90fd\u662f\u670d\u4e8b\u9020\u6210\u7684\uff0c\u4f46\u662f\u670d\u4e8b\u4e3b\u5c31\u4e00\u5b9a\u96e3\u514d\u6703\u9047\u5230\u5404\u6a23\u7684\u82e6\u96e3\u8207\u8271\u8f9b\uff0c\u4e0d\u7136\u5c31\u4e0d\u8981\u670d\u4e8b\uff0c\u6216\u662f\u5c08\u6311\u8a0e\u4eba\u559c\u6b61\u8ffd\u6c42\u5c6c\u4e16\u69ae\u8000\u7684\u670d\u4e8b\u5c31\u597d\u3002QT\u9019\u6bb5\u7d93\u6587\uff0c\u5e36\u7d66\u6211\u5011\u8a31\u591a\u7684\u7701\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u4e0a\u53f0\u5317\u670d\u4e8b\uff0c\u9806\u9053\u8207\u5c0f\u5973\u5152\u665a\u9910\u3002\u5ba3\u6069\u5206\u4eab\u6700\u8fd1\u96d6\u7136\u5fd9\u65bc\u8ab2\u696d\u8207\u6253\u5de5\uff0c\u4f46\u662f\u958b\u59cb\u300c\u6284\u5beb\u8056\u7d93\u300d\u3002\u56e0\u70ba\u5c0d\u5979\u800c\u8a00\u8b80\u7d93\u5bb9\u6613\u6253\u778c\u7761\uff0c\u6284\u5beb\u6bd4\u8f03\u53ef\u884c\u3002\u5979\u5206\u4eab\u6284\u5beb\u8056\u7d93\u7684\u904e\u7a0b\u4e2d\uff0c\u795e\u6709\u5c0d\u5979\u8aaa\u8a71\uff0c\u5176\u4e2d\u4e00\u6bb5\u5c31\u662f\u8981\u5979\u4e0d\u8981\u53ea\u662f\u6284\u5beb\uff0c\u53ea\u9078\u64c7\u4e00\u7bc0\u7d93\u6587\u4f86\u9ed8\u60f3QT\u3002\u7576\u5979\u9806\u670d\u53bb\u884c\uff0c\u611f\u89ba\u8207\u795e\u89aa\u8fd1\u800c\u4e14\u5f97\u5230\u529b\u91cf\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u6771\u6015\u897f\u6015\uff0c\u6c92\u6709\u5e73\u5b89\uff0c\u6c92\u6709\u559c\u6a02\uff0c\u6c92\u6709\u529b\u91cf\uff0c\u8ddf\u4e16\u4eba\u8ffd\u6c42\u559c\u597d\u751f\u547d\u90fd\u6c92\u6709\u4e8c\u6a23\uff0c\u8ffd\u6c42\u5728\u4e16\u6210\u529f\uff0c\u537b\u843d\u5f97\u5728\u795e\u570b\u88cf\u9762\u6c92\u6709\u5f71\u97ff\u529b\u3002\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u5011\u5f9eQT\u958b\u59cb\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u662f\u62fc\u547d\u8ffd\u6c42\u74b0\u5883\u7684\u9806\u9042\uff0c\u76f8\u53cd\u7684\u662f\u5148\u8ffd\u6c42\u5fc3\u9748\u88cf\u7684\u5e73\u5b89\u529b\u91cf\u8207\u52c7\u6562\uff0c\u4f7f\u6211\u5011\u8f15\u770b\u4e16\u4e0a\u4e00\u5207\u7684\u98a8\u6d6a\uff0c\u53ea\u56e0\u70ba\u6709\u4e3b\u5728\u6211\u8eab\u65c1\u3002\u57fa\u7763\u5f92\u8ffd\u6c42\u4ec0\u9ebc\u898b\u8b49\uff1f\u5916\u9762\u7684\u74b0\u5883\uff0c\u9084\u662f\u88cf\u9762\u7684\u5fc3\u9748\uff1f\u53ef\u4ee5\u770b\u51fa\u4e00\u500b\u4eba\u7684\u751f\u547d\u60c5\u6cc1\uff0c\u4ee5\u53ca\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u670d\u4e8b\u4e0d\u662f\u7528\u4f86\u4ea4\u63db\u6210\u529f\u7684\u7c4c\u78bc\uff0c\u800c\u662f\u985b\u72c2\u611b\u4e3b\u4e0d\u6015\u82e6\u96e3\u7684\u898b\u8b49\u3002\u4f46\u662f\u9019\u7a2e\u670d\u4e8b\uff0c\u5fc5\u9808\u5148\u5f9e\u6bcf\u5929\u7684QT\u624d\u80fd\u57f9\u990a\u51fa\u9019\u6a23\u7684\u751f\u547d\uff0c\u611f\u8b1d\u4e3b\u611f\u52d5\u6211\u7684\u5973\u5152\uff0c\u4e5f\u5e36\u9818\u4e00\u8d77QT\u7684\u5f1f\u5144\u59ca\u59b9\u5011\uff0c\u66f4\u591a\u611b\u795e\u7684\u8a71\u4e26\u4e14\u89aa\u8fd1\u795e\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a16~33 11\uff1a16 \u6211\u518d\u8aaa\uff0c\u4eba\u4e0d\u53ef\u628a\u6211\u770b\u4f5c\u611a\u5984\u7684\u3002\u7e31\u7136\u5982\u6b64\uff0c\u4e5f\u8981\u628a\u6211\u7576\u4f5c\u611a\u5984\u4eba\u63a5\u7d0d\uff0c\u53eb\u6211 &#8230; <a title=\"2018 &#8211; 03 &#8211; 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a16~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-03-22-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-11%ef%bc%9a1633\/\" aria-label=\"Read more about 2018 &#8211; 03 &#8211; 22 QT \u54e5\u6797\u591a\u5f8c\u66f8 11\uff1a16~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4591","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4591","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4591"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4591\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4591"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4591"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4591"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}