{"id":2520,"date":"2016-12-02T04:35:17","date_gmt":"2016-12-01T20:35:17","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2520"},"modified":"2023-03-08T03:14:05","modified_gmt":"2023-03-07T19:14:05","slug":"2016-12-02-qt-%e8%a9%a9%e7%af%8722%e7%af%87","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-02-qt-%e8%a9%a9%e7%af%8722%e7%af%87\/","title":{"rendered":"2016 &#8211; 12 &#8211; 02 QT \u8a69\u7bc7 22 \u7bc7"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc722\u7bc7<br \/>\n19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u6551\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u4f86\u5e6b\u52a9\u6211\uff01<br \/>\n20 \u6c42\u4f60\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u5200\u528d\uff0c\u6551\u6211\u7684\u751f\u547d( \u2013 \u751f\u547d\uff1a\u539f\u6587\u662f\u7368\u4e00\u8005)\u812b\u96e2\u72ac\u985e\uff0c<br \/>\n21 \u6551\u6211\u812b\u96e2\u7345\u5b50\u7684\u53e3\uff1b \u4f60\u5df2\u7d93\u61c9\u5141\u6211\uff0c\u4f7f\u6211\u812b\u96e2\u91ce\u725b\u7684\u89d2\u3002<br \/>\n22 \u6211\u8981\u5c07\u4f60\u7684\u540d\u50b3\u8207\u6211\u7684\u5f1f\u5144\uff0c\u5728\u6703\u4e2d\u6211\u8981\u8b9a\u7f8e\u4f60\u3002<br \/>\n23 \u4f60\u5011\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u8981\u8b9a\u7f8e\u4ed6\uff01\u96c5\u5404\u7684\u5f8c\u88d4\u90fd\u8981\u69ae\u8000\u4ed6\uff01\u4ee5\u8272\u5217\u7684\u5f8c\u88d4\u90fd\u8981\u61fc\u6015\u4ed6\uff01<br \/>\n24 \u56e0\u70ba\u4ed6\u6c92\u6709\u85d0\u8996\u618e\u60e1\u53d7\u82e6\u7684\u4eba\uff0c\u4e5f\u6c92\u6709\u5411\u4ed6\u63a9\u9762\uff1b\u90a3\u53d7\u82e6\u4e4b\u4eba\u547c\u7c72\u7684\u6642\u5019\uff0c\u4ed6\u5c31\u5782\u807d\u3002<br \/>\n25 \u6211\u5728\u5927\u6703\u4e2d\u8b9a\u7f8e\u4f60\u7684\u8a71\u662f\u5f9e\u4f60\u800c\u4f86\u7684\uff1b\u6211\u8981\u5728\u656c\u754f\u8036\u548c\u83ef\u7684\u4eba\u9762\u524d\u9084\u6211\u7684\u9858\u3002<br \/>\n26 \u8b19\u5351\u7684\u4eba\u5fc5\u5403\u5f97\u98fd\u8db3\uff1b\u5c0b\u6c42\u8036\u548c\u83ef\u7684\u4eba\u5fc5\u8b9a\u7f8e\u4ed6\u3002\u9858\u4f60\u5011\u7684\u5fc3\u6c38\u9060\u6d3b\u8457\uff01<br \/>\n27 \u5730\u7684\u56db\u6975\u90fd\u8981\u60f3\u5ff5\u8036\u548c\u83ef\uff0c\u4e26\u4e14\u6b78\u9806\u4ed6\uff1b\u5217\u570b\u7684\u842c\u65cf\u90fd\u8981\u5728\u4f60\u9762\u524d\u656c\u62dc\u3002<br \/>\n28 \u56e0\u70ba\u570b\u6b0a\u662f\u8036\u548c\u83ef\u7684\uff1b\u4ed6\u662f\u7ba1\u7406\u842c\u570b\u7684\u3002<br \/>\n29 \u5730\u4e0a\u4e00\u5207\u8c50\u80a5\u7684\u4eba\u5fc5\u5403\u559d\u800c\u656c\u62dc\uff1b\u51e1\u4e0b\u5230\u5875\u571f\u4e2d\uff0d\u4e0d\u80fd\u5b58\u6d3b\u81ea\u5df1\u6027\u547d\u7684\u4eba \uff0d\u90fd\u8981\u5728\u4ed6\u9762\u524d\u4e0b\u62dc\u3002<br \/>\n30 \u4ed6\u5fc5\u6709\u5f8c\u88d4\u4e8b\u5949\u4ed6\uff1b\u4e3b\u6240\u884c\u7684\u4e8b\u5fc5\u50b3\u8207\u5f8c\u4ee3\u3002<br \/>\n31 \u4ed6\u5011\u5fc5\u4f86\u628a\u4ed6\u7684\u516c\u7fa9\u50b3\u7d66\u5c07\u8981\u751f\u7684\u6c11\uff0c\u8a00\u660e\u9019\u4e8b\u662f\u4ed6\u6240\u884c\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u51fa\u8072\uff0c\u6162\u6162\u5ff5\u4e09\u904d\uff1a\u5b8c\u6210<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u627e\u5230\u795e\u7d66\u6211\u7684\u8a71\u8a9e\u7a2e\u5b50\uff08\u6709\u611f\u52d5\u7684\u7d93\u6587\uff09<br \/>\n<\/strong><\/span>25\u7bc0\u4e0a\u534a\uff1a<br \/>\n\u6211\u5728\u5927\u6703\u4e2d\u8b9a\u7f8e\u4f60\u7684\u8a71\u662f\u5f9e\u4f60\u800c\u4f86\u7684\u3002<\/p>\n<p><strong>\u00a0<\/strong><\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u9ed8\u60f3\u4e26\u5206\u4eab\u9019\u6bb5\u7d93\u6587\u5c0d\u6211\u7684\u611f\u52d5<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u8b1b\u9053\u5927\u885b\u906d\u5230\u4ec7\u6575\u7684\u903c\u8feb\u800c\u53d7\u82e6\u3002\u6211\u6ce8\u610f\u523025\u7bc0\uff0c\u5373\u4fbf\u53d7\u82e6\uff0c\u4ed6\u4ecd\u7136\u9078\u64c7\u300c\u8b9a\u7f8e\u300d\uff01<\/p>\n<p>\u800c\u4e14\u597d\u73a9\u7684\u662f\uff0c\u5927\u885b\u8b9a\u7f8e\u7684\u8a71\uff0c\u662f\u5f9e\u795e\u7684\u8a71\u800c\u4f86\u7684\u3002\u56e0\u70ba\u6709\u6642\u5019\u6211\u5011\u82e6\u5230\u4e00\u500b\u5730\u6b65\uff0c\u8aaa\u4e0d\u51fa\u4ec0\u9ebc\u8b9a\u7f8e\u7684\u8a71\u51fa\u4f86\uff0c\u800c\u8b8a\u7684\u8a5e\u7aae\u4e86\u3002\u9019\u88cf\u5927\u885b\u63d0\u9192\u4e86\u6211\uff0c\u7576\u6211\u8b80\u8a69\u7bc7\u7684\u6642\u5019\uff0c\u5c31\u53ef\u4ee5\u5b78\u7fd2\u7528\u8056\u7d93\u4e2d\u795e\u7684\u8a71\uff0c\u5728\u5404\u7a2e\u74b0\u5883\u4e2d\uff08\u8a69\u7bc7\u5145\u6eff\u4e86\u5404\u7a2e\u60c5\u5883\u4e2d\u7684\u8b9a\u7f8e\uff09\uff0c\u4f86\u5b78\u7fd2\u8b9a\u7f8e\u4e0a\u5e1d\u3002\u611f\u8b1d\u4e3b\uff01<\/p>\n<p><strong>\u00a0<\/strong><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u6211\u5c0d\u4eca\u5929QT\u7d93\u6587\u5177\u9ad4\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6c7a\u5b9a\uff0c\u628a\u9019\u7bc0\u7d93\u6587\u7d66\u80cc\u4e0b\u4f86\uff0c\u5e38\u5e38\u63d0\u9192\u81ea\u5df1\uff0c\u8981\u7528\u8a69\u7bc7\u4f86\u8b9a\u7f8e\u4e0a\u5e1d\u3002\u4ee5\u4e0b\u662f\u9ed8\u5beb\uff1a<br \/>\n\u6211\u5728\u5927\u6703\u4e2d\u8b9a\u7f8e\u4f60\u7684\u8a71\uff0c\u662f\u5f9e\u4f60\u800c\u4f86\u7684\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc722\u7bc7 19 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u6211\u7684\u6551\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u4f86\u5e6b\u52a9\u6211\uff01 20 \u6c42\u4f60\u6551\u6211\u7684\u9748\u9b42\u812b\u96e2\u5200\u528d\uff0c\u6551\u6211\u7684 &#8230; <a title=\"2016 &#8211; 12 &#8211; 02 QT \u8a69\u7bc7 22 \u7bc7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-02-qt-%e8%a9%a9%e7%af%8722%e7%af%87\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 02 QT \u8a69\u7bc7 22 \u7bc7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2523,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2520","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2520","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2520"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2520\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2523"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2520"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2520"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2520"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}