{"id":8608,"date":"2020-10-16T12:55:45","date_gmt":"2020-10-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8608"},"modified":"2023-03-08T15:54:40","modified_gmt":"2023-03-08T07:54:40","slug":"2020-10-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a3647","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a3647\/","title":{"rendered":"2020 &#8211; 10 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 48\uff1a36~47"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 48\uff1a36~47<br \/>\n48\uff1a36 \u6211\u5fc3\u8179\u70ba\u6469\u62bc\u54c0\u9cf4\u5982\u7c2b\uff0c\u6211\u5fc3\u8178\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u56e0\u6469\u62bc\u4eba\u6240\u5f97\u7684\u8ca1\u7269\u90fd\u6ec5\u6c92\u4e86\u3002<br \/>\n48\uff1a37 \u300c\u5404\u4eba\u982d\u4e0a\u5149\u79bf\uff0c\u9b0d\u9b1a\u526a\u77ed\uff0c\u624b\u6709\u5283\u50b7\uff0c\u8170\u675f\u9ebb\u5e03\u3002<br \/>\n48\uff1a38 \u5728\u6469\u62bc\u7684\u5404\u623f\u9802\u4e0a\u548c\u8857\u5e02\u4e0a\u8655\u8655\u6709\u4eba\u54c0\u54ed\uff1b\u56e0\u6211\u6253\u788e\u6469\u62bc\uff0c\u597d\u50cf\u6253\u788e\u7121\u4eba\u559c\u6085\u7684\u5668\u76bf\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n48\uff1a39 \u6469\u62bc\u4f55\u7b49\u6bc0\u58de\uff01\u4f55\u7b49\u54c0\u865f\uff01\u4f55\u7b49\u7f9e\u6127\u8f49\u80cc\uff01\u9019\u6a23\uff0c\u6469\u62bc\u5fc5\u4ee4\u56db\u570d\u7684\u4eba\u55e4\u7b11\u9a5a\u99ed\u3002\u300d<br \/>\n48\uff1a40 \u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u4ec7\u6575\u5fc5\u5982\u5927\u9df9\u98db\u8d77\uff0c\u5c55\u958b\u7fc5\u8180\uff0c\u653b\u64ca\u6469\u62bc\u3002<br \/>\n48\uff1a41 \u52a0\u7565\u88ab\u653b\u53d6\uff0c\u4fdd\u969c\u4e5f\u88ab\u4f54\u64da\u3002\u5230\u90a3\u65e5\uff0c\u6469\u62bc\u7684\u52c7\u58eb\u5fc3\u4e2d\u75bc\u75db\u5982\u81e8\u7522\u7684\u5a66\u4eba\u3002<br \/>\n48\uff1a42 \u6469\u62bc\u5fc5\u88ab\u6bc0\u6ec5\uff0c\u4e0d\u518d\u6210\u570b\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002<br \/>\n48\uff1a43 \u8036\u548c\u83ef\u8aaa\uff1a\u6469\u62bc\u7684\u5c45\u6c11\u54ea\uff0c\u6050\u61fc\u3001\u9677\u5751\u3001\u7db2\u7f85\u90fd\u81e8\u8fd1\u4f60\u3002<br \/>\n48\uff1a44 \u8eb2\u907f\u6050\u61fc\u7684\u5fc5\u589c\u5165\u9677\u5751\uff1b\u5f9e\u9677\u5751\u4e0a\u4f86\u7684\u5fc5\u88ab\u7db2\u7f85\u7e8f\u4f4f\uff1b\u56e0\u6211\u5fc5\u4f7f\u8ffd\u8a0e\u4e4b\u5e74\u81e8\u5230\u6469\u62bc\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n48\uff1a45 \u8eb2\u907f\u7684\u4eba\u7121\u529b\u7ad9\u5728\u5e0c\u5be6\u672c\u7684\u5f71\u4e0b\uff1b\u56e0\u70ba\u6709\u706b\u5f9e\u5e0c\u5be6\u672c\u767c\u51fa\uff0c\u6709\u706b\u7130\u51fa\u65bc\u897f\u5b8f\u7684\u57ce\uff0c\u71d2\u76e1\u6469\u62bc\u7684\u89d2\u548c\u54c4\u56b7\u4eba\u7684\u982d\u9802\u3002<br \/>\n48\uff1a46 \u6469\u62bc\u554a\uff0c\u4f60\u6709\u798d\u4e86\uff01\u5c6c\u57fa\u62b9\u7684\u6c11\u6ec5\u4ea1\u4e86\uff01\u56e0\u4f60\u7684\u773e\u5b50\u90fd\u88ab\u64c4\u53bb\uff0c\u4f60\u7684\u773e\u5973\u4e5f\u88ab\u64c4\u53bb\u3002<br \/>\n48\uff1a47 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u672b\u5f8c\uff0c\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u6469\u62bc\u4eba\u6b78\u56de\u3002\u6469\u62bc\u53d7\u5be9\u5224\u7684\u8a71\u5230\u6b64\u70ba\u6b62\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 48\uff1a36 \u6211\u5fc3\u8179\u70ba\u6469\u62bc\u54c0\u9cf4\u5982\u7c2b\uff0c\u6211\u5fc3\u8178\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u56e0\u6469\u62bc\u4eba\u6240\u5f97\u7684\u8ca1\u7269\u90fd\u6ec5\u6c92\u4e86\u3002<br \/>\n48\uff1a38 \u5728\u6469\u62bc\u7684\u5404\u623f\u9802\u4e0a\u548c\u8857\u5e02\u4e0a\u8655\u8655\u6709\u4eba\u54c0\u54ed\uff1b\u56e0\u6211\u6253\u788e\u6469\u62bc\uff0c\u597d\u50cf\u6253\u788e\u7121\u4eba\u559c\u6085\u7684\u5668\u76bf\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n48\uff1a47 \u8036\u548c\u83ef\u8aaa\uff1a\u5230\u672b\u5f8c\uff0c\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u6469\u62bc\u4eba\u6b78\u56de\u3002\u6469\u62bc\u53d7\u5be9\u5224\u7684\u8a71\u5230\u6b64\u70ba\u6b62\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v36\u300c\u6211\u5fc3\u8179\u70ba\u6469\u62bc\u54c0\u9cf4\u5982\u7c2b\u2026\u300d\u9019\u500b\u300c\u6211\u5fc3\u300d\uff0c\u53ef\u4ee5\u6307\u5929\u7236\uff0c\u4e5f\u53ef\u4ee5\u662f\u5148\u77e5\u8036\u5229\u7c73\uff0c\u4f46\u4e3b\u8981\u662f\u5929\u7236\uff0c\u5c0d\u6240\u9020\u4e4b\u4eba\u7684\u6df1\u75db\u6190\u61ab\u3002\u5c0d\u65bc\u6211\u5011\u6e3a\u5c0f\u7121\u77e5\u7684\u4e16\u4eba\uff0c\u6211\u5011\u5be6\u5728\u5f88\u96e3\u9ad4\u6703\uff0c\u70ba\u4ec0\u9ebc\u795e\u6190\u61ab\u4eba\uff0c\u537b\u53c8\u8981\u6bc0\u6ec5\u4eba\uff1f\u9019\u5c31\u597d\u50cf\u70ba\u4ec0\u9ebc\u795e\u9020\u4eba\u3001\u795e\u611b\u4eba\uff0c\u4f46\u662f\u5c07\u4f86\u6703\u6709\u8a31\u591a\u4eba\u88ab\u4e1f\u9032\u5730\u7344\u88cf\u9762\u4e00\u6a23\uff1f\u6211\u5011\u80fd\u5920\u7406\u89e3\u7684\u662f\uff0c\u795e\u7684\u78ba\u662f\u611b\u4eba\uff0c\u56e0\u70ba\u795e\u7684\u611b\uff0c\u900f\u904e\u8036\u7a4c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u5c31\u662f\u6700\u5927\u7684\u8b49\u660e\u4e86\u3002\u53ea\u662f\u7f6a\u4eba\u4e0d\u80af\u6094\u6539\u800c\u6ec5\u4ea1\uff0c\u4e26\u4e0d\u80fd\u6307\u63a7\u795e\u4e0d\u611b\u4eba\uff0c\u800c\u662f\u795e\u7684\u611b\u4e0d\u80fd\u9055\u80cc\u7942\u7684\u516c\u7fa9\uff0c\u6240\u4ee5\u795e\u5be7\u53ef\u70ba\u7f6a\u4eba\u6b7b\uff0c\u7d66\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u537b\u4e0d\u80fd\u514d\u65bc\u4e0d\u80af\u6094\u6539\u7684\u7f6a\u4eba\u6ec5\u4ea1\u3002\u6211\u76f8\u4fe1\u795e\u7684\u5fc3\u6bd4\u4e16\u4e0a\u4efb\u4f55\u7236\u89aa\u66f4\u6709\u6148\u611b\uff0c\u66f4\u6709\u6190\u61ab\uff0c\u6240\u4ee5\u7942\u5728\u5be9\u5224\u8207\u6bc0\u6ec5\u7684\u6642\u5019\uff0c\u7d55\u4e0d\u53ea\u662f\u751f\u6c23\u6216\u5e78\u707d\u6a02\u798d\u800c\u5df2\uff0c\u66f4\u591a\u7684\u662f\u5e36\u8457\u6df1\u75db\u7684\u60b2\u50b7\u3001\u54c0\u9cf4\u3001\u6b4e\u606f\u3002<\/p>\n<p>\u300c\u56e0\u6469\u62bc\u4eba\u6240\u5f97\u7684\u8ca1\u7269\u90fd\u6ec5\u6c92\u4e86\u3002\u300d\u6469\u62bc\u4eba\u7684\u9a55\u50b2\u8207\u932f\u8aa4\u7684\u5b89\u5168\u611f\uff0c\u865b\u5047\u7684\u5076\u50cf\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u8ca1\u7269\uff0c\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u4e0d\u80af\u5c07\u751f\u547d\u4e3b\u6b0a\u4ea4\u51fa\u53bb\uff0c\u6709\u4e00\u5929\u300c\u90fd\u8981\u6ec5\u6c92\u4e86\u300d\u3002\u8056\u7d93\u4e2d\u6709\u592a\u591a\u7684\u6559\u8a13\uff1a\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\u3002\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u300d\u6211\u5011\u4eba\u6700\u5927\u7684\u7121\u77e5\u8207\u9a55\u50b2\uff0c\u5c31\u662f\u8a8d\u70ba\u4e00\u5207\u90fd\u662f\u6211\u5011\u61c9\u5f97\u7684\uff0c\u6211\u5011\u8cfa\u4f86\u7684\uff0c\u6211\u5011\u7684\u529f\u52de\u2026\uff0c\u537b\u4e0d\u77e5\u9053\u4e00\u5207\u90fd\u662f\u795e\u6240\u8cde\u8cdc\u7684\u3002\u5305\u62ec\u6211\u5011\u7684\u547d\u3001\u6211\u5011\u7684\u9748\u9b42\u3001\u6211\u5011\u7684\u8ca1\u7522\u3001\u5065\u5eb7\u3001\u5bb6\u4eba\u3001\u80fd\u529b\u2026\uff0c\u90a3\u4e00\u6a23\u4e0d\u662f\u795e\u6240\u8cdc\u7684\u5462\uff1f\u4e0d\u4f46\u662f\u795e\u6240\u8cdc\u7684\uff0c\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\uff0c\u53ef\u4ee5\u8cde\u8cdc\uff0c\u4e5f\u53ef\u4ee5\u6536\u56de\u3002\u795e\u8cdc\u7d66\u6211\u5011\u4e00\u5207\u7684\u8c50\u76db\uff0c\u4e0d\u662f\u6211\u5011\u7406\u6240\u7576\u7136\u5f97\u5230\u7684\uff0c\u800c\u662f\u51fa\u65bc\u795e\u767e\u822c\u7684\u6069\u5178\u8207\u6190\u61ab\u3002\u751a\u81f3\u795e\u6240\u8cdc\u7684\u4e00\u5207\uff0c\u4e5f\u7d93\u5e38\u6703\u6210\u70ba\u6211\u5011\u751f\u547d\u7684\u300c\u8003\u9a57\u300d\u3002\u6211\u5011\u611b\u795e\u55ce\uff1f\u4fe1\u9760\u795e\u55ce\uff1f\u6211\u5011\u9858\u610f\u5c07\u751f\u547d\u4e2d\u7684\u4e00\u5207\u96a8\u6642\u5949\u737b\u7d66\u795e\u55ce\uff1f\u5305\u62ec\u6211\u5011\u7684\u6642\u9593\u3001\u91d1\u9322\u3001\u6069\u8cdc\u3001\u5bb6\u5ead\u2026\u3002\u4e0a\u5e1d\u66fe\u5411\u4e9e\u4f2f\u62c9\u7f55\u8981\u5152\u5b50\u4ee5\u6492\u7684\u6027\u547d\uff0c\u9019\u662f\u4e00\u500b\u8003\u9a57\uff0c\u8981\u4e86\u89e3\u4ed6\u7684\u5fc3\uff0c\u662f\u4fe1\u9760\u795e\uff0c\u9084\u662f\u628a\u5152\u5b50\u7576\u4f5c\u5076\u50cf\uff0c\u7576\u6210\u932f\u8aa4\u7684\u5b89\u5168\u611f\u3002\u611f\u8b1d\u4e3b\uff0c\u4e9e\u4f2f\u62c9\u7f55\u5f97\u52dd\u4e86\uff0c\u800c\u6469\u62bc\u4eba\u537b\u5931\u6557\u4e86\uff0c\u628a\u795e\u6240\u8cde\u8cdc\u7684\u8ca1\u7269\u7576\u4f5c\u4e86\u795e\uff0c\u9019\u5c31\u662f\u5927\u7f6a\uff1a\u795e\u7684\u8cdc\u798f\u8b8a\u6210\u6211\u5011\u7684\u795e\u3002\u82e5\u4e0d\u6094\u6539\uff0c\u6709\u4e00\u5929\u795e\u6703\u6536\u56de\uff0c\u6211\u5011\u4e5f\u7d42\u5c07\u4e00\u7121\u6240\u6709\uff0c\u9023\u795e\u4e5f\u5931\u53bb\u4e86\u3002\u8d81\u8457\u9084\u6709\u751f\u547d\u6c23\u606f\uff0c\u597d\u597d\u70ba\u795e\u800c\u6d3b\uff0c\u5c07\u4f86\u6536\u5272\u6c38\u751f\u8207\u6c38\u6046\u7684\u734e\u8cde\u70ba\u7522\u696d\u3002<\/p>\n<p>\uff082\uff09v38~39\u300c\u2026\u2026\u56e0\u6211\u6253\u788e\u6469\u62bc\uff0c\u597d\u50cf\u6253\u788e\u7121\u4eba\u559c\u6085\u7684\u5668\u76bf\u3002\u2026\u2026\u9019\u6a23\uff0c\u6469\u62bc\u5fc5\u4ee4\u56db\u570d\u7684\u4eba\u55e4\u7b11\u9a5a\u99ed\u3002\u300d\u904e\u53bb\u6469\u62bc\u4eba\u4e0d\u656c\u62dc\u4e0a\u5e1d\uff0c\u9084\u62dc\u5076\u50cf\uff0c\u537b\u5f97\u5230\u8a31\u591a\u7684\u8ca1\u7269\u8207\u8cc7\u6e90\uff0c\u53eb\u4ed6\u5011\u9a55\u50b2\uff0c\u4e5f\u53eb\u4e16\u4eba\u6709\u932f\u8aa4\u7684\u7fa1\u6155\uff0c\u56e0\u70ba\u4e16\u4eba\u770b\u898b\u7684\u662f\u5916\u8868\u7684\u6210\u5c31\uff0c\u800c\u4e0d\u662f\u88cf\u9762\u7684\u751f\u547d\u5149\u666f\u3002\u76f4\u5230\u4e0a\u5e1d\u51fa\u624b\u7ba1\u6559\uff0c\u6469\u62bc\u662f\u7121\u4eba\u559c\u6085\u7684\u5668\u76bf\uff0c\u800c\u4e14\u904e\u53bb\u53ef\u80fd\u7fa1\u6155\u5ac9\u5992\u6469\u62bc\u7684\u4eba\u5982\u4eca\u90fd\u8981\u6642\u5230\u55e4\u7b11\u8207\u9a5a\u99ed\u3002\u795e\u4e0d\u559c\u6085\u6469\u62bc\uff0c\u4f46\u662f\u795e\u611b\u6469\u62bc\uff0c\u795e\u7684\u300c\u611b\u300d\u8207\u300c\u559c\u6085\u300d\u662f\u4e0d\u540c\u7684\u4e8c\u4ef6\u4e8b\u3002\u795e\u611b\u4e16\u4eba\uff0c\u751a\u81f3\u5c07\u7368\u751f\u5b50\u8cdc\u7d66\u4e16\u4eba\uff0c\u7528\u8036\u7a4c\u7684\u547d\u4f86\u6551\u7f6a\u4eba\u7684\u547d\uff0c\u9019\u5c31\u662f\u300c\u795e\u7684\u611b\u300d\u3002\u4f46\u662f\u4eba\u82e5\u4e0d\u80af\u76f8\u4fe1\u795e\uff0c\u4e0d\u80af\u9806\u670d\u795e\uff0c\u5c31\u4e0d\u80fd\u5f97\u795e\u7684\u559c\u6085\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4f46\u795e\u537b\u559c\u6085\u5c11\u6578\u4fe1\u9760\u9806\u670d\u7684\u5b50\u6c11\u3002\u6211\u5011\u6bcf\u4e00\u500b\u53d7\u9020\u4e4b\u4eba\u7d55\u5c0d\u90fd\u662f\u795e\u6240\u611b\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u70ba\u6bcf\u4e00\u500b\u4eba\u6b7b\uff0c\u4f46\u6211\u5011\u66f4\u8981\u6210\u70ba\u795e\u6240\u559c\u6085\u7684\u5152\u5973\uff0c\u4e0d\u662f\u56e0\u70ba\u8868\u73fe\uff0c\u800c\u662f\u4e00\u500b\u55ae\u7d14\u4fe1\u9760\u8207\u9806\u670d\u7684\u5fc3\u5fd7\u3002<\/p>\n<p>\u4e16\u4eba\u5c0d\u6469\u62bc\u611f\u5230\u55e4\u7b11\u8207\u9a5a\u99ed\uff0c\u56e0\u70ba\u4e0d\u77e5\u9053\u767c\u751f\u7a76\u7adf\u4e86\u4ec0\u9ebc\u4e8b\u60c5\uff0c\u904e\u53bb\u7684\u6210\u529f\u8207\u5bcc\u88d5\uff0c\u5982\u4eca\u4e00\u5915\u4e4b\u9593\u5b8c\u5168\u5d29\u584c\uff0c\u6574\u500b\u570b\u5bb6\u6d88\u5931\u5728\u4e16\u4eba\u7684\u773c\u524d\uff1a\u300c\u6469\u62bc\u5fc5\u88ab\u6bc0\u6ec5\uff0c\u4e0d\u518d\u6210\u570b\uff0c\u56e0\u5979\u5411\u8036\u548c\u83ef\u8a87\u5927\u3002\u300d\uff08v42\uff09\u4e0d\u662f\u88ab\u6bba\uff0c\u5c31\u662f\u88ab\u64c4\uff0c\u4e0d\u518d\u6210\u570b\u3002\u6211\u5011\u5230\u5e95\u8981\u8ffd\u6c42\u300c\u4e16\u4eba\u773c\u4e2d\u7684\u6210\u529f\u300d\uff0c\u9084\u662f\u8981\u8ffd\u6210\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u529f\u300d\uff1f\u4e16\u4eba\u8ffd\u6c42\u7684\u6210\u529f\uff0c\u5c31\u662f\u6211\u5011\u7684\u8ca1\u7269\u3001\u8cc7\u6e90\u773e\u591a\uff0c\u4f46\u5728\u57fa\u7763\u88cf\u7684\u6210\u529f\uff0c\u5c31\u662f\u88ab\u795e\u6240\u8a8d\u8b58\u3001\u6240\u6085\u7d0d\uff0c\u6211\u5011\u5728\u77ed\u66ab\u4e16\u4e0a\u6240\u6295\u8cc7\u7684\uff0c\u80fd\u5920\u88ab\u795e\u4fdd\u5b88\u5b58\u5230\u6c38\u9060\uff0c\u800c\u4e0d\u662f\u66c7\u82b1\u4e00\u73fe\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u6210\u529f\uff1f\u4ec0\u9ebc\u662f\u6c38\u6046\uff1f\u6211\u5011\u5230\u5e95\u662f\u667a\u6167\u4eba\uff1f\u6216\u662f\u611a\u6627\u4eba\uff1f\u6211\u5011\u7684\u52aa\u529b\u653e\u5728\u4ec0\u9ebc\u5730\u65b9\uff1f\u6295\u8cc7\u5728\u90a3\u88cf\uff1f\u4e0d\u662f\u4e16\u4eba\u8aaa\u4e86\u7b97\uff0c\u800c\u662f\u795e\u4f86\u6c7a\u5b9a\u6211\u5011\u7684\u4e00\u5207\u3002<\/p>\n<p>v47\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u5230\u672b\u5f8c\uff0c\u6211\u9084\u8981\u4f7f\u88ab\u64c4\u7684\u6469\u62bc\u4eba\u6b78\u56de\u3002\u6469\u62bc\u53d7\u5be9\u5224\u7684\u8a71\u5230\u6b64\u70ba\u6b62\u3002\u300d\u611f\u8b1d\u795e\u7684\u6069\u5178\uff0c\u70ba\u6469\u62bc\u4eba\u5b58\u7559\u9918\u7a2e\uff0c\u672b\u5f8c\u6094\u6539\u7684\u9918\u6c11\u6709\u6a5f\u6703\u6b78\u56de\u3002\u4f46\u662f\u9019\u500b\u6b78\u56de\uff0c\u4e26\u4e0d\u662f\u6307\u91cd\u65b0\u5efa\u7acb\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u56e0\u70ba\u5df2\u7d93\u300c\u4e0d\u518d\u6210\u570b\u300d\uff0c\u800c\u662f\u5728\u5c6c\u9748\u88cf\u56de\u6b78\u6210\u70ba\u5c6c\u795e\u7684\u5b50\u6c11\u3002\u4e16\u4e0a\u7684\u570b\u5ea6\uff0c\u90fd\u662f\u77ed\u66ab\u7684\uff0c\u552f\u6709\u795e\u7684\u570b\u5ea6\uff0c\u5b58\u5230\u6c38\u9060\u3002\u6211\u5011\u4eca\u5929\u4e0d\u7ba1\u5c6c\u65bc\u90a3\u4e00\u500b\u570b\u5bb6\uff0c\u90a3\u4e00\u500b\u6c11\u65cf\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u5df2\u7d93\u662f\u300c\u5929\u570b\u5b50\u6c11\u300d\uff0c\u6211\u5011\u7684\u4e3b\u4eba\u662f\u300c\u4e09\u4e00\u771f\u795e\u300d\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u5fc3\u537b\u5728\u795e\u7684\u570b\u5ea6\uff0c\u9019\u5c31\u662f\u6094\u6539\u4fe1\u9760\u4e3b\u7684\u4eba\uff0c\u61c9\u7576\u64c1\u6709\u7684\u8a8d\u77e5\u8207\u614b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8207\u5e7e\u4f4d\u8ecd\u4e2d\u670d\u4e8b\u7684\u540c\u5de5\u4e00\u8d77\u79b1\u544a\u3001\u958b\u6703\u3001\u5206\u4eab\u3002\u6bd4\u8f03\u8d77\u904e\u53bb\u8a31\u591a\u5e74\u5fd9\u788c\u537b\u627e\u4e0d\u5230\u65b9\u5411\uff0c\u5fd9\u65bc\u5404\u6a23\u805a\u6703\u537b\u770b\u4e0d\u5230\u9577\u9060\u7684\u679c\u6548\uff0c\u5982\u4eca\u5927\u5bb6\u537b\u6a02\u5728\u5e36\u9818\u9580\u5f92\u4e00\u5c0d\u4e00\u8207QT\uff0c\u5be6\u969b\u7684\u5e36\u9818\u5e74\u8f15\u9580\u5f92\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u900f\u904e\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u4f86\u9935\u990a\u3001\u5efa\u9020\u9580\u5f92\u7684\u751f\u547d\uff0c\u751f\u547d\u6210\u9577\uff0c\u624d\u80fd\u8ac7\u4e8b\u5de5\uff0c\u5426\u5247\u6c92\u6709\u5c6c\u9748\u7684\u4f9b\u61c9\uff0c\u4e00\u5207\u7684\u670d\u4e8b\u90fd\u662f\u8868\u9762\u5de5\u592b\uff0c\u662f\u8089\u9ad4\u8840\u6c23\u7684\u6d3b\u52d5\uff0c\u6c92\u6709\u5929\u5929\u9023\u7d50\u65bc\u795e\uff0c\u5c31\u6c92\u6709\u5c6c\u9748\u7684\u751f\u547d\u3002\u6700\u8fd1\u4e00\u500b\u6975\u6df1\u7684\u611f\u52d5\uff0c\u5c31\u662f\u8a31\u591a\u57fa\u7763\u5f92\u4e0d\u559c\u6b61\u8b80\u8056\u7d93\uff0c\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u9935\u53e3\uff0c\u6c92\u6709\u8208\u8da3\u3001\u6c92\u6709\u52d5\u529b\uff0c\u537b\u559c\u6b61\u5916\u9762\u7684\u6d3b\u52d5\u3001\u805a\u6703\u3001\u656c\u62dc\u2026\uff0c\u9019\u662f\u4e0d\u5065\u5eb7\u7684\uff0c\u662f\u6709\u554f\u984c\u7684\u751f\u547d\uff0c\u751a\u81f3\u6211\u89ba\u5f97\u795e\u6c92\u8fa6\u6cd5\u771f\u6b63\u4f7f\u7528\u9019\u6a23\u7684\u4eba\u3002\u8056\u7d93\u4e2d\u7684\u656c\u62dc\uff0c\u5fc5\u9808\u5728\u5fc3\u9748\u8207\u8aa0\u5be6\u88cf\uff0c\u539f\u6587\u662f\u300c\u9748\u8207\u771f\u7406\u300d\uff0c\u4efb\u4f55\u7684\u656c\u62dc\uff0c\u4e0d\u662f\u97f3\u6a02\u8207\u8a69\u6b4c\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u65b0\u9020\u7684\u4eba\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u771f\u7406\u638c\u7ba1\uff0c\u6211\u5011\u6240\u505a\u3001\u6240\u8a00\u3001\u6240\u884c\uff0c\u4e00\u5207\u90fd\u70ba\u4e86\u69ae\u8000\u4e3b\uff0c\u4e8b\u5949\u4e3b\uff0c\u5305\u62ec\u5403\u98ef\u3001\u559d\u6c34\u3001\u5de5\u4f5c\u3001\u4f11\u606f\uff0c\u90fd\u662f\u5728\u300c\u656c\u62dc\u795e\u300d\u3002\u656c\u62dc\u795e\u4e0d\u662f\u9760\u6a02\u5668\uff0c\u800c\u662f\u4e00\u500b\u611b\u795e\u9075\u884c\u771f\u7406\u7684\u300c\u4eba\u5fc3\u300d\u3002\u656c\u62dc\u7684\u5730\u65b9\u4e0d\u662f\u6559\u5802\uff0c\u800c\u662f\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\uff0c\u656c\u62dc\u7684\u95dc\u9375\uff0c\u662f\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u662f\u5206\u4e0d\u958b\u7684\uff0c\u6240\u4ee5\u4e00\u500b\u4e0d\u611b\u6155\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u6839\u672c\u4e0d\u660e\u767d\u4ec0\u9ebc\u662f\u656c\u62dc\u7684\u771f\u8ae6\uff0c\u800c\u662f\u6d3b\u5728\u5b97\u6559\u884c\u70ba\u88cf\u9762\u800c\u5df2\u3002\u6211\u5011\u9700\u8981\u7531\u5fc3\u800c\u767c\uff0c\u5f9e\u5fc3\u88cf\u6d3b\u51fa\u88ab\u6539\u8b8a\u7684\u751f\u547d\uff0c\u800c\u4e0d\u662f\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u88cf\u9762\u5145\u6eff\u8001\u6211\uff0c\u6bcf\u5929\u7684QT\uff0c\u6c42\u795e\u63d0\u9192\u6211\u5011\uff0c\u6bcf\u5929\u66f4\u65b0\u800c\u8b8a\u5316\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 48\uff1a36~47 48\uff1a36 \u6211\u5fc3\u8179\u70ba\u6469\u62bc\u54c0\u9cf4\u5982\u7c2b\uff0c\u6211\u5fc3\u8178\u70ba\u5409\u73e5\u2027\u54c8\u5217\u8a2d\u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u56e0\u6469\u62bc\u4eba\u6240\u5f97\u7684\u8ca1 &#8230; <a title=\"2020 &#8211; 10 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 48\uff1a36~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-16-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-48%ef%bc%9a3647\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 16 QT \u8036\u5229\u7c73\u66f8 48\uff1a36~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8608","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8608","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8608"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8608\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8608"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8608"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8608"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}