{"id":7740,"date":"2020-03-09T12:55:45","date_gmt":"2020-03-09T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7740"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-09-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-09-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840\/","title":{"rendered":"2020 &#8211; 03 &#8211; 09 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 18\uff1a28~40<br \/>\n18\uff1a28 \u773e\u4eba\u5c07\u8036\u7a4c\u5f9e\u8a72\u4e9e\u6cd5\u90a3\u88cf\u5f80\u8859\u9580\u5167\u89e3\u53bb\uff0c\u90a3\u6642\u5929\u9084\u65e9\u3002\u4ed6\u5011\u81ea\u5df1\u537b\u4e0d\u9032\u8859\u9580\uff0c\u6050\u6015\u67d3\u4e86\u6c61\u7a62\uff0c\u4e0d\u80fd\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n18\uff1a29 \u5f7c\u62c9\u591a\u5c31\u51fa\u4f86\uff0c\u5230\u4ed6\u5011\u90a3\u88cf\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u544a\u9019\u4eba\u662f\u70ba\u751a\u9ebc\u4e8b\u5462\uff1f\u300d<br \/>\n18\uff1a30 \u4ed6\u5011\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u4eba\u82e5\u4e0d\u662f\u4f5c\u60e1\u7684\uff0c\u6211\u5011\u5c31\u4e0d\u628a\u4ed6\u4ea4\u7d66\u4f60\u3002\u300d<br \/>\n18\uff1a31 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u4f60\u5011\u81ea\u5df1\u5e36\u4ed6\u53bb\uff0c\u6309\u8457\u4f60\u5011\u7684\u5f8b\u6cd5\u5be9\u554f\u4ed6\u5427\u3002\u300d\u7336\u592a\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u6c92\u6709\u6bba\u4eba\u7684\u6b0a\u67c4\u3002\u300d<br \/>\n18\uff1a32 \u9019\u8981\u61c9\u9a57\u8036\u7a4c\u6240\u8aaa\u81ea\u5df1\u5c07\u8981\u600e\u6a23\u6b7b\u7684\u8a71\u4e86\u3002<br \/>\n18\uff1a33 \u5f7c\u62c9\u591a\u53c8\u9032\u4e86\u8859\u9580\uff0c\u53eb\u8036\u7a4c\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d<br \/>\n18\uff1a34 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u8a71\u662f\u4f60\u81ea\u5df1\u8aaa\u7684\uff0c\u9084\u662f\u5225\u4eba\u8ad6\u6211\u5c0d\u4f60\u8aaa\u7684\u5462\uff1f\u300d<br \/>\n18\uff1a35 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u6211\u8c48\u662f\u7336\u592a\u4eba\u5462\uff1f\u4f60\u672c\u570b\u7684\u4eba\u548c\u796d\u53f8\u9577\u628a\u4f60\u4ea4\u7d66\u6211\u3002\u4f60\u505a\u4e86\u751a\u9ebc\u4e8b\u5462\uff1f\u300d<br \/>\n18\uff1a36 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002\u300d<br \/>\n18\uff1a37 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d<br \/>\n18\uff1a38 \u5f7c\u62c9\u591a\u8aaa\uff1a\u300c\u771f\u7406\u662f\u751a\u9ebc\u5462\uff1f\u300d\u8aaa\u4e86\u9019\u8a71\uff0c\u53c8\u51fa\u4f86\u5230\u7336\u592a\u4eba\u90a3\u88cf\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\u3002<br \/>\n18\uff1a39 \u4f46\u4f60\u5011\u6709\u500b\u898f\u77e9\uff0c\u5728\u903e\u8d8a\u7bc0\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u4e00\u500b\u4eba\uff0c\u4f60\u5011\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d<br \/>\n18\uff1a40 \u4ed6\u5011\u53c8\u558a\u8457\u8aaa\uff1a\u300c\u4e0d\u8981\u9019\u4eba\uff0c\u8981\u5df4\u62c9\u5df4\uff01\u300d\u9019\u5df4\u62c9\u5df4\u662f\u500b\u5f37\u76dc\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 18\uff1a36 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002\u300d<br \/>\n18\uff1a37 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u7d04\u7ff0\u798f\u97f3 \u88e1\uff0c\u5b97\u6559\u7684\u5be9\u5224\u5f88\u5feb\uff0c\u6c92\u6709\u591a\u8b1b\u3002\u653f\u6cbb\u7684\u5be9\u5224\u5247\u8b1b\u4e86\u5f88\u591a\u3002\u4ed6\u5011\u99ac\u4e0a\u5c31\u628a\u7942\u9001\u5230\u5f7c\u62c9\u591a\u90a3\u88e1\u53bb\uff0c\u5f7c\u62c9\u591a\u5728\u7684\u5730\u65b9\uff0c\u6211\u5011\u4e2d\u570b\u4eba\u7ffb\u6210\u8859\u9580\uff0c\u5176\u5be6\u5c31\u662f\u6cd5\u9662\u3002\u9019\u88e1\u7684\u63cf\u8ff0\u5be6\u5728\u5e7d\u9ed8\u6975\u4e86\uff01\u90a3\u6642\u5929\u9084\u65e9\uff0c\u9019\u500b\u6642\u9593\u4e5f\u8981\u8b1b\u4e00\u4e0b\uff0c\u5f9e\u6628\u5929\u665a\u9910\u958b\u59cb\uff0c\u8036\u7a4c\u8b1b\u4e86\u8a71\u3001\u79b1\u544a\uff0c\u7136\u5f8c\u5230\u5ba2\u897f\u99ac\u5c3c\u5712\uff0c\u90a3\u6642\u53ef\u80fd\u5df2\u7d93\u662f\u6df1\u591c\u4e86\uff0c\u8036\u7a4c\u88ab\u6293\u5dee\u4e0d\u591a\u4e00\u5169\u9ede\u9418\uff0c\u7136\u5f8c\u706b\u901f\u7684\u5e36\u5230\u4e9e\u90a3\u3001\u8a72\u4e9e\u6cd5\u90a3\u88e1\u53d7\u5be9\u5224\uff0c\u53ef\u80fd\u5dee\u4e0d\u591a\u56db\u4e94\u9ede\u9418\uff0c\u5230\u5f7c\u62c9\u591a\u9019\u88e1\u53ef\u80fd\u516d\u9ede\u9418\u4e86\u3002\u6c92\u6709\u9019\u9ebc\u65e9\u7684\u5be9\u5224\uff0c\u5c24\u5176\u662f\u6cd5\u5b98\u662f\u5de1\u64ab\uff0c\u7f85\u99ac\u4eba\u3002\u300d<\/p>\n<p>\uff081\uff09v28\u300c\u773e\u4eba\u5c07\u8036\u7a4c\u5f9e\u8a72\u4e9e\u6cd5\u90a3\u88cf\u5f80\u8859\u9580\u5167\u89e3\u53bb\uff0c\u90a3\u6642\u5929\u9084\u65e9\u3002\u4ed6\u5011\u81ea\u5df1\u537b\u4e0d\u9032\u8859\u9580\uff0c\u6050\u6015\u67d3\u4e86\u6c61\u7a62\uff0c\u4e0d\u80fd\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002\u300d\u4ec0\u9ebc\u53eb\u4f5c\u300c\u6050\u6015\u67d3\u4e86\u6c61\u7a62\u300d\uff1f\u56e0\u70ba\u7336\u592a\u628a\u5916\u90a6\u4eba\uff0c\u628a\u7f85\u99ac\u4eba\u90fd\u8996\u70ba\u6c61\u7a62\u4e0d\u6f54\u6de8\u7684\uff0c\u4f60\u4e00\u63a5\u89f8\u5230\u5916\u90a6\u4eba\uff0c\u6216\u5916\u90a6\u4eba\u6240\u5728\u7684\u5730\u65b9\uff0c\u5305\u62ec\u4ed6\u78b0\u904e\u7684\u6771\u897f\uff0c\u90fd\u662f\u4e0d\u4e7e\u6de8\u7684\uff0c\u90a3\u4f60\u5c31\u4e0d\u4e7e\u6de8\uff0c\u4e0d\u80fd\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\uff0c\u6240\u4ee5\u4ed6\u5011\u5c31\u4e0d\u9032\u53bb\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u90a3\u8868\u793a\u4ec0\u9ebc\u5462\uff1f\u5c31\u50cf\u8036\u7a4c\u8aaa\u7684\uff1a\u99f1\u99dd\u5c31\u541e\u4e0b\u53bb\uff0c\u6fdb\u87f2\u5c31\u6ffe\u51fa\u4f86\u3002\u4ed6\u5011\u6b63\u5728\u72af\u4e00\u4ef6\u6700\u6c61\u7a62\u7684\u4e8b\uff0c\u628a\u4e0a\u5e1d\u7684\u5152\u5b50\u8981\u6bba\u6389\uff0c\u537b\u9084\u5728\u5b88\u9019\u500b\u5916\u5728\u7684\u5100\u5f0f\u3002\u9019\u6bb5\u8056\u7d93\u53eb\u6211\u60f3\u8d77\u5927\u885b\u8ddf\u62d4\u793a\u5df4\u901a\u59e6\u7684\u90a3\u500b\u665a\u4e0a\uff0c\u8056\u7d93\u4e0a\u7279\u5225\u8b1b\u62d4\u793a\u5df4\u525b\u525b\u5728\u79ae\u5100\u4e0a\u5f97\u5230\u6f54\u6de8\uff0c\u79ae\u5100\u4e0a\u6f54\u6de8\uff0c\u4fe1\u4ef0\u4e0a\u537b\u6700\u591a\u7684\u6c61\u7a62\uff0c\u4e5f\u8b93\u6211\u60f3\u5230\u5f88\u591a\u7684\u6cd5\u5229\u8cfd\u4eba\uff0c\u5916\u8868\u770b\u8d77\u4f86\u8056\u6f54\uff0c\u88e1\u9762\u5f88\u6c61\u7a62\uff0c\u9019\u662f\u7336\u592a\u4eba\u7684\u9ebb\u7169\u3002\u300d<\/p>\n<p>v31\u300c\u2026\u2026\u7336\u592a\u4eba\u8aaa\uff1a\u6211\u5011\u6c92\u6709\u6bba\u4eba\u7684\u6b0a\u67c4\u3002\u300d\u7336\u592a\u4eba\u5728\u7f85\u99ac\u4eba\u7684\u7d71\u6cbb\u5e95\u4e0b\uff0c\u6c92\u6709\u76f4\u63a5\u6bba\u4eba\u7684\u6b0a\u67c4\uff0c\u6240\u4ee5\u4ed6\u5011\u662f\u60f3\u300c\u501f\u5200\u6bba\u4eba\u300d\uff0c\u85c9\u7f85\u99ac\u4eba\u7684\u624b\u9664\u6ec5\u8036\u7a4c\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u8036\u7a4c\u624d\u6703\u56e0\u6b64\u88ab\u91d8\u6b7b\u5728\u7f85\u99ac\u4eba\u7684\u5341\u5b57\u67b6\u4e0a\uff0c\u61c9\u9a57\u820a\u7d04\u8056\u7d93\u4e0a\u7684\u9810\u8a00\uff0c\u5c31\u50cf\u753321\uff1a22\u300123\u8aaa\u7684\uff0c\u639b\u5728\u6728\u982d\u4e0a\uff0c\u8d16\u6211\u5011\u7684\u7f6a\u800c\u6b7b\u3002\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u548c\u5b97\u6559\u662f\u7d81\u5728\u4e00\u8d77\u7684\uff0c\u8036\u7a4c\u56e0\u70ba\u81ea\u7a31\u662f\u795e\u7684\u5152\u5b50\uff0c\u9019\u5c0d\u7336\u592a\u4eba\u7684\u5f8b\u6cd5\u800c\u8a00\u662f\u5927\u9006\u4e0d\u9053\u7684\u6b7b\u7f6a\uff0c\u4f46\u5c0d\u7f85\u99ac\u4eba\u4e0d\u662f\uff0c\u8036\u7a4c\u9802\u591a\u662f\u500b\u300c\u760b\u5b50\u300d\uff0c\u7f6a\u4e0d\u53ca\u6b7b\u3002\u9664\u975e\u8036\u7a4c\u662f\u653f\u6cbb\u72af\uff0c\u662f\u53db\u570b\u7f6a\u3002v36 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\uff1b\u6211\u7684\u570b\u82e5\u5c6c\u9019\u4e16\u754c\uff0c\u6211\u7684\u81e3\u50d5\u5fc5\u8981\u722d\u6230\uff0c\u4f7f\u6211\u4e0d\u81f3\u65bc\u88ab\u4ea4\u7d66\u7336\u592a\u4eba\u3002\u53ea\u662f\u6211\u7684\u570b\u4e0d\u5c6c\u9019\u4e16\u754c\u3002\u300d\u8036\u7a4c\u660e\u8b1b\u4e86\uff0c\u8036\u7a4c\u6240\u638c\u6b0a\u7684\u570b\uff0c\u662f\u300c\u795e\u7684\u570b\u300d\uff0c\u4e0d\u662f\u300c\u5730\u4e0a\u7684\u570b\u300d\u3002\u795e\u7684\u570b\u5728\u90a3\u88cf\uff1f\u5728\u76f8\u4fe1\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u76f8\u4fe1\u4e4b\u4eba\u7684\u7fa4\u9ad4\uff0c\u5c31\u662f\u6559\u6703\uff0c\u6240\u4ee5\u795e\u7684\u570b\u5c31\u5728\u6559\u6703\u4e2d\u9593\uff0c\u5728\u9580\u5f92\u7fa4\u9ad4\u4e2d\u9593\uff0c\u795e\u7684\u570b\u4e5f\u5728\u6211\u5011\u76f8\u4fe1\u4e4b\u4eba\u7684\u5fc3\u88cf\u3002\u4ec0\u9ebc\u662f\u795e\u7684\u570b\uff1f\u5c31\u662f\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u3002\u51e1\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u7684\u5b50\u6c11\uff0c\u5c31\u662f\u6d3b\u5728\u300c\u795e\u7684\u570b\u5ea6\u300d\u88cf\u9762\u3002<\/p>\n<p>\uff082\uff09v37 \u5f7c\u62c9\u591a\u5c31\u5c0d\u4ed6\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u4f60\u662f\u738b\u55ce\uff1f\u300d\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u4f60\u8aaa\u6211\u662f\u738b\u3002\u6211\u70ba\u6b64\u800c\u751f\uff0c\u4e5f\u70ba\u6b64\u4f86\u5230\u4e16\u9593\uff0c\u7279\u70ba\u7d66\u771f\u7406\u4f5c\u898b\u8b49\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d\u8036\u7a4c\u627f\u8a8d\u7942\u662f\u738b\uff0c\u537b\u4e0d\u662f\u9019\u4e16\u4e0a\u653f\u6b0a\u4e0a\u7684\u738b\uff0c\u800c\u662f\u300c\u771f\u7406\u7684\u738b\u3001\u771f\u7406\u7684\u4e3b\u300d\u3002\u4e0d\u4fe1\u771f\u7406\u3001\u4e0d\u9806\u670d\u771f\u7406\u7684\u4eba\uff0c\u5c31\u4e0d\u6703\u627f\u8a8d\u8036\u7a4c\u662f\u4e3b\u3001\u662f\u738b\u3002\u76f8\u53cd\u5730\uff0c\u51e1\u4e8b\u76f8\u4fe1\u4e3b\u8036\u7a4c\u7684\u4eba\uff0c\u5c31\u5fc5\u5b9a\u76f8\u4fe1\u771f\u7406\uff0c\u76f8\u4fe1\u795e\u6240\u8aaa\u7684\u8a71\uff0c\u56e0\u70ba\u8036\u7a4c\u5c31\u662f\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002\u300c\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\u3002\u300d\u6211\u5011\u5c6c\u4e0d\u5c6c\u65bc\u771f\u7406\uff1f\u4e0d\u5728\u4e4e\u662f\u5426\u5b88\u5b97\u6559\u5100\u5f0f\uff0c\u751a\u81f3\u4e0d\u5728\u4e4e\u6709\u6c92\u6709\u53d7\u6d17\uff0c\u800c\u662f\u5728\u4e4e\u6211\u5011\u300c\u80af\u4e0d\u80af\u807d\u4e3b\u7684\u8a71\u300d\u3002<\/p>\n<p>\u5eb7\u7267\u5e2b\uff1a\u300c\u7d04\u7ff0\u798f\u97f3 \u4e5f\u8b1b\u5230\u65bd\u6d17\u7d04\u7ff0\u662f\u8036\u7a4c\u7684\u898b\u8b49\uff0c\u8036\u7a4c\u662f\u4e0a\u5e1d\u7684\u898b\u8b49\uff0c\u4e0a\u5e1d\u4e5f\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u8036\u7a4c\u6240\u884c\u7684\u795e\u8e5f\uff0c\u6240\u8aaa\u7684\u8a71\u70ba\u7942\u505a\u898b\u8b49\uff0c\u8b49\u660e\u7942\u662f\u771f\u7684\u3002\u898b\u8b49\u5c31\u662f\u8981\u8b49\u660e\u90a3\u500b\u6771\u897f\u662f\u771f\u7684\uff0c\u8036\u7a4c\u65e2\u662f\u771f\u7406\u7684\u672c\u8eab\uff0c\u8036\u7a4c\u4e5f\u898b\u8b49\u4e0a\u5e1d\u662f\u771f\u7406\uff0c\u4e0a\u5e1d\u7684\u8a71\u662f\u771f\u7406\uff0c\u7942\u6240\u505a\u7684\u662f\u771f\u7406\uff0c\u6211\u5011\u9084\u53ef\u4ee5\u7e7c\u7e8c\u64f4\u5927\uff0c\u8036\u7a4c\u4e5f\u898b\u8b49\u7942\u5c31\u662f\u751f\u547d\uff0c\u7942\u5c31\u662f\u611b\uff0c\u6211\u5011\u4eca\u5929\u4e5f\u5728\u505a\u9019\u500b\u898b\u8b49\uff0c\u6211\u5011\u4eca\u5929\u4e5f\u7528\u6d3b\u51fa\u771f\u7406\u7684\u611b\u548c\u81ea\u7531\u548c\u751f\u547d\uff0c\u4f86\u898b\u8b49\u6211\u5011\u6240\u4fe1\u7684\u662f\u771f\u7684\u3002\u51e1\u5c6c\u771f\u7406\u7684\u4eba\u5c31\u807d\u6211\u7684\u8a71\uff0c\u6df1\u6df5\u8207\u6df1\u6df5\u97ff\u61c9\uff0c\u6709\u4e3b\u7684\u8056\u9748\u5c31\u80fd\u9818\u53d7\u66f4\u591a\u7684\u8056\u9748\uff0c\u6709\u4e3b\u7684\u8a71\u5c31\u9858\u610f\u807d\u4e0a\u5e1d\u66f4\u591a\u7684\u8a71\uff0c\u6709\u4e3b\u7684\u611b\u5c31\u66f4\u80fd\u6d3b\u51fa\u4e3b\u7684\u611b\uff0c\u51e1\u6709\u7684\u9084\u52a0\u7d66\u4ed6\uff0c\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u6240\u6709\u7684\u90fd\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>\uff083\uff09v38 \u5f7c\u62c9\u591a\u2026\u2026\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u67e5\u4e0d\u51fa\u4ed6\u6709\u751a\u9ebc\u7f6a\u4f86\u3002\u300d\u5f7c\u62c9\u591a\u662f\u7f85\u99ac\u7684\u5de1\u64ab\uff0c\u662f\u7f85\u99ac\u7687\u5e1d\u5728\u7336\u592a\u5730\u7684\u6700\u9ad8\u4ee3\u8868\uff0c\u5b98\u9ad8\u4f4d\u91cd\u3002\u4ed6\u4ee5\u7f85\u99ac\u7684\u6cd5\u5f8b\u67e5\u8b49\u4e86\u8036\u7a4c\u6c92\u6709\u7f6a\uff0c\u5c31\u662f\u6c92\u6709\u7f6a\uff0c\u7167\u7406\u4f86\u8aaa\u61c9\u7576\u91cb\u653e\u3002\u4f46\u662f\u5f7c\u62c9\u591a\u537b\u300c\u59a5\u5354\u300d\u4e86\uff0c\u7adf\u7136\u60f3\u8981\u8a0e\u597d\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\uff0c\u6240\u4ee5\u4ed6\u5c31\u60f3\u7528\u7336\u592a\u4eba\u7684\u898f\u77e9\uff1a\u300c\u5728\u903e\u8d8a\u7bc0\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u4e00\u500b\u4eba\uff0c\u4f60\u5011\u8981\u6211\u7d66\u4f60\u5011\u91cb\u653e\u7336\u592a\u4eba\u7684\u738b\u55ce\uff1f\u300d\uff08v39\uff09\u5f7c\u62c9\u591a\u60f3\u4e86\u9019\u500b\u65b9\u6cd5\uff0c\u5e0c\u671b\u70ba\u8036\u7a4c\u89e3\u5957\uff0c\u8b93\u7336\u592a\u4eba\u81ea\u5df1\u6c7a\u5b9a\uff0c\u53ef\u4ee5\u91cb\u653e\u8036\u7a4c\u3002\u6c92\u60f3\u5230\u7336\u592a\u4eba\u5be7\u53ef\u91cb\u653e\u4e00\u500b\u5f37\u76dc\u5df4\u62c9\u5df4\uff0c\u4e5f\u8981\u91d8\u6b7b\u8036\u7a4c\u3002\u8036\u7a4c\u70ba\u4ec0\u9ebc\u6703\u6b7b\uff1f\u662f\u6b7b\u5728\u7f6a\u4eba\u4eba\u5fc3\u7684\u525b\u786c\u8207\u6557\u58de\uff0c\u53ea\u662f\u4e0a\u5e1d\u5316\u5492\u8a5b\u8b8a\u70ba\u795d\u798f\uff0c\u51e1\u76f8\u4fe1\u7684\u4eba\u90fd\u662f\u6709\u798f\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u7684\u570b\u662f\u795e\u7684\u570b\uff0c\u662f\u771f\u7406\u7684\u570b\uff0c\u8036\u7a4c\u9078\u64c7\u4ee5\u300c\u4eba\u5fc3\u300d\u70ba\u570b\uff0c\u90a3\u88cf\u6709\u807d\u8a71\u9806\u670d\u7684\u5b50\u6c11\uff0c\u90a3\u88cf\u5c31\u6709\u795e\u7684\u570b\u964d\u81e8\u3002\u524d\u4e00\u6bb5\u6642\u9593\u53f0\u7063\u4eba\u760b\u9078\u8209\uff0c\u4ee5\u70ba\u501a\u9760\u9078\u8209\u5c31\u53ef\u4ee5\u7d66\u53f0\u7063\u5e36\u4f86\u66f4\u597d\u7684\u751f\u6d3b\uff0c\u6c92\u60f3\u5230\u5148\u5f97\u5230\u7684\u537b\u662f\u793e\u6703\u4e0a\u7684\u5c0d\u7acb\u8207\u885d\u7a81\u3002\u795e\u7684\u570b\u662f\u6559\u6703\u4e2d\u9593\uff0c\u5728\u76f8\u4fe1\u4e4b\u4eba\u7684\u5fc3\u88cf\uff0c\u4f46\u662f\u5982\u679c\u6211\u5011\u4e0d\u8b80\u8056\u7d93\uff0c\u4e0d\u884c\u771f\u7406\uff0c\u6211\u5011\u5c31\u662f\u5c6c\u9748\u7684\u300c\u639b\u7f8a\u982d\uff0c\u8ce3\u72d7\u8089\uff0c\u88cf\u5916\u4e0d\u4e00\u300d\u3002\u6559\u6703\u5982\u679c\u71b1\u4e2d\u653f\u6cbb\u8207\u7d93\u6fdf\uff0c\u904e\u65bc\u71b1\u4e2d\u8a8d\u8b58\u795e\uff0c\u9075\u884c\u771f\u7406\uff0c\u90a3\u9ebc\u6211\u5011\u4e26\u6c92\u6709\u6d3b\u5728\u300c\u795e\u7684\u570b\u300d\u88cf\u9762\u3002\u6c42\u4e3b\u4fdd\u5b88\u6211\u5fc3\uff0c\u6211\u7684\u76fc\u671b\u4e0d\u5728\u9019\u500b\u5c07\u8981\u6bc0\u6ec5\u7684\u4e16\u754c\uff0c\u800c\u5168\u5728\u4e3b\u88cf\u9762\uff0c\u5728\u57fa\u7763\u88cf\uff0c\u6211\u624d\u6703\u6709\u5e73\u5b89\u3001\u6709\u559c\u6a02\uff0c\u6709\u6c38\u6046\u7684\u76fc\u671b\u3002\u6bcf\u4e00\u5929\u7684\u8b80\u7d93\u8207\u9ed8\u60f3\uff0c\u7d66\u8056\u9748\u5728\u6211\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\u6a5f\u6703\uff0c\u628a\u6211\u5f9e\u8089\u9ad4\u8207\u4e16\u754c\u4e2d\u596a\u56de\u5fc3\u601d\u610f\u5ff5\uff0c\u4f7f\u6211\u80fd\u5920\u9806\u670d\u57fa\u7763\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 18\uff1a28~40 18\uff1a28 \u773e\u4eba\u5c07\u8036\u7a4c\u5f9e\u8a72\u4e9e\u6cd5\u90a3\u88cf\u5f80\u8859\u9580\u5167\u89e3\u53bb\uff0c\u90a3\u6642\u5929\u9084\u65e9\u3002\u4ed6\u5011\u81ea\u5df1\u537b\u4e0d\u9032\u8859\u9580\uff0c\u6050 &#8230; <a title=\"2020 &#8211; 03 &#8211; 09 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-09-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-18%ef%bc%9a2840\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 09 QT \u7d04\u7ff0\u798f\u97f3 18\uff1a28~40\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7808,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7740","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7740","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7740"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7740\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7808"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7740"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7740"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7740"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}