{"id":5303,"date":"2018-09-22T12:55:45","date_gmt":"2018-09-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5303"},"modified":"2023-03-08T03:31:21","modified_gmt":"2023-03-07T19:31:21","slug":"2018-09-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a119","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a119\/","title":{"rendered":"2018 &#8211; 09 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a1~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81<br \/>\n26\uff1a1 \u5b88\u9580\u7684\u73ed\u6b21\u8a18\u5728\u4e0b\u9762\uff1a\u53ef\u62c9\u65cf\u4e9e\u85a9\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u53ef\u5229\u7684\u5152\u5b50\u7c73\u65bd\u5229\u7c73\u96c5\u3002<br \/>\n26\uff1a2 \u7c73\u65bd\u5229\u7c73\u96c5\u7684\u9577\u5b50\u662f\u6492\u8fe6\u5229\u4e9e\uff0c\u6b21\u5b50\u662f\u8036\u758a\uff0c\u4e09\u5b50\u662f\u897f\u5df4\u7b2c\u96c5\uff0c\u56db\u5b50\u662f\u8036\u63d0\u8076\uff0c<br \/>\n26\uff1a3 \u4e94\u5b50\u662f\u4ee5\u6514\uff0c\u516d\u5b50\u662f\u7d04\u54c8\u96e3\uff0c\u4e03\u5b50\u662f\u4ee5\u5229\u7d04\u4e43\u3002<br \/>\n26\uff1a4 \u4fc4\u5225\u2027\u4ee5\u6771\u7684\u9577\u5b50\u662f\u793a\u746a\u96c5\uff0c\u6b21\u5b50\u662f\u7d04\u85a9\u62d4\uff0c\u4e09\u5b50\u662f\u7d04\u4e9e\uff0c\u56db\u5b50\u662f\u6c99\u7532\uff0c\u4e94\u5b50\u662f\u62ff\u5766\u696d\uff0c<br \/>\n26\uff1a5 \u516d\u5b50\u662f\u4e9e\u7c73\u5229\uff0c\u4e03\u5b50\u662f\u4ee5\u85a9\u8fe6\uff0c\u516b\u5b50\u662f\u6bd7\u70cf\u5229\u592a\uff0c\u56e0\u70ba\u3000\u795e\u8cdc\u798f\u8207\u4fc4\u5225\u2027\u4ee5\u6771\u3002<br \/>\n26\uff1a6 \u4ed6\u7684\u5152\u5b50\u793a\u746a\u96c5\u6709\u5e7e\u500b\u5152\u5b50\uff0c\u90fd\u662f\u5927\u80fd\u7684\u58ef\u58eb\uff0c\u638c\u7ba1\u7236\u89aa\u7684\u5bb6\u3002<br \/>\n26\uff1a7 \u793a\u746a\u96c5\u7684\u5152\u5b50\u662f\u4fc4\u5f97\u5c3c\u3001\u5229\u6cd5\u76ca\u3001\u4fc4\u5099\u5f97\u3001\u4ee5\u5229\u85a9\u5df4\u3002\u4ee5\u5229\u85a9\u5df4\u7684\u5f1f\u5144\u662f\u58ef\u58eb\uff0c\u9084\u6709\u4ee5\u5229\u6236\u548c\u897f\u746a\u8fe6\u3002<br \/>\n26\uff1a8 \u9019\u90fd\u662f\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5b50\u5b6b\uff0c\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5152\u5b50\u4e26\u5f1f\u5144\uff0c\u90fd\u662f\u5584\u65bc\u8fa6\u4e8b\u7684\u58ef\u58eb\u3002\u4fc4\u5225\u2027\u4ee5\u6771\u7684\u5b50\u5b6b\u5171\u516d\u5341\u4e8c\u4eba\u3002<br \/>\n26\uff1a9 \u7c73\u65bd\u5229\u7c73\u96c5\u7684\u5152\u5b50\u548c\u5f1f\u5144\u90fd\u662f\u58ef\u58eb\uff0c\u5171\u5341\u516b\u4eba\u3002<br \/>\n26\uff1a10 \u7c73\u62c9\u5229\u5b50\u5b6b\u4f55\u85a9\u6709\u5e7e\u500b\u5152\u5b50\uff1a\u9577\u5b50\u662f\u7533\u5229\uff0c\u4ed6\u539f\u4e0d\u662f\u9577\u5b50\uff0c\u662f\u4ed6\u7236\u89aa\u7acb\u4ed6\u4f5c\u9577\u5b50\u3002<br \/>\n26\uff1a11 \u6b21\u5b50\u662f\u5e0c\u52d2\u5bb6\uff0c\u4e09\u5b50\u662f\u5e95\u5df4\u5229\u96c5\uff0c\u56db\u5b50\u662f\u6492\u8fe6\u5229\u4e9e\u3002\u4f55\u85a9\u7684\u5152\u5b50\u4e26\u5f1f\u5144\u5171\u5341\u4e09\u4eba\u3002<br \/>\n26\uff1a12 \u9019\u4e9b\u4eba\u90fd\u662f\u5b88\u9580\u7684\u73ed\u9577\uff0c\u8207\u4ed6\u5011\u7684\u5f1f\u5144\u4e00\u540c\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6309\u73ed\u4f9b\u8077\u3002<br \/>\n26\uff1a13 \u4ed6\u5011\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u6309\u8457\u5b97\u65cf\u63a3\u7c64\u5206\u5b88\u5404\u9580\u3002<br \/>\n26\uff1a14 \u63a3\u7c64\u5b88\u6771\u9580\u7684\u662f\u793a\u5229\u7c73\u96c5\uff1b\u4ed6\u7684\u5152\u5b50\u6492\u8fe6\u5229\u4e9e\u662f\u7cbe\u660e\u7684\u8b00\u58eb\uff0c\u63a3\u7c64\u5b88\u5317\u9580\u3002<br \/>\n26\uff1a15 \u4fc4\u5225\u2027\u4ee5\u6771\u5b88\u5357\u9580\uff0c\u4ed6\u7684\u5152\u5b50\u5b88\u5eab\u623f\u3002<br \/>\n26\uff1a16 \u66f8\u8058\u8207\u4f55\u85a9\u5b88\u897f\u9580\uff0c\u5728\u9760\u8fd1\u6c99\u5229\u57fa\u9580\u3001\u901a\u8457\u5f80\u4e0a\u53bb\u7684\u8857\u9053\u4e0a\uff0c\u73ed\u8207\u73ed\u76f8\u5c0d\u3002<br \/>\n26\uff1a17 \u6bcf\u65e5\u6771\u9580\u6709\u516d\u500b\u5229\u672a\u4eba\uff0c\u5317\u9580\u6709\u56db\u500b\uff0c\u5357\u9580\u6709\u56db\u500b\uff0c\u5eab\u623f\u6709\u5169\u500b\uff0c\u53c8\u6709\u5169\u500b\u8f2a\u73ed\u66ff\u63db\u3002<br \/>\n26\uff1a18 \u5728\u897f\u9762\u8857\u9053\u4e0a\u6709\u56db\u500b\uff0c\u5728\u904a\u5eca\u4e0a\u6709\u5169\u500b\u3002<br \/>\n26\uff1a19 \u4ee5\u4e0a\u662f\u53ef\u62c9\u5b50\u5b6b\u548c\u7c73\u62c9\u5229\u5b50\u5b6b\u5b88\u9580\u7684\u73ed\u6b21\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 26\uff1a12 \u9019\u4e9b\u4eba\u90fd\u662f\u5b88\u9580\u7684\u73ed\u9577\uff0c\u8207\u4ed6\u5011\u7684\u5f1f\u5144\u4e00\u540c\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u6309\u73ed\u4f9b\u8077\u3002<br \/>\n26\uff1a13 \u4ed6\u5011\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u6309\u8457\u5b97\u65cf\u63a3\u7c64\u5206\u5b88\u5404\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6839\u64da\u4ee3\u4e0a23\uff1a5\u8a18\u8f09\uff0c\u5149\u300c\u5b88\u9580\u7684\u300d\u5c31\u67094000\u4eba\u3002\u4eca\u5929\u8a18\u8f09\u53ef\u62c9\u548c\u7c73\u62c9\u5229\u5b50\u5b6b\u4e2d\u4f5c\u70ba\u5b88\u9580\u8005\u7684\u540d\u55ae\u3002\u4ed6\u5011\u5fc5\u9808\u8ca0\u8cac\u65e5\u591c\u5b88\u885b\u8056\u6bbf\uff0c\u9632\u6b62\u672a\u7d93\u8a31\u53ef\u7684\u4eba\u9032\u5165\uff0c\u73b7\u6c61\u8056\u6bbf\u3002\u5b88\u9580\u7684\u5c31\u50cf\u662f\u90e8\u968a\u88cf\u9762\u7ad9\u885b\u5175\u4e00\u6a23\uff0c\u662f\u6bd4\u8f03\u67af\u71e5\u7169\u60b6\uff0c\u53c8\u4e0d\u8d77\u773c\u7684\u5de5\u4f5c\uff0c\u4f46\u537b\u662f\u5341\u5206\u7684\u91cd\u8981\u3002\u5728\u9019\u4e9b\u5b88\u9580\u8005\u7684\u540d\u55ae\u7576\u4e2d\uff0cv5\u7279\u5225\u63d0\u5230\u4e00\u4f4d\u5f37\u8abf\u662f\u300c\u795e\u8cdc\u798f\u8207\u4fc4\u5225\u2027\u4ee5\u6771\u300d\u8207\u4ed6\u7684\u5b50\u5b6b\u5011\u3002\u6211\u5011\u4e0d\u77e5\u9053\u9019\u500b\u4fc4\u5225\u2027\u4ee5\u6771\u662f\u4e0d\u662f\u8fe6\u7279\u4eba\u4fc4\u5225\u4ee5\u6771\uff0c\u4e5f\u5c31\u662f\u70cf\u6492\u6b7b\u5f8c\uff0c\u5927\u885b\u66ab\u6642\u628a\u7d04\u6ac3\u653e\u5728\u4ed6\u5bb6\u56e0\u800c\u8499\u798f\u7684\u90a3\u4e00\u4f4d\u3002\u4e0d\u904e\u5728\u9019\u88cf\u7279\u5225\u5f37\u8abf\u795e\u8cdc\u798f\u4ed6\uff0c\u4ed6\u537b\u7518\u9858\u7387\u9818\u4ed6\u7684\u5b50\u5b6b\u5011\u6210\u70ba\u300c\u5b88\u9580\u7684\u300d\uff0c\u8db3\u898b\u4ed6\u7684\u8b19\u5351\u8207\u9806\u670d\u3002v8\u9084\u7279\u5225\u5f37\u8abf\u4ed6\u7684\u5b50\u5b6b\u5011\uff1a\u300c\u90fd\u662f\u5584\u65bc\u8fa6\u4e8b\u7684\u58ef\u58eb\u300d\uff0cv14 \u4e5f\u63d0\u5230\u300c\u6492\u8fe6\u5229\u4e9e\u662f\u7cbe\u660e\u7684\u8b00\u58eb\u300d\uff0c\u6211\u5011\u53ef\u80fd\u6703\u8a8d\u70ba\u50cf\u5b88\u9580\u7684\u9019\u6a23\u5351\u5fae\u7684\u5de5\u4f5c\uff0c\u53c8\u4f55\u5fc5\u9700\u8981\u7528\u5230\u300c\u5584\u65bc\u8fa6\u4e8b\u7684\u58ef\u58eb\u300d\uff0c\u8207\u300c\u7cbe\u660e\u7684\u8b00\u58eb\u300d\u5462\uff1f\u53ef\u898b\u5f97\u5728\u795e\u7684\u570b\u5ea6\u4e2d\uff0c\u4e0d\u80fd\u7528\u4e16\u4fd7\u7684\u773c\u5149\u548c\u6bd4\u8f03\u7684\u5fc3\u614b\u4f86\u770b\u91cd\u8981\u6216\u4e0d\u91cd\u8981\uff0c\u6211\u5011\u90fd\u61c9\u7576\u7528\u6700\u597d\u7684\u72c0\u6cc1\u8207\u614b\u5ea6\uff0c\u8b19\u5351\u7684\u4f86\u670d\u4e8b\u795e\u3002<\/p>\n<p>\u518d\u4e00\u6b21\u770b\u898b\u8056\u6bbf\u4e2d\u5404\u6a23\u5927\u5c0f\u5de5\u4f5c\uff0c\u70ba\u4e86\u516c\u5e73\u8d77\u898b\uff0c\u4e00\u5f8b\u7528\u300c\u63a3\u7c64\u300d\u7684\u65b9\u5f0f\u4f86\u5206\u914d\uff08v14\uff09\uff0c\u958b\u73a9\u7b11\u7684\u8a71\uff0c\u9019\u6a23\u5c31\u4e0d\u6703\u6709\u8001\u5175\u6b3a\u8ca0\u65b0\u5175\u7684\u4e8b\u60c5\u767c\u751f\u4e86\u3002\u56e0\u70ba\u5373\u4f7f\u662f\u5b88\u9580\u7684\uff0c\u6216\u8a31\u6709\u4eba\u4e5f\u6703\u6709\u79c1\u5fc3\u60f3\u8981\u5206\u914d\u5230\u6bd4\u8f03\u597d\u4e00\u9ede\u7684\u5730\u65b9\uff0c\u4f46\u662f\u63a3\u7c64\u907f\u514d\u4e86\u722d\u7af6\u8a08\u8f03\u7684\u60c5\u6cc1\u767c\u751f\u3002\u5728\u6cbb\u7406\u7684\u5de5\u4f5c\u4e0a\u4f86\u8aaa\uff0c\u63a3\u7c64\u662f\u6700\u597d\u907f\u514d\u5927\u5bb6\u722d\u7af6\u6bd4\u8f03\uff0c\u800c\u80fd\u5920\u516c\u5e73\u516c\u6b63\u8655\u7406\u7684\u65b9\u6cd5\u3002\u4f46\u6700\u597d\u7684\u60c5\u6cc1\u662f\uff0c\u53ea\u8981\u662f\u70ba\u795e\u800c\u505a\u7684\u4e8b\uff0c\u6211\u5011\u90fd\u61c9\u7576\u70ba\u4e86\u611b\u795e\u611b\u4eba\uff0c\u76e1\u5fc3\u7aed\u529b\uff0c\u70ba\u4e3b\u800c\u505a\u3002\u9019\u6a23\u7684\u5fc3\u614b\u624d\u662f\u8499\u798f\u7684\u5fc3\u614b\uff0c\u9019\u7a2e\u52d5\u6a5f\u7684\u670d\u4e8b\u624d\u6703\u8499\u795e\u7d00\u5ff5\u8207\u6085\u7d0d\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u9ed8\u60f3\u5ef6\u4f38\u4f86\u770b\uff0c\u670d\u4e8b\u4e3b\u5176\u5be6\u4e26\u6c92\u6709\u4ec0\u9ebc\u5927\u5c0f\u91cd\u8981\u4e4b\u5206\uff0c\u66f4\u91cd\u8981\u7684\u662f\u670d\u4e8b\u8005\u7684\u52d5\u6a5f\u8207\u5fc3\u614b\u3002\u4e00\u822c\u4eba\u8a8d\u70ba\u796d\u53f8\u6bd4\u5229\u672a\u4eba\u66f4\u91cd\u8981\uff0c\u4f46\u662f\u66f4\u91cd\u8981\u7684\u5de5\u4f5c\u53cd\u800c\u4e0a\u5e1d\u8981\u6c42\u66f4\u52a0\u56b4\u53b2\uff0c\u5c31\u50cf\u4e9e\u502b\u7684\u4e8c\u500b\u5152\u5b50\u56e0\u70ba\u79c1\u81ea\u737b\u51e1\u706b\u800c\u88ab\u795e\u64ca\u6bba\u3002\u53c8\u50cf\u521d\u4ee3\u6559\u6703\u7ba1\u7406\u98ef\u98df\u7684\u5de5\u4f5c\u4e00\u822c\u88ab\u8996\u70ba\u96dc\u5f79\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u6559\u6703\u537b\u9078\u4e867\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\u4f86\u7ba1\u7406\u98ef\u98df\u3002\u9019\u7576\u4e2d\u9084\u51fa\u4e86\u4e8c\u500b\u6211\u5011\u719f\u6089\u7684\u6b89\u9053\u8005\u53f8\u63d0\u53cd\uff0c\u8207\u50b3\u798f\u97f3\u7684\u8153\u5229\u3002\u5176\u5be6\u4e0a\u5e1d\u8a13\u7df4\u5927\u885b\uff0c\u662f\u5f9e\u5927\u885b\u81ea\u5e74\u5e7c\u6bcf\u5929\u7267\u7f8a\u7684\u67af\u71e5\u751f\u6d3b\u4e2d\uff0c\u4e0a\u5e1d\u5c31\u958b\u59cb\u4e86\u8a13\u7df4\u5927\u885b\u7684\u7267\u8005\u5fc3\u8178\u8207\u656c\u62dc\u751f\u6d3b\u3002\u53c8\u50cf\u7d04\u745f\u5728\u7576\u5bb0\u76f8\u4e4b\u524d\uff0c\u4ed6\u5fc5\u9808\u5148\u5b78\u597d\u5982\u4f55\u7576\u4e00\u500b\u5974\u96b8\u8207\u56da\u72af\u3002\u8036\u7a4c\u572830\u6b72\u51fa\u9053\u4e4b\u524d\uff0c\u4ed6\u4e5f\u4eab\u53d7\u4e86\u4e00\u500b\u5e73\u51e1\u6728\u5320\u7684\u751f\u6d3b\u8a31\u591a\u5e74\u3002<\/p>\n<p>\u4e00\u822c\u4e16\u4eba\u5927\u591a\u559c\u6b61\u597d\u9ad8\u9a16\u9060\uff0c\u4e00\u6b65\u767b\u5929\uff0c\u5f88\u96e3\u5f97\u6709\u4eba\u9858\u610f\u8173\u8e0f\u5be6\u5730\uff0c\u4eab\u53d7\u67af\u71e5\u5e73\u51e1\u7684\u55ae\u8abf\u751f\u6d3b\u3002\u4f46\u662f\u8056\u7d93\u7684\u6559\u5c0e\u662f\u4eba\u5fc5\u9808\u5148\u5b78\u6703\u5728\u4e0a\u5e1d\u8a17\u4ed8\u7684\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u624d\u80fd\u5920\u9818\u53d7\u5927\u4e8b\u7684\u8a17\u4ed8\u3002\u7f6a\u4eba\u7684\u5fc3\u601d\u5c31\u662f\u6240\u8b02\u300c\u5927\u4e8b\u5c0f\u4e8b\u300d\u7684\u5b9a\u7fa9\uff0c\u5728\u65bc\u4e16\u4eba\u7684\u773c\u5149\u8207\u6a19\u6e96\uff0c\u8d8a\u591a\u4eba\u770b\u898b\uff0c\u8d8a\u591a\u4eba\u8a87\u734e\u80af\u5b9a\uff0c\u90a3\u5c31\u662f\u5927\u4e8b\u3002\u5982\u679c\u90fd\u6c92\u6709\u4eba\u770b\u898b\uff0c\u6c92\u6709\u4eba\u80af\u5b9a\uff0c\u90a3\u7d55\u5c0d\u662f\u5c0f\u4e8b\u3002\u5c31\u50cf\u5b88\u9580\u7684\u4e00\u6a23\uff0c\u8a31\u591a\u4eba\u7684\u773c\u5149\u8a55\u50f9\u5b88\u9580\u7684\u5c31\u662f\u5c0f\u4e8b\uff0c\u662f\u5351\u8ce4\u4e0d\u8d77\u773c\u7684\u4e8b\uff0c\u8ddf\u90e8\u968a\u88cf\u9762\u7ad9\u885b\u5175\u7684\u4e00\u6a23\uff0c\u662f\u88ab\u4eba\u8f15\u770b\u7684\u5c0f\u4e8b\u3002\u4f46\u662f\u6211\u5011\u57fa\u7763\u5f92\u4e0d\u61c9\u8a72\u96a8\u5f9e\u4e16\u4fd7\u7684\u773c\u5149\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u55ae\u662f\u6d3b\u5728\u4eba\u7684\u9762\u524d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6211\u5011\u662f\u6d3b\u5728\u795e\u7684\u9762\u524d\u3002\u4e16\u4eba\u770b\u4e0d\u898b\u7684\uff0c\u4e3b\u537b\u90fd\u770b\u898b\u4e86\u3002\u6211\u5011\u5728\u6697\u4e2d\u5fe0\u5fc3\u70ba\u4e3b\u800c\u505a\uff0c\u4e3b\u5fc5\u5831\u7b54\u6211\u5011\u3002\u5426\u5247\u6211\u5011\u53ea\u662f\u6545\u610f\u8ffd\u6c42\u6d3b\u5728\u4eba\u9762\u524d\u800c\u4e0d\u662f\u795e\u9762\u524d\uff0c\u6211\u60f3\u4ed6\u5011\u5df2\u7d93\u5f97\u5230\u4e86\u4ed6\u5011\u7684\u5831\u511f\uff0c\u5c31\u662f\u4eba\u7684\u638c\u8072\u80af\u5b9a\uff0c\u537b\u55aa\u5931\u4e86\u5f9e\u795e\u800c\u4f86\u5f97\u734e\u8cde\u7684\u6a5f\u6703\u4e86\u3002<\/p>\n<p><span style=\"font-size: inherit;\">\u3002<\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u7531\u65bc\u5f9e\u5c0f\u81ea\u5351\u611f\u5f88\u91cd\uff0c\u5f88\u9700\u8981\u8ffd\u6c42\u88ab\u80af\u5b9a\uff0c\u6240\u4ee5\u4fe1\u4e3b\u5f8c\u81ea\u7136\u71b1\u4e2d\u6559\u5802\u4e2d\u71b1\u5fc3\u7684\u670d\u4e8b\uff0c\u8ffd\u6c42\u88ab\u4eba\u80af\u5b9a\u8b9a\u8cde\u3002\u6216\u8a31\u9019\u662f\u6210\u9577\u4e2d\u7684\u4e00\u500b\u904e\u6e21\u968e\u6bb5\uff0c\u4f46\u662f\u6211\u767c\u73fe\u5982\u679c\u6c92\u6709\u56de\u6b78\u771f\u7406\u6d3b\u5728\u795e\u7684\u9762\u524d\uff0c\u5230\u6700\u5f8c\u53ef\u80fd\u5c31\u50cf\u6211\u4e00\u6a23\u8b8a\u6210\u5047\u5192\u507d\u5584\uff0c\u79c1\u4e0b\u6d3b\u4e00\u5957\uff0c\u6559\u5802\u88cf\u53c8\u505a\u4e00\u5957\u3002\u904e\u53bb\u7684\u6559\u6703\u89c0\u5ff5\u88cf\u9762\uff0c\u6211\u6709\u5f88\u5f37\u70c8\u7684\u8056\u4fd7\u4e8c\u5206\u932f\u8aa4\u89c0\u5ff5\uff0c\u8a8d\u70ba\u6559\u5802\u7684\u4e8b\u5949\u624d\u662f\u552f\u4e00\u91cd\u8981\u88ab\u795e\u559c\u6085\u7684\u4e8b\uff0c\u81f3\u65bc\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u5247\u662f\u4e0d\u5c6c\u9748\u53c8\u4e0d\u91cd\u8981\uff0c\u53ef\u4ee5\u68c4\u4e4b\u4e0d\u9867\u7684\u4e8b\u3002\u5982\u4eca\u60f3\u8d77\u4f86\u771f\u662f\u5e7c\u7a1a\u53ef\u60b2\uff0c\u9019\u90fd\u662f\u56e0\u70ba\u4e0d\u660e\u767d\u771f\u7406\u9020\u6210\u8a31\u591a\u5e74\u7684\u7a7a\u8017\u3002\u6c42\u4e3b\u6559\u5c0e\u6211\u660e\u767d\u6700\u7f8e\u597d\u7684\u6642\u9593\uff0c\u662f\u6b64\u523b\uff0c\u6700\u7f8e\u597d\u7684\u5730\u65b9\uff0c\u662f\u6b64\u5730\uff0c\u56e0\u70ba\u795e\u4e00\u76f4\u90fd\u5728\uff0c\u8207\u6211\u540c\u6d3b\u5728\u6bcf\u5929\u65e5\u5e38\u751f\u6d3b\u5e73\u51e1\u53c8\u4e0d\u8d77\u773c\u7684\u6642\u6642\u523b\u523b\u3002\u5373\u4f7f\u6c92\u4eba\u770b\u898b\uff0c\u300c\u6709\u795e\u540c\u5728\u4fbf\u662f\u5929\u5802\u300d\uff0c\u6d3b\u5728\u795e\u9762\u524d\u6bd4\u4ec0\u9ebc\u90fd\u91cd\u8981\uff0c\u9019\u662f\u6211\u6bcf\u5929\u8981\u4e0d\u65b7\u6642\u523b\u5106\u9192\u4e86\u89e3\u7684\u4e8b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 5\uff1a1~6\uff1a81 26\uff1a1 \u5b88\u9580\u7684\u73ed\u6b21\u8a18\u5728\u4e0b\u9762\uff1a\u53ef\u62c9\u65cf\u4e9e\u85a9\u7684\u5b50\u5b6b\u4e2d\uff0c\u6709\u53ef\u5229\u7684\u5152\u5b50\u7c73\u65bd\u5229\u7c73\u96c5\u3002 26\uff1a &#8230; <a title=\"2018 &#8211; 09 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a1~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-22-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-26%ef%bc%9a119\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 22 QT \u6b77\u4ee3\u5fd7\u4e0a 26\uff1a1~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5407,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5303","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5303","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5303"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5303\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5407"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5303"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5303"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5303"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}