{"id":8111,"date":"2020-06-19T12:55:45","date_gmt":"2020-06-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8111"},"modified":"2023-03-08T15:53:06","modified_gmt":"2023-03-08T07:53:06","slug":"2020-06-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a3752","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a3752\/","title":{"rendered":"2020 &#8211; 06 &#8211; 19 QT \u7533\u547d\u8a18 32\uff1a37~52"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 32\uff1a37~52<br \/>\n32\uff1a37 \u4ed6\u5fc5\u8aaa\uff1a\u4ed6\u5011\u7684\u795e\uff0c\u4ed6\u5011\u6240\u6295\u9760\u7684\u78d0\u77f3\uff0c<br \/>\n32\uff1a38 \u5c31\u662f\u5411\u4f86\u5403\u4ed6\u5011\u796d\u7272\u7684\u8102\u6cb9\uff0c\u559d\u4ed6\u5011\u5960\u796d\u4e4b\u9152\u7684\uff0c\u5728\u54ea\u88cf\u5462\uff1f\u4ed6\u53ef\u4ee5\u8208\u8d77\u5e6b\u52a9\u4f60\u5011\uff0c\u8b77\u885b\u4f60\u5011\u3002<br \/>\n32\uff1a39 \u4f60\u5011\u5982\u4eca\u8981\u77e5\u9053\uff1a\u6211\uff0c\u60df\u6709\u6211\u662f\u3000\u795e\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u7121\u5225\u795e\u3002\u6211\u4f7f\u4eba\u6b7b\uff0c\u6211\u4f7f\u4eba\u6d3b\uff1b\u6211\u640d\u50b7\uff0c\u6211\u4e5f\u91ab\u6cbb\uff0c\u4e26\u7121\u4eba\u80fd\u5f9e\u6211\u624b\u4e2d\u6551\u51fa\u4f86\u3002<br \/>\n32\uff1a40 \u6211\u5411\u5929\u8209\u624b\u8aaa\uff1a\u6211\u6191\u6211\u7684\u6c38\u751f\u8d77\u8a93\uff1a<br \/>\n32\uff1a41 \u6211\u82e5\u78e8\u6211\u9583\u4eae\u7684\u5200\uff0c\u624b\u638c\u5be9\u5224\u4e4b\u6b0a\uff0c\u5c31\u5fc5\u5831\u5fa9\u6211\u7684\u6575\u4eba\uff0c\u5831\u61c9\u6068\u6211\u7684\u4eba\u3002<br \/>\n32\uff1a42 \u6211\u8981\u4f7f\u6211\u7684\u7bad\u98f2\u8840\u98f2\u9189\uff0c\u5c31\u662f\u88ab\u6bba\u88ab\u64c4\u4e4b\u4eba\u7684\u8840\u3002\u6211\u7684\u5200\u8981\u5403\u8089\uff0c\u4e43\u662f\u4ec7\u6575\u4e2d\u9996\u9818\u4e4b\u982d\u7684\u8089\u3002<br \/>\n32\uff1a43 \u4f60\u5011\u5916\u90a6\u4eba\u7576\u8207\u4e3b\u7684\u767e\u59d3\u4e00\u540c\u6b61\u547c\uff1b\u56e0\u4ed6\u8981\u4f38\u4ed6\u50d5\u4eba\u6d41\u8840\u7684\u51a4\uff0c\u5831\u61c9\u4ed6\u7684\u6575\u4eba\uff0c\u6f54\u6de8\u4ed6\u7684\u5730\uff0c\u6551\u8d16\u4ed6\u7684\u767e\u59d3\u3002<br \/>\n32\uff1a44 \u6469\u897f\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\u53bb\u5c07\u9019\u6b4c\u7684\u4e00\u5207\u8a71\u8aaa\u7d66\u767e\u59d3\u807d\u3002<br \/>\n32\uff1a45 \u6469\u897f\u5411\u4ee5\u8272\u5217\u773e\u4eba\u8aaa\u5b8c\u4e86\u9019\u4e00\u5207\u7684\u8a71\uff0c<br \/>\n32\uff1a46 \u53c8\u8aaa\uff1a\u300c\u6211\u4eca\u65e5\u6240\u8b66\u6559\u4f60\u5011\u7684\uff0c\u4f60\u5011\u90fd\u8981\u653e\u5728\u5fc3\u4e0a\uff1b\u8981\u5429\u5490\u4f60\u5011\u7684\u5b50\u5b6b\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002<br \/>\n32\uff1a47 \u56e0\u70ba\u9019\u4e0d\u662f\u865b\u7a7a\u3001\u8207\u4f60\u5011\u7121\u95dc\u7684\u4e8b\uff0c\u4e43\u662f\u4f60\u5011\u7684\u751f\u547d\uff1b\u5728\u4f60\u5011\u904e\u7d04\u65e6\u6cb3\u8981\u5f97\u70ba\u696d\u7684\u5730\u4e0a\u5fc5\u56e0\u9019\u4e8b\u65e5\u5b50\u5f97\u4ee5\u9577\u4e45\u3002\u300d<br \/>\n32\uff1a48 \u7576\u65e5\uff0c\u8036\u548c\u83ef\u5429\u5490\u6469\u897f\u8aaa\uff1a<br \/>\n32\uff1a49 \u300c\u4f60\u4e0a\u9019\u4e9e\u5df4\u7433\u5c71\u4e2d\u7684\u5c3c\u6ce2\u5c71\u53bb\uff0c\u5728\u6469\u62bc\u5730\u8207\u8036\u5229\u54e5\u76f8\u5c0d\uff0c\u89c0\u770b\u6211\u6240\u8981\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u70ba\u696d\u7684\u8fe6\u5357\u5730\u3002<br \/>\n32\uff1a50 \u4f60\u5fc5\u6b7b\u5728\u4f60\u6240\u767b\u7684\u5c71\u4e0a\uff0c\u6b78\u4f60\u5217\u7956\uff08\u539f\u6587\u662f\u672c\u6c11\uff09\u53bb\uff0c\u50cf\u4f60\u54e5\u54e5\u4e9e\u502b\u6b7b\u5728\u4f55\u73e5\u5c71\u4e0a\uff0c\u6b78\u4ed6\u7684\u5217\u7956\u4e00\u6a23\u3002<br \/>\n32\uff1a51 \u56e0\u70ba\u4f60\u5011\u5728\u5c0b\u7684\u66e0\u91ce\uff0c\u52a0\u4f4e\u65af\u7684\u7c73\u5229\u5df4\u6c34\uff0c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u6c92\u6709\u5c0a\u6211\u70ba\u8056\uff0c\u5f97\u7f6a\u4e86\u6211\u3002<br \/>\n32\uff1a52 \u6211\u6240\u8cdc\u7d66\u4ee5\u8272\u5217\u4eba\u7684\u5730\uff0c\u4f60\u53ef\u4ee5\u9060\u9060\u5730\u89c0\u770b\uff0c\u537b\u4e0d\u5f97\u9032\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 32\uff1a39 \u4f60\u5011\u5982\u4eca\u8981\u77e5\u9053\uff1a\u6211\uff0c\u60df\u6709\u6211\u662f\u3000\u795e\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u7121\u5225\u795e\u3002\u6211\u4f7f\u4eba\u6b7b\uff0c\u6211\u4f7f\u4eba\u6d3b\uff1b\u6211\u640d\u50b7\uff0c\u6211\u4e5f\u91ab\u6cbb\uff0c\u4e26\u7121\u4eba\u80fd\u5f9e\u6211\u624b\u4e2d\u6551\u51fa\u4f86\u3002<br \/>\n32\uff1a41 \u6211\u82e5\u78e8\u6211\u9583\u4eae\u7684\u5200\uff0c\u624b\u638c\u5be9\u5224\u4e4b\u6b0a\uff0c\u5c31\u5fc5\u5831\u5fa9\u6211\u7684\u6575\u4eba\uff0c\u5831\u61c9\u6068\u6211\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u8272\u5217\u4eba\u597d\u50cf\u662f\u5728\u62dc\u771f\u795e\uff0c\u5176\u5be6\u5728\u62dc\u5076\u50cf\u3002\u4ee5\u5229\u4e9e\u66fe\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u5fc3\u6301\u5169\u610f\uff0c\u8981\u5230\u5e7e\u6642\u5462\uff1f\u300d\u4ee5\u8272\u5217\u4eba\u53c8\u53c8\u62dc\u4e0a\u5e1d\uff0c\u53c8\u62dc\u5df4\u529b\uff0c\u5fc3\u6301\u5169\u610f\uff0c\u5176\u5be6\u662f\u66f4\u60f9\u52d5\u4e0a\u5e1d\u7684\u5fff\u6012\u3002\u8209\u500b\u4f8b\u5b50\u8aaa\uff0c\u4e00\u500b\u7537\u4eba\u53c8\u611b\u8001\u5a46\uff0c\u4f46\u540c\u6642\u53c8\u611b\u5c0f\u4e09\u3001\u5c0f\u56db\u3001\u5c0f\u4e94\u2026\uff0c\u90a3\u4e00\u500b\u8001\u5a46\u80fd\u5fcd\u53d7\u9019\u7a2e\u4e08\u592b\uff1f\u6211\u5011\u82e5\u4e0d\u662f\u5c08\u5fc3\u4e00\u610f\u5730\u611b\u795e\uff0c\u5c31\u7b49\u65bc\u662f\u300c\u6068\u795e\u300d\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u7684\u89c0\u5ff5\u3002\u56e0\u70ba\u4e09\u4e00\u795e\u662f\u5168\u5fc3\u5168\u610f\u611b\u4e16\u4eba\u7684\uff0c\u751a\u81f3\u611b\u5230\u9858\u610f\u72a7\u7272\u5bf6\u8cb4\u7684\u751f\u547d\uff0c\u795e\u7684\u611b\u662f\u300c\u795e\u6240\u8cdc\u3001\u4f4f\u5728\u6211\u5011\u88cf\u9762\u7684\u9748\uff0c\u662f\u6200\u611b\u81f3\u65bc\u5ac9\u5992\u55ce\uff1f\u300d\uff08\u96c54\uff1a5\uff09\u795e\u8981\u6c42\u4eba\u5c0d\u7942\u7684\u611b\uff0c\u662f\u7368\u4f54\u7684\u611b\uff0c\u662f\u5b8c\u5168\u7684\u611b\uff0c\u662f\u5bb9\u4e0d\u4e0b\u4e00\u7c92\u6c99\u5b50\u7684\u611b\uff0c\u662f\u8d85\u8d8a\u4e16\u4e0a\u4e00\u5207\u6240\u611b\uff0c\u56e0\u70ba\u795e\u4e5f\u662f\u5982\u6b64\u5c08\u5fc3\u611b\u6211\u5011\u3002<\/p>\n<p>\u300c\u82e5\u6709\u4eba\u4e0d\u611b\u4e3b\uff0c\u9019\u4eba\u53ef\u8a5b\u53ef\u5492\u3002\u4e3b\u5fc5\u8981\u4f86\uff01\u300d\uff08\u6797\u524d16\uff1a22\uff09\u9019\u4e9b\u8a71\u90fd\u662f\u8056\u7d93\u660e\u660e\u7684\u555f\u793a\uff0c\u53ea\u662f\u4e00\u822c\u4eba\u90fd\u6703\u6545\u610f\u5ffd\u7565\u3002\u56e0\u70ba\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u8981\u611b\u7684\u4eba\u4e8b\u7269\u5be6\u5728\u592a\u591a\u4e86\uff0c\u4e0a\u5e1d\u53ea\u80fd\u5206\u5230\u4e00\u5c0f\u90e8\u5206\uff0c\u751a\u81f3\u7d93\u5e38\u662f\u6709\u9700\u8981\u624d\u6703\u60f3\u5230\u795e\u3002\u8056\u7d93\u4e0a\u660e\u8b1b\uff0c\u4e0d\u5c08\u5fc3\u611b\u795e\u7684\uff0c\u6c92\u6709\u767e\u5206\u4e4b\u767e\u611b\u795e\uff0c\u6c92\u6709\u300c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u300d\u611b\u795e\uff0c\u90fd\u662f\u5728\u6068\u7942\u3002\u4eca\u5929\u57fa\u7763\u5f92\u8ddf\u4ee5\u8272\u5217\u4eba\u4e00\u500b\u6a23\u5b50\u7684\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u95dc\u4fc2\u6709\u8a31\u591a\u7684\u6519\u96dc\u7684\u3001\u5fc3\u6301\u5169\u610f\u3001\u53c8\u611b\u795e\u53c8\u611b\u4e16\u754c\uff0c\u81ea\u6b3a\u6b3a\u795e\uff0c\u6240\u4ee5\u4eca\u5929\u7684\u7d93\u6587\u8aaa\u4e86\uff0c\u795e\u8981\u8207\u9019\u6a23\u7684\u4eba\u70ba\u6575\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u4eba\u4e0d\u8a8d\u8b58\u795e\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u4e0d\u76f8\u4fe1\uff1a\u300c\u60df\u6709\u6211\u662f\u3000\u795e\uff1b\u5728\u6211\u4ee5\u5916\u4e26\u7121\u5225\u795e\u3002\u6211\u4f7f\u4eba\u6b7b\uff0c\u6211\u4f7f\u4eba\u6d3b\uff1b\u6211\u640d\u50b7\uff0c\u6211\u4e5f\u91ab\u6cbb\uff0c\u4e26\u7121\u4eba\u80fd\u5f9e\u6211\u624b\u4e2d\u6551\u51fa\u4f86\u3002\u300d\uff08v39\uff09\u6240\u4ee5\u5728\u795e\u4ee5\u5916\uff0c\u4eba\u53c8\u4e0d\u65b7\u5728\u627e\u6eff\u8db3\u3001\u627e\u501a\u9760\u3001\u627e\u559c\u611b\uff0c\u5fc3\u4e0d\u5c08\u4e00\u3002v40\u300c\u6211\u5411\u5929\u8209\u624b\u8aaa\uff1a\u6211\u6191\u6211\u7684\u6c38\u751f\u8d77\u8a93\u300d\u9019\u53e5\u8a71\u7684\u610f\u601d\u5c31\u662f\u795e\u6c38\u6c38\u9060\u9060\u5fc5\u5b9a\u6210\u5c31\u9019\u4e8b\uff0c\u4ec0\u9ebc\u4e8b\uff1f\u5c31\u662f\u300c\u5831\u5fa9\u6211\u7684\u6575\u4eba\uff0c\u5831\u61c9\u6068\u6211\u7684\u4eba\u300d\u3002\u8ab0\u662f\u795e\u7684\u6575\u4eba\uff1f\u8ab0\u662f\u6068\u795e\u7684\u4eba\uff1f\u6211\u5011\u4e00\u822c\u90fd\u8aaa\u662f\u300c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u300d\uff0c\u5176\u5be6\u5728\u9019\u88cf\u662f\u6307\u795e\u7684\u5152\u5973\uff0c\u4f46\u5fc3\u4e0d\u5c08\u4e00\uff0c\u4e09\u5fc3\u4e8c\u610f\uff0c\u5728\u795e\u4e4b\u5916\u53c8\u5145\u6eff\u8a31\u591a\u7684\u300c\u5c0f\u4e09\u3001\u5c0f\u56db\u3001\u5c0f\u4e94\u2026\u300d\uff0c\u9019\u4e9b\u90fd\u662f\u300c\u795e\u7684\u4ec7\u6575\u3001\u6068\u795e\u7684\u4eba\u300d\u3002v42~43\u6211\u5011\u770b\u898b\u9019\u4e9b\u7d93\u6587\u7684\u53ef\u6015\uff0c\u597d\u50cf\u6211\u5011\u4eca\u5929\u7a81\u7136\u4e0d\u8a8d\u8b58\u795e\u4e86\uff0c\u56e0\u70ba\u9019\u88cf\u7684\u795e\u4e0d\u662f\u4e00\u4f4d\u597d\u597d\u5148\u751f\uff0c\u4e0d\u662f\u6211\u5011\u5e73\u5e38\u6c92\u5927\u6c92\u5c0f\u7684\u7236\u89aa\uff0c\u800c\u662f\u4e00\u4f4d\u6975\u5176\u53ef\u6015\u7684\u4e0a\u5e1d\uff1a\u300c\u6211\u8981\u4f7f\u6211\u7684\u7bad\u98f2\u8840\u98f2\u9189\uff0c\u5c31\u662f\u88ab\u6bba\u88ab\u64c4\u4e4b\u4eba\u7684\u8840\u3002\u6211\u7684\u5200\u8981\u5403\u8089\uff0c\u4e43\u662f\u4ec7\u6575\u4e2d\u9996\u9818\u4e4b\u982d\u7684\u8089\u3002\u300d\uff08v42\uff09<\/p>\n<p>\u9019\u4e9b\u8a71\u6211\u5011\u5be6\u5728\u4e0d\u559c\u6b61\u770b\uff0c\u4e5f\u6545\u610f\u4e0d\u770b\uff0c\u6216\u662f\u6545\u610f\u5b89\u6170\u81ea\u5df1\u9019\u662f\u820a\u7d04\u7684\u795e\uff0c\u4e0d\u662f\u65b0\u7d04\u7684\u795e\uff0c\u537b\u5fd8\u4e86\u53e6\u4e00\u53e5\u7d93\u6587\uff1a\u300c\u5728\u7942\u4e26\u6c92\u6709\u6539\u8b8a\uff0c\u4e5f\u6c92\u6709\u8f49\u52d5\u7684\u5f71\u5152\u3002\u300d\u6211\u5011\u5f88\u559c\u6b61\u807d\u5230\u795e\u662f\u611b\uff0c\u537b\u7121\u6cd5\u63a5\u53d7\u795e\u5982\u6b64\u6068\u7942\u7684\u4ec7\u6575\uff0c\u800c\u7942\u7684\u4ec7\u6575\u537b\u53ef\u80fd\u662f\u4e09\u5fc3\u4e8c\u610f\u7684\u5152\u5973\u3002\u56e0\u70ba\u4e0d\u4fe1\u4e3b\u7684\u4eba\u662f\u300c\u7121\u77e5\u300d\uff0c\u4f46\u662f\u4fe1\u4e86\u4e3b\u537b\u53c8\u4e0d\u5c08\u5fc3\u611b\u795e\u7684\u4eba\uff0c\u5247\u662f\u300c\u84c4\u610f\u300d\u3001\u300c\u660e\u77e5\u6545\u72af\u300d\u3001\u7f6a\u52a0\u4e00\u7b49\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0a\u5e1d\u5728\u4f60\u7684\u5fc3\u4e2d\u4efd\u91cf\u4e0d\u5920\u91cd\uff0c\u9019\u5c31\u662f\u6068\u60e1\u662f\u4e0a\u5e1d\uff0c\u4e0a\u5e1d\u5c31\u6703\u5831\u61c9\u4f60\u3002\u7942\u6703\u628a\u4e00\u5207\u7684\u798f\uff0c\u5831\u61c9\u7d66\u90a3\u4fe1\u9760\u7942\u7684\u4eba\uff1b\u7942\u4e5f\u6703\u628a\u4e00\u5207\u7684\u798d\uff0c\u5831\u61c9\u7d66\u90a3\u4e9b\u4e0d\u7406\u3001\u4e0d\u776c\u7942\u7684\u4eba\u3002\u300d\u6240\u4ee5\u6211\u5011\u5343\u842c\u4e0d\u8981\u81ea\u6211\u4e2d\u5fc3\u5730\u53bb\u602a\u4e0a\u5e1d\uff0c\u800c\u662f\u53cd\u7701\u81ea\u5df1\u662f\u5426\u5c08\u5fc3\u611b\u795e\uff0c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u3002<\/p>\n<p>\uff083\uff09v46\u300c\u6211\u4eca\u65e5\u6240\u8b66\u6559\u4f60\u5011\u7684\uff0c\u4f60\u5011\u90fd\u8981\u653e\u5728\u5fc3\u4e0a\uff1b\u8981\u5429\u5490\u4f60\u5011\u7684\u5b50\u5b6b\u8b39\u5b88\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u8a71\u3002\u300d\u4e0a\u5e1d\u8981\u6469\u897f\u3001\u7d04\u66f8\u4e9e\u628a\u9019\u9996\u6469\u897f\u4e4b\u6b4c\u8b1b\u7d66\u767e\u59d3\u807d\uff0c\u5c31\u662f\u4f60\u5011\u5c07\u4f86\u6703\u6096\u9006\u3001\u6703\u96e2\u68c4\u611b\u4ed6\u5011\u53c8\u6551\u4ed6\u5011\u7684\u5929\u7236\uff0c\u82e5\u662f\u4e0d\u80af\u6094\u6539\uff0c\u795e\u5fc5\u5b9a\u6703\u56b4\u53b2\u5730\u7ba1\u6559\uff0c\u5982\u540c\u5c0d\u5f85\u4ec7\u6575\u4e00\u6a23\u3002\u4f46\u82e5\u662f\u80af\u807d\u5f9e\u6094\u6539\uff0c\u795e\u4e5f\u6703\u7737\u9867\u9918\u4e0b\u7684\u9918\u6c11\uff0c\u7e7c\u7e8c\u7528\u795e\u4e0d\u8b8a\u7684\u611b\u611b\u4ed6\u5011\u3002\u91cd\u9ede\u662f\u795e\u7684\u5f8b\u6cd5\uff0c\u4e00\u5b9a\u8981\u300c\u50b3\u65bc\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u5429\u5490\u4ed6\u5011\u8b39\u5b88\u9075\u884c\u300d\u3002\u4ee5\u8272\u5217\u4eba\u7684\u4fe1\u4ef0\u4e0d\u662f\u9760\u795e\u8077\u4eba\u54e1\u50b3\u627f\u7684\uff0c\u800c\u662f\u7236\u6bcd\u7684\u8cac\u4efb\u3002\u4e00\u500b\u5bb6\u65cf\u7684\u8208\u8870\uff0c\u5b8c\u5168\u4e0d\u5728\u65bc\u7236\u6bcd\u7559\u4e0b\u591a\u5c11\u907a\u7522\u91d1\u9280\u7559\u7d66\u5152\u5973\uff0c\u800c\u662f\u50b3\u627f\u795e\u7684\u8a71\u8207\u4fe1\u4ef0\uff0c\u6210\u70ba\u7121\u50f9\u7684\u50b3\u5bb6\u4e4b\u5bf6\uff0c\u50b3\u4e88\u6b77\u4e16\u6b77\u4ee3\u7684\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u751f\u751f\u4e0d\u606f\uff0c\u660c\u5927\u8499\u798f\uff0c\u9019\u662f\u6bcf\u4e00\u5c0d\u7236\u6bcd\u6700\u795e\u8056\uff0c\u4e5f\u662f\u6700\u91cd\u8981\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u5bb6\u5ead\u796d\u58c7\u3001\u4fe1\u4ef0\u6559\u80b2\u3002<\/p>\n<p>v49~52\u4e0a\u5e1d\u8981\u6469\u897f\u7ad9\u5728\u5c3c\u6ce2\u5c71\u4e0a\u9059\u671b\u8fe6\u5357\u5730\uff0c\u537b\u4e0d\u5f97\u9032\u53bb\uff0c\u53ea\u662f\u56e0\u70ba\u300c\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u6c92\u6709\u5c0a\u6211\u70ba\u8056\uff0c\u5f97\u7f6a\u4e86\u6211\u3002\u300d\u770b\u4f3c\u7121\u7406\u3001\u56b4\u53b2\uff0c\u4f46\u662f\u795e\u7e3d\u662f\u4e0d\u6703\u932f\uff0c\u7e3d\u662f\u6709\u7942\u7684\u7f8e\u610f\u8207\u9053\u7406\uff0c\u53ea\u662f\u6211\u5011\u4e16\u4eba\u4e0d\u80fd\u76e1\u90fd\u660e\u767d\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u300c\u56e0\u4fe1\u4ee5\u81f4\u65bc\u4fe1\u300d\uff0c\u4e0d\u9593\u65b7\u7684\u4fe1\u9760\uff0c\u4e0d\u9593\u65b7\u7684\u611b\u795e\u3001\u4e0d\u9593\u65b7\u7684\u9023\u7d50\u3002\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u7684\u906d\u9047\uff0c\u4e0d\u7b49\u65bc\u6211\u5011\u5728\u5929\u4e0a\u7684\u7d50\u5c40\uff0c\u4f46\u662f\u80fd\u5920\u5b58\u5230\u6c38\u6046\u7684\u662f\u66f4\u91cd\u8981\u3001\u66f4\u69ae\u8000\u3001\u66f4\u6c38\u6046\uff0c\u4e5f\u66f4\u503c\u5f97\u6211\u5011\u653e\u68c4\u4e16\u4e0a\u7cde\u571f\u4e5f\u8981\u7aed\u529b\u8ffd\u6c42\u7684\u6c38\u6046\u734e\u8cde\u3002\u6469\u897f\u5168\u5fc3\u4fe1\u9760\u795e\uff0c\u8d85\u8d8a\u81ea\u5df1\u7684\u611f\u89ba\u7406\u667a\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\uff0c\u4fe1\u5fc3\u7e3d\u662f\u5b9a\u775b\u5728\u795e\u7684\u8a71\u8a9e\u4e0a\uff0c\u800c\u4e0d\u662f\u4eba\u7684\u611f\u89ba\u6216\u4e86\u89e3\u4e0a\uff0c\u6469\u897f\u7684\u4e00\u751f\u6b63\u662f\u6211\u5011\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u958b\u59cb\u8981\u8457\u624b\u8fa6\u7406\u4e0b\u9031\u7684\u8ecd\u6821\u751f\u8207\u9580\u5f92\u71df\u6703\uff0c\u8207\u4e00\u4e9b\u5e74\u8f15\u8ecd\u4eba\uff08\u5b78\u751f\uff09\u5206\u4eabQT\u3001\u4e00\u5c0d\u4e00\uff0c\u8207\u9580\u5f92\u8a13\u7df4\u3002\u6211\u904e\u53bb\u5728\u5bb6\u8077\u5834\u6559\u6703\u9577\u4e45\u670d\u4e8b\u7684\u7570\u8c61\uff0c\u7d42\u65bc\u958b\u59cb\u6709\u6a5f\u6703\u9032\u5165\u8ecd\u4e2d\u8077\u5834\u3002\u9580\u5f92\u8a13\u7df4\u4e0d\u662f\u50cf\u4e00\u822c\u6559\u6703\uff0c\u5c08\u9580\u4ee5\u5404\u7a2e\u805a\u6703\u70ba\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u800c\u662f\u4ee5\u300c\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u88ab\u5851\u9020\u6d3b\u51fa\u8036\u7a4c\u6027\u60c5\uff0c\u4ee5\u751f\u547d\u5f71\u97ff\u5176\u4ed6\u9580\u5f92\u7684\u751f\u547d\u300d\u70ba\u9580\u5f92\u8a13\u7df4\u7684\u6838\u5fc3\u3002\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u662f\u6211\u5011\u4e3b\u8981\u7684\u79be\u5834\uff1b\u6bcf\u5929\u7684QT\uff0c\u662f\u6211\u5011\u8207\u795e\u9023\u7d50\u7684\u7ba1\u9053\uff1b\u53bb\u5e36\u9818\u5176\u4ed6\u9580\u5f92\u4e00\u5c0d\u4e00\uff0c\u662f\u6211\u5011\u5c07\u795e\u7684\u611b\u8207\u795d\u798f\u50b3\u905e\u51fa\u53bb\uff0c\u7528\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u5e36\u51fa\u798f\u97f3\u679c\u5b50\u7684\u7ba1\u9053\u3002\u6c42\u4e3b\u8208\u8d77\u8ecd\u4e2d\u7684\u8077\u5834\u5ba3\u6559\u58eb\uff0c\u88ab\u5929\u7236\u547c\u53ec\u3001\u88ab\u8036\u7a4c\u6551\u8d16\u3001\u88ab\u8056\u9748\u88dd\u5099\u3001\u8d70\u4e0a\u69ae\u8000\u7684\u9580\u5f92\u7a84\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 32\uff1a37~52 32\uff1a37 \u4ed6\u5fc5\u8aaa\uff1a\u4ed6\u5011\u7684\u795e\uff0c\u4ed6\u5011\u6240\u6295\u9760\u7684\u78d0\u77f3\uff0c 32\uff1a38 \u5c31\u662f\u5411\u4f86\u5403\u4ed6\u5011\u796d\u7272\u7684\u8102 &#8230; <a title=\"2020 &#8211; 06 &#8211; 19 QT \u7533\u547d\u8a18 32\uff1a37~52\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-19-qt-%e7%94%b3%e5%91%bd%e8%a8%98-32%ef%bc%9a3752\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 19 QT \u7533\u547d\u8a18 32\uff1a37~52\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8111","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8111","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8111"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8111\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8199"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8111"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8111"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8111"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}