{"id":10336,"date":"2021-11-12T12:55:45","date_gmt":"2021-11-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10336"},"modified":"2023-03-08T04:11:54","modified_gmt":"2023-03-07T20:11:54","slug":"2021-11-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a2130","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a2130\/","title":{"rendered":"2021 &#8211; 11 &#8211; 12 QT \u7d04\u4f2f\u8a18 22\uff1a21~30"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 22\uff1a21~30<br \/>\n22\uff1a21 \u4f60\u8981\u8a8d\u8b58\u3000\u795e\uff0c\u5c31\u5f97\u5e73\u5b89\uff1b\u798f\u6c23\u4e5f\u5fc5\u81e8\u5230\u4f60\u3002<br \/>\n22\uff1a22 \u4f60\u7576\u9818\u53d7\u4ed6\u53e3\u4e2d\u7684\u6559\u8a13\uff0c\u5c07\u4ed6\u7684\u8a00\u8a9e\u5b58\u5728\u5fc3\u88cf\u3002<br \/>\n22\uff1a23 \u4f60\u82e5\u6b78\u5411\u5168\u80fd\u8005\uff0c\u5f9e\u4f60\u5e33\u68da\u4e2d\u9060\u9664\u4e0d\u7fa9\uff0c\u5c31\u5fc5\u5f97\u5efa\u7acb\u3002<br \/>\n22\uff1a24 \u8981\u5c07\u4f60\u7684\u73cd\u5bf6\u4e1f\u5728\u5875\u571f\u88cf\uff0c\u5c07\u4fc4\u6590\u7684\u9ec3\u91d1\u4e1f\u5728\u6eaa\u6cb3\u77f3\u982d\u4e4b\u9593\uff1b<br \/>\n22\uff1a25 \u5168\u80fd\u8005\u5c31\u5fc5\u70ba\u4f60\u7684\u73cd\u5bf6\uff0c\u4f5c\u4f60\u7684\u5bf6\u9280\u3002<br \/>\n22\uff1a26 \u4f60\u5c31\u8981\u4ee5\u5168\u80fd\u8005\u70ba\u559c\u6a02\uff0c\u5411\u3000\u795e\u4ef0\u8d77\u81c9\u4f86\u3002<br \/>\n22\uff1a27 \u4f60\u8981\u79b1\u544a\u4ed6\uff0c\u4ed6\u5c31\u807d\u4f60\uff1b\u4f60\u4e5f\u8981\u9084\u4f60\u7684\u9858\u3002<br \/>\n22\uff1a28 \u4f60\u5b9a\u610f\u8981\u505a\u4f55\u4e8b\uff0c\u5fc5\u7136\u7d66\u4f60\u6210\u5c31\uff1b\u4eae\u5149\u4e5f\u5fc5\u7167\u8000\u4f60\u7684\u8def\u3002<br \/>\n22\uff1a29 \u4eba\u4f7f\u4f60\u964d\u5351\uff0c\u4f60\u4ecd\u53ef\u8aaa\uff1a\u5fc5\u5f97\u9ad8\u5347\uff1b\u8b19\u5351\u7684\u4eba\uff0c\u3000\u795e\u5fc5\u7136\u62ef\u6551\u3002<br \/>\n22\uff1a30 \u4eba\u975e\u7121\u8f9c\uff0c\u3000\u795e\u4e14\u8981\u642d\u6551\u4ed6\uff1b\u4ed6\u56e0\u4f60\u624b\u4e2d\u6e05\u6f54\uff0c\u5fc5\u8499\u62ef\u6551\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 22\uff1a21 \u4f60\u8981\u8a8d\u8b58\u3000\u795e\uff0c\u5c31\u5f97\u5e73\u5b89\uff1b\u798f\u6c23\u4e5f\u5fc5\u81e8\u5230\u4f60\u3002<br \/>\n22\uff1a22 \u4f60\u7576\u9818\u53d7\u4ed6\u53e3\u4e2d\u7684\u6559\u8a13\uff0c\u5c07\u4ed6\u7684\u8a00\u8a9e\u5b58\u5728\u5fc3\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4ee5\u5229\u6cd5\u5728\u767c\u51fa\u56b4\u53b2\u8cac\u5099\u4e4b\u5f8c\uff0c\u6700\u5f8c\u767c\u51fa\u52f8\u544a\uff0c\u81ea\u5c45\u8f14\u5c0e\u8005\u7684\u89d2\u8272\uff0c\u7c72\u8acb\u7d04\u4f2f\u6094\u6539\u3002v21~30\u4ee5\u5229\u6cd5\u8b1b\u5230\u6700\u5f8c\u7d50\u8ad6\uff0c\u8aaa\u4e86\u4e00\u5927\u7bc7\u5c6c\u9748\u7684\u6f02\u4eae\u8a71\uff0c\u5e7e\u4e4e\u53e5\u53e5\u90fd\u662f\u5c6c\u9748\u7684\u91d1\u53e5\uff0c\u5305\u62ec\uff1a\u8981\u8a8d\u8b58\u795e\uff08v21\uff09\u3001\u8981\u9818\u53d7\u6559\u8a13\u3001\u5b58\u5728\u5fc3\u88cf\uff08v22\uff09\u3001\u8981\u6b78\u5411\u795e\uff0c\u9060\u9664\u4e0d\u7fa9\uff08v23\uff09\u3001\u8981\u770b\u8f15\u7269\u8cea\uff08v24~25\uff09\u3001\u8981\u4ee5\u795e\u70ba\u6a02\uff08v26\uff09\u3001\u8981\u79b1\u544a\uff08v27\uff09\u3001\u8981\u8b19\u5351\uff08v29\uff09\u3001\u8981\u8056\u6f54\uff08v30\uff09\u3002\u9019\u4e9b\u8a71\u55ae\u7368\u4f86\u770b\uff0c\u5168\u90fd\u662f\u6b63\u78ba\u7f8e\u597d\u7684\u771f\u7406\uff0c\u4f46\u662f\u51fa\u65bc\u4ee5\u5229\u6cd5\u7684\u53e3\uff0c\u537b\u662f\u5728\u4e00\u500b\u932f\u8aa4\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u4e4b\u4e0b\u8aaa\u7684\u8a71\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u5c6c\u9748\u7684\u7a7a\u8a71\u300d\u3001\u300c\u6b63\u78ba\u7684\u5ee2\u8a71\u300d\uff0c\u56e0\u70ba\u4ed6\u8b1b\u8a71\u7684\u5c0d\u8c61\u662f\u7d04\u4f2f\uff0c\u662f\u4e00\u500b\u6bd4\u4ed6\u66f4\u8a8d\u8b58\u795e\u3001\u66f4\u516c\u7fa9\u3001\u66f4\u5b8c\u5168\u3001\u6b63\u76f4\u3001\u9060\u96e2\u60e1\u4e8b\u7684\u4eba\u3002\uff08\u53c3\u7db2\u7ad9\uff1a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>\u5c0d\u65bc\u4e00\u500b\u5728\u56f0\u82e6\u4e2d\u5c0b\u627e\u7b54\u6848\u7684\u53d7\u82e6\u8005\uff0c\u4ee5\u5229\u6cd5\u7684\u5efa\u8b70\u90fd\u662f\u300c\u4f60\u8981\u300d\uff08v21\u300124\u300127\uff09\u3001\u300c\u4f60\u7576\u300d\uff08v22\uff09\u3001\u300c\u4f60\u82e5\u300d\uff08v23\uff09\u3002\u9019\u4e9b\u8001\u751f\u5e38\u8ac7\u7684\u7c21\u55ae\u516c\u5f0f\uff0c\u4e0d\u4f46\u4e0d\u80fd\u89e3\u6c7a\u7d04\u4f2f\u7684\u554f\u984c\uff0c\u53cd\u800c\u628a\u656c\u8654\u7684\u9053\u7406\u8b8a\u6210\u4e86\u5047\u5192\u70ba\u5584\u7684\u5b9a\u7f6a\uff0c\u6697\u793a\u7d04\u4f2f\u4e0d\u8a8d\u8b58\u795e\u3001\u4e0d\u9075\u884c\u795e\u7684\u65e8\u610f\u3001\u4e0d\u6b78\u5411\u795e\u3001\u4e0d\u770b\u8f15\u7269\u8cea\u3001\u4e0d\u4ee5\u795e\u70ba\u6a02\u3001\u4e0d\u79b1\u544a\u3001\u4e0d\u8b19\u5351\u3001\u4e0d\u8056\u6f54\u3002\u4eba\u82e5\u81ea\u5df1\u6c92\u6709\u751f\u547d\u7684\u7d93\u6b77\uff0c\u5c31\u53ea\u80fd\u751f\u642c\u786c\u5957\u6559\u689d\uff0c\u751f\u786c\u5730\u7528\u300c\u4f60\u8981\u2026\u2026\u300d\u3001\u300c\u4f60\u7576\u2026\u2026\u300d\u4f86\u52f8\u52c9\u4eba\uff0c\u7528\u300c\u4f60\u82e5\u2026\u2026\u300d\u4f86\u5b89\u6170\u4eba\u3002\u4e16\u4eba\u82e5\u80fd\u9760\u884c\u70ba\u52aa\u529b\u81ea\u6551\uff0c\u9084\u9700\u8981\u300c\u6551\u8d16\u4e3b\u300d\u55ce\uff1f \u6240\u4ee5v21~30\u6240\u4ee5\u9019\u6bb5\u7d93\u6587\u96d6\u7136\u6975\u70ba\u512a\u7f8e\u611f\u4eba\uff0c\u8ff0\u8aaa\u50b3\u7d71\u300c\u8cde\u5584\u7f70\u60e1\u300d\u7684\u795e\u5b78\uff0c\u7136\u800c\u537b\u4e0d\u9069\u7528\u65bc\u89e3\u91cb\u7d04\u4f2f\u7684\u60c5\u6cc1\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e0a\u661f\u671f\u5728\u67d0\u6559\u6703\u8b1b\u9053\uff0c\u4e3b\u984c\u662f\u300c\u6dfa\u8ac7\u7d04\u4f2f\u8a181~3\u7ae0\u300d\uff0c\u8ac7\u5230\u7d04\u4f2f\u751f\u547d\u4e2d\u7684\u82e6\u96e3\uff0c\u6211\u9084\u7279\u5225\u5f37\u8abf\uff0c\u5e0c\u671b\u7d04\u4f2f\u7684\u906d\u9047\uff0c\u4e0d\u8981\u628a\u5927\u5bb6\u7d66\u5687\u8dd1\uff0c\u4fe1\u4e0d\u4e0b\u53bb\u4e86\uff01\u6211\u8209\u4e86\u4e00\u500b\u5be6\u969b\u6848\u4f8b\uff0c\u6211\u5011\u5e36\u904e\u5317\u90e8\u4e00\u500b\u5f1f\u5144\u53d7\u6d17\u4fe1\u4e3b\uff0c\u4fe1\u4e3b\u591a\u5e74\u4f86\uff0c\u4ed6\u6bcf\u9031\u4e3b\u65e5\u56fa\u5b9a\u770b\u300c\u751f\u547d\u8d0f\u5bb6\u300d\u7684\u8b1b\u9053\uff0c\u6eff\u8166\u5b50\u79b1\u544a\u8ffd\u6c42\u5275\u696d\u8cfa\u9322\u3002\u7d50\u679c\u53f0\u7063\u4e0d\u666f\u6c23\uff0c\u5230\u5927\u9678\u767c\u5c55\u537b\u5916\u9047\u3002\u6bcd\u89aa\u75c5\u91cd\u56de\u53f0\uff0c\u4ed6\u79b1\u544a\u6c42\u795e\u91ab\u6cbb\u6bcd\u89aa\uff0c\u7d50\u679c\u6bcd\u89aa\u8d70\u4e86\uff0c\u4ed6\u5c31\u300c\u96e2\u68c4\u795e\u300d\uff0c\u6539\u62dc\u5076\u50cf\u4e86\u3002\u6211\u7b11\u8aaa\u7d04\u4f2f\u59cb\u7d42\u6c92\u6709\u96e2\u68c4\u795e\uff0c\u5e0c\u671b\u7d04\u4f2f\u8a18\u5e36\u7d66\u6559\u6703\u7684\u662f\u7701\u601d\uff0c\u800c\u4e0d\u662f\u6253\u64ca\u3002\u7d50\u679c\u5728\u5206\u7d44\u7684\u6642\u5019\uff0c\u6211\u5011\u90a3\u4e00\u7d44\uff0c\u6709\u4e8c\u4f4d\u5f1f\u5144\u59ca\u59b9\u5206\u4eab\uff0c\u4ed6\u5011\u5f9e\u7d04\u4f2f\u8a18\u8eab\u4e0a\uff0c\u5f97\u4e86\u5f88\u5927\u7684\u5b89\u6170\u3002\u7279\u5225\u6709\u4e00\u4f4d\u4fe1\u4e3b\u6642\u9593\u5f88\u77ed\u7684\u5f1f\u5144\uff0c\u4ed6\u7d93\u6b77\u4e86\u5f88\u591a\u7684\u82e6\uff0c\u5f8c\u4f86\u7adf\u7136\u5f9e\u7d04\u4f2f\u8a18\u8eab\u4e0a\u5f97\u8457\u529b\u91cf\uff0c\u6c7a\u5b9a\u8981\u4fe1\u4e3b\u7684\u3002\u5c0f\u7d44\u4e2d\u7684\u5206\u4eab\u7d66\u4e86\u6211\u5f88\u591a\u7684\u9707\u64bc\uff0c\u8b93\u6211\u5011\u601d\u60f3\uff1a\u6211\u5011\u5230\u5e95\u662f\u70ba\u4e86\u4ec0\u9ebc\u8981\u4fe1\u8036\u7a4c\uff1f\u662f\u70ba\u4e86\u300c\u5403\u9905\u5f97\u98fd\u300d\uff1f\u9084\u662f\u70ba\u4e86\u300c\u6c38\u751f\u4e4b\u9053\u300d\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 22\uff1a21~30 22\uff1a21 \u4f60\u8981\u8a8d\u8b58\u3000\u795e\uff0c\u5c31\u5f97\u5e73\u5b89\uff1b\u798f\u6c23\u4e5f\u5fc5\u81e8\u5230\u4f60\u3002 22\uff1a22 \u4f60\u7576\u9818\u53d7\u4ed6\u53e3\u4e2d\u7684\u6559 &#8230; <a title=\"2021 &#8211; 11 &#8211; 12 QT \u7d04\u4f2f\u8a18 22\uff1a21~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-12-qt-%e7%b4%84%e4%bc%af%e8%a8%98-22%ef%bc%9a2130\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 12 QT \u7d04\u4f2f\u8a18 22\uff1a21~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10403,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10336","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10336","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10336"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10403"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}