{"id":10835,"date":"2022-03-11T12:55:45","date_gmt":"2022-03-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10835"},"modified":"2023-03-08T03:58:33","modified_gmt":"2023-03-07T19:58:33","slug":"2022-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2026","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2026\/","title":{"rendered":"2022 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 20\uff1a20~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a20~26<br \/>\n20\uff1a20 \u65bc\u662f\u7aba\u63a2\u8036\u7a4c\uff0c\u6253\u767c\u5978\u7d30\u88dd\u4f5c\u597d\u4eba\uff0c\u8981\u5728\u4ed6\u7684\u8a71\u4e0a\u5f97\u628a\u67c4\uff0c\u597d\u5c07\u4ed6\u4ea4\u5728\u5de1\u64ab\u7684\u653f\u6b0a\u4e4b\u4e0b\u3002<br \/>\n20\uff1a21 \u5978\u7d30\u5c31\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u66c9\u5f97\u4f60\u6240\u8b1b\u6240\u50b3\u90fd\u662f\u6b63\u9053\uff0c\u4e5f\u4e0d\u53d6\u4eba\u7684\u5916\u8c8c\uff0c\u4e43\u662f\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\u3002<br \/>\n20\uff1a22 \u6211\u5011\u7d0d\u7a05\u7d66\u51f1\u6492\uff0c\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d<br \/>\n20\uff1a23 \u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u8a6d\u8a50\uff0c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a<br \/>\n20\uff1a24 \u300c\u62ff\u4e00\u500b\u9280\u9322\u4f86\u7d66\u6211\u770b\u3002\u9019\u50cf\u548c\u9019\u865f\u662f\u8ab0\u7684\uff1f\u300d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u51f1\u6492\u7684\u3002\u300d<br \/>\n20\uff1a25 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u3000\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002\u300d<br \/>\n20\uff1a26 \u4ed6\u5011\u7576\u8457\u767e\u59d3\uff0c\u5728\u9019\u8a71\u4e0a\u5f97\u4e0d\u8457\u628a\u67c4\uff0c\u53c8\u5e0c\u5947\u4ed6\u7684\u61c9\u5c0d\uff0c\u5c31\u9589\u53e3\u7121\u8a00\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 20\uff1a24 \u62ff\u4e00\u500b\u9280\u9322\u4f86\u7d66\u6211\u770b\u3002\u9019\u50cf\u548c\u9019\u865f\u662f\u8ab0\u7684\uff1f\u4ed6\u5011\u8aaa\uff1a\u662f\u51f1\u6492\u7684\u3002<br \/>\n20\uff1a25 \u8036\u7a4c\u8aaa\uff1a\u9019\u6a23\uff0c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u795e\u7684\u7269\u7576\u6b78\u7d66\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v20\u300c\u65bc\u662f\u7aba\u63a2\u8036\u7a4c\uff0c\u6253\u767c\u5978\u7d30\u88dd\u4f5c\u597d\u4eba\uff0c\u8981\u5728\u4ed6\u7684\u8a71\u4e0a\u5f97\u628a\u67c4\uff0c\u597d\u5c07\u4ed6\u4ea4\u5728\u5de1\u64ab\u7684\u653f\u6b0a\u4e4b\u4e0b\u3002\u300d\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\uff0c\u8036\u7a4c\u8b1b\u4e86\u300c\u51f6\u60e1\u5712\u6236\u7684\u6bd4\u55bb\u300d\uff0c\u6307\u6851\u7f75\u69d0\u7684\u8cac\u5099\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u5c31\u662f\u9019\u4e9b\u51f6\u60e1\u7684\u5712\u6236\uff0c\u5f15\u767c\u4ed6\u5011\u7684\u4e0d\u6eff\uff0c\u60f3\u8981\u5c0b\u9699\u5b9a\u8036\u7a4c\u7684\u7f6a\uff0c\u8d81\u6a5f\u6349\u62ff\u7942\u3002\u65bc\u662f\u53c8\u6d3e\u4e86\u300c\u5978\u7d30\u300d\u5047\u4f5c\u597d\u4eba\uff0c\u9019\u88cf\u7684\u5978\u7d30\u53c3\u8003\u99ac\u592a\u798f\u97f322\u7ae016\u7bc0\uff0c\u5c31\u77e5\u9053\u662f\u300c\u6cd5\u5229\u8cfd\u4eba\u300d\u8207\u300c\u5e0c\u5f8b\u9ee8\u7684\u4eba\u300d\u3002\u9019\u4e8c\u7fa4\u4eba\u7d20\u4f86\u4e0d\u5408\uff0c\u537b\u5728\u9677\u5bb3\u8036\u7a4c\u7684\u4e8b\u4e0a\u9996\u5ea6\u5408\u4f5c\uff0c\u7528\u4e00\u500b\u96e3\u89e3\u7684\u554f\u984c\u60f3\u8981\u5957\u8036\u7a4c\u7684\u8a71\u67c4\uff0c\u5b9a\u8036\u7a4c\u7684\u7f6a\u3002\u5728\u4e00\u756a\u865b\u60c5\u5047\u610f\u4e4b\u5f8c\uff0c\u4fbf\u554f\u9053\uff1a\u300c\u6211\u5011\u7d0d\u7a05\u7d66\u51f1\u6492\uff0c\u53ef\u4ee5\u4e0d\u53ef\u4ee5\uff1f\u300d\uff08v22\uff09<\/p>\n<p>\u6cd5\u5229\u8cfd\u4eba\u6575\u8996\u7f85\u99ac\uff0c\u4e5f\u53cd\u5c0d\u7336\u592a\u4eba\u7d0d\u7a05\u7d66\u51f1\u6492\uff1b\u5e0c\u5f8b\u9ee8\u7684\u4eba\u89aa\u8fd1\u7f85\u99ac\uff0c\u4e3b\u5f35\u7336\u592a\u4eba\u61c9\u7576\u7d0d\u7a05\u7d66\u51f1\u6492\u3002\u9019\u4e8c\u7a2e\u4eba\u9670\u8b00\u5408\u4f5c\u4f86\u9677\u5bb3\u8036\u7a4c\uff1a<br \/>\n\u4e00\u3001\u4e3b\u8036\u7a4c\u5982\u679c\u8aaa\u4e0d\u8a72\u7d0d\u7a05\uff0c\u4ed6\u5011\u5c31\u53ef\u4ee5\u4ee5\u300c\u53db\u4e82\u7f6a\u300d\uff0c\u628a\u8036\u7a4c\u7576\u4f5c\u9769\u547d\u5206\u5b50\u4ea4\u7d66\u7f85\u99ac\u5b98\u5175\uff1b<br \/>\n\u4e8c\u3001\u82e5\u8036\u7a4c\u8aaa\u53ef\u4ee5\u7d0d\u7a05\uff0c\u5fc5\u5b9a\u6703\u5931\u53bb\u6c11\u5fc3\u3002<\/p>\n<p>\u540c\u6642\u53c8\u5bb3\u6015\u8036\u7a4c\u4e0d\u80af\u56de\u7b54\uff0c\u4e8b\u5148\u9084\u865b\u60c5\u5047\u610f\u8b9a\u7f8e\u4e86\u8036\u7a4c\uff1a\u300c\u592b\u5b50\uff0c\u6211\u5011\u66c9\u5f97\u4f60\u6240\u8b1b\u6240\u50b3\u90fd\u662f\u6b63\u9053\uff0c\u4e5f\u4e0d\u53d6\u4eba\u7684\u5916\u8c8c\uff0c\u4e43\u662f\u8aa0\u8aa0\u5be6\u5be6\u50b3\u3000\u795e\u7684\u9053\u3002\u300d\uff08v21\uff09<\/p>\n<p>\uff082\uff09\u9019\u88cf\u7684\u7e73\u300c\u7a05\u300d\uff0c\u539f\u6587\u6307\u300c\u4eba\u982d\u7a05\u300d\uff0c\u5728\u7f85\u99ac\u5e1d\u570b\u76f4\u63a5\u7ba1\u8f44\u7684\u7701\u5206\uff0c\u51e1\u662f\u7537\u4eba\u572814\u6b72\u4ee5\u4e0a\uff0c\u5973\u4eba\u572812\u6b72\u4ee5\u4e0a\uff0c\u81f365\u6b72\u70ba\u6b62\uff0c\u6bcf\u500b\u4eba\u6bcf\u5e74\u90fd\u8981\u7e73\u7d0d\u4eba\u982d\u7a05\u3002\u300c\u51f1\u6492\u300d\u662f\u7f85\u99ac\u7687\u5e1d\u7684\u7a31\u865f\uff0c\u4ee3\u8868\u7f85\u99ac\u5e1d\u570b\u3002\u7531\u65bc\u7f85\u99ac\u5e1d\u570b\u5411\u7336\u592a\u4eba\u5f37\u884c\u5fb5\u7a05\uff0c\u66fe\u7d93\u6fc0\u8d77\u904e\u596e\u92b3\u9ee8\u4eba\u7684\u8d77\u7fa9\uff0c\u6240\u4ee5\u9019\u662f\u4e00\u500b\u975e\u5e38\u654f\u611f\u7684\u653f\u6cbb\u554f\u984c\uff0c\u5c24\u5176\u662f\u5728\u6210\u5343\u4e0a\u842c\u7684\u7336\u592a\u4eba\u64c1\u5165\u8036\u8def\u6492\u51b7\u7684\u903e\u8d8a\u7bc0\u671f\u9593\u3002<\/p>\n<p>v23\u300c\u8036\u7a4c\u770b\u51fa\u4ed6\u5011\u7684\u8a6d\u8a50\u300d\uff0c\u5c0d\u65bc\u795e\u7684\u570b\u5ea6\u548c\u5730\u4e0a\u570b\u5ea6\u7684\u95dc\u4fc2\uff0c\u4e3b\u8036\u7a4c\u7684\u6559\u5c0e\u662f\uff1a\u300c\u51f1\u6492\u7684\u7269\u7576\u6b78\u7d66\u51f1\u6492\uff0c\u795e\u7684\u7269\u7576\u6b78\u7d66\u795e\u300d\uff08v25\uff09\u3002<br \/>\n\u4e00\u3001\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\u300d\u2014 \u9019\u8a71\u9996\u5148\u662f\u5c0d\u6cd5\u5229\u8cfd\u4eba\u8aaa\u7684\uff0c\u300c\u51f1\u6492\u300d\u4ee3\u8868\u7f85\u99ac\u653f\u6b0a\uff0c\u800c\u6cd5\u5229\u8cfd\u4eba\u4ee3\u8868\u6c11\u65cf\u4e3b\u7fa9\uff0c\u4ed6\u5011\u4e0d\u9858\u610f\u7d0d\u7a05\u7d66\u7f85\u99ac\u7576\u5c40\u3002\u8036\u7a4c\u9019\u88e1\u8aaa\u300c\u8a72\u6492\u7684\u7269\u7576\u6b78\u7d66\u8a72\u6492\u300d\uff0c\u610f\u601d\u5c31\u662f\u8981\u300c\u9806\u670d\u638c\u6b0a\u8005\u300d\uff08\u7f8513\uff1a1~7\uff09\u3002\u5c0d\u57fa\u7763\u5f92\u4f86\u8aaa\uff0c\u6211\u5011\u61c9\u8a72\u5728\u5730\u4e0a\u76e1\u516c\u6c11\u8cac\u4efb\uff0c\u7d0d\u7a05\u662f\u6211\u5011\u61c9\u7576\u76e1\u7684\u672c\u5206\u3002\u795e\u570b\u7684\u767e\u59d3\u5bc4\u5c45\u5728\u5730\u4e0a\uff0c\u4e5f\u8981\u9806\u670d\u300c\u5728\u4e0a\u6709\u6b0a\u67c4\u7684\u300d\uff0c\u300c\u56e0\u70ba\u6c92\u6709\u6b0a\u67c4\u4e0d\u662f\u51fa\u65bc\u795e\u7684\uff0c\u51e1\u638c\u6b0a\u7684\u90fd\u662f\u795e\u6240\u547d\u7684\u300d\uff08\u7f8513\uff1a1\uff09\uff1b\u5728\u4e00\u5207\u300c\u51f1\u6492\u300d\u7684\u6b0a\u67c4\u4e4b\u4e0a\uff0c\u662f\u795e\u7684\u6b0a\u67c4\uff0c\u300c\u56e0\u70ba\u4ed6\u662f\u795e\u7684\u7528\u4eba\uff0c\u662f\u8207\u4f60\u6709\u76ca\u7684\u300d\uff08\u7f8513\uff1a4\uff09\uff0c\u767e\u59d3\u4eab\u53d7\u7f85\u99ac\u5e1d\u570b\u6240\u7dad\u6301\u7684\u6cd5\u5f8b\u79e9\u5e8f\u548c\u548c\u5e73\u74b0\u5883\uff0c\u4ea4\u7a05\u662f\u511f\u9084\u7dad\u6301\u79e9\u5e8f\u7684\u6210\u672c\u3002\u5373\u4f7f\u662f\u4e0d\u5408\u7406\u7684\u7a05\u6536\u3001\u4e0d\u5ec9\u6f54\u7684\u653f\u5e9c\uff0c\u82e5\u662f\u6c92\u6709\u795e\u7684\u5141\u8a31\uff0c\u4e5f\u4e0d\u6703\u81e8\u5230\u795e\u767e\u59d3\u7684\u8eab\u4e0a\u3002\u56e0\u6b64\uff0c\u795e\u570b\u7684\u767e\u59d3\u53ef\u4ee5\u5b89\u5fc3\u5bc4\u5c45\u5728\u7570\u6559\u7684\u653f\u6b0a\u4e4b\u4e0b\uff0c\u6309\u8457\u5730\u4e0a\u516c\u6c11\u7684\u6b0a\u5229\u548c\u7fa9\u52d9\u53bb\u9806\u670d\u653f\u5e9c\u3001\u53c3\u8207\u653f\u6cbb\uff0c\u300c\u7576\u5f97\u7a05\u7684\uff0c\u7d66\u4ed6\u4e0a\u7a05\u300d\uff08\u7f8513\uff1a7\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u300c\u795e\u7684\u7269\u7576\u6b78\u7d66\u795e\u300d\u2014 \u9019\u88cf\u53c8\u53ef\u4ee5\u6709\u4e8c\u7a2e\u5c64\u9762\u7684\u610f\u601d\uff1a<br \/>\n\uff08\u4e00\uff09\u9996\u5148\uff0c\u9019\u8a71\u4e3b\u8981\u6216\u9996\u5148\u662f\u91dd\u5c0d\u5e0c\u5f8b\u9ee8\u4eba\u7684\uff0c\u4ed6\u5011\u628a\u8a72\u6492\u548c\u653f\u6cbb\u6b0a\u529b\u7576\u6210\u4e0a\u5e1d\uff0c\u5728\u6b0a\u6756\u4e0b\u9762\u5351\u8eac\u5c48\u819d\uff0c\u5fb9\u5e95\u5931\u53bb\u4e86\u795e\u7684\u5f62\u8c61\u3002\u6240\u4ee5\u8036\u7a4c\u8aaa\uff0c\u300c\u795e\u7684\u7269\u7576\u6b78\u7d66\u795e\u300d\u3002\u9019\u7b49\u65bc\u8aaa\uff0c\u300c\u9664\u4e86\u6211\u4ee5\u5916\u4f60\u4e0d\u53ef\u4ee5\u6709\u5225\u7684\u795e\u300d\u3002\u8a72\u6492\u4e0d\u662f\u4e0a\u5e1d\uff0c\u4e0d\u80fd\u5c07\u656c\u754f\u8207\u611b\u795e\u7684\u611b\u6b78\u7d66\u8a72\u6492\uff0c\u53ea\u6709\u4e0a\u5e1d\u662f\u4e0a\u5e1d\u3002\u4eca\u5929\u4e16\u4eba\u8ffd\u6c42\u9019\u500b\u4e16\u754c\u7684\u6b0a\u4f4d\u540d\u5229\u2026\uff0c\u932f\u628a\u4e16\u754c\u7684\u738b\uff08\u9b54\u9b3c\uff09\u7576\u6210\u795e\u5728\u62dc\uff0c\u537b\u4e0d\u80af\u656c\u62dc\u5275\u9020\u4e00\u5207\u7684\u771f\u795e\u4e3b\u5bb0\u3002<\/p>\n<p>\uff08\u4e8c\uff09\u5728\u9280\u9322\u4e0a\u9762\u7684\u50cf\uff0c\u96d6\u7136\u662f\u51f1\u6492\u7684\u50cf\uff0c\u4f46\u51f1\u6492\u80cc\u5f8c\u7684\u4e3b\uff0c\u537b\u662f\u4e0a\u5e1d\u3002\u56e0\u70ba\u6bcf\u4e00\u500b\u4eba\u90fd\u662f\u795e\u6309\u7167\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u6240\u9020\u7684\uff0c\u4eba\u59cb\u7d42\u662f\u670d\u5728\u795e\u7684\u6cbb\u7406\u8207\u6276\u990a\u4e4b\u4e2d\uff1b\u66f4\u5225\u8aaa\u4eba\u662f\u795e\u6240\u62ef\u6551\uff0c\u7528\u91cd\u50f9\u8cb7\u8d16\u56de\u4f86\u7684\uff0c\u6240\u4ee5\u6bcf\u500b\u4eba\u7684\u751f\u547d\uff0c\u81ea\u59cb\u81f3\u7d42\u6c38\u9060\u90fd\u662f\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u4e26\u4e0d\u5c6c\u65bc\u81ea\u5df1\u6216\u9b54\u9b3c\u3002\u6240\u4ee5\u795e\u7684\u7269\u8981\u6b78\u7d66\u795e\uff0c\u610f\u601d\u662f\u5728\u81ea\u5df1\u3001\u653f\u5e9c\u8207\u4e16\u754c\u4e4b\u4e0a\uff0c\u9084\u6709\u4e00\u500b\u300c\u66f4\u9ad8\u7684\u4e3b\u6b0a\u300d\uff0c\u6211\u5011\u61c9\u7576\u5c07\u81ea\u5df1\u737b\u7d66\u795e\uff0c\u56e0\u6211\u5011\u672c\u662f\u5c6c\u65bc\u795e\u3002\u7576\u4e16\u4e0a\u7684\u6b0a\u67c4\u8207\u5929\u4e0a\u7684\u6b0a\u67c4\u767c\u751f\u885d\u7a81\u7684\u6642\u5019\uff0c\u5929\u570b\u5b50\u6c11\u4fbf\u8981\u300c\u9806\u5f9e\u795e\uff0c\u4e0d\u9806\u5f9e\u4eba\uff0c\u9019\u662f\u61c9\u7576\u7684\u300d\uff08\u5f925\uff1a29\uff09\u3002\u4f46\u5728\u9019\u88cf\u7684\u4f8b\u5b50\uff0c\u795e\u7684\u6b0a\u67c4\u672c\u4f86\u5c31\u662f\u8981\u6211\u5011\u670d\u5728\u5730\u4e0a\u7684\u653f\u6b0a\u4e4b\u4e0b\uff0c\u6cd5\u5229\u8cfd\u4eba\u7684\u6c11\u65cf\u4e3b\u7fa9\u4e26\u4e0d\u662f\u795e\u7684\u65e8\u610f\uff0c\u6211\u5011\u5728\u5730\u4e0a\u77ed\u66ab\u7684\u65e5\u5b50\u88cf\uff0c\u4e0d\u662f\u8981\u8ffd\u6c42\u570b\u5bb6\u7684\u653f\u6b0a\uff0c\u800c\u662f\u8981\u5b78\u7fd2\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u4f7f\u6211\u5011\u300c\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u300d\uff0c\u6c38\u6046\u7684\u4e0d\u662f\u4e16\u4e0a\u7684\u570b\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u5c6c\u795e\u7684\u751f\u547d\u3001\u5c6c\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6cd5\u5229\u8cfd\u4eba\u8ffd\u6c42\u7336\u592a\u6c11\u65cf\u7684\u5fa9\u8208\u3001\u5e0c\u5f8b\u9ee8\u4eba\u8ffd\u6c42\u4e16\u4e0a\u7684\u653f\u6b0a\u8207\u5229\u76ca\uff1b\u5982\u540c\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u6c88\u8ff7\u8ffd\u6c42\u300c\u570b\u5bb6\u6c11\u65cf\u7684\u5fa9\u8208\u300d\uff0c\u6216\u662f\u300c\u5728\u4e16\u4e0a\u6210\u529f\u767c\u9054\u3001\u529f\u6210\u540d\u5c31\u300d\uff0c\u537b\u9060\u9060\u4e0d\u53ca\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u5fa9\u8208\uff0c\u8b93\u4e3b\u5728\u6211\u5011\u751f\u547d\u4e2d\u5b8c\u5168\u300c\u4f5c\u738b\u638c\u6b0a\u300d\u3002\u6211\u5011\u4e5f\u4e00\u518d\u63d0\u9192\uff0c\u4e0d\u662f\u4e16\u4e0a\u6210\u529f\u6216\u570b\u5bb6\u5f37\u76db\u4e0d\u91cd\u8981\uff0c\u4f46\u82e5\u662f\u96e2\u4e86\u4e3b\uff0c\u4e00\u5207\u653f\u6b0a\u90fd\u662f\u904e\u773c\u96f2\u7159\uff0c\u5982\u679c\u6211\u5011\u6c92\u6709\u628a\u66f4\u91cd\u8981\u7684\u5fc3\u529b\u7cbe\u795e\u653e\u5728\u300c\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\u8207\u6210\u9577\u300d\u4e0a\uff0c\u6050\u6015\u6700\u5f8c\u843d\u5f97\u4e00\u5834\u7a7a\uff0c\u54c0\u54ed\u5207\u9f52\u3002\u795e\u7d93\u5e38\u900f\u904e\u4e16\u4e0a\u7684\u653f\u6b0a\uff0c\u4e0d\u7ba1\u597d\u58de\uff0c\u4f86\u9676\u5851\u57fa\u7763\u5f92\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u7576\u7136\u6211\u5011\u4e5f\u4e0d\u5168\u7136\u662f\u300c\u9006\u4f86\u9806\u53d7\u300d\uff0c\u800c\u662f\u8981\u5584\u76e1\u6bcf\u4f4d\u516c\u6c11\u5408\u6cd5\u7684\u53c3\u653f\u6b0a\u767c\u8072\u6216\u5f9e\u4e8b\u653f\u6cbb\u6d3b\u52d5\uff0c\u4f46\u8981\u660e\u767d\u4e0d\u7ba1\u570b\u5bb6\u8207\u653f\u5e9c\u6700\u5f8c\u5982\u4f55\uff0c\u6211\u5011\u90fd\u8981\u5728\u300c\u4e0a\u5e1d\u7684\u65e8\u610f\u4e0b\u300d\u9806\u670d\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u66f4\u8981\u628a\u5fc3\u529b\u767c\u5728\u5c6c\u9748\u751f\u547d\u7684\u5efa\u9020\u4e0a\uff0c\u4e0d\u8981\u628a\u653f\u9ee8\u3001\u653f\u6cbb\u4eba\u7269\u3001\u653f\u6cbb\u8272\u5f69\u6210\u70ba\u6211\u5011\u7684\u5076\u50cf\u6216\u501a\u9760\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a20~26 20\uff1a20 \u65bc\u662f\u7aba\u63a2\u8036\u7a4c\uff0c\u6253\u767c\u5978\u7d30\u88dd\u4f5c\u597d\u4eba\uff0c\u8981\u5728\u4ed6\u7684\u8a71\u4e0a\u5f97\u628a\u67c4\uff0c\u597d\u5c07\u4ed6\u4ea4\u5728\u5de1\u64ab\u7684\u653f &#8230; <a title=\"2022 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 20\uff1a20~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a2026\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 20\uff1a20~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10897,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10835","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10835","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10835"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10835\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10897"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10835"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10835"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10835"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}