{"id":12432,"date":"2022-07-10T00:00:55","date_gmt":"2022-07-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12432"},"modified":"2023-03-08T03:56:32","modified_gmt":"2023-03-07T19:56:32","slug":"2022-07-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-2%ef%bc%9a1217","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-2%ef%bc%9a1217\/","title":{"rendered":"2022 \u2013 07 \u2013 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 2\uff1a12~17"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 2\uff1a12~17<br \/>\n2\uff1a12 \u6211\u5f9e\u524d\u70ba\u57fa\u7763\u7684\u798f\u97f3\u5230\u4e86\u7279\u7f85\u4e9e\uff0c\u4e3b\u4e5f\u7d66\u6211\u958b\u4e86\u9580\u3002<br \/>\n2\uff1a13 \u90a3\u6642\uff0c\u56e0\u70ba\u6c92\u6709\u9047\u898b\u5144\u5f1f\u63d0\u591a\uff0c\u6211\u5fc3\u88e1\u4e0d\u5b89\uff0c\u4fbf\u8fad\u5225\u90a3\u88e1\u7684\u4eba\u5f80\u99ac\u5176\u9813\u53bb\u4e86\u3002<br \/>\n2\uff1a14 \u611f\u8b1d\u3000\u795e\uff01\u5e38\u7387\u9818\u6211\u5011\u5728\u57fa\u7763\u88e1\u8a87\u52dd\uff0c\u4e26\u85c9\u8457\u6211\u5011\u5728\u5404\u8655\u986f\u63da\u90a3\u56e0\u8a8d\u8b58\u57fa\u7763\u800c\u6709\u7684\u9999\u6c23\u3002<br \/>\n2\uff1a15 \u56e0\u70ba\u6211\u5011\u5728\u3000\u795e\u9762\u524d\uff0c\u7121\u8ad6\u5728\u5f97\u6551\u7684\u4eba\u8eab\u4e0a\u6216\u6ec5\u4ea1\u7684\u4eba\u8eab\u4e0a\uff0c\u90fd\u6709\u57fa\u7763\u99a8\u9999\u4e4b\u6c23\u3002<br \/>\n2\uff1a16 \u5728\u9019\u7b49\u4eba\uff0c\u5c31\u4f5c\u4e86\u6b7b\u7684\u9999\u6c23\u53eb\u4ed6\u6b7b\uff1b\u5728\u90a3\u7b49\u4eba\uff0c\u5c31\u4f5c\u4e86\u6d3b\u7684\u9999\u6c23\u53eb\u4ed6\u6d3b\u3002\u9019\u4e8b\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f<br \/>\n2\uff1a17 \u6211\u5011\u4e0d\u50cf\u90a3\u8a31\u591a\u4eba\uff0c\u70ba\u5229\u6df7\u4e82\u3000\u795e\u7684\u9053\uff1b\u4e43\u662f\u7531\u65bc\u8aa0\u5be6\uff0c\u7531\u65bc\u3000\u795e\uff0c\u5728\u3000\u795e\u9762\u524d\u6191\u8457\u57fa\u7763\u8b1b\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 2\uff1a14 \u611f\u8b1d\u795e\uff01\u5e38\u7387\u9818\u6211\u5011\u5728\u57fa\u7763\u88cf\u8a87\u52dd\uff0c\u4e26\u85c9\u8457\u6211\u5011\u5728\u5404\u8655\u986f\u63da\u90a3\u56e0\u8a8d\u8b58\u57fa\u7763\u800c\u6709\u7684\u9999\u6c23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u4fdd\u7f85\u7b2c\u4e8c\u6b21\u4f48\u9053\u4e4b\u65c5\u5230\u904e\u7279\u7f85\u4e9e\uff0c\u4fdd\u7f85\u5728\u6b64\u898b\u7570\u8c61\uff0c\u624d\u5f80\u99ac\u5176\u9813\u53bb\u7684\u3002\u90a3\u662f\u4ed6\u7b2c\u4e00\u6b21\u8a2a\u554f\u6b50\u6d32\u3002\u9019\u662f\u4fdd\u7f85\u7b2c\u4e8c\u6b21\u53bb\u7279\u7f85\u4e9e\uff0c\u662f\u4ed6\u5728\u5927\u4e9e\u5e95\u7c73\u5edf\u9a37\u4e82\u4e8b\u4ef6\u5f8c\u96e2\u958b\u4ee5\u5f17\u6240\u53bb\u99ac\u5176\u9813\uff0c\u8def\u7d93\u7279\u7f85\u4e9e\u3002\u52d5\u8eab\u524d\u66fe\u8981\u63d0\u591a\u628a\u9019\u5c01\u6d41\u6dda\u5beb\u7684\u4fe1\uff08\u524d\u66f8\uff09\u5e36\u7d66\u54e5\u6797\u591a\u6559\u6703\uff0c\u4e26\u7d04\u5b9a\u5728\u7279\u7f85\u4e9e\u76f8\u6703\u3002\u4f46\u5728\u7279\u7f85\u4e9e\u537b\u7b49\u4e0d\u5230\u63d0\u591a\u3002\u7279\u7f85\u4e9e\u96d6\u6709\u5f88\u597d\u7684\u50b3\u798f\u97f3\u7684\u6a5f\u6703\uff0c\u4f46\u4fdd\u7f85\u6025\u65bc\u77e5\u9053\u54e5\u6797\u591a\u6559\u6703\u5c0d\u4ed6\u53bb\u4fe1\u7684\u53cd\u61c9(\u5fc3\u88cf\u4e0d\u5b89)\uff0c\u65bc\u662f\u6e21\u6d77\u5f80\u99ac\u5176\u9813\uff0c\u5e0c\u671b\u9047\u5230\u5f9e\u54e5\u6797\u591a\u56de\u4f86\u7684\u63d0\u591a\u3002\u4ed6\u7d42\u65bc\u5728\u90a3\u88cf\u9047\u898b\u4e86\u63d0\u591a\uff0c\u5f97\u5230\u54e5\u6797\u591a\u6559\u6703\u5371\u6a5f\u5df2\u6e21\u904e\u7684\u6d88\u606f\uff0c\u4ee4\u4ed6\u5927\u5f97\u5b89\u6170\uff087\uff1a5~8\uff09\u3002<\/p>\n<p>\uff081\uff09v14 \u4fdd\u7f85\u7684\u66f8\u4fe1\u4e2d\u7d93\u5e38\u5f37\u8abf\u300c\u5728\u57fa\u7763\u88cf\u300d\u2500\u300c\u611f\u8b1d\u795e\uff01\u5e38\u7387\u9818\u6211\u5011\u5728\u57fa\u7763\u88cf\u8a87\u52dd\uff01\u300d\u57fa\u7763\u5f92\u7684\u4e00\u751f\u90fd\u5fc5\u9808\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u800c\u4e0d\u662f\u5728\u300c\u8001\u6211\u88cf\u300d\u3002\u4e00\u500b\u5728\u8001\u6211\u88cf\u7684\u751f\u547d\uff0c\u5c31\u662f\u795e\u7684\u4ec7\u6575\uff0c\u56e0\u70ba\u8001\u6211\u662f\u81ea\u6211\u4e2d\u5fc3\uff0c\u662f\u6575\u64cb\u795e\u7684\u751f\u547d\uff0c\u662f\u795e\u5b9a\u610f\u8981\u6ec5\u7d55\u7684\u820a\u6709\u751f\u547d\u3002\u800c\u5728\u57fa\u7763\u88cf\uff0c\u5247\u662f\u795e\u7684\u6190\u61ab\u3001\u6069\u5178\uff0c\u900f\u904e\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4f7f\u6211\u5011\u5f97\u8457\u300c\u56e0\u4fe1\u7a31\u7fa9\u7684\u5730\u4f4d\u300d\u3002\u4f46\u6211\u5011\u4e0d\u80fd\u53ea\u6709\u9019\u500b\u5730\u4f4d\u3001\u8eab\u4efd\uff0c\u6211\u5011\u5fc5\u9808\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u5fc3\u7684\u5be6\u969b\uff0c\u5c31\u662f\u5929\u5929\u900f\u904e\u5341\u5b57\u67b6\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e0d\u65b7\u8207\u795e\u7684\u8a71\u9023\u7d50\uff0c\u8207\u8056\u9748\u9023\u7d50\uff0c\u4e5f\u8207\u57fa\u7763\u9023\u7d50\uff0c\u9019\u5c31\u662f\u300c\u5728\u57fa\u7763\u88cf\u300d\u7684\u610f\u601d\u3002\u552f\u6709\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u624d\u6703\u9818\u53d7\u57fa\u7763\u7684\u5f97\u52dd\uff0c\u6211\u5011\u7684\u751f\u547d\uff0c\u4e5f\u624d\u80fd\u5920\u986f\u63da\u51fa\u300c\u90a3\u56e0\u8a8d\u8b58\u57fa\u7763\u800c\u6709\u7684\u9999\u6c23\u3002\u300d\uff08v14\uff09\uff0c\u4f7f\u773e\u4eba\u770b\u51fa\u6211\u5011\u662f\u771f\u5be6\u7684\u5f97\u6551\uff0c\u771f\u5be6\u7684\u6539\u8b8a\u3002\u56e0\u70ba\u751f\u547d\u4e0d\u80fd\u662f\u5047\u5192\u507d\u5584\u52aa\u529b\u5047\u88dd\u51fa\u4f86\u7684\uff0c\u800c\u662f\u8207\u795e\u5929\u5929\u9023\u7d50\uff0c\u65e5\u7a4d\u6708\u7d2f\u4e0d\u65b7\u6210\u9577\u6539\u8b8a\u6d3b\u51fa\u4f86\u7684\u3002<\/p>\n<p>v14\u300c\u99a8\u9999\u4e4b\u6c23\u300d\uff0c\u4e00\u822c\u89e3\u7d93\u8cc7\u6599\u6307\u51fa\u53ef\u80fd\u662f\uff1a\u7576\u6642\u7f85\u99ac\u8ecd\u968a\u7684\u51f1\u65cb\u968a\u4f0d\u4e2d\uff0c\u58eb\u5175\u62ff\u8457\u9999\u4f86\u6563\u64ad\u9999\u6c23\uff0c\u4ee5\u8c61\u5fb5\u52dd\u5229\uff1b\u4f46\u5c0d\u65bc\u968a\u4f0d\u7684\u4fd8\u865c\uff0c\u9999\u6c23\u537b\u6210\u4e86\u6b7b\u5211\u7684\u8a0a\u865f\u3002\u6211\u500b\u4eba\u89ba\u5f97\u7576\u7136\u4e5f\u6709\u5176\u4ed6\u53ef\u80fd\uff0c\u50cf\u662f\u820a\u7d04\u4eba\u5411\u795e\u737b\u4e0a\u611f\u6069\u3001\u8d16\u7f6a\u3001\u4fe1\u5fc3\u7684\u796d\u7269\u6642\uff0c\u8056\u7d93\u7a31\u4e4b\u70ba\u99a8\u9999\u7684\u796d\uff0c\u4ee3\u8868\u795e\u6085\u7d0d\u4eba\u7684\u5949\u737b\u64fa\u4e0a\u3002\u5230\u4e86\u65b0\u7d04\uff0c\u8036\u7a4c\u89aa\u81ea\u6210\u4e86\u4e00\u6b21\u6c38\u9060\u737b\u4e0a\u7684\u796d\uff0c\u4f7f\u6211\u5011\u4e0d\u9700\u50cf\u820a\u7d04\u4e00\u6a23\u7d93\u5e38\u9700\u8981\u6bba\u725b\u5bb0\u7f8a\u8d16\u7f6a\u737b\u796d\u3002\u4fdd\u7f85\u4e5f\u66fe\u8aaa\u904e\uff0c\u8036\u7a4c\u70ba\u4e86\u6211\u5011\u4e00\u6b21\u737b\u4e0a\u6c38\u9060\u8d16\u7f6a\u7684\u796d\uff0c\u6211\u5011\u6bcf\u500b\u88ab\u62ef\u6551\u7684\u4eba\uff0c\u4e5f\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u800c\u662f\u4e3b\u7684\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u4e5f\u61c9\u7576\u5929\u5929\u300c\u737b\u4e0a\u81ea\u5df1\u7684\u751f\u547d\uff0c\u7576\u4f5c\u99a8\u9999\u7684\u6d3b\u796d\u6b78\u7d66\u795e\u300d\u3002\u6240\u4ee5\u737b\u796d\u662f\u8056\u6f54\u7684\u3001\u611f\u6069\u7684\uff0c\u4fe1\u5fc3\u7684\uff0c\u66f4\u662f\u5168\u4eba\u5206\u5225\u70ba\u8056\u7684\u64fa\u4e0a\u3002\u6211\u5011\u5929\u5929\u8ddf\u96a8\u795e\u3001\u9806\u670d\u795e\uff0c\u6211\u5011\u80fd\u80fd\u5920\u6d3b\u51fa\u8036\u7a4c\u69ae\u7f8e\u7684\u751f\u547d\u6027\u60c5\u51fa\u4f86\uff0c\u9019\u5728\u5929\u7236\u7684\u9762\u524d\uff0c\u5c31\u662f\u4e00\u500b\u99a8\u9999\u7684\u5473\u9053\uff0c\u8499\u795e\u6240\u6085\u7d0d\u3002<\/p>\n<p>\uff082\uff09v15~16\u57fa\u7763\u5f92\u56e0\u70ba\u5929\u5929\u8207\u795e\u9023\u7d50\uff0c\u51e1\u4e8b\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5f9e\u6211\u5011\u751f\u547d\u4e2d\u81ea\u7136\u6d41\u9732\u6563\u767c\u51fa\u8036\u7a4c\u751f\u547d\u7684\u99a8\u9999\u4e4b\u6c23\u3002\u9019\u500b\u99a8\u9999\u4e4b\u6c23\uff0c\u4f7f\u6211\u5011\u5728\u4e16\u4eba\u9762\u524d\u6210\u70ba\u795e\u7684\u898b\u8b49\u4eba\uff0c\u898b\u8b49\u6211\u5011\u6240\u4fe1\u5949\u7684\u795e\u662f\u4f55\u7b49\u7f8e\u5584\u7684\u795e\u3002\u4f46\u662f\u9019\u500b\u898b\u8b49\uff0c\u5c0d\u65bc\u4e0d\u540c\u7684\u4eba\u537b\u6703\u7522\u751f\u51fa\u622a\u7136\u4e0d\u540c\u7684\u6548\u679c\u3002\u6211\u5011\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u8207\u898b\u8b49\uff0c\u80fd\u5920\u5c0e\u81f4\u4e00\u4e9b\u4eba\u56e0\u6b64\u5f97\u4ee5\u8a8d\u8b58\u795e\u800c\u5f97\u6551\u5f97\u751f\u547d\uff0c\u4f46\u4e5f\u53ef\u80fd\u53eb\u53e6\u4e00\u7fa4\u4eba\u611f\u5230\u53ad\u60e1\u68c4\u7d55\u800c\u8d70\u5411\u6ec5\u4ea1\u3002\u9023\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u6642\u5019\u4e5f\u662f\u4e00\u6a23\uff0c\u7942\u4f7f\u90a3\u4e9b\u9858\u610f\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\u53c8\u9858\u610f\u89aa\u8fd1\u7942\u800c\u6094\u6539\u7684\u4eba\u5f97\u6551\uff0c\u537b\u53eb\u90a3\u4e9b\u5805\u6301\u81ea\u5df2\u7576\u4e3b\uff0c\u9a55\u50b2\u81ea\u5927\u7684\u7f6a\u4eba\uff0c\u5c31\u50cf\u7336\u5927\uff1b\u4ee5\u53ca\u90a3\u4e9b\u5728\u5b97\u6559\u4e0a\u5047\u5192\u507d\u5584\u7684\u597d\u4eba\uff0c\u5c31\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u56e0\u6b64\u6ec5\u4ea1\u3002<\/p>\n<p>v16\u300c\u9019\u4e8b\u8ab0\u80fd\u7576\u5f97\u8d77\u5462\uff1f\u300d\u8ab0\u80fd\u5920\u627f\u53d7\u9019\u7a2e\u4e8b\u60c5\uff1f\u8ab0\u80fd\u627f\u53d7\u8aaa\u8036\u7a4c\u6240\u505a\u7684\u4e8b\u60c5\u5728\u6211\u8eab\u4e0a\u8b93\u6211\u6d3b\u4e86\uff0c\u5728\u5225\u4eba\u8eab\u4e0a\u53eb\u5225\u4eba\u6b7b\uff1f\u7531\u6b64\u770b\u4f86\uff0c\u50b3\u798f\u97f3\u771f\u6b63\u4e0d\u50c5\u50c5\u662f\u6211\u5011\u662f\u5426\u6d3b\u51fa\u597d\u884c\u70ba\u3001\u597d\u898b\u8b49\uff0c\u9019\u7576\u7136\u662f\u6700\u57fa\u672c\u7684\u5e95\u9650\uff1b\u4f46\u66f4\u91cd\u8981\u7684\uff0c\u662f\u672a\u4fe1\u8005\u5230\u6700\u5f8c\u662f\u81ea\u5df1\u6c7a\u5b9a\uff0c\u4ed6\u662f\u5426\u9858\u610f\u8ddf\u8036\u7a4c\u5efa\u7acb\u8d77\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u4ec0\u9ebc\u662f\u6b63\u78ba\u7684\u95dc\u4fc2\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u4e0d\u4f46\u6210\u70ba\u62ef\u6551\u6211\u5011\u812b\u96e2\u7f6a\u60e1\u7684\u6551\u4e3b\uff0c\u4e5f\u8981\u6210\u70ba\u6551\u8d16\u6211\u5011\u812b\u96e2\u8001\u6211\u820a\u4eba\u3001\u81ea\u6211\u4e2d\u5fc3\u4eba\u751f\u7684\u4e3b\u5bb0\u3002\u5f88\u591a\u6559\u6703\u4e00\u76f4\u5f37\u8abf\u6210\u529f\u7684\u898b\u8b49\u4f86\u5438\u5f15\u4eba\u5f97\u6551\uff0c\u4e00\u4e0d\u5c0f\u5fc3\u5c31\u6703\u8b93\u4eba\u8aa4\u4ee5\u70ba\u8036\u7a4c\u662f\u300c\u53e6\u4e00\u5c0a\u66f4\u53b2\u5bb3\u7684\u795e\u660e\u300d\uff0c\u53ef\u4ee5\u4fdd\u7950\u6211\u5011\u7121\u707d\u7121\u75c5\u3002\u7d50\u679c\u4fe1\u4e86\u4e3b\u624d\u767c\u73fe\u539f\u4f86\u57fa\u7763\u5f92\u4e5f\u662f\u6703\u6709\u82e6\u96e3\u3001\u75c5\u75db\u3001\u903c\u8feb\uff0c\u800c\u51b7\u6de1\u9000\u5f8c\u751a\u81f3\u4e0d\u4fe1\u7684\uff0c\u9019\u5c31\u662f\u6211\u5011\u50b3\u4e86\u300c\u53e6\u4e00\u7a2e\u4e0d\u80fd\u53eb\u4eba\u5f97\u6551\u7684\u798f\u97f3\u300d\uff0c\u7528\u819a\u6dfa\u7684\u898b\u8b49\u8207\u6c23\u6c1b\u5438\u5f15\u4eba\u5165\u6559\uff0c\u537b\u6c92\u6709\u88dd\u5099\u4ed6\u5011\u8b80\u7d93\u5c0d\u795e\u6709\u6b63\u78ba\u7684\u8a8d\u8b58\uff0c\u6050\u6015\u6709\u8a31\u591a\u662f\u4e0d\u6e05\u4e0d\u695a\u4e0d\u898b\u5f97\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\u4e86\u3002\u6211\u5011\u4e0d\u4f46\u8981\u6d3b\u51fa\u300c\u57fa\u7763\u99a8\u9999\u4e4b\u6c23\u300d\u7684\u898b\u8b49\uff0c\u66f4\u8981\u50b3\u8b1b\u6368\u5df1\u8ddf\u96a8\u7684\u5341\u67b6\u798f\u97f3\uff0c\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u885d\u523a\u53d7\u6d17\u696d\u7e3e\u800c\u8aa4\u5c0e\u4eba\u8d70\u504f\u9053\u8def\u3002<\/p>\n<p>v17\u4fdd\u7f85\u8aaa\u4ed6\u4e0d\u50cf\u90a3\u4e9b\u300c\u8a31\u591a\u4eba\uff0c\u70ba\u5229\u6df7\u4e82\u795e\u7684\u9053\u300d\uff1b\u4e43\u662f\u300c\u7531\u65bc\u8aa0\u5be6\uff0c\u7531\u65bc\u795e\uff0c\u5728\u795e\u9762\u524d\u6191\u8457\u57fa\u7763\u8b1b\u9053\u3002\u300d\u9019\u500b\u592a\u91cd\u8981\u4e86\uff0c\u4eca\u5929\u5f88\u591a\u4eba\u670d\u4e8b\u4e3b\uff0c\u5e36\u8457\u5404\u6a23\u7684\u76ee\u7684\u8207\u52d5\u6a5f\uff0c\u5982\u679c\u9019\u4e9b\u76ee\u7684\u8207\u52d5\u6a5f\u662f\u70ba\u4e86\u81ea\u5df1\u7684\uff08\u597d\u8655\u8207\u79c1\u5229\uff09\uff0c\u53cd\u800c\u4f7f\u795e\u7684\u9053\u6df7\u4e82\uff0c\u53eb\u5225\u4eba\u53d7\u8667\u640d\u3002\u5c31\u50cf\u525b\u624d\u8aaa\u7684\uff0c\u5982\u679c\u6211\u5011\u662f\u4e86\u53d7\u6d17\u4eba\u6578\u7684\u696d\u7e3e\u9a19\u4eba\u53d7\u6d17\uff0c\u76e1\u8b1b\u6210\u529f\u795e\u5b78\u7684\u898b\u8b49\u8207\u597d\u8655\uff0c\u537b\u4e0d\u6562\u6559\u5c0e\u8981\u4eba\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u4e0d\u6562\u5206\u4eab\u8981\u611b\u8036\u7a4c\u8d85\u904e\u4e16\u4e0a\u4e00\u5207\u5bb6\u4eba\u8ca1\u7522\uff0c\u4e0d\u6562\u5206\u4eab\u6368\u5df1\u9806\u670d\u7684\u9053\u7406\uff0c\u96e3\u602a\u6709\u9019\u9ebc\u591a\u4eba\u96a8\u4fbf\u8ff7\u7cca\u53d7\u6d17\u53c8\u8f15\u6613\u96e2\u958b\u8036\u7a4c\u3002\u7576\u7136\u4e5f\u6709\u53e6\u4e00\u5927\u7fa4\u5b97\u6559\u4eba\u58eb\u6025\u8457\u628a\u4eba\u5e36\u9032\u5b97\u6559\u7cfb\u7d71\u5fd9\u788c\u65bc\u7121\u7aae\u7121\u76e1\u7684\u4e8b\u5de5\u8207\u6d3b\u52d5\uff0c\u537b\u6c92\u6709\u5be6\u969b\u5e36\u9818\u4eba\u81ea\u5df1\u8b80\u7d93\u8207\u795e\u5efa\u7acb\u500b\u4eba\u95dc\u4fc2\uff0c\u6c92\u6709\u771f\u5be6\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u53ea\u662f\u4e00\u76f4\u5fd9\u65bc\u5b97\u6559\u6d3b\u52d5\u4e8b\u5de5\uff0c\u6050\u6015\u9019\u4e5f\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u6240\u72af\u7684\u5927\u7f6a\uff1a\u300c\u4f60\u5011\u9019\u5047\u5192\u70ba\u5584\u7684\u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u6709\u798d\u4e86\uff01\u56e0\u70ba\u4f60\u5011\u8d70\u904d\u6d0b\u6d77\u9678\u5730\uff0c\u52fe\u5f15\u4e00\u500b\u4eba\u5165\u6559\uff0c\u65e2\u5165\u4e86\u6559\uff0c\u537b\u4f7f\u4ed6\u4f5c\u5730\u7344\u4e4b\u5b50\uff0c\u6bd4\u4f60\u5011\u9084\u52a0\u500d\u3002\u300d\uff08\u592a23\uff1a15\uff09\u6211\u5011\u61c9\u7576\u6548\u6cd5\u4fdd\u7f85\uff0c\u4e0d\u8981\u70ba\u4e86\u5404\u7a2e\u7684\u79c1\u5229\u6df7\u4e82\u795e\u7684\u9053\uff0c\u8981\u5728\u795e\u9762\u524d\uff0c\u8aa0\u5be6\u3001\u5fe0\u5fc3\uff0c\u50b3\u8b1b\u5168\u5099\u7684\u798f\u97f3\u3002\u4e5f\u5e36\u9818\u4fe1\u4e3b\u7684\u4eba\uff0c\u6bcf\u500b\u4eba\u90fd\u61c9\u7576\u81ea\u5df1\u597d\u597d\u8b80\u8056\u7d93\uff0c\u53bb\u660e\u767d\u6211\u5011\u5230\u5e95\u5728\u4fe1\u4ec0\u9ebc\uff1f\u6211\u5011\u7684\u795e\u662f\u600e\u6a23\u7684\u4e00\u4f4d\u795e\uff1f\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u5343\u842c\u4e0d\u8981\u59cb\u7d42\u4fe1\u5f97\u8ff7\u8ff7\u7cca\u7cca\uff0c\u4e5f\u6d3b\u5f97\u504f\u884c\u5df1\u8def\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6700\u8fd1\u770b\u5230\u5e7e\u4f4d\u7d93\u904e\u4e00\u5c0d\u4e00\u9580\u8a13\u4e4b\u5f8c\uff0c\u751f\u990a\u7684\u7b2c\u4e8c\u3001\u4e09\u4ee3\u9580\u5f92\u6240\u5beb\u7684QT\u5206\u4eab\u3002\u898b\u8b49\u4ed6\u5011\u5728\u5e36\u9818\u5165\u4f0d\u751f\u8a13\u7df4\u904e\u7a0b\u4e2d\u5982\u4f55\u501a\u9760\u795e\u7684\u5e6b\u52a9\uff0c\u5e36\u8457\u611b\u8207\u667a\u6167\u4f86\u5e6b\u52a9\u5b78\u5f1f\u7d93\u6b77\u9019\u4e9b\u8f9b\u82e6\u7684\u78e8\u7df4\uff0c\u800c\u4e0d\u50cf\u4e00\u822c\u672a\u4fe1\u8005\u7d14\u7cb9\u7528\u60c5\u7dd2\u4f86\u7f9e\u8fb1\u6216\u9a5a\u5687\u5c0d\u5f85\u5165\u4f0d\u751f\u3002\u96d6\u7136\u8ecd\u4eba\u990a\u6210\u6559\u80b2\u9700\u8981\u7d93\u6b77\u780d\u6389\u91cd\u7df4\u7684\u7834\u788e\u904e\u7a0b\uff0c\u4f46\u662f\u932f\u8aa4\u60c5\u7dd2\u7684\u7f9e\u8fb1\uff0c\u7684\u78ba\u4e5f\u9020\u6210\u4e86\u4e00\u4e9b\u4eba\u683c\u4e0a\u7684\u50b7\u5bb3\uff0c\u4ee5\u53ca\u8b93\u8a31\u591a\u6709\u5fc3\u5831\u8003\u8ecd\u6821\u7684\u4eba\u840c\u751f\u9000\u610f\u3002\u770b\u898b\u9019\u4e9b\u96d6\u7136\u521d\u4fe1\u4e3b\uff0c\u4f46\u662f\u4ed6\u5011\u6709\u4e00\u500b\u611b\u5fc3\u8207\u501a\u9760\u795e\u7684\u667a\u6167\uff0c\u6df1\u88ab\u611f\u52d5\u3002\u4ed6\u5011\u9664\u4e86\u63a5\u53d7\u4e00\u5c0d\u4e00\uff0c\u4e5f\u958b\u59cb\u6bcf\u5929\u7684\u9748\u4fee\u8207\u5206\u4eab\uff0c\u9019\u5c0d\u4ed6\u5011\u751f\u547d\u7684\u5efa\u9020\u662f\u6709\u76ee\u5171\u7779\u7684\u3002\u5c11\u5e74\u4eba\u8ca0\u8edb\u539f\u662f\u597d\u7684\uff0c\u4f46\u91cd\u9ede\u662f\u9700\u8981\u63a5\u53d7\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5c6c\u9748\u751f\u547d\u86fb\u8b8a\u8207\u6210\u9577\uff0c\u5411\u4e3b\u737b\u4e0a\u611f\u6069\uff01<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 2\uff1a12~17 2\uff1a12 \u6211\u5f9e\u524d\u70ba\u57fa\u7763\u7684\u798f\u97f3\u5230\u4e86\u7279\u7f85\u4e9e\uff0c\u4e3b\u4e5f\u7d66\u6211\u958b\u4e86\u9580\u3002 2\uff1a13 \u90a3\u6642\uff0c\u56e0\u70ba\u6c92\u6709 &#8230; <a title=\"2022 \u2013 07 \u2013 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 2\uff1a12~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-10-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-2%ef%bc%9a1217\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 10 QT \u54e5\u6797\u591a\u5f8c\u66f8 2\uff1a12~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12435,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12432","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12432","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12432"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12432\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12435"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12432"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12432"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12432"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}