{"id":13159,"date":"2022-12-04T00:00:55","date_gmt":"2022-12-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13159"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-04-qt-%e8%a9%a9%e7%af%87-38%ef%bc%9a122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-04-qt-%e8%a9%a9%e7%af%87-38%ef%bc%9a122\/","title":{"rendered":"2022 \u2013 12 \u2013 04 QT \u8a69\u7bc7 38\uff1a1~22"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 38\uff1a1~22<\/p>\n<p>38\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01<br \/>\n38\uff1a2 \u56e0\u70ba\uff0c\u4f60\u7684\u7bad\u5c04\u5165\u6211\u8eab\uff1b\u4f60\u7684\u624b\u58d3\u4f4f\u6211\u3002<br \/>\n38\uff1a3 \u56e0\u4f60\u7684\u60f1\u6012\uff0c\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\uff1b\u56e0\u6211\u7684\u7f6a\u904e\uff0c\u6211\u7684\u9aa8\u982d\u4e5f\u4e0d\u5b89\u5be7\u3002<br \/>\n38\uff1a4 \u6211\u7684\u7f6a\u5b7d\u9ad8\u904e\u6211\u7684\u982d\uff0c\u5982\u540c\u91cd\u64d4\u53eb\u6211\u64d4\u7576\u4e0d\u8d77\u3002<br \/>\n38\uff1a5 \u56e0\u6211\u7684\u611a\u6627\uff0c\u6211\u7684\u50b7\u767c\u81ed\u6d41\u81bf\u3002<br \/>\n38\uff1a6 \u6211\u75bc\u75db\uff0c\u5927\u5927\u62f3\u66f2\uff0c\u7d42\u65e5\u54c0\u75db\u3002<br \/>\n38\uff1a7 \u6211\u6eff\u8170\u662f\u706b\uff1b\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\u3002<br \/>\n38\uff1a8 \u6211\u88ab\u58d3\u50b7\uff0c\u8eab\u9ad4\u75b2\u5026\uff1b\u56e0\u5fc3\u88cf\u4e0d\u5b89\uff0c\u6211\u5c31\u5509\u54fc\u3002<br \/>\n38\uff1a9 \u4e3b\u554a\uff0c\u6211\u7684\u5fc3\u9858\u90fd\u5728\u4f60\u9762\u524d\uff1b\u6211\u7684\u6b4e\u606f\u4e0d\u5411\u4f60\u96b1\u779e\u3002<br \/>\n38\uff1a10 \u6211\u5fc3\u8df3\u52d5\uff0c\u6211\u529b\u8870\u5fae\uff0c\u9023\u6211\u773c\u4e2d\u7684\u5149\u4e5f\u6c92\u6709\u4e86\u3002<br \/>\n38\uff1a11 \u6211\u7684\u826f\u670b\u5bc6\u53cb\u56e0\u6211\u7684\u707d\u75c5\u90fd\u8eb2\u5728\u65c1\u908a\u7ad9\u8457\uff1b\u6211\u7684\u89aa\u621a\u672c\u5bb6\u4e5f\u9060\u9060\u5730\u7ad9\u7acb\u3002<br \/>\n38\uff1a12 \u90a3\u5c0b\u7d22\u6211\u547d\u7684\u8a2d\u4e0b\u7db2\u7f85\uff1b\u90a3\u60f3\u8981\u5bb3\u6211\u7684\u53e3\u51fa\u60e1\u8a00\uff0c\u7d42\u65e5\u601d\u60f3\u8a6d\u8a08\u3002<br \/>\n38\uff1a13 \u4f46\u6211\u5982\u807e\u5b50\u4e0d\u807d\uff0c\u50cf\u555e\u5df4\u4e0d\u958b\u53e3\u3002<br \/>\n38\uff1a14 \u6211\u5982\u4e0d\u807d\u898b\u7684\u4eba\uff0c\u53e3\u4e2d\u6c92\u6709\u56de\u8a71\u3002<br \/>\n38\uff1a15 \u8036\u548c\u83ef\u554a\uff0c\u6211\u4ef0\u671b\u4f60\uff01\u4e3b\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u5fc5\u61c9\u5141\u6211\uff01<br \/>\n38\uff1a16 \u6211\u66fe\u8aaa\uff1a\u6050\u6015\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff1b\u6211\u5931\u8173\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5411\u6211\u8a87\u5927\u3002<br \/>\n38\uff1a17 \u6211\u5e7e\u4e4e\u8dcc\u5012\uff1b\u6211\u7684\u75db\u82e6\u5e38\u5728\u6211\u9762\u524d\u3002<br \/>\n38\uff1a18 \u6211\u8981\u627f\u8a8d\u6211\u7684\u7f6a\u5b7d\uff1b\u6211\u8981\u56e0\u6211\u7684\u7f6a\u6182\u6101\u3002<br \/>\n38\uff1a19 \u4f46\u6211\u7684\u4ec7\u6575\u53c8\u6d3b\u6f51\u53c8\u5f37\u58ef\uff0c\u7121\u7406\u6068\u6211\u7684\u589e\u591a\u4e86\u3002<br \/>\n38\uff1a20 \u4ee5\u60e1\u5831\u5584\u7684\u8207\u6211\u4f5c\u5c0d\uff0c\u56e0\u6211\u662f\u8ffd\u6c42\u826f\u5584\u3002<br \/>\n38\uff1a21 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u6487\u68c4\u6211\uff01\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01<br \/>\n38\uff1a22 \u62ef\u6551\u6211\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u5feb\u5e6b\u52a9\u6211\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 38\uff1a18 \u6211\u8981\u627f\u8a8d\u6211\u7684\u7f6a\u5b7d\uff1b\u6211\u8981\u56e0\u6211\u7684\u7f6a\u6182\u6101\u3002<br \/>\n38\uff1a21 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u6487\u68c4\u6211\uff01\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01<br \/>\n38\uff1a22 \u62ef\u6551\u6211\u7684\u4e3b\u554a\uff0c\u6c42\u4f60\u5feb\u5feb\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u8a69\u662f\u4e03\u7bc7\u6094\u7f6a\u8a69\u4e4b\u4e00\uff086\u300132\u300138\u300151\u3001102\u3001130\u3001143\u7bc7\uff09\uff0c\u8ad6\u53ca\u7f6a\u60e1\u672a\u7372\u89e3\u6c7a\u6642\u7684\u75db\u82e6\u3002\u4f5c\u8005\u53ef\u80fd\u56e0\u70ba\u72af\u7f6a\u800c\u88ab\u795e\u7ba1\u6559\uff0c\u5f97\u4e86\u4e00\u7a2e\u56b4\u91cd\u7684\u76ae\u819a\u75c5\uff08v5\uff09\u3002<br \/>\n\uff081\uff09\u9019\u7bc7\u8a69\u7bc7\u662f\u5927\u885b\u5728\u5c1a\u672a\u5411\u795e\u8a8d\u7f6a\u4e4b\u524d\uff0c\u6240\u906d\u53d7\u7684\u75db\u82e6\u3002\u4e00\u822c\u4e0d\u8a8d\u8b58\u795e\u7684\u4eba\uff0c\u89e3\u6c7a\u75db\u82e6\u7684\u8fa6\u6cd5\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u9003\u907f\uff0c\u4e0d\u7ba1\u662f\u9003\u907f\u74b0\u5883\u6216\u662f\u4eba\u3002\u5305\u62ec\u8a31\u591a\u57fa\u7763\u5f92\uff0c\u6700\u5e38\u7684\u79b1\u544a\u4e5f\u662f\u8457\u91cd\u5728\u9003\u907f\u74b0\u5883\u7684\u75db\u82e6\uff1b\u7b2c\u4e8c\u500b\u5c31\u662f\u885d\u7a81\uff0c\u7528\u5404\u7a2e\u624b\u6bb5\u60f3\u8981\u632a\u53bb\u9020\u6210\u75db\u82e6\u7684\u4eba\u6216\u74b0\u5883\uff1b\u6216\u8a31\u9084\u6709\u5176\u4ed6\u53ef\u80fd\u7684\u65b9\u5f0f\u2026\u3002\u4f46\u5728\u9019\u88cf\u5927\u885b\u5f88\u6e05\u695a\u5730\u77e5\u9053\uff0c\u4e00\u5207\u75db\u82e6\u7684\u6e90\u982d\u8ffd\u6eaf\u5230\u6700\u5f8c\uff0c\u53ea\u6709\u5728\u795e\u90a3\u88cf\u624d\u6703\u6709\u771f\u6b63\u7684\u89e3\u7b54\u3002\u4e26\u4e0d\u662f\u8aaa\u4e00\u5207\u75db\u82e6\u90fd\u662f\u795e\u9020\u6210\u7684\uff0c\u4f46\u5fc5\u5b9a\u662f\u795e\u5141\u8a31\u767c\u751f\u7684\uff1b\u5c0d\u4e0d\u76f8\u4fe1\u795e\u7684\u4eba\u800c\u8a00\uff0c\u75db\u82e6\u662f\u7f6a\u60e1\u7684\u5fc5\u7136\u82e6\u679c\u3002\u4f46\u5c0d\u65bc\u795e\u6240\u611b\u7684\u4eba\u800c\u8a00\uff0c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u7684\u75db\u82e6\uff0c\u90fd\u662f\u70ba\u8981\u300c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\u3002<\/p>\n<p>\u9019\u7d55\u4e0d\u662f\u8aaa\u4e00\u5207\u7684\u75db\u82e6\u6211\u5011\u90fd\u8981\u300c\u9006\u4f86\u9806\u53d7\u300d\uff0c\u800c\u662f\u6307\u6211\u5011\u8981\u5206\u8fa8\u5bdf\u9a57\u75db\u82e6\u80cc\u5f8c\u7684\u539f\u56e0\u5230\u5e95\u662f\u4ec0\u9ebc\uff1f\u662f\u6211\u5011\u7684\u7f6a\u9020\u6210\u7684\uff1f\u6211\u5011\u5c31\u9700\u8981\u8a8d\u7f6a\u6094\u6539\uff1b\u662f\u5225\u4eba\u9020\u6210\u7684\uff0c\u6211\u5011\u6216\u8a31\u9700\u8981\u4ee3\u79b1\u8207\u9952\u6055\uff1b\u662f\u9b54\u9b3c\u653b\u64ca\u7684\uff0c\u6211\u5011\u8981\u9760\u795e\u722d\u6230\u5f97\u52dd\uff1b\u662f\u795e\u4e3b\u52d5\u7684\u8a66\u7149\u529f\u8ab2\uff0c\u6211\u5011\u5c31\u8981\u9760\u4e3b\u525b\u5f37\u7ad9\u7acb\uff0c\u5b78\u7fd2\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\u2026\u3002\u6240\u4ee5\u5c6c\u9748\u7684\u529f\u8ab2\u4e0d\u80fd\u7528\u300c\u7c21\u7b54\u984c\u300d\u96a8\u4fbf\u5e36\u904e\uff0c\u7e3d\u662f\u8981\u5c0b\u6c42\u795e\u7684\u5fc3\u610f\uff0c\u56e0\u6750\u65bd\u6559\uff0c\u9762\u5c0d\u771f\u5be6\u7684\u554f\u984c\uff0c\u9760\u795e\u52dd\u904e\u5b78\u5230\u751f\u547d\u6210\u9577\u7684\u529f\u8ab2\uff0c\u300c\u4f7f\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\u3002<\/p>\n<p>\uff082\uff09\u9019\u9996\u8a69\u7bc7\u5f88\u986f\u7136\u662f\u5927\u885b\u77e5\u9053\u662f\u81ea\u5df1\u72af\u4e86\u7f6a\uff0c\u4e26\u4e14\u9084\u6c92\u6709\u6094\u6539\uff0c\u6240\u906d\u53d7\u5230\u795e\u7684\u7ba1\u6559\u8207\u7149\u6de8\uff0c\u4f7f\u4ed6\u7d42\u65bc\u56de\u8f49\u6b78\u5411\u795e\uff0c\u8b19\u5351\u6094\u6539\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u6069\u5178\u3002\u7f6a\u60e1\u5e36\u4f86\u7684\u75db\u82e6\u6709\u90a3\u4e9b\uff1f<br \/>\n\u4e00\u3001\u795e\u7684\u5fff\u6012\u8207\u5211\u7f70\uff1a\u300c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01\u4f60\u7684\u7bad\u5c04\u5165\u6211\u8eab\uff1b\u4f60\u7684\u624b\u58d3\u4f4f\u6211\u3002\u300d\uff08v1~2\uff09\u9019\u88cf\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u5927\u885b\u662f\u6d3b\u5728\u820a\u7d04\u6642\u4ee3\u7684\u4eba\u3002\u6211\u5011\u5982\u4eca\u6d3b\u5728\u65b0\u7d04\u6642\u4ee3\uff0c\u6709\u8036\u7a4c\u6210\u70ba\u633d\u56de\u796d\uff0c\u627f\u64d4\u4e86\u4e00\u5207\u6211\u5011\u72af\u7f6a\u61c9\u7576\u906d\u53d7\u5929\u7236\u7684\u5fff\u6012\u8207\u5211\u7f70\uff0c\u90fd\u7531\u8036\u7a4c\u66ff\u6211\u5011\u627f\u64d4\u4e86\u3002\u5982\u4eca\u57fa\u7763\u5f92\u9700\u8981\u9762\u5c0d\u7684\uff0c\u4e0d\u662f\u795e\u7684\u300c\u5fff\u6012\u8207\u5211\u7f70\u300d\uff0c\u800c\u662f\u300c\u795e\u611b\u7684\u7ba1\u6559\u8207\u4fee\u526a\u300d\uff1a\u56e0\u70ba\u300c\u7ba1\u6559\u539f\u662f\u773e\u5b50\u6240\u5171\u53d7\u7684\u3002\u4f60\u5011\u82e5\u4e0d\u53d7\u7ba1\u6559\uff0c\u5c31\u662f\u79c1\u5b50\uff0c\u4e0d\u662f\u5152\u5b50\u4e86\u300d\uff08\u4f8612\uff1a8\uff09\u3001\u300c\u56e0\u70ba\u4e3b\u6240\u611b\u7684\uff0c \u4ed6\u5fc5\u7ba1\u6559\uff0c \u53c8\u97ad\u6253\u51e1\u6240\u6536\u7d0d\u7684\u5152\u5b50\u3002\u300d\uff08\u4f8612\uff1a6\uff09\u4e00\u500b\u5f9e\u4f86\u6c92\u6709\u7d93\u6b77\u795e\u7684\u8cac\u5099\u548c\u7ba1\u6559\u7684\u4eba\uff0c\u6050\u6015\u9084\u6c92\u6709\u771f\u6b63\u5f97\u8457\u6551\u6069\u3002<\/p>\n<p>\u4e8c\u3001\u7f6a\u60e1\u5e36\u4f86\u8eab\u5fc3\u9748\u7684\u75db\u82e6\uff1a<br \/>\n\u300c\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\uff1b\u56e0\u6211\u7684\u7f6a\u904e\uff0c\u6211\u7684\u9aa8\u982d\u4e5f\u4e0d\u5b89\u5be7\u3002\u300d\uff08v3\uff09<br \/>\n\u300c\u56e0\u6211\u7684\u611a\u6627\uff0c\u6211\u7684\u50b7\u767c\u81ed\u6d41\u81bf\u3002\u300d\uff08v5\uff09<br \/>\n\u300c\u6211\u75bc\u75db\uff0c\u5927\u5927\u62f3\u66f2\uff0c\u7d42\u65e5\u54c0\u75db\u3002\u300d\uff08v6\uff09<br \/>\n\u300c \u6211\u6eff\u8170\u662f\u706b\uff1b\u6211\u7684\u8089\u7121\u4e00\u5b8c\u5168\u3002\u300d\uff08v7\uff09<br \/>\n\u300c\u6211\u88ab\u58d3\u50b7\uff0c\u8eab\u9ad4\u75b2\u5026\uff1b\u56e0\u5fc3\u88cf\u4e0d\u5b89\uff0c\u6211\u5c31\u5509\u54fc\u3002\u300d\uff08v8\uff09<br \/>\n\u300c\u6211\u5fc3\u8df3\u52d5\uff0c\u6211\u529b\u8870\u5fae\uff0c\u9023\u6211\u773c\u4e2d\u7684\u5149\u4e5f\u6c92\u6709\u4e86\u3002\u300d\uff08v10\uff09<br \/>\n\u300c\u6211\u5e7e\u4e4e\u8dcc\u5012\uff1b\u6211\u7684\u75db\u82e6\u5e38\u5728\u6211\u9762\u524d\u3002\u300d\uff08v17\uff09<\/p>\n<p>\u4e09\u3001\u795e\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\uff1a<br \/>\n\u300c\u6211\u7684\u826f\u670b\u5bc6\u53cb\u56e0\u6211\u7684\u707d\u75c5\u90fd\u8eb2\u5728\u65c1\u908a\u7ad9\u8457\uff1b\u6211\u7684\u89aa\u621a\u672c\u5bb6\u4e5f\u9060\u9060\u5730\u7ad9\u7acb\u3002\u300d\uff08v11\uff09<br \/>\n\u300c\u90a3\u5c0b\u7d22\u6211\u547d\u7684\u8a2d\u4e0b\u7db2\u7f85\uff1b\u90a3\u60f3\u8981\u5bb3\u6211\u7684\u53e3\u51fa\u60e1\u8a00\uff0c\u7d42\u65e5\u601d\u60f3\u8a6d\u8a08\u3002\u300d\uff08v12\uff09<br \/>\n\u300c\u6050\u6015\u4ed6\u5011\u5411\u6211\u8a87\u8000\uff1b\u6211\u5931\u8173\u7684\u6642\u5019\uff0c\u4ed6\u5011\u5411\u6211\u8a87\u5927\u3002\u300d\uff08v16\uff09<br \/>\n\u300c\u4f46\u6211\u7684\u4ec7\u6575\u53c8\u6d3b\u6f51\u53c8\u5f37\u58ef\uff0c\u7121\u7406\u6068\u6211\u7684\u589e\u591a\u4e86\u3002\u300d\uff08v19\uff09<br \/>\n\u300c\u4ee5\u60e1\u5831\u5584\u7684\u8207\u6211\u4f5c\u5c0d\uff0c\u56e0\u6211\u662f\u8ffd\u6c42\u826f\u5584\u3002\u300d\uff08v20\uff09<\/p>\n<p>\u56db\u3001\u795e\u7684\u96e2\u68c4<br \/>\n\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u6487\u68c4\u6211\uff01\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u9060\u96e2\u6211\uff01\u300d\uff08v21\uff09<\/p>\n<p>\u4e94\u3001\u5927\u885b\u7684\u6094\u6539<br \/>\n\u300c\u4e3b\u554a\uff0c\u6211\u7684\u5fc3\u9858\u90fd\u5728\u4f60\u9762\u524d\uff1b\u6211\u7684\u6b4e\u606f\u4e0d\u5411\u4f60\u96b1\u779e\u3002\u300d\uff08v9\uff09<br \/>\n\u300c\u8036\u548c\u83ef\u554a\uff0c\u6211\u4ef0\u671b\u4f60\uff01\u4e3b\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u5fc5\u61c9\u5141\u6211\uff01\u300d\uff08v15\uff09<br \/>\n\u300c\u6211\u8981\u627f\u8a8d\u6211\u7684\u7f6a\u5b7d\uff1b\u6211\u8981\u56e0\u6211\u7684\u7f6a\u6182\u6101\u3002\u300d\uff08v18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u7684\u7ba1\u6559\uff0c\u4e0d\u662f\u70ba\u4e86\u6bc0\u6ec5\uff0c\u800c\u662f\u70ba\u4e86\u5c07\u4eba\u633d\u56de\uff0c\u6062\u5fa9\u95dc\u4fc2\u3002\u5728\u6d88\u6975\u65b9\u9762\uff0c\u795e\u7ba1\u6559\u5e36\u4f86\u7684\u82e6\u679c\uff0c\u4f7f\u4eba\u5b78\u7fd2\u8a8d\u8b58\u5230\u7f6a\u60e1\u7684\u53ef\u6015\uff0c\u800c\u9078\u64c7\u656c\u754f\u795e\uff0c\u9060\u96e2\u60e1\u4e8b\uff0c\u4f46\u9019\u7d42\u7a76\u662f\u6d88\u6975\u7684\u5c64\u9762\uff0c\u5c31\u662f\u300c\u5bb3\u6015\u640d\u5931\u300d\u3002\u795e\u5e0c\u671b\u4eba\u5b78\u7fd2\u5728\u7a4d\u6975\u65b9\u9762\uff0c\u5c31\u662f\u4e0d\u60f3\u8981\u72af\u7f6a\u9020\u6210\u8207\u795e\u7684\u9694\u7d55\uff0c\u4e0d\u60f3\u8981\u8b93\u795e\u64d4\u6182\u3001\u4e0d\u60f3\u8981\u893b\u7006\u795e\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u6240\u4ee5\u662f\u56e0\u70ba\u300c\u611b\u795e\u300d\uff0c\u800c\u9078\u64c7\u4e0d\u72af\u7f6a\u3002<\/p>\n<p>\u5c31\u7b97\u6211\u5011\u300c\u5076\u7136\u88ab\u904e\u72af\u6240\u52dd\u300d\uff0c\u4e5f\u8981\u77e5\u9053\u7f6a\u60e1\u6700\u5927\u7684\u554f\u984c\uff0c\u662f\u5e36\u4f86\u300c\u795e\u8207\u4eba\u95dc\u4fc2\u7684\u9694\u7d55\u300d\uff0c\u800c\u8a8d\u7f6a\u6094\u6539\uff0c\u53ef\u4ee5\u4f7f\u6211\u5011\u4fee\u5fa9\u95dc\u4fc2\uff0c\u8207\u795e\u548c\u597d\u3002\u6240\u4ee5\u4eca\u5929\u8b80\u9019\u8a69\u7bc7\uff0c\u6211\u5011\u8981\u628a\u91cd\u5fc3\u653e\u5728\u300c\u611b\u795e\u3001\u8207\u795e\u548c\u597d\u300d\u7684\u7a4d\u6975\u5c64\u9762\uff0c\u9019\u624d\u662f\u6210\u719f\u57fa\u7763\u5f92\u751f\u547d\u6210\u9577\u7684\u8a18\u865f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 38\uff1a1~22 38\uff1a1 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u5728\u6012\u4e2d\u8cac\u5099\u6211\uff0c\u4e0d\u8981\u5728\u70c8\u6012\u4e2d\u61f2\u7f70\u6211\uff01 38\uff1a2 \u56e0\u70ba\uff0c\u4f60\u7684\u7bad\u5c04 &#8230; <a title=\"2022 \u2013 12 \u2013 04 QT \u8a69\u7bc7 38\uff1a1~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-04-qt-%e8%a9%a9%e7%af%87-38%ef%bc%9a122\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 04 QT \u8a69\u7bc7 38\uff1a1~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13162,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13159","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13159","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13159"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13159\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13162"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13159"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13159"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13159"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}