{"id":9816,"date":"2021-07-08T12:55:45","date_gmt":"2021-07-08T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9816"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a3036%ef%bc%9a7","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a3036%ef%bc%9a7\/","title":{"rendered":"2021 &#8211; 07 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a30~36\uff1a7"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 35\uff1a30~36\uff1a7<br \/>\n35\uff1a30 \u6469\u897f\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u7336\u5927\u652f\u6d3e\u4e2d\uff0c\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\uff0c\u8036\u548c\u83ef\u5df2\u7d93\u984c\u4ed6\u7684\u540d\u53ec\u4ed6\uff0c<br \/>\n35\uff1a31 \u53c8\u4ee5\u3000\u795e\u7684\u9748\u5145\u6eff\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\u3001\u8070\u660e\u3001\u77e5\u8b58\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\uff0c<br \/>\n35\uff1a32 \u80fd\u60f3\u51fa\u5de7\u5de5\uff0c\u7528\u91d1\u3001\u9280\u3001\u9285\u88fd\u9020\u5404\u7269\uff0c<br \/>\n35\uff1a33 \u53c8\u80fd\u523b\u5bf6\u77f3\uff0c\u53ef\u4ee5\u9472\u5d4c\uff0c\u80fd\u96d5\u523b\u6728\u982d\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de7\u5de5\u3002<br \/>\n35\uff1a34 \u8036\u548c\u83ef\u53c8\u4f7f\u4ed6\uff0c\u548c\u4f46\u652f\u6d3e\u4e2d\u4e9e\u5e0c\u6492\u62b9\u7684\u5152\u5b50\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff0c\u5fc3\u88cf\u9748\u660e\uff0c\u80fd\u6559\u5c0e\u4eba\u3002<br \/>\n35\uff1a35 \u8036\u548c\u83ef\u4f7f\u4ed6\u5011\u7684\u5fc3\u6eff\u6709\u667a\u6167\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\uff0c\u7121\u8ad6\u662f\u96d5\u523b\u7684\u5de5\uff0c\u5de7\u5320\u7684\u5de5\uff0c\u7528\u85cd\u8272\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7dda\uff0c\u548c\u7d30\u9ebb\u3001\u7e61\u82b1\u7684\u5de5\uff0c\u4e26\u6a5f\u5320\u7684\u5de5\uff0c\u4ed6\u5011\u90fd\u80fd\u505a\uff0c\u4e5f\u80fd\u60f3\u51fa\u5947\u5de7\u7684\u5de5\u3002<br \/>\n36\uff1a1 \u300c\u6bd4\u6492\u5217\u548c\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff0c\u4e26\u4e00\u5207\u5fc3\u88cf\u6709\u667a\u6167\u7684\uff0c\u5c31\u662f\u8499\u8036\u548c\u83ef\u8cdc\u667a\u6167\u8070\u660e\u3001\u53eb\u4ed6\u77e5\u9053\u505a\u8056\u6240\u5404\u6a23\u4f7f\u7528\u4e4b\u5de5\u7684\uff0c\u90fd\u8981\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u7684\u505a\u5de5\u3002\u300d<br \/>\n36\uff1a2 \u51e1\u8036\u548c\u83ef\u8cdc\u4ed6\u5fc3\u88cf\u6709\u667a\u6167\u3001\u800c\u4e14\u53d7\u611f\u524d\u4f86\u505a\u9019\u5de5\u7684\uff0c\u6469\u897f\u628a\u4ed6\u5011\u548c\u6bd4\u6492\u5217\u4e26\u4e9e\u4f55\u5229\u4e9e\u4f2f\u4e00\u540c\u53ec\u4f86\u3002<br \/>\n36\uff1a3 \u9019\u4e9b\u4eba\u5c31\u5f9e\u6469\u897f\u6536\u4e86\u4ee5\u8272\u5217\u4eba\u70ba\u505a\u8056\u6240\u4e26\u8056\u6240\u4f7f\u7528\u4e4b\u5de5\u6240\u62ff\u4f86\u7684\u79ae\u7269\u3002\u767e\u59d3\u6bcf\u65e9\u6668\u9084\u628a\u7518\u5fc3\u737b\u7684\u79ae\u7269\u62ff\u4f86\u3002<br \/>\n36\uff1a4 \u51e1\u505a\u8056\u6240\u4e00\u5207\u5de5\u7684\u667a\u6167\u4eba\u5404\u90fd\u96e2\u958b\u4ed6\u6240\u505a\u7684\u5de5\uff0c<br \/>\n36\uff1a5 \u4f86\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u767e\u59d3\u70ba\u8036\u548c\u83ef\u5429\u5490\u4f7f\u7528\u4e4b\u5de5\u6240\u62ff\u4f86\u7684\uff0c\u5bcc\u5bcc\u6709\u9918\u3002\u300d<br \/>\n36\uff1a6 \u6469\u897f\u50b3\u547d\uff0c\u4ed6\u5011\u5c31\u5728\u5168\u71df\u4e2d\u5ba3\u544a\u8aaa\uff1a\u300c\u7121\u8ad6\u7537\u5973\uff0c\u4e0d\u5fc5\u518d\u70ba\u8056\u6240\u62ff\u751a\u9ebc\u79ae\u7269\u4f86\u3002\u300d\u9019\u6a23\u624d\u6514\u4f4f\u767e\u59d3\u4e0d\u518d\u62ff\u79ae\u7269\u4f86\u3002<br \/>\n36\uff1a7 \u56e0\u70ba\u4ed6\u5011\u6240\u6709\u7684\u6750\u6599\u5920\u505a\u4e00\u5207\u7576\u505a\u7684\u7269\uff0c\u800c\u4e14\u6709\u9918\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 35\uff1a31 \u53c8\u4ee5\u3000\u795e\u7684\u9748\u5145\u6eff\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\u3001\u8070\u660e\u3001\u77e5\u8b58\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\u3002<br \/>\n35\uff1a34 \u8036\u548c\u83ef\u53c8\u4f7f\u4ed6\uff0c\u548c\u4f46\u652f\u6d3e\u4e2d\u4e9e\u5e0c\u6492\u62b9\u7684\u5152\u5b50\u4e9e\u4f55\u5229\u4e9e\u4f2f\uff0c\u5fc3\u88cf\u9748\u660e\uff0c\u80fd\u6559\u5c0e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09 \u4eca\u5929\u7684\u7d93\u6587\uff0c\u6211\u5011\u5728\u51fa 31\u7ae0\u5df2\u7d93\u770b\u904e\u4e86\u3002v35\uff1a30~36\uff1a1\u6211\u5011\u518d\u4e00\u6b21\u770b\u898b\u795e\u51fa\u65bc\u7942\u7684\u65e8\u610f\u4e3b\u52d5\u63c0\u9078\u4eba\uff0c\u53c8\u4ee5\u300c\u8056\u9748\u5145\u6eff\u300d\u5145\u6eff\u4ed6\u5011\u3002\u4f7f\u4ed6\u6709\u300c\u667a\u6167\u3001\u8070\u660e\u3001\u77e5\u8b58\u300d\u3001\u5fc3\u88cf\u9748\u660e\u3001\u60f3\u51fa\u5de7\u5de5\uff0c\u6216\u662f\u80fd\u5920\u7ba1\u7406\u4eba\u3001\u6559\u5c0e\u4eba\uff0c\u6216\u662f\u80fd\u505a\u5404\u6a23\u7684\u5de5\u3001\u6709\u5de7\u5320\u7684\u80fd\u529b\u3002\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\u63d0\u5230\u6709\u6bd4\u6492\u5217\u3001\u4e9e\u4f55\u5229\u4e9e\u4f2f\u3001\u4ee5\u53ca\u4e00\u5207\u300c\u51e1\u8036\u548c\u83ef\u8cdc\u4ed6\u5fc3\u88cf\u6709\u667a\u6167\u3001\u800c\u4e14\u53d7\u611f\u524d\u4f86\u505a\u9019\u5de5\u7684\uff0c\u6469\u897f\u628a\u4ed6\u5011\u548c\u6bd4\u6492\u5217\u4e26\u4e9e\u4f55\u5229\u4e9e\u4f2f\u4e00\u540c\u53ec\u4f86\u3002\u300d\uff0836\uff1a2\uff09<\/p>\n<p>\u9019\u6bb5\u7d93\u6587\u4e2d\u503c\u5f97\u63d0\u51fa\u4f86\u6df1\u601d\u7684\uff0c\u662fv2\u300c\u53c8\u4ee5\u3000\u795e\u7684\u9748\u5145\u6eff\u4e86\u4ed6\uff0c\u4f7f\u4ed6\u6709\u667a\u6167\u3001\u8070\u660e\u3001\u77e5\u8b58\uff0c\u80fd\u505a\u5404\u6a23\u7684\u5de5\u3002\u300d\u6211\u5011\u4e00\u822c\u5f88\u5c11\u4eba\u6703\u628a\u300c\u8056\u9748\u5145\u6eff\u300d\u8207\u300c\u5de5\u4f5c\u7684\u80fd\u529b\u300d\u64fa\u5728\u4e00\u8d77\uff0c\u5f88\u591a\u57fa\u7763\u5f92\u4ee5\u70ba\u8056\u9748\u5145\u6eff\u5c31\u662f\u300c\u8aaa\u65b9\u8a00\u3001\u6703\u5012\u4e0b\u53bb\u3001\u8eab\u9ad4\u6709\u53cd\u61c9\u3001\u6703\u54ed\u6703\u53eb\u2026\u2026\u300d\uff0c\u7136\u5f8c\u60f3\u8981\u8ffd\u6c42\u9019\u4e9b\u300c\u9748\u7570\u7684\u611f\u89ba\u7d93\u6b77\u300d\u4f86\u8b49\u660e\u81ea\u5df1\u662f\u88ab\u8056\u9748\u5145\u6eff\u7684\uff0c\u662f\u5c6c\u9748\u7684\u4eba\uff0c\u4f46\u5176\u5be6\u662f\u5f88\u7121\u77e5\u8207\u5371\u96aa\u7684\u4e8b\u3002\u56e0\u70ba\u5982\u679c\u751f\u547d\u6c92\u6709\u6539\u8b8a\uff0c\u6c92\u6709\u7d50\u51fa\u679c\u5b50\uff0c\u6c92\u6709\u51fa\u65bc\u611b\u7684\u670d\u4e8b\u2026\uff0c\u90a3\u9ebc\u6211\u5011\u53ef\u80fd\u8aa4\u89e3\u8056\u9748\u60f3\u8981\u5145\u6eff\u6211\u5011\u7684\u610f\u601d\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\uff0c\u5305\u62ec\u6211\u5011\u57fa\u7763\u5f92\u5728\u4e16\u4e0a\u5de5\u4f5c\uff0c\u5982\u679c\u662f\u70ba\u4e86\u611b\u795e\u800c\u505a\uff0c\u90a3\u9ebc\u4e00\u5207\u90fd\u662f\u300c\u4e8b\u5949\u300d\uff0c\u90fd\u9700\u8981\u8056\u9748\u6240\u8cdc\u7684\u300c\u6069\u8cdc\u300d\uff0c\u4e5f\u9700\u8981\u4e0d\u65b7\u88ab\u795e\u7684\u9748\u5145\u6eff\u3002\u8056\u9748\u5145\u6eff\uff0c\u7d55\u5c0d\u4e0d\u662f\u505c\u7559\u5728\u300c\u6559\u5802\u670d\u4e8b\u300d\u7684\u72f9\u7348\u6846\u67b6\u89c0\u5ff5\uff0c\u800c\u662f\u53ef\u4ee5\u6d3b\u5728\u751f\u6d3b\u8207\u5bb6\u5ead\u8077\u5834\u4e2d\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u90fd\u6703\u6709\u5929\u7236\u7684\u63c0\u9078\u3001\u8056\u9748\u7684\u5145\u6eff\u3001\u667a\u6167\u80fd\u529b\uff0c\u53bb\u505a\u751f\u6d3b\u4e2d\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\u3002<\/p>\n<p>v3~7\u4ee5\u8272\u5217\u767e\u59d3\u7684\u5949\u737b\u300c\u5145\u8db3\u6709\u9918\u300d\uff0c\u751a\u81f3\u5230\u4e86\u5fc5\u9808\u6514\u4f4f\u4ed6\u5011\u4e0d\u518d\u5949\u737b\u7684\u5730\u6b65\u3002\u6211\u5011\u770b\u898b\u771f\u6b63\u7684\u611b\uff0c\u7d55\u5c0d\u4e0d\u662f\u300c\u65a4\u65a4\u8a08\u8f03\u300d\uff0c\u800c\u662f\u300c\u552f\u6709\u5f7c\u6b64\u76f8\u611b\uff0c\u8981\u5e38\u4ee5\u70ba\u8667\u6b20\u3002\u300d\u611b\u7684\u5949\u737b\u884c\u52d5\uff0c\u4e5f\u7d55\u4e0d\u662f\u5c0d\u795e\u7684\u65bd\u6368\uff0c\u6216\u662f\u4ea4\u63db\u689d\u4ef6\u7684\u624b\u6bb5\uff0c\u611b\u662f\u57fa\u7763\u5f92\u751f\u547d\u7684\u679c\u5b50\uff0c\u662f\u6211\u5011\u6d3b\u51fa\u57fa\u7763\u751f\u547d\u7684\u54c1\u683c\uff0c\u611b\u5c31\u662f\u6211\u5011\u7684\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u4e0d\u4f46\u5728\u6559\u6703\u7684\u670d\u4e8b\u4e0a\u9700\u8981\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5305\u62ec\u6211\u5011\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff0c\u90fd\u662f\u8207\u795e\u540c\u884c\u540c\u6d3b\uff0c\u90fd\u662f\u300c\u70ba\u4e86\u611b\u795e\u800c\u505a\u800c\u6d3b\u300d\u3002\u6240\u4ee5\u6211\u5011\u8499\u53ec\uff0c\u4e0d\u662f\u53ea\u6709\u7576\u7267\u5e2b\u50b3\u9053\uff0c\u4e5f\u5305\u62ec\u8499\u53ec\u6210\u70ba\u4e00\u500b\u5bb6\u5ead\u4e3b\u5a66\uff0c\u6216\u662f\u6210\u70ba\u4e00\u500b\u4e0a\u73ed\u65cf\u3001\u5de5\u4eba\u3001\u5404\u884c\u5404\u696d\uff0c\u6211\u5011\u90fd\u662f\u70ba\u4e86\u611b\u795e\u611b\u4eba\u800c\u5de5\u4f5c\u3001\u800c\u751f\u6d3b\uff0c\u6240\u4ee5\u6211\u5011\u90fd\u9700\u8981\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u5f97\u8457\u300c\u667a\u6167\u3001\u8070\u660e\u3001\u80fd\u529b\u300d\uff0c\u4f86\u5fe0\u5fc3\u76e1\u529b\u505a\u597d\u6bcf\u4e00\u4ef6\u4e8b\u60c5\u3002\u6c42\u4e3b\u7a81\u7834\u8a31\u591a\u57fa\u7763\u5f92\u5b97\u6559\u4e4b\u9748\u7684\u6846\u67b6\uff0c\u628a\u4fe1\u4ef0\u8207\u8056\u9748\uff0c\u91cd\u65b0\u5e36\u56de\u5230\u6bcf\u5929\u7684\u751f\u6d3b\u4e4b\u4e2d\u3002<\/p>\n<p>\u525b\u7e7c\u7e8c\u9ed8\u60f3\uff0c\u6211\u60f3\u8056\u9748\u5145\u6eff\u4e00\u500b\u4eba\uff0c\u5728\u5fc3\u88cf\uff0c\u6703\u4f7f\u4eba\u6709\u300c\u611b\u795e\u7684\u5fc3\uff0c\u5e73\u5b89\u3001\u559c\u6a02\u7684\u9748\u300d\uff0c\u4e5f\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\u2026\u2026<br \/>\n\u5728\u751f\u6d3b\u5de5\u4f5c\u670d\u4e8b\u2026\u4e0a\uff0c\u6703\u8cdc\u4e0b\u667a\u6167\u3001\u8070\u660e\u3001\u80fd\u529b\uff0c\u6069\u8cdc\u2026\uff0c\u80fd\u5920\u6559\u5c0e\u3001\u6216\u662f\u6cbb\u7406\uff0c\u6216\u662f\u5b8c\u6210\u624b\u4e0a\u7684\u5de5\u4f5c\u3002<br \/>\n\u5c31\u50cf\u820a\u7d04\u7684\u7d04\u745f\uff0c\u96d6\u7136\u6c92\u6709\u4e00\u6b21\u63d0\u5230\u8056\u9748\u5145\u6eff\u7d04\u745f\uff0c\u4f46\u662f\u63d0\u5230\u300c\u8036\u548c\u83ef\u8207\u4ed6\u540c\u5728\uff0c\u4f7f\u4ed6\u6240\u505a\u7684\u76e1\u90fd\u9806\u5229\u3002\u300d\u540c\u6642\u7d04\u745f\u4e5f\u6709\u5c6c\u9748\u7684\u667a\u6167\u80fd\u5920\u89e3\u5922\uff0c\u6709\u5de5\u4f5c\u7684\u667a\u6167\u80fd\u5920\u7ba1\u7406\u4e3b\u4eba\u7684\u5bb6\uff0c\u80fd\u5920\u7ba1\u7406\u76e3\u7262\u7684\u5de5\u4f5c\uff0c\u80fd\u5920\u6cbb\u7406\u4e00\u500b\u570b\u5bb6\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u8056\u9748\u4e0d\u65b7\u7684\u5145\u6eff\u4ed6\uff08\u6216\u662f\u6eff\u6709\u8056\u9748\uff09\u7684\u5370\u8b49\u3002<br \/>\n\u88ab\u8056\u9748\u5145\u6eff\uff0c\u662f\u6211\u5011\u6bcf\u5929\u9700\u8981\u7d93\u6b77\u7684\u3002\u5f9e\u5fc3\u88cf\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u5230\u5916\u9762\u6709\u667a\u6167\u80fd\u529b\u8655\u7406\u751f\u6d3b\u4e2d\u4e00\u5207\u5927\u4e8b\u5c0f\u4e8b\uff0c\u6211\u5011\u90fd\u9700\u8981\u501a\u9760\u8056\u9748\u3002<br \/>\n\u88ab\u4e3b\u7684\u611b\u5145\u6eff\uff08\u611b\u5c31\u662f\u8056\u9748\u7684\u679c\u5b50\uff09\uff0c\u5e36\u8457\u611b\u7684\u80fd\u529b\u53bb\u611b\u795e\u611b\u4eba\uff0c\u80af\u5b9a\u662f\u88ab\u8056\u9748\u5927\u5927\u5145\u6eff\u4e86\uff01\u6211\u60f3\u9019\u500b\u6bd4\u8d77\u8eab\u9ad4\u4e0a\u4efb\u4f55\u53cd\u61c9\u90fd\u66f4\u52a0\u91cd\u8981\u800c\u4e14\u6709\u610f\u7fa9<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 35\uff1a30~36\uff1a7 35\uff1a30 \u6469\u897f\u5c0d\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u300c\u7336\u5927\u652f\u6d3e\u4e2d\uff0c\u6236\u73e5\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u7684\u5152\u5b50\u6bd4\u6492\u5217\uff0c\u8036\u548c &#8230; <a title=\"2021 &#8211; 07 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a30~36\uff1a7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-08-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-35%ef%bc%9a3036%ef%bc%9a7\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 08 QT \u51fa\u57c3\u53ca\u8a18 35\uff1a30~36\uff1a7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9874,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9816","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9816","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9816"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9816\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9874"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9816"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9816"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9816"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}