{"id":14210,"date":"2023-05-22T00:00:55","date_gmt":"2023-05-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14210"},"modified":"2023-05-22T10:15:01","modified_gmt":"2023-05-22T02:15:01","slug":"2023-05-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a1426","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-05-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a1426\/","title":{"rendered":"2023 \u2013 05 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a14~26"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a14~26<br \/>\n20\uff1a14 \u4ed6\u8d70\u904d\u4ee5\u8272\u5217\u5404\u652f\u6d3e\uff0c\u76f4\u5230\u4f2f\u2027\u746a\u8fe6\u7684\u4e9e\u6bd4\u62c9\uff0c\u4e26\u6bd4\u5229\u4eba\u7684\u5168\u5730\uff1b\u90a3\u4e9b\u5730\u65b9\u7684\u4eba\u4e5f\u90fd\u805a\u96c6\u8ddf\u96a8\u4ed6\u3002<br \/>\n20\uff1a15 \u7d04\u62bc\u548c\u8ddf\u96a8\u7684\u4eba\u5230\u4e86\u4f2f\u2027\u746a\u8fe6\u7684\u4e9e\u6bd4\u62c9\uff0c\u570d\u56f0\u793a\u5df4\uff0c\u5c31\u5c0d\u8457\u57ce\u7bc9\u58d8\uff1b\u8ddf\u96a8\u7d04\u62bc\u7684\u773e\u6c11\u7528\u9318\u649e\u57ce\uff0c\u8981\u4f7f\u57ce\u584c\u9677\u3002<br \/>\n20\uff1a16 \u6709\u4e00\u500b\u8070\u660e\u5a66\u4eba\u5f9e\u57ce\u4e0a\u547c\u53eb\u8aaa\uff1a\u300c\u807d\u554a\uff0c\u807d\u554a\uff0c\u8acb\u7d04\u62bc\u8fd1\u524d\u4f86\uff0c\u6211\u597d\u8207\u4ed6\u8aaa\u8a71\u3002\u300d<br \/>\n20\uff1a17 \u7d04\u62bc\u5c31\u8fd1\u524d\u4f86\uff0c\u5a66\u4eba\u554f\u4ed6\u8aaa\uff1a\u300c\u4f60\u662f\u7d04\u62bc\u4e0d\u662f\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u6211\u662f\u3002\u300d\u5a66\u4eba\u8aaa\uff1a\u300c\u6c42\u4f60\u807d\u5a62\u5973\u7684\u8a71\u3002\u300d\u7d04\u62bc\u8aaa\uff1a\u300c\u6211\u807d\u3002\u300d<br \/>\n20\uff1a18 \u5a66\u4eba\u8aaa\uff1a\u300c\u53e4\u6642\u6709\u8a71\u8aaa\uff0c\u7576\u5148\u5728\u4e9e\u6bd4\u62c9\u6c42\u554f\uff0c\u7136\u5f8c\u4e8b\u5c31\u5b9a\u59a5\u3002<br \/>\n20\uff1a19 \u6211\u5011\u9019\u57ce\u7684\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u662f\u548c\u5e73\u3001\u5fe0\u539a\u7684\u3002\u4f60\u70ba\u4f55\u8981\u6bc0\u58de\u4ee5\u8272\u5217\u4e2d\u7684\u5927\u57ce\uff0c\u541e\u6ec5\u8036\u548c\u83ef\u7684\u7522\u696d\u5462\uff1f\u300d<br \/>\n20\uff1a20 \u7d04\u62bc\u56de\u7b54\u8aaa\uff1a\u300c\u6211\u6c7a\u4e0d\u541e\u6ec5\u6bc0\u58de\uff0c<br \/>\n20\uff1a21 \u4e43\u56e0\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4e00\u500b\u4eba\u2500\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u2500\u8209\u624b\u653b\u64ca\u5927\u885b\u738b\uff0c\u4f60\u5011\u82e5\u5c07\u4ed6\u4e00\u4eba\u4ea4\u51fa\u4f86\uff0c\u6211\u4fbf\u96e2\u57ce\u800c\u53bb\u3002\u300d\u5a66\u4eba\u5c0d\u7d04\u62bc\u8aaa\uff1a\u300c\u90a3\u4eba\u7684\u9996\u7d1a\u5fc5\u5f9e\u57ce\u7246\u4e0a\u4e1f\u7d66\u4f60\u3002\u300d<br \/>\n20\uff1a22 \u5a66\u4eba\u5c31\u6191\u5979\u7684\u667a\u6167\u53bb\u52f8\u773e\u4eba\u3002\u4ed6\u5011\u4fbf\u5272\u4e0b\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u7684\u9996\u7d1a\uff0c\u4e1f\u7d66\u7d04\u62bc\u3002\u7d04\u62bc\u5439\u89d2\uff0c\u773e\u4eba\u5c31\u96e2\u57ce\u800c\u6563\uff0c\u5404\u6b78\u5404\u5bb6\u53bb\u4e86\u3002\u7d04\u62bc\u56de\u8036\u8def\u6492\u51b7\uff0c\u5230\u738b\u90a3\u88cf\u3002<br \/>\n20\uff1a23 \u7d04\u62bc\u4f5c\u4ee5\u8272\u5217\u5168\u8ecd\u7684\u5143\u5e25\uff1b\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u7d71\u8f44\u57fa\u5229\u63d0\u4eba\u548c\u6bd4\u5229\u63d0\u4eba\uff1b<br \/>\n20\uff1a24 \u4e9e\u591a\u862d\u638c\u7ba1\u670d\u82e6\u7684\u4eba\uff1b\u4e9e\u5e0c\u5f8b\u7684\u5152\u5b50\u7d04\u6c99\u6cd5\u4f5c\u53f2\u5b98\uff1b<br \/>\n20\uff1a25 \u793a\u6cd5\u4f5c\u66f8\u8a18\uff1b\u6492\u7763\u548c\u4e9e\u6bd4\u4e9e\u4ed6\u4f5c\u796d\u53f8\u9577\uff1b<br \/>\n20\uff1a26 \u775a\u73e5\u4eba\u4ee5\u62c9\u4f5c\u5927\u885b\u7684\u5bb0\u76f8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 20\uff1a19 \u6211\u5011\u9019\u57ce\u7684\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u662f\u548c\u5e73\u3001\u5fe0\u539a\u7684\u3002\u4f60\u70ba\u4f55\u8981\u6bc0\u58de\u4ee5\u8272\u5217\u4e2d\u7684\u5927\u57ce\uff0c\u541e\u6ec5\u8036\u548c\u83ef\u7684\u7522\u696d\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u793a\u5df4\u53db\u4e82\u7684\u968a\u4f0d\u2014\u300c\u8d70\u904d\u4ee5\u8272\u5217\u5404\u652f\u6d3e\uff0c\u76f4\u5230\u4f2f\u2027\u746a\u8fe6\u7684\u4e9e\u6bd4\u62c9\uff0c\u4e26\u6bd4\u5229\u4eba\u7684\u5168\u5730\uff1b\u90a3\u4e9b\u5730\u65b9\u7684\u4eba\u4e5f\u90fd\u805a\u96c6\u8ddf\u96a8\u4ed6\u3002\u300d\uff08v14\uff09\uff0c\u6211\u5011\u770b\u898b\u793a\u5df4\u4e4b\u6240\u4ee5\u80fd\u5920\u8208\u8d77\uff0c\u662f\u56e0\u70ba\u6709\u8a31\u591a\u300c\u7121\u77e5\u76f2\u5f9e\u300d\u7684\u7fa4\u773e\uff0c\u807d\u4e86\u4ed6\u7247\u9762\u717d\u52d5\u7684\u8a00\u8ad6\uff0c\u5c31\u5f9e\u5404\u5730\u805a\u96c6\u8ddf\u96a8\u4ed6\uff0c\u6210\u70ba\u5927\u7fa4\uff0c\u6700\u5f8c\u96c6\u7d50\u5728\u5317\u65b9\u7684\u5927\u57ce\u300c\u4e9e\u6bd4\u62c9\u300d\u3002\u7d04\u62bc\u8a6d\u8a08\u6bba\u5bb3\u4e86\u5927\u885b\u8a2d\u7acb\u53d6\u4ee3\u4ed6\u7684\u5143\u5e25\u4e9e\u746a\u6492\uff08v10\uff09\uff0c\u4fbf\u5e36\u968a\u8ffd\u8d95\u793a\u5df4\u76f4\u5230\u4e9e\u6bd4\u62c9\u57ce\u4e0b\uff0c\u60f3\u8981\u653b\u7834\u9019\u57ce\u2014\u300c\u8ddf\u96a8\u7d04\u62bc\u7684\u773e\u6c11\u7528\u9318\u649e\u57ce\uff0c\u8981\u4f7f\u57ce\u584c\u9677\u3002\u300d\uff08v15\uff09<\/p>\n<p>v16~22\u9019\u6642\u57ce\u88cf\u4e00\u4f4d\u300c\u8070\u660e\u7684\u5a66\u4eba\u300d\uff0c\u96e3\u5f97\u4e3b\u52d5\u800c\u4e14\u52c7\u6562\u7684\u8df3\u51fa\u4f86\u8207\u7d04\u62bc\u5c0d\u8a71\uff1a\u300c\u6211\u5011\u9019\u57ce\u7684\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u662f\u548c\u5e73\u3001\u5fe0\u539a\u7684\u3002\u4f60\u70ba\u4f55\u8981\u6bc0\u58de\u4ee5\u8272\u5217\u4e2d\u7684\u5927\u57ce\uff0c\u541e\u6ec5\u8036\u548c\u83ef\u7684\u7522\u696d\u5462\uff1f\u300d\uff08v19\uff09\u7d04\u62bc\u56e0\u5979\u7684\u8a71\u5c55\u958b\u5354\u8abf\u5c0d\u8a71\u2014\u300c\u4f60\u5011\u82e5\u5c07\u4ed6\u4e00\u4eba\u4ea4\u51fa\u4f86\uff0c\u6211\u4fbf\u96e2\u57ce\u800c\u53bb\u3002\u300d\uff08v21\uff09\u7d50\u679c\u9019\u8070\u660e\u7684\u5a66\u4eba\u6191\u4e00\u5df1\u4e4b\u529b\uff0c\u7adf\u7136\u6210\u529f\u8aaa\u670d\u4e86\u57ce\u5e02\u7684\u767e\u59d3\u2014\u300c\u5272\u4e0b\u6bd4\u57fa\u5229\u7684\u5152\u5b50\u793a\u5df4\u7684\u9996\u7d1a\uff0c\u4e1f\u7d66\u7d04\u62bc\u3002\u300d\uff08v22\uff09\u6210\u529f\u7684\u5316\u89e3\u4e86\u6574\u57ce\u7684\u5371\u6a5f\u3002<br \/>\n\u4e00\u3001\u5148\u524d\u7d04\u62bc\u4e5f\u66fe\u627e\u904e\u4e00\u500b\u300c\u8070\u660e\u7684\u5a66\u4eba\u300d\uff0814\uff1a2\uff09\uff0c\u52f8\u5927\u885b\u8b93\u62bc\u6c99\u9f8d\u56de\u570b\uff0c\u5c55\u958b\u53db\u4e82\u7684\u5e8f\u5e55\uff1b\u5982\u4eca\u53e6\u4e00\u4f4d\u300c\u8070\u660e\u7684\u5a66\u4eba\u300d\u4f86\u627e\u4ed6\uff0c\u6210\u529f\u7d50\u675f\u4e86\u793a\u5df4\u7684\u53db\u4e82\u3002\u6211\u5011\u4e5f\u60f3\u5230\u8070\u660e\u7f8e\u9e97\u7684\u4e9e\u6bd4\u8a72\uff0c\u4e5f\u66fe\u56e0\u8457\u667a\u6167\u8207\u52c7\u6562\u52f8\u670d\u5927\u885b\uff0c\u6551\u4e86\u4e08\u592b\u62ff\u5df4\u8207\u5bb6\u65cf\u7684\u4eba\uff1b\u51fa\u57c3\u53ca\u8a18\u4e2d\u6709\u4e00\u4f4d\u300c\u5916\u90a6\u4eba\u7684\u5993\u5973\u5587\u5408\u300d\uff0c\u56e0\u70ba\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u5e6b\u52a9\u4e86\u4ee5\u8272\u5217\u7684\u63a2\u5b50\uff0c\u8b93\u4ee5\u8272\u5217\u4eba\u5f97\u5730\u70ba\u696d\uff0c\u5f8c\u4f86\u4e5f\u6210\u4e86\u5927\u885b\u8207\u8036\u7a4c\u5bb6\u8b5c\u7684\u7956\u5148\u3002\u820a\u7d04\u4ee5\u8272\u5217\u662f\u6c0f\u7cfb\u793e\u6703\uff0c\u4e0d\u91cd\u8996\u5973\u59d3\u7684\u5730\u4f4d\uff0c\u4f46\u662f\u300c\u8070\u660e\u8207\u667a\u6167\u300d\u7684\u5a66\u4eba\uff0c\u537b\u5f80\u5f80\u80fd\u5920\u6191\u4e00\u5df1\u4e4b\u529b\uff0c\u5e36\u4f86\u6975\u5927\u7684\u5f71\u97ff\u529b\u3002\u53ea\u662f\u8981\u770b\u9019\u8070\u660e\u5230\u5e95\u662f\u653e\u5728\u597d\u7684\u5730\u65b9\u9084\u662f\u932f\u8aa4\u7684\u5730\u65b9\u5c31\u662f\u4e86\u3002<\/p>\n<p>\u4e8c\u3001\u8070\u660e\u7684\u5a66\u4eba\u7a31\u4e9e\u6bd4\u62c9\u57ce\u662f\u300c\u548c\u5e73\u3001\u5fe0\u539a\u7684\u300d\uff08v19\uff09\uff0c\u9019\u662f\u5f88\u96e3\u5f97\u7684\u4e8b\uff0c\u679c\u7136\u9019\u5a66\u4eba\u6210\u529f\u8aaa\u670d\u4e86\u767e\u59d3\u4e00\u8d77\u52d5\u624b\u9664\u6389\u4e86\u53db\u4e82\u9996\u9818\u793a\u5df4\u3002\u6211\u5011\u60f3\u5230\u820a\u7d04\u6709\u4e9b\u57ce\u5e02\u662f\u7f6a\u60e1\u6deb\u4e82\u4e4b\u57ce\uff0c\u5c31\u50cf\u300c\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u300d\u4e00\u6a23\uff0c\u5f8c\u4f86\u88ab\u795e\u6bc0\u6ec5\uff1b\u9084\u6709\u65b0\u7d04\u4e2d\u6709\u4e00\u500b\u57ce\u2014\u5e87\u54e9\u4e9e\uff0c\u4fdd\u7f85\u50b3\u798f\u97f3\u5230\u4e86\u9019\u88cf\uff0c\u7d50\u679c\u8056\u7d93\u8a18\u8f09\uff1a\u300c\u9019\u5730\u65b9\u7684\u4eba\u8ce2\u65bc\u5e16\u6492\u7f85\u5c3c\u8fe6\u7684\u4eba\uff0c\u7518\u5fc3\u9818\u53d7\u9019\u9053\uff0c\u5929\u5929\u8003\u67e5\u8056\u7d93\uff0c\u8981\u66c9\u5f97\u9019\u9053\u662f\u8207\u4e0d\u662f\u3002\u300d\uff08\u5f9217\uff1a10~11\uff09\u6709\u6642\u5019\u4e00\u500b\u57ce\u88cf\u6574\u9ad4\u7684\u6587\u5316\u80fd\u5920\u5f71\u97ff\u5176\u4e2d\u7684\u767e\u59d3\uff0c\u4e5f\u80fd\u5920\u5f71\u97ff\u9019\u57ce\u5e02\u7684\u547d\u904b\u3002\u6c42\u795e\u4f7f\u6211\u5011\u6240\u4f4f\u7684\u57ce\u5e02\uff0c\u90fd\u6210\u70ba\u300c\u548c\u5e73\u3001\u5fe0\u539a\u7684\u300d\u3001\u300c\u8ffd\u6c42\u8a8d\u8b58\u795e\u300d\u7684\u4fe1\u5fc3\u4e4b\u57ce\u3002<\/p>\n<p>\uff082\uff09v23~26\u7d04\u62bc\u5728\u5e73\u5b9a\u4e86\u793a\u5df4\u7684\u53db\u4e82\u4ee5\u5f8c\uff0c\u6062\u5fa9\u4e86\u5143\u5e25\u7684\u8077\u4f4d\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u7d04\u62bc\u56de\u8036\u8def\u6492\u51b7\uff0c\u5230\u738b\u90a3\u88e1\u300f\uff08v22\uff09\uff0c\u9589\u53e3\u4e0d\u63d0\u6bba\u5bb3\u4e9e\u746a\u6492\u7684\u4e8b\uff0c\u4ee5\u70ba\u6210\u529f\u5730\u5e73\u5b9a\u4e86\u53db\u4e82\uff0c\u5c31\u80fd\u9003\u812b\u8a72\u5f97\u7684\u8655\u5206\u3002\u6b64\u6642\u5927\u885b\u9084\u6c92\u6709\u5b8c\u5168\u812b\u96e2\u8089\u9ad4\u7684\u8edf\u5f31\uff0c\u5373\u4f7f\u662f\u8655\u7f6e\u7d04\u62bc\uff0c\u4e5f\u647b\u96dc\u8457\u516c\u5831\u79c1\u4ec7\u7684\u56e0\u7d20\u3002\u4e00\u76f4\u5230\u4ed6\u81e8\u7d42\u7684\u6642\u5019\uff0c\u5927\u885b\u624d\u5b8c\u5168\u812b\u96e2\u4e86\u8089\u9ad4\u7684\u8f44\u5236\uff0c\u4e0d\u518d\u4ecb\u610f\u7d04\u62bc\u7684\u9802\u649e\u548c\u6bba\u5b50\u4e4b\u4ec7\uff0c\u800c\u662f\u6e05\u695a\u5730\u4ea4\u4ee3\u6240\u7f85\u9580\uff1a\u300e\u4e0d\u5bb9\u4ed6\u767d\u982d\u5b89\u7136\u4e0b\u9670\u9593\u300f\uff08\u738b\u4e0a2\uff1a6\uff09\uff0c\u4e0d\u662f\u56e0\u70ba\u4ed6\u9802\u649e\u81ea\u5df1\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u4ed6\u6bba\u4e86\u62bc\u6c99\u9f8d\uff0c\u800c\u662f\u56e0\u70ba\u4ed6\u300e\u6bba\u4e86\u4ee5\u8272\u5217\u7684\u5169\u500b\u5143\u5e25\u300f\uff08\u738b\u4e0a2\uff1a5\uff09\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u8b80\u8056\u7d93\u767c\u73fe\u4ee5\u8272\u5217\u4e2d\u5be6\u5728\u6709\u8a31\u591a\u300c\u7121\u77e5\u76f2\u5f9e\u300d\u7684\u767e\u59d3\uff0c\u7576\u521d\u8f15\u6613\u5c31\u807d\u4fe1\u4e86\u62bc\u6c99\u9f8d\u7684\u300c\u82b1\u8a00\u5de7\u8a9e\u300d\uff0c\u52a0\u5165\u53db\u8b8a\u7684\u968a\u4f0d\uff1b\u5f8c\u4f86\u53c8\u807d\u4fe1\u4e86\u793a\u5df4\u300c\u717d\u52d5\u7684\u8a00\u8ad6\u300d\uff0c\u540c\u6a23\u52a0\u5165\u9020\u53cd\u4e4b\u5217\uff1b\u5982\u4eca\u4e5f\u6709\u300c\u548c\u5e73\u3001\u5fe0\u539a\u4e4b\u57ce\u300d\uff0c\u56e0\u70ba\u807d\u4e86\u4e00\u4f4d\u8070\u660e\u5a66\u5973\u7684\u5efa\u8b70\uff0c\u8d77\u4f86\u780d\u4e86\u793a\u5df4\u7684\u9996\u7d1a\uff0c\u5316\u89e3\u6574\u57ce\u7684\u5371\u6a5f\u3002\u4eca\u5929\u53f0\u7063\u4e5f\u4e0d\u4e4f\u8a31\u591a\u300c\u653f\u5ba2\u3001\u540d\u5634\u3001\u6295\u8cc7\u5927\u5e2b\u300d\uff0c\u751a\u81f3\u6559\u6703\u754c\u4e5f\u6709\u6240\u8b02\u7684\u300c\u540d\u7267\u300d\uff0c\u56e0\u70ba\u53e3\u624d\u8207\u717d\u52d5\u6027\uff0c\u5f88\u5bb9\u6613\u5c31\u53ef\u4ee5\u8f15\u6613\u5f71\u97ff\u4e00\u7fa4\u300c\u4e0d\u7d93\u601d\u8003\u3001\u4e0d\u61c2\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u8ff7\u7cca\u8ddf\u96a8\u3001\u778e\u5b50\u9818\u778e\u5b50\u300d\u7684\u300c\u8ff7\u7cca\u7121\u77e5\u7684\u7fa4\u773e\u300d\uff0c\u76f4\u5230\u5f8c\u4f86\u767c\u73fe\u4f5c\u932f\u9078\u64c7\uff0c\u8d70\u932f\u4e86\u8def\uff0c\u4e0d\u4f46\u5f71\u97ff\u81ea\u5df1\uff0c\u4e5f\u5f71\u97ff\u4e86\u6574\u500b\u5bb6\u5ead\u751a\u81f3\u793e\u6703\u3002\u4e16\u4eba\u76f2\u76ee\u8ffd\u6c42\u300c\u540d\u724c\u3001\u540d\u5634\u3001\u540d\u7267\u2026\u300d\uff0c\u4f46\u6211\u5011\u8981\u6548\u6cd5\u4e9e\u6bd4\u62c9\u57ce\u6210\u70ba\u300c\u548c\u5e73\u3001\u5fe0\u539a\u300d\u4e4b\u57ce\uff0c\u61c2\u5f97\u5206\u8fa8\u5bdf\u9a57\uff0c\u807d\u5f9e\u8070\u660e\u667a\u6167\u5408\u795e\u5fc3\u610f\u7684\u8a71\u8a9e\uff1b\u4e5f\u6548\u6cd5\u5e87\u54e9\u4e9e\u7684\u767e\u59d3\uff0c\u597d\u597d\u8b80\u8056\u7d93\u9ed8\u60f3\u5206\u8fa8\u2014\u300c\u5929\u5929\u8003\u67e5\u8056\u7d93\u300d\uff0c\u6210\u70ba\u8499\u798f\u4e4b\u57ce\u7684\u767e\u59d3\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a14~26 20\uff1a14 \u4ed6\u8d70\u904d\u4ee5\u8272\u5217\u5404\u652f\u6d3e\uff0c\u76f4\u5230\u4f2f\u2027\u746a\u8fe6\u7684\u4e9e\u6bd4\u62c9\uff0c\u4e26\u6bd4\u5229\u4eba\u7684\u5168\u5730\uff1b\u90a3\u4e9b\u5730\u65b9\u7684 &#8230; <a title=\"2023 \u2013 05 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a14~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-05-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-20%ef%bc%9a1426\/\" aria-label=\"Read more about 2023 \u2013 05 \u2013 22 QT \u6492\u6bcd\u8033\u8a18\u4e0b 20\uff1a14~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14213,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14210","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14210","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14210"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14210\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14213"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14210"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14210"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14210"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}