{"id":15515,"date":"2024-02-12T00:00:55","date_gmt":"2024-02-11T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15515"},"modified":"2024-02-12T13:57:40","modified_gmt":"2024-02-12T05:57:40","slug":"2024-02-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-02-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1221\/","title":{"rendered":"2024 \u2013 02 \u2013 12 QT \u99ac\u53ef\u798f\u97f3 14\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u99ac\u53ef\u798f\u97f3 14\uff1a12~21<br \/>\n14\uff1a12 \u9664\u9175\u7bc0\u7684\u7b2c\u4e00\u5929\uff0c\u5c31\u662f\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\uff0c\u9580\u5f92\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u8981\u6211\u5011\u5f80\u54ea\u88cf\u53bb\u9810\u5099\u5462\uff1f\u300d<br \/>\n14\uff1a13 \u8036\u7a4c\u5c31\u6253\u767c\u5169\u500b\u9580\u5f92\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u9032\u57ce\u53bb\uff0c\u5fc5\u6709\u4eba\u62ff\u8457\u4e00\u74f6\u6c34\u8fce\u9762\u800c\u4f86\uff0c\u4f60\u5011\u5c31\u8ddf\u8457\u4ed6\u3002<br \/>\n14\uff1a14 \u4ed6\u9032\u54ea\u5bb6\u53bb\uff0c\u4f60\u5011\u5c31\u5c0d\u90a3\u5bb6\u7684\u4e3b\u4eba\u8aaa\uff1a\u300e\u592b\u5b50\u8aaa\uff1a\u5ba2\u623f\u5728\u54ea\u88cf\uff1f\u6211\u8207\u9580\u5f92\u597d\u5728\u90a3\u88cf\u5403\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002\u300f<br \/>\n14\uff1a15 \u4ed6\u5fc5\u6307\u7d66\u4f60\u5011\u64fa\u8a2d\u6574\u9f4a\u7684\u4e00\u9593\u5927\u6a13\uff0c\u4f60\u5011\u5c31\u5728\u90a3\u88cf\u70ba\u6211\u5011\u9810\u5099\u3002\u300d<br \/>\n14\uff1a16 \u9580\u5f92\u51fa\u53bb\uff0c\u9032\u4e86\u57ce\uff0c\u6240\u9047\u898b\u7684\u6b63\u5982\u8036\u7a4c\u6240\u8aaa\u7684\u3002\u4ed6\u5011\u5c31\u9810\u5099\u4e86\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n14\uff1a17 \u5230\u4e86\u665a\u4e0a\uff0c\u8036\u7a4c\u548c\u5341\u4e8c\u500b\u9580\u5f92\u90fd\u4f86\u4e86\u3002<br \/>\n14\uff1a18 \u4ed6\u5011\u5750\u5e2d\u6b63\u5403\u7684\u6642\u5019\uff0c\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u4e2d\u9593\u6709\u4e00\u500b\u8207\u6211\u540c\u5403\u7684\u4eba\u8981\u8ce3\u6211\u4e86\u3002\u300d<br \/>\n14\uff1a19 \u4ed6\u5011\u5c31\u6182\u6101\u8d77\u4f86\uff0c\u4e00\u500b\u4e00\u500b\u5730\u554f\u4ed6\u8aaa\uff1a\u300c\u662f\u6211\u55ce\uff1f\u300d<br \/>\n14\uff1a20 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u662f\u5341\u4e8c\u500b\u9580\u5f92\u4e2d\u540c\u6211\u8638\u624b\u5728\u76e4\u5b50\u88cf\u7684\u90a3\u500b\u4eba\u3002<br \/>\n14\uff1a21 \u4eba\u5b50\u5fc5\u8981\u53bb\u4e16\uff0c\u6b63\u5982\u7d93\u4e0a\u6307\u8457\u4ed6\u6240\u5beb\u7684\uff1b\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01\u90a3\u4eba\u4e0d\u751f\u5728\u4e16\u4e0a\u5012\u597d\u3002\u300d<\/p>\n<p>\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u53ef 14\uff1a21 \u4eba\u5b50\u5fc5\u8981\u53bb\u4e16\uff0c\u6b63\u5982\u7d93\u4e0a\u6307\u8457\u4ed6\u6240\u5beb\u7684\uff1b\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01\u90a3\u4eba\u4e0d\u751f\u5728\u4e16\u4e0a\u5012\u597d\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong><\/p>\n<p>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u662f\u5728\u70ba\u8036\u7a4c\u8207\u9580\u5f92\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\u4f5c\u9810\u5099\uff0c\u4e5f\u662f\u7d00\u5ff5\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002\u56e0\u70ba\u5403\u5b8c\u665a\u9910\u7576\u591c\u8036\u7a4c\u5c31\u8981\u88ab\u6293\u53d7\u5bb3\u4e86\u3002\u6211\u5011\u770b\u898b\u9019\u500b\u300c\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u300d\u8036\u7a4c\u5f88\u9245\u7d30\u9761\u907a\u7684\u6e96\u5099\u597d\u4e00\u5207\u9810\u5099\u5de5\u4f5c\uff0c\u4e26\u4e14\u4ea4\u5f85\u9580\u5f92\u6309\u7167\u6240\u6307\u793a\u7684\u8fa6\u7406\u3002\u8036\u7a4c\u5728\u9019\u88cf\u4e0d\u50cf\u4e3b\u4eba\uff0c\u53cd\u5012\u50cf\u662f\u4e00\u500b\u50d5\u4eba\uff0c\u4e8b\u5148\u9810\u5099\u597d\u4e00\u5207\u3002\u751a\u81f3\u5728\u665a\u9910\u4e2d\u8036\u7a4c\u5c31\u70ba\u9580\u5f92\u4e00\u500b\u500b\u6d17\u8173\uff0c\u6559\u5c0e\u4ed6\u5011\u5929\u570b\u7684\u6cd5\u5247\uff0c\u8981\u6210\u70ba\u9818\u8896\u5fc5\u9808\u5b78\u7fd2\u7528\u50d5\u4eba\u7684\u7cbe\u795e\u8207\u699c\u6a23\u4f86\u670d\u4e8b\u5176\u4ed6\u4eba\uff0c\u751a\u81f3\u5305\u62ec\u5c07\u8981\u51fa\u8ce3\u6211\u5011\u7684\u4eba\u3002\u9019\u7576\u4e2d\u8036\u7a4c\u6240\u670d\u4e8b\u8207\u4e00\u8d77\u4f7f\u7528\u6700\u5f8c\u665a\u9910\u7684\uff0c\u5c07\u662f\u4e00\u500b\u5c07\u8981\u51fa\u8ce3\u7942\u7684\u7336\u5927\uff0c\u4ee5\u53ca\u5176\u4ed611\u4f4d\u5c07\u8981\u5426\u8a8d\u7942\u4e26\u4e14\u9003\u8dd1\u7684\u9580\u5f92\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u8036\u7a4c\u9078\u64c7\u901912\u4f4d\u9580\u5f92\uff0c\u96d6\u7136\u4e0d\u662f\u4e82\u9078\u7684\uff0c\u56e0\u70ba\u8036\u7a4c\u7d93\u904e\u6574\u591c\u901a\u5bb5\u79b1\u544a\u624d\u958b\u59cb\u4e00\u4e00\u9ede\u540d\u627e\u4e86\u901912\u4f4d\u4e3b\u8981\u7684\u9580\u5f92\u3002\u4f46\u662f\u4ee5\u4e16\u4eba\u7684\u773c\u5149\u4f86\u770b\uff0c\u901912\u4f4d\u9580\u5f92\u771f\u7684\u5c31\u50cf\u662f\u70cf\u5408\u4e4b\u773e\u3001\u5e7c\u7a1a\u4e0d\u6210\u719f\u3001\u6c92\u6709\u986f\u8d6b\u5bb6\u4e16\u80cc\u666f\uff0c\u6c92\u6709\u5f88\u597d\u7684\u6839\u57fa\u57fa\u790e\uff0c\u5be6\u5728\u4e0d\u50cf\u662f\u4e00\u500bCEO\u6e96\u5099\u958b\u5275\u4e8b\u696d\u7248\u5716\u6642\u6703\u60f3\u8981\u53bb\u627e\u768412\u500b\u4eba\u3002\u8036\u7a4c\u627e\u4e86\u901912\u4f4d\u9580\u5f92\uff0c\u9996\u5148\u5171\u540c\u7684\u539f\u5247\u662f\u4ed6\u5011\u90fd\u66fe\u7d93\u300c\u6487\u4e0b\u4e00\u5207\u6240\u6709\u7684\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u751a\u81f3\u5305\u62ec\u7336\u5927\u4e5f\u662f\uff0c\u9019\u4e5f\u6c38\u9060\u662f\u6210\u70ba\u9580\u5f92\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u9858\u610f\u70ba\u4e3b\u6368\u68c4\u4e00\u5207\u3002\u6211\u8a8d\u70ba\u8036\u7a4c\u627e\u4e86\u901912\u500b\u4eba\u662f\u8981\u8b49\u660e\u4e00\u4ef6\u4e8b\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u5728\u795e\u624b\u4e2d\u7942\u7684\u62ef\u6551\u8207\u63c0\u9078\u662f\u6c92\u6709\u4efb\u4f55\u300c\u80cc\u666f\u689d\u4ef6\u300d\u7684\uff0c\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u4eba\u300d\u7942\u90fd\u9858\u610f\u62ef\u6551\uff0c\u4e5f\u9858\u610f\u4f7f\u7528\u3002\u4e0d\u7ba1\u662f\u9054\u5b98\u8cb4\u8981\u6216\u662f\u8ca9\u592b\u8d70\u5352\uff0c\u4e0d\u7ba1\u662f\u7537\u5973\u8001\u5c11\u5065\u5eb7\u6b98\u75be\u3001\u4e0d\u7ba1\u662f\u6709\u5b78\u554f\u6216\u662f\u7121\u77e5\u8b58\uff0c\u795e\u90fd\u80fd\u5920\u62ef\u6551\uff0c\u4e26\u4e14\u9858\u610f\u4f7f\u7528\u3002<\/p>\n<p>\uff082\uff09\u7b2c\u4e8c\u500b\uff0c\u9019\u4e9b\u9580\u5f92\u552f\u4e00\u4e00\u500b\u5165\u9580\u9580\u6abb\u5c31\u662f\u76f8\u4fe1\u8207\u9806\u670d\uff0c\u9019\u5c31\u662f\u6094\u6539\u7684\u610f\u7fa9\uff0c\u800c\u4e14\u662f\u6301\u7e8c\u5230\u5e95\u7684\u76f8\u4fe1\u8207\u9806\u670d\u3002\u8036\u7a4c\u6c92\u6709\u547c\u53ec\u4eba\u53ea\u662f\u4f86\u76f8\u4fe1\u7942\uff0c\u800c\u662f\u76f4\u63a5\u547c\u53ec\u4eba\u4f86\u8ddf\u96a8\u7942\uff0c\u56e0\u70ba\u771f\u6b63\u7684\u4fe1\u5fc3\u5c31\u5305\u542b\u8ddf\u96a8\uff0c\u6240\u4ee5\u8036\u7a4c\u547c\u53ec\u7684\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u5c31\u662f\u9580\u5f92\u3002\u6211\u5011\u4eca\u5929\u6559\u6703\u81ea\u52d5\u628a\u4eba\u5206\u6210\u53ea\u662f\u76f8\u4fe1\u7684\u4fe1\u5f92\u8207\u9858\u610f\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u662f\u932f\u8aa4\u7684\u6559\u5c0e\u3002\u8036\u7a4c\u7684\u699c\u6a23\u4e00\u958b\u59cb\u547c\u53ec\u4eba\u5c31\u662f\u9858\u610f\u6368\u5df1\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u5426\u5247\u7942\u8aaa\u300c\u4e0d\u914d\u4f86\u8ddf\u96a8\u300d\uff0c\u771f\u4fe1\u5305\u542b\u8ddf\u96a8\u3002\u95dc\u65bc\u9019\u4e00\u9ede\uff0c\u6211\u5011\u770b\u898b\u5f8c\u4f8612\u500b\u9580\u5f92\u4e00\u500b\u7336\u5927\u7576\u591c\u8ce3\u4e3b\uff0c\u5176\u991811\u4f4d\u9580\u5f92\u7576\u591c\u4e5f\u5426\u8a8d\u4e3b\u3002\u904e\u53bb\u6211\u5011\u90fd\u4ee5\u70ba\u8ce3\u4e3b\u7684\u7f6a\u66f4\u5927\u66f4\u91cd\uff0c\u4f46\u6211\u8a8d\u70ba\u5f7c\u5f97\u4e09\u6b21\u5426\u8a8d\u4e3b\u7684\u7f6a\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002<\/p>\n<p>\u771f\u6b63\u53eb\u7336\u5927\u6ec5\u4ea1\u7684\uff0c\u4e26\u4e0d\u662f\u8ce3\u4e3b\uff0c\u800c\u662f\u8ce3\u4e3b\u4e4b\u5f8c\u4e0d\u80af\u6094\u6539\uff0c\u537b\u8dd1\u53bb\u81ea\u6bba\u4e86\u3002\u800c11\u4f4d\u9580\u5f92\u96d6\u7136\u90fd\u5426\u8a8d\u4e3b\u4e26\u4e14\u9003\u8dd1\uff0c\u4f46\u662f\u4ed6\u5011\u5f8c\u4f86\u9858\u610f\u56de\u982d\u7e7c\u7e8c\u8d70\u5341\u5b57\u67b6\u7684\u9053\u8def\u3002\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u6094\u6539\u662f\u901a\u5f80\u5929\u570b\u552f\u4e00\u7684\u9053\u8def\u3002\u800c\u9019\u500b\u6094\u6539\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u6301\u7e8c\u5230\u5e95\u7684\u76f8\u4fe1\uff0c\u6301\u7e8c\u7684\u9806\u670d\u3002\u7336\u5927\u7684\u554f\u984c\u662f\u4ed6\u4e00\u958b\u59cb\u4e5f\u76f8\u4fe1\u4e86\uff0c\u4e5f\u8ddf\u96a8\u4e86\uff0c\u4f46\u5230\u6700\u5f8c\u62d2\u7d55\u6094\u6539\u3002\u6211\u5011\u767c\u73fe\u6709\u4e00\u7a2e\u4eba\u7684\u4fe1\u5fc3\u5c31\u50cf\u7336\u5927\u4e00\u6a23\uff0c\u662f\u639b\u540d\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\uff0c\u4e5f\u76f8\u4fe1\u3001\u4e5f\u805a\u6703\u3001\u4e5f\u670d\u4e8b\u3001\u4e5f\u80fd\u884c\u7570\u80fd\u3001\u4e5f\u80fd\u91ab\u75c5\u8d95\u9b3c\uff0c\u4f46\u9aa8\u5b50\u88cf\u537b\u662f\u5b8c\u5168\u7684\u8001\u6211\u638c\u6b0a\u8207\u81ea\u6211\u4e2d\u5fc3\u3002\u4ed6\u5011\u60f3\u8981\u5229\u7528\u4fe1\u4ef0\u5f97\u5229\u71df\u79c1\uff0c\u800c\u4e0d\u662f\u771f\u5fc3\u6094\u6539\u8ddf\u96a8\uff0c\u9019\u7a2e\u4eba\u7684\u5047\u4fe1\uff0c\u6703\u6709\u4e0d\u80fd\u771f\u6b63\u5f97\u6551\u7684\u5371\u96aa\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u5728\u4eba\u751f\u7684\u6700\u5f8c\u4e00\u523b\u4e4b\u524d\uff0c\u6211\u5011\u90fd\u6709\u6a5f\u6703\u9078\u64c7\u6094\u6539\u9806\u670d\u3002<\/p>\n<p>\uff083\uff09\u8036\u7a4c\u65e9\u5c31\u77e5\u9053\u7336\u5927\u8981\u8ce3\u7942\uff0c\u4f46\u9084\u662f\u4e00\u76f4\u5e36\u9818\u7336\u5927\uff0c\u63c0\u9078\u4ed6\uff0c\u8207\u4ed6\u540c\u5403\u540c\u4f4f\u540c\u6d3b3\u5e74\u534a\u7684\u6642\u5149\uff0c\u751a\u81f3\u9084\u8b93\u7336\u5927\u7ba1\u7406\u5718\u968a\u7684\u9322\u3002\u5373\u4f7f\u5728\u903e\u8d8a\u7bc0\u7684\u665a\u9910\u4e2d\uff0c\u8036\u7a4c\u9084\u7b2c\u4e00\u6642\u9593\u5148\u63d0\u9192\uff1a\u6709\u4eba\u5c07\u8981\u51fa\u8ce3\u6211\u4e86\uff01\u6211\u8a8d\u70ba\u9019\u4e00\u5207\u90fd\u662f\u5728\u7d66\u7336\u5927\u6a5f\u6703\u6094\u6539\u3002\u751a\u81f3\u8036\u7a4c\u662f\u82b1\u4e863\u5e74\u534a\u7684\u5de5\u592b\u5728\u966a\u4f34\u7336\u5927\u3001\u6559\u5c0e\u7336\u5927\uff0c\u8b93\u4ed6\u807d\u4e86\u8a31\u591a\u7684\u6559\u8a13\uff0c\u770b\u4e86\u4e5f\u884c\u4e86\u8a31\u591a\u7684\u795e\u8e5f\uff0c\u70ba\u7684\u5c31\u662f\u7d66\u4ed6\u4e00\u5207\u7684\u6a5f\u6703\u9858\u610f\u6094\u6539\uff0c\u4f46\u662f\u795e\u53ea\u80fd\u7d66\u6a5f\u6703\uff0c\u6094\u6539\u662f\u500b\u4eba\u81ea\u7531\u610f\u5fd7\u7684\u6700\u7d42\u6c7a\u5b9a\u3002\u5c07\u4f86\u5728\u672b\u4e16\u5be9\u5224\u7684\u6642\u5019\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u5411\u4e3b\u4ea4\u5e33\u3002\u6211\u5011\u66fe\u807d\u898b\u798f\u97f3\uff0c\u770b\u898b\u795e\u8e5f\uff0c\u7d93\u6b77\u6069\u5178\uff0c\u900f\u904e\u6240\u9020\u4e4b\u7269\u8207\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u9019\u4e00\u5207\u90fd\u662f\u4e0a\u5e1d\u7d66\u6211\u5011\u4e00\u751f\u7684\u6a5f\u6703\u80fd\u5920\u9078\u64c7\u6301\u7e8c\u76f8\u4fe1\u8207\u6094\u6539\u3002\u5982\u679c\u6211\u5011\u5230\u6700\u5f8c\u4e00\u523b\u62d2\u7d55\u4e86\uff0c\u6211\u5011\u5c31\u8981\u81ea\u53d6\u6c88\u6dea\u3002\u8036\u7a4c\u628a\u7336\u5927\u653e\u5728\u8eab\u908a\uff0c\u6211\u76f8\u4fe1\u662f\u8981\u7d66\u4e16\u4e0a\u6bcf\u4e00\u500b\u7f6a\u4eba\u4e00\u500b\u898b\u8b49\uff0c\u5c31\u662f\u795e\u9858\u610f\u7d66\u4eba\u6a5f\u6703\uff0c\u9858\u610f\u62ef\u6551\u5230\u5e95\uff0c\u4f46\u5230\u6700\u5f8c\u7684\u9078\u64c7\uff0c\u537b\u662f\u770b\u500b\u4eba\u81ea\u5df1\u7684\u6c7a\u5b9a\u3002\u7336\u5927\u7684\u6ec5\u4ea1\uff0c\u8207\u6240\u6709\u7f6a\u4eba\u7684\u6ec5\u4ea1\u90fd\u4e00\u6a23\uff0c\u5230\u6700\u5f8c\u4e0d\u80fd\u602a\u795e\u6c92\u6709\u7d66\u6211\u5011\u6a5f\u6703\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u9078\u64c7\u786c\u5fc3\u4e0d\u80af\u63a5\u53d7\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u81ea\u6211\u52c9\u52f5\uff0c\u6211\u5011\u4e0d\u8981\u6210\u70ba\u8ce3\u4e3b\u8207\u5426\u8a8d\u4e3b\u7684\u9580\u5f92\uff1b\u540c\u6642\u5728\u6211\u5011\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u4e5f\u96e3\u514d\u6703\u9047\u5230\u300c\u7336\u5927\u300d\uff0c\u6c42\u4e3b\u8b93\u6211\u5011\u80fd\u5920\u9952\u6055\u9019\u4e9b\u4eba\uff0c\u5c31\u5982\u540c\u4e3b\u670d\u4e8b\u7336\u5927\u4e00\u6a23\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u53ef\u798f\u97f3 14\uff1a12~21 14\uff1a12 \u9664\u9175\u7bc0\u7684\u7b2c\u4e00\u5929\uff0c\u5c31\u662f\u5bb0\u903e\u8d8a\u7f8a\u7f94\u7684\u90a3\u4e00\u5929\uff0c\u9580\u5f92\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5403\u903e\u8d8a\u7bc0\u7684\u7b75 &#8230; <a title=\"2024 \u2013 02 \u2013 12 QT \u99ac\u53ef\u798f\u97f3 14\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-02-12-qt-%e9%a6%ac%e5%8f%af%e7%a6%8f%e9%9f%b3-14%ef%bc%9a1221\/\" aria-label=\"Read more about 2024 \u2013 02 \u2013 12 QT \u99ac\u53ef\u798f\u97f3 14\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15517,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15515","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15515","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15515"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15515\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15517"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15515"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15515"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15515"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}