{"id":3965,"date":"2017-10-13T12:55:45","date_gmt":"2017-10-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3965"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a1322\/","title":{"rendered":"2017 &#8211; 10 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 36\uff1a13~22<br \/>\n36\uff1a13\u65bc\u662f\uff0c\u62c9\u4f2f\u6c99\u57fa\u7ad9\u8457\uff0c\u7528\u7336\u5927\u8a00\u8a9e\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u4e9e\u8ff0\u5927\u738b\u7684\u8a71\u3002<br \/>\n36\uff1a14\u738b\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u4e0d\u8981\u88ab\u5e0c\u897f\u5bb6\u6b3a\u54c4\u4e86\uff0c\u56e0\u4ed6\u4e0d\u80fd\u62ef\u6551\u4f60\u5011\u3002<br \/>\n36\uff1a15\u4e5f\u4e0d\u8981\u807d\u5e0c\u897f\u5bb6\u4f7f\u4f60\u5011\u501a\u9760\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u8981\u62ef\u6551\u6211\u5011\uff0c\u9019\u57ce\u5fc5\u4e0d\u4ea4\u5728\u4e9e\u8ff0\u738b\u7684\u624b\u4e2d\u3002<br \/>\n36\uff1a16\u4e0d\u8981\u807d\u5e0c\u897f\u5bb6\u7684\u8a71\uff0c\u56e0\u4e9e\u8ff0\u738b\u5982\u6b64\u8aaa\uff1a\u4f60\u5011\u8981\u8207\u6211\u548c\u597d\u3002\u51fa\u4f86\u6295\u964d\u6211\uff0c\u5404\u4eba\u5c31\u53ef\u4ee5\u5403\u81ea\u5df1\u8461\u8404\u6a39\u548c\u7121\u82b1\u679c\u6a39\u7684\u679c\u5b50\uff0c\u559d\u81ea\u5df1\u4e95\u88e1\u7684\u6c34\u3002<br \/>\n36\uff1a17\u7b49\u6211\u4f86\u9818\u4f60\u5011\u5230\u4e00\u500b\u5730\u65b9\uff0c\u8207\u4f60\u5011\u672c\u5730\u4e00\u6a23\uff0c\u5c31\u662f\u6709\u4e94\u6996\u548c\u65b0\u9152\u4e4b\u5730\uff0c\u6709\u7ce7\u98df\u548c\u8461\u8404\u5712\u4e4b\u5730\u3002<br \/>\n36\uff1a18\u4f60\u5011\u8981\u8b39\u9632\uff0c\u6050\u6015\u5e0c\u897f\u5bb6\u52f8\u5c0e\u4f60\u5011\u8aaa\uff1a\u8036\u548c\u83ef\u5fc5\u62ef\u6551\u6211\u5011\u3002\u5217\u570b\u7684\u795e\u6709\u54ea\u4e00\u500b\u6551\u4ed6\u672c\u570b\u812b\u96e2\u4e9e\u8ff0\u738b\u7684\u624b\u5462\uff1f<br \/>\n36\uff1a19\u54c8\u99ac\u548c\u4e9e\u73e5\u62d4\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f\u897f\u6cd5\u74e6\u97f3\u7684\u795e\u5728\u54ea\u88e1\u5462\uff1f\u4ed6\u5011\u66fe\u6551\u6492\u746a\u5229\u4e9e\u812b\u96e2\u6211\u7684\u624b\u55ce\uff1f<br \/>\n36\uff1a20\u9019\u4e9b\u570b\u7684\u795e\u6709\u8ab0\u66fe\u6551\u81ea\u5df1\u7684\u570b\u812b\u96e2\u6211\u7684\u624b\u5462\uff1f\u96e3\u9053\u8036\u548c\u83ef\u80fd\u6551\u8036\u8def\u6492\u51b7\u812b\u96e2\u6211\u7684\u624b\u55ce\uff1f<br \/>\n36\uff1a21\u767e\u59d3\u975c\u9ed8\u4e0d\u8a00\uff0c\u4e26\u4e0d\u56de\u7b54\u4e00\u53e5\uff0c\u56e0\u70ba\u738b\u66fe\u5429\u5490\u8aaa\uff1a\u4e0d\u8981\u56de\u7b54\u4ed6\u3002<br \/>\n36\uff1a22\u7576\u4e0b\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c\u66f8\u8a18\u820d\u4f2f\u90a3\uff0c\u4e26\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u90fd\u6495\u88c2\u8863\u670d\uff0c\u4f86\u5230\u5e0c\u897f\u5bb6\u90a3\u88e1\uff0c\u5c07\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 36\uff1a22 \u7576\u4e0b\u5e0c\u52d2\u5bb6\u7684\u5152\u5b50\u5bb6\u5bb0\u4ee5\u5229\u4e9e\u656c\u548c\u66f8\u8a18\u820d\u4f2f\u90a3\uff0c\u4e26\u4e9e\u85a9\u7684\u5152\u5b50\u53f2\u5b98\u7d04\u4e9e\uff0c\u90fd\u6495\u88c2\u8863\u670d\uff0c\u4f86\u5230\u5e0c\u897f\u5bb6\u90a3\u88e1\uff0c\u5c07\u62c9\u4f2f\u6c99\u57fa\u7684\u8a71\u544a\u8a34\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e9e\u8ff0\u6975\u5176\u7684\u5fc3\u9ad8\u6c23\u50b2\u3001\u9a55\u50b2\u72c2\u5984\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u4ed6\u5011\u904e\u53bb\u7684\u6230\u7e3e\u300c\u653b\u7121\u4e0d\u52dd\u3001\u6230\u7121\u4e0d\u514b\u3001\u52e2\u5982\u7834\u7af9\u300d\u3002\u592a\u591a\u6210\u529f\u7684\u7d93\u9a57\uff0c\u5df2\u7d93\u53eb\u4ed6\u5011\u300c\u5f97\u610f\u5fd8\u5f62\u300d\uff0c\u5fd8\u4e86\u81ea\u5df1\u4e0d\u904e\u662f\u4eba\uff0c\u800c\u76ee\u4e2d\u7121\u4eba\uff08\u795e\uff09\uff0c\u81ea\u9ad8\u70ba\u795e\u3002\u5c31\u5982\u6211\u5011\u4e4b\u524d\u8b80\u904e\u7684\u7d93\u6587\uff0c\u4e9e\u8ff0\u6d3b\u5728\u8089\u773c\u6240\u898b\u7684\u7269\u8cea\u754c\uff0c\u537b\u770b\u4e0d\u5230\u6709\u4e00\u500b\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u8036\u548c\u83ef\u5750\u8457\u70ba\u738b\u3002\u4e9e\u8ff0\u7684\u8208\u8d77\u3001\u64f4\u5f35\u3001\u8870\u6557\u3001\u6ec5\u4ea1\uff0c\u90fd\u662f\u51fa\u81ea\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u9023\u4e9e\u8ff0\u80fd\u5920\u6ec5\u4ea1\u5317\u570b\u6492\u746a\u5229\u4e9e\uff0c\u6216\u662f\u4eca\u5929\u80fd\u5920\u653b\u6253\u5357\u570b\u7336\u5927\uff0c\u4e5f\u5168\u90fd\u662f\u51fa\u81ea\u4e0a\u5e1d\u7684\u5141\u8a31\u3002\u4e9e\u8ff0\u662f\u5c6c\u9748\u7684\u778e\u5b50\uff0c\u56e0\u70ba\u770b\u4e0d\u898b\u795e\uff0c\u56e0\u70ba\u74b0\u5883\u7684\u6210\u529f\u9806\u5229\uff0c\u5f97\u5bf8\u9032\u5c3a\uff0c\u9a55\u50b2\u81ea\u9ad8\u70ba\u795e\u3002<\/p>\n<p>\u5305\u62ec\u4eca\u5929\u4e16\u4e0a\u7684\u6bcf\u4e00\u500b\u4eba\uff0c\u5305\u62ec\u57fa\u7763\u5f92\uff0c\u751a\u81f3\u4e5f\u5305\u62ec\u670d\u4e8b\u795e\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u6211\u5011\u90fd\u9762\u81e8\u540c\u6a23\u7684\u8a66\u63a2\uff0c\u5c31\u662f\u7576\u6211\u5011\u4e00\u7121\u6240\u6709\u7684\u6642\u5019\uff0c\u6211\u5011\u901a\u5e38\u90fd\u662f\u5f88\u81ea\u5351\uff0c\u5f88\u865b\u5fc3\uff0c\u5f88\u52aa\u529b\uff0c\u60f3\u8981\u95d6\u51fa\u4e00\u756a\u6210\u5c31\u3002\u4f46\u662f\u4e00\u65e6\u6211\u5011\u7d93\u904e\u4e0d\u65b7\u7684\u52aa\u529b\u6709\u4e86\u6210\u679c\uff0c\u6162\u6162\u7372\u5f97\u4e86\u6211\u5011\u60f3\u8981\u9054\u5230\u7684\u76ee\u6a19\uff1a\u91d1\u9322\u3001\u5730\u4f4d\u3001\u696d\u7e3e\u3001\u8072\u671b\u2026\uff0c\u5f88\u591a\u6642\u5019\u4eba\u5728\u9019\u500b\u968e\u6bb5\uff0c\u5c31\u4e0d\u77e5\u4e0d\u89ba\u88ab\u6210\u529f\u6c96\u660f\u4e86\u982d\uff0c\u958b\u59cb\u5fd8\u8a18\u81ea\u5df1\u662f\u8ab0\uff0c\u5728\u6975\u5927\u7684\u6b0a\u5229\u617e\u671b\u8207\u7fa4\u773e\u64c1\u6234\u7684\u6210\u529f\u4e2d\uff0c\u6211\u5011\u958b\u59cb\u89ba\u5f97\u81ea\u5df1\u300c\u53ea\u8981\u52aa\u529b\uff0c\u7121\u6240\u4e0d\u80fd\u300d\u9019\u5c31\u662f\u6211\u5011\u81ea\u5df1\u9020\u795e\u3001\u81ea\u4ee5\u70ba\u795e\uff0c\u9a55\u50b2\u58ae\u843d\u7684\u958b\u59cb\u3002\u770b\u770b\u8eab\u908a\u7684\u4f8b\u5b50\uff0c\u5305\u62ec\u7e3d\u7d71\u3001\u653f\u5e9c\u5b98\u54e1\u3001\u72af\u7f6a\u8dcc\u5012\u7684\u540d\u7267\u3001\u9084\u6709\u8a31\u8a31\u591a\u591a\u96b1\u85cf\u672a\u63ed\u9732\u7684\u7f6a\u60e1\u2026\u3002\u6211\u5011\u5343\u842c\u4e0d\u8981\u53bb\u9020\u795e\u9ad8\u8209\u4eba\uff0c\u5bb3\u4eba\u8dcc\u5012\uff0c\u4e5f\u5343\u842c\u4e0d\u8981\u81ea\u9ad8\u70ba\u795e\uff0c\u6c42\u4e3b\u4fdd\u5b88\u6211\u5011\u7684\u5fc3\uff0c\u8b19\u5351\u9760\u4e3b\uff0c\u59cb\u7d42\u5982\u4e00\u3002<\/p>\n<p>\uff082\uff09\u5728\u4eca\u5929\u7684\u7d93\u6587\u88cf\uff0c\u4e9e\u8ff0\u7684\u4f7f\u8005\u62c9\u4f2f\u6c99\u57fa\u6545\u610f\u7528\u7336\u5927\u8a00\u8a9e\u5c0d\u767e\u59d3\u5fc3\u88cf\u558a\u8a71\uff0c\u4f01\u5716\u7528\u300c\u5a01\u8105\u300d\u7684\u8a00\u8a9e\u4f7f\u7336\u5927\u767e\u59d3\u5bb3\u6015\uff0c\u53c8\u7528\u300c\u5229\u8a98\u300d\u7684\u8a00\u8a9e\u52f8\u4ed6\u5011\u6295\u964d\u4e9e\u8ff0\u738b\uff0c\u4e0d\u8981\u807d\u4fe1\u5e0c\u897f\u5bb6\u7684\u8a71\uff0c\u4e5f\u4e0d\u8981\u4fe1\u9760\u8036\u548c\u83ef\u3002\u9019\u8ddf\u9b54\u9b3c\u7684\u8a6d\u8a08\uff0c\u751a\u81f3\u4eca\u5929\u7f6a\u4eba\u638c\u63a7\u4eba\u5fc3\u7684\u6280\u5006\u90fd\u662f\u4e00\u6a23\u7684\uff0c\u5c31\u662f\u7528\u5229\u76ca\u8a98\u4f7f\u4eba\u72af\u7f6a\uff0c\u6216\u662f\u7528\u6050\u61fc\u4f86\u5f71\u97ff\u4eba\u807d\u5f9e\u3002\u4eba\u6027\u7684\u8edf\u5f31\uff0c\u5c31\u662f\u8caa\u5a6a\u8ffd\u6c42\u8ca1\u5229\uff0c\u6216\u662f\u6574\u5929\u5bb3\u6015\u5931\u53bb\u800c\u6050\u61fc\u6182\u616e\uff0c\u9019\u4e9b\u7834\u53e3\u6b63\u597d\u7d66\u4e86\u4ec7\u6575\u653b\u64ca\u6211\u5011\u7684\u6a5f\u6703\u3002<\/p>\n<p>\u9b54\u9b3c\u5f15\u8a98\u4e9e\u7576\u590f\u5a03\uff0c\u662f\u51fa\u65bc\u5229\u8a98\u3002\u9b54\u9b3c\u5f15\u8a98\u6383\u7f85\uff0c\u4e00\u65b9\u9762\u662f\u51fa\u65bc\u5229\u8a98\uff1a\u8caa\u6200\u541b\u738b\u7684\u5730\u4f4d\uff1b\u4e00\u65b9\u9762\u662f\u51fa\u65bc\u6050\u61fc\u7684\u5a01\u8105\uff1a\u60f3\u8981\u6bba\u6b7b\u5927\u885b\u9664\u6389\u5fc3\u4e2d\u7684\u6050\u61fc\u3002\u9b54\u9b3c\u5f15\u8a98\u7336\u5927\u51fa\u8ce3\u8036\u7a4c\uff0c\u662f\u51fa\u65bc\u5229\u8a98\uff1a30\u5169\u9280\u5b50\uff0c\u5f15\u8a98\u796d\u53f8\u6cd5\u5229\u8cfd\u4eba\u6bba\u5bb3\u8036\u7a4c\uff0c\u662f\u51fa\u65bc\u6050\u61fc\u7684\u5a01\u8105\uff1a\u6df1\u6015\u8036\u7a4c\u6436\u4e86\u4ed6\u5011\u7684\u98ef\u7897\uff0c\u56e0\u70ba\u8036\u7a4c\u6bd4\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\u66f4\u6709\u5f71\u97ff\u529b\uff0c\u66f4\u80fd\u6df1\u7372\u6c11\u5fc3\u3002\u5c31\u8b1b\u4eca\u5929\u6700\u7316\u72c2\u7684\u300c\u8a50\u9a19\u96c6\u5718\u300d\uff0c\u4e0d\u77e5\u9053\u9a19\u4e86\u591a\u5c11\u7121\u77e5\u4eba\u7684\u91d1\u9322\u7a4d\u84c4\uff0c\u4ed6\u5011\u7528\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u5229\u8a98\uff1a\u9a19\u4f60\u4e2d\u4e86\u5927\u734e\u8981\u53eb\u4f60\u5148\u532f\u6b3e\uff0c\u6216\u662f\u5a01\u8105\uff1a\u9a19\u4f60\u5bb6\u88cf\u5c0f\u5b69\u88ab\u7d81\u67b6\u3001\u9a19\u4f60\u5e33\u6236\u88ab\u51cd\u7d50\u2026\u3002\u592a\u591a\u4e86\uff0c\u6578\u4e4b\u4e0d\u76e1\u7684\u4f8b\u5b50\u3002\u57fa\u7763\u5f92\u8981\u7ad9\u7acb\u5f97\u7a69\uff0c\u5c31\u662f\u5728\u5c6c\u9748\u7684\u5c64\u9762\uff0c\u8207\u9019\u500b\u4e16\u754c\u751f\u6d3b\u7684\u5c64\u9762\u88cf\u9762\uff0c\u6211\u5011\u5fc3\u88cf\u4e0d\u8981\u8caa\u5a6a\uff0c\u4e5f\u4e0d\u8981\u5145\u6eff\u6050\u61fc\uff08\u611b\u88cf\u6c92\u6709\u61fc\u6015\uff0c\u53ea\u8981\u4fe1\uff0c\u4e0d\u8981\u6015\uff09\u3002\u4e0d\u8caa\u4e0d\u6015\uff0c\u5c31\u4e0d\u6703\u7d66\u60e1\u8005\u7559\u5730\u6b65\uff0c\u5c31\u4e0d\u6703\u53d7\u8a66\u63a2\u800c\u72af\u7f6a\uff0c\u5c31\u80fd\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002\u80fd\u5920\u4e0d\u8caa\uff0c\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\u8655\u4e0d\u5728\u4e3b\u4ee5\u5916\uff0c\u6211\u5011\u6709\u4e3b\u4fbf\u7576\u77e5\u8db3\u3002\u4e0d\u6015\uff0c\u662f\u56e0\u70ba\u9760\u4e3b\u6211\u5011\u6709\u4fe1\u3001\u6709\u671b\u3001\u6709\u611b\uff0c\u7576\u656c\u754f\u7684\u53ea\u6709\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u9019\u500b\u4e16\u754c\u6216\u4e16\u4e0a\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8a8d\u8b58\u4e00\u4f4d\u5e74\u8f15\u5f1f\u5144\u8207\u4e00\u5c0d\u52a0\u62ff\u5927\u7684\u592b\u59bb\uff0c\u548c\u7389\u96f2\u4e00\u8d77\u5230\u9022\u7532\u5927\u5b78\u300c\u8857\u982d\u670d\u4e8b\u300d\uff0c\u670d\u4e8b\u7684\u5167\u5bb9\u662f\u627e\u5b78\u751f\u8b93\u6211\u5011\u70ba\u4ed6\u5011\u79b1\u544a\uff0c\u7279\u5225\u662f\u70ba\u8eab\u9ad4\u7684\u75c5\u75db\u79b1\u544a\uff0c\u7136\u5f8c\u8b93\u4ed6\u5011\u99ac\u4e0a\u7d93\u6b77\u91ab\u6cbb\u3002\u9019\u500b\u5718\u968a\u6709\u4f86\u81ea\u4e16\u754c\u5404\u5730\u7684\u57fa\u7763\u5f92\uff0c\u4ed6\u5011\u4e5f\u90fd\u5df2\u7d93\u5e73\u6642\u5728\u8857\u982d\u4e0a\u670d\u4e8b\u4e3b\uff0c\u4e00\u9031\u6578\u6b21\uff0c\u5df2\u7d93\u5f88\u4e45\u4e86\uff0c\u800c\u4e14\u66fe\u7d93\u6709\u8a31\u591a\u7576\u4e0b\u7684\u795e\u8e5f\u5e36\u4eba\u4fe1\u4e3b\u7684\u7d93\u6b77\u3002\u52a0\u62ff\u5927\u7684\u9019\u5c0d\u592b\u59bb\u4e5f\u662f\u5728\u4ed6\u5011\u7684house church\u805a\u6703\u3002\u96d6\u7136\u6628\u5929\u5f8c\u4f86\u627e\u5230\u7684\u5b78\u751f\u5927\u90e8\u4efd\u8eab\u9ad4\u90fd\u5f88\u597d\uff1f\u5927\u591a\u90fd\u4e0d\u9858\u610f\u63a5\u53d7\u79b1\u544a\uff0c\u4f46\u662f\u6211\u5011\u9084\u662f\u5f88\u8208\u596e\uff0c\u56e0\u70ba\u4ed6\u5011\u6548\u6cd5\u8036\u7a4c\u8207\u521d\u4ee3\u6559\u6703\u7684\u9580\u5f92\u90fd\u662f\u300c\u96a8\u8d70\u96a8\u50b3\u300d\uff0c\u7528\u795e\u8e5f\u5947\u4e8b\u5370\u8b49\u6240\u50b3\u7684\u9053\u3002\u6bd4\u8d77\u8a31\u591a\u53ea\u662f\u59cb\u7d42\u5728\u6559\u5802\u88cf\u9762\u805a\u6703\uff0c\u53ea\u9858\u610f\u8ddf\u57fa\u7763\u5f92\u5728\u4e00\u8d77\uff0c\u6211\u89ba\u5f97\u9019\u500b\u5718\u968a\u66f4\u8cbc\u8fd1\u8056\u7d93\u7684\u6559\u5c0e\uff1a\u53bb\uff01\u63a5\u89f8\u8def\u4e0a\u7684\u964c\u751f\u4eba\uff0c\u6211\u5011\u5fc5\u9808\u514b\u670d\u6050\u61fc\uff0c\u5fc5\u9808\u8b19\u5351\u3001\u5fc5\u9808\u501a\u9760\u4e3b\uff0c\u5fc5\u9808\u6709\u4fe1\u5fc3\uff0c\u6211\u60f3\uff0c\u6211\u61c9\u8a72\u4e5f\u8981\u628a\u9019\u6a23\u7684\u670d\u4e8b\uff0c\u5217\u5728\u65e5\u5802\u751f\u6d3b\u7684\u4e00\u90e8\u4efd\u5427\uff0c\u8b93\u6211\u7d93\u6b77\u6240\u4fe1\u7684\u57fa\u7763\uff0c\u7e3d\u662f\u53c8\u771f\u53c8\u6d3b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 36\uff1a13~22 36\uff1a13\u65bc\u662f\uff0c\u62c9\u4f2f\u6c99\u57fa\u7ad9\u8457\uff0c\u7528\u7336\u5927\u8a00\u8a9e\u5927\u8072\u558a\u8457\u8aaa\uff1a\u4f60\u5011\u7576\u807d\u4e9e\u8ff0\u5927\u738b\u7684\u8a71\u3002 36\uff1a &#8230; <a title=\"2017 &#8211; 10 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-13-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-36%ef%bc%9a1322\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 13 QT \u4ee5\u8cfd\u4e9e\u66f8 36\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4040,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3965","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3965","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3965"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3965\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4040"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3965"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3965"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3965"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}