{"id":9268,"date":"2021-03-01T12:55:45","date_gmt":"2021-03-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9268"},"modified":"2023-03-08T04:16:42","modified_gmt":"2023-03-07T20:16:42","slug":"2021-03-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-03-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 03 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 19\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 19\uff1a1~12<br \/>\n19\uff1a1 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u4e9b\u8a71\uff0c\u5c31\u96e2\u958b\u52a0\u5229\u5229\uff0c\u4f86\u5230\u7336\u592a\u7684\u5883\u754c\u7d04\u65e6\u6cb3\u5916\u3002<br \/>\n19\uff1a2 \u6709\u8a31\u591a\u4eba\u8ddf\u8457\u4ed6\uff0c\u4ed6\u5c31\u5728\u90a3\u88cf\u628a\u4ed6\u5011\u7684\u75c5\u4eba\u6cbb\u597d\u4e86\u3002<br \/>\n19\uff1a3 \u6709\u6cd5\u5229\u8cfd\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8aaa\uff1a\u300c\u4eba\u7121\u8ad6\u751a\u9ebc\u7de3\u6545\u90fd\u53ef\u4ee5\u4f11\u59bb\u55ce\uff1f\u300d<br \/>\n19\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u300c\u90a3\u8d77\u521d\u9020\u4eba\u7684\uff0c\u662f\u9020\u7537\u9020\u5973\uff0c<br \/>\n19\uff1a5 \u4e26\u4e14\u8aaa\uff1a\u300e\u56e0\u6b64\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002\u300f\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n19\uff1a6 \u65e2\u7136\u5982\u6b64\uff0c\u592b\u59bb\u4e0d\u518d\u662f\u5169\u500b\u4eba\uff0c\u4e43\u662f\u4e00\u9ad4\u7684\u4e86\u3002\u6240\u4ee5\uff0c\u3000\u795e\u914d\u5408\u7684\uff0c\u4eba\u4e0d\u53ef\u5206\u958b\u3002\u300d<br \/>\n19\uff1a7 \u6cd5\u5229\u8cfd\u4eba\u8aaa\uff1a\u300c\u9019\u6a23\uff0c\u6469\u897f\u70ba\u751a\u9ebc\u5429\u5490\u7d66\u59bb\u5b50\u4f11\u66f8\uff0c\u5c31\u53ef\u4ee5\u4f11\u5979\u5462\uff1f\u300d<br \/>\n19\uff1a8 \u8036\u7a4c\u8aaa\uff1a\u300c\u6469\u897f\u56e0\u70ba\u4f60\u5011\u7684\u5fc3\u786c\uff0c\u6240\u4ee5\u8a31\u4f60\u5011\u4f11\u59bb\uff0c\u4f46\u8d77\u521d\u4e26\u4e0d\u662f\u9019\u6a23\u3002<br \/>\n19\uff1a9 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u51e1\u4f11\u59bb\u53e6\u5a36\u7684\uff0c\u82e5\u4e0d\u662f\u70ba\u6deb\u4e82\u7684\u7de3\u6545\uff0c\u5c31\u662f\u72af\u59e6\u6deb\u4e86\uff1b\u6709\u4eba\u5a36\u90a3\u88ab\u4f11\u7684\u5a66\u4eba\uff0c\u4e5f\u662f\u72af\u59e6\u6deb\u4e86\u3002\u300d<br \/>\n19\uff1a10 \u9580\u5f92\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u4eba\u548c\u59bb\u5b50\u65e2\u662f\u9019\u6a23\uff0c\u5012\u4e0d\u5982\u4e0d\u5a36\u3002\u300d<br \/>\n19\uff1a11 \u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u8a71\u4e0d\u662f\u4eba\u90fd\u80fd\u9818\u53d7\u7684\uff0c\u60df\u7368\u8cdc\u7d66\u8ab0\uff0c\u8ab0\u624d\u80fd\u9818\u53d7\u3002<br \/>\n19\uff1a12 \u56e0\u70ba\u6709\u751f\u4f86\u662f\u95b9\u4eba\uff0c\u4e5f\u6709\u88ab\u4eba\u95b9\u7684\uff0c\u4e26\u6709\u70ba\u5929\u570b\u7684\u7de3\u6545\u81ea\u95b9\u7684\u3002\u9019\u8a71\u8ab0\u80fd\u9818\u53d7\u5c31\u53ef\u4ee5\u9818\u53d7\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 19\uff1a4 \u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u90a3\u8d77\u521d\u9020\u4eba\u7684\uff0c\u662f\u9020\u7537\u9020\u5973\u3002<br \/>\n19\uff1a5 \u4e26\u4e14\u8aaa\uff1a\u56e0\u6b64\uff0c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u8207\u59bb\u5b50\u9023\u5408\uff0c\u4e8c\u4eba\u6210\u70ba\u4e00\u9ad4\u3002\u9019\u7d93\u4f60\u5011\u6c92\u6709\u5ff5\u904e\u55ce\uff1f<br \/>\n19\uff1a6 \u65e2\u7136\u5982\u6b64\uff0c\u592b\u59bb\u4e0d\u518d\u662f\u5169\u500b\u4eba\uff0c\u4e43\u662f\u4e00\u9ad4\u7684\u4e86\u3002\u6240\u4ee5\uff0c\u3000\u795e\u914d\u5408\u7684\uff0c\u4eba\u4e0d\u53ef\u5206\u958b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v3\u6cd5\u5229\u8cfd\u4eba\u4f86\u8a66\u63a2\u8036\u7a4c\uff0c\u8a66\u63a2\u7684\u610f\u601d\uff0c\u6307\u4ed6\u5011\u4e26\u4e0d\u662f\u771f\u5fc3\u60f3\u8981\u660e\u767d\u771f\u7406\uff0c\u800c\u662f\u8981\u6545\u610f\u627e\u8036\u7a4c\u7684\u9ebb\u7169\uff0c\u8981\u5bb3\u8036\u7a4c\u51fa\u7cd7\u3001\u51fa\u932f\uff0c\u8b93\u7fa4\u773e\u9060\u96e2\u4ed6\u2026\uff0c\u6216\u662f\u627e\u8036\u7a4c\u8a71\u8a9e\u7684\u628a\u67c4\u4f86\u9677\u5bb3\u4ed6\u3002\u800c\u4e14\u9019\u4e9b\u554f\u984c\u901a\u5e38\u90fd\u662f\u300c\u5169\u96e3\u300d\uff0c\u4e0d\u7ba1\u7b54\u300c\u5c0d\u300d\u6216\u300c\u932f\u300d\uff0c\u90fd\u6703\u6709\u554f\u984c\uff0c\u9019\u4e5f\u662f\u4ed6\u5011\u8a6d\u8a50\u7684\u5730\u65b9\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u4e3b\u662f\u667a\u6167\u7684\u6e90\u982d\uff0c\u4e3b\u662f\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\uff0c\u5e36\u9818\u4eba\u5230\u5929\u7236\u9762\u524d\uff0c\u4e5f\u5f15\u5c0e\u4eba\u9032\u5165\u795e\u7684\u570b\u5ea6\u3002\u9019\u88cf\u6cd5\u5229\u8cfd\u4eba\u63d0\u7684\u554f\u984c\u662f\u6709\u95dc\u4f11\u59bb\u7684\u554f\u984c\uff0c\u4f11\u59bb\u5c31\u662f\u96e2\u5a5a\u3002\u56e0\u70ba\u5728\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\u7684\u6642\u5019\uff0c\u7576\u6642\u7684\u793e\u6703\u662f\u5927\u7537\u4eba\u4e3b\u7fa9\u7684\u6642\u4ee3\uff0c\u800c\u4e14\u7576\u6642\u7684\u4eba\u5fc3\u5c0d\u65bc\u5c6c\u9748\u7684\u4e8b\u60c5\u662f\u5c6c\u65bc\u5e7c\u7a1a\u3001\u525b\u786c\u8207\u4e0d\u6210\u719f\u7684\u968e\u6bb5\u3002\u6240\u4ee5\u4e0a\u5e1d\u91dd\u5c0d\u90a3\u500b\u6642\u4ee3\u7684\u4eba\uff0c\u5141\u8a31\u7537\u4eba\u53ef\u4ee5\u56e0\u70ba\u5973\u4eba\u6709\u4e0d\u5408\u5b9c\u4e4b\u4e8b\uff0c\u5c31\u53ef\u4ee5\u5beb\u4f11\u66f8\u96e2\u5a5a\uff0c\u4e5f\u5c31\u662f\u8aaa\u7576\u6642\u5019\u7684\u96e2\u5a5a\u662f\u5f88\u5bb9\u6613\u7684\uff0c\u662f\u55ae\u65b9\u9762\u7684\uff0c\u662f\u4ee5\u7537\u4eba\u70ba\u4e3b\u5c0e\u7684\u3002\u4f46\u5176\u5be6\u9019\u500b\u5f8b\u6cd5\u4e26\u975e\u4e0a\u5e1d\u7684\u672c\u610f\uff0c\u800c\u662f\u6709\u6642\u4ee3\u80cc\u666f\u7684\u7522\u7269\uff0c\u6cd5\u5229\u8cfd\u4eba\u4e5f\u77e5\u9053\u4e0a\u5e1d\u7684\u5fc3\u610f\u8207\u6469\u897f\u7684\u5f8b\u6cd5\u4f3c\u4e4e\u6709\u77db\u76fe\u7684\u5730\u65b9\uff0c\u6545\u610f\u4ee5\u6b64\u70ba\u96e3\u8036\u7a4c\u3002<\/p>\n<p>v4~9\u8036\u7a4c\u5148\u56de\u5230\u4e0a\u5e1d\u8d77\u521d\u7684\u5fc3\u610f\uff0c\u5c31\u662f\u7576\u521d\u5728\u4e00\u958b\u59cb\u9020\u4eba\u7684\u6642\u5019\uff0c\u5c31\u662f\u547d\u5b9a\u4e00\u592b\u4e00\u59bb\uff0c\u4e8c\u4eba\u8981\u96e2\u958b\u7236\u6bcd\uff0c\u5408\u70ba\u4e00\u9ad4\uff0c\u4e0d\u53ef\u5206\u96e2\u3002\u56e0\u70ba\u5a5a\u59fb\u662f\u4e00\u500b\u7d04\uff0c\u592b\u59bb\u95dc\u4fc2\u7d93\u5e38\u9810\u8868\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u8c61\u5fb5\u6211\u5011\u4e5f\u53ea\u80fd\u656c\u62dc\u4e00\u4f4d\u795e\uff0c\u4e0d\u80fd\u6709\u5c0f\u4e09\uff08\u5076\u50cf\uff09\uff0c\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u90fd\u4e0d\u80fd\u6bc0\u7d04\u3002\u800c\u6469\u897f\u6642\u4ee3\u56e0\u70ba\u7576\u6642\u4ee3\u7684\u767e\u59d3\u300c\u5fc3\u786c\u300d\uff0c\u9084\u4e0d\u80fd\u4e00\u4e0b\u5b50\u63a5\u53d7\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u6240\u4ee5\u6709\u4e00\u500b\u904e\u6e21\u6642\u4ee3\u7684\u689d\u6b3e\uff0c\u671f\u671b\u4ee5\u8272\u5217\u4eba\u80fd\u5920\u6162\u6162\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u4e2d\u6210\u9577\uff0c\u9032\u5230\u795e\u7684\u5fc3\u610f\u4e4b\u4e2d\u3002v9\u8036\u7a4c\u53c8\u63d0\u5230\u4f11\u59bb\u53e6\u5a36\u7684\u662f\u72af\u59e6\u6deb\uff0c\u59bb\u5b50\u96e2\u958b\u4e08\u592b\u53e6\u5ac1\u4e5f\u662f\u72af\u59e6\u6deb\uff0c\u56e0\u6b64\u6709\u8a31\u591a\u7684\u6559\u6703\u4ee5\u6b64\u6559\u5c0e\u57fa\u7763\u5f92\u7d55\u5c0d\u4e0d\u53ef\u4ee5\u96e2\u5a5a\uff0c\u82e5\u662f\u96e2\u4e86\u5a5a\uff0c\u4e5f\u4e0d\u61c9\u8a72\u518d\u5a36\u518d\u5ac1\u3002\u95dc\u65bc\u9019\u500b\u554f\u984c\uff0c\u57fa\u7763\u6559\u6703\u4e4b\u9593\u6709\u8a31\u591a\u7684\u722d\u8b70\u3001\u770b\u6cd5\u3001\u8aaa\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u6211\u500b\u4eba\u7684\u770b\u6cd5\u8a8d\u70ba\uff0c\u5408\u4e4e\u8056\u7d93\u8207\u5be6\u60c5\u53ef\u4ee5\u96e2\u5a5a\u7684\u689d\u4ef6\uff0c\u57fa\u672c\u4e0a\u7b2c\u4e00\u500b\u5c31\u662f\u6709\u672a\u4fe1\u7684\u914d\u5076\u56e0\u70ba\u4fe1\u4ef0\u7684\u7de3\u6545\u4e00\u5b9a\u8981\u96e2\u5a5a\uff0c\u6c92\u6709\u633d\u56de\u7684\u9918\u5730\uff0c\u53ea\u597d\u8b93\u4ed6\u5011\u96e2\u5a5a\u3002\u7b2c\u4e8c\u500b\u5c31\u662f\u6709\u4e00\u65b9\u56e0\u70ba\u72af\u59e6\u6deb\u7684\u7de3\u6545\uff0c\u800c\u4e14\u4e0d\u9858\u610f\u633d\u56de\uff0c\u53ea\u597d\u8b93\u4ed6\u5011\u96e2\u5a5a\u3002\u7b2c\u4e09\u500b\u4e5f\u662f\u502b\u7406\u5b78\u4e0a\u7684\u554f\u984c\uff0c\u5c31\u662f\u7576\u6709\u4e00\u65b9\u906d\u53d7\u53e6\u4e00\u65b9\u5728\u7cbe\u795e\u8207\u8eab\u9ad4\u4e0a\u7684\u8650\u5f85\u6216\u5a01\u8105\uff0c\u800c\u6709\u751f\u547d\u5371\u96aa\u7684\u60c5\u6cc1\uff0c\u4e5f\u53ea\u597d\u7531\u4ed6\u5011\u96e2\u5a5a\u3002\u4f46\u5c31\u7b97\u662f\u5408\u4e4e\u4e0a\u9762\u9019\u4e09\u7a2e\u60c5\u6cc1\uff0c\u795e\u7684\u5fc3\u610f\u4ecd\u7136\u662f\u52f8\u548c\u4e0d\u52f8\u96e2\uff0c\u96e2\u5a5a\u662f\u4e0b\u4e0b\u7b56\uff0c\u662f\u5df2\u7d93\u7528\u76e1\u4e00\u5207\u65b9\u6cd5\u4e5f\u7121\u6cd5\u633d\u56de\u7684\u6700\u5f8c\u4e00\u6b65\u3002\u6211\u5011\u4ecd\u7136\u9f13\u52f5\u5a5a\u59fb\u906d\u53d7\u554f\u984c\u7684\u96d9\u65b9\u80fd\u5920\u6094\u6539\uff0c\u9858\u610f\u6539\u8b8a\uff0c\u63a5\u53d7\u5e6b\u52a9\uff0c\u76e1\u529b\u633d\u56de\uff0c\u5982\u540c\u5929\u7236\u7b49\u5019\u6d6a\u5b50\u56de\u5bb6\u4e00\u6a23\u3002\u9664\u975e\u662f\u5df2\u7d93\u6c92\u6709\u8fa6\u6cd5\uff0c\u624d\u4e0d\u5f97\u4e0d\u8a34\u8af8\u96e2\u5a5a\u3002<\/p>\n<p>\u81f3\u65bc\u8036\u7a4c\u70ba\u4f55\u8aaa\u96e2\u5a5a\u4e4b\u5f8c\u518d\u5ac1\u518d\u5a36\u5c31\u662f\u72af\u59e6\u6deb\uff1f\u6211\u500b\u4eba\u8a8d\u540c\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\u8aaa\u6cd5\uff0c\u5c31\u662f\u524d\u984c\u662f\u6709\u4eba\u5728\u5a5a\u7d04\u4e2d\u5df2\u7d93\u6709\u5916\u9047\uff0c\u6545\u610f\u60f3\u8981\u5148\u96e2\u5a5a\u7136\u5f8c\u65b9\u4fbf\u53e6\u5a36\uff0c\u5c0d\u65bc\u9019\u7a2e\u4eba\u624d\u8aaa\u4ed6\u96e2\u59fb\u53e6\u5a36\u9084\u662f\u72af\u59e6\u6deb\u7684\u4eba\u3002\u81f3\u65bc\u975e\u6545\u610f\u72af\u7f6a\u96e2\u5a5a\u53e6\u5a36\u53e6\u5ac1\u7684\u60c5\u6cc1\uff0c\u4e26\u4e0d\u61c9\u8a72\u53cd\u5c0d\u96e2\u5a5a\u4e4b\u4eba\u518d\u6709\u5a5a\u7d04\u7684\u6a5f\u6703\u3002\u7e3d\u4e4b\u5982\u679c\u6211\u5011\u660e\u767d\u4e0a\u5e1d\u7684\u5fc3\u610f\uff0c\u795e\u7e3d\u662f\u5e0c\u671b\u4eba\u5728\u5a5a\u7d04\u4e2d\u5b78\u7fd2\u5f7c\u6b64\u76f8\u611b\u8207\u5b88\u7d04\u7684\u529f\u8ab2\uff0c\u5c0d\u65bc\u5a5a\u59fb\u4e0d\u8981\u96a8\u4fbf\u8349\u7387\uff0c\u4e0d\u7ba1\u4fe1\u4ef0\u8207\u5a5a\u59fb\uff0c\u90fd\u662f\u6211\u5011\u8981\u751f\u547d\u53bb\u634d\u885b\u5b88\u8b77\u7684\u3002<\/p>\n<p>v10~12\u5a5a\u59fb\u662f\u7531\u795e\u6240\u8a2d\u7acb\u7684\uff0c\u9580\u5f92\u6015\u9ebb\u7169\u8aaa\u4e0d\u5982\u4e0d\u5a36\u3002\u8036\u7a4c\u56de\u8986\u662f\u4eba\u6709\u751f\u7406\u3001\u5fc3\u7406\u8207\u50b3\u5b97\u63a5\u4ee3\u7684\u9700\u8981\uff0c\u4e0d\u662f\u6bcf\u500b\u4eba\u90fd\u6709\u7368\u8eab\u7684\u6069\u8cdc\uff0c\u4fdd\u7f85\u4e5f\u8aaa\u904e\u8207\u5176\u617e\u706b\u653b\u5fc3\uff0c\u4e0d\u5982\u5ac1\u5a36\u70ba\u5999\u3002\u5a5a\u59fb\u4e2d\u6709\u7518\u6709\u82e6\uff0c\u4e5f\u662f\u7149\u6de8\u751f\u547d\u3001\u9577\u5927\u6210\u719f\u3001\u57f9\u990a\u70ba\u7236\u70ba\u6bcd\u7684\u5fc3\uff0c\u64cd\u7df4\u70ba\u611b\u6368\u5df1\u7684\u751f\u547d\u3002\u9664\u975e\u5c11\u6578\u4eba\u6709\u7368\u8eab\u6069\u8cdc\u6216\u7279\u5225\u7684\u5e36\u9818\uff0c\u591a\u6578\u4eba\u9084\u662f\u9700\u8981\u904e\u6b63\u5e38\u7684\u5a5a\u59fb\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\uff0c\u592b\u59bb\u80fd\u5920\u4e00\u8d77\u8ddf\u96a8\u4e3b\uff0c\u540c\u5fc3\u540c\u884c\uff0c\u771f\u7684\u662f\u53ef\u4ee5\u7d93\u6b77\u300c\u4e8c\u500b\u4eba\u6bd4\u4e00\u500b\u4eba\u597d\u300d\u3002\u4f46\u6211\u548c\u7389\u96f2\u4e5f\u662f\u7d93\u6b7720\u591a\u5e74\u7684\u78e8\u5408\uff0c\u5c31\u7b97\u76f4\u5230\u73fe\u5728\u9084\u662f\u5728\u78e8\u5408\uff0c\u5f88\u96e3\u60f3\u50cf\u5982\u679c\u6c92\u6709\u795e\u7684\u4fdd\u5b88\u8207\u6069\u5178\uff0c\u6211\u5011\u7684\u5a5a\u59fb\u65e9\u5c31\u88ab\u81ea\u5df1\u7684\u8001\u6211\u7d66\u641e\u7838\u4e86\u3002\u524d\u4e09\u5929\u7684\u8ecd\u6821\u751f\u9000\u4fee\u6703\uff0c\u611f\u8b1d\u4e3b\uff0c\u53c8\u6709\u6a5f\u6703\u63a5\u4e86\u4e8c\u4f4d\u53ef\u4ee5\u4e00\u5c0d\u4e00\u9580\u8a13\u7684\u5b78\u751f\uff0c\u771f\u7684\u662f\u611f\u53d7\u5230\u4e00\u5c0d\u4e00\u7684\u5a01\u529b\u8207\u5e6b\u52a9\u662f\u5927\u7684\uff0c\u53ea\u662f\u300c\u8981\u6536\u7684\u838a\u7a3c\u591a\uff0c\u4f5c\u5de5\u7684\u4eba\u5c11\u300d\uff0c\u6c42\u4e3b\u6253\u767c\u66f4\u591a\u7684\u5de5\u4eba\uff0c\u53bb\u6536\u5272\u5f97\u6551\u7684\u9748\u9b42\uff0c\u8a13\u7df4\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 19\uff1a1~12 19\uff1a1 \u8036\u7a4c\u8aaa\u5b8c\u4e86\u9019\u4e9b\u8a71\uff0c\u5c31\u96e2\u958b\u52a0\u5229\u5229\uff0c\u4f86\u5230\u7336\u592a\u7684\u5883\u754c\u7d04\u65e6\u6cb3\u5916\u3002 19\uff1a2 \u6709\u8a31\u591a &#8230; <a title=\"2021 &#8211; 03 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 19\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-03-01-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-19%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 03 &#8211; 01 QT \u99ac\u592a\u798f\u97f3 19\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9301,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9268","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9268","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9268"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9268\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9301"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9268"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9268"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9268"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}