{"id":14462,"date":"2023-07-17T00:00:55","date_gmt":"2023-07-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14462"},"modified":"2023-07-17T19:04:17","modified_gmt":"2023-07-17T11:04:17","slug":"2023-07-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a1930","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a1930\/","title":{"rendered":"2023 \u2013 07 \u2013 17 QT  \u4f7f\u5f92\u884c\u50b3 11\uff1a19~30"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 11\uff1a19~30<br \/>\n11\uff1a19 \u90a3\u4e9b\u56e0\u53f8\u63d0\u53cd\u7684\u4e8b\u906d\u60a3\u96e3\u56db\u6563\u7684\u9580\u5f92\u76f4\u8d70\u5230\u8153\u5c3c\u57fa\u548c\u5c45\u6bd4\u8def\uff0c\u4e26\u5b89\u63d0\u963f\uff1b\u4ed6\u5011\u4e0d\u5411\u5225\u4eba\u8b1b\u9053\uff0c\u53ea\u5411\u7336\u592a\u4eba\u8b1b\u3002<br \/>\n11\uff1a20 \u4f46\u5167\u4e2d\u6709\u5c45\u6bd4\u8def\u548c\u53e4\u5229\u5948\u4eba\uff0c\u4ed6\u5011\u5230\u4e86\u5b89\u63d0\u963f\u4e5f\u5411\u5e0c\u81d8\u4eba\u50b3\u8b1b\u4e3b\u8036\u7a4c\uff08\u6709\u53e4\u5377\uff1a\u4e5f\u5411\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u50b3\u8b1b\u4e3b\u8036\u7a4c\uff09\u3002<br \/>\n11\uff1a21 \u4e3b\u8207\u4ed6\u5011\u540c\u5728\uff0c\u4fe1\u800c\u6b78\u4e3b\u7684\u4eba\u5c31\u5f88\u591a\u4e86\u3002<br \/>\n11\uff1a22 \u9019\u98a8\u8072\u50b3\u5230\u8036\u8def\u6492\u51b7\u6559\u6703\u4eba\u7684\u8033\u4e2d\uff0c\u4ed6\u5011\u5c31\u6253\u767c\u5df4\u62ff\u5df4\u51fa\u53bb\uff0c\u8d70\u5230\u5b89\u63d0\u963f\u70ba\u6b62\u3002<br \/>\n11\uff1a23 \u4ed6\u5230\u4e86\u90a3\u88cf\uff0c\u770b\u898b\u3000\u795e\u6240\u8cdc\u7684\u6069\u5c31\u6b61\u559c\uff0c\u52f8\u52c9\u773e\u4eba\uff0c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6046\u4e45\u9760\u4e3b\u3002<br \/>\n11\uff1a24 \u9019\u5df4\u62ff\u5df4\u539f\u662f\u500b\u597d\u4eba\uff0c\u88ab\u8056\u9748\u5145\u6eff\uff0c\u5927\u6709\u4fe1\u5fc3\u3002\u65bc\u662f\u6709\u8a31\u591a\u4eba\u6b78\u670d\u4e86\u4e3b\u3002<br \/>\n11\uff1a25 \u4ed6\u53c8\u5f80\u5927\u6578\u53bb\u627e\u6383\u7f85\uff0c<br \/>\n11\uff1a26 \u627e\u8457\u4e86\uff0c\u5c31\u5e36\u4ed6\u5230\u5b89\u63d0\u963f\u53bb\u3002\u4ed6\u5011\u8db3\u6709\u4e00\u5e74\u7684\u5de5\u592b\u548c\u6559\u6703\u4e00\u540c\u805a\u96c6\uff0c\u6559\u8a13\u4e86\u8a31\u591a\u4eba\u3002\u9580\u5f92\u7a31\u70ba\u300c\u57fa\u7763\u5f92\u300d\u662f\u5f9e\u5b89\u63d0\u963f\u8d77\u9996\u3002<br \/>\n11\uff1a27 \u7576\u90a3\u4e9b\u65e5\u5b50\uff0c\u6709\u5e7e\u4f4d\u5148\u77e5\u5f9e\u8036\u8def\u6492\u51b7\u4e0b\u5230\u5b89\u63d0\u963f\u3002<br \/>\n11\uff1a28 \u5167\u4e2d\u6709\u4e00\u4f4d\uff0c\u540d\u53eb\u4e9e\u8fe6\u5e03\uff0c\u7ad9\u8d77\u4f86\uff0c\u85c9\u8457\u8056\u9748\u6307\u660e\u5929\u4e0b\u5c07\u6709\u5927\u9951\u8352\u3002\uff08\u9019\u4e8b\u5230\u9769\u8001\u4e1f\u5e74\u9593\u679c\u7136\u6709\u4e86\u3002\uff09<br \/>\n11\uff1a29 \u65bc\u662f\u9580\u5f92\u5b9a\u610f\u7167\u5404\u4eba\u7684\u529b\u91cf\u6350\u9322\uff0c\u9001\u53bb\u4f9b\u7d66\u4f4f\u5728\u7336\u592a\u7684\u5f1f\u5144\u3002<br \/>\n11\uff1a30 \u4ed6\u5011\u5c31\u9019\u6a23\u884c\uff0c\u628a\u6350\u9805\u8a17\u5df4\u62ff\u5df4\u548c\u6383\u7f85\u9001\u5230\u773e\u9577\u8001\u90a3\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 11\uff1a23 \u4ed6\u5230\u4e86\u90a3\u88cf\uff0c\u770b\u898b\u3000\u795e\u6240\u8cdc\u7684\u6069\u5c31\u6b61\u559c\uff0c\u52f8\u52c9\u773e\u4eba\uff0c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6046\u4e45\u9760\u4e3b\u3002<br \/>\n11\uff1a26 \u627e\u8457\u4e86\uff0c\u5c31\u5e36\u4ed6\u5230\u5b89\u63d0\u963f\u53bb\u3002\u4ed6\u5011\u8db3\u6709\u4e00\u5e74\u7684\u5de5\u592b\u548c\u6559\u6703\u4e00\u540c\u805a\u96c6\uff0c\u6559\u8a13\u4e86\u8a31\u591a\u4eba\u3002\u9580\u5f92\u7a31\u70ba\u300c\u57fa\u7763\u5f92\u300d\u662f\u5f9e\u5b89\u63d0\u963f\u8d77\u9996\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v19~26\u5f928\uff1a1 \u300c\u5f9e\u9019\u65e5\u8d77\uff0c\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\u300d\uff0c\u5c31\u662f\u5f9e\u53f8\u63d0\u53cd\u88ab\u6bba\u7684\u90a3\u65e5\u8d77\uff0c\u57fa\u7763\u5f92\u5c31\u958b\u59cb\u906d\u53d7\u903c\u8feb\uff0c\u8a31\u591a\u4eba\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u5c07\u798f\u97f3\u96a8\u8457\u6bcf\u4e00\u4f4d\u8036\u7a4c\u9580\u5f92\u50b3\u63da\u81f3\u8173\u638c\u6240\u8e0f\u4e4b\u5730\u3002v19\u300c\u90a3\u4e9b\u56e0\u53f8\u63d0\u53cd\u7684\u4e8b\u906d\u60a3\u96e3\u56db\u6563\u7684\u9580\u5f92\u300d\uff0c\u4ed6\u5011\u90fd\u662f\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4fe1\u5f92\uff0c\u56e0\u6b64\uff0c\u5f88\u81ea\u7136\u5730\u5c31\u5206\u6563\u5230\u7336\u592a\u5730\u4ee5\u5916\u7684\u5730\u5340\u3002\u53f8\u63d0\u53cd\u7684\u6b7b\u4e0d\u4f46\u4fc3\u4f7f\u798f\u97f3\u50b3\u5230\u6492\u99ac\u5229\u4e9e\uff0c\u800c\u4e14\u9032\u4e00\u6b65\u50b3\u5411\u5916\u90a6\u5730\u5340\uff1a\u300c\u8153\u5c3c\u57fa\u548c\u5c45\u6bd4\u8def\uff0c\u4e26\u5b89\u63d0\u963f\u300d\uff08v19\uff09<\/p>\n<p>\u5728\u5b89\u63d0\u963f\u4e4b\u524d\uff0c\u9580\u5f92\u53ea\u5411\u7336\u592a\u4eba\u50b3\u798f\u97f3\uff08v19\uff09\uff0c\u6492\u99ac\u5229\u4e9e\u4eba\u3001\u8863\u7d22\u5339\u4e9e\u7684\u592a\u76e3\u3001\u54e5\u5c3c\u6d41\u90fd\u662f\u4e3b\u52d5\u5c0b\u6c42\u795e\uff0c\u7136\u5f8c\u5f9e\u9580\u5f92\u90a3\u88e1\u807d\u5230\u4e86\u798f\u97f3\u3002\u4f46\u5728\u5b89\u63d0\u963f\u9019\u500b\u5927\u90fd\u6703\uff0c\u9019\u4e9b\u7121\u540d\u7684\u300c\u8cfd\u666e\u52d2\u65af\u548c\u53e4\u5229\u5948\u4eba\u300d\uff08v20\uff09\u537b\u958b\u59cb\u4e3b\u52d5\u628a\u798f\u97f3\u50b3\u7d66\u5b89\u63d0\u963f\u7684\u5e0c\u81d8\u4eba\uff0c\u9019\u662f\u8056\u9748\u5e36\u9818\u6559\u6703\u4e3b\u52d5\u5411\u5916\u90a6\u4eba\u5ba3\u6559\u7684\u958b\u59cb\u3002\u4e00\u500b\u771f\u6b63\u7684\u9580\u5f92\uff0c\u5fc5\u5b9a\u662f\u4e00\u500b\u771f\u6b63\u7684\u5ba3\u6559\u58eb\uff1b\u7121\u8ad6\u906d\u53d7\u4f55\u7a2e\u60a3\u96e3\uff0c\u7121\u8ad6\u8eab\u8655\u4ec0\u9ebc\u5730\u65b9\uff0c\u5fc3\u4e2d\u5ff5\u5ff5\u4e0d\u5fd8\u7684\u90fd\u662f\u50b3\u798f\u97f3\u3002\u800c\u4e3b\u4e5f\u5e38\u8207\u5ba3\u6559\u7684\u9580\u5f92\u540c\u5728\uff08v21\uff1b\u592a28\uff1a19\uff09\uff0c\u8b93\u300c\u842c\u4e8b\u90fd\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u300d\uff08\u7f858\uff1a28\uff09\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v22~26\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u807d\u5230\u6d88\u606f\uff0c\u7279\u5225\u5dee\u5df4\u62ff\u5df4\u524d\u53bb\u5805\u56fa\uff0c\u5df4\u62ff\u5df4\u770b\u898b\u795e\u7684\u6069\u5178\u5927\u5927\u904b\u884c\uff0c\u7279\u5730\u628a\u5728\u5927\u6578\u96b1\u5c45\u90546\u5e74\u523016\u5e74\u4e4b\u9593\uff08\u89e3\u7d93\u5bb6\u8aaa\u6cd5\u4e0d\u4e00\uff09\u7684\u4fdd\u7f85\u7d66\u627e\u51fa\u4f86\uff0c\u8db3\u6709\u4e00\u5e74\u7684\u6642\u9593\u4e00\u8d77\u53c3\u8207\u7267\u990a\u5b89\u63d0\u963f\u6559\u6703\uff0c\u5e6b\u52a9\u5b89\u63d0\u963f\u65e5\u6f38\u8208\u65fa\u6210\u719f\uff0c\u6210\u70ba\u65e5\u5f8c\u5f80\u5916\u90a6\u5ba3\u6559\u7684\u5927\u672c\u71df\uff0c\u4e5f\u4e0d\u5fd8\u7d50\u51fa\u611b\u7684\u679c\u5b50\u628a\u6350\u737b\u9001\u7d66\u9951\u8352\u7684\u8036\u8def\u6492\u51b7\u3002\u6240\u4ee5\u6559\u6703\u5be6\u5728\u9700\u8981\u5728\u771f\u9053\u4e0a\u624e\u6839\u5efa\u7acb\uff0c\u4e5f\u9700\u8981\u5728\u5be6\u969b\u7684\u884c\u52d5\u8207\u5ba3\u6559\u4e0a\u7d50\u51fa\u679c\u5b50\u6b78\u69ae\u8000\u7d66\u795e\u3002<\/p>\n<p>\uff082\uff09v23 \u300c\u4ed6\u5230\u4e86\u90a3\u88cf\uff0c\u770b\u898b\u795e\u6240\u8cdc\u7684\u6069\u5c31\u6b61\u559c\uff0c\u52f8\u52c9\u773e\u4eba\uff0c\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u6046\u4e45\u9760\u4e3b\u3002\u300d\u9019\u5df4\u62ff\u5df4\u662f\u500b\u7fa9\u4eba\uff0c\u662f\u4e00\u4f4d\u64c1\u6709\u975e\u5e38\u5ee3\u5bec\u7684\u5fc3\u80f8\uff0c\u80fd\u5920\u77e5\u4eba\u5584\u7528\u3001\u6a02\u65bc\u6210\u5168\u5225\u4eba\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5df4\u62ff\u5df4\u5230\u4e86\u90a3\u88e1\uff0c\u770b\u5230\u795e\u5f88\u591a\u6069\u5178\u4ed6\u5c31\u6b61\u559c\u3002\u9019\u4e5f\u5e0c\u671b\u6211\u5011\u80fd\u770b\u5230\uff0c\u6211\u662f\u89ba\u5f97\u4e00\u500b\u8499\u6069\u7684\u4eba\uff0c\u4ed6\u4e5f\u80fd\u66f4\u591a\u770b\u5230\u6069\u5178\uff1b\u4e00\u500b\u523b\u8584\u5be1\u6069\u7684\u4eba\uff0c\u4ed6\u4e5f\u5e38\u5e38\u770b\u5230\u554f\u984c\u548c\u9ebb\u7169\u3002\u6211\u5e0c\u671b\u6211\u5011\u662f\u66f4\u591a\u770b\u5230\u4e0a\u5e1d\u7d66\u6211\u5011\u7684\u6069\u5178\u3002\u300d\u5eb7\u7267\u5e2b\u9019\u6bb5\u8a71\u8457\u5be6\u767c\u4eba\u6df1\u7701\u3002\u4e00\u500b\u5fc3\u4e2d\u6709\u8056\u9748\u667a\u6167\u611f\u6069\u8499\u6069\u7684\u4eba\uff0c\u7e3d\u662f\u80fd\u5920\u770b\u898b\u795e\u7684\u7f8e\u610f\uff0c\u8207\u4ed6\u4eba\u8eab\u4e0a\u8a31\u591a\u7f8e\u597d\u7684\u53ef\u80fd\u6027\u3002\u4f46\u662f\u4e00\u500b\u523b\u8584\u5be1\u6069\u3001\u5145\u6eff\u8ca0\u9762\u601d\u60f3\u60c5\u7dd2\u7684\u4eba\uff0c\u770b\u4ec0\u9ebc\u90fd\u662f\u6709\u554f\u984c\u7684\uff0c\u90fd\u662f\u4e0d\u80fd\u88ab\u795e\u4f7f\u7528\u7684\u3002\u6211\u5011\u7576\u5b78\u7fd2\u5df4\u62ff\u5df4\u6210\u70ba\u4e00\u500b\u8056\u9748\u5145\u6eff\u3001\u5fc3\u80f8\u5bec\u5ee3\u3001\u6a02\u65bc\u6210\u5168\u3001\u611f\u6069\u8499\u6069\u3001\u6210\u70ba\u795d\u798f\u4ed6\u4eba\u751f\u547d\u7684\u5c0e\u7ba1\u3002<\/p>\n<p>v26\u300c\u9580\u5f92\u7a31\u70ba\u300e\u57fa\u7763\u5f92\u300f\u662f\u5f9e\u5b89\u63d0\u963f\u8d77\u9996\u3002\u300d\u5df4\u62ff\u5df4\u548c\u4fdd\u7f85\u8db3\u6709\u4e00\u5e74\u7684\u6642\u9593\u6559\u8a13\u7267\u990a\u5b89\u63d0\u963f\u6559\u6703\uff0c\u9019\u500b\u6559\u6703\u662f\u65b0\u6210\u7acb\u7684\u5916\u90a6\u4eba\u6559\u6703\uff0c\u6c92\u6709\u50cf\u8036\u8def\u6492\u51b7\u4e00\u6a23\u904e\u53bb\u5b97\u6559\u50b3\u7d71\u7684\u5305\u88b1\uff0c\u53c8\u5728\u4fdd\u7f85\u771f\u7406\u7684\u6559\u5c0e\u4e4b\u4e0b\uff0c\u5167\u5728\u751f\u547d\u8207\u5916\u5728\u767c\u5c55\u90fd\u8fc5\u901f\u6210\u9577\u3002\u904e\u53bb\u4fe1\u8036\u7a4c\u7684\u4eba\u5927\u591a\u7a31\u70ba\u300c\u8036\u7a4c\u7684\u9580\u5f92\u300d\uff0c\u4e5f\u6709\u88ab\u5225\u4eba\u7a31\u70ba\u300c\u4fe1\u5949\u9019\u9053\u7684\u300d\u3001\u300c\u9019\u6559\u9580\u7684\u300d\u7b49\u7b49\u4e0d\u540c\u7684\u7a31\u547c\uff0c\u73fe\u5728\u5c31\u958b\u59cb\u7a31\u70ba\u57fa\u7763\u5f92\u4e86\u3002\u4e00\u958b\u59cb\u88ab\u7a31\u70ba\u300c\u57fa\u7763\u5f92\u300d\u7684\u610f\u601d\u662f\u5225\u4eba\u5c0d\u9580\u5f92\u8f15\u8511\u7684\u7dbd\u865f\uff0c\u5f8c\u4f86\u624d\u9010\u6f38\u6f14\u8b8a\u6210\u53d7\u4eba\u5c0a\u91cd\u7684\u7a31\u547c\uff08\u5f9226\uff1a28\uff09\u3002\u4f46\u662f\u76f4\u5230\u5982\u4eca\uff0c\u8a31\u591a\u4eba\u5c0d\u57fa\u7763\u5f92\u9019\u500b\u7a31\u547c\u53c8\u591a\u6709\u8aa4\u89e3\u4e86\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u57fa\u7763\u5f92\u5c31\u662f\u53ea\u8981\u53d7\u6d17\u5b8c\uff0c\u7136\u5f8c\u6bcf\u661f\u671f\u4f5c\u79ae\u62dc\u7684\u4eba\u5c31\u662f\u57fa\u7763\u5f92\u3002\u9019\u88cf\u9762\u4e0d\u50cf\u7576\u521d\u9580\u5f92\u7684\u7a31\u547c\u66f4\u80fd\u5920\u8868\u9054\u51fa\u300c\u5b78\u7fd2\u3001\u9806\u670d\u3001\u8ddf\u96a8\u4e3b\u3001\u50b3\u627f\u751f\u547d\u300d\u7684\u610f\u7fa9\u3002<\/p>\n<p>\uff083\uff09v28~30\u6709\u4e00\u4f4d\u5148\u77e5\u4e9e\u8fe6\u5e03\u9810\u8a00\u5c07\u6709\u9951\u8352\uff0c\u9019\u4e8b\u5f8c\u4f86\u679c\u7136\u61c9\u9a57\u4e86\uff0c\u800c\u4e14\u9019\u500b\u9951\u8352\u7dad\u6301\u4e86\u5f88\u4e45\u7684\u6642\u9593\uff0c\u8b93\u539f\u672c\u50b3\u7d71\u5c01\u9589\u7684\u8036\u8def\u6492\u51b7\u6559\u6703\u958b\u59cb\u8d70\u4e0b\u6ce2\u9010\u6f38\u6c92\u843d\u4e86\uff0c\u53cd\u800c\u4ee5\u5ba3\u6559\u70ba\u5c0e\u5411\u7684\u5b89\u63d0\u963f\u6559\u6703\u8d8a\u767c\u8208\u65fa\uff0c\u5dee\u6d3e\u5ba3\u6559\u58eb\u51fa\u53bb\u5230\u8655\u958b\u62d3\u5efa\u7acb\u66f4\u591a\u7684\u6559\u6703\u3002\u540c\u6642\u5b89\u63d0\u963f\u6559\u6703\u4e5f\u5728\u4fdd\u7f85\u8207\u5df4\u62ff\u5df4\u7684\u6559\u5c0e\u4e0b\uff0c\u4ee5\u5be6\u969b\u7684\u611b\u5fc3\u884c\u52d5\u300c\u7167\u5404\u4eba\u7684\u529b\u91cf\u6350\u9322\u300d\u5949\u737b\u7d66\u8036\u8def\u6492\u51b7\u7336\u592a\u4eba\u7684\u6559\u6703\u3002\u9019\u5be6\u5728\u4e00\u4ef6\u662f\u76f8\u7576\u8af7\u523a\u7684\u4e8b\uff0c\u5c31\u662f\u7336\u592a\u4eba\u7684\u6559\u6703\u4e00\u76f4\u770b\u4e0d\u8d77\u5916\u90a6\u4eba\u7684\u6559\u6703\uff0c\u751a\u81f3\u8d77\u521d\u4e0d\u60f3\u5411\u4ed6\u5011\u50b3\u798f\u97f3\uff0c\u5230\u6700\u5f8c\u53cd\u800c\u662f\u9019\u4e9b\u4ed6\u5011\u6240\u770b\u4e0d\u80fd\u7684\u5916\u90a6\u4eba\u6559\u6703\u904e\u4f86\u8cc7\u52a9\u5949\u737b\u4ed6\u5011\u7684\u9700\u8981\u3002\u6211\u5011\u5728\u4e3b\u7684\u9762\u524d\uff0c\u5982\u679c\u8d8a\u662f\u5b58\u8457\u4e00\u500b\u5bec\u5ee3\u7684\u5fc3\u9858\u610f\u6210\u70ba\u795d\u798f\u5225\u4eba\u7684\u5c0e\u7ba1\uff0c\u6211\u5011\u6559\u6703\u7684\u751f\u547d\u529b\u5c31\u8d8a\u52a0\u7684\u8208\u65fa\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u6b7b\u5b88\u50b3\u7d71\u7684\u6559\u689d\u95dc\u8d77\u9580\u4f86\u641e\u81ea\u9589\uff0c\u53ea\u95dc\u5fc3\u81ea\u5df1\u5b97\u6d3e\u7684\u4e8b\uff0c\u53ea\u95dc\u5fc3\u8ddf\u81ea\u5df1\u5229\u76ca\u6709\u95dc\u4fc2\u7684\u4e8b\uff0c\u537b\u4e0d\u80af\u8d70\u51fa\u53bb\u795d\u798f\u8207\u6211\u5011\u96d6\u7136\u6c92\u6709\u76f4\u63a5\u95dc\u4fc2\u7684\u4eba\uff0c\u6211\u5011\u7684\u611b\u5c31\u8b8a\u6210\u6709\u689d\u4ef6\u7684\u611b\uff0c\u6709\u9650\u5236\u7684\u611b\uff0c\u9019\u6a23\u6050\u6015\u6211\u5011\u4e5f\u8981\u6162\u6162\u88ab\u795e\u68c4\u7d55\uff0c\u795e\u8981\u8208\u8d77\u771f\u6b63\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\u6210\u70ba\u898b\u8b49\u8207\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u798f\u97f3\u662f\u5e6b\u52a9\u5c6c\u795e\u7684\u767e\u59d3\uff0c\u7279\u5225\u662f\u7336\u592a\u4eba\u8d70\u51fa\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u9858\u610f\u628a\u795d\u798f\u50b3\u51fa\u53bb\uff1a\u300c\u4f7f\u842c\u570b\u56e0\u4f60\u5f97\u798f\u300d\uff01\u5f921\uff1a8\u8036\u7a4c\u4e5f\u65e9\u5df2\u8aaa\u5230\u798f\u97f3\u8981\u5f9e\u300c\u8036\u8def\u6492\u51b7\u3001\u7336\u592a\u5168\u5730\uff0c\u548c\u6492\u99ac\u5229\u4e9e\uff0c\u76f4\u5230\u5730\u6975\uff0c\u4f5c\u6211\u7684\u898b\u8b49\u3002\u300d\u795e\u7684\u5fc3\u610f\u7e3d\u662f\u300c\u50b3\u51fa\u53bb\u300d\u3001\u300c\u842c\u570b\u5f97\u6551\u300d\u3001\u300c\u4eba\u4eba\u8499\u798f\u300d\uff01\u7336\u592a\u4eba\u660e\u660e\u77e5\u9053\uff0c\u537b\u9084\u662f\u53d7\u9650\u65bc\u672c\u4f4d\u4e3b\u7fa9\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u77e5\u4e0d\u89ba\u4e00\u76f4\u5728\u6514\u963b\u795e\u7684\u4f5c\u70ba\uff0c\u6700\u5f8c\u798f\u97f3\u50b3\u5230\u4e86\u5916\u90a6\uff0c\u7336\u592a\u7adf\u5c31\u4ea1\u570b\u4e86\u3002\u4eca\u5929\u6559\u6703\u8207\u57fa\u7763\u5f92\u4e2d\u9593\u4e5f\u5b58\u5728\u4e0d\u5c11\u672c\u4f4d\u4e3b\u7fa9\uff0c\u4e0d\u4ee5\u798f\u97f3\u64f4\u5c55\u70ba\u5ff5\uff0c\u7e3d\u662f\u5728\u5206\u4f60\u7684\u6211\u7684\uff0c\u722d\u7af6\u6bd4\u8f03\uff0c\u5176\u5be6\u4e5f\u662f\u72af\u4e86\u7336\u592a\u4eba\u4e4b\u60e1\uff0c\u6c42\u795e\u4f7f\u6211\u5011\u6548\u6cd5\u5b89\u63d0\u963f\u6559\u6703\uff0c\u628a\u6700\u5f37\u7684\u4eba\u7d66\u5dee\u51fa\u53bb\uff0c\u662f\u70ba\u4e86\u795e\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u6211\u7684\u6559\u6703\u8208\u65fa\u800c\u5df2\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 11\uff1a19~30 11\uff1a19 \u90a3\u4e9b\u56e0\u53f8\u63d0\u53cd\u7684\u4e8b\u906d\u60a3\u96e3\u56db\u6563\u7684\u9580\u5f92\u76f4\u8d70\u5230\u8153\u5c3c\u57fa\u548c\u5c45\u6bd4\u8def\uff0c\u4e26\u5b89\u63d0\u963f\uff1b\u4ed6\u5011\u4e0d &#8230; <a title=\"2023 \u2013 07 \u2013 17 QT  \u4f7f\u5f92\u884c\u50b3 11\uff1a19~30\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-17-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-11%ef%bc%9a1930\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 17 QT  \u4f7f\u5f92\u884c\u50b3 11\uff1a19~30\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14465,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14462","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14462","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14462"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14462\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14465"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14462"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14462"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14462"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}