{"id":4244,"date":"2017-12-05T12:55:45","date_gmt":"2017-12-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4244"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-05-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-4%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-05-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-4%ef%bc%9a111\/","title":{"rendered":"2017 &#8211; 12 &#8211; 05 QT \u7d04\u62ff\u66f8 4\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u7d04\u62ff\u66f8 4\uff1a1~11<br \/>\n4\uff1a1\u9019\u4e8b\u7d04\u62ff\u5927\u5927\u4e0d\u6085\uff0c\u4e14\u751a\u767c\u6012\uff0c<br \/>\n4\uff1a2\u5c31\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u5728\u672c\u570b\u7684\u6642\u5019\u8c48\u4e0d\u662f\u9019\u6a23\u8aaa\u55ce\uff1f\u6211\u77e5\u9053\u4f60\u662f\u6709\u6069\u5178\u3001\u6709\u6190\u61ab\u7684\u795e\uff0c\u4e0d\u8f15\u6613\u767c\u6012\uff0c\u6709\u8c50\u76db\u7684\u6148\u611b\uff0c\u4e26\u4e14\u5f8c\u6094\u4e0d\u964d\u6240\u8aaa\u7684\u707d\uff0c\u6240\u4ee5\u6211\u6025\u901f\u9003\u5f80\u4ed6\u65bd\u53bb\u3002<br \/>\n4\uff1a3\u8036\u548c\u83ef\u554a\uff0c\u73fe\u5728\u6c42\u4f60\u53d6\u6211\u7684\u547d\u5427\uff01\u56e0\u70ba\u6211\u6b7b\u4e86\u6bd4\u6d3b\u8457\u9084\u597d\u3002<br \/>\n4\uff1a4\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u9019\u6a23\u767c\u6012\u5408\u4e4e\u7406\u55ce\uff1f<br \/>\n4\uff1a5\u65bc\u662f\u7d04\u62ff\u51fa\u57ce\uff0c\u5750\u5728\u57ce\u7684\u6771\u908a\uff0c\u5728\u90a3\u88e1\u70ba\u81ea\u5df1\u642d\u4e86\u4e00\u5ea7\u68da\uff0c\u5750\u5728\u68da\u7684\u852d\u4e0b\uff0c\u8981\u770b\u770b\u90a3\u57ce\u7a76\u7adf\u5982\u4f55\u3002<br \/>\n4\uff1a6\u8036\u548c\u83ef\u795e\u5b89\u6392\u4e00\u68f5\u84d6\u9ebb\uff0c\u4f7f\u5176\u767c\u751f\u9ad8\u904e\u7d04\u62ff\uff0c\u5f71\u5152\u906e\u84cb\u4ed6\u7684\u982d\uff0c\u6551\u4ed6\u812b\u96e2\u82e6\u695a\uff1b\u7d04\u62ff\u56e0\u9019\u68f5\u84d6\u9ebb\u5927\u5927\u559c\u6a02\u3002<br \/>\n4\uff1a7\u6b21\u65e5\u9ece\u660e\uff0c\u795e\u537b\u5b89\u6392\u4e00\u689d\u87f2\u5b50\u54ac\u9019\u84d6\u9ebb\uff0c\u4ee5\u81f4\u67af\u69c1\u3002<br \/>\n4\uff1a8\u65e5\u982d\u51fa\u4f86\u7684\u6642\u5019\uff0c\u795e\u5b89\u6392\u708e\u71b1\u7684\u6771\u98a8\uff0c\u65e5\u982d\u66dd\u66ec\u7d04\u62ff\u7684\u982d\uff0c\u4f7f\u4ed6\u767c\u660f\uff0c\u4ed6\u5c31\u70ba\u81ea\u5df1\u6c42\u6b7b\uff0c\u8aaa\uff1a\u6211\u6b7b\u4e86\u6bd4\u6d3b\u8457\u9084\u597d\uff01<br \/>\n4\uff1a9\u795e\u5c0d\u7d04\u62ff\u8aaa\uff1a\u4f60\u56e0\u9019\u68f5\u84d6\u9ebb\u767c\u6012\u5408\u4e4e\u7406\u55ce\uff1f\u4ed6\u8aaa\uff1a\u6211\u767c\u6012\u4ee5\u81f3\u65bc\u6b7b\uff0c\u90fd\u5408\u4e4e\u7406\uff01<br \/>\n4\uff1a10\u8036\u548c\u83ef\u8aaa\uff1a\u9019\u84d6\u9ebb\u4e0d\u662f\u4f60\u683d\u7a2e\u7684\uff0c\u4e5f\u4e0d\u662f\u4f60\u57f9\u990a\u7684\uff1b\u4e00\u591c\u767c\u751f\uff0c\u4e00\u591c\u4e7e\u6b7b\uff0c\u4f60\u5c1a\u4e14\u611b\u60dc\uff1b<br \/>\n4\uff1a11\u4f55\u6cc1\u9019\u5c3c\u5c3c\u5fae\u5927\u57ce\uff0c\u5176\u4e2d\u4e0d\u80fd\u5206\u8fa8\u5de6\u624b\u53f3\u624b\u7684\u6709\u5341\u4e8c\u842c\u591a\u4eba\uff0c\u4e26\u6709\u8a31\u591a\u7272\u755c\uff0c\u6211\u8c48\u80fd\u4e0d\u611b\u60dc\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff 4\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u9019\u84d6\u9ebb\u4e0d\u662f\u4f60\u683d\u7a2e\u7684\uff0c\u4e5f\u4e0d\u662f\u4f60\u57f9\u990a\u7684\uff1b\u4e00\u591c\u767c\u751f\uff0c\u4e00\u591c\u4e7e\u6b7b\uff0c\u4f60\u5c1a\u4e14\u611b\u60dc\u3002<br \/>\n4\uff1a11 \u4f55\u6cc1\u9019\u5c3c\u5c3c\u5fae\u5927\u57ce\uff0c\u5176\u4e2d\u4e0d\u80fd\u5206\u8fa8\u5de6\u624b\u53f3\u624b\u7684\u6709\u5341\u4e8c\u842c\u591a\u4eba\uff0c\u4e26\u6709\u8a31\u591a\u7272\u755c\uff0c\u6211\u8c48\u80fd\u4e0d\u611b\u60dc\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d04\u62ff\u662f\u5317\u570b\u4ee5\u8272\u5217\u7684\u5148\u77e5\uff0c\u4e9e\u8ff0\u7684\u5c3c\u5c3c\u5fae\u57ce\u662f\u4ed6\u5011\u7684\u6575\u570b\uff0c\u7d20\u6709\u300c\u6bba\u4eba\u6d41\u8840\u7684\u57ce\u300d\u4e4b\u7a31\uff0c\u5c31\u597d\u50cf\u65e5\u672c\u5728\u4e2d\u570b\u300c\u5357\u4eac\u5927\u5c60\u6bba\u300d\u72af\u4e0b\u4ee4\u4eba\u9aee\u6307\u7684\u7f6a\u884c\uff0c\u4f46\u662f\u4e0a\u5e1d\u8981\u4e2d\u570b\u7684\u5148\u77e5\u53bb\u8ddf\u65e5\u672c\u50b3\u798f\u97f3\u62ef\u6551\u9748\u9b42\u4e00\u6a23\u7684\u9053\u7406\u3002\u53c8\u50cf\u6709\u9152\u99d5\u7684\u4eba\u649e\u6b7b\u4e86\u6211\u5011\u7684\u5bb6\u4eba\uff0c\u6211\u5011\u537b\u8981\u8ddf\u4ed6\u50b3\u798f\u97f3\u5e36\u4ed6\u6094\u6539\u4fe1\u4e3b\u4e00\u6a23\uff0c\u5c0d\u4efb\u4f55\u4eba\u4f86\u8aaa\u90fd\u662f\u6975\u70ba\u75db\u82e6\u56f0\u96e3\u7684\u4e8b\u3002\u6240\u4ee5\u7576\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u6094\u6539\u4e4b\u6642\uff0c\u7d04\u62ff\u679c\u7136\u5927\u70ba\u706b\u5149\uff0c\u4ed6\u4e00\u65b9\u9762\u7adf\u7136\u51fa\u8a00\u8af7\u523a\u4e0a\u5e1d\u6eff\u6709\u6148\u611b\uff08v2\uff09\uff0c\u537b\u53ef\u80fd\u6eff\u5fc3\u5fff\u6012\u62b1\u6028\u4e0a\u5e1d\u7c21\u76f4\u662f\u975e\u4e0d\u5206\uff1b\u53e6\u4e00\u65b9\u9762\u4ecd\u61f7\u62b1\u4e00\u7dda\u5e0c\u671b\uff0c\u5e0c\u671b\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\u597d\u4e0d\u904e\u4e09\u65e5\uff0c\u7e7c\u7e8c\u72af\u7f6a\uff0c\u4fbf\u906d\u6ec5\u4ea1\uff0c\u6240\u4ee5\u7279\u5225\u5728\u57ce\u5916\u7684\u6771\u908a\u642d\u68da\u89c0\u671b\u3002\u5176\u5be6\u7d04\u62ff\u4e26\u4e0d\u7279\u5225\uff0c\u56e0\u70ba\u6211\u5011\u5927\u90e8\u4efd\u4eba\u90fd\u8ddf\u4ed6\u4e00\u6a23\uff0c\u5c0d\u65bc\u5f97\u7f6a\u6211\u5011\u7684\u4eba\u5be6\u5728\u62ff\u4e0d\u51fa\u611b\u5fc3\uff0c\u4e26\u4e14\u5145\u6eff\u81ea\u7fa9\uff0c\u5f97\u7406\u4e0d\u9952\u4eba\u3002\u56e0\u70ba\u6211\u6b77\u7d93\u8eca\u798d\u88ab\u649e\uff0c\u6709\u6642\u5019\u5c0d\u65bc\u5728\u99ac\u8def\u4e0a\u4e0d\u5b88\u4ea4\u901a\u898f\u5247\u6216\u4efb\u610f\u86c7\u884c\u6216\u5f71\u97ff\u4ed6\u4eba\u7684\u4eba\u611f\u89ba\u5230\u7279\u5225\u7684\u5fff\u6012\uff0c\u4f46\u662f\u975c\u4e0b\u5fc3\u4f86\u767c\u73fe\u6211\u5f88\u591a\u6642\u5019\u4e5f\u8ddf\u9019\u4e9b\u4eba\u4e00\u6a23\u4e0d\u600e\u9ebc\u5b8c\u5168\u5b88\u4ea4\u901a\u898f\u5247\u3002\u6211\u7528\u6211\u7684\u6a19\u6e96\u4f86\u8cac\u5099\u5176\u4ed6\u7684\u4eba\uff0c\u4f46\u662f\u6211\u7684\u6a19\u6e96\u4ecd\u7136\u96e2\u5b8c\u7f8e\u7684\u6a19\u6e96\u5dee\u4e00\u5927\u6bb5\u8ddd\u96e2\u3002\u6211\u5011\u9078\u64c7\u7684\u7fa9\u884c\u4e0d\u662f\u6309\u7167\u4e0a\u5e1d\u7684\u6a19\u6e96\uff0c\u800c\u662f\u7d93\u904e\u8ddf\u5225\u4eba\u7684\u6bd4\u8f03\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0a\u5e1d\u800c\u8a00\uff0c50\u6b65\u7b11100\u6b65\u662f\u4e0d\u884c\u7684\uff0c\u6211\u5011\u6c92\u6709\u4e00\u500b\u4eba\u5728\u4e0a\u5e1d\u9762\u524d\u7ad9\u7acb\u7684\u4f4f\u8173\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u540c\u6a23\u9700\u8981\u4e0a\u5e1d\u7684\u6190\u61ab\u8207\u6069\u5178\u3002<\/p>\n<p>\u8d8a\u662f\u8a8d\u70ba\u81ea\u5df1\u884c\u70ba\u6bd4\u5225\u4eba\u597d\u7684\u4eba\uff0c\u5c31\u8d8a\u5bb9\u6613\u6709\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\u7684\u554f\u984c\u3002\u5c31\u50cf\u5927\u5152\u5b50\u5f88\u6c23\u7236\u89aa\u70ba\u4ec0\u9ebc\u5c0d\u6d41\u6d6a\u6b78\u4f86\u7684\u5c0f\u6d6a\u5b50\u9019\u9ebc\u597d\uff0c\u9084\u6bba\u725b\u8a2d\u7b75\u5927\u8086\u6176\u795d\uff0c\u537b\u6c92\u6709\u540c\u6a23\u5c0d\u5f85\u5927\u5152\u5b50\u8207\u4ed6\u7684\u670b\u53cb\uff1b\u53c8\u50cf\u6cd5\u5229\u8cfd\u4eba\u7684\u79b1\u544a\u4e00\u76f4\u81ea\u8a87\u81ea\u5df1\u591a\u9ebc\u5c6c\u9748\uff0c\u537b\u540c\u6642\u77a7\u4e0d\u8d77\u8eab\u908a\u7684\u7f6a\u4eba\uff1b\u6211\u5011\u6709\u6642\u5019\u4e0d\u514d\u8ddf\u795e\u62b1\u6028\u6211\u5011\u53c3\u52a0\u9019\u9ebc\u591a\u805a\u6703\uff0c\u53c8\u7576\u5c0f\u7d44\u9577\uff0c\u751a\u81f3\u50b3\u798f\u97f3\u5e36\u4eba\u53d7\u6d17\uff0c\u4f46\u662f\u5bb6\u5ead\u554f\u984c\u7279\u5225\u5730\u591a\uff0c\u7d93\u6fdf\u60c5\u6cc1\u9060\u6bd4\u4e0d\u4e0a\u90a3\u4e9b\u53ea\u662f\u300c\u5750\u79ae\u62dc\u300d\u7684\u57fa\u7763\u5f92\uff0c\u4e0a\u5e1d\u6709\u6c92\u6709\u641e\u932f\uff1f\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u5be6\u5728\u544a\u8a34\u4f60\u5011\uff0c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u4e0a\u5e1d\u7684\u570b\u3002\u300d\uff08\u592a21\uff1a31\uff09\u6050\u6015\u6211\u5011\u548c\u7d04\u62ff\u4e00\u6a23\uff0c\u4e0d\u660e\u767d\u4e0a\u5e1d\u4e0d\u8981\u6211\u5011\u9760\u81ea\u5df1\u884c\u70ba\u505a\u51fa\u4f86\u7684\u300c\u7fa9\u300d\uff0c\u800c\u662f\u8981\u6211\u5011\u56e0\u70ba\u6094\u6539\u63a5\u53d7\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\uff0c\u300c\u6210\u70ba\u6211\u5011\u7684\u7fa9\u300d\u3002\u795e\u7684\u5fc3\u5e0c\u671b\u7d66\u6bcf\u4e00\u500b\u4eba\u6709\u300c\u6094\u6539\u7684\u6a5f\u6703\u300d\uff0c\u6240\u4ee5\u4e00\u518d\u5bec\u5bb9\u3001\u5fcd\u8010\u3001\u7b49\u5019\u6211\u5011\uff0c\u7d66\u6211\u5011\u6642\u9593\u8207\u6a5f\u6703\u3002\u4e0d\u4f46\u662f\u7d66\u660e\u986f\u7684\u7f6a\u4eba\uff0c\u4e5f\u662f\u7d66\u4e00\u5207\u300c\u81ea\u4ee5\u70ba\u7fa9\u7684\u597d\u4eba\u300d\u3002\u6211\u5011\u82e5\u662f\u60f3\u8981\u9760\u81ea\u5df1\u7684\u884c\u70ba\u4f86\u9032\u5929\u570b\uff0c\u6050\u6015\u6c92\u6709\u4e00\u500b\u4eba\u9032\u5f97\u53bb\uff0c\u53cd\u800c\u662f\u767d\u767d\u76f8\u4fe1\u63a5\u53d7\u8036\u7a4c\u6551\u8d16\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u5c31\u50cf\u7d04\u62ff\u8207\u5c3c\u5c3c\u5fae\u57ce\u7684\u4eba\uff0c\u6050\u6015\u5230\u6700\u5f8c\u771f\u6b63\u9700\u8981\u6094\u6539\u7684\uff0c\u53ea\u5269\u4e0b\u7d04\u62ff\u4e00\u500b\u4eba\uff0c\u56e0\u70ba\u6700\u58de\u7684\u4eba\u90fd\u80af\u6094\u6539\u4e86\uff0c\u81ea\u4ee5\u70ba\u597d\u7684\u4eba\u537b\u4e0d\u80af\u6094\u6539\uff0c\u6211\u5011\u9019\u4e9b\u57fa\u7763\u5f92\u90fd\u8981\u8a18\u53d6\u9019\u500b\u6559\u8a13\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u70ba\u4e86\u8981\u8b93\u7d04\u62ff\u5b78\u529f\u8ab2\uff0c\u5f88\u6232\u5287\u6027\u7684\u4e0a\u6f14\u300c\u5091\u514b\u9b54\u8c46\u300d\u7684\u795e\u8e5f\uff0c\u8b93\u4e00\u68f5\u84d6\u9ebb\u4e00\u591c\u9577\u8d77\u4f86\u66ff\u7d04\u62ff\u906e\u852d\uff0c\u7136\u5f8c\u53c8\u53eb\u4e00\u689d\u87f2\u5b50\u54ac\u6b7b\u4e86\u6a39\uff0c\u8b93\u7d04\u62ff\u770b\u898b\u4ed6\u7adf\u7136\u70ba\u4e00\u68f5\u84d6\u9ebb\u7121\u7406\u767c\u6012\uff0c\u537b\u7121\u8996\u65bc\u5c3c\u5c3c\u5fae\u57ce\u8a31\u591a\u7684\u9748\u9b42\uff08\u5305\u62ec\u8a31\u591a\u7684\u5b69\u5b50\uff09\u3002\u9019\u5c31\u662f\u4eba\u7684\u81ea\u5927\u8207\u81ea\u79c1\uff0c\u7d93\u5e38\u8499\u853d\u4e86\u81ea\u5df1\u7684\u773c\u775b\u3002\u53ea\u8981\u662f\u4e8b\u4e0d\u95dc\u5df1\u7684\uff0c\u6211\u5011\u90fd\u5341\u5206\u7684\u51b7\u6f20\uff0c\u53c8\u6216\u8005\u8868\u73fe\u7684\u50cf\u4e0a\u5e1d\u4e00\u6a23\u7684\u516c\u7fa9\uff0c\u5df4\u4e0d\u5f97\u58de\u4eba\u90fd\u65e9\u9ede\u6b7b\u5149\u3002\u4f46\u662f\u5c0d\u65bc\u81ea\u5df1\u6709\u5229\u7684\u4eba\u4e8b\u7269\uff0c\u6211\u5011\u5c31\u5931\u53bb\u7406\u667a\uff0c\u8a8d\u70ba\u4e0a\u5e1d\u6709\u8cac\u4efb\u8981\u795d\u798f\u6211\u5011\uff0c\u4e0d\u61c9\u8a72\u53eb\u6211\u5011\u9047\u5230\u640d\u5931\u6216\u554f\u984c\u3002<\/p>\n<p>\u9019\u88cf\u6211\u5011\u5be6\u5728\u770b\u898b\uff0c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\u3002\u9023\u4e00\u9846\u6a39\u7684\u6210\u9577\uff0c\u4e00\u689d\u87f2\u7684\u51fa\u73fe\uff0c\u6a39\u7684\u6b7b\u4ea1\uff0c\u81ea\u7136\u754c\u7684\u4e00\u5207\uff0c\u4eba\u4e8b\u7269\u7684\u4e00\u5207\uff0c\u300c\u842c\u4e8b\u300d\u662f\u6307\u300c\u6bcf\u4e00\u4ef6\u4e8b\u300d\uff0c\u773c\u775b\u770b\u5f97\u5230\u7684\uff0c\u770b\u4e0d\u5230\u7684\uff0c\u81e8\u5230\u6211\u5011\u8eab\u4e0a\u7684\u4efb\u4f55\u4e00\u500b\u60c5\u6cc1\uff0c\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\uff0c\u90fd\u5728\u300c\u4e0a\u5e1d\u300d\u7684\u638c\u6b0a\u8207\u5141\u8a31\u4e4b\u4e0b\u3002\u5f88\u591a\u6642\u5019\u6211\u5011\u6703\u628a\u767c\u751f\u7684\u4e8b\u602a\u5728\u653f\u5e9c\u3001\u5927\u81ea\u7136\u3001\u5225\u4eba\u2026\uff0c\u4f46\u8aaa\u5be6\u5728\u7684\uff0c\u4e00\u5207\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u53ea\u662f\u6211\u5011\u5f88\u96e3\u63a5\u53d7\u9019\u6a23\u7684\u4e0a\u5e1d\u800c\u5df2\u3002\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u6700\u5927\u7684\u76ee\u7684\uff0c\u6700\u91cd\u8981\u7684\u76ee\u7684\uff0c\u5c31\u662f\u9676\u5851\u6211\u5011\u7684\u751f\u547d\uff0c\u78e8\u6210\u8036\u7a4c\u57fa\u7763\u7684\u6027\u60c5\u8207\u679c\u5b50\u3002\u6211\u5011\u7e3d\u60f3\u8981\u8cfa\u5f97\u4e00\u4e9b\u770b\u5f97\u5230\u7684\u8ca1\u7269\u5229\u76ca\u3001\u6216\u662f\u5225\u4eba\u7684\u8b9a\u8cde\u80af\u5b9a\u638c\u8072\uff0c\u4f46\u662f\u4e0a\u5e1d\u53ea\u5728\u4e4e\u4e00\u4ef6\u4e8b\uff0c\u6211\u5011\u5c0d\u4e00\u5207\u4eba\u4e8b\u7269\u8207\u74b0\u5883\u7684\u53cd\u61c9\uff0c\u50cf\u8036\u7a4c\u4e00\u6a23\u51e1\u4e8b\u5148\u6c42\u4e0a\u5e1d\u7684\u570b\u5ea6\u55ce\uff1f\u51e1\u4e8b\u9075\u884c\u4e0a\u5e1d\u7684\u65e8\u610f\u55ce\uff1f\u6211\u5011\u6068\u60e1\u4e00\u5207\u7f6a\u60e1\u55ce\uff1f\u6216\u662f\u4e5f\u540c\u6a23\u559c\u611b\u795e\u7684\u8056\u6f54\u516c\u7fa9\u826f\u5584\u55ce\uff1f\u7d04\u62ff\u770b\u898b\u7684\u662f\u4e00\u68f5\u84d6\u9ebb\uff0c\u4e0a\u5e1d\u770b\u898b\u7684\u662f\u6094\u6539\u7684\u9748\u9b42\uff0c\u9019\u5c31\u662f\u6211\u5011\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u5230\u4e00\u4f4d\u5f1f\u5144\u7684\u5de5\u5ee0\u6253\u5de5\uff0c\u9019\u4f4d\u5f1f\u5144\u6709\u845720\u5e74\u4ee5\u4e0a\u7684\u4ea4\u60c5\u3002\u904e\u53bb\u6211\u662f\u4ee5\u6559\u6703\u7684\u7267\u8005\u8eab\u4efd\u7267\u990a\u4ed6\uff0c\u5982\u4eca\u4e0a\u5e1d\u8b93\u6211\u5728\u4ed6\u7684\u516c\u53f8\u88cf\u9762\u591a\u5e74\u5076\u723e\u6253\u96f6\u5de5\uff0c\u5f7c\u6b64\u5e6b\u52a9\u6276\u6301\u3002\u5f88\u611f\u8b1d\u4e3b\u7d66\u6211\u9019\u4e9b\u6a5f\u6703\u9032\u5165\u8077\u5834\u8207\u5de5\u5ee0\uff0c\u53bb\u9ad4\u6703\u4e00\u4e0b\u8077\u696d\u7121\u8cb4\u8ce4\u8056\u4fd7\uff0c\u5c31\u50cf\u8036\u7a4c\u5728\u4e16\u4e0a30\u6b72\u4e4b\u524d\u4e00\u76f4\u662f\u500b\u5c45\u5bb6\u7684\u6728\u5320\u3002\u904e\u53bb\u6211\u6709\u8457\u932f\u8aa4\u7684\u8056\u4fd7\u89c0\u5ff5\u5340\u5206\uff0c\u66fe\u7d93\u88ab\u7267\u990a\u7684\u5c0f\u7f8a\u8b4f\u70ba\u300c\u6d3b\u5728\u5929\u4e0a\u300d\u3001\u300c\u4e0d\u98df\u4eba\u9593\u7159\u706b\u300d\u3002\u6211\u5011\u5e38\u5e38\u5728\u8a31\u591a\u4e16\u4fd7\u3001\u5b97\u6559\u3001\u4eba\u610f\u7684\u6846\u67b6\u88cf\u9762\u9650\u5236\u4e86\u81ea\u5df1\u7684\u773c\u5149\uff0c\u76f4\u5230\u795e\u7684\u771f\u7406\u628a\u6211\u5011\u6551\u51fa\u4f86\uff0c\u5f9e\u795e\u7684\u89d2\u5ea6\u773c\u5149\u53bb\u770b\u842c\u4e8b\u842c\u7269\uff0c\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u5c6c\u9748\u7684\u81ea\u7531\u8207\u559c\u6a02\uff01\u6c42\u4e3b\u6559\u5c0e\u6211\u7121\u8ad6\u505a\u4ec0\u9ebc\uff0c\u90fd\u8981\u6191\u4fe1\u5fc3\u505a\uff0c\u90fd\u8981\u70ba\u4e3b\u800c\u505a\uff0c\u90fd\u8981\u5fe0\u5fc3\uff0c\u4e5f\u90fd\u8981\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u62ff\u66f8 4\uff1a1~11 4\uff1a1\u9019\u4e8b\u7d04\u62ff\u5927\u5927\u4e0d\u6085\uff0c\u4e14\u751a\u767c\u6012\uff0c 4\uff1a2\u5c31\u79b1\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u8036\u548c\u83ef\u554a\uff0c\u6211\u5728\u672c\u570b\u7684\u6642\u5019\u8c48\u4e0d\u662f &#8230; <a title=\"2017 &#8211; 12 &#8211; 05 QT \u7d04\u62ff\u66f8 4\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-05-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-4%ef%bc%9a111\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 05 QT \u7d04\u62ff\u66f8 4\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4328,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4244","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4244","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4244"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4244\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4328"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4244"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4244"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4244"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}