{"id":2900,"date":"2017-02-25T12:55:45","date_gmt":"2017-02-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2900"},"modified":"2023-03-08T03:16:48","modified_gmt":"2023-03-07T19:16:48","slug":"2017-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f311\uff1a1~13<br \/>\n11\uff1a1 \u8036\u7a4c\u5728\u4e00\u500b\u5730\u65b9\u79b1\u544a\uff1b\u79b1\u544a\u5b8c\u4e86\uff0c\u6709\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u79b1\u544a\uff0c\u50cf\u7d04\u7ff0\u6559\u5c0e\u4ed6\u7684\u9580\u5f92\u3002<br \/>\n11\uff1a2 \u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u79b1\u544a\u7684\u6642\u5019\uff0c\u8981\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236(\u6709\u53e4\u5377\uff1a\u7236\u554a)\uff1a\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a(\u6709\u53e4\u5377\u6c92\u6709\u9858\u4f60\u7684\u65e8\u610f\u2026\u2026)\u3002<br \/>\n11\uff1a3 \u6211\u5011\u65e5\u7528\u7684\u98f2\u98df\uff0c\u5929\u5929\u8cdc\u7d66\u6211\u5011\u3002<br \/>\n11\uff1a4 \u8d66\u514d\u6211\u5011\u7684\u7f6a\uff0c\u56e0\u70ba\u6211\u5011\u4e5f\u8d66\u514d\u51e1\u8667\u6b20\u6211\u5011\u7684\u4eba\u3002\u4e0d\u53eb\u6211\u5011\u9047\u898b\u8a66\u63a2\uff1b\u6551\u6211\u5011\u812b\u96e2\u51f6\u60e1(\u6709\u53e4\u5377\u6c92\u6709\u672b\u53e5)\u3002<br \/>\n11\uff1a5 \u8036\u7a4c\u53c8\u8aaa\uff1a\u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u500b\u670b\u53cb\u534a\u591c\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u8aaa\uff1a\u670b\u53cb!\u8acb\u501f\u7d66\u6211\u4e09\u500b\u9905\uff1b<br \/>\n11\uff1a6 \u56e0\u70ba\u6211\u6709\u4e00\u500b\u670b\u53cb\u884c\u8def\uff0c\u4f86\u5230\u6211\u9019\u88cf\uff0c\u6211\u6c92\u6709\u751a\u9ebc\u7d66\u4ed6\u64fa\u4e0a\u3002<br \/>\n11\uff1a7 \u90a3\u4eba\u5728\u88cf\u9762\u56de\u7b54\u8aaa\uff1a\u4e0d\u8981\u652a\u64fe\u6211\uff0c\u9580\u5df2\u7d93\u95dc\u9589\uff0c\u5b69\u5b50\u5011\u4e5f\u540c\u6211\u5728\u7240\u4e0a\u4e86\uff0c\u6211\u4e0d\u80fd\u8d77\u4f86\u7d66\u4f60\u3002<br \/>\n11\uff1a8 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u96d6\u4e0d\u56e0\u4ed6\u662f\u670b\u53cb\u8d77\u4f86\u7d66\u4ed6\uff0c\u4f46\u56e0\u4ed6\u60c5\u8a5e\u8feb\u5207\u5730\u76f4\u6c42\uff0c\u5c31\u5fc5\u8d77\u4f86\u7167\u4ed6\u6240\u9700\u7528\u7684\u7d66\u4ed6\u3002<br \/>\n11\uff1a9 \u6211\u53c8\u544a\u8a34\u4f60\u5011\uff0c\u4f60\u5011\u7948\u6c42\uff0c\u5c31\u7d66\u4f60\u5011\uff0c\u5c0b\u627e\uff0c\u5c31\u5c0b\u898b\uff1b\u53e9\u9580\uff0c\u5c31\u7d66\u4f60\u5011\u958b\u9580\u3002<br \/>\n11\uff1a10 \u56e0\u70ba\uff0c\u51e1\u7948\u6c42\u7684\uff0c\u5c31\u5f97\u8457\uff0c\u5c0b\u627e\u7684\uff0c\u5c31\u5c0b\u898b\uff0c\u53e9\u9580\u7684\uff0c\u5c31\u7d66\u4ed6\u958b\u9580\u3002<br \/>\n11\uff1a11 \u4f60\u5011\u4e2d\u9593\u4f5c\u7236\u89aa\u7684\uff0c\u8ab0\u6709\u5152\u5b50\u6c42\u9905\uff0c\u53cd\u7d66\u4ed6\u77f3\u982d\u5462?\u6c42\u9b5a\uff0c\u53cd\u62ff\u86c7\u7576\u9b5a\u7d66\u4ed6\u5462?<br \/>\n11\uff1a12 \u6c42\u96de\u86cb\uff0c\u53cd\u7d66\u4ed6\u880d\u5b50\u5462?<br \/>\n11\uff1a13 \u4f60\u5011\u96d6\u7136\u4e0d\u597d\uff0c\u5c1a\u4e14\u77e5\u9053\u62ff\u597d\u6771\u897f\u7d66\u5152\u5973\uff1b\u4f55\u6cc1\u5929\u7236\uff0c\u8c48\u4e0d\u66f4\u5c07\u8056\u9748\u7d66\u6c42\u4ed6\u7684\u4eba\u55ce?<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 11\uff1a2\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u79b1\u544a\u7684\u6642\u5019\uff0c\u8981\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u524d\u534a\u6bb5\u8036\u7a4c\u6559\u5c0e\u9580\u5f92\u79b1\u544a\u7684\u7bc4\u672c\uff0c\u5c31\u662f\u4e3b\u79b1\u6587\u3002\u5f8c\u534a\u6bb5\u5247\u662f\u8036\u7a4c\u8981\u6211\u5011\u79b1\u544a\u9700\u8981\u6709\u4fe1\u5fc3\u7684\u4e0d\u65b7\u5805\u6301\u5fcd\u8010\uff0c\u76f4\u5230\u6211\u5011\u5f97\u8457\u8056\u9748\uff08\u6211\u8a8d\u70ba\u6b64\u8655\u8b1b\u7684\u8056\u9748\u662f\u6307\u5f97\u8457\u8056\u9748\u7684\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\u8207\u89e3\u7b54\uff0c\u800c\u4e0d\u662f\u6307\u5f97\u8457\u500b\u4eba\u7684\u79c1\u617e\uff09\u3002<\/p>\n<p>\u4e3b\u79b1\u6587\u662f\u6709\u512a\u5148\u9806\u5e8f\u7684\uff0c\u4e00\u958b\u59cb\u6211\u5011\u61c9\u7576\u5148\u6c42\u795e\u6240\u770b\u91cd\u7684\u4e8b\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u63a5\u4e0b\u4f86\u624d\u662f\u6211\u5011\u6bcf\u4e00\u5929\u751f\u6d3b\u6240\u9700\u8981\u7684\u4f9b\u61c9\uff0c\u518d\u63a5\u4e0b\u4f86\u5c31\u662f\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4ee5\u53ca\u52dd\u904e\u4ec7\u6575\u7684\u4fdd\u8b77\u8207\u529b\u91cf\u3002<\/p>\n<p>\u8056\u7d93\u5176\u4ed6\u5730\u65b9\u4e5f\u662f\u8aaa\uff1a\u8981\u5148\u611b\u795e\uff0c\u7136\u5f8c\u611b\u5df1\uff0c\u518d\u611b\u4eba\uff08\u611b\u4eba\u5982\u5df1\u7684\u9806\u5e8f\uff0c\u61c9\u8a72\u662f\u5148\u5b78\u6703\u7528\u795e\u7684\u611b\u611b\u5df1\uff0c\u7136\u5f8c\u624d\u80fd\u5b78\u6703\u5982\u4f55\u611b\u4eba\uff09\u3002\u53e6\u4e00\u6bb5\u7d93\u6587\uff1a\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u9019\u4e00\u5207\u6771\u897f\uff08\u751f\u6d3b\u6240\u9700\uff09\u5c31\u5fc5\u8981\u8cdc\u7d66\u6211\u5011\u4e86\u3002<\/p>\n<p>\u795e\u7684\u570b\u5ea6\uff0c\u5c31\u662f\u6307\u795e\u65e8\u610f\u638c\u6b0a\u7684\u7bc4\u570d\u3001\u795e\u7684\u7fa9\uff0c\u5c31\u662f\u6307\u5929\u570b\u7684\u6587\u5316\uff0c\u795e\u7684\u5c6c\u6027\u8207\u54c1\u683c\u3002<\/p>\n<p>\u6211\u5011\u4e00\u5207\u79b1\u544a\uff0c\u90fd\u662f\u5148\u6839\u64da\u65bc\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\u9019\u500b\u57fa\u790e\uff0c\u9019\u4e5f\u662f\u4e00\u500b\u751f\u547d\u9577\u5927\u6210\u719f\uff0c\u812b\u96e2\u5e7c\u7a1a\u7684\u57fa\u7763\u5f92\u751f\u547d\u7684\u8a18\u865f\uff0c\u51e1\u4e8b\u6c42\u554f\u4e26\u4e14\u9806\u670d\u795e\u7684\u65e8\u610f\u3001\u51e1\u4e8b\u6368\u5df1\u6d3b\u51fa\u795e\u7684\u751f\u547d\u6027\u60c5\uff0c\u662f\u6211\u5011\u6bcf\u4e00\u5929QT\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u958b\u59cb\u8ecd\u6821\u751f\u7684\u9000\u4fee\u6703\uff0c\u5728\u7576\u4e2d\u8981\u670d\u4e8b\u9019\u4e9b\u5b78\u5f1f\u59b9\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u6559\u5c0e\u4ed6\u5011\u4e0d\u662f\u8981\u6c42\u795e\u4f86\u6eff\u8db3\u6211\u5011\u7684\u81ea\u6211\uff0c\u800c\u662f\u8981\u5148\u4f86\u6eff\u8db3\u795e\u7684\u5fc3\uff1a\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u8b93\u9019\u4e9b\u5e74\u8f15\u4eba\u5f9e\u5e74\u8f15\u5c31\u8ddf\u96a8\u795e\uff0c\u5230\u8001\u4e5f\u4e0d\u504f\u96e2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 11\uff1a2\u8036\u7a4c\u8aaa\uff1a\u4f60\u5011\u79b1\u544a\u7684\u6642\u5019\uff0c\u8981\u8aaa\uff1a\u6211\u5011\u5728\u5929\u4e0a\u7684\u7236\uff0c\u9858\u4eba\u90fd\u5c0a\u4f60\u7684\u540d\u70ba\u8056\u3002\u9858\u4f60\u7684\u570b\u964d\u81e8\uff1b\u9858\u4f60\u7684\u65e8\u610f\u884c\u5728\u5730\u4e0a\uff0c\u5982\u540c\u884c\u5728\u5929\u4e0a\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u8036\u7a4c\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u79b1\u544a\u7684\u7bc4\u672c\uff0c\u662f\u5148\u6c42\u795e\u7684\u570b\u5ea6\u3001\u65e8\u610f\u8207\u795e\u7684\u54c1\u683c\u3001\u751f\u547d\u3002\u5e6b\u52a9\u6211\u5011\u812b\u96e2\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u4fe1\u4ef0\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u5b78\u7fd2\u4ee5\u795e\u70ba\u6211\u5011\u4e00\u5207\u751f\u547d\u7684\u4e2d\u5fc3\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f311\uff1a1~13 11\uff1a1 \u8036\u7a4c\u5728\u4e00\u500b\u5730\u65b9\u79b1\u544a\uff1b\u79b1\u544a\u5b8c\u4e86\uff0c\u6709\u500b\u9580\u5f92\u5c0d\u4ed6\u8aaa\uff1a\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\u79b1\u544a\uff0c\u50cf\u7d04\u7ff0\u6559\u5c0e\u4ed6 &#8230; <a title=\"2017 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-25-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-11%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 25 QT \u8def\u52a0\u798f\u97f3 11\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2994,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2900","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2900","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2900"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2900\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2994"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2900"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2900"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2900"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}