{"id":8230,"date":"2020-07-22T12:55:45","date_gmt":"2020-07-22T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8230"},"modified":"2023-03-08T15:53:28","modified_gmt":"2023-03-08T07:53:28","slug":"2020-07-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a2632","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a2632\/","title":{"rendered":"2020 &#8211; 07 &#8211; 22 QT \u7f85\u99ac\u66f8 1\uff1a26~32"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 1\uff1a26~32<br \/>\n1\uff1a26 \u56e0\u6b64\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u653e\u7e31\u53ef\u7f9e\u6065\u7684\u60c5\u617e\u3002\u4ed6\u5011\u7684\u5973\u4eba\u628a\u9806\u6027\u7684\u7528\u8655\u8b8a\u70ba\u9006\u6027\u7684\u7528\u8655\uff1b<br \/>\n1\uff1a27 \u7537\u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u68c4\u4e86\u5973\u4eba\u9806\u6027\u7684\u7528\u8655\uff0c\u617e\u706b\u653b\u5fc3\uff0c\u5f7c\u6b64\u8caa\u6200\uff0c\u7537\u548c\u7537\u884c\u53ef\u7f9e\u6065\u7684\u4e8b\uff0c\u5c31\u5728\u81ea\u5df1\u8eab\u4e0a\u53d7\u9019\u5984\u70ba\u7576\u5f97\u7684\u5831\u61c9\u3002<br \/>\n1\uff1a28 \u4ed6\u5011\u65e2\u7136\u6545\u610f\u4e0d\u8a8d\u8b58\u3000\u795e\uff0c\u3000\u795e\u5c31\u4efb\u6191\u4ed6\u5011\u5b58\u90aa\u50fb\u7684\u5fc3\uff0c\u884c\u90a3\u4e9b\u4e0d\u5408\u7406\u7684\u4e8b\uff1b<br \/>\n1\uff1a29 \u88dd\u6eff\u4e86\u5404\u6a23\u4e0d\u7fa9\u3001\u90aa\u60e1\u3001\u8caa\u5a6a\u3001\u60e1\u6bd2\uff08\u6216\u8b6f\uff1a\u9670\u6bd2\uff09\uff1b\u6eff\u5fc3\u662f\u5ac9\u5992\u3001\u51f6\u6bba\u3001\u722d\u7af6\u3001\u8a6d\u8a50\u3001\u6bd2\u6068\uff1b<br \/>\n1\uff1a30 \u53c8\u662f\u8b92\u6bc0\u7684\u3001\u80cc\u5f8c\u8aaa\u4eba\u7684\u3001\u6028\u6068\u3000\u795e\u7684\uff08\u6216\u8b6f\uff1a\u88ab\u3000\u795e\u6240\u618e\u60e1\u7684\uff09\u3001\u4fae\u6162\u4eba\u7684\u3001\u72c2\u50b2\u7684\u3001\u81ea\u8a87\u7684\u3001\u634f\u9020\u60e1\u4e8b\u7684\u3001\u9055\u80cc\u7236\u6bcd\u7684\u3001<br \/>\n1\uff1a31 \u7121\u77e5\u7684\u3001\u80cc\u7d04\u7684\u3001\u7121\u89aa\u60c5\u7684\u3001\u4e0d\u6190\u61ab\u4eba\u7684\u3002<br \/>\n1\uff1a32 \u4ed6\u5011\u96d6\u77e5\u9053\u3000\u795e\u5224\u5b9a\u884c\u9019\u6a23\u4e8b\u7684\u4eba\u662f\u7576\u6b7b\u7684\uff0c\u7136\u800c\u4ed6\u5011\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u9084\u559c\u6b61\u5225\u4eba\u53bb\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 1\uff1a28 \u4ed6\u5011\u65e2\u7136\u6545\u610f\u4e0d\u8a8d\u8b58\u3000\u795e\uff0c\u3000\u795e\u5c31\u4efb\u6191\u4ed6\u5011\u5b58\u90aa\u50fb\u7684\u5fc3\uff0c\u884c\u90a3\u4e9b\u4e0d\u5408\u7406\u7684\u4e8b\u3002<br \/>\n1\uff1a32 \u4ed6\u5011\u96d6\u77e5\u9053\u3000\u795e\u5224\u5b9a\u884c\u9019\u6a23\u4e8b\u7684\u4eba\u662f\u7576\u6b7b\u7684\uff0c\u7136\u800c\u4ed6\u5011\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u9084\u559c\u6b61\u5225\u4eba\u53bb\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v26\u300c\u56e0\u6b64\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u653e\u7e31\u53ef\u7f9e\u6065\u7684\u60c5\u617e\u2026\u300d\u4eca\u5929\u7684\u7d93\u6587\uff0c\u662f\u5f9e\u6628\u5929\u7684\u7d93\u6587\u5ef6\u7e8c\u800c\u4f86\u7684\uff1av21\u300c\u56e0\u70ba\uff0c\u4ed6\u5011\u96d6\u7136\u77e5\u9053\u3000\u795e\uff0c\u537b\u4e0d\u7576\u4f5c\u3000\u795e\u69ae\u8000\u4ed6\uff0c\u4e5f\u4e0d\u611f\u8b1d\u4ed6\u3002\u4ed6\u5011\u7684\u601d\u5ff5\u8b8a\u70ba\u865b\u5984\uff0c\u7121\u77e5\u7684\u5fc3\u5c31\u660f\u6697\u4e86\u3002\u300d\u7c21\u55ae\u8aaa\uff0c\u5c31\u662f\u4eba\u6545\u610f\u300c\u4e0d\u628a\u795e\u7576\u795e\u300d\u3002\u5176\u5be6\u5728\u4eba\u6240\u72af\u7684\u4e00\u5207\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u300c\u4e0d\u628a\u795e\u7576\u795e\u300d\uff0c\u5c31\u662f\u4e00\u5207\u7f6a\u60e1\u7684\u6839\u6e90\u3002\u4eba\u525b\u786c\u5df1\u5fc3\uff0c\u5b9a\u610f\u8981\u904e\u4e00\u500b\u96e2\u68c4\u795e\u7684\u751f\u6d3b\uff0c\u8aa4\u4ee5\u70ba\u4eba\u53ef\u4ee5\u9760\u81ea\u5df1\u70ba\u6240\u6b32\u70ba\uff0c\u7f8e\u5176\u540d\u53eb\u4f5c\u81ea\u7531\uff0c\u5176\u5be6\u7e31\u617e\uff0c\u662f\u6bc0\u6ec5\uff0c\u662f\u6d3b\u5728\u6346\u7d81\u8207\u8f44\u5236\u4e4b\u4e2d\u3002\u552f\u6709\u795e\u662f\u4e00\u5207\u7f8e\u5584\u3001\u5149\u660e\u3001\u8056\u6f54\u7684\u6e90\u982d\uff0c\u4eba\u96e2\u4e86\u795e\u9019\u500b\u751f\u547d\u7684\u6cc9\u6e90\uff0c\u70ba\u81ea\u5df1\u947f\u51fa\u7834\u88c2\u4e0d\u80fd\u5b58\u6c34\u7684\u6c60\u5b50\uff0c\u5c31\u8d8a\u4f86\u8d8a\u653e\u7e31\uff0c\u8d8a\u4f86\u8d8a\u60e1\u3001\u8d8a\u4f86\u8d8a\u63a5\u8fd1\u5730\u7344\u8207\u6b7b\u4ea1\u3002\u4ec0\u9ebc\u662f\u5730\u7344\uff0c\u5730\u7344\u4e0d\u53ea\u662f\u4e00\u500b\u5730\u65b9\uff0c\u4e0d\u80af\u6094\u6539\u4e4b\u4eba\u7684\u6b78\u5bbf\uff0c\u5730\u7344\u5c31\u662f\u6c92\u6709\u795e\u540c\u5728\u7684\u73fe\u5be6\u3002\u5c31\u50cf\u795e\u570b\uff0c\u4e5f\u4e0d\u53ea\u662f\u5c07\u4f86\u7fa9\u4eba\u7684\u6240\u5728\uff0c\u4eca\u5929\u51e1\u662f\u5fc3\u4e2d\u63a5\u53d7\u795e\u638c\u6b0a\u7684\u4eba\u5fc3\uff0c\u795e\u7684\u570b\u5c31\u5728\u4ed6\u5011\u5fc3\u88cf\u3002<\/p>\n<p>\u5e7e\u4e4e\u6240\u6709\u7684\u4eba\u90fd\u6bd4\u8f03\u5728\u610f\u662f\u5426\u9055\u72af\u4e86\u300c\u7f6a\u884c\u300d\uff0c\u5c31\u50cf\u4eca\u5929\u7d93\u6587\u8b1b\u5230\u7684\u540c\u6027\u6200\uff0c\u4f46\u5f88\u5c11\u4eba\u770b\u91cd\u300c\u7f6a\u5fc3\u300d\uff0c\u5c31\u50cf\u300c\u90aa\u60e1\u3001\u8caa\u5a6a\u3001\u60e1\u6bd2\u3001\u5ac9\u5992\u3001\u6deb\u4e82\u3001\u51f6\u6bba\u3001\u722d\u7af6\u3001\u8a6d\u8a50\u3001\u6bd2\u6068\u3001\u8b92\u6bc0\u7684\u3001\u80cc\u5f8c\u8aaa\u4eba\u7684\u3001\u6028\u6068\u3000\u795e\u7684\uff08\u6216\u8b6f\uff1a\u88ab\u3000\u795e\u6240\u618e\u60e1\u7684\uff09\u3001\u4fae\u6162\u4eba\u7684\u3001\u72c2\u50b2\u7684\u3001\u81ea\u8a87\u7684\u3001\u634f\u9020\u60e1\u4e8b\u7684\u3001\u9055\u80cc\u7236\u6bcd\u7684\u3001\u7121\u77e5\u7684\u3001\u80cc\u7d04\u7684\u3001\u7121\u89aa\u60c5\u7684\u3001\u4e0d\u6190\u61ab\u4eba\u7684\u2026\u300d\uff08v29~31\uff09\u3002\u66f4\u5c11\u4eba\u770b\u91cd\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\u300c\u4ed6\u5011\u65e2\u7136\u6545\u610f\u4e0d\u8a8d\u8b58\u3000\u795e\u3001\u6028\u6068\u3000\u795e\u7684\uff08\u6216\u8b6f\uff1a\u88ab\u3000\u795e\u6240\u618e\u60e1\u7684\uff09\u300d\u9019\u4e9b\u90fd\u662f\u4eba\u7684\u7121\u77e5\u3002\u6211\u5011\u7279\u5225\u559c\u6b61\u5f37\u8abf\u540c\u6027\u6200\u7684\u7f6a\u60e1\uff0c\u8a8d\u70ba\u662f\u5927\u7f6a\uff0c\u537b\u4e0d\u77e5\u9053\u66f4\u56b4\u91cd\u7684\u7f6a\u5176\u5be6\u662f\u300c\u4e0d\u628a\u795e\u7576\u795e\u300d\u3001\u300c\u6545\u610f\u4e0d\u8a8d\u8b58\u795e\u300d\u3001\u300c\u6028\u6068\u795e\uff08\u88ab\u795e\u618e\u60e1\uff09\u300d\u3002\u56e0\u70ba\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4e0d\u80fd\u505a\u4ec0\u9ebc\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff1b\u96e2\u4e86\u795e\uff0c\u6211\u5011\u7684\u5fc3\u5730\u5c31\u5b8c\u5168\u6557\u58de\uff0c\u7136\u5f8c\u624d\u662f\u9677\u5165\u7a2e\u7a2e\u90aa\u60e1\u8352\u8a95\u7684\u7f6a\u884c\u3002\u4eca\u5929\u4e16\u4e0a\u4e00\u5207\u7684\u90aa\u60e1\u8207\u6557\u58de\uff0c\u53ea\u662f\u5c07\u4f86\u5730\u7344\u60c5\u6cc1\u7684\u9810\u8868\uff0c\u5c31\u662f\u795e\u4efb\u6191\u7f6a\u4eba\u653e\u7e31\u60c5\u617e\u7684\u5fc5\u7136\u7d50\u679c\u3002\u5982\u679c\u7f6a\u4eba\u9858\u610f\u9818\u53d7\u795e\u7684\u6069\u5178\u800c\u6094\u6539\uff0c\u5c31\u80fd\u4f7f\u7fa9\u4eba\u66f4\u591a\u6d3b\u51fa\u8056\u6f54\u7684\u751f\u547d\uff1b\u4f46\u82e5\u7f6a\u4eba\u6545\u610f\u96e2\u68c4\u4e0a\u5e1d\uff0c\u90a3\u9ebc\u60e1\u4eba\u53ea\u80fd\u66f4\u60e1\uff0c\u5f70\u986f\u5c07\u4f86\u5730\u7344\u7684\u6557\u58de\u8207\u60b2\u6158\u3002<\/p>\n<p>\uff082\uff09\u4e0a\u5e1d\u5275\u9020\u4eba\uff0c\u4e26\u8cdc\u7d66\u4eba\u5bf6\u8cb4\u7684\u300c\u81ea\u7531\u610f\u5fd7\u300d\uff0c\u56e0\u70ba\u795e\u5e0c\u671b\u8207\u4eba\u7684\u95dc\u4fc2\u662f\u5efa\u7acb\u5728\u96d9\u65b9\u81ea\u7531\u7684\u610f\u9858\u4e4b\u4e0a\uff0c\u800c\u4e0d\u662f\u88ab\u52c9\u5f37\u7684\u3002\u795e\u8207\u4eba\u7acb\u7d04\uff0c\u6700\u91cd\u8981\u7684\u57fa\u790e\u4e0d\u662f\u8868\u9762\u9053\u5fb7\u7684\u884c\u70ba\uff0c\u800c\u662f\u56e0\u300c\u611b\u795e\u800c\u7518\u5fc3\u9806\u670d\u300d\u3002\u4f5511\uff1a4\u300c\u6211\u7528\u6148\u7e69\u611b\u7d22\u727d\u5f15\u4ed6\u5011\u3002\u300d\u4f46\u662f\u4eba\u82e5\u4e0d\u80af\u63a5\u53d7\u795e\u7684\u611b\u3001\u795e\u7684\u6069\u5178\uff0c\u5c31\u8981\u6e96\u5099\u63a5\u53d7\u795e\u7684\u5fff\u6012\uff0c\u795e\u516c\u7fa9\u7684\u5be9\u5224\u3002\u56e0\u70ba\u4eba\u82e5\u96e2\u4e86\u795e\uff0c\u96e2\u4e86\u7f8e\u5584\u7684\u6e90\u982d\uff0c\u4eba\u5c31\u6703\u8b8a\u5f97\u548c\u90aa\u9748\u4e00\u6a23\u8d8a\u4f86\u8d8a\u6068\u795e\uff0c\u4e5f\u5c31\u8d8a\u4f86\u8d8a\u90aa\u60e1\u3002\u5929\u570b\u7684\u91cd\u9ede\u4e0d\u662f\u8b93\u4eba\u4eab\u53d7\u8089\u9ad4\u7684\u8cdc\u798f\uff0c\u800c\u662f\u4eab\u53d7\u795e\u8056\u6f54\u7684\u540c\u5728\uff01\u7f6a\u4eba\u65e2\u4e0d\u611b\u795e\uff0c\u4e0d\u611b\u795e\u7684\u8056\u6f54\uff0c\u53c8\u600e\u9ebc\u6703\u611b\u5929\u570b\u5462\uff1fv32\u300c\u4ed6\u5011\u96d6\u77e5\u9053\u3000\u795e\u5224\u5b9a\u884c\u9019\u6a23\u4e8b\u7684\u4eba\u662f\u7576\u6b7b\u7684\uff0c\u7136\u800c\u4ed6\u5011\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u9084\u559c\u6b61\u5225\u4eba\u53bb\u884c\u3002\u300d\u6211\u5011\u770b\u9019\u4e9b\u7d93\u6587\uff0c\u53ea\u80fd\u8aaa\u4e00\u500b\u6c92\u6709\u795e\u7684\u4eba\uff0c\u662f\u4f55\u7b49\u7684\u53ef\u6190\uff1f\u795e\u8cdc\u4eba\u7684\u826f\u5fc3\u8207\u70ba\u4eba\u7684\u5c0a\u56b4\u88ab\u7f6a\u60e1\u7834\u58de\u6b86\u76e1\uff0c\u4eba\u8d8a\u4f86\u8d8a\u4e0d\u50cf\u795e\uff0c\u53cd\u5012\u8d8a\u4f86\u8d8a\u50cf\u9b3c\uff0c\u8d8a\u4f86\u8d8a\u6557\u58de\u3001\u90aa\u60e1\u7121\u4e0b\u9650\u3002\u96d6\u7136\u660e\u77e5\u81ea\u5df1\u7684\u884c\u70ba\u662f\u932f\u7684\uff0c\u4ecd\u7136\u4e0d\u9858\u610f\u4f86\u5c0b\u6c42\u795e\u7684\u6069\u5178\uff0c\u5805\u6301\u9760\u81ea\u5df1\u6d3b\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u800c\u4e14\u9084\u8981\u300c\u62c9\u4eba\u4e0b\u6c34\uff0c\u4e00\u8d77\u6c88\u6dea\u3002\u300d\u56e0\u4fe1\u7a31\u7fa9\u7684\u4eba\uff0c\u662f\u50cf\u4fdd\u7f85\u4e00\u6a23\u7684\u5fc3\u60c5\uff1a\u300c\u4e0d\u7ba1\u5f97\u6642\u4e0d\u5f97\u6642\uff0c\u7e3d\u8981\u6551\u4e9b\u4eba\u300d\uff0c\u60e1\u4eba\u537b\u662f\u300c\u4e0d\u4f46\u81ea\u5df1\u53bb\u884c\uff0c\u9084\u559c\u6b61\u5225\u4eba\u53bb\u884c\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6797\u524d15\uff1a10\u300c\u7136\u800c\uff0c\u6211\u4eca\u65e5\u6210\u4e86\u4f55\u7b49\u4eba\uff0c\u662f\u8499\u4e0a\u5e1d\u7684\u6069\u624d\u6210\u7684\uff0c\u4e26\u4e14\u4ed6\u6240\u8cdc\u6211\u7684\u6069\u4e0d\u662f\u5f92\u7136\u7684\u3002\u6211\u6bd4\u773e\u4f7f\u5f92\u683c\u5916\u52de\u82e6\uff1b\u9019\u539f\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u4e0a\u5e1d\u7684\u6069\u8207\u6211\u540c\u5728\u3002\u300d\u6211\u5011\u6c92\u6709\u4efb\u4f55\u53ef\u8a87\u7684\uff0c\u4e00\u5207\u90fd\u662f\u6069\u5178\uff0c\u4e00\u5207\u90fd\u662f\u6190\u61ab\uff0c\u4e00\u5207\u90fd\u662f\u767d\u767d\u9818\u53d7\u3002\u4f46\u662f\u6211\u5011\u4fe1\u4e3b\u5f8c\u4ecd\u7136\u6709\u7576\u8ca0\u7684\u8cac\u4efb\uff0c\u5c6c\u9748\u7684\u5f97\u52dd\u4e0d\u662f\u53d7\u6d17\u5f8c\u5929\u4e0a\u81ea\u52d5\u6389\u4e0b\u4f86\u7684\uff0c\u800c\u662f\u5929\u5929\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u4ea4\u51fa\u751f\u547d\u4e3b\u6b0a\u5145\u6eff\u611b\u795e\u8207\u559c\u6a02\u7684\u4f86\u8ddf\u96a8\u4e3b\uff01\u300c\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff0c\u53eb\u4ed6\u6709\u9918\uff01\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u4e00\u5207\u6240\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\u6211\u5011\u8d8a\u611b\u795e\uff0c\u8d8a\u611b\u795e\u7684\u8a71\uff0c\u5c31\u80fd\u7d50\u51fa\u66f4\u591a\u751f\u547d\u7684\u679c\u5b50\uff01\u6211\u5011\u82e5\u6028\u6068\u795e\uff0c\u9060\u96e2\u795e\uff0c\u5c31\u8d8a\u7d50\u51fa\u7f6a\u60e1\u8207\u82e6\u6bd2\u7684\u679c\u5b50\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\uff0c\u4f5c\u51fa\u6b63\u78ba\u7684\u9078\u64c7\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 1\uff1a26~32 1\uff1a26 \u56e0\u6b64\uff0c\u795e\u4efb\u6191\u4ed6\u5011\u653e\u7e31\u53ef\u7f9e\u6065\u7684\u60c5\u617e\u3002\u4ed6\u5011\u7684\u5973\u4eba\u628a\u9806\u6027\u7684\u7528\u8655\u8b8a\u70ba\u9006\u6027\u7684\u7528\u8655\uff1b 1 &#8230; <a title=\"2020 &#8211; 07 &#8211; 22 QT \u7f85\u99ac\u66f8 1\uff1a26~32\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-22-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-1%ef%bc%9a2632\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 22 QT \u7f85\u99ac\u66f8 1\uff1a26~32\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8327,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8230","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8230","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8230"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8230\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8327"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8230"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8230"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8230"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}