{"id":7612,"date":"2020-02-19T12:55:45","date_gmt":"2020-02-19T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7612"},"modified":"2023-03-08T15:51:40","modified_gmt":"2023-03-08T07:51:40","slug":"2020-02-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a37-50","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-02-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a37-50\/","title":{"rendered":"2020 &#8211; 02 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a37 ~ 50"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 12\uff1a37 ~ 50<br \/>\n12\uff1a37 \u4ed6\u96d6\u7136\u5728\u4ed6\u5011\u9762\u524d\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u4fe1\u4ed6\u3002<br \/>\n12\uff1a38 \u9019\u662f\u8981\u61c9\u9a57\u5148\u77e5\u4ee5\u8cfd\u4e9e\u7684\u8a71\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u5011\u6240\u50b3\u7684\u6709\u8ab0\u4fe1\u5462\uff1f\u4e3b\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f<br \/>\n12\uff1a39 \u4ed6\u5011\u6240\u4ee5\u4e0d\u80fd\u4fe1\uff0c\u56e0\u70ba\u4ee5\u8cfd\u4e9e\u53c8\u8aaa\uff1a<br \/>\n12\uff1a40 \u4e3b\u53eb\u4ed6\u5011\u778e\u4e86\u773c\uff0c\u786c\u4e86\u5fc3\uff0c\u514d\u5f97\u4ed6\u5011\u773c\u775b\u770b\u898b\uff0c\u5fc3\u88cf\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u6211\u5c31\u91ab\u6cbb\u4ed6\u5011\u3002<br \/>\n12\uff1a41 \u4ee5\u8cfd\u4e9e\u56e0\u70ba\u770b\u898b\u4ed6\u7684\u69ae\u8000\uff0c\u5c31\u6307\u8457\u4ed6\u8aaa\u9019\u8a71\u3002<br \/>\n12\uff1a42 \u96d6\u7136\u5982\u6b64\uff0c\u5b98\u9577\u4e2d\u537b\u6709\u597d\u4e9b\u4fe1\u4ed6\u7684\uff0c\u53ea\u56e0\u6cd5\u5229\u8cfd\u4eba\u7684\u7de3\u6545\uff0c\u5c31\u4e0d\u627f\u8a8d\uff0c\u6050\u6015\u88ab\u8d95\u51fa\u6703\u5802\u3002<br \/>\n12\uff1a43 \u9019\u662f\u56e0\u4ed6\u5011\u611b\u4eba\u7684\u69ae\u8000\u904e\u65bc\u611b\u3000\u795e\u7684\u69ae\u8000\u3002<br \/>\n12\uff1a44 \u8036\u7a4c\u5927\u8072\u8aaa\uff1a\u300c\u4fe1\u6211\u7684\uff0c\u4e0d\u662f\u4fe1\u6211\uff0c\u4e43\u662f\u4fe1\u90a3\u5dee\u6211\u4f86\u7684\u3002<br \/>\n12\uff1a45 \u4eba\u770b\u898b\u6211\uff0c\u5c31\u662f\u770b\u898b\u90a3\u5dee\u6211\u4f86\u7684\u3002<br \/>\n12\uff1a46 \u6211\u5230\u4e16\u4e0a\u4f86\uff0c\u4e43\u662f\u5149\uff0c\u53eb\u51e1\u4fe1\u6211\u7684\uff0c\u4e0d\u4f4f\u5728\u9ed1\u6697\u88cf\u3002<br \/>\n12\uff1a47 \u82e5\u6709\u4eba\u807d\u898b\u6211\u7684\u8a71\u4e0d\u9075\u5b88\uff0c\u6211\u4e0d\u5be9\u5224\u4ed6\u3002\u6211\u4f86\u672c\u4e0d\u662f\u8981\u5be9\u5224\u4e16\u754c\uff0c\u4e43\u662f\u8981\u62ef\u6551\u4e16\u754c\u3002<br \/>\n12\uff1a48 \u68c4\u7d55\u6211\u3001\u4e0d\u9818\u53d7\u6211\u8a71\u7684\u4eba\uff0c\u6709\u5be9\u5224\u4ed6\u7684\u2500\u5c31\u662f\u6211\u6240\u8b1b\u7684\u9053\u5728\u672b\u65e5\u8981\u5be9\u5224\u4ed6\u3002<br \/>\n12\uff1a49 \u56e0\u70ba\u6211\u6c92\u6709\u6191\u8457\u81ea\u5df1\u8b1b\uff0c\u60df\u6709\u5dee\u6211\u4f86\u7684\u7236\u5df2\u7d93\u7d66\u6211\u547d\u4ee4\uff0c\u53eb\u6211\u8aaa\u751a\u9ebc\uff0c\u8b1b\u751a\u9ebc\u3002<br \/>\n12\uff1a50 \u6211\u4e5f\u77e5\u9053\u4ed6\u7684\u547d\u4ee4\u5c31\u662f\u6c38\u751f\u3002\u6545\u6b64\uff0c\u6211\u6240\u8b1b\u7684\u8a71\u6b63\u662f\u7167\u8457\u7236\u5c0d\u6211\u6240\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 12\uff1a46 \u6211\u5230\u4e16\u4e0a\u4f86\uff0c\u4e43\u662f\u5149\uff0c\u53eb\u51e1\u4fe1\u6211\u7684\uff0c\u4e0d\u4f4f\u5728\u9ed1\u6697\u88cf\u3002<br \/>\n12\uff1a48 \u68c4\u7d55\u6211\u3001\u4e0d\u9818\u53d7\u6211\u8a71\u7684\u4eba\uff0c\u6709\u5be9\u5224\u4ed6\u7684\u2500\u5c31\u662f\u6211\u6240\u8b1b\u7684\u9053\u5728\u672b\u65e5\u8981\u5be9\u5224\u4ed6\u3002<br \/>\n12\uff1a50 \u6211\u4e5f\u77e5\u9053\u4ed6\u7684\u547d\u4ee4\u5c31\u662f\u6c38\u751f\u3002\u6545\u6b64\uff0c\u6211\u6240\u8b1b\u7684\u8a71\u6b63\u662f\u7167\u8457\u7236\u5c0d\u6211\u6240\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v37\u300c\u4ed6\u96d6\u7136\u5728\u4ed6\u5011\u9762\u524d\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u4fe1\u4ed6\u3002\u300d\u9019\u53e5\u8a71\u6b63\u61c9\u9a57\u4e86\u820a\u7d04\u8cfd53\uff1a1\u300c\u4e3b\u554a\uff0c\u6211\u5011\u6240\u50b3\u7684\u6709\u8ab0\u4fe1\u5462\uff1f\u4e3b\u7684\u8180\u81c2\u5411\u8ab0\u986f\u9732\u5462\uff1f\u300d\uff0c\u82076\uff1a9~10\u300c\u4f60\u53bb\u544a\u8a34\u9019\u767e\u59d3\u8aaa\uff0c\u4f60\u5011\u807d\u662f\u8981\u807d\u898b\uff0c\u537b\u4e0d\u660e\u767d\uff1b\u770b\u662f\u8981\u770b\u898b\uff0c\u537b\u4e0d\u66c9\u5f97\u3002\u8981\u4f7f\u9019\u767e\u59d3\u5fc3\u8499\u8102\u6cb9\uff0c\u8033\u6735\u767c\u6c89\uff0c\u773c\u775b\u660f\u8ff7\uff1b\u6050\u6015\u773c\u775b\u770b\u898b\uff0c\u8033\u6735\u807d\u898b\uff0c\u5fc3\u88e1\u660e\u767d\uff0c\u56de\u8f49\u904e\u4f86\uff0c\u4fbf\u5f97\u91ab\u6cbb\u3002\u300d\u5148\u77e5\u50b3\u798f\u97f3\uff0c\u6c92\u4eba\u76f8\u4fe1\uff0c\u751a\u81f3\u4ee5\u8cfd\u4e9e\u6700\u5f8c\u4e5f\u6b89\u9053\u4e86\uff0c\u4f46\u5c31\u9023\u795e\u81ea\u5df1\u89aa\u81ea\u4e0b\u4f86\u50b3\u798f\u97f3\uff0c\u4eba\u9084\u662f\u4e0d\u80af\u76f8\u4fe1\uff0c\u8036\u7a4c\u884c\u4e86\u9019\u9ebc\u591a\u795e\u8e5f\uff0c\u4e0d\u4fe1\u5c31\u662f\u4e0d\u4fe1\u3002\u9084\u6709\u7684\u4eba\u662f\u4e00\u958b\u59cb\u4fe1\uff0c\u5f8c\u4f86\u4e5f\u4e0d\u4fe1\uff1b\u9084\u6709\u5c31\u50cfv42\u4fe1\u4e86\u537b\u4e0d\u6562\u627f\u8a8d\uff0c\u6015\u4eba\u4e0d\u6015\u795e\u7684\u3001\u611b\u4eba\u7684\u69ae\u8000\u904e\u65bc\u611b\u795e\u7684\u69ae\u8000\uff08v43\uff09\uff0c\u9019\u4e9b\u4eba\u90fd\u662f\u6709\u4fe1\u7b49\u65bc\u4e0d\u4fe1\u4e00\u6a23\u3002\u5c31\u50cf\u592a10\uff1a32~33\u300c\u51e1\u5728\u4eba\u9762\u524d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u8a8d\u4ed6\uff1b\u51e1\u5728\u4eba\u9762\u524d\u4e0d\u8a8d\u6211\u7684\uff0c\u6211\u5728\u6211\u5929\u4e0a\u7684\u7236\u9762\u524d\u4e5f\u5fc5\u4e0d\u8a8d\u4ed6\u3002\u300d<\/p>\n<p>\u4ec0\u9ebc\u53eb\u4f5c\u300c\u4fe1\u8036\u7a4c\u300d\uff1f\u4e0d\u662f\u76f8\u4fe1\u8036\u7a4c\u7684\u795e\u8e5f\uff0c\u800c\u662f\u4e0d\u7ba1\u6709\u6c92\u6709\u85c9\u7531\u795e\u8e5f\uff0c\u9858\u610f\u76f8\u4fe1\u795e\u6240\u8aaa\u7684\u6bcf\u4e00\u53e5\u8a71\uff0c\u9858\u610f\u56e0\u70ba\u76f8\u4fe1\u800c\u5b8c\u5168\u9806\u670d\u795e\u7684\u65e8\u610f\u8207\u4e00\u5207\u5e36\u9818\uff0c\u9019\u624d\u53eb\u505a\u771f\u4fe1\u5fc3\u3002\u5426\u5247\u6211\u5011\u7684\u4fe1\u5fc3\u6c92\u6709\u5fb9\u5e95\u7684\u964d\u670d\uff0c\u5c31\u4e0d\u662f\u771f\u4fe1\u5fc3\uff0c\u4e5f\u7d93\u4e0d\u8d77\u4efb\u4f55\u8003\u9a57\u3002\u5c31\u50cf\u7537\u5973\u4e4b\u9593\u7684\u611b\u60c5\u8207\u5a5a\u59fb\uff0c\u5634\u5df4\u8aaa\u611b\u7684\u8981\u6b7b\uff0c\u4f46\u537b\u80cc\u5730\u88cf\u52fe\u642d\u5c0f\u4e09\u5c0f\u56db\u5c0f\u4e94\uff0c\u9019\u7b97\u662f\u4ec0\u9ebc\u611b\u60c5\uff1f\u4ec0\u9ebc\u5a5a\u59fb\uff1f\u7d93\u4e0d\u8d77\u8003\u9a57\u7684\u9072\u65e9\u8981\u5d29\u76e4\u74e6\u89e3\uff0c\u6b78\u65bc\u7121\u6709\u3002\u70ba\u4ec0\u9ebc\u4eba\u4e0d\u80af\u4fe1\uff1f\u539f\u56e0\u53ef\u80fd\u5c31\u5f88\u591a\u4e86\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6709\u7684\u6642\u5019\u662f\u56e0\u70ba\u9811\u6897\uff1b\u6709\u7684\u6642\u5019\u56e0\u70ba\u7f6a\u60e1\uff1b\u6709\u7684\u6642\u5019\u56e0\u70ba\u6211\u5011\u9ad4\u8cbc\u8089\u9ad4\uff0c\u559c\u6b61\u7f6a\u4e2d\u4e4b\u6a02\uff1b\u6709\u7684\u6642\u5019\u662f\u56e0\u70ba\u6211\u5011\u5c0d\u4e0a\u5e1d\u7684\u611b\u4e0d\u8a8d\u8b58\uff0c\u4e0d\u76f8\u4fe1\u4e0a\u5e1d\u6703\u8d66\u514d\u6211\u9019\u7f6a\u5927\u60e1\u6975\u4e4b\u4eba\uff1b\u6709\u7684\u6642\u5019\u662f\u56e0\u70ba\u8aa4\u89e3\u8036\u7a4c\uff0c\u5c0d\u8036\u7a4c\u6709\u6210\u898b\uff1b\u6709\u7684\u6642\u5019\u662f\u56e0\u798f\u97f3\u56e0\u5dee\u52c1\u7684\u57fa\u7763\u5f92\u8dcc\u5012\u3002\u300d\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u4fe1\u6216\u4e0d\u4fe1\uff0c\u6216\u662f\u534a\u9014\u800c\u5ee2\uff0c\u6bcf\u500b\u4eba\u90fd\u8981\u70ba\u8457\u81ea\u5df1\u7684\u6289\u64c7\u5c07\u4f86\u5728\u5be9\u5224\u53f0\u524d\u5411\u4e3b\u4ea4\u5e33\u3002<\/p>\n<p>\uff082\uff09v47~48\u8036\u7a4c\u7b2c\u4e00\u6b21\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u662f\u5e36\u4f86\u5be9\u5224\uff0c\u800c\u662f\u5e36\u4f86\u62ef\u6551\u3002\u800c\u8036\u7a4c\u7b2c\u4e8c\u6b21\u5e36\u4f86\uff0c\u5c31\u662f\u70ba\u4e86\u5be9\u5224\u4e86\uff0c\u9019\u4e2d\u9593\u662f\u300c\u6069\u5178\u6642\u671f\u300d\uff0c\u6211\u5011\u53ea\u8981\u6d3b\u8457\u4e00\u5929\uff0c\u90fd\u6709\u6a5f\u6703\u6094\u6539\u6b78\u6b63\u3002\u4f46\u96d6\u7136\u8036\u7a4c\u8aaa\u7942\u7b2c\u4e00\u6b21\u9053\u6210\u8089\u8eab\u4f86\u5230\u4e16\u4e0a\u4e0d\u662f\u70ba\u4e86\u5be9\u5224\uff0c\u800c\u662f\u62ef\u6551\uff0c\u4f46\u4ecd\u7136\u6709\u5be9\u5224\u7f6a\u4eba\u7684\uff0c\u7279\u5225\u662f\uff1a\u300c\u68c4\u7d55\u6211\u3001\u4e0d\u9818\u53d7\u6211\u8a71\u7684\u4eba\u300d\u3002\u5be9\u5224\u9019\u4e9b\u4e0d\u80af\u76f8\u4fe1\uff0c\u4e0d\u80af\u9818\u53d7\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u5c31\u662f\u300c\u4ed6\u5011\u6703\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u60e1\u8207\u9ed1\u6697\u4e4b\u4e2d\u300d\uff0c\u5be9\u5224\u4ed6\u5011\u7684\u4f9d\u64da\uff0c\u5c31\u662f\u4ed6\u5011\u6240\u62d2\u7d55\u76f8\u4fe1\u7684\u300c\u795e\u6240\u8b1b\u7684\u9053\u300d\u3002\u5982\u4f55\u4e0d\u88ab\u5be9\u5224\uff1f\u5c31\u662f\u6211\u5011\u4e0d\u8981\u7b49\u5230\u672b\u65e5\uff0c\u73fe\u5728\u5c31\u6bcf\u5929\u597d\u597d\u4f86\u56de\u61c9\u795e\u7684\u9053\uff0c\u9078\u64c7\u76f8\u4fe1\u3001\u63a5\u53d7\u3001\u6094\u6539\u3001\u66f4\u65b0\u3002\u4e0d\u8981\u5fc3\u786c\u62d2\u7d55\uff0c\u4e0d\u8981\u6545\u610f\u8a66\u63a2\u795e\uff0c\u4e0d\u8981\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\uff0c\u6bcf\u5929\u90fd\u4f86\u597d\u597d\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u7528\u9806\u670d\u4f86\u56de\u61c9\u795e\u7684\u8a71\u3002<\/p>\n<p>v50\u300c\u6211\u4e5f\u77e5\u9053\u4ed6\u7684\u547d\u4ee4\u5c31\u662f\u6c38\u751f\u3002\u300d\u5929\u7236\u7684\u547d\u4ee4\u662f\u4ec0\u9ebc\uff1f\u501f\u7528\u5eb7\u4f86\u660c\u7267\u5e2b\u8b1b\u7684\u8a71\uff1a\u300c\u4e0a\u5e1d\u7684\u547d\u4ee4\u5c31\u662f\u8981\u6211\u5011\u4fe1\u9760\u7942\u3001\u5f7c\u6b64\u76f8\u611b\u3001\u8056\u6f54\u3002\u4e0a\u5e1d\u7684\u547d\u4ee4\u53ef\u4ee5\u6fc3\u7e2e\u6210\u300e\u76e1\u5fc3\u3001\u76e1\u610f\u3001\u76e1\u529b\u611b\u4e3b\u4f60\u7684\u795e\u300f\uff0c\u53c8\u300e\u611b\u4eba\u5982\u5df1\u300f\uff0c\u6240\u4ee5\u4e0a\u5e1d\u7684\u547d\u4ee4\u5c31\u662f\u300e\u611b\u300f\u3002\u4e0a\u5e1d\u7684\u547d\u4ee4\u4e5f\u53ef\u4ee5\u662f\u300e\u4fe1\u300f\uff0c\u300a\u7d04\u7ff0\u798f\u97f3 \u300b\u7b2c\u516d\u7ae0\u8b1b\u5230\uff0c\u4fe1\u795e\u6240\u5dee\u4f86\u5f97\u5c31\u662f\u505a\u4e3b\u7684\u5de5\uff0c\u505a\u4e3b\u7684\u5de5\u5c31\u662f\u611b\u7942\u3001\u4fe1\u7942\u7684\u8a71\u3002\u7e3d\u4e4b\uff0c\u6211\u5011\u77e5\u9053\u7942\u7684\u8a71\u5c31\u662f\u6c38\u751f\u3002\u5982\u679c\u4f60\u8981\u7167\u8457\u4eba\u7684\u8089\u9ad4\u53bb\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\uff0c\u90a3\u4e0d\u4f46\u4e0d\u662f\u6c38\u751f\uff0c\u9084\u662f\u6c38\u6b7b\u3002\u56e0\u70ba\u6211\u5011\u6c92\u6709\u4eba\u6709\u80fd\u529b\u53bb\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\u3002\u6211\u5011\u60df\u6709\u9760\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u6191\u8457\u4fe1\u5fc3\uff0c\u6211\u5011\u9075\u884c\u4e0a\u5e1d\u7684\u8a71\uff0c\u76f8\u4fe1\u8036\u7a4c\u57fa\u7763\u70ba\u6211\u5011\u5b8c\u6210\u4e86\u4e0a\u5e1d\u4e00\u5207\u7684\u8a71\uff0c\u6211\u5011\u518d\u5728\u9019\u57fa\u790e\u4e0a\u53bb\u9075\u884c\uff0c\u9019\u624d\u662f\u6c38\u751f\u3002\u7942\u7684\u547d\u4ee4\u662f\u6c38\u751f\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u5728\u9748\u6069\u6559\u6703\u88cf\u5f88\u71b1\u9b27\u3001\u5b89\u6392\u7684\u805a\u6703\u5f88\u591a\u3001\u6d3b\u52d5\u5f88\u591a\uff0c\u6839\u672c\u5b89\u975c\u4e0d\u4e0b\u4f86\u3002\u5f8c\u4f86\u96e2\u958b\u9019\u4e9b\u6d3b\u52d5\uff0c\u9762\u5c0d\u5404\u7a2e\u74b0\u5883\u7684\u885d\u64ca\uff0c\u624d\u767c\u73fe\u6211\u904e\u53bb\u670d\u4e8b\u7684\uff0c\u805a\u6703\u7684\uff0c\u751a\u81f3\u662f\u6211\u7684\u4fe1\u5fc3\uff0c\u6839\u672c\u62b5\u64cb\u4e0d\u4f4f\u74b0\u5883\u7684\u885d\u64ca\uff0c\u6211\u5728\u9019\u7576\u4e2d\u6574\u500b\u4fe1\u4ef0\u74e6\u89e3\uff0c\u6028\u5929\u5c24\u4eba\uff0c\u5411\u795e\u5411\u4eba\u95dc\u9589\u5df1\u5fc3\u3002\u5be6\u5728\u8d70\u982d\u7121\u8def\uff0c\u624d\u4e0d\u5f97\u4e0d\u6bcf\u5929\u6e05\u6668\u8046\u807d\u795e\u7684\u8a71\uff0c\u9ed8\u60f3\u795e\u7684\u8a71\uff0c\u966a\u6211\u6e21\u904e\u5e7e\u5e74\u7684\u6642\u9593\uff0c\u8b93\u6211\u7684\u751f\u547d\u8c37\u5e95\u7ffb\u8eab\uff0c\u5c31\u662f\u56e0\u70ba\u5728\u60a3\u96e3\u5b64\u55ae\u4e2d\uff0c\u6211\u6293\u4f4f\u795e\u7684\u8a71\u8a9e\uff0c\u6551\u4e86\u6211\u7684\u751f\u547d\uff0c\u4e5f\u958b\u5c55\u4e86\u6211\u8fd110\u5e74\u4f86\u7684\u670d\u4e8b\u3002\u6211\u767c\u73fe\u5f88\u591a\u5f1f\u5144\u59ca\u59b9\u843d\u5728\u767e\u822c\u7684\u60a3\u96e3\u4e2d\uff0c\u5176\u5be6\u662f\u795e\u7d66\u51fa\u7684\u300c\u4e00\u500b\u6a5f\u6703\u300d\uff0c\u4e0d\u662f\u9003\u907f\uff0c\u4e5f\u4e0d\u662f\u5230\u8655\u627e\u4eba\uff0c\u800c\u662f\u8981\u5728\u9019\u6bb5\u6642\u9593\u4e2d\u300c\u7dca\u7dca\u6293\u4f4f\u795e\u300d\uff0c\u300c\u7528\u795e\u7684\u8a71\u8a9e\u4f86\u9935\u990a\u751f\u547d\u300d\uff0c\u300c\u9760\u795e\u7684\u8a71\u8a9e\u4f86\u62b5\u64cb\u5167\u5fc3\u7684\u9ed1\u6697\u8207\u4e0d\u4fe1\u300d\uff0c\u53bb\u514b\u670d\u751f\u547d\u7684\u554f\u984c\uff0c\u5f97\u52dd\u6709\u9918\uff0c\u624d\u6703\u7d93\u6b77\u751f\u547d\u7684\u86fb\u8b8a\u8207\u91cd\u751f\u3002\u5982\u679c\u4e00\u76f4\u9078\u64c7\u9003\u907f\uff0c\u6216\u662f\u7528\u805a\u6703\u3001\u670d\u4e8b\u3001\u6d3b\u52d5\u2026\uff0c\u4f86\u9003\u907f\u5341\u5b57\u67b6\u7684\u300c\u529f\u8ab2\u300d\uff0c\u4eca\u5929\u6c92\u6709\u5b78\u6703\u7684\uff0c\u5c07\u4f86\u9084\u662f\u8981\u4e00\u4e00\u88dc\u9f4a\uff0c\u751f\u547d\u6c92\u6709\u6377\u5f91\uff0c\u8a72\u9762\u5c0d\u7684\u7d42\u7a76\u8981\u9762\u5c0d\uff0c\u8a72\u5f97\u52dd\u7684\u7d42\u7a76\u8981\u5f97\u52dd\u3002\u9003\u907f\u6c92\u6709\u51fa\u8def\uff0c\u300c\u501a\u9760\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u8a9e\u5f97\u52dd\u300d\u624d\u662f\u552f\u4e00\u7684\u9053\u8def\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 12\uff1a37 ~ 50 12\uff1a37 \u4ed6\u96d6\u7136\u5728\u4ed6\u5011\u9762\u524d\u884c\u4e86\u8a31\u591a\u795e\u8e5f\uff0c\u4ed6\u5011\u9084\u662f\u4e0d\u4fe1\u4ed6\u3002 12\uff1a38 \u9019\u662f\u8981 &#8230; <a title=\"2020 &#8211; 02 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a37 ~ 50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-02-19-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-12%ef%bc%9a37-50\/\" aria-label=\"Read more about 2020 &#8211; 02 &#8211; 19 QT \u7d04\u7ff0\u798f\u97f3 12\uff1a37 ~ 50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7699,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7612","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7612","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7612"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7612\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7699"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7612"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7612"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7612"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}