{"id":12178,"date":"2022-05-25T00:00:55","date_gmt":"2022-05-24T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12178"},"modified":"2023-03-08T03:57:38","modified_gmt":"2023-03-07T19:57:38","slug":"2022-05-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a1726","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a1726\/","title":{"rendered":"2022 \u2013 05 \u2013 25 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a17~26"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a17~26<br \/>\n11\uff1a17 \u6211\u73fe\u4eca\u5429\u5490\u4f60\u5011\u7684\u8a71\uff0c\u4e0d\u662f\u7a31\u8b9a\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u805a\u6703\u4e0d\u662f\u53d7\u76ca\uff0c\u4e43\u662f\u62db\u640d\u3002<br \/>\n11\uff1a18 \u7b2c\u4e00\uff0c\u6211\u807d\u8aaa\uff0c\u4f60\u5011\u805a\u6703\u7684\u6642\u5019\u5f7c\u6b64\u5206\u9580\u5225\u985e\uff0c\u6211\u4e5f\u7a0d\u5fae\u5730\u4fe1\u9019\u8a71\u3002<br \/>\n11\uff1a19 \u5728\u4f60\u5011\u4e2d\u9593\u4e0d\u514d\u6709\u5206\u9580\u7d50\u9ee8\u7684\u4e8b\uff0c\u597d\u53eb\u90a3\u4e9b\u6709\u7d93\u9a57\u7684\u4eba\u986f\u660e\u51fa\u4f86\u3002<br \/>\n11\uff1a20 \u4f60\u5011\u805a\u6703\u7684\u6642\u5019\uff0c\u7b97\u4e0d\u5f97\u5403\u4e3b\u7684\u665a\u9910\uff1b<br \/>\n11\uff1a21 \u56e0\u70ba\u5403\u7684\u6642\u5019\uff0c\u5404\u4eba\u5148\u5403\u81ea\u5df1\u7684\u98ef\uff0c\u751a\u81f3\u9019\u500b\u98e2\u9913\uff0c\u90a3\u500b\u9152\u9189\u3002<br \/>\n11\uff1a22 \u4f60\u5011\u8981\u5403\u559d\uff0c\u96e3\u9053\u6c92\u6709\u5bb6\u55ce\uff1f\u9084\u662f\u85d0\u8996\u3000\u795e\u7684\u6559\u6703\uff0c\u53eb\u90a3\u6c92\u6709\u7684\u7f9e\u6127\u5462\uff1f\u6211\u5411\u4f60\u5011\u53ef\u600e\u9ebc\u8aaa\u5462\uff1f\u53ef\u56e0\u6b64\u7a31\u8b9a\u4f60\u5011\u55ce\uff1f\u6211\u4e0d\u7a31\u8b9a\uff01<br \/>\n11\uff1a23 \u6211\u7576\u65e5\u50b3\u7d66\u4f60\u5011\u7684\uff0c\u539f\u662f\u5f9e\u4e3b\u9818\u53d7\u7684\uff0c\u5c31\u662f\u4e3b\u8036\u7a4c\u88ab\u8ce3\u7684\u90a3\u4e00\u591c\uff0c\u62ff\u8d77\u9905\u4f86\uff0c<br \/>\n11\uff1a24 \u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\uff08\u6709\u53e4\u5377\uff1a\u64d8\u958b\uff09\u7684\uff0c\u4f60\u5011\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d<br \/>\n11\uff1a25 \u98ef\u5f8c\uff0c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u7684\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u4f60\u5011\u6bcf\u9022\u559d\u7684\u6642\u5019\uff0c\u8981\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d<br \/>\n11\uff1a26 \u4f60\u5011\u6bcf\u9022\u5403\u9019\u9905\uff0c\u559d\u9019\u676f\uff0c\u662f\u8868\u660e\u4e3b\u7684\u6b7b\uff0c\u76f4\u7b49\u5230\u4ed6\u4f86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 11\uff1a17 \u6211\u73fe\u4eca\u5429\u5490\u4f60\u5011\u7684\u8a71\uff0c\u4e0d\u662f\u7a31\u8b9a\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u805a\u6703\u4e0d\u662f\u53d7\u76ca\uff0c\u4e43\u662f\u62db\u640d\u3002<br \/>\n11\uff1a24 \u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\uff08\u6709\u53e4\u5377\uff1a\u64d8\u958b\uff09\u7684\uff0c\u4f60\u5011\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<br \/>\n11\uff1a25 \u98ef\u5f8c\uff0c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u9019\u676f\u662f\u7528\u6211\u7684\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u4f60\u5011\u6bcf\u9022\u559d\u7684\u6642\u5019\uff0c\u8981\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17\u300c\u56e0\u70ba\u4f60\u5011\u805a\u6703\u4e0d\u662f\u53d7\u76ca\uff0c\u4e43\u662f\u62db\u640d\u3002\u300d\u4f8610\uff1a25\u300c\u4f60\u5011\u4e0d\u53ef\u505c\u6b62\u805a\u6703\u300d\uff0c\u4f46\u662f\u4e00\u822c\u57fa\u7763\u5f92\u628a\u9019\u7bc0\u7d93\u6587\u96a8\u4fbf\u7ac4\u6539\u6210\u300c\u4e0d\u53ef\u505c\u6b62\u4e0a\u6559\u5802\u300d\u3002\u521d\u4ee3\u6559\u6703\u7684\u805a\u6703\u901a\u5e38\u90fd\u662f\u5728\u5bb6\u4e2d\u3001\u5728\u751f\u6d3b\u4e2d\uff0c\u4e8c\u4e09\u500b\u4eba\u96a8\u6642\u5c31\u80fd\u9032\u884c\u7684\uff0c\u751a\u81f3\u6709\u8a31\u591a\u805a\u6703\u90fd\u662f\u5728\u98ef\u684c\u4e0a\u4ee5\u611b\u7b75\u8207\u8056\u9910\u7684\u65b9\u5f0f\u9032\u884c\u3002\u805a\u6703\u7684\u4e3b\u8ef8\u4e0d\u662f\u4eba\u7684\u6eff\u8db3\uff0c\u800c\u662f\u795e\u7684\u540c\u5728\u3001\u8056\u9748\u7684\u638c\u6b0a\u3001\u904b\u884c\u3001\u795e\u65e8\u610f\u7684\u6210\u5c31\uff0c\u800c\u4e0d\u662f\u4eba\u5b89\u6392\u7684\u7bc0\u76ee\u6d3b\u52d5\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u66f4\u660e\u986f\u7684\u6307\u51fa\u4f86\uff1a\u300c\u4f60\u5011\u805a\u6703\u4e0d\u662f\u53d7\u76ca\uff0c\u4e43\u662f\u62db\u640d\u3002\u300d\u610f\u601d\u6307\u4e0d\u662f\u6240\u6709\u805a\u6703\u795e\u90fd\u540c\u5728\uff0c\u795e\u90fd\u6085\u7d0d\uff0c\u751a\u81f3\u6709\u4e9b\u6642\u5019\u805a\u6703\uff0c\u805a\u6703\u4e00\u6b21\u5c31\u591a\u52a0\u72af\u7f6a\u4e00\u6b21\uff0c\u4e0d\u4f46\u4e0d\u662f\u8499\u798f\uff0c\u53cd\u800c\u662f\u906d\u5492\u8a5b\u3002\u4e0a\u5e1d\u6068\u4e0d\u5f97\u628a\u9019\u7a2e\u805a\u6703\u95dc\u6389\uff0c\u56e0\u70ba\u795e\u53ad\u60e1\uff0c\u770b\u4e0d\u4e0b\u53bb\uff0c\u4e5f\u4e0d\u8207\u4eba\u540c\u5728\u3002\u9019\u7a2e\u5f62\u5f0f\u4e0a\u7684\u5b97\u6559\u805a\u6703\u5f9e\u820a\u7d04\u6642\u4ee3\u5c31\u88ab\u4e0a\u5e1d\u56b4\u56b4\u8cac\u5099\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u50cf\u4ee5\u8cfd\u4e9e\u66f8\u3001\u963f\u6469\u53f8\u66f8\u3001\u5f4c\u8fe6\u66f8\u3001\u8036\u5229\u7c73\u66f8\u90fd\u6709\u8b1b\uff0c\u9019\u4e9b\u5728\u8056\u6bbf\u88e1\u7684\u805a\u6703\uff0c\u4e0a\u5e1d\u5e38\u5e38\u662f\u4e0d\u559c\u6085\u7684\u3002\u56e0\u70ba\u4ed6\u5011\u6709\u53e3\u7121\u5fc3\uff0c\u53e3\u982d\u4e0a\u5728\u656c\u754f\u4e0a\u5e1d\uff0c\u884c\u70ba\u4e0a\u5e38\u5e38\u5728\u5f97\u7f6a\u4e0a\u5e1d\u3002\u2026\u751a\u81f3\u5230\u746a\u62c9\u57fa\u66f8\u7b2c1\u7ae0\u6709\u8b1b\u5230\u8aaa\uff1a\u300e\u6211\u5e0c\u671b\u4f60\u6709\u4eba\u628a\u8056\u6bbf\u7684\u9580\u95dc\u8d77\u4f86\uff0c\u514d\u5f97\u4f60\u5011\u5f92\u7136\u5728\u6211\u58c7\u4e0a\u71d2\u706b\u3002\u300f\u597d\u50cf\u6709\u5f88\u591a\u7684\u805a\u6703\u662f\u8d8a\u805a\u6703\uff0c\u4e0a\u5e1d\u8d8a\u4e0d\u559c\u6085\u3002\u6211\u53c8\u7528\u592b\u59bb\u7684\u95dc\u4fc2\u4f86\u8b1b\uff0c\u5047\u5982\u4ed6\u5011\u771f\u662f\u5f7c\u6b64\u76f8\u611b\u3001\u5f7c\u6b64\u5fe0\u5be6\u7684\u8a71\uff0c\u90a3\u4e00\u8d77\u51fa\u53bb\u5403\u98ef\u3001\u770b\u96fb\u5f71\uff0c\u5f88\u6109\u5feb\u3002\u4f46\u5982\u679c\u77e5\u9053\u5c0d\u65b9\u6839\u672c\u8b8a\u5fc3\u4e86\uff0c\u53e6\u5916\u6709\u4eba\u7684\u8a71\uff0c\u90a3\u8d8a\u89aa\u8fd1\u5c31\u8d8a\u8a0e\u53ad\uff0c\u56e0\u70ba\u77e5\u9053\u4f60\u5728\u6b3a\u9a19\u3002\u6211\u5011\u8ddf\u4e0a\u5e1d\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0a\u5e1d\u5e0c\u671b\u6211\u5011\u771f\u7684\u662f\u5f9e\u5fc3\u4e2d\u656c\u754f\u7942\u3001\u76f8\u4fe1\u7942\u3002\u5728\u805a\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u4e0d\u662f\u53ea\u6709\u4e00\u500b\u5916\u8868\u7684\u884c\u52d5\u3002\u300d<\/p>\n<p>\u8036\u7a4c\u4e5f\u66fe\u8aaa\u904e\uff1a\u300c\u9019\u767e\u59d3\u7528\u5634\u5507\u5c0a\u656c\u6211\uff0c\u5fc3\u537b\u9060\u96e2\u6211\uff1b\u4ed6\u5011\u5c07\u4eba\u7684\u5429\u5490\u7576\u4f5c\u9053\u7406\u6559\u5c0e\u4eba\uff0c\u6240\u4ee5\u62dc\u6211\u4e5f\u662f\u6789\u7136\u3002\u300d\uff08\u592a15\uff1a8~9\uff09\u57fa\u7763\u5f92\u4e0d\u8981\u628a\u805a\u6703\u7576\u4f5c\u5f8b\u6cd5\uff0c\u4e5f\u4e0d\u8981\u70ba\u805a\u6703\u800c\u805a\u6703\uff0c\u800c\u662f\u8981\u60f3\u4e00\u60f3\u805a\u6703\u7684\u76ee\u7684\u662f\u4ec0\u9ebc\uff1f\u5f62\u5f0f\u662f\u4ec0\u9ebc\uff1f\u805a\u6703\u7684\u7d50\u679c\u8981\u628a\u6211\u5011\u7684\u751f\u547d\u5e36\u5f80\u4ec0\u9ebc\u65b9\u5411\uff1f\u800c\u4e0d\u662f\u628a\u805a\u6703\u7576\u6210\u5b97\u6559\u5100\u5f0f\u3001\u5f8b\u6cd5\u529f\u5fb7\u3001\u53ea\u662f\u6eff\u8db3\u81ea\u6211\u7684\u65b9\u5f0f\u3002\u6240\u4ee5\u6211\u500b\u4eba\u7684\u7d50\u8ad6\u662f\uff1a\u805a\u6703\u6700\u91cd\u8981\u7684\uff0c\u4e0d\u662f\u90a32\u500b\u5c0f\u6642\u88cf\u9762\uff0c\u6211\u5011\u8868\u73fe\u7684\u6709\u591a\u9ebc\u7684\u5c6c\u9748\uff0c\u800c\u662f\u6211\u5011\u500b\u4eba\u79c1\u5e95\u4e0b\u5728\u805a\u6703\u7684\u6642\u9593\u4e4b\u5916\uff0c\u6211\u5011\u8207\u795e\u8207\u4eba\u771f\u6b63\u7684\u95dc\u4fc2\u5982\u4f55\uff1f\u6211\u5011\u771f\u7684\u4fe1\u9760\u795e\u55ce\uff1f\u7d93\u5e38\u6094\u6539\u9806\u670d\u55ce\uff1f\u6211\u5011\u70ba\u795e\u800c\u6d3b\u55ce\uff1f\u6211\u5011\u5e73\u6642\u79c1\u5e95\u4e0b\u5c31\u6703\u8b80\u7d93\u79b1\u544a\u656c\u62dc\u795e\u55ce\uff1f\u805a\u6703\u662f\u4e00\u500b\u5728\u5e73\u6642\u5c31\u8207\u795e\u9023\u7d50\u7684\u57fa\u7763\u5f92\uff0c\u7136\u5f8c\u9047\u5230\u5176\u4ed6\u5f1f\u5144\u59ca\u59b9\u6642\u5c31\u6d3b\u51fa\u611b\u7684\u898b\u8b49\uff0c\u4e5f\u7528\u8056\u9748\u7684\u6069\u8cdc\u5f7c\u6b64\u670d\u4e8b\u3002\u6240\u4ee5\u6211\u8a8d\u70ba\u7b2c1\u500b\uff0c\u4e00\u5b9a\u6709\u5e73\u6642\u8207\u795e\u7684\u7dca\u5bc6\u9023\u7d50\uff0c\u6b63\u78ba\u7684\u95dc\u4fc2\u3002\u7b2c2\u500b\uff0c\u624d\u6703\u6709\u63a5\u4e0b\u4f86\u8207\u80a2\u9ad4\u4e4b\u9593\u7684\u4fe1\u4ef0\u95dc\u4fc2\uff0c\u4f46\u6211\u7e3d\u662f\u5e0c\u671b\u6211\u5011\u5728\u805a\u6703\u4e2d\uff0c\u80fd\u5920\u5be6\u969b\u53bb\u5e6b\u52a9\u5230\u5f31\u52e2\u7684\u3001\u8edf\u5f31\u7684\uff08\u4e0d\u662f\u61f6\u60f0\u7684\uff09\uff0c\u6700\u597d\u662f\u672a\u4fe1\u8005\uff0c\u53eb\u4eba\u80fd\u5920\u771f\u5be6\u7684\u5f97\u6551\uff0c\u5f97\u5230\u798f\u97f3\u7684\u597d\u8655\u3002\u7562\u7adf\u6559\u6703\u4e2d\u6709\u8a31\u591a\u4fe1\u5f97\u4e0d\u6e05\u4e0d\u695a\uff0c\u751a\u81f3\u6709\u7a17\u5b50\u57fa\u7763\u5f92\uff0c\u6211\u5011\u671f\u5f85\u805a\u6703\u4e2d\u7e3d\u662f\u628a\u4eba\u5e36\u56de\u5230\u795e\u7684\u9762\u524d\u3002\u53e6\u5916\u6211\u500b\u4eba\u4e5f\u8a8d\u70ba\u5373\u4f7f\u662fQT\u7fa4\u7d44\uff0c\u672c\u8eab\u5c31\u662f\u4e00\u7a2e\u805a\u6703\uff0c\u56e0\u70ba\u6709\u5fc3\u9748\u8aa0\u5be6\uff08\u9748\u8207\u771f\u7406\uff09\uff0c\u6709\u795e\u7684\u8a71\uff0c\u4e5f\u6709\u6094\u6539\u56de\u61c9\uff0c\u6709\u771f\u5be6\u8207\u655e\u958b\uff0c\u6211\u8a8d\u70baQT\u7fa4\u7d44\u5df2\u7d93\u662f\u5929\u5929\u90fd\u5728\u8207\u795e\u8207\u4eba\u805a\u6703\u4e86\uff0c\u81f3\u5c11\u6211\u500b\u4eba\u7684\u9748\u88cf\u5e38\u662f\u6eff\u8db3\u8207\u559c\u6a02\u7684\uff01<\/p>\n<p>\uff082\uff09V19~22\u63a5\u4e0b\u4f86\u4fdd\u7f85\u958b\u59cb\u8cac\u5099\u54e5\u6797\u591a\u6559\u6703\u805a\u6703\u7684\u4e82\u8c61\u3002\u6211\u5011\u525b\u624d\u8aaa\u904e\uff0c\u5305\u62ec\u54e5\u6797\u591a\u6559\u6703\u4e5f\u662f\u4e00\u6a23\uff0c\u8056\u9910\u8207\u611b\u7b75\u5408\u4f75\uff0c\u90fd\u662f\u805a\u6703\u4e2d\u4e00\u500b\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u4f7f\u4fe1\u4ef0\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u898b\u8b49\u3002\u4f46\u662f\u54e5\u6797\u591a\u6559\u6703\u805a\u6703\u4e2d\u7684\u8056\u9910\uff0c\u4e26\u4e0d\u662f\u300c\u4e3b\u6085\u7d0d\u3001\u540c\u5728\u7684\u665a\u9910\u300d\uff08v20\uff09\uff0c\u53cd\u5012\u6210\u4e86\u4e0a\u5e1d\u5fff\u6012\u7684\u539f\u56e0\u3002\u539f\u56e0\u662f\u9019\u500b\u4ed6\u5011\u4e4b\u524d\u5c31\u6709\u5206\u9580\u7d50\u9ee8\u7684\u554f\u984c\uff0c\u5728\u6559\u6703\u88cf\u9762\u641e\u5c0f\u5718\u9ad4\uff0c\u7136\u5f8c\u5f7c\u6b64\u722d\u7af6\uff0c\u6bd4\u8f03\uff0c\u7a81\u986f\u81ea\u6211\u7684\u91cd\u8981\u3002\u53ef\u80fd\u662f\u6bd4\u8f03\u6709\u9322\u7684\u5f1f\u5144\u59ca\u59b9\u65e9\u4e00\u9ede\u5148\u5230\u6559\u6703\u5c31\u5148\u958b\u52d5\uff0c\u628a\u5e36\u53bb\u8c50\u76db\u7684\u83dc\u991a\u7d66\u5403\u5149\u4e86\uff0c\u751a\u81f3\u7adf\u7136\u9084\u559d\u9189\u4e86\u3002\u7d50\u679c\u8f03\u7aae\u56f0\u7684\u5f1f\u5144\u59ca\u59b9\u6bd4\u8f03\u665a\u5230\uff0c\u537b\u5df2\u7d93\u6c92\u6709\u6771\u897f\u5403\u4e86\uff0c\u6328\u9913\u8457\u805a\u6703\uff08v21\uff09\u3002\u4fdd\u7f85\u8cac\u5099\u4ed6\u5011\u300c\u9084\u662f\u85d0\u8996\u795e\u7684\u6559\u6703\uff0c\u53eb\u90a3\u6c92\u6709\u7684\u7f9e\u6127\u5462\uff1f\u300d\uff08v22\uff09\u3002\u56e0\u70ba\u8056\u9910\u662f\u7d00\u5ff5\u4e3b\u7684\u805a\u6703\uff0c\u8868\u73fe\u51fa\u4f86\u5c31\u662f\u5f1f\u5144\u59ca\u59b9\u4e4b\u9593\u7684\u5f7c\u6b64\u76f8\u611b\u3002\u5f7c\u6b64\u76f8\u611b\u4e0d\u662f\u53e3\u982d\u4e0a\u8aaa\u8aaa\uff0c\u6bd4\u8f03\u5be6\u969b\u8868\u9054\u662f\u5728\u300c\u4e0d\u9ad4\u9762\u7684\uff0c\u8d8a\u767c\u7d66\u5b83\u52a0\u4e0a\u9ad4\u9762\uff1b\u4e0d\u4fca\u7f8e\u7684\uff0c\u8d8a\u767c\u5f97\u8457\u4fca\u7f8e\u3002\u300d\uff08\u6797\u524d12\uff1a23\uff09\u6709\u9322\u7684\uff0c\u7d55\u4e0d\u662f\u7121\u76e1\u7684\u8ffd\u6c42\u66f4\u52a0\u6709\u9322\uff0c\u56e0\u70ba\u77e5\u9053\u4e00\u5207\u9322\u90fd\u662f\u795e\u7684\uff0c\u53cd\u800c\u662f\u8981\u60f3\u6211\u5011\u7684\u9322\u8981\u5982\u4f55\u53bb\u5e6b\u52a9\u6c92\u6709\u7684\u4eba\u3002\u6709\u6069\u8cdc\u624d\u5e79\u7684\uff0c\u7d55\u4e0d\u662f\u7a81\u986f\u81ea\u5df1\u7684\u6069\u8cdc\u624d\u5e79\u8b93\u5225\u4eba\u6ce8\u610f\u81ea\u5df1\uff0c\u53cd\u800c\u662f\u670d\u4e8b\u8edf\u5f31\u7684\uff0c\u53ea\u6c42\u4eba\u628a\u69ae\u8000\u91cd\u5fc3\u6b78\u7d66\u8cdc\u6069\u8cdc\u7684\u795e\u3002\u54e5\u6797\u591a\u6559\u6703\u5f1f\u5144\u59ca\u59b9\uff0c\u79c1\u4e0b\u5206\u9580\u7d50\u9ee8\uff0c\u805a\u6703\u4e2d\u5c31\u5c08\u9867\u81ea\u5df1\uff0c\u7a81\u986f\u81ea\u5df1\uff0c\u5b64\u7acb\u4ed6\u4eba\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u751a\u81f3\u5728\u4ed6\u5011\u4e2d\u9593\u300c\u8edf\u5f31\u3001\u60a3\u75c5\u3001\u6b7b\u7684\u4e5f\u4e0d\u5c11\u300d\uff08v30\uff09\u3002<\/p>\n<p>\u6211\u5011\u4eca\u5929\u4e00\u822c\u6559\u5802\u805a\u6703\u7684\u8056\u9910\uff0c\u4e00\u822c\u4e0d\u6703\u6709\u9019\u7a2e\u554f\u984c\uff0c\u56e0\u70ba\u7b2c\u4e00\u500b\u4e45\u4e45\u624d\u9818\u4e00\u6b21\uff0c\u7b2c\u4e8c\u500b\u8056\u9910\u53ea\u662f\u5f62\u5f0f\uff0c\u800c\u4e0d\u52a0\u4e0a\u611b\u7b75\u3002\u53cd\u800c\u662f\u521d\u4ee3\u6559\u6703\uff0c\u751a\u81f3\u4eca\u5929\u4e2d\u570b\u5927\u9678\u8a31\u591a\u7684\u5bb6\u5ead\u6559\u6703\uff0c\u6216\u662f\u6211\u5011\u4e5f\u9f13\u52f5\uff0c\u8056\u9910\u8207\u6bcf\u4e00\u9910\u7684\u611b\u7b75\u90fd\u662f\u7d50\u5408\u7684\u3002\u6bcf\u4e00\u9910\u90fd\u4f86\u7d00\u5ff5\u4e3b\uff0c\u90fd\u4f86\u8207\u4e3b\u540c\u5403\u540c\u559d\uff0c\u540c\u884c\u540c\u6d3b\u3002\u6211\u60f3\u9019\u4e00\u6bb5\u7d93\u6587\u7684\u91cd\u9ede\uff0c\u91cd\u9ede\u4e0d\u662f\u8056\u9910\u7684\u5100\u5f0f\uff0c\u800c\u662f\u9818\u8056\u9910\u7684\u4eba\uff0c\u4e0d\u660e\u767d\u8056\u9910\u7684\u610f\u7fa9\uff0c\u5c31\u5982\u540c\u6211\u5011\u4e0d\u660e\u767d\u805a\u6703\u7684\u610f\u7fa9\uff0c\u805a\u4e86\u4e5f\u662f\u7121\u76ca\uff0c\u751a\u81f3\u6709\u5bb3\u3002\u4eca\u5929\u4e00\u822c\u6559\u6703\u7684\u554f\u984c\uff0c\u4e00\u500b\u662f\u5206\u9580\u7d50\u9ee8\uff0c\u9019\u500b\u662f\u5f88\u56b4\u91cd\u7684\u7f6a\u3002\u63d0\u591a\u66f83\uff1a10\u548c\u5408\u672c\u300c\u5206\u9580\u7d50\u9ee8\u7684\u4eba\uff0c\u8b66\u6212\u904e\u4e00\u5169\u6b21\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002\u300d\u3001\u4e2d\u6587\u6a19\u6e96\u8b6f\u672c\uff1a\u300c\u5c0d\u90a3\u88fd\u9020\u5206\u88c2\u7684\u4eba\uff0c\u5728\u7b2c\u4e00\u6b21\u3001\u7b2c\u4e8c\u6b21\u7684\u8b66\u6212\u4ee5\u5f8c\uff0c\u5c31\u8981\u68c4\u7d55\u4ed6\u3002\u300d\u5206\u9580\u7d50\u9ee8\uff0c\u53c8\u53ef\u4ee5\u7ffb\u6210\u300c\u88fd\u9020\u5206\u88c2\u300d\uff0c\u9019\u662f\u591a\u9ebc\u56b4\u91cd\u7684\u7f6a\u3002\u4f46\u662f\u4eca\u5929\u6559\u6703\u90fd\u5728\u9019\u7a2e\u516c\u958b\u7684\u7f6a\u884c\u4e2d\u8b8a\u672c\u52a0\u53b2\uff0c\u9ad8\u8209\u5b97\u6d3e\u3001\u9ad8\u8209\u7267\u5e2b\u3001\u9ad8\u8209\u81ea\u5df1\u7684\u5206\u5340\u3001\u5c0f\u7d44\u2026\uff0c\u537b\u4e0d\u662f\u9ad8\u8209\u57fa\u7763\u3001\u9ad8\u8209\u8056\u7d93\u3002\u6050\u6015\u6211\u5011\u4e0d\u9700\u8981\u805a\u6703\uff0c\u6211\u5011\u9019\u7a2e\u70ba\u5b97\u6d3e\u589e\u9577\u767c\u5c55\u800c\u805a\u7684\u805a\u6703\uff0c\u4e0a\u5e1d\u641e\u4e0d\u597d\u90fd\u4e0d\u60f3\u8981\u53c3\u52a0\u3002\u53e6\u4e00\u500b\u5c31\u662f\u6c92\u6709\u9867\u5ff5\u5230\u5f31\u52e2\u65cf\u7fa4\uff08\u6700\u5927\u7684\u5f31\u52e2\u65cf\u7fa4\u662f\u5728\u6559\u5802\u591695%\u6c88\u6dea\u7684\u7fa4\u773e\uff09\u7684\u9700\u8981\uff0c\u53ea\u4e00\u5473\u6c42\u81ea\u5df1\u6709\u6c92\u6709\u6eff\u8db3\uff0c\u6709\u6c92\u6709\u5f97\u8457\uff0c\u9019\u7a2e\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u7684\u805a\u6703\uff0c\u6050\u6015\u4e5f\u5927\u591a\u4e0d\u600e\u9ebc\u8a0e\u795e\u559c\u6085\u3002<\/p>\n<p>\uff083\uff09v23~26\u9019\u88cf\u662f\u6211\u5011\u5e73\u5e38\u9818\u8056\u9910\u6bcf\u6b21\u90fd\u6703\u5ff5\u7684\u4e00\u6bb5\u7d93\u6587\uff08\u5230\u5f8c\u976232\u7bc0\uff09\u3002\u8056\u9910\u662f\u57fa\u7763\u6559\u4e3b\u8981\u4e8c\u5927\u8056\u79ae\u4e2d\u7684\u4e00\u500b\uff1a\u6d17\u79ae\u8207\u8056\u9910\u3002\u6d17\u79ae\u4e00\u751f\u4e00\u6b21\uff0c\u8056\u9910\u5247\u662f\u53ef\u4ee5\u7d93\u5e38\u3002\u4e00\u822c\u6559\u5802\u8056\u9910\u662f\u4e00\u500b\u6708\uff08\u6709\u7684\u4e00\u661f\u671f\uff09\uff0c\u7531\u7267\u5e2b\u4e3b\u9818\uff0c\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u6548\u6cd5\u521d\u4ee3\u6559\u6703\u7684\u699c\u6a23\uff0c\u7531\u5c0f\u5bb6\u9577\u4f86\u4e3b\u9818\uff0c\u53ef\u4ee5\u7d93\u5e38\uff0c\u751a\u81f3\u5929\u5929\u3002\u5f88\u591a\u4eba\u628a\u8056\u9910\u7576\u4f5c\u5100\u5f0f\uff0c\u6211\u500b\u4eba\u89ba\u5f97\u8981\u5c0f\u5fc3\uff0c\u91cd\u9ede\u4e0d\u662f\u9019\u500b\u5100\u5f0f\uff0c\u800c\u662f\u5f9e\u8056\u9910\u4e2d\u6559\u5c0e\u6211\u5011\u7684\u751f\u547d\u529f\u8ab2\uff0c\u56e0\u70ba\u4e0a\u5e1d\u6700\u770b\u91cd\u7684\u4e00\u5b9a\u662f\u6211\u5011\u7684\u5fc3\uff0c\u800c\u4e0d\u55ae\u55ae\u662f\u5f62\u5f0f\u3002\u8056\u9910\u662f\u8036\u7a4c\u8a2d\u7acb\u7684\uff0c\u8981\u6211\u5011\u5e38\u5e38\u7d00\u5ff5\uff0c\u7942\u7684\u8eab\u9ad4\u70ba\u6211\u5011\u64d8\u958b\uff0c\u7942\u7684\u5bf6\u8840\u70ba\u6211\u5011\u6d41\u51fa\uff0c\u4f7f\u6211\u5011\u773e\u4eba\u5728\u57fa\u7763\u88cf\u9762\u5408\u800c\u70ba\u4e00\uff0c\u6210\u70ba\u5f1f\u5144\u59ca\u59b9\u3002\u5982\u679c\u6211\u5011\u66f4\u6df1\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u8056\u9910\u79ae\u4e0d\u50c5\u662f\u7d00\u5ff5\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u800c\u6b7b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7942\u5fa9\u6d3b\u7684\u751f\u547d\uff0c\u900f\u904e\u6d17\u79ae\u4f7f\u6211\u5011\u8207\u7942\u4e00\u540c\u6b7b\u88cf\u5fa9\u6d3b\u3002\u6211\u5011\u4e0d\u518d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u4e43\u662f\u4e3b\u7684\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u5c31\u662f\u5c0f\u8036\u7a4c\u3001\u5c0f\u57fa\u7763\uff0c\u6211\u5011\u7684\u751f\u547d\u540c\u6a23\u4e5f\u8981\u70ba\u4e86\u4e3b\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\uff0c\u8981\u5929\u5929\u6368\u5df1\u80cc\u8d77\u5341\u5b57\u67b6\u8ddf\u96a8\u4e3b\uff0c\u6240\u4ee5\u8056\u9910\u4e00\u65b9\u9762\u662f\u7d00\u5ff5\u4e3b\uff0c\u4e00\u65b9\u9762\u4e5f\u662f\u4e0d\u65b7\u7684\u6094\u6539\u3001\u66f4\u65b0\u3001\u5949\u737b\uff0c\u50cf\u8036\u7a4c\u4e00\u6a23\u3002\u6211\u5011\u7684\u751f\u547d\u4e5f\u8981\u88ab\u64d8\u958b\uff0c\u6211\u5011\u7684\u751f\u547d\u4e5f\u88ab\u737b\u4e0a\uff0c\u6210\u70ba\u9019\u500b\u4e16\u4ee3\u7684\u795d\u798f\u3002\u6211\u5011\u5929\u5929\u7d00\u5ff5\u7684\u4e0d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u7684\u6210\u529f\u767c\u9054\u3001\u529f\u6210\u540d\u5c31\uff0c\u800c\u662f\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u8056\u9910\u5c31\u662f\u5341\u5b57\u67b6\u7684\u798f\u97f3\u5f70\u986f\uff0c\u4e5f\u662f\u5341\u5b57\u67b6\u751f\u547d\u7684\u6d3b\u51fa\u3002\u5728\u8056\u9910\u4e2d\u6211\u5011\u7d00\u5ff5\u4e3b\uff0c\u4e5f\u5b78\u7fd2\u53bb\u611b\u6211\u5011\u8eab\u908a\u7684\u9130\u820d\u3002\u54e5\u6797\u591a\u6559\u6703\u7adf\u7136\u7528\u8056\u9910\u4f86\u5206\u9580\u7d50\u9ee8\u3001\u9ad8\u8209\u81ea\u5df1\uff0c\u5ffd\u7565\u5f1f\u5144\uff0c\u9818\u8056\u9910\u537b\u5b8c\u5168\u6096\u96e2\u8056\u9910\u7684\u610f\u7fa9\uff0c\u6240\u4ee5\u4fdd\u7f85\u4e0d\u80fd\u7a31\u8b9a\u4ed6\u5011\uff08v22\uff09\uff0c\u537b\u8981\u56b4\u56b4\u7684\u8cac\u5099\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u6628\u5929\u665a\u4e0a\u6709\u4e00\u500b\u7dda\u4e0a\u300c\u4e00\u5c0d\u4e00\u9580\u8a13\u88dc\u5145\u8ab2\u7a0b\u300d\uff0c\u6703\u5f8c\u5f1f\u5144\u59ca\u59b9\u5728\u5404\u4eba\u5bb6\u4e2d\u4e00\u8d77\u7dda\u4e0a\u9818\u8056\u9910\u3002\u611f\u8b1d\u4e3b\uff0c\u5728\u75ab\u60c5\u671f\u9593\u6211\u5011\u4ecd\u7136\u53ef\u4ee5\u6709\u5275\u610f\u7684\u65b9\u5f0f\u4f86\u9818\u8056\u9910\uff01\u8056\u9910\u7576\u4e2d\u6211\u8acb\u5f1f\u5144\u59ca\u59b9\u5f9e\u8056\u9910\u7684\u300c\u9905\u548c\u676f\u300d\uff0c\u958b\u59cb\u806f\u60f3\uff0c\u900f\u904e\u5916\u5728\u9905\u676f\u7684\u9810\u8868\uff0c\u4f7f\u6211\u5011\u7b2c\u4e00\u500b\uff0c\u806f\u60f3\u5230\u300c\u8036\u7a4c\u300d\uff08\u7684\u8eab\u9ad4\u548c\u5bf6\u8840\uff09\uff1b\u63a5\u4e0b\u4f86\u7b2c\u4e8c\u500b\uff0c\u806f\u60f3\u5230\u300c\u5341\u5b57\u67b6\u300d\uff0c\u5c31\u662f\u300c\u8036\u7a4c\u7684\u611b\u8207\u6551\u8d16\u300d\uff1b\u7b2c\u4e09\u500b\uff0c\u806f\u60f3\u5230\u300c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u300d\uff0c\u4e5f\u5c31\u662f\u300c\u795e\u7684\u4f9b\u61c9\u300d\uff0c\u5230\u5982\u4eca\u4ecd\u6bcf\u5929\u6301\u7e8c\u4f9b\u990a\u6211\u5011\u5c6c\u9748\u7684\u529b\u91cf\uff0c\u53ef\u4ee5\u904e\u4e00\u500b\u5f97\u52dd\u8207\u7d50\u679c\u5b50\u7684\u751f\u6d3b\uff01\u6240\u4ee5\u8056\u9910\u662f\u5145\u6eff\u8c50\u5bcc\u7684\u5c6c\u9748\u610f\u7fa9\u7684\uff0c\u7d55\u4e0d\u662f\u5916\u8868\u7684\u4e00\u500b\u5100\u5f0f\u800c\u5df2\u3002\u751a\u81f3\u7576\u6211\u5011\u6709\u4e00\u500b\u656c\u754f\u8207\u611b\u795e\u7684\u5fc3\uff0c\u6bcf\u4e00\u6b21\u7684\u5403\u98ef\u559d\u6c34\uff0c\u90fd\u4f7f\u6211\u5011\u60f3\u5230\u300c\u8036\u7a4c\u3001\u5341\u5b57\u67b6\u3001\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300d\uff0c\u90a3\u9ebc\u6bcf\u4e00\u6b21\u5403\u559d\u90fd\u662f\u300c\u8056\u9910\u300d\uff0c\u90fd\u662f\u5728\u300c\u5403\u4e3b\u3001\u559d\u4e3b\u3001\u5206\u4eab\u4e3b\u3001\u6d3b\u51fa\u4e3b\u300d\uff0c\u90a3\u9ebc\u4fe1\u4ef0\u5c31\u8207\u751f\u6d3b\u80fd\u5920\u7d50\u5408\u70ba\u4e00\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 11\uff1a17~26 11\uff1a17 \u6211\u73fe\u4eca\u5429\u5490\u4f60\u5011\u7684\u8a71\uff0c\u4e0d\u662f\u7a31\u8b9a\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u805a\u6703\u4e0d\u662f\u53d7\u76ca\uff0c\u4e43\u662f\u62db\u640d\u3002  &#8230; <a title=\"2022 \u2013 05 \u2013 25 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a17~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-25-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-11%ef%bc%9a1726\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 25 QT \u54e5\u6797\u591a\u524d\u66f8 11\uff1a17~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12181,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12178","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12178","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12178"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12178\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12181"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12178"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12178"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12178"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}