{"id":9635,"date":"2021-06-29T12:55:45","date_gmt":"2021-06-29T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9635"},"modified":"2023-03-08T04:15:26","modified_gmt":"2023-03-07T20:15:26","slug":"2021-06-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a15-24","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-06-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a15-24\/","title":{"rendered":"2021 &#8211; 06 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a15 ~ 24"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 32\uff1a15 ~ 24<br \/>\n32\uff1a15 \u6469\u897f\u8f49\u8eab\u4e0b\u5c71\uff0c\u624b\u88cf\u62ff\u8457\u5169\u584a\u6cd5\u7248\u3002\u9019\u7248\u662f\u5169\u9762\u5beb\u7684\uff0c\u9019\u9762\u90a3\u9762\u90fd\u6709\u5b57\uff0c<br \/>\n32\uff1a16 \u662f\u3000\u795e\u7684\u5de5\u4f5c\uff0c\u5b57\u662f\u3000\u795e\u5beb\u7684\uff0c\u523b\u5728\u7248\u4e0a\u3002<br \/>\n32\uff1a17 \u7d04\u66f8\u4e9e\u4e00\u807d\u898b\u767e\u59d3\u547c\u558a\u7684\u8072\u97f3\uff0c\u5c31\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u5728\u71df\u88cf\u6709\u722d\u6230\u7684\u8072\u97f3\u3002\u300d<br \/>\n32\uff1a18 \u6469\u897f\u8aaa\uff1a\u300c\u9019\u4e0d\u662f\u4eba\u6253\u52dd\u4ed7\u7684\u8072\u97f3\uff0c\u4e5f\u4e0d\u662f\u4eba\u6253\u6557\u4ed7\u7684\u8072\u97f3\uff0c\u6211\u6240\u807d\u898b\u7684\u4e43\u662f\u4eba\u6b4c\u5531\u7684\u8072\u97f3\u3002\u300d<br \/>\n32\uff1a19 \u6469\u897f\u6328\u8fd1\u71df\u524d\u5c31\u770b\u898b\u725b\u72a2\uff0c\u53c8\u770b\u898b\u4eba\u8df3\u821e\uff0c\u4fbf\u767c\u70c8\u6012\uff0c\u628a\u5169\u584a\u7248\u6254\u5728\u5c71\u4e0b\u6454\u788e\u4e86\uff0c<br \/>\n32\uff1a20 \u53c8\u5c07\u4ed6\u5011\u6240\u9444\u7684\u725b\u72a2\u7528\u706b\u711a\u71d2\uff0c\u78e8\u5f97\u7c89\u788e\uff0c\u6492\u5728\u6c34\u9762\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u559d\u3002<br \/>\n32\uff1a21 \u6469\u897f\u5c0d\u4e9e\u502b\u8aaa\uff1a\u300c\u9019\u767e\u59d3\u5411\u4f60\u505a\u4e86\u751a\u9ebc\uff1f\u4f60\u7adf\u4f7f\u4ed6\u5011\u9677\u5728\u5927\u7f6a\u88cf\uff01\u300d<br \/>\n32\uff1a22 \u4e9e\u502b\u8aaa\uff1a\u300c\u6c42\u6211\u4e3b\u4e0d\u8981\u767c\u70c8\u6012\u3002\u9019\u767e\u59d3\u5c08\u65bc\u4f5c\u60e1\uff0c\u662f\u4f60\u77e5\u9053\u7684\u3002<br \/>\n32\uff1a23 \u4ed6\u5011\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u70ba\u6211\u5011\u505a\u795e\u50cf\uff0c\u53ef\u4ee5\u5728\u6211\u5011\u524d\u9762\u5f15\u8def\uff1b\u56e0\u70ba\u9818\u6211\u5011\u51fa\u57c3\u53ca\u5730\u7684\u90a3\u500b\u6469\u897f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u906d\u4e86\u751a\u9ebc\u4e8b\u3002\u300f<br \/>\n32\uff1a24 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u51e1\u6709\u91d1\u74b0\u7684\u53ef\u4ee5\u6458\u4e0b\u4f86\u300f\uff0c\u4ed6\u5011\u5c31\u7d66\u4e86\u6211\u3002\u6211\u628a\u91d1\u74b0\u6254\u5728\u706b\u4e2d\uff0c\u9019\u725b\u72a2\u4fbf\u51fa\u4f86\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 32\uff1a29 \u6469\u897f\u8aaa\uff1a\u4eca\u5929\u4f60\u5011\u8981\u81ea\u6f54\uff0c\u6b78\u8036\u548c\u83ef\u70ba\u8056\uff0c\u5404\u4eba\u653b\u64ca\u4ed6\u7684\u5152\u5b50\u548c\u5f1f\u5144\uff0c\u4f7f\u8036\u548c\u83ef\u8cdc\u798f\u8207\u4f60\u5011\u3002<br \/>\n32\uff1a32 \u5018\u6216\u4f60\u80af\u8d66\u514d\u4ed6\u5011\u7684\u7f6a\u2026\u2026\u4e0d\u7136\uff0c\u6c42\u4f60\u5f9e\u4f60\u6240\u5beb\u7684\u518a\u4e0a\u5857\u62b9\u6211\u7684\u540d\u3002<br \/>\n32\uff1a33 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u300c\u8ab0\u5f97\u7f6a\u6211\uff0c\u6211\u5c31\u5f9e\u6211\u7684\u518a\u4e0a\u5857\u62b9\u8ab0\u7684\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4e0a\u5e1d\u8207\u4ee5\u8272\u5217\u6c11\u7acb\u7d04\uff0c\u9812\u4f48\u5341\u8aa1\uff0c\u662f\u65e9\u5728\u51fa\u57c3\u53ca\u8a18 20\u7ae0\u7684\u6642\u5019\u5c31\u5df2\u7d93\u9812\u4f48\u4e86\u3002\u73fe\u5728\u8036\u548c\u83ef\u89aa\u81ea\u523b\u5b57\u5341\u8aa1\u5728\u4e8c\u584a\u77f3\u7248\u4e0a\uff0c\u4e00\u5f0f\u4e8c\u5206\uff0c\u5169\u9762\u90fd\u5beb\u4e86\u5b57\uff0c\u8868\u793a\u4e0d\u53ef\u589e\u522a\u4e5f\u4e0d\u53ef\u66f4\u6539\uff0c\u4e5f\u4ee3\u8868\u7acb\u7d04\u7684\u96d9\u65b9\u3002\u9019\u5341\u8aa1\u5f8c\u4f86\u88ab\u653e\u5728\u7d04\u6ac3\u88cf\uff0c\u6210\u70ba\u81f3\u8056\uff0c\u88ab\u4ee5\u8272\u5217\u4eba\u7d93\u5e38\u7528\u4f86\u8c61\u5fb5\u4e86\u300c\u795e\u7684\u540c\u5728\u300d\u3002v15~20\u7576\u6469\u897f\u4e0b\u5c71\u770b\u898b\u4e9e\u502b\u8207\u767e\u59d3\u7684\u6557\u58de\uff0c\u6012\u6454\u77f3\u7248\uff0c\u9019\u662f\u6469\u897f\u70ba\u8457\u795e\u6240\u767c\u51fa\u4f86\u7684\u7fa9\u6012\u8207\u75db\u5fc3\uff0c\u56e0\u70ba\u4ee3\u8868\u4e86\u767e\u59d3\u7684\u300c\u6bc0\u7d04\u300d\uff0c\u80cc\u68c4\u4e86\u4ed6\u5011\u8207\u795e\u6240\u7acb\u7684\u7d04\u3002<\/p>\n<p>v21\u300c\u5927\u7f6a\u300d\uff08\u1e25\u0103\u1e6d\u0101\u2019\u00e2 g\u01ddd\u014dl\u00e2\uff09\u5728\u57c3\u53ca\u548c\u6558\u5229\u4e9e\u7684\u70cf\u52a0\u5217\u5747\u6307\u6deb\u4e82\uff0c\u69cb\u6210\u8a34\u8acb\u96e2\u5a5a\u7684\u689d\u4ef6\u3002\u6469\u897f\u53eb\u4eba\u628a\u91d1\u725b\u72a2\u7528\u706b\u711a\u71d2\uff0c\u78e8\u5f97\u7c89\u788e\uff0c\u6492\u5728\u6c34\u9762\u4e0a\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u559d\uff0c\u985e\u4f3c\u8a66\u9a57\u4e0d\u8c9e\u7684\u59bb\u5b50\uff08\u6c115\uff1a11~31\uff09\u3002\u300a\u4e2d\u6587\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u9019\u662f\u4e00\u7a2e\u61f2\u7f70\u7684\u610f\u601d\u3002\u300a\u51fa\u57c3\u53ca\u8a18 \u8a3b\u91cb\u300b\u4e01\u826f\u624d\u2500\u2500\u300c\u53eb\u4ee5\u8272\u5217\u4eba\u559d\u300d\uff0c\u6469\u897f\u7121\u975e\u662f\u53eb\u767e\u59d3\u53ad\u60e1\u4ed6\u5011\u6240\u62dc\u7684\u795e\u3002\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b\u2500\u2500\u300c\u53eb\u4ee5\u8272\u5217\u4eba\u559d\u300d\uff1a\u662f\u8cac\u7f70\u7684\u4e00\u90e8\u5206\uff0c\u4e5f\u8868\u793a\u5076\u50cf\u5b8c\u5168\u88ab\u6bc0\u3002\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8173\u8a3b\u300b\u2500\u2500\u2026\u2026\uff0c\u4f5c\u70ba\u61f2\u7f70\u7684\u4e00\u90e8\u5206\uff0c\u4e5f\u8981\u767e\u59d3\u660e\u767d\u91d1\u725b\u548c\u5176\u4ed6\u7269\u8cea\u4e00\u6a23\uff0c\u865b\u6e3a\u4e14\u7121\u80fd\u3002\u4ee5\u8272\u5217\u6c11\u9020\u91d1\u725b\u72a2\uff0c\u81f3\u5c11\u72af\u4e86\u5341\u8aa1\u4e2d\u524d\u4e09\u8aa1\uff0c\u7279\u5225\u662f\u7b2c\u4e8c\u8aa1\uff0c\u4ed6\u5011\u96d5\u523b\u795e\u50cf\u4e26\u4e14\u62dc\u5b83\u3002\u4ee5\u5f8c\u773e\u5148\u77e5\u5e38\u4ee5\u656c\u62dc\u5176\u4ed6\u795e\u660e\u6bd4\u4f5c\u6deb\u4e82\uff0c\u662f\u5c0d\u8036\u548c\u83ef\u4e0d\u8c9e\uff0c\u6545\u7a31\u4f5c\u5927\u7f6a\u3002<\/p>\n<p>\uff082\uff09v21~24\u6469\u897f\u9996\u5148\u8cac\u5099\u767e\u59d3\u7684\u53e6\u4e00\u4f4d\u9818\u8896\uff0c\u4ed6\u7684\u54e5\u54e5\u4e9e\u502b\uff0c\u4f46\u4e9e\u502b\u537b\u4e0d\u80af\u8a8d\u7f6a\uff0c\u4e00\u80a1\u8166\u5730\u628a\u8cac\u4efb\u5168\u63a8\u7d66\u767e\u59d3\uff1a\u300c\u9019\u767e\u59d3\u5c08\u65bc\u4f5c\u60e1\uff0c\u662f\u4f60\u77e5\u9053\u7684\u3002\u300d\u9019\u88cf\u6211\u5011\u4e5f\u771f\u662f\u5f88\u907a\u61be\uff0c\u4e9e\u502b\u8207\u6469\u897f\u5144\u5f1f\u90fd\u662f\u767e\u59d3\u7684\u9818\u8896\uff0c\u4f46\u662f\u4e9e\u502b\u4f54\u9ad8\u4f4d\u3001\u4eab\u69ae\u8000\u3001\u5f97\u5c0a\u69ae\uff0c\u537b\u6c92\u6709\u4efb\u4f55\u64d4\u7576\uff0c\u4e00\u9047\u5230\u4e8b\u60c5\u5c31\u628a\u8cac\u4efb\u5168\u90e8\u63a8\u7d66\u5225\u4eba\uff1a\u300c\u5343\u932f\u842c\u932f\u90fd\u662f\u5225\u4eba\u7684\u932f\u3002\u300d\u53cd\u89c0\u6469\u897f\uff0c\u9019\u6574\u4ef6\u4e8b\u60c5\u8ddf\u4ed6\u6c92\u95dc\uff0c\u7576\u4e0a\u5e1d\u544a\u8a34\u4ed6\u8981\u6bc0\u6ec5\u767e\u59d3\uff0c\u7acb\u4ed6\u7684\u5f8c\u88d4\u7684\u6642\u5019\uff0c\u4ed6\u53cd\u904e\u4f86\u70ba\u767e\u59d3\u6c42\u60c5\u3002\u63a5\u4e0b\u4f86\u7684\u7d93\u6587\uff0c\u751a\u81f3\u4ed6\u7518\u9858\u5192\u4e0a\u9748\u9b42\u4e0d\u80fd\u5f97\u6551\u7684\u5371\u96aa\uff0c\u4e5f\u8981\u66ff\u767e\u59d3\u4f86\u6c42\u60c5\u8d16\u7f6a\uff0c\u771f\u9818\u8896\u6216\u5047\u9818\u8896\uff0c\u4e0d\u662f\u6839\u64da\u4e16\u4e0a\u7684\u5730\u4f4d\uff0c\u4e43\u662f\u6839\u64da\u65bc\u5c0d\u795e\u7684\u5fe0\u5fc3\uff0c\u5c0d\u4eba\u7684\u611b\u5fc3\uff0c\u751a\u81f3\u7518\u9858\u4e0d\u60dc\u4ed8\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\uff0c\u9019\u624d\u662f\u6211\u5011\u771f\u6b63\u9700\u8981\u7684\u9818\u8896\uff0c\u4e5f\u6210\u4e86\u6211\u5011\u6240\u6709\u9580\u5f92\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6469\u897f\u662f\u771f\u6b63\u5408\u795e\u5fc3\u610f\u7684\u9818\u8896\uff0c\u56e0\u70ba\u4ed6\u5b8c\u5168\u627f\u64d4\u8d77\u796d\u53f8\u61c9\u6709\u7684\u8cac\u4efb\uff0c\u4f7f\u4eba\u8207\u795e\u548c\u597d\u3002\u5728\u795e\u9762\u524d\uff0c\u4ee3\u8868\u4eba\u8a8d\u7f6a\u3001\u6094\u6539\u3001\u4ee3\u6c42\uff1b\u5728\u4eba\u9762\u524d\uff0c\u4ee3\u8868\u795e\u50b3\u63da\u795e\u7684\u8a71\u8a9e\uff0c\u5e36\u4e0b\u795d\u798f\u6216\u662f\u5be9\u5224\u3002\u6469\u897f\u4e0d\u722d\u529f\uff0c\u4e0d\u8ac9\u904e\uff0c\u6bcf\u6b21\u88ab\u4eba\u5ac9\u5992\uff0c\u5e7e\u4e4e\u90fd\u662f\u795e\u76f4\u63a5\u51fa\u9762\u66ff\u6469\u897f\u8faf\u8b77\uff1b\u7576\u795e\u5411\u767e\u59d3\u767c\u6012\uff0c\u6469\u897f\u4e0d\u662f\u50cf\u4e9e\u502b\u4e00\u6a23\u5168\u63a8\u7d66\u767e\u59d3\uff1a\u300c\u9019\u767e\u59d3\u5c08\u65bc\u4f5c\u60e1\uff0c\u662f\u4f60\u77e5\u9053\u7684\u3002\u300d\u800c\u662f\u8207\u767e\u59d3\u7ad9\u5728\u4e00\u8d77\uff0c\u6210\u70ba\u7fa4\u9ad4\u4e2d\u7684\u4e00\u5206\u5b50\u3002\u96d6\u7136\u4ed6\u6c92\u72af\u7f6a\uff0c\u4f46\u9858\u610f\u70ba\u767e\u59d3\u6c42\u60c5\u751a\u81f3\u8d16\u7f6a\uff0c\u60f3\u60f3\u81ea\u5df1\uff0c\u6bd4\u8f03\u50cf\u4e9e\u502b\u4e00\u6a23\uff0c\u559c\u6b61\u4eab\u6b0a\u5229\uff0c\u4f46\u662f\u4e0d\u559c\u6b61\u4ed8\u4ee3\u50f9\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u66f4\u65b0\u6539\u8b8a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 32\uff1a15 ~ 24 32\uff1a15 \u6469\u897f\u8f49\u8eab\u4e0b\u5c71\uff0c\u624b\u88cf\u62ff\u8457\u5169\u584a\u6cd5\u7248\u3002\u9019\u7248\u662f\u5169\u9762\u5beb\u7684\uff0c\u9019\u9762\u90a3\u9762\u90fd\u6709\u5b57\uff0c  &#8230; <a title=\"2021 &#8211; 06 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a15 ~ 24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-06-29-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-32%ef%bc%9a15-24\/\" aria-label=\"Read more about 2021 &#8211; 06 &#8211; 29 QT \u51fa\u57c3\u53ca\u8a18 32\uff1a15 ~ 24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9789,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9635","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9635","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9635"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9635\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9789"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9635"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9635"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9635"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}