{"id":12464,"date":"2022-07-17T00:00:55","date_gmt":"2022-07-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12464"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 07 \u2013 17 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a1~13<br \/>\n6\uff1a1 \u6211\u5011\u8207\u3000\u795e\u540c\u5de5\u7684\uff0c\u4e5f\u52f8\u4f60\u5011\u4e0d\u53ef\u5f92\u53d7\u4ed6\u7684\u6069\u5178\u3002<br \/>\n6\uff1a2 \u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u5728\u6085\u7d0d\u7684\u6642\u5019\uff0c\u6211\u61c9\u5141\u4e86\u4f60\uff1b\u5728\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u6211\u642d\u6551\u4e86\u4f60\u3002\u300d\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\uff1b<br \/>\n6\uff1a3 \u6211\u5011\u51e1\u4e8b\u90fd\u4e0d\u53eb\u4eba\u6709\u59a8\u7919\uff0c\u514d\u5f97\u9019\u8077\u5206\u88ab\u4eba\u6bc0\u8b17\uff1b<br \/>\n6\uff1a4 \u53cd\u5012\u5728\u5404\u6a23\u7684\u4e8b\u4e0a\u8868\u660e\u81ea\u5df1\u662f\u3000\u795e\u7684\u7528\u4eba\uff0c\u5c31\u5982\u5728\u8a31\u591a\u7684\u5fcd\u8010\u3001\u60a3\u96e3\u3001\u7aae\u4e4f\u3001\u56f0\u82e6\u3001<br \/>\n6\uff1a5 \u97ad\u6253\u3001\u76e3\u7981\u3001\u64fe\u4e82\u3001\u52e4\u52de\u3001\u8b66\u9192\u3001\u4e0d\u98df\u3001<br \/>\n6\uff1a6 \u5ec9\u6f54\u3001\u77e5\u8b58\u3001\u6046\u5fcd\u3001\u6069\u6148\u3001\u8056\u9748\u7684\u611f\u5316\u3001\u7121\u507d\u7684\u611b\u5fc3\u3001<br \/>\n6\uff1a7 \u771f\u5be6\u7684\u9053\u7406\u3001\u3000\u795e\u7684\u5927\u80fd\uff1b\u4ec1\u7fa9\u7684\u5175\u5668\u5728\u5de6\u5728\u53f3\uff1b<br \/>\n6\uff1a8 \u69ae\u8000\u3001\u7f9e\u8fb1\uff0c\u60e1\u540d\u3001\u7f8e\u540d\uff1b\u4f3c\u4e4e\u662f\u8a98\u60d1\u4eba\u7684\uff0c\u537b\u662f\u8aa0\u5be6\u7684\uff1b<br \/>\n6\uff1a9 \u4f3c\u4e4e\u4e0d\u70ba\u4eba\u6240\u77e5\uff0c\u537b\u662f\u4eba\u6240\u5171\u77e5\u7684\uff1b\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f3\u55aa\u547d\u7684\uff1b<br \/>\n6\uff1a10 \u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002<br \/>\n6\uff1a11 \u54e5\u6797\u591a\u4eba\u54ea\uff0c\u6211\u5011\u5411\u4f60\u5011\uff0c\u53e3\u662f\u5f35\u958b\u7684\uff0c\u5fc3\u662f\u5bec\u5b8f\u7684\u3002<br \/>\n6\uff1a12 \u4f60\u5011\u72f9\u7a84\uff0c\u539f\u4e0d\u5728\u4e4e\u6211\u5011\uff0c\u662f\u5728\u4e4e\u81ea\u5df1\u7684\u5fc3\u8178\u72f9\u7a84\u3002<br \/>\n6\uff1a13 \u4f60\u5011\u4e5f\u8981\u7167\u6a23\u7528\u5bec\u5b8f\u7684\u5fc3\u5831\u7b54\u6211\u3002\u6211\u9019\u8a71\u6b63\u50cf\u5c0d\u81ea\u5df1\u7684\u5b69\u5b50\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 6\uff1a2 \u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u5728\u6085\u7d0d\u7684\u6642\u5019\uff0c\u6211\u61c9\u5141\u4e86\u4f60\uff1b\u5728\u62ef\u6551\u7684\u65e5\u5b50\uff0c\u6211\u642d\u6551\u4e86\u4f60\u3002\u300d\u770b\u54ea\uff0c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u4fdd\u7f85\u52f8\u54e5\u6797\u591a\u6559\u6703\u300c\u4e0d\u53ef\u5f92\u53d7\u7942\u7684\u6069\u5178\u300d\u3002\u6211\u5011\u5e38\u8aaa\uff0c\u4e3b\u7684\u6069\u5178\u662f\u767d\u767d\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u662f\u514d\u8cbb\u7684\uff0c\u4f46\u537b\u662f\u7d55\u4e0d\u662f\u300c\u5ec9\u50f9\u300d\u7684\u3002\u4e3b\u7528\u7942\u300c\u751f\u547d\u7684\u91cd\u50f9\u300d\u4f86\u8cb7\u8d16\u6211\u5011\uff0c\u4e4b\u6240\u4ee5\u767d\u767d\u5730\u8cdc\u7d66\u6211\u5011\uff0c\u4e00\u500b\u662f\u56e0\u70ba\u795e\u7684\u611b\uff0c\u4e00\u500b\u662f\u6211\u5011\u6839\u672c\u4ed8\u4e0d\u8d77\u9019\u500b\u4ee3\u50f9\u3002\u4eca\u5929\u5f88\u591a\u4e8b\u60c5\u53ea\u8981\u4e0d\u7528\u9322\uff0c\u5e7e\u4e4e\u4eba\u90fd\u4e0d\u592a\u73cd\u60dc\uff0c\u5f88\u591a\u4eba\u5c0d\u4e3b\u4e5f\u662f\u4e00\u6a23\uff0c\u767d\u767d\u5f97\u4f86\u7684\u6069\u5178\uff0c\u7d93\u5e38\u88ab\u4eba\u7d66\u7cdf\u8e0f\u8f15\u8996\u3002\u6700\u5e38\u898b\u8e10\u8e0f\u4e3b\u6069\u5178\u7684\u60c5\u6cc1\uff0c\u5c31\u662f\u4fe1\u4e3b\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u537b\u4e00\u76f4\u6d3b\u5728\u7f6a\u4e2d\u4e0d\u80af\u6094\u6539\uff0c\u7e7c\u7e8c\u6211\u884c\u6211\u7d20\uff0c\u9019\u90fd\u662f\u5728\u6d6a\u8cbb\u8e10\u8e0f\u4e3b\u7684\u5bf6\u8840\u8207\u6069\u5178\u3002\u7f852\uff1a4\u300c\u9084\u662f\u4f60\u85d0\u8996\u4ed6\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\uff0c\u4e0d\u66c9\u5f97\u4ed6\u7684\u6069\u6148\u662f\u9818\u4f60\u6094\u6539\u5462\uff1f\u300d\u9019\u7bc0\u7d93\u6587\u8b1b\u7684\u65e2\u6e05\u695a\uff0c\u53c8\u56b4\u53b2\uff0c\u537b\u88ab\u4e00\u822c\u57fa\u7763\u5f92\u7121\u8996\u5ffd\u7565\u3002\u795e\u7684\u6069\u5178\u8207\u6190\u61ab\uff0c\u53ea\u6709\u4e00\u500b\u76ee\u7684\uff0c\u5c31\u662f\u5e36\u9818\u6211\u5011\u4e0d\u65b7\u6094\u6539\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u6069\u5178\u662f\u767d\u767d\u7684\uff0c\u537b\u4e0d\u662f\u5ec9\u50f9\u7684\uff0c\u800c\u662f\u8036\u7a4c\u5bf6\u8840\u7684\u91cd\u50f9\u3002\u6069\u5178\u4e0d\u662f\u7121\u9650\u671f\u7684\uff0c\u96d6\u7136\u795e\u7684\u6069\u5178\u5f88\u5927\u5f88\u4e45\uff0c\u4f46\u662f\u53ea\u80fd\u4fdd\u7559\u5230\u6211\u5011\u5728\u4e16\u4e0a\u751f\u547d\u7d50\u675f\u4e4b\u524d\uff0c\u4e0d\u6094\u6539\u7684\u4eba\uff0c\u8981\u9762\u5c0d\u7684\u662f\u5c07\u662f\u4e0a\u5e1d\u516c\u7fa9\u56b4\u53b2\u7684\u5be9\u5224\u3002\u5f88\u591a\u57fa\u7763\u5f92\u773c\u76ee\u53ea\u6709\u7948\u6c42\u4e0d\u5b8c\u7684\u5404\u9805\u9700\u8981\uff0c\u537b\u4e0d\u80af\u5728\u9748\u6027\u4e0a\u5c0d\u4ed8\u8001\u6211\uff0c\u9019\u4e5f\u90fd\u662f\u7b49\u65bc\u5728\u7cdf\u8e0f\u6069\u5178\u3002<\/p>\n<p>\u4fdd\u7f85\u8aaa\uff0c\u6211\u5011\u4e0d\u8981\u5f92\u53d7\u795e\u7684\u6069\u5178\uff0c\u6240\u4ee5\u5c31\u61c9\u7576\u8d81\u65e9\u7acb\u5b9a\u5fc3\u5fd7\uff0c\u597d\u597d\u80cc\u8d77\u5341\u67b6\u4f86\u8ddf\u96a8\u4e3b\uff0c\u8d70\u751f\u547d\u7684\u7a84\u8def\uff0c\u56e0\u70ba\u795e\u7684\u6069\u5178\u4e00\u5b9a\u8db3\u5920\u6211\u5011\u4f7f\u7528\u3002\u795e\u7684\u6069\u5178\u3001\u6190\u61ab\u4ec0\u9ebc\u6642\u5019\u6703\u81e8\u5230\u6211\u5011\u8eab\u4e0a\uff1f\u4e0d\u662f\u7b49\u6211\u5011\u8868\u73fe\u597d\u7684\u6642\u5019\uff0c\u4e0d\u9700\u8981\u7b49\u6211\u5011\u7981\u98df40\u5929\u3001\u8056\u7d93\u8b80\u904e\u4e09\u904d\u3001\u6bcf\u5929\u79b1\u544a1\u5c0f\u6642\u2026\uff0c\u6709\u6642\u5019\u90fd\u662f\u4eba\u60f3\u8981\u7528\u81ea\u5df1\u7684\u529f\u52de\u4f86\u8cfa\u53d6\u795e\u7684\u6069\u5178\uff0c\u537b\u662f\u81ea\u4f5c\u8070\u660e\u3002\u4efb\u4f55\u6642\u523b\uff0c\u4efb\u4f55\u5730\u65b9\uff0c\u53ea\u8981\u6211\u5011\u9858\u610f\u6c42\u544a\u795e\uff0c\u628a\u5fc3\u8f49\u5411\u795e\uff0c\u795e\u7684\u6069\u5178\u6190\u61ab\u300c\u6b64\u6642\u6b64\u523b\u300d\u5c31\u5411\u6211\u5011\u767c\u51fa\uff0c\u4f7f\u6211\u5011\u7acb\u523b\u53ef\u4ee5\u501a\u9760\u7942\u300c\u4e0d\u65b7\u91cd\u65b0\u958b\u59cb\u300d\u3002\u904e\u53bb\u6211\u5e38\u88ab\u63a7\u544a\uff0c\u597d\u50cf\u5f88\u591a\u4eba\u4e5f\u662f\uff0c\u8edf\u5f31\u72af\u7f6a\u4e4b\u5f8c\u7e3d\u8981\u62d6\u500b\u4e8c\u3001\u4e09\u5929\u751a\u81f3\u66f4\u4e45\u624d\u6562\u4f86\u627e\u4e0a\u5e1d\uff0c\u9019\u90fd\u662f\u7121\u77e5\uff0c\u4e5f\u662f\u9a55\u50b2\uff08\u9760\u81ea\u5df1\uff09\u3002\u6211\u5011\u4efb\u4f55\u6642\u5019\u8edf\u5f31\u3001\u72af\u7f6a\uff0c\u53ea\u8981\u627f\u8a8d\uff0c\u9858\u610f\u501a\u9760\u795e\uff0c\u99ac\u4e0a\u5c31\u53ef\u4ee5\u91cd\u65b0\u958b\u59cb\uff0c\u300c\u73fe\u5728\u6b63\u662f\u6085\u7d0d\u7684\u6642\u5019\uff01\u73fe\u5728\u6b63\u662f\u62ef\u6551\u7684\u65e5\u5b50\u300d\uff01<\/p>\n<p>\uff082\uff09v4~10\u300c\u771f\u5be6\u300e\u795e\u7684\u7528\u4eba\u300f\uff0c\u5c31\u6703\u5728\u300e\u6bcf\u4e00\u4ef6\u4e8b\u4e0a\u300f(\u300e\u5404\u6a23\u7684\u4e8b\u4e0a\u300f\u53e6\u8b6f ) \u90fd\u300e\u8868\u660e\u300f\u57fa\u7763\u7684\u898b\u8b49\uff1b\u300e\u5c31\u5982\u5728\u8a31\u591a\u7684\u5fcd\u8010\u2026\u300f\u5171\u670928\u9805\u4e4b\u591a\u3002\u9019\u4e9b\u53ef\u8aaa\u662f\u771f\u5be6\u795e\u50d5\u4eba\u7684\u8a18\u865f\uff0c\u4e5f\u53ef\u8aaa\u662f\u795e\u5c0d\u7942\u50d5\u4eba\u7684\u8981\u6c42\u300d\u300a\u8b80\u7d93\u6307\u5f15\u300b\u3002\u5728\u4fdd\u7f85\u7684\u66f8\u4fe1\u88cf\u9762\uff0c\u591a\u6b21\u5f37\u8abf\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\uff0c\u96a8\u6642\u53ef\u80fd\u9700\u8981\u9762\u81e8\u7684\u4ee3\u50f9\uff0c\u90fd\u662f\u4e00\u518d\u6253\u81c9\u6210\u529f\u795e\u5b78\u7684\u8b2c\u8aa4\u504f\u5dee\u3002\u6211\u4fe1\u4e3b\u9019\u9ebc\u591a\u5e74\uff0c\u770b\u904e\u807d\u904e\uff0c\u4e5f\u8b49\u5be6\u4e86\u4fdd\u7f85\u6240\u5beb\u8056\u7d93\u7684\u7d93\u6b77\u662f\u771f\u4e0d\u5047\u3002\u5f88\u591a\u4eba\u5c31\u662f\u4e0d\u80af\u8b80\u8056\u7d93\uff0c\u6216\u662f\u53ea\u8b80\u597d\u807d\u60f3\u807d\u7684\uff0c\u7d50\u679c\u9047\u5230\u60a3\u96e3\u5c31\u7acb\u523b\u8dcc\u5012\u4fe1\u4e0d\u4e0b\u53bb\uff0c\u8f09\u6d6e\u8f09\u6c88\u3002\u4fdd\u7f85\u5728\u9019\u88cf\u63d0\u4e86\u4e00\u9023\u4e32\u4ed6\u6240\u53d7\u7684\u82e6\u695a\uff0c\u4ed6\u6240\u9047\u5230\u7684\u722d\u6230\uff0c\u4ee5\u53ca\u4ed6\u6240\u6d3b\u51fa\u7684\u751f\u547d\u898b\u8b49\u3002\u5176\u4e2d\u5305\u62ec\u9580\u5f92\u70ba\u4e86\u8981\u8ddf\u96a8\u4e3b\u3001\u670d\u4e8b\u4e3b\uff0c\u6709\u53ef\u80fd\u6703\u9047\u5230\u60a3\u96e3\u3001\u7aae\u4e4f\u3001\u56f0\u82e6\u3001\u97ad\u6253\u3001\u76e3\u7981\u3001\u64fe\u4e82\u3001\u4e0d\u98df\u3001\u7f9e\u8fb1\uff0c\u60e1\u540d\u3001\u6182\u6101\u3001\u8ca7\u7aae\u2026\u3002\u7576\u7136\u9580\u5f92\u8207\u4fdd\u7f85\u6700\u5f8c\u906d\u9047\u7684\u90fd\u662f\u751f\u547d\u6b89\u9053\u7684\u751f\u547d\u4ee3\u50f9\u3002\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u4e8b\u5949\u4e3b\uff0c\u4e0d\u8981\u50cf\u4eca\u5929\u6709\u4e9b\u57fa\u7763\u5f92\u6191\u7a7a\u60f3\u50cf\u7684\uff0c\u76e1\u662f\u60f3\u8981\u5f97\u5230\u8a31\u591a\u4eba\u7684\u80af\u5b9a\u3001\u638c\u8072\u3001\u7f8e\u540d\u2026\uff0c\u8ddf\u96a8\u4e3b\u4e0d\u662f\u4f5c\u79c0\uff0c\u4e0d\u662f\u7737\u6200\u8a0e\u4eba\u7684\u559c\u6b61\uff0c\u800c\u662f\u8981\u7aed\u529b\u9003\u907f\u5f9e\u4eba\u4f86\u7684\u69ae\u8000\u5c0e\u81f4\u9a55\u50b2\u72af\u7f6a\uff0c\u800c\u55ae\u55ae\u8a0e\u795e\u7684\u559c\u6085\u3002\u6211\u5011\u5728\u8ddf\u96a8\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u906d\u9047\u53c8\u9951\u3001\u53c8\u9913\u3001\u53c8\u7aae\u3001\u53c8\u88ab\u4eba\u903c\u8feb\u3001\u50b7\u5bb3\u3001\u7f9e\u8fb1\u3001\u76e3\u7981\u2026\uff0c\u4f46\u662f\u6211\u5011\u537b\u53ef\u4ee5\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u51fa\u4f86\uff1a\u52e4\u52de\u3001\u8b66\u9192\u3001\u5ec9\u6f54\u3001\u77e5\u8b58\u3001\u6046\u5fcd\u3001\u6069\u6148\u3001\u8aa0\u5be6\u3001\u8056\u9748\u7684\u611f\u5316\u3001\u7121\u507d\u7684\u611b\u5fc3\u3001\u771f\u5be6\u7684\u9053\u7406\u3001\u4ec1\u7fa9\u7684\u5175\u5668\u2026\u3002<\/p>\n<p>\u4fdd\u7f85\u7d93\u6b77\u5230\u9019\u8a31\u591a\u6b21\u6b7b\u88cf\u6c42\u751f\u7684\u795e\u8e5f\u5947\u4e8b\uff0c\u4e3b\u4e00\u76f4\u90fd\u8207\u4ed6\u540c\u5728\uff1a\u300c\u4f3c\u4e4e\u4e0d\u70ba\u4eba\u6240\u77e5\uff0c\u537b\u662f\u4eba\u6240\u5171\u77e5\u7684\uff1b\u4f3c\u4e4e\u8981\u6b7b\uff0c\u537b\u662f\u6d3b\u8457\u7684\uff1b\u4f3c\u4e4e\u53d7\u8cac\u7f70\uff0c\u537b\u662f\u4e0d\u81f3\u55aa\u547d\u7684\uff1b\u4f3c\u4e4e\u6182\u6101\uff0c\u537b\u662f\u5e38\u5e38\u5feb\u6a02\u7684\uff1b\u4f3c\u4e4e\u8ca7\u7aae\uff0c\u537b\u662f\u53eb\u8a31\u591a\u4eba\u5bcc\u8db3\u7684\uff1b\u4f3c\u4e4e\u4e00\u7121\u6240\u6709\uff0c\u537b\u662f\u6a23\u6a23\u90fd\u6709\u7684\u3002\u300d\u5c31\u50cf\u4e2d\u570b\u7684\u6210\u8a9e\uff1a\u300c\u5c71\u7aae\u6c34\u76e1\u7591\u7121\u8def\uff0c\u67f3\u6697\u82b1\u660e\u53c8\u4e00\u6751\u300d\u3001\u53c8\u6216\u662f\u300c\u95dc\u95dc\u96e3\u904e\u3001\u95dc\u95dc\u904e\u300d\u3002\u795e\u4f3c\u4e4e\u975e\u5e38\u559c\u6b61\u900f\u904e\u8271\u96e3\u7684\u74b0\u5883\uff0c\u628a\u4eba\u7684\u4fe1\u5fc3\u64f4\u5f35\u5230\u300c\u6975\u81f4\u300d\uff0c\u5728\u4eba\u5e7e\u4e4e\u5feb\u8981\u4e0d\u80fd\u5fcd\u53d7\uff0c\u4f3c\u4e4e\u5feb\u6b7b\u5feb\u53d7\u4e0d\u4e86\u8981\u7206\u767c\u7684\u90a3\u4e00\u523b\uff0c\u795e\u624d\u51fa\u624b\u89e3\u6551\u3002\u4e00\u6b21\u53c8\u4e00\u6b21\uff0c\u6211\u5011\u7684\u4fe1\u5fc3\u3001\u751f\u547d\u3001\u667a\u6167\u3001\u9748\u6027\uff0c\u5c31\u5728\u9019\u4e9b\u78e8\u96e3\u4e2d\u4e00\u6b21\u6b21\u63d0\u6607\u6210\u9577\uff0c\u66f4\u52a0\u8301\u58ef\u3002\u7576\u7136\u4e5f\u6709\u4e0d\u5c11\u4eba\u5c31\u5728\u9019\u4e9b\u71ac\u7149\u4e2d\uff0c\u96e2\u68c4\u4e86\u795e\uff0c\u53c8\u6216\u662f\u4e00\u8e76\u4e0d\u632f\uff0c\u9000\u7e2e\u9003\u907f\uff0c\u81ea\u6211\u653e\u9010\u3002\u7576\u7136\u4e5f\u9084\u6709\uff0c\u53ef\u80fd\u5230\u6700\u5f8c\u795e\u4e0d\u89e3\u6551\uff0c\u6211\u5011\u5c31\u6b64\u5149\u69ae\u6b89\u9053\u4e86\uff0c\u4f46\u662f\u6b89\u9053\u8005\u5929\u570b\u7684\u734e\u8cde\u662f\u5927\u7684\uff0c\u91cd\u9ede\u662f\u6b89\u9053\u8005\u5982\u679c\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u53cd\u800c\u4e0d\u89ba\u5f97\u82e6\uff0c\u5012\u89ba\u5f97\u5e73\u5b89\u559c\u6a02\u8207\u7518\u751c\u3002\u6709\u5fc3\u5fd7\u6c92\u5fc3\u5fd7\uff0c\u6709\u5fc3\u88cf\u6e96\u5099\u8207\u6c92\u6709\u5fc3\u88cf\u6e96\u5099\uff0c\u6b63\u78ba\u7684\u8a8d\u8b58\u771f\u7406\u8207\u8aa4\u4fe1\u6210\u529f\u795e\u5b78\uff0c\u771f\u7684\u5dee\u5f88\u591a\uff0c\u547d\u904b\u4e5f\u662f\u5927\u4e0d\u76f8\u540c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6574\u672c\u8056\u7d93\u4e2d\u6709\u4e00\u500b\u91cd\u8981\u7684\u6838\u5fc3\uff0c\u5c31\u662f\u795e\u8981\u6559\u5c0e\u4e16\u4eba\u770b\u91cd\u795e\u570b\u3001\u6c38\u6046\u3001\u734e\u8cde\uff0c\u800c\u8f15\u770b\u4eca\u751f\u7684\u4e16\u754c\uff1b\u4f46\u662f\u9b54\u9b3c\u525b\u597d\u76f8\u53cd\uff0c\u4e0d\u65b7\u5f15\u8a98\u4eba\u770b\u91cd\u773c\u524d\u3001\u7576\u4e0b\u3001\u770b\u91cd\u300c\u81ea\u6211\u6eff\u8db3\u3001\u81ea\u6211\u5be6\u73fe\u300d\uff0c\u800c\u8f15\u770b\u795e\u8207\u6c38\u6046\u3002\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u300c\u8173\u8e0f\u5169\u689d\u8239\u300d\uff0c\u5c31\u50cf\u66e0\u91ce\u7684\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u60f3\u8981\u795e\u7684\u62ef\u6551\uff0c\u53c8\u60f3\u8981\u4e16\u754c\u7684\u5bb4\u6a02\uff1b\u60f3\u8981\u6709\u795e\u570b\uff0c\u4ee5\u4e0d\u80af\u5c0d\u4ed8\u8001\u6211\u4e16\u754c\u8207\u9b54\u9b3c\u2026\u3002\u4fdd\u7f85\u7684\u6559\u5c0e\uff0c\u5176\u5be6\u795e\u7d93\u5e38\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5305\u62ec\u4eca\u751f\u7684\u300c\u70ba\u7fa9\u53d7\u903c\u8feb\u300d\uff0c\u4f86\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\u3002\u300c\u539f\u4f86\u6211\u5011\u4e0d\u662f\u9867\u5ff5\u6240\u898b\u7684\uff0c\u4e43\u662f\u9867\u5ff5\u6240\u4e0d\u898b\u7684\uff1b\u56e0\u70ba\u6240\u898b\u7684\u662f\u66ab\u6642\u7684\uff0c\u6240\u4e0d\u898b\u7684\u662f\u6c38\u9060\u7684\u3002\u300d\uff08\u6797\u5f8c4\uff1a18\uff09\u3001\u300c\u4f60\u5011\u8981\u601d\u5ff5\u4e0a\u9762\u7684\u4e8b\uff0c\u4e0d\u8981\u601d\u5ff5\u5730\u4e0a\u7684\u4e8b\u3002\u56e0\u70ba\u4f60\u5011\u5df2\u7d93\u6b7b\u4e86\uff0c\u4f60\u5011\u7684\u751f\u547d\u8207\u57fa\u7763\u4e00\u540c\u85cf\u5728 \u795e\u88e1\u9762\u3002\u300d\uff08\u6b4c\u7f85\u897f3\uff1a2~3\uff09\u719f\u8f15\u719f\u91cd\uff0c\u8003\u9a57\u6bcf\u4f4d\u57fa\u7763\u5f92\u7684\u9078\u64c7\u8207\u667a\u6167\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a1~13 6\uff1a1 \u6211\u5011\u8207\u3000\u795e\u540c\u5de5\u7684\uff0c\u4e5f\u52f8\u4f60\u5011\u4e0d\u53ef\u5f92\u53d7\u4ed6\u7684\u6069\u5178\u3002 6\uff1a2 \u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u5728\u6085\u7d0d\u7684\u6642 &#8230; <a title=\"2022 \u2013 07 \u2013 17 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-17-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-6%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 17 QT \u54e5\u6797\u591a\u5f8c\u66f8 6\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12468,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12464","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12464","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12464"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12464\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12468"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12464"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12464"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12464"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}