{"id":17181,"date":"2024-12-26T00:00:55","date_gmt":"2024-12-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17181"},"modified":"2024-12-26T02:15:49","modified_gmt":"2024-12-25T18:15:49","slug":"2024-12-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a1115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-12-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a1115\/","title":{"rendered":"2024 \u2013 12 \u2013 26 QT \u555f\u793a\u9304 20\uff1a11~15"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 20\uff1a11~15<br \/>\n20\uff1a11 \u6211\u53c8\u770b\u898b\u4e00\u500b\u767d\u8272\u7684\u5927\u5bf6\u5ea7\u8207\u5750\u5728\u4e0a\u9762\u7684\uff1b\u5f9e\u4ed6\u9762\u524d\u5929\u5730\u90fd\u9003\u907f\uff0c\u518d\u7121\u53ef\u898b\u4e4b\u8655\u4e86\u3002<br \/>\n20\uff1a12 \u6211\u53c8\u770b\u898b\u6b7b\u4e86\u7684\u4eba\uff0c\u7121\u8ad6\u5927\u5c0f\uff0c\u90fd\u7ad9\u5728\u5bf6\u5ea7\u524d\u3002\u6848\u5377\u5c55\u958b\u4e86\uff0c\u4e26\u4e14\u53e6\u6709\u4e00\u5377\u5c55\u958b\uff0c\u5c31\u662f\u751f\u547d\u518a\u3002\u6b7b\u4e86\u7684\u4eba\u90fd\u6191\u8457\u9019\u4e9b\u6848\u5377\u6240\u8a18\u8f09\u7684\uff0c\u7167\u4ed6\u5011\u6240\u884c\u7684\u53d7\u5be9\u5224\u3002<br \/>\n20\uff1a13 \u65bc\u662f\u6d77\u4ea4\u51fa\u5176\u4e2d\u7684\u6b7b\u4eba\uff1b\u6b7b\u4ea1\u548c\u9670\u9593\u4e5f\u4ea4\u51fa\u5176\u4e2d\u7684\u6b7b\u4eba\uff1b\u4ed6\u5011\u90fd\u7167\u5404\u4eba\u6240\u884c\u7684\u53d7\u5be9\u5224\u3002<br \/>\n20\uff1a14 \u6b7b\u4ea1\u548c\u9670\u9593\u4e5f\u88ab\u6254\u5728\u706b\u6e56\u88cf\uff1b\u9019\u706b\u6e56\u5c31\u662f\u7b2c\u4e8c\u6b21\u7684\u6b7b\u3002<br \/>\n20\uff1a15 \u82e5\u6709\u4eba\u540d\u5b57\u6c92\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff0c\u4ed6\u5c31\u88ab\u6254\u5728\u706b\u6e56\u88cf\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 20\uff1a11 \u6211\u53c8\u770b\u898b\u4e00\u500b\u767d\u8272\u7684\u5927\u5bf6\u5ea7\u8207\u5750\u5728\u4e0a\u9762\u7684\uff1b\u5f9e\u4ed6\u9762\u524d\u5929\u5730\u90fd\u9003\u907f\uff0c\u518d\u7121\u53ef\u898b\u4e4b\u8655\u4e86\u3002<br \/>\n20\uff1a15 \u82e5\u6709\u4eba\u540d\u5b57\u6c92\u8a18\u5728\u751f\u547d\u518a\u4e0a\uff0c\u4ed6\u5c31\u88ab\u6254\u5728\u706b\u6e56\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~15\u4e3b\u984c\u662f\u6700\u5f8c\u7684\u5be9\u5224\u2014\u300c\u767d\u8272\u5927\u5bf6\u5ea7\u7684\u5be9\u5224\u300d\u3002\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u5728\u672b\u4e16\u4e2d\u6709\u4e8c\u500b\u6700\u91cd\u8981\u7684\u5be9\u5224\uff1a<br \/>\n\u4e00\u3001\u57fa\u7763\u53f0\u524d\u7684\u5be9\u5224\uff1a\u5be9\u5224\u7684\u5c0d\u8c61\u662f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u5be9\u5224\u7684\u5167\u5bb9\u4e26\u4e0d\u662f\u70ba\u4e86\u6551\u6069\u6216\u662f\u7f6a\u60e1\uff0c\u800c\u662f\u5c0d\u6bcf\u4f4d\u5df2\u7d93\u5f97\u6551\u7684\u4fe1\u5f92\u4e00\u751f\u5de5\u4f5c\u7684\u9451\u5b9a\u548c\u8cde\u8cdc\u2014<br \/>\n\u300c\u56e0\u6211\u5011\u90fd\u8981\u7ad9\u5728\u795e\u7684\u53f0\u524d\u3002\u2026\u9019\u6a23\u770b\u4f86\uff0c\u6211\u5011\u5404\u4eba\u5fc5\u8981\u5c07\u81ea\u5df1\u7684\u4e8b\uff0c\u5728\u795e\u9762\u524d\u8aaa\u660e\u3002\u300d\uff08\u7f8514\uff1a10~12\uff09<br \/>\n\u300c\u6240\u4ee5\uff0c\u7121\u8ad6\u662f\u4f4f\u5728\u8eab\u5167\uff0c\u96e2\u958b\u8eab\u5916\uff0c\u6211\u5011\u7acb\u4e86\u5fd7\u5411\uff0c\u8981\u5f97\u4e3b\u7684\u559c\u6085\u3002\u56e0\u70ba\u6211\u5011\u773e\u4eba\u5fc5\u8981\u5728\u57fa\u7763\u81fa\u524d\u986f\u9732\u51fa\u4f86\uff0c\u53eb\u5404\u4eba\u6309\u7740\u672c\u8eab\u6240\u884c\u7684\uff0c\u6216\u5584\u6216\u60e1\u53d7\u5831\u3002\u300d\uff08\u6797\u5f8c5\uff1a9~10\uff09<br \/>\n\u300c\u51e1\u8f03\u529b\u722d\u52dd\u7684\uff0c\u8af8\u4e8b\u90fd\u6709\u7bc0\u5236\u3002\u4ed6\u5011\u4e0d\u904e\u662f\u8981\u5f97\u80fd\u58de\u7684\u51a0\u5195\uff0c\u6211\u5011\u537b\u662f\u8981\u5f97\u4e0d\u80fd\u58de\u7684\u51a0\u5195\u3002\u300d\uff08\u6797\u524d9\uff1a25\uff09<\/p>\n<p>v12\u300c\u6848\u5377\u5c55\u958b\u4e86\uff0c\u4e26\u4e14\u53e6\u6709\u4e00\u5377\u5c55\u958b\uff0c\u5c31\u662f\u751f\u547d\u518a\u3002\u300d\u6709\u5b78\u8005\u8a8d\u70ba\u9664\u4e86\u5f97\u6551\u7684\u4fe1\u5f92\u9664\u4e86\u5fc5\u5b9a\u6703\u540d\u5217\u300c\u751f\u547d\u518a\u300d\u4e4b\u5916\uff0c\u5c1a\u6709\u300c\u6848\u5377\u300d\u8a18\u9304\u4fe1\u5f92\u4e00\u751f\u7684\u8a00\u884c\u8a18\u9304\uff08\u53c3\u8003\u4f46\u4ee5\u7406\u66f87\uff1a10\uff09\uff0c\u5728\u795e\u9762\u524d\u90fd\u8981\u8d64\u9732\u655e\u958b\u3002\u795e\u6839\u64da\u6848\u5377\u4f86\u5be9\u5224\u4fe1\u5f92\u4e00\u751f\u7684\u679c\u6548\uff0c\u76ee\u7684\u662f\u70ba\u8981\u63c0\u9078\u300c\u5f97\u52dd\u8005\u300d\u9032\u5165\u5343\u5e74\u570b\u5ea6\u8207\u4e3b\u540c\u5750\u5e2d\u3001\u540c\u638c\u6b0a\u3001\u540c\u5f97\u69ae\uff0c\u300c\u8207\u57fa\u7763\u4e00\u540c\u4f5c\u738b\u4e00\u5343\u5e74\u300d\uff08v4\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u767d\u8272\u5927\u5bf6\u5ea7\u7684\u5be9\u5224\uff1a\u5be9\u5224\u7684\u5c0d\u8c61\u662f\u6c92\u6709\u5f97\u6551\u7684\u4eba\uff0c\u4e5f\u5c31\u662f\u540d\u5b57\u4e26\u6c92\u6709\u8a18\u9304\u5728\u300c\u751f\u547d\u518a\u300d\u4e0a\u7684\u4e16\u4eba\u3002\u5728v10\u4e2d\u795e\u5df2\u5c07\u300c\u90a3\u8ff7\u60d1\u4ed6\u5011\u7684\u9b54\u9b3c\u88ab\u6254\u5728\u786b\u78fa\u7684\u706b\u6e56\u88e1\uff0c\u5c31\u662f\u7378\u548c\u5047\u5148\u77e5\u6240\u5728\u7684\u5730\u65b9\u3002\u4ed6\u5011\u5fc5\u665d\u591c\u53d7\u75db\u82e6\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u300d\u8655\u7406\u5b8c\u9b54\u9b3c\uff0c\u63a5\u8457\u4e0a\u5e1d\u8981\u5be9\u5224\u6b77\u53f2\u4e2d\u6240\u6709\u7684\u4e16\u4eba\uff0c\u5df2\u6b7b\u7684\u4eba\u90fd\u8981\u5fa9\u6d3b\u63a5\u53d7\u5be9\u5224\uff08v13\uff09\uff0c\u5be9\u5224\u7684\u5730\u65b9\u5c31\u662f\u5728\u767d\u8272\u5927\u5bf6\u5ea7\u524d\u3002\u5728\u555f\u793a\u9304\u5171\u8a08\u63d0\u5230\u516d\u6b21\u300c\u751f\u547d\u518a\u300d\u3002\u300c\u751f\u547d\u518a\u300d\u4e43\u662f\u8a18\u8f09\u6709\u95dc\u751f\u547d\u76f8\u95dc\u4e8b\u4ef6\uff0c\u5c0d\u8c61\u4e0d\u8ad6\u662f\u8ca7\u8ce4\u6216\u662f\u5bcc\u8cb4\uff0c\u90fd\u8981\u8a18\u9304\u4e0b\u4f86\u3002\u4f46\u53ea\u6709\u5805\u6301\u4fe1\u4ef0\u5230\u6700\u5f8c\u7684\u4eba\uff0c\u624d\u80fd\u5728\u751f\u547d\u518a\u4e0a\u7559\u4e0b\u540d\u5b57\u3002\u51e1\u662f\u540d\u5b57\u6c92\u6709\u5728\u751f\u547d\u518a\u4e0a\u7684\uff0c\u5c31\u8981\u8207\u9b54\u9b3c\u4e00\u8d77\u9032\u5165\u6c38\u6046\u7684\u786b\u78fa\u706b\u6e56\u88cf\uff08v14~15\uff09\u3002\u7b2c\u4e8c\u6b21\u7684\u6b7b\uff0c\u662f\u6307\u9748\u9b42\u6c38\u9060\u7684\u6c88\u6dea\u3002\u800c\u540d\u5b57\u5217\u5728\u751f\u547d\u518a\u4e0a\u5f97\u6551\u7684\u4fe1\u5f92\uff0c\u5247\u8981\u5728\u5343\u5e74\u570b\u5ea6\u5f8c\uff0c\u9032\u5165\u300c\u65b0\u5929\u65b0\u5730\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5c07\u4f86\u6700\u7d42\u7684\u53bb\u8655\u8207\u734e\u8cde\uff0c\u7aef\u8cf4\u6211\u5011\u4eca\u751f\u5c0d\u795e\u7684\u614b\u5ea6\u8207\u56de\u61c9\u7a76\u7adf\u5982\u4f55\uff1f\u9b6f\u76ca\u5e2b\u66fe\u8aaa\u985e\u4f3c\u7684\u8a71\uff1a\u300c\u7f6a\uff0c\u5c31\u662f\u4eba\u7d42\u5176\u4e00\u751f\u5c0d\u4e0a\u5e1d\u8aaa\uff0c\u96e2\u6211\u9060\u9060\u7684\uff0c\u4e0d\u8981\u4f86\u7ba1\u6211\uff0c\u6211\u8981\u7e7c\u7e8c\u72af\u7f6a\u3002\u300d\u800c\u5730\u7344\u6b63\u662f\u5c0d\u4ed6\u5011\u6700\u5f8c\u7684\u56de\u7b54\uff1a\u4f60\u53ef\u4ee5\u5982\u5176\u6240\u9858\u4e86\uff01\u5728\u5be9\u5224\u53f0\u524d\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u602a\u5225\u4eba\u3001\u602a\u4e0a\u5e1d\uff0c\u53ea\u80fd\u602a\u81ea\u5df1\u5728\u4e16\u4e0a\u6c92\u6709\u9078\u64c7\u6b63\u78ba\u7684\u4f86\u56de\u61c9\u4e0a\u5e1d\u3002\u795e\u5c0d\u65bc\u7942\u6240\u611b\u7684\u5152\u5973\uff0c\u5c31\u4e00\u5b9a\u6703\u7ba1\u6559\u3001\u6703\u4fee\u526a\u3001\u6703\u9676\u5851\uff0c\u4f7f\u679d\u5b50\u7d50\u679c\u5b50\u66f4\u591a\uff0c\u5c07\u4f86\u80fd\u5920\u69ae\u8000\u5730\u9032\u5165\u6c38\u6046\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u5728\u592a\u904e\u8ff7\u4fe1\u4e16\u4e0a\u7684\u6210\u529f\u795e\u5b78\uff0c\u800c\u5ffd\u7565\u4e86\u300c\u8ffd\u6c42\u5929\u4e0a\u7684\u734e\u8cde\u300d\u3002\u5373\u4f7f\u795e\u771f\u7684\u8b93\u6211\u5011\u5728\u4e16\u4e0a\u5bcc\u6709\u6210\u529f\uff0c\u6211\u5011\u4e5f\u61c9\u7576\u5b78\u7fd2\u300c\u8f15\u770b\u9019\u4e00\u5207\u5982\u540c\u7cde\u571f\u822c\u7684\u904e\u773c\u96f2\u7159\u300d\uff0c\u800c\u66f4\u52a0\u91cd\u770b\u300c\u57fa\u7763\u70ba\u6211\u5011\u7684\u81f3\u5bf6\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 20\uff1a11~15 20\uff1a11 \u6211\u53c8\u770b\u898b\u4e00\u500b\u767d\u8272\u7684\u5927\u5bf6\u5ea7\u8207\u5750\u5728\u4e0a\u9762\u7684\uff1b\u5f9e\u4ed6\u9762\u524d\u5929\u5730\u90fd\u9003\u907f\uff0c\u518d\u7121\u53ef\u898b\u4e4b\u8655\u4e86 &#8230; <a title=\"2024 \u2013 12 \u2013 26 QT \u555f\u793a\u9304 20\uff1a11~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-12-26-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-20%ef%bc%9a1115\/\" aria-label=\"Read more about 2024 \u2013 12 \u2013 26 QT \u555f\u793a\u9304 20\uff1a11~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17183,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-17181","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17181","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17181"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17181\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17183"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17181"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17181"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17181"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}