{"id":8594,"date":"2020-10-30T12:55:45","date_gmt":"2020-10-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8594"},"modified":"2023-03-08T15:54:39","modified_gmt":"2023-03-08T07:54:39","slug":"2020-10-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a2434","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-10-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a2434\/","title":{"rendered":"2020 &#8211; 10 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 52\uff1a24~34"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 52\uff1a24~34<br \/>\n52\uff1a24 \u8b77\u885b\u9577\u62ff\u4f4f\u5927\u796d\u53f8\u897f\u840a\u96c5\u3001\u526f\u796d\u53f8\u897f\u756a\u4e9e\uff0c\u548c\u4e09\u500b\u628a\u9580\u7684\uff0c<br \/>\n52\uff1a25 \u53c8\u5f9e\u57ce\u4e2d\u62ff\u4f4f\u4e00\u500b\u7ba1\u7406\u5175\u4e01\u7684\u5b98\uff08\u6216\u8b6f\uff1a\u592a\u76e3\uff09\uff0c\u4e26\u5728\u57ce\u88cf\u6240\u9047\u5e38\u898b\u738b\u9762\u7684\u4e03\u500b\u4eba\u548c\u6aa2\u9ede\u570b\u6c11\u8ecd\u9577\u7684\u66f8\u8a18\uff0c\u4ee5\u53ca\u57ce\u88cf\u6240\u9047\u898b\u7684\u570b\u6c11\u516d\u5341\u500b\u4eba\u3002<br \/>\n52\uff1a26 \u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u5c07\u9019\u4e9b\u4eba\u5e36\u5230\u5229\u6bd4\u62c9\u7684\u5df4\u6bd4\u502b\u738b\u90a3\u88cf\u3002<br \/>\n52\uff1a27 \u5df4\u6bd4\u502b\u738b\u5c31\u628a\u4ed6\u5011\u64ca\u6bba\u5728\u54c8\u99ac\u5730\u7684\u5229\u6bd4\u62c9\u3002\u9019\u6a23\uff0c\u7336\u5927\u4eba\u88ab\u64c4\u53bb\u96e2\u958b\u672c\u5730\u3002<br \/>\n52\uff1a28 \u5c3c\u5e03\u7532\u5c3c\u6492\u6240\u64c4\u7684\u6c11\u6578\u8a18\u5728\u4e0b\u9762\uff1a\u5728\u4ed6\u7b2c\u4e03\u5e74\u64c4\u53bb\u7336\u5927\u4eba\u4e09\u5343\u96f6\u4e8c\u5341\u4e09\u540d\uff1b<br \/>\n52\uff1a29 \u5c3c\u5e03\u7532\u5c3c\u6492\u5341\u516b\u5e74\u5f9e\u8036\u8def\u6492\u51b7\u64c4\u53bb\u516b\u767e\u4e09\u5341\u4e8c\u4eba\uff1b<br \/>\n52\uff1a30 \u5c3c\u5e03\u7532\u5c3c\u6492\u4e8c\u5341\u4e09\u5e74\uff0c\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u64c4\u53bb\u7336\u5927\u4eba\u4e03\u767e\u56db\u5341\u4e94\u540d\uff1b\u5171\u6709\u56db\u5343\u516d\u767e\u4eba\u3002<br \/>\n52\uff1a31 \u7336\u5927\u738b\u7d04\u96c5\u65a4\u88ab\u64c4\u5f8c\u4e09\u5341\u4e03\u5e74\uff0c\u5df4\u6bd4\u502b\u738b\u4ee5\u672a\u2027\u7c73\u7f85\u9054\u5143\u5e74\u5341\u4e8c\u6708\u4e8c\u5341\u4e94\u65e5\uff0c\u4f7f\u7336\u5927\u738b\u7d04\u96c5\u65a4\u62ac\u982d\uff0c\u63d0\u4ed6\u51fa\u76e3\uff0c<br \/>\n52\uff1a32 \u53c8\u5c0d\u4ed6\u8aaa\u6069\u8a00\uff0c\u4f7f\u4ed6\u7684\u4f4d\u9ad8\u904e\u8207\u4ed6\u4e00\u540c\u5728\u5df4\u6bd4\u502b\u773e\u738b\u7684\u4f4d\uff0c<br \/>\n52\uff1a33 \u7d66\u4ed6\u812b\u4e86\u56da\u670d\u3002\u4ed6\u7d42\u8eab\u5728\u5df4\u6bd4\u502b\u738b\u9762\u524d\u5403\u98ef\u3002<br \/>\n52\uff1a34 \u5df4\u6bd4\u502b\u738b\u8cdc\u4ed6\u6240\u9700\u7528\u7684\u98df\u7269\uff0c\u65e5\u65e5\u8cdc\u4ed6\u4e00\u5206\uff0c\u7d42\u8eab\u662f\u9019\u6a23\uff0c\u76f4\u5230\u4ed6\u6b7b\u7684\u65e5\u5b50\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 52\uff1a27 \u5df4\u6bd4\u502b\u738b\u5c31\u628a\u4ed6\u5011\u64ca\u6bba\u5728\u54c8\u99ac\u5730\u7684\u5229\u6bd4\u62c9\u3002\u9019\u6a23\uff0c\u7336\u5927\u4eba\u88ab\u64c4\u53bb\u96e2\u958b\u672c\u5730\u3002<br \/>\n52\uff1a31 \u7336\u5927\u738b\u7d04\u96c5\u65a4\u88ab\u64c4\u5f8c\u4e09\u5341\u4e03\u5e74\uff0c\u5df4\u6bd4\u502b\u738b\u4ee5\u672a\u2027\u7c73\u7f85\u9054\u5143\u5e74\u5341\u4e8c\u6708\u4e8c\u5341\u4e94\u65e5\uff0c\u4f7f\u7336\u5927\u738b\u7d04\u96c5\u65a4\u62ac\u982d\uff0c\u63d0\u4ed6\u51fa\u76e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v24~27\u9019\u88cf\u8a18\u8f09\u8b77\u885b\u9577\u5c3c\u5e03\u6492\u62c9\u65e6\u9664\u4e86\u6bc0\u58de\u8056\u6bbf\uff0c\u9084\u5c07\u5927\u796d\u53f8\u3001\u526f\u796d\u53f8\u30013\u500b\u628a\u9580\u7684\u3001\u7ba1\u7406\u5175\u7684\u5b98\uff08\u592a\u76e3\uff09\u3001\u5e38\u898b\u738b\u9762\u76847\u500b\u4eba\u3001\u66f8\u8a18\u3001\u57ce\u88cf\u9047\u5230\u768460\u4eba\uff0c\u5171\u8a0870\u591a\u4eba\uff0c\u5e36\u5230\u5229\u6bd4\u62c9\u7684\u5df4\u6bd4\u502b\u738b\u90a3\u88cf\uff0c\u5728\u5229\u6bd4\u62c9\u88ab\u64ca\u6bba\u3002\u67e5\u7d93\u5927\u5168\u89e3\u7d93\u9019\u4e9b\u4eba\u539f\u4f86\u90fd\u662f\u5927\u529b\u53cd\u99c1\u904e\u8036\u5229\u7c73\u8981\u5411\u5df4\u6bd4\u502b\u6295\u964d\u7684\u5fe0\u544a\uff0c\u9019\u4e9b\u4eba\u662f\u56e0\u8457\u4e0d\u807d\u795e\u7684\u8a71\u8a9e\u800c\u88ab\u6bba\uff0c\u4e0d\u4f46\u5728\u4e16\u4e0a\u60b2\u6158\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6b7b\u5f8c\u9084\u6709\u5be9\u5224\u3002\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u5305\u62ec\u4e09\u90e8\u4efd\uff1a\u807d\u3001\u5bdf\u9a57\u3001\u9806\u670d\u3002\u4eca\u5929\u6211\u5011\u80af\u4e0d\u80af\u4e3b\u52d5\u53bb\u807d\uff08\u6216\u662f\u8b80\u8056\u7d93\uff09\uff0c\u662f\u5426\u5584\u76e1\u5206\u8fa8\u5bdf\u9a57\u7684\u5de5\u592b\uff0c\u53c8\u662f\u5426\u5fe0\u5fc3\u9806\u670d\uff0c\u90fd\u8003\u9a57\u8457\u6211\u5011\u8207\u795e\u771f\u5be6\u7684\u95dc\u4fc2\uff0c\u4e5f\u5f71\u97ff\u6211\u5011\u4eca\u751f\u8207\u6c38\u6046\u7684\u547d\u904b\u3002<\/p>\n<p>v28~30\u8a18\u8f09\u4e86\u7336\u5927\u4e09\u6b21\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u7684\u4eba\u6578\uff0c\u56e0\u70ba\u9019\u4e9b\u6578\u5b57\u8207\u5217\u738b\u8a18\u4e0b\u7684\u8a18\u8f09\u51fa\u5165\u5f88\u5927\uff0c\u6240\u4ee5\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u88cf\u53ea\u6709\u8a18\u8f09\u4e86\u6210\u5e74\u7537\u4e01\u7684\u6578\u76ee\u3002\u91cd\u9ede\u662f\u9019\u4e9b\u88ab\u64c4\u7684\u9918\u6c11\uff0c\u5c07\u8981\u63a5\u53d7\u795e\u5728\u74b0\u5883\u4e0a\u7684\u71ac\u7149\u3001\u7149\u6de8\u3001\u66f4\u65b0\u3001\u6094\u6539\uff0c\u5c07\u4f86\u9084\u8981\u6b78\u56de\uff0c\u91cd\u65b0\u8499\u795e\u7737\u4f51\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u6700\u91cd\u8981\u7684\u4e0d\u662f\u8ffd\u6c42\u5b89\u9038\u7684\u751f\u6d3b\uff0c\u800c\u662f\u8499\u795e\u6085\u7d0d\uff0c\u5728\u57fa\u7763\u88cf\u6709\u771f\u6b63\u7684\u5e73\u5b89\u3002<\/p>\n<p>\uff082\uff09v31~33\u300c\u7336\u5927\u738b\u7d04\u96c5\u65a4\u88ab\u64c4\u5f8c\u4e09\u5341\u4e03\u5e74\uff0c\u5df4\u6bd4\u502b\u738b\u4ee5\u672a\u2027\u7c73\u7f85\u9054\u5143\u5e74\u5341\u4e8c\u6708\u4e8c\u5341\u4e94\u65e5\uff0c\u4f7f\u7336\u5927\u738b\u7d04\u96c5\u65a4\u62ac\u982d\uff0c\u63d0\u4ed6\u51fa\u76e3\uff0c\u53c8\u5c0d\u4ed6\u8aaa\u6069\u8a00\uff0c\u4f7f\u4ed6\u7684\u4f4d\u9ad8\u904e\u8207\u4ed6\u4e00\u540c\u5728\u5df4\u6bd4\u502b\u773e\u738b\u7684\u4f4d\uff0c\u7d66\u4ed6\u812b\u4e86\u56da\u670d\u3002\u4ed6\u7d42\u8eab\u5728\u5df4\u6bd4\u502b\u738b\u9762\u524d\u5403\u98ef\u2026\u3002\u300d\u9019\u500b\u7d04\u96c5\u65a4\u738b\uff0c\u5728\u5df4\u6bd4\u502b\u5df4\u5e03\u7532\u5c3c\u6492\u7b2c\u4e00\u6b21\u653b\u9677\u8036\u8def\u6492\u51b7\u6642\u88ab\u64c4\uff0c\u7576\u6642\u4ed6\u4f5c\u738b\u53ea\u6709\u4e09\u500b\u6708\u5c31\u6295\u964d\u4e86\uff0c\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\u3002\u5c3c\u5e03\u7532\u5c3c\u6492\u53e6\u7acb\u4ed6\u7684\u53d4\u53d4\u746a\u63a2\u96c5\u4ee3\u66ff\u4ed6\u4f5c\u738b\uff0c\u4e26\u4e14\u7d66\u746a\u63a2\u96c5\u6539\u540d\u53eb\u897f\u5e95\u5bb6\u3002\u7d50\u679c\u897f\u5e95\u5bb6\u80cc\u53db\uff0c\u7d50\u5c40\u6211\u5011\u6628\u5929\u4e5f\u8b1b\u4e86\uff0c\u5c31\u662f\u6700\u5f8c\u540c\u6a23\u88ab\u64c4\uff0c\u4f46\u662f\u773e\u5b50\u5728\u4ed6\u773c\u524d\u88ab\u6bba\uff0c\u96d9\u773c\u88ab\u525c\u3002\u53cd\u800c\u7d04\u96c5\u65a4\u665a\u666f\u8499\u6069\uff0c\u88ab\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u5152\u5b50\u4ee5\u672a\u2027\u7c73\u7f85\u9054\u738b\u6069\u5f85\uff0c\u63d0\u4ed6\u51fa\u76e3\uff0c\u4f7f\u4ed6\u5728\u773e\u4eba\u9762\u524d\u8499\u6069\u7ac9\u3002\u6211\u5011\u8b80\u8056\u7d93\u4e0d\u80fd\u55ae\u7528\u5929\u7136\u4eba\u7684\u60f3\u6cd5\u89e3\u8b80\uff0c\u4e00\u500b\u541b\u738b\u6295\u964d\uff0c\u4e00\u500b\u541b\u738b\u80cc\u53db\uff0c\u5728\u4eba\u770b\u4f86\u53ef\u80fd\u6703\u5f15\u767c\u4e0d\u540c\u7684\u722d\u8ad6\u3002\u4f46\u5728\u9019\u88cf\u7684\u91cd\u9ede\uff0c\u662f\u795e\u7684\u65e8\u610f\u5df2\u7d93\u900f\u904e\u5148\u77e5\u50b3\u8b1b\u6e05\u695a\u4e86\uff0c\u5df4\u6bd4\u502b\u662f\u795e\u4f7f\u7528\u7684\u5668\u76bf\uff0c\u6295\u964d\u5df4\u6bd4\u502b\u662f\u795e\u7684\u65e8\u610f\uff0c\u5728\u5df4\u6bd4\u502b\u738b\u624b\u4e0b\u88ab\u76e3\u7ba1\uff0c\u662f\u66ab\u6642\u7684\uff0c\u770b\u8d77\u4f86\u662f\u7570\u65cf\u7570\u90a6\uff0c\u5176\u5be6\u662f\u795e\u7684\u624b\u5728\u638c\u6b0a\u3002\u800c\u4e14\u5b78\u6703\u529f\u8ab2\u4e86\uff0c\u4e0a\u5e1d\u4ecd\u6703\u91cd\u65b0\u7737\u9867\u3002\u6211\u5011\u5982\u679c\u6c92\u6709\u5c6c\u9748\u7684\u773c\u5149\uff0c\u5c31\u6703\u6d3b\u5728\u4e16\u754c\u8207\u8089\u9ad4\u88cf\u9762\uff0c\u552f\u6709\u5c6c\u9748\u7684\u4eba\uff0c\u65b9\u80fd\u53c3\u900f\u842c\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u8056\u7d93\uff0c\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\u8207\u611f\u52d5\uff0c\u6211\u5011\u597d\u50cf\u53ea\u662f\u5728\u8b80\u4ee5\u8272\u5217\u4eba\u7684\u6b77\u53f2\u6545\u4e8b\u3002\u4f46\u662f\u900f\u904e\u8056\u9748\uff0c\u6559\u5c0e\u6211\u5011\u5b78\u7fd2\u5230\u5c6c\u9748\u751f\u547d\u7684\u529f\u8ab2\uff0c\u5c31\u662f\u5728\u4e16\u4e0a\u6d3b\u51fa\u4e00\u500b\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u8b93\u795e\u638c\u6b0a\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u9019\u4e16\u4e0a\u7684\u570b\u6709\u541b\u738b\uff0c\u6709\u5b97\u6559\u9818\u8896\u3001\u653f\u6cbb\u9818\u8896\u5728\u7ba1\u7406\u6211\u5011\uff1b\u4f46\u5728\u5c6c\u9748\u751f\u547d\u4e0a\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u8981\u63a5\u53d7\u4e0a\u5e1d\u7684\u638c\u6b0a\u8207\u6cbb\u7406\u3002\u6211\u5011\u5982\u4f55\u6d3b\u5728\u300c\u4e8c\u500b\u570b\u5ea6\u300d\u4e4b\u4e2d\uff1f\u9019\u5c31\u662f\u6574\u672c\u8056\u7d93\u4e00\u518d\u6559\u5c0e\u6211\u5011\u7684\uff0c\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\uff0c\u4f46\u662f\u300c\u4e0d\u5c6c\u9019\u4e16\u754c\u300d\uff1b\u6211\u5011\u7528\u4e16\u7269\uff0c\u4f46\u4e0d\u88ab\u4e16\u7269\u6346\u7d81\uff1b\u6211\u5011\u6d3b\u8457\u6bcf\u4e00\u5929\uff0c\u90fd\u662f\u5728\u64cd\u7df4\u904e\u4e00\u500b\u300c\u5ba2\u65c5\u8207\u5bc4\u5c45\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u8ffd\u6c42\u5c6c\u9748\u7684\u751f\u547d\u3001\u601d\u5ff5\u5929\u4e0a\u7684\u4e8b\u3001\u8ffd\u6c42\u6c38\u6046\u7684\u751f\u547d\u8207\u734e\u8cde\uff0c\u800c\u66f4\u52a0\u8f15\u770b\u4e16\u4e0a\u7684\u7e41\u83ef\u8207\u7269\u8cea\u7684\u617e\u671b\u3002\u6211\u5011\u7684\u5de5\u4f5c\u3001\u751f\u6d3b\u3001\u8868\u9762\u4e0a\u770b\u8d77\u4f86\u662f\u670d\u4e8b\u8001\u95c6\u3001\u5bb6\u4eba\u3001\u570b\u5bb6\u2026\uff0c\u5176\u5be6\u90fd\u662f\u5728\u670d\u4e8b\u795e\uff0c\u795e\u662f\u6211\u5011\u771f\u6b63\u7684\u4e3b\u4eba\uff0c\u771f\u6b63\u7684\u8001\u95c6\uff0c\u771f\u6b63\u7684\u541b\u738b\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5fc5\u9808\u51e1\u4e8b\u8ffd\u6c42\u300c\u5f9e\u65b0\u4eba\u7684\u65b0\u5fc3\u3001\u65b0\u9748\u51fa\u767c\u300d\uff0c\u63a5\u53d7\u8056\u9748\u8207\u771f\u7406\u7684\u7ba1\u6cbb\uff0c\u7531\u88cf\u5230\u5916\u6d3b\u51fa\u6094\u6539\u4fe1\u9760\u7684\u751f\u547d\u3002\u552f\u6709\u660e\u767d\u9019\u4e9b\u9053\u7406\uff0c\u6211\u5011\u624d\u80fd\u5b78\u7fd2\u5982\u4f55\u8b80\u8056\u7d93\uff0c\u5982\u4f55\u6d3b\u5728\u4e16\u4e0a\uff0c\u5982\u4f55\u601d\u60f3\u3001\u5982\u4f55\u8ffd\u6c42\u3002\u4e00\u500b\u662f\u770b\u5f97\u898b\u7684\u4e16\u754c\uff0c\u4e00\u500b\u662f\u770b\u4e0d\u898b\u7684\u795e\uff0e\u5929\u5929\u90fd\u8003\u9a57\u795e\u5152\u5973\u5011\u771f\u6b63\u7684\u4fe1\u5fc3\u6240\u5728\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 52\uff1a24~34 52\uff1a24 \u8b77\u885b\u9577\u62ff\u4f4f\u5927\u796d\u53f8\u897f\u840a\u96c5\u3001\u526f\u796d\u53f8\u897f\u756a\u4e9e\uff0c\u548c\u4e09\u500b\u628a\u9580\u7684\uff0c 52\uff1a25 \u53c8\u5f9e &#8230; <a title=\"2020 &#8211; 10 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 52\uff1a24~34\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-10-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-52%ef%bc%9a2434\/\" aria-label=\"Read more about 2020 &#8211; 10 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 52\uff1a24~34\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8717,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8594","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8594","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8594"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8594\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8717"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8594"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8594"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8594"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}