{"id":3547,"date":"2017-07-23T12:55:45","date_gmt":"2017-07-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3547"},"modified":"2023-03-08T03:22:18","modified_gmt":"2023-03-07T19:22:18","slug":"2017-07-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a2842","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-07-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a2842\/","title":{"rendered":"2017 &#8211; 07 &#8211; 23 QT  \u6c11\u6578\u8a18 32\uff1a28~42"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 32\uff1a28~42<br \/>\n32\uff1a28\u65bc\u662f\uff0c\u6469\u897f\u70ba\u4ed6\u5011\u56d1\u5490\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u65cf\u9577\uff0c\u8aaa\uff1a<br \/>\n32\uff1a29\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\uff0c\u51e1\u5e36\u5175\u5668\u5728\u8036\u548c\u83ef\u9762\u524d\u53bb\u6253\u4ed7\u7684\uff0c\u82e5\u8207\u4f60\u5011\u4e00\u540c\u904e\u7d04\u4f46\u6cb3\uff0c\u90a3\u5730\u88ab\u4f60\u5011\u5236\u4f0f\u4e86\uff0c\u4f60\u5011\u5c31\u8981\u628a\u57fa\u5217\u5730\u7d66\u4ed6\u5011\u70ba\u696d\u3002<br \/>\n32\uff1a30\u5018\u82e5\u4ed6\u5011\u4e0d\u5e36\u5175\u5668\u548c\u4f60\u5011\u4e00\u540c\u904e\u53bb\uff0c\u5c31\u8981\u5728\u8fe6\u5357\u5730\u4f60\u5011\u4e2d\u9593\u5f97\u7522\u696d\u3002<br \/>\n32\uff1a31\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\u56de\u7b54\u8aaa\uff1a\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u50d5\u4eba\uff0c\u50d5\u4eba\u5c31\u600e\u6a23\u884c\u3002<br \/>\n32\uff1a32\u6211\u5011\u8981\u5e36\u5175\u5668\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u904e\u53bb\uff0c\u9032\u5165\u8fe6\u5357\u5730\uff0c\u53ea\u662f\u7d04\u4f46\u6cb3\u9019\u908a\u3001\u6211\u5011\u6240\u5f97\u70ba\u696d\u4e4b\u5730\u4ecd\u6b78\u6211\u5011\u3002<br \/>\n32\uff1a33\u6469\u897f\u5c07\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u7684\u570b\u548c\u5df4\u73ca\u738b\u5669\u7684\u570b\uff0c\u9023\u90a3\u5730\u548c\u5468\u570d\u7684\u57ce\u9091\uff0c\u90fd\u7d66\u4e86\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\uff0c\u4e26\u7d04\u745f\u7684\u5152\u5b50\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\u3002<br \/>\n32\uff1a34\u8fe6\u5f97\u5b50\u5b6b\u5efa\u9020\u5e95\u672c\u3001\u4e9e\u4ed6\u9304\u3001\u4e9e\u7f85\u73e5\u3001<br \/>\n32\uff1a35\u4e9e\u4ed6\u9304\u6714\u53cd\u3001\u96c5\u8b1d\u3001\u7d04\u6bd4\u54c8\u3001<br \/>\n32\uff1a36\u4f2f\u5be7\u62c9\u3001\u4f2f\u54c8\u862d\uff0c\u90fd\u662f\u5805\u56fa\u57ce\u3002\u4ed6\u5011\u53c8\u58d8\u7f8a\u5708\u3002<br \/>\n32\uff1a37\u6d41\u4fbf\u5b50\u5b6b\u5efa\u9020\u5e0c\u5be6\u672c\u3001\u4ee5\u5229\u4e9e\u5229\u3001\u57fa\u5217\u4ead\u3001<br \/>\n32\uff1a38\u5c3c\u6ce2\u3001\u5df4\u529b\u514d\u3001\u897f\u6bd4\u746a\uff08\u5c3c\u6ce2\u3001\u5df4\u529b\u514d\uff0c\u540d\u5b57\u662f\u6539\u4e86\u7684\uff09\uff0c\u53c8\u7d66\u4ed6\u5011\u6240\u5efa\u9020\u7684\u57ce\u53e6\u8d77\u5225\u540d\u3002<br \/>\n32\uff1a39\u746a\u62ff\u897f\u7684\u5152\u5b50\u746a\u5409\uff0c\u4ed6\u7684\u5b50\u5b6b\u5f80\u57fa\u5217\u53bb\uff0c\u4f54\u4e86\u90a3\u5730\uff0c\u8d95\u51fa\u90a3\u88e1\u7684\u4e9e\u6469\u5229\u4eba\u3002<br \/>\n32\uff1a40\u6469\u897f\u5c07\u57fa\u5217\u8cdc\u7d66\u746a\u62ff\u897f\u7684\u5152\u5b50\u746a\u5409\uff0c\u4ed6\u5b50\u5b6b\u5c31\u4f4f\u5728\u90a3\u88e1\u3002<br \/>\n32\uff1a41\u746a\u62ff\u897f\u7684\u5b50\u5b6b\u775a\u73e5\u53bb\u4f54\u4e86\u57fa\u5217\u7684\u6751\u838a\uff0c\u5c31\u7a31\u9019\u4e9b\u6751\u838a\u70ba\u54c8\u502d\u7279\u775a\u73e5\u3002<br \/>\n32\uff1a42\u632a\u5df4\u53bb\u4f54\u4e86\u57fa\u7d0d\u548c\u57fa\u7d0d\u7684\u9109\u6751\uff0c\u5c31\u6309\u81ea\u5df1\u7684\u540d\u7a31\u57fa\u7d0d\u70ba\u632a\u5df4\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 32\uff1a29\u8fe6\u5f97\u5b50\u5b6b\u548c\u6d41\u4fbf\u5b50\u5b6b\uff0c\u51e1\u5e36\u5175\u5668\u5728\u8036\u548c\u83ef\u9762\u524d\u53bb\u6253\u4ed7\u7684\uff0c\u82e5\u8207\u4f60\u5011\u4e00\u540c\u904e\u7d04\u4f46\u6cb3\uff0c\u90a3\u5730\u88ab\u4f60\u5011\u5236\u4f0f\u4e86\uff0c\u4f60\u5011\u5c31\u8981\u628a\u57fa\u5217\u5730\u7d66\u4ed6\u5011\u70ba\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6469\u897f\u77e5\u9053\u81ea\u5df1\u662f\u9032\u4e0d\u53bb\u8fe6\u5357\u5730\u4e86\uff0c\u4fbf\u628a\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4e8b\u4ea4\u7d66\u672a\u4f86\u7684\u9818\u8896\uff1a\u7d04\u66f8\u4e9e\u8207\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\uff0c\u78ba\u4fdd\u4ed6\u5011\u4f9d\u7d04\u5b9a\u8207\u773e\u652f\u6d3e\u5011\u4e00\u8d77\u722d\u6230\u3002\u539f\u672c\u8981\u5f97\u7d04\u4f46\u6cb3\u6771\u4e4b\u5730\u7684\u6d41\u4fbf\u3001\u8fe6\u5f97\u652f\u6d3e\uff0c\u5f8c\u4f86\u53c8\u52a0\u5165\u4e86\u746a\u62ff\u897f\u534a\u500b\u652f\u6d3e\u7684\u4eba\uff0c\u63a5\u4e0b\u4f86\u5c31\u8a18\u8f09\u4ed6\u5011\u7bc9\u57ce\u58d8\u5708\u3001\u653b\u57ce\u63a0\u5730\u4e4b\u4e8b\u3002<\/p>\n<p>\uff081\uff09\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u4ee5\u8272\u5217\u767e\u59d3\u7684\u7acb\u570b\u662f\u5f9e\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u958b\u59cb\uff0c\u5230\u7d04\u745f\u628a\u6574\u500b\u5bb6\u65cf\u9077\u5230\u57c3\u53ca\u5730\uff0c\u5f8c\u4f86\u70ba\u5974400\u5e74\uff0c\u4ed6\u5011\u4e00\u76f4\u6c92\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u571f\u5730\uff0c\u800c\u4e00\u76f4\u662f\u70ba\u5974\u4e4b\u6c11\u3002\u7576\u6469\u897f\u628a\u4ed6\u5011\u5f9e\u57c3\u53ca\u5730\u9818\u51fa\u4f86\uff0c\u53c8\u904e\u4e8640\u5e74\uff0c\u96d6\u7136\u9084\u6c92\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4f46\u662f\u5df2\u7d93\u6709\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u4eba\u7d42\u65bc\u6709\u5c6c\u65bc\u81ea\u5df1\u7684\u571f\u5730\u4e86\u3002\u5c0d\u4ed6\u5011\u4f86\u8aaa\uff0c\u9019\u662f\u6b77\u53f2\u6027\u7684\u4e00\u523b\uff0c\u5c0d\u4eba\u6027\u4f86\u8aaa\uff0c\u6709\u4e86\u81ea\u5df1\u7684\u571f\u5730\uff0c\u5c31\u50cf\u6709\u4e86\u81ea\u5df1\u7684\u6839\u4e00\u6a23\u3002\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u9019\u7247\u571f\u5730\uff0c\u662f\u4e0a\u5e1d\u89aa\u81ea\u5f9e\u6574\u500b\u5730\u7403\u4e0a\u9078\u64c7\u4e86\u4e00\u584a\u571f\u5730\uff0c\u7279\u5225\u6307\u5b9a\u8981\u8cdc\u7d66\u795e\u7684\u5b50\u6c11\u7684\u3002\u570b\u5bb6\u5f62\u6210\u4e09\u8981\u7d20\u88cf\u9762\uff1a\u4eba\u6c11\uff08\u4ee5\u8272\u5217\u6c11\uff09\u3001\u571f\u5730\uff08\u8fe6\u5357\u5730\uff09\u3001\u4e3b\u6b0a\uff08\u4e0a\u5e1d\u7684\u65e8\u610f\uff09\uff0c\u4e0a\u5e1d\u8981\u5728\u9019\u7247\u65b0\u7684\u571f\u5730\u4e0a\uff0c\u91cd\u65b0\u5851\u9020\u4e00\u500b\u65b0\u7684\u570b\u5bb6\uff0c\u4e5f\u662f\u5c6c\u795e\u7684\u5b50\u6c11\uff0c\u6700\u91cd\u8981\u7684\u662f\u4ed6\u5011\u662f\u6309\u7167\u4e0a\u5e1d\u7684\u65e8\u610f\u751f\u6d3b\u8207\u884c\u4e8b\uff0c\u9810\u5099\u6210\u70ba\u842c\u570b\u795d\u798f\u7684\u7ba1\u9053\u3002<\/p>\n<p>\uff082\uff09\u4eba\u6c11\u3001\u571f\u5730\u3001\u4e3b\u6b0a\u6700\u91cd\u8981\u7684\uff0c\u4e00\u822c\u4eba\u6703\u8aaa\u662f\u4eba\u6c11\uff0c\u4f46\u662f\u4ee5\u795e\u7684\u570b\u4f86\u8aaa\u6700\u91cd\u8981\u7684\u662f\u4e3b\u6b0a\u3002\u56e0\u70ba\u795e\u7684\u570b\u4e26\u4e0d\u662f\u6c11\u4e3b\u5236\u5ea6\uff0c\u800c\u662f\u795e\u6b0a\u5236\u5ea6\u3002\u6211\u5011\u4e5f\u4e0d\u7528\u8aa4\u89e3\uff0c\u795e\u6b0a\u770b\u4f3c\u7368\u88c1\uff0c\u4f46\u56e0\u70ba\u6211\u5011\u7684\u795e\u662f\u8056\u6f54\u3001\u826f\u5584\u3001\u6148\u611b\u3001\u516c\u7fa9\u3001\u4fe1\u5be6\u7684\u795e\u3002\u5982\u679c\u4e0a\u5e1d\u4e0d\u80fd\u5805\u6301\u7942\u7528\u8056\u6f54\u5b8c\u5168\u7684\u5c6c\u6027\u4f86\u6cbb\u7406\uff0c\u90a3\u5c31\u570b\u4e0d\u6210\u570b\u3002\u6211\u5011\u6240\u4fe1\u9760\u7684\u795e\uff0c\u662f\u4e00\u4f4d\u8056\u6f54\u5b8c\u5168\u7684\u795e\uff0c\u6211\u5011\u4e0d\u4f46\u9700\u8981\u5b8c\u5168\u7684\u4fe1\u9760\uff0c\u800c\u4e14\u4e5f\u9700\u8981\u91cd\u65b0\u88ab\u9676\u5851\u5177\u6709\u5929\u570b\u5b50\u6c11\u7684\u54c1\u683c\uff0c\u597d\u53eb\u6211\u5011\u5f97\u4ee5\u627f\u53d7\u4e0a\u5e1d\u70ba\u6211\u5011\u9810\u5099\u7684\u5929\u570b\u7522\u696d\u3002\u9019\u5c31\u662f\u4e0a\u5e1d\u5728\u9084\u6c92\u6709\u5e36\u9818\u4ee5\u8272\u5217\u767e\u59d3\u5f97\u5730\u70ba\u696d\u4e4b\u524d\uff0c\u5c31\u5e0c\u671b\u5148\u300c\u5851\u9020\u300d\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u5b78\u7fd2\u5c0a\u4e3b\u70ba\u5927\u3001\u4fe1\u9760\u9806\u670d\uff0c\u627f\u63a5\u7522\u696d\u3002\u5851\u9020\u7684\u904e\u7a0b\u662f\u975e\u5e38\u56b4\u683c\u7684\uff0c\u56e0\u70ba\u4e0d\u9858\u610f\u88ab\u5851\u9020\u7684\u4eba\uff0c\u5c31\u6703\u7121\u5206\u65bc\u795e\u7684\u570b\u5ea6\uff08\u5012\u6583\u66e0\u91ce\uff09\u3002\u4e0a\u5e1d\u4e00\u76f4\u5bec\u5bb9\u5fcd\u8010\u7b49\u5019\uff0c\u5c31\u662f\u8981\u5851\u9020\u51fa\u4e00\u7fa4\u80fd\u5920\u9806\u670d\u795e\u570b\u4e3b\u6b0a\u7684\u5b50\u6c11\u3002<\/p>\n<p>\u4ee5\u8272\u5217\u6c11\u76f4\u5230\u73fe\u5728\uff08\u4eca\u5929\u7684\u7d93\u6587\uff09\uff0c\u4ecd\u7136\u6d3b\u5728\u4eba\u6027\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u6027\u8edf\u5f31\u88cf\u9762\u3002\u4e8c\u500b\u534a\u652f\u6d3e\u5148\u9078\u64c7\u4e86\u4e00\u500b\u4e0d\u662f\u4e0a\u5e1d\u61c9\u8a31\u7684\u571f\u5730\uff0c\u4ed6\u5011\u958b\u59cb\u70ba\u81ea\u5df1\u7bc9\u57ce\u58d8\u5708\u3001\u653b\u57ce\u63a0\u5730\u3002\u4f46\u662f\u5f9e\u7d04\u66f8\u4e9e\u8a18\u5c0d\u7167\u4f86\u770b\uff0c\u6c11\u6578\u8a18\u571f\u5730\u7684\u5206\u914d\u4e8b\u5be6\u4e0a\u5f8c\u4f86\u6709\u6240\u8b8a\u52d5\u3002\u7576\u4eba\u958b\u59cb\u8981\u5efa\u7acb\u81ea\u5df1\u7684\u52e2\u529b\u7bc4\u570d\u7684\u6642\u5019\uff0c\u5982\u679c\u6211\u5011\u7684\u751f\u547d\u6c92\u6709\u88ab\u4e0a\u5e1d\u4fee\u526a\u5c0d\u4ed8\uff0c\u4eba\u5c31\u6703\u958b\u59cb\u722d\u7af6\u3001\u958b\u59cb\u8a08\u8f03\u3001\u958b\u59cb\u5206\u9ee8\u7d50\u6d3e\u3001\u958b\u59cb\u64f4\u5145\u52e2\u529b\u7bc4\u570d\u3001\u958b\u59cb\u767c\u5c55\u91ce\u5fc3\u62b1\u8ca0\u3002\u5f9e\u500b\u4eba\u3001\u570b\u5bb6\uff0c\u751a\u81f3\u6559\u6703\uff0c\u6211\u5011\u90fd\u770b\u5230\u6578\u4e0d\u6e05\u9019\u6a23\u7684\u4f8b\u5b50\u3002\u6211\u5011\u770b\u898b\u5f8c\u4f86\u7684\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u96d6\u7136\u64c1\u6709\u4e86\u81ea\u5df1\u7684\u571f\u5730\uff0c\u4f46\u662f\u537b\u6c92\u6709\u8db3\u5920\u7684\u751f\u547d\u4f86\u627f\u63a5\u4e0a\u5e1d\u7684\u7522\u696d\uff0c\u60f3\u8981\u4f9d\u9760\u571f\u5730\u7522\u696d\u6210\u70ba\u4ed6\u5011\u7684\u5b89\u5168\u611f\uff0c\u6210\u70ba\u4ed6\u5011\u501a\u9760\u7684\u5c0d\u8c61\uff0c\u800c\u4e0d\u662f\u55ae\u55ae\u501a\u9760\u795e\u7684\u6642\u5019\uff0c\u6700\u5f8c\u4ee5\u8272\u5217\u4eba\u6158\u906d\u4ea1\u570b\u88ab\u64c4\uff0c\u6c92\u6709\u4e0a\u5e1d\uff0c\u5c31\u4e00\u7121\u6240\u6709\uff0c\u6c42\u795e\u85c9\u6b64\u8b66\u6212\u6211\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u5bb6\u5728\u65b0\u5317\u7684\u8001\u516c\u5bd3\u7531\u6bcd\u89aa\u5c45\u4f4f\uff0c\u6211\u5011\u548c\u5b69\u5b50\u5247\u662f\u9577\u5e74\u5728\u53f0\u4e2d\u79df\u5c4b\uff0c\u4e4b\u524d\u5230\u8655\u642c\u5bb6\uff0c\u66fe\u7d93\u7d93\u6b775\u5e74\u642c\u904e7\u6b21\u7684\u7d00\u9304\u3002\u6c92\u6709\u81ea\u5df1\u623f\u5b50\u7684\u611f\u89ba\u6709\u9ede\u50cf\u662f\u4e0d\u5b89\u5b9a\u7684\u904e\u5ba2\uff0c\u4f46\u662f\u537b\u5927\u5927\u5e6b\u52a9\u6211\u5b78\u7fd2\u5230\u4e86\u6211\u5011\u5728\u4e16\u4e0a\u672c\u4f86\u5c31\u662f\u5ba2\u65c5\u8207\u5bc4\u5c45\u4e4b\u4eba\u3002\u8a31\u591a\u4eba\u628a\u4e00\u751f\u7684\u7a4d\u84c4\u6295\u8cc7\u5728\u8cb7\u4e00\u68df\u623f\u5b50\u4e0a\u9762\uff0c\u6211\u89ba\u5f97\u9019\u4e0d\u662f\u58de\u4e8b\uff0c\u4f46\u662f\u5c31\u50cf\u4ee5\u8272\u5217\u767e\u59d3\u4e00\u6a23\uff0c\u5c0d\u65bc\u9019\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u4e0d\u7ba1\u662f\u5b58\u6b3e\u3001\u623f\u5b50\u3001\u5b78\u6b77\u3001\u5de5\u4f5c\u2026\uff0c\u90fd\u4e0d\u61c9\u8a72\u6210\u70ba\u6211\u5011\u7684\u5b89\u5168\u611f\uff0c\u6216\u662f\u5076\u50cf\uff0c\u5b83\u5011\u5168\u90fd\u53ea\u662f\u6211\u5011\u300c\u6295\u8cc7\u6c38\u6046\u7522\u696d\u300d\u7684\u5730\u4e0a\u8cc7\u6e90\u800c\u5df2\uff0c\u53ea\u6709\u4e0a\u5e1d\u624d\u662f\u6211\u5011\u552f\u4e00\u61c9\u8a72\u64c1\u6709\u7684\u5b89\u5168\u611f\uff0c\u8207\u552f\u4e00\u61c9\u8a72\u501a\u9760\u7684\u5c0d\u8c61\u3002\u4ee5\u8272\u5217\u4eba\u4e00\u76f4\u90fd\u6c92\u6709\u5b78\u597d\u9019\u500b\u529f\u8ab2\uff0c\u4eca\u5929\u7684\u9748\u4fee\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u8d81\u65e9\u5b78\u6703\u300c\u5fc3\u7e6b\u6c38\u6046\u3001\u6295\u8cc7\u795e\u570b\uff0c\u501a\u9760\u4e0a\u5e1d\u3001\u65e5\u65e5\u8ddf\u96a8\u300d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff01\u4eca\u5929\u6211\u5011\u8b80\u5230\u4ee5\u8272\u5217\u4e8c\u500b\u534a\u652f\u6d3e\u7684\u767e\u59d3\u7d42\u65bc\u5f97\u8457\u4e86\u4ed6\u5011\u60f3\u8981\u7684\u571f\u5730\uff0c\u4e26\u4e14\u958b\u59cb\u7bc9\u57ce\u58d8\u5708\u3001\u653b\u57ce\u63a0\u5730\u3001\u64f4\u5927\u7248\u5716\u3001\u767c\u5c55\u52e2\u529b\u3002\u5728\u9019\u7576\u4e2d\u6211\u5011\u5c31\u597d\u50cf\u770b\u5230\u4e86\u6211\u5011\u4e00\u751f\u7684\u5beb\u7167\uff0c\u5728\u4e16\u4e0a\u6c72\u6c72\u71df\u71df\uff0c\u8ffd\u6c42\u6211\u5011\u7684\u571f\u5730\u3001\u623f\u5b50\u3001\u64f4\u5927\u6211\u5011\u7684\u7522\u696d\uff08\u4e8b\u696d\u3001\u540d\u8072\u3001\u5730\u4f4d\u3001\u5b78\u6b77\u3001\u9322\u8ca1\u2026\uff09\u3002\u4f46\u662f\u6c42\u5929\u7236\u6559\u5c0e\u6211\u5011\u660e\u767d\uff0c\u4ee5\u8272\u5217\u96d6\u7136\u5f97\u5230\u4e86\u4ed6\u5011\u9577\u4e45\u60f3\u8981\u5b89\u5b9a\u501a\u9760\uff0c\u537b\u628a\u501a\u9760\u5bc4\u8a17\u5728\u9019\u4e9b\u5916\u5728\u7684\u571f\u5730\u8207\u8cc7\u6e90\u4e0a\u9762\uff0c\u800c\u4e0d\u662f\u5b78\u7fd2\u501a\u9760\u5929\u7236\u800c\u6d3b\uff0c\u81f3\u7d42\u9084\u8981\u5931\u53bb\u4e00\u5207\u3002\u6c42\u6559\u5c0e\u6211\u5011\u771f\u6b63\u8981\u501a\u9760\u7684\u53ea\u6709\u7962\u81ea\u5df1\uff0c\u9019\u4e16\u4e0a\u7684\u4e00\u5207\u90fd\u662f\u77ed\u66ab\u7684\u8cc7\u6e90\uff0c\u7528\u4f86\u63d0\u4f9b\u6211\u5011\u8cfa\u53d6\u6c38\u6046\u7684\u734e\u8cde\u8207\u51a0\u5195\u3002\u8b93\u6211\u5011\u5f9e\u4ee5\u8272\u5217\u7684\u6b77\u53f2\u4e2d\u8a18\u53d6\u6559\u8a13\uff0c\u6094\u6539\u6b78\u6b63\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u9760\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-3661 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2017\/07\/ItRNfmM.jpg?resize=451%2C690&#038;ssl=1\" alt=\"\" width=\"451\" height=\"690\" \/><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 32\uff1a28~42 32\uff1a28\u65bc\u662f\uff0c\u6469\u897f\u70ba\u4ed6\u5011\u56d1\u5490\u796d\u53f8\u4ee5\u5229\u4e9e\u6492\u548c\u5ae9\u7684\u5152\u5b50\u7d04\u66f8\u4e9e\uff0c\u4e26\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u7684\u65cf\u9577\uff0c\u8aaa &#8230; <a title=\"2017 &#8211; 07 &#8211; 23 QT  \u6c11\u6578\u8a18 32\uff1a28~42\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-07-23-qt-%e6%b0%91%e6%95%b8%e8%a8%98-32%ef%bc%9a2842\/\" aria-label=\"Read more about 2017 &#8211; 07 &#8211; 23 QT  \u6c11\u6578\u8a18 32\uff1a28~42\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3660,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3547","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3547","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3547"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3547\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3660"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3547"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3547"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3547"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}