{"id":7871,"date":"2020-04-13T12:55:45","date_gmt":"2020-04-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7871"},"modified":"2023-03-08T15:52:25","modified_gmt":"2023-03-08T07:52:25","slug":"2020-04-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a1-11","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-04-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a1-11\/","title":{"rendered":"2020 &#8211; 04 &#8211; 13 QT \u7533\u547d\u8a18 5\uff1a1 ~ 11"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 5\uff1a1 ~ 11<br \/>\n5\uff1a1 \u6469\u897f\u5c07\u4ee5\u8272\u5217\u773e\u4eba\u53ec\u4e86\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u4eca\u65e5\u66c9\u8aed\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60\u5011\u8981\u807d\uff0c\u53ef\u4ee5\u5b78\u7fd2\uff0c\u8b39\u5b88\u9075\u884c\u3002<br \/>\n5\uff1a2 \u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5728\u4f55\u70c8\u5c71\u8207\u6211\u5011\u7acb\u7d04\u3002<br \/>\n5\uff1a3 \u9019\u7d04\u4e0d\u662f\u8207\u6211\u5011\u5217\u7956\u7acb\u7684\uff0c\u4e43\u662f\u8207\u6211\u5011\u4eca\u65e5\u5728\u9019\u88cf\u5b58\u6d3b\u4e4b\u4eba\u7acb\u7684\u3002<br \/>\n5\uff1a4 \u8036\u548c\u83ef\u5728\u5c71\u4e0a\uff0c\u5f9e\u706b\u4e2d\uff0c\u9762\u5c0d\u9762\u8207\u4f60\u5011\u8aaa\u8a71\u2500<br \/>\n5\uff1a5 \u90a3\u6642\u6211\u7ad9\u5728\u8036\u548c\u83ef\u548c\u4f60\u5011\u4e2d\u9593\uff0c\u8981\u5c07\u8036\u548c\u83ef\u7684\u8a71\u50b3\u7d66\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u61fc\u6015\u90a3\u706b\uff0c\u6c92\u6709\u4e0a\u5c71\u2500\u8aaa\uff1a<br \/>\n5\uff1a6 \u300c\u300e\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u66fe\u5c07\u4f60\u5f9e\u57c3\u53ca\u5730\u70ba\u5974\u4e4b\u5bb6\u9818\u51fa\u4f86\u3002<br \/>\n5\uff1a7 \u300c\u300e\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002<br \/>\n5\uff1a8 \u300c\u300e\u4e0d\u53ef\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\uff0c\u4e5f\u4e0d\u53ef\u505a\u751a\u9ebc\u5f62\u50cf\uff0c\u5f77\u5f7f\u4e0a\u5929\u3001\u4e0b\u5730\u548c\u5730\u5e95\u4e0b\u3001\u6c34\u4e2d\u7684\u767e\u7269\u3002<br \/>\n5\uff1a9 \u4e0d\u53ef\u8dea\u62dc\u90a3\u4e9b\u50cf\uff0c\u4e5f\u4e0d\u53ef\u4e8b\u5949\u5b83\uff0c\u56e0\u70ba\u6211\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002\u6068\u6211\u7684\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\uff1b<br \/>\n5\uff1a10 \u611b\u6211\u3001\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002<br \/>\n5\uff1a11 \u300c\u300e\u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u540d\uff1b\u56e0\u70ba\u5984\u7a31\u8036\u548c\u83ef\u540d\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u4e0d\u4ee5\u4ed6\u70ba\u7121\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 5\uff1a7 \u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002<br \/>\n5\uff1a9 \u4e0d\u53ef\u8dea\u62dc\u90a3\u4e9b\u50cf\uff0c\u4e5f\u4e0d\u53ef\u4e8b\u5949\u5b83\uff0c\u56e0\u70ba\u6211\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u662f\u5fcc\u90aa\u7684\u3000\u795e\u3002\u6068\u6211\u7684\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\u3002<br \/>\n5\uff1a10 \u611b\u6211\u3001\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u6469\u897f\u53ec\u96c6\u4e86\u51fa\u57c3\u53ca\u4e4b\u5f8c\u7684\u7b2c\u4e8c\u4ee3\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u4e26\u4e14\u7ad9\u5728\u795e\u8207\u4eba\u4e2d\u9593\uff0c\u4ee3\u8868\u4e0a\u5e1d\u91cd\u65b0\u518d\u6b21\u8207\u767e\u59d3\u7acb\u7d04\uff0c\u6b63\u5982\u6469\u897f\u66fe\u5728\u4f55\u70c8\u5c71\u8207\u7b2c\u4e00\u4ee3\u767e\u59d3\u7acb\u7d04\u4e00\u6a23\u3002\u76f4\u5230\u4ed6\u5011\u4e0d\u80af\u9806\u670d\uff0c\u4e00\u518d\u80cc\u7d04\uff0c\u6240\u4ee5\u795e\u5ee2\u68c4\u4ed6\u5011\uff0c\u518d\u6b21\u63c0\u9078\u7b2c\u4e8c\u4ee3\u7684\u5b50\u6c11\uff0c\u91cd\u65b0\u8207\u4ed6\u5011\u7acb\u7d04\u3002<br \/>\n\u4e00\u3001\u4ec0\u9ebc\u662f\u7acb\u7d04\uff1f\u6211\u5011\u904e\u53bbQT\u8aaa\u904e\u5f88\u591a\u904d\u4e86\uff0c\u7c21\u55ae\u8aaa\u5c31\u662f\u795e\u8981\u6c42\u4eba\u8981\u628a\u795e\u7576\u4f5c\u795e\uff0c\u627f\u8a8d\u8036\u548c\u83ef\u662f\u7368\u4e00\u771f\u795e\uff0c\u8981\u5c08\u5fc3\u501a\u9760\u7942\u3001\u9806\u670d\u7942\u3001\u4e8b\u5949\u7942\u3001\u69ae\u8000\u7942\u3002\u7136\u5f8c\u795e\u5c31\u8996\u4ed6\u5011\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u3001\u62ef\u6551\u3001\u8cdc\u798f\u4ee5\u8272\u5217\u6c11\u8207\u4ed6\u5011\u7684\u5f8c\u4ee3\u5b50\u5b6b\u3002<br \/>\n\u4e8c\u3001v3\u300c\u9019\u7d04\u4e0d\u662f\u8207\u6211\u5011\u5217\u7956\u7acb\u7684\uff0c\u4e43\u662f\u8207\u6211\u5011\u4eca\u65e5\u5728\u9019\u88cf\u5b58\u6d3b\u4e4b\u4eba\u7acb\u7684\u3002\u300d \u795e\u66fe\u591a\u6b21\u984c\u5230\u7942\u662f\u300c\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\u3001\u4ee5\u6492\u7684\u795e\u3001\u96c5\u5404\u7684\u795e\u300d\u3002\u53c8\u8aaa\uff1a\u300c\u795e\u539f\u4e0d\u662f\u6b7b\u4eba\u7684\u795e\uff0c\u4e43\u662f\u6d3b\u4eba\u7684\u795e\u300d\u3002\u9019\u662f\u6307\u795e\u662f\u6c38\u6046\u7684\u795e\uff0c\u4f46\u7942\u6c38\u9060\u6d3b\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u6d3b\u5728\u73fe\u5728\uff0c\u6d3b\u5728\u6bcf\u4e00\u500b\u4eba\u7684\u9762\u524d\uff0c\u8981\u8207\u6bcf\u4e00\u500b\u4eba\u5efa\u7acb\u8d77\u4e00\u5c0d\u4e00\u89aa\u5bc6\u771f\u5be6\u7684\u95dc\u4fc2\u3002\u6211\u5011\u4e0d\u80fd\u9760\u6211\u5011\u7684\u7956\u5148\u3001\u7236\u6bcd\u4f86\u8ddf\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u800c\u662f\u6211\u5011\u81ea\u5df1\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u6c7a\u5b9a\u662f\u5426\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u5efa\u7acb\u95dc\u4fc2\u7684\u65b9\u6cd5\u5c31\u662f\u300c\u7acb\u7d04\u300d\uff0c\u65b0\u7d04\u7684\u5167\u5bb9\u5f9e\u820a\u7d04\u5230\u65b0\u7d04\u90fd\u662f\u4e00\u6a23\u3002\u96d6\u7136\u820a\u7d04\u662f\u9760\u8089\u9ad4\uff0c\u65b0\u7d04\u662f\u9760\u8056\u9748\uff0c\u4f46\u5167\u5bb9\u90fd\u662f\u300c\u6211\u5011\u8981\u6c7a\u5b9a\u662f\u5426\u807d\u5f9e\u795e\u3001\u4fe1\u9760\u795e\uff0c\u628a\u795e\u7576\u4f5c\u795e\uff0c\u9858\u610f\u6210\u70ba\u795e\u7684\u5b50\u6c11\u300d\u3002<br \/>\n\u4e09\u3001\u53cd\u4e4b\uff0c\u5982\u679c\u6211\u5011\u80cc\u7d04\uff0c\u4e0d\u80af\u807d\u5f9e\u795e\uff0c\u4fe1\u9760\u795e\uff0c\u795e\u6703\u4e0d\u65b7\u7d66\u6211\u5011\u6a5f\u6703\u4e00\u518d\u6094\u6539\uff0c\u7528\u6069\u5178\u8207\u6190\u61ab\u7b49\u5019\u5e6b\u52a9\u6211\u5011\uff0c\u9664\u975e\u6211\u5011\u4e0d\u80af\u63a5\u53d7\uff0c\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u6703\u5f9e\u6069\u5178\u4e2d\u58ae\u843d\uff0c\u9019\u5c31\u662f\u7b2c\u4e00\u4ee3\u4ee5\u8272\u5217\u6c11\u7684\u4f8b\u5b50\u3002\u8a18\u53d6\u5148\u4eba\u7684\u6559\u8a13\uff0c\u5f9e\u8056\u7d93\u4e2d\u9451\u53e4\u77e5\u4eca\uff0c\u6c38\u9060\u90fd\u662f\u6211\u5011\u7576\u5b78\u7fd2\u7684\u667a\u6167\u3002<\/p>\n<p>\uff082\uff09v6~11\u6469\u897f\u91cd\u7533\u5341\u8aa1\u7684\u5f8b\u6cd5\uff0c\u56e0\u70ba\u5341\u8aa1\u8c61\u5fb5\u4e86\u4e00\u5207\u5f8b\u6cd5\u7684\u6839\u6e90\uff0c\u4e5f\u662f\u795e\u4eba\u7acb\u7d04\u7684\u6838\u5fc3\u5167\u5bb9\u3002\u67e5\u7d93\u5927\u5168\uff1a\u300c\u5341\u8aa1\u662f\u4ee5\u8272\u5217\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\u7684\u57fa\u790e\uff0c\u4e5f\u662f\u4ed6\u5011\u4fe1\u4ef0\u8207\u793e\u6703\u751f\u6d3b\u7684\u6838\u5fc3\u3002\u5341\u8aa1\u6240\u78ba\u7acb\u7684\u9053\u5fb7\u6a19\u6e96\u5df2\u6210\u73fe\u4ee3\u793e\u6703\uff08\u7279\u5225\u662f\u897f\u65b9\uff09\u7684\u57fa\u672c\u502b\u7406\u539f\u5247\uff0c\u5177\u6709\u6c38\u5b58\u7684\u50f9\u503c\uff0c\u666e\u904d\u9069\u7528\u65bc\u5168\u4eba\u985e\uff0c\u5c0d\u4eba\u985e\u6b77\u53f2\u5f71\u97ff\u5341\u5206\u6df1\u9060\u3002\u7b2c\u4e00\u548c\u7b2c\u4e8c\u8aa1\u78ba\u7acb\u5c0d\u795e\u656c\u62dc\u7684\u539f\u5247\uff0c\u5efa\u7acb\u4eba\u795e\u7684\u95dc\u611b\uff1b\u7b2c\u4e09\u548c\u7b2c\u56db\u8aa1\u70ba\u5c0d\u62dc\u5076\u50cf\u7684\u7981\u6b62\uff1b\u7b2c\u4e94\u548c\u7b2c\u4e03\u8aa1\u95dc\u4e4e\u5bb6\u5ead\u7684\u4fdd\u969c\uff1b\u7b2c\u516d\u548c\u7b2c\u516b\u8aa1\u4e43\u5c0d\u500b\u4eba\u7684\u4fdd\u8b77\uff1b\u7b2c\u4e5d\u548c\u7b2c\u5341\u8aa1\u70ba\u4eba\u8207\u4eba\u9593\u95dc\u4fc2\u7684\u5b88\u5247\u3002\u2500\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u7533\u547d\u8a18 \u8a3b\u91cb\u300b\u300d<\/p>\n<p>v7\u300c\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u9664\u4e86\u6211\u4ee5\u5916\uff0c\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u300f\uff1a\u9019\u662f\u4e00\u500b\u8b66\u544a\uff0c\u662f\u7b2c\u4e00\u689d\u8aa1\u547d\uff0c\u4e5f\u662f\u6240\u6709\u7684\u8aa1\u547d\u3002\u6b63\u9762\u7684\u544a\u8a34\u6211\u5011\uff1a\u4f60\u8981\u76e1\u5fc3\u3001\u76e1\u6027\u3001\u611b\u4e3b\u4f60\u7684\u795e\u3002\u8ca0\u9762\u7684\u5c31\u662f\u4f60\u4e0d\u53ef\u6709\u5225\u7684\u795e\u3002\u6211\u5011\u7528\u6b63\u9762\u7684\u4f86\u4e86\u89e3\uff0c\u4ec0\u9ebc\u662f\u300c\u4e0d\u53ef\u6709\u5225\u7684\u795e\u300d\uff1f\u610f\u601d\u5c31\u662f\uff1a\u7b2c\u4e00\u3001\u8981\u7d55\u5c0d\u4f9d\u9760\u7942\u3002\u2026\u2026\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u5728\u638c\u7ba1\u4e00\u5207\uff0c\u800c\u7942\u7684\u6148\u611b\u3001\u6190\u61ab\u548c\u5168\u80fd\u8db3\u4ee5\u53eb\u6211\u5011\u53bb\u4f9d\u9760\u7684\uff0c\u9019\u5c31\u662f\u4fe1\u5fc3\u3002\u7b2c\u4e8c\u3001\u8981\u4ee5\u7942\u70ba\u6a02\uff0c\u5c31\u662f\u795e\u662f\u6211\u552f\u4e00\u7684\u5feb\u6a02\u3002\u2026\u2026\u57fa\u7763\u5f92\u662f\u5f88\u5feb\u6a02\u7684\uff0c\u4f46\u6211\u5011\u7684\u7f6a\u5c31\u662f\u628a\u9019\u4e9b\u53eb\u6211\u5011\u4eab\u6a02\u7684\u6771\u897f\u7576\u4f5c\u4e00\u5207\u3002\u2026\u5982\u679c\u5b83\u596a\u4e86\u4f60\u7684\u5fc3\uff0c\u5c31\u9ebb\u7169\u4e86\u3002\u2026\u2026\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\u3001\u5e6b\u52a9\u6211\u5011\u770b\u898b\u81ea\u5df1\u7684\u5fc3\u662f\u5426\u9084\u5728\u795e\u7684\u8eab\u4e0a\u3002\u300d<\/p>\n<p>v8~10\u7b2c\u4e8c\u8aa1\uff0c\u5c31\u662f\u4e0d\u53ef\u4ee5\u6709\u5176\u4ed6\u5076\u50cf\u3002\u6211\u5011\u4e5f\u8aaa\u904e\uff0c\u5076\u50cf\u4e0d\u53ea\u662f\u5305\u62ec\u6709\u5f62\u8cea\u7684\u5076\u50cf\uff0c\u66f4\u591a\u662f\u5305\u542b\u4e86\u6211\u5011\u5fc3\u4e2d\u53d6\u4ee3\u4e0a\u5e1d\u5730\u4f4d\u7684\u4e00\u5207\u4eba\u4e8b\u7269\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u5728\u6211\u5011\u7684\u5fc3\u4e2d\uff0c\u53ef\u80fd\u5b78\u554f\u3001\u91d1\u9322\u3001\u5152\u5973\u3001\u611b\u60c5\u3001\u81ea\u7531\u2026\u2026\uff0c\u90fd\u53ef\u4ee5\u8b8a\u6210\u6211\u5011\u7684\u5076\u50cf\u3002\u9019\u4e9b\u90fd\u4e0d\u662f\u6709\u5f62\u7684\u6771\u897f\uff0c\u4f46\u5b83\u6703\u7262\u650f\u6211\u5011\u7684\u5fc3\uff0c\u53eb\u6211\u5011\u4f9d\u9760\u5b83\uff0c\u4ee5\u5b83\u70ba\u6700\u6a02\u3002\u2026\u2026\uff0c\u300e\u4e0d\u53ef\u70ba\u81ea\u5df1\u96d5\u523b\u5076\u50cf\u300f\uff0c\u9019\u500b\u8aa1\u547d\u7684\u91cd\u9ede\u5728\u300e\u4e0d\u8981\u628a\u81ea\u5df1\u7576\u4f5c\u795e\u300f\u3002\u5728\u6b21\u5e8f\u4e0a\uff1a\u7b2c\u4e00\u3001\u4e0d\u8981\u70ba\u81ea\u5df1\u4f5c\u4efb\u4f55\u7684\u4e8b\u3002\u6211\u5011\u4f5c\u4e00\u5207\u7684\u4e8b\u662f\u70ba\u4e86\u4e3b\uff0c\u2026\u2026\u4f46\u4f5c\u9019\u4e00\u5207\u662f\u8981\u628a\u795e\u7576\u4f5c\u7d42\u6975\u7684\u76ee\u6a19\uff0c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\uff0c\u800c\u662f\u628a\u81ea\u5df1\u7576\u4f5c\u4e0a\u5e1d\u7684\u4e00\u500b\u50d5\u4eba\u548c\u5668\u76bf\uff0c\u670d\u4e8b\u4e0a\u5e1d\u548c\u6559\u6703\u3002\u7b2c\u4e8c\u3001\u4e0d\u8981\u7528\u5076\u50cf\u3001\u5176\u4ed6\u7684\u6771\u897f\u4ee3\u8868\u4e0a\u5e1d\u3002\u2026\u2026\u56e0\u70ba\uff0c\u5c6c\u8089\u9ad4\u7684\u6211\u5011\u7e3d\u662f\u5e0c\u671b\u656c\u62dc\u7684\u5c0d\u8c61\u662f\u807d\u5f97\u898b\u3001\u770b\u5f97\u5230\u3001\u6478\u5f97\u5230\u7684\u3002\u56e0\u6b64\uff0c\u8056\u9748\u4f7f\u6211\u5011\u80fd\u5920\u4fe1\u9760\u4e0a\u5e1d\u662f\u5f88\u91cd\u8981\u7684\u3002\u7b2c\u4e09\u3001\u4e0d\u8981\u628a\u4efb\u4f55\u4e00\u500b\u5076\u50cf\u7576\u4f5c\u795e\u4e00\u822c\u7684\u656c\u62dc\u3001\u4e8b\u5949\u3002\u9019\u500b\u6703\u60f9\u795e\u5ac9\u5992\u7684\u3002\u56e0\u70ba\u7942\u662f\u5fcc\u90aa\u7684\u795e\uff0c\u7942\u4e0d\u5141\u8a31\u4f60\u6709\u7b2c\u4e8c\u500b\u4e08\u592b\u3002\u300d<\/p>\n<p>\uff083\uff09\u300c\u6068\u6211\u7684\uff0c\u6211\u5fc5\u8ffd\u8a0e\u4ed6\u7684\u7f6a\uff0c\u81ea\u7236\u53ca\u5b50\uff0c\u76f4\u5230\u4e09\u3001\u56db\u4ee3\uff1b\u611b\u6211\u3001\u5b88\u6211\u8aa1\u547d\u7684\uff0c\u6211\u5fc5\u5411\u4ed6\u5011\u767c\u6148\u611b\uff0c\u76f4\u5230\u5343\u4ee3\u3002\u300d\u5f9e\u9019\u7bc0\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u4eba\u72af\u7f6a\u662f\u6703\u5e36\u4f86\u7956\u5148\u7684\u5492\u8a5b\u548c\u9063\u50b3\u7684\uff0c\u53ea\u662f\u5492\u8a5b\u6bd4\u4e0d\u4e0a\u795d\u798f\u3002\u5492\u8a5b\u53ea\u6709\u4e09\u3001\u56db\u4ee3\uff0c\u795d\u798f\u537b\u6709\u5343\u4ee3\u3002\u4f46\u6709\u5f88\u591a\u57fa\u7763\u5f92\u5426\u8a8d\u7956\u5148\u7684\u5492\u8a5b\u4e4b\u8aaa\uff0c\u7528\u4ee5\u897f\u7d50\u66f818\u7ae0\uff1a\u518d\u6c92\u6709\u7236\u50b5\u5b50\u9084\u7684\u4e8b\u60c5\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u70ba\u81ea\u5df1\u7684\u884c\u70ba\u8ca0\u8cac\uff0c\u4f86\u53cd\u99c1\u5492\u8a5b\u7684\u907a\u50b3\u3002\u5176\u5be6\u9019\u4e8c\u6bb5\u7d93\u6587\u7684\u8aaa\u6cd5\u770b\u8d77\u4f86\u597d\u50cf\u77db\u76fe\uff0c\u537b\u90fd\u662f\u771f\u5be6\u7684\u3002<br \/>\n\u4e00\u3001\u5f9e\u4e9e\u7576\u590f\u5a03\u72af\u7f6a\u4ee5\u4f86\uff0c\u6211\u5011\u4e00\u76f4\u6d3b\u5728\u5404\u7a2e\u7f6a\u60e1\u7684\u5492\u8a5b\u4e4b\u4e0b\uff0c\u5305\u62ec\u75be\u75c5\u3001\u907a\u50b3\u3001\u5929\u707d\u3001\u4eba\u798d\u3001\u761f\u75ab\u3001\u5bb6\u65cf\u6027\u907a\u50b3\u7684\u75be\u75c5\u6216\u5492\u8a5b\uff0c\u6216\u662f\u5176\u4ed6\u7f6a\u4eba\u7d66\u6211\u5011\u5e36\u4f86\u7684\u75db\u82e6\u2026\u2026\uff0c\u9019\u4e9b\u5168\u90fd\u662f\u771f\u5be6\u5b58\u5728\u7684\u3002\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e26\u6c92\u6709\u5b8c\u5168\u812b\u96e2\u81ea\u7136\u5f8b\uff0c\u4ecd\u6703\u5728\u9019\u6557\u58de\u7684\u4e16\u754c\u4e4b\u4e2d\u627f\u53d7\u8a31\u591a\u4e0d\u516c\u5e73\uff0c\u5f9e\u7f6a\u60e1\u800c\u4f86\u7684\u5492\u8a5b\u3002<br \/>\n\u4e8c\u3001\u4f46\u662f\u4e00\u500b\u4fe1\u4e3b\u7684\u4eba\uff0c\u96d6\u7136\u6211\u5011\u7f6a\u5f97\u8d66\u514d\uff0c\u4e5f\u4ecd\u6703\u627f\u63a5\u7956\u5148\u6216\u5176\u4ed6\u7f6a\u4eba\u5e36\u4f86\u72af\u7f6a\u7684\u5404\u7a2e\u300c\u5f8c\u679c\u300d\uff0c\u4f46\u662f\u795e\u662f\u300c\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u300d\u7684\u795e\u3002\u795e\u5c0d\u90a3\u4e9b\u656c\u754f\u7942\u3001\u611b\u7942\u4e4b\u4eba\u6240\u8cdc\u7684\uff0c\u4e26\u4e0d\u662f\u964d\u707d\u798d\u7684\u610f\u5ff5\uff0c\u4e43\u662f\u8cdc\u5e73\u5b89\u7684\u610f\u5ff5\u3002\u795d\u798f\u6216\u5492\u8a5b\uff0c\u5176\u5be6\u4e26\u4e0d\u662f\u50cf\u4e16\u4eba\u773c\u5149\u6240\u770b\u7684\u8868\u8c61\uff0c\u800c\u662f\u795e\u5728\u6211\u5011\u7684\u5167\u5fc3\uff0c\u900f\u904e\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u4f7f\u6211\u5011\u9676\u5851\u51fa\u795e\u5152\u5b50\u7684\u6027\u60c5\uff0c\u9019\u624d\u662f\u6700\u5927\u7684\u795d\u798f\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u4e26\u4e0d\u4ee5\u6210\u6557\u8ad6\u82f1\u96c4\uff0c\u800c\u662f\u6df1\u4fe1\u6211\u5011\u597d\u597d\u6094\u6539\u8207\u611b\u795e\uff0c\u5c31\u5fc5\u9818\u53d7\u795e\u6e2c\u4e0d\u900f\u8c50\u76db\u7684\u8cdc\u798f\uff01<br \/>\n\u4e09\u3001\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u7f6a\u60e1\u7684\u5f71\u97ff\uff0c\u4e0d\u7ba1\u662f\u6c61\u67d3\u6216\u5176\u4ed6\u6771\u897f\uff0c\u662f\u53ef\u4ee5\u5ef6\u7e8c\u7684\u3002\u597d\u7684\u3001\u58de\u7684\u90fd\u6703\u6709\u6240\u5f71\u97ff\uff0c\u5373\u4f7f\u662f\u57fa\u7763\u5f92\uff0c\u795e\u4e5f\u6c92\u6709\u628a\u9019\u5c64\u81ea\u7136\u5f8b\u62ff\u6389\u3002\u91cd\u8981\u7684\u662f\uff0c\u4e0a\u5e1d\u7684\u6069\u5178\u662f\u5118\u91cf\u7684\u9650\u5236\u58de\u7684\u3001\u60e1\u7684\uff1b\u5ef6\u9577\u597d\u7684\u3002\u53ef\u662f\uff0c\u4eba\u7e3d\u662f\u5728\u7f6a\u60e1\u4e4b\u4e2d\uff0c\u5c31\u4e00\u76f4\u770b\u5230\u90a3\u300e\u798d\u6703\u6b83\u53ca\u4e09\u3001\u56db\u4ee3\u300f\u3002\u5176\u5be6\u6191\u8457\u4fe1\u5fc3\u4f86\u770b\uff0c\u795e\u771f\u662f\u7528\u5343\u500d\u7684\u6069\u5178\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\u3002\u6240\u4ee5\uff0c\u9019\u7d93\u6587\u65e2\u662f\u771f\u5be6\u7684\uff0c\u4e5f\u662f\u53eb\u6211\u5011\u611f\u6069\u7684\u3002\u300d<\/p>\n<p>v11\u300c\u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u4f60\u795e\u7684\u540d\uff0c\u56e0\u70ba\u5984\u7a31\u8036\u548c\u83ef\u540d\u7684\uff0c\u8036\u548c\u83ef\u5fc5\u4e0d\u4ee5\u4ed6\u70ba\u7121\u7f6a\u3002\u300d\u9019\u662f\u7b2c\u4e09\u689d\u8aa1\u547d\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u4f60\u795e\u7684\u540d\u300f\uff0c\u7528\u6700\u6dfa\u7684\u8b1b\u6cd5\u5c31\u662f\uff0c\u4e0d\u8981\u6709\u5492\u8a5b\u7684\u8a71\uff08curse word\uff09\uff0c\u4e0d\u8981\u6feb\u7528\u201cOh, Jesus\uff01\u201d\u201cOh, My God\uff01\u201d \u9019\u4e9b\u5b57\u773c\u3002\u2026\u2026\uff0c\u7576\u7136\u6211\u4e5f\u89ba\u5f97\u9019\u6a23\u7684\u4e86\u89e3\u592a\u7c21\u55ae\u4e86\u3002\u56e0\u70ba\uff0c\u300a\u8056\u7d93\u300b\u4e0a\u8b1b\u5230\u795e\u7684\u540d\u7684\u6642\u5019\u662f\u8b1b\u5230\u795e\u7684\u5168\u90e8\u3002\u6211\u5011\u7a31\u795e\u7684\u540d\u8b1b\u5230\u5169\u4ef6\u4e8b\uff0c\u4e00\u662f\u4f9d\u9760\u7942\uff1b\u4e00\u662f\u628a\u69ae\u8000\u6b78\u7d66\u7942\u3002\u6240\u4ee5\uff0c\u6211\u5011\u5949\u795e\u7684\u540d\u4f5c\u4e8b\u3001\u5949\u795e\u7684\u540d\u79b1\u544a\u3001\u5949\u795e\u7684\u540d\u628a\u4e00\u676f\u6c34\u7d66\u4eba\u2026\u2026\uff0c\u4e8b\u5be6\u4e0a\uff0c\u6211\u5011\u90fd\u662f\u9760\u9019\u4f4d\u4e3b\u5728\u4f5c\u4e8b\uff0c\u4e5f\u90fd\u628a\u69ae\u8000\u6b78\u7d66\u7942\u3002\u4e0d\u53ef\u5984\u7a31\u8036\u548c\u83ef\u4f60\u795e\u7684\u540d\uff0c\u8b1b\u5f97\u7c21\u55ae\u4e00\u9ede\uff0c\u5c31\u662f\u6211\u5011\u5e0c\u671b\uff1a\u6211\u5011\u7684\u751f\u6d3b\u3001\u52d5\u4f5c\u3001\u8a00\u8a9e\uff0c\u90fd\u80fd\u5920\u4fe1\u9760\u9019\u500b\u8d85\u4e4e\u842c\u540d\u4e4b\u4e0a\u7684\u540d\uff0c\u4e5f\u90fd\u69ae\u8000\u9019\u500b\u540d\u3002\u300d<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\uff0c\u96d6\u7136\u662f\u8b80\u5230\u6469\u897f\u6210\u70ba\u4e2d\u4fdd\uff0c\u66ff\u795e\u5ba3\u4f48\u5341\u8aa1\u7acb\u7d04\u7684\u5167\u5bb9\uff0c\u7d66\u51fa\u57c3\u53ca\u7b2c\u4e8c\u4ee3\u7684\u5b50\u6c11\uff0c\u66ff\u795e\u8207\u4eba\u7acb\u7d04\u3002\u9019\u7d04\u7684\u6548\u529b\u4e0d\u50c5\u53ca\u65bc\u4eca\u751f\uff0c\u66f4\u80fd\u64f4\u5c55\u81f3\u6c38\u6046\u3002\u4eca\u5929\u6211\u5011\u8b80\u5230\u9019\u6bb5\u7d93\u6587\u7684\u4eba\uff0c\u6211\u7a81\u7136\u9818\u609f\u5230\uff0c\u795e\u6b63\u5728\u900f\u904e\u6469\u897f\u5ba3\u4f48\u7684\u5341\u8aa1\u8207\u5f8b\u6cd5\uff0c\u795e\u300c\u6b64\u523b\u4e5f\u6b63\u5728\u8207\u6211\u7acb\u7d04\u300d\u3002\u96d6\u7136\u5341\u8aa1\u662f\u820a\u7d04\u7684\u5f8b\u6cd5\uff0c\u5728\u65b0\u7d04\u4e2d\u4e0d\u4e00\u5b9a\u80fd\u5920\u5168\u76e4\u7167\u5b57\u9762\u61c9\u7528\uff0c\u4f46\u662f\u5341\u8aa1\u7684\u7cbe\u795e\u90fd\u662f\u6307\u5411\u6211\u5011\u900f\u904e\u8036\u7a4c\u5f97\u6551\uff0c\u900f\u904e\u8056\u9748\u91cd\u751f\u3001\u5f97\u8457\u5c6c\u9748\u7684\u80fd\u529b\uff0c\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u5efa\u7acb\u4e00\u5c0d\u4e00\u771f\u5be6\u89aa\u5bc6\u7684\u795e\u4eba\u95dc\u4fc2\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\uff0c\u807d\u5f9e\u795e\u4e26\u4e14\u4fe1\u9760\u795e\uff0c\u4fdd\u5b88\u81ea\u5df1\u8207\u5f8c\u4ee3\u5b50\u5b6b\uff0c\u6c38\u9060\u6d3b\u5728\u795e\u7684\u6069\u5178\u6190\u61ab\u6148\u611b\u4e4b\u4e2d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 5\uff1a1 ~ 11 5\uff1a1 \u6469\u897f\u5c07\u4ee5\u8272\u5217\u773e\u4eba\u53ec\u4e86\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4ee5\u8272\u5217\u4eba\u54ea\uff0c\u6211\u4eca\u65e5\u66c9\u8aed\u4f60\u5011\u7684\u5f8b\u4f8b\u5178\u7ae0\uff0c\u4f60 &#8230; <a title=\"2020 &#8211; 04 &#8211; 13 QT \u7533\u547d\u8a18 5\uff1a1 ~ 11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-04-13-qt-%e7%94%b3%e5%91%bd%e8%a8%98-5%ef%bc%9a1-11\/\" aria-label=\"Read more about 2020 &#8211; 04 &#8211; 13 QT \u7533\u547d\u8a18 5\uff1a1 ~ 11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7940,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7871","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7871","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7871"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7871\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7940"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7871"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7871"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7871"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}