{"id":14755,"date":"2023-09-20T00:00:55","date_gmt":"2023-09-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14755"},"modified":"2023-09-20T11:05:50","modified_gmt":"2023-09-20T03:05:50","slug":"2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a2639","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a2639\/","title":{"rendered":"2023 \u2013 09 \u2013 20 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a26~39"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a26~39<br \/>\n10\uff1a26 \u56e0\u70ba\u6211\u5011\u5f97\u77e5\u771f\u9053\u4ee5\u5f8c\uff0c\u82e5\u6545\u610f\u72af\u7f6a\uff0c\u8d16\u7f6a\u7684\u796d\u5c31\u518d\u6c92\u6709\u4e86\uff1b<br \/>\n10\uff1a27 \u60df\u6709\u6230\u61fc\u7b49\u5019\u5be9\u5224\u548c\u90a3\u71d2\u6ec5\u773e\u6575\u4eba\u7684\u70c8\u706b\u3002<br \/>\n10\uff1a28 \u4eba\u5e72\u72af\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u6191\u5169\u4e09\u500b\u898b\u8b49\u4eba\uff0c\u5c1a\u4e14\u4e0d\u5f97\u6190\u6064\u800c\u6b7b\uff0c<br \/>\n10\uff1a29 \u4f55\u6cc1\u4eba\u8e10\u8e0f\u3000\u795e\u7684\u5152\u5b50\uff0c\u5c07\u90a3\u4f7f\u4ed6\u6210\u8056\u4e4b\u7d04\u7684\u8840\u7576\u4f5c\u5e73\u5e38\uff0c\u53c8\u893b\u6162\u65bd\u6069\u7684\u8056\u9748\uff0c\u4f60\u5011\u60f3\uff0c\u4ed6\u8981\u53d7\u7684\u5211\u7f70\u8a72\u600e\u6a23\u52a0\u91cd\u5462\uff01<br \/>\n10\uff1a30 \u56e0\u70ba\u6211\u5011\u77e5\u9053\u8ab0\u8aaa\uff1a\u300c\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u300d\uff1b\u53c8\u8aaa\uff1a\u300c\u4e3b\u8981\u5be9\u5224\u4ed6\u7684\u767e\u59d3\u3002\u300d<br \/>\n10\uff1a31 \u843d\u5728\u6c38\u751f\u3000\u795e\u7684\u624b\u88cf\uff0c\u771f\u662f\u53ef\u6015\u7684\uff01<br \/>\n10\uff1a32 \u4f60\u5011\u8981\u8ffd\u5ff5\u5f80\u65e5\uff0c\u8499\u4e86\u5149\u7167\u4ee5\u5f8c\u6240\u5fcd\u53d7\u5927\u722d\u6230\u7684\u5404\u6a23\u82e6\u96e3\uff1a<br \/>\n10\uff1a33 \u4e00\u9762\u88ab\u6bc0\u8b17\uff0c\u906d\u60a3\u96e3\uff0c\u6210\u4e86\u6232\u666f\uff0c\u53eb\u773e\u4eba\u89c0\u770b\uff1b\u4e00\u9762\u966a\u4f34\u90a3\u4e9b\u53d7\u9019\u6a23\u82e6\u96e3\u7684\u4eba\u3002<br \/>\n10\uff1a34 \u56e0\u70ba\u4f60\u5011\u9ad4\u6064\u4e86\u90a3\u4e9b\u88ab\u6346\u9396\u7684\u4eba\uff0c\u4e26\u4e14\u4f60\u5011\u7684\u5bb6\u696d\u88ab\u4eba\u6436\u53bb\uff0c\u4e5f\u7518\u5fc3\u5fcd\u53d7\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u66f4\u7f8e\u9577\u5b58\u7684\u5bb6\u696d\u3002<br \/>\n10\uff1a35 \u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\uff1b\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u3002<br \/>\n10\uff1a36 \u4f60\u5011\u5fc5\u9808\u5fcd\u8010\uff0c\u4f7f\u4f60\u5011\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ef\u4ee5\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n10\uff1a37 \u56e0\u70ba\u9084\u6709\u4e00\u9ede\u9ede\u6642\u5019\uff0c\u90a3\u8981\u4f86\u7684\u5c31\u4f86\uff0c\u4e26\u4e0d\u9072\u5ef6\uff1b<br \/>\n10\uff1a38 \u53ea\u662f\u7fa9\u4eba\uff08\u6709\u53e4\u5377\uff1a\u6211\u7684\u7fa9\u4eba\uff09\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u4ed6\u82e5\u9000\u5f8c\uff0c\u6211\u5fc3\u88cf\u5c31\u4e0d\u559c\u6b61\u4ed6\u3002<br \/>\n10\uff1a39 \u6211\u5011\u537b\u4e0d\u662f\u9000\u5f8c\u5165\u6c89\u6dea\u7684\u90a3\u7b49\u4eba\uff0c\u4e43\u662f\u6709\u4fe1\u5fc3\u4ee5\u81f4\u9748\u9b42\u5f97\u6551\u7684\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 10\uff1a35 \u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u53ef\u4e1f\u68c4\u52c7\u6562\u7684\u5fc3\uff1b\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u3002<br \/>\n10\uff1a36 \u4f60\u5011\u5fc5\u9808\u5fcd\u8010\uff0c\u4f7f\u4f60\u5011\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff0c\u5c31\u53ef\u4ee5\u5f97\u8457\u6240\u61c9\u8a31\u7684\u3002<br \/>\n10\uff1a38 \u53ea\u662f\u7fa9\u4eba\u5fc5\u56e0\u4fe1\u5f97\u751f\u3002\u4ed6\u82e5\u9000\u5f8c\uff0c\u6211\u5fc3\u88cf\u5c31\u4e0d\u559c\u6b61\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v26~31\u662f\u5c0d\u300c\u6545\u610f\u72af\u7f6a\u300d\u8005\u7684\u8b66\u544a\uff0c\u514d\u5f97\u5f9e\u6551\u6069\u4e2d\u5931\u843d\u4e86\u3002\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u61c9\u8a72\u6703\u6253\u81c9\u67d0\u4e9b\u559c\u6b61\u9ad8\u8ac7\u6069\u5178\u795e\u5b78\uff0c\u537b\u62d2\u7d55\u63a5\u53d7\u57fa\u7763\u5f92\u4fe1\u4e3b\u5f8c\u4ecd\u7136\u5fc5\u9808\u300c\u8a8d\u7f6a\u6094\u6539\u300d\u7684\u7570\u7aef\u90aa\u8aaa\u3002\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u6545\u610f\u72af\u7f6a\u300d\uff1f\u4ee5\u4e0b\u7bc0\u9304\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u89e3\u7d93\uff1a<br \/>\n\u6211\u5011\u8b1b\u904e\u6c11\u6578\u8a1815\uff1a30\u7684\u300c\u6545\u610f\u72af\u7f6a\u300d\uff0c\u548c\u6c11\u6578\u8a1815\uff1a27\u300c\u8aa4\u72af\u300d\u4e0d\u4e00\u6a23\u3002\u9019\u88e1\u7684\u300c\u6545\u610f\u72af\u7f6a\u300d\u662f\u6709\u610f\u7684\u3001\u660e\u77e5\u6545\u72af\u3002\u9019\u662f\u5e0c\u4f2f\u4f86\u66f8\u88e1\u53c8\u4e00\u6b21\u7684\u8b66\u544a\u3002\u7e3d\u5171\u5e0c\u4f2f\u4f86\u66f8\u88e1\u6709\u4e94\u6b21\u7684\u8b66\u544a\uff1a\u7b2c\u4e00\u6b21\u57282\u7ae01~4\u7bc0\uff1b\u7b2c\u4e8c\u6b21\u57283\u7ae07\u7bc0\u52304\u7ae013\u7bc0\uff1b\u7b2c\u4e09\u6b215\u7ae011\u7bc0\u52306\u7ae012\u7bc0\uff1b\u7b2c\u56db\u6b21\u572810\u7ae019\u7bc0\u523039\u7bc0\uff1b\u7b2c\u4e94\u6b21\u662f\u572812\u7ae014\u523029\u7bc0\u3002\u8b1b\u9019\u9ebc\u591a\u7684\u771f\u9053\uff0c\u8b1b\u9019\u9ebc\u591a\u8036\u7a4c\u5bf6\u8840\u7684\u5bf6\u8cb4\uff0c\u5982\u679c\u4f60\u660e\u767d\u4e86\u7942\u7684\u62ef\u6551\u7942\u7684\u5bf6\u8cb4\uff0c\u53c8\u6545\u610f\u72af\u7f6a\uff0c\u8d16\u7f6a\u7684\u796d\u5c31\u6c92\u6709\u4e86\u3002\u9019\u53e5\u8a71\u8b93\u6211\u5011\u5f88\u5bb3\u6015\uff0c\u6211\u5011\u5f97\u77e5\u771f\u9053\u5f8c\uff0c\u6709\u6c92\u6709\u6545\u610f\u72af\u7f6a\u5462\uff1f\u6709\u554a\uff01\u90a3\u8d16\u7f6a\u796d\u5c31\u518d\u6c92\u6709\u4e86\u55ce\uff1f<\/p>\n<p>\u2026\u2026\u7d04\u7ff0\u58f9\u66f8\u6709\u8b1b\u904e\uff0c\u91cd\u751f\u7684\u5c31\u4e0d\u72af\u7f6a\uff0c\u4e5f\u6709\u8b1b\u6211\u5011\u82e5\u4e0d\u627f\u8a8d\u81ea\u5df1\u6709\u7f6a\u90a3\u5c31\u662f\u81ea\u6b3a\u7684\u3002\u4e00\u822c\u662f\u7528\u6642\u614b\u4f86\u89e3\u91cb\uff0c\u91cd\u751f\u7684\u4eba\u4e0d\u518d\u72af\u7f6a\uff0c\u662f\u8aaa\u4e0d\u518d\u7e7c\u7e8c\u4e0d\u65b7\u7684\u72af\u540c\u6a23\u7684\u7f6a\uff0c\u4e26\u4ee5\u90a3\u500b\u70ba\u6a02\u3002\u4e5f\u5c31\u662f\u91cd\u751f\u5f97\u6551\u7684\u4eba\u9084\u662f\u6703\u72af\u7f6a\uff0c\u4f46\u6709\u4e00\u7a2e\u53ad\u60e1\u90a3\u500b\u7f6a\u7684\u5fc3\u3002\u6211\u60f3\u9019\u500b\u6211\u5011\u53ef\u80fd\u90fd\u6709\u3002\u4e0d\u7ba1\u662f\u6deb\u4e82\u3001\u8ced\u535a\u3001\u8caa\u5a6a\u3001\u5438\u6bd2\u7684\u7f6a\uff0c\u6211\u90fd\u89ba\u5f97\u9084\u662f\u53ef\u4ee5\u5f97\u6551\uff0c\u5c31\u7b97\u9084\u5728\u9019\u7f6a\u88e1\uff0c\u4f46\u8981\u6709\u9019\u500b\u5fc3\u3002\u6211\u4e0d\u662f\u9f13\u52f5\u4eba\u72af\u7f6a\uff0c\u5c31\u662f\u4ed6\u771f\u7684\u5f88\u75db\u82e6\uff1a\u6211\u600e\u9ebc\u53c8\u4f5c\u5f0a\u4e86\uff0c\u4e3b\uff0c\u6c42\u4f60\u5bf6\u8840\u5857\u62b9\u3002\u6211\u4e0d\u592a\u80fd\u5920\u5206\u54ea\u4e9b\uff08\u56e0\u70ba\u9019\u53ea\u6709\u795e\u80fd\u5206\uff09\u4ee5\u9019\u6a23\u7684\u5fc3\u7684\u4eba\uff0c\u4ecd\u7136\u53ef\u4ee5\u5f97\u6551\uff0c\u54ea\u4e9b\u4eba\u4e0d\u80fd\uff1b\u6216\u4e3b\u7684\u5bf6\u8840\u5857\u62b9\u54ea\u4e9b\u4eba\u4e0d\u5857\u62b9\u54ea\u4e9b\u4eba\u3002\u5176\u5be6\u56e0\u8457\u89ba\u5f97\u53cd\u6b63\u4e3b\u6703\u8d66\u514d\u5c31\u6545\u610f\u72af\u7f6a\u7684\uff0c\u6839\u672c\u5c31\u662f\u4e0d\u76f8\u4fe1\u4e3b\u7684\u8d66\u514d\uff0c\u56e0\u70ba\u9019\u6a23\u6c92\u6709\u628a\u4e0a\u5e1d\u7576\u4e0a\u5e1d\u3002\u6839\u672c\u5c31\u662f\u6c92\u6709\u4fe1\u5fc3\uff0c\u5c31\u662f\u89ba\u5f97\u72af\u7f6a\u662f\u5f88\u65b9\u4fbf\u7684\u3002\u4f46\u9019\u88e1\u8b1b\u5982\u679c\u4f60\u518d\u72af\u7f6a\uff0c\u8d16\u7f6a\u796d\u5c31\u6c92\u6709\u4e86\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u7406\u89e3\uff0c\u8ab0\u662f\u300c\u6545\u610f\u72af\u7f6a\u300d\u4e0d\u662f\u4e16\u4eba\u6191\u8089\u9ad4\u80fd\u5920\u5224\u65b7\u7684\uff0c\u552f\u6709\u795e\u80fd\u300c\u9451\u5bdf\u4eba\u5fc3\u300d\u3002\u6211\u5011\u9700\u8981\u5106\u9192\u7684\u662f\u8981\u656c\u754f\u795e\uff0c\u628a\u795e\u7684\u8a71\u7576\u8a71\uff0c\u4e0d\u8981\u4e0d\u7576\u4e00\u56de\u4e8b\u3002\u6211\u500b\u4eba\u89ba\u5f97\u8a8d\u7f6a\u6094\u6539\uff0c\u53ea\u662f\u624b\u6bb5\uff0c\u76ee\u7684\u662f\u300c\u8207\u795e\u548c\u597d\u300d\uff01\u6b63\u56e0\u70ba\u4eba\u6096\u9006\u9a55\u50b2\u7684\u7f6a\u662f\u5341\u5206\u56b4\u91cd\u7684\uff0c\u6703\u6514\u963b\u4eba\u8207\u795e\u4e4b\u9593\u7684\u95dc\u4fc2\uff0c\u6240\u4ee5\u795e\u5982\u6b64\u56b4\u91cd\u770b\u5f85\u3002\u800c\u4e16\u4eba\u7684\u611a\u6627\uff0c\u5c31\u662f\u60f3\u8981\u4e00\u908a\u72af\u7f6a\uff08\u81ea\u6211\u4e2d\u5fc3\uff09\uff0c\u4e00\u908a\u53c8\u53ef\u4ee5\u8207\u795e\u548c\u597d\uff0c\u4e0d\u65b7\u300c\u8a66\u63a2\u795e\u300d\uff0c\u9019\u5c31\u6703\u88ab\u300c\u7ba1\u6559\u300d\u3002\u6b63\u5e38\u4f86\u8aaa\uff0c\u4e00\u500b\u771f\u6b63\u611b\u795e\u3001\u76f8\u4fe1\u795e\u7684\u4eba\uff0c\u4e0d\u662f\u639b\u540d\u7684\u57fa\u7763\u5f92\uff0c\u662f\u6703\u8a8d\u7f6a\u6094\u6539\u7684\uff0c\u4e5f\u6703\u6642\u5e38\u8207\u795e\u300c\u89aa\u5bc6\u7684\u300d\u3002<\/p>\n<p>\uff082\uff09v32~39\u5e0c\u4f2f\u4f86\u66f8\u4f5c\u8005\u8981\u57fa\u7763\u5f92\u56de\u60f3\u4fe1\u4e3b\u4e4b\u521d\uff1a\u300c\u8499\u4e86\u5149\u7167\u4ee5\u5f8c\u300d\uff0c\u7d50\u679c\u958b\u59cb\u5927\u5f97\u5404\u7a2e\u6210\u529f\u795e\u5b78\u7684\u795d\u798f\u55ce\uff1f\u4e0d\u662f\uff0c\u800c\u662f\u300c\u5fcd\u53d7\u5927\u722d\u6230\u7684\u5404\u6a23\u82e6\u96e3\u300d\u3002\u5167\u5bb9\u7279\u5225\u662f\u6307\u70ba\u4e86\u300c\u798f\u97f3\u300d\u6240\u53d7\u5230\u7684\u5404\u7a2e\u903c\u8feb\u82e6\u96e3\u2014\u300c\u4e00\u9762\u88ab\u6bc0\u8b17\uff0c\u906d\u60a3\u96e3\uff0c\u6210\u4e86\u6232\u666f\uff0c\u53eb\u773e\u4eba\u89c0\u770b\uff1b\u4e00\u9762\u966a\u4f34\u90a3\u4e9b\u53d7\u9019\u6a23\u82e6\u96e3\u7684\u4eba\u3002\u56e0\u70ba\u4f60\u5011\u9ad4\u6064\u4e86\u90a3\u4e9b\u88ab\u6346\u9396\u7684\u4eba\uff0c\u4e26\u4e14\u4f60\u5011\u7684\u5bb6\u696d\u88ab\u4eba\u6436\u53bb\uff0c\u4e5f\u7518\u5fc3\u5fcd\u53d7\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u66f4\u7f8e\u9577\u5b58\u7684\u5bb6\u696d\u3002\u300d\uff08v33~34\uff09\u770b\u8d77\u4f86\uff0c\u524d\u9762\u8b66\u544a\u90a3\u4e9b\u300c\u6545\u610f\u72af\u7f6a\u300d\u537b\u300c\u665a\u7bc0\u4e0d\u4fdd\u300d\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u5931\u53bb\u6551\u6069\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u958b\u59cb\u4e5f\u66fe\u70ba\u4fe1\u4ef0\u4ed8\u4ee3\u50f9\uff0c\u53d7\u5230\u903c\u8feb\u3002\u4f46\u662f\u4e45\u800c\u4e45\u4e4b\uff0c\u6211\u5011\u5728\u4fe1\u4ef0\u7684\u9053\u8def\u4e0a\u5fc5\u9808\u8981\u300c\u5805\u6301\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u300d\uff0c\u5426\u5247\u300c\u4e0d\u9032\u5247\u9000\u300d\u3002\u770b\u4f86\u6211\u5011\u7684\u4fe1\u4ef0\u4e4b\u65c5\uff0c\u4e26\u4e0d\u662f\u767e\u7c73\u885d\u523a\uff0c\u800c\u662f\u300c\u99ac\u62c9\u677e\u300d\u7684\u5805\u5fcd\u6301\u5b88\u3002\u4f5c\u8005\u63d0\u5230\u57fa\u7763\u5f92\u8981\u6301\u5b88\u300c\u5fcd\u8010\u5230\u5e95\u300d\u7684\u4fe1\u5fc3\uff0c\u5fc5\u9808\uff1a<br \/>\n\u4e00\u3001\u8ffd\u5ff5\u5f80\u65e5\uff1a\u56de\u60f3\u8d77\u521d\u611b\u795e\u7684\u5fc3\uff0c\u4e0d\u8981\u70ba\u4e86\u670d\u4e8b\u800c\u628a\u611b\u7d66\u907a\u68c4\u4e86\u3002\u611b\u795e\u624d\u662f\u6211\u5011\u76f8\u4fe1\u795e\u7684\u76ee\u7684\u8207\u679c\u5b50\uff0c\u6c92\u6709\u611b\uff0c\u6211\u5011\u4fe1\u4ef0\u7684\u8def\u5c31\u8d70\u4e0d\u9060\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u6703\u5931\u843d\u7684\u5371\u96aa\u3002\u4eca\u5929\u6559\u6703\u592a\u5e38\u63d0\u5230\u300c\u4e8b\u5de5\u300d\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u4e86\u300c\u63a5\u53d7\u795e\u7684\u611b\uff0c\u4ee5\u81f4\u65bc\u611b\u795e\u611b\u4eba\u300d\u7684\u5fc3\uff0c\u9019\u662f\u6975\u5371\u96aa\u7684\u4e8b\u3002<\/p>\n<p>\u4e8c\u3001\u6709\u52c7\u6562\u7684\u5fc3\uff1a\u52c7\u6562\u8207\u4fe1\u5fc3\u662f\u540c\u6a23\u7684\u610f\u601d\uff0c\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u8207\u65e8\u610f\uff0c\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\u662f\u4e3b\u52d5\u7684\uff0c\u662f\u52c7\u6562\u7684\uff0c\u662f\u7a4d\u6975\u7684\uff0c\u91cd\u9ede\u662f\u6709\u795e\u7684\u61c9\u8a31\u2014\u300c\u5b58\u9019\u6a23\u7684\u5fc3\u5fc5\u5f97\u5927\u8cde\u8cdc\u300d<\/p>\n<p>\u4e09\u3001\u5fc5\u9808\u5fcd\u8010\uff0c\u884c\u5b8c\u4e86\u3000\u795e\u7684\u65e8\u610f\uff1a\u5fcd\u8010\u7684\u91cd\u9ede\u4e0d\u662f\u300c\u53d7\u82e6\u300d\uff0c\u800c\u662f\u300c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u300d\u3002\u6709\u4e0d\u5c11\u57fa\u7763\u5f92\u50cf\u6211\u4e00\u6a23\uff0c\u7d93\u5e38\u767d\u767d\u53d7\u82e6\uff0c\u70ba\u4e86\u7f6a\u60e1\u932f\u8aa4\u53d7\u82e6\uff0c\u537b\u4e0d\u662f\u70ba\u4e86\u300c\u9075\u884c\u795e\u7684\u65e8\u610f\u300d\u800c\u53d7\u82e6\uff0c\u5982\u6b64\u4f55\u4f86\u734e\u8cde\uff1f\u5fcd\u8010\u4e0d\u662f\u5b9a\u775b\u5728\u5404\u6a23\u7684\u300c\u82e6\u96e3\u300d\u4e0a\uff0c\u800c\u662f\u5b9a\u775b\u5728\u300c\u4e3b\u7528\u7b11\u81c9\u5e6b\u52a9\u6211\u5011\u300d\uff0c\u5927\u885b\u7684\u8a69\u7bc7\u6709\u592a\u591a\u7684\u7d93\u6b77\u3002\u6211\u5011\u80fd\u5920\u5fcd\u8010\uff0c\u7b2c\u4e00\u500b\u91cd\u9ede\uff0c\u662f\u70ba\u4e86\u5c07\u4f86\u69ae\u8000\u7684\u8cde\u8cdc\uff1a\u300c\u4e5f\u7518\u5fc3\u5fcd\u53d7\uff0c\u77e5\u9053\u81ea\u5df1\u6709\u66f4\u7f8e\u9577\u5b58\u7684\u5bb6\u696d\u3002\u300d\uff08v34\uff09\uff1b\u7b2c\u4e8c\u500b\uff0c\u662f\u5fcd\u8010\u662f\u6709\u6642\u9650\u7684\uff0c\u800c\u4e14\u795e\u77e5\u9053\u6211\u5011\u80fd\u5920\u627f\u53d7\u7684\u9650\u5ea6\uff0c\u5fc5\u80fd\u4fdd\u5b88\u6211\u5011\uff1a\u300c\u56e0\u70ba\u9084\u6709\u4e00\u9ede\u9ede\u6642\u5019\uff0c\u90a3\u8981\u4f86\u7684\u5c31\u4f86\uff0c\u4e26\u4e0d\u9072\u5ef6\u3002\u300d\uff08v37\uff09\uff1b\u7b2c\u4e09\uff0c\u4e0d\u80fd\u5fcd\u8010\u7684\u4eba\uff0c\u6050\u6015\u6703\u5168\u76e4\u968e\u8f38\uff0c\u4e0d\u4f46\u5931\u53bb\u8cde\u8cdc\uff0c\u4e5f\u53ef\u80fd\u5931\u53bb\u6551\u6069\uff08v38~39\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7684\u7d93\u6587\u8a71\u8b1b\u7684\u5be6\u5728\u5f88\u91cd\uff01\u5305\u62ec\u6211\u81ea\u5df1\uff0c\u6050\u6015\u904e\u53bb\u90fd\u662f\u5feb\u5feb\u5e36\u904e\uff0c\u4e0d\u80af\u597d\u597d\u6df1\u601d\u9ed8\u60f3\uff0c\u4ee5\u70ba\u300c\u773c\u4e0d\u898b\u70ba\u6de8\u300d\uff0c\u5341\u5206\u300c\u6311\u98df\u300d\uff01\u4eca\u5929\u91cd\u65b0\u6df1\u601d\u9ed8\u60f3\uff0c\u771f\u4e0d\u66c9\u5f97\u6211\u904e\u53bb\u600e\u9ebc\u6703\u76f8\u4fe1\u6210\u529f\u795e\u5b78\u90a3\u5957\u7570\u7aef\u7406\u8ad6\uff1f\u6709\u7267\u5e2b\u5805\u6301\u57fa\u7763\u5f92\u4e0d\u5fc5\u6094\u6539\uff0c\u4e0d\u5fc5\u8a8d\u7f6a\uff0c\u4e00\u5207\u53ea\u6703\u8b8a\u5f97\u66f4\u597d\uff08\u5408\u6211\u7684\u5fc3\u610f\uff09\uff0c\u537b\u907f\u53e3\u4e0d\u8ac7\u300c\u5341\u5b57\u67b6\u7684\u6368\u5df1\uff0c\u9664\u53bb\u81ea\u6211\u4e2d\u5fc3\u3001\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u662f\u6211\u7684\u6210\u529f\u7406\u60f3\u300d\u3002\u4eca\u5929\u66f4\u591a\u7d93\u6587\u5f37\u8abf\uff0c\u6240\u8b02\u7684\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u539f\u4f86\u662f\u8ddf\u300c\u4ee5\u52c7\u6562\u7684\u5fc3\u300d\u3001\u300c\u5805\u6301\u5230\u5e95\u300d\u3001\u300c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u300d\u6709\u95dc\uff0c\u9019\u4e9b\u771f\u7406\u6211\u5011\u8a0e\u53ad\u807d\uff0c\u9078\u64c7\u9003\u907f\uff0c\u8eb2\u5728\u81ea\u8a2d\u5b89\u5168\u611f\u7684\u6c99\u571f\u88cf\u300c\u9d15\u9ce5\u5fc3\u614b\u300d\uff0c\u537b\u6d6a\u8cbb\u4e86\u8a31\u591a\u672c\u4f86\u61c9\u8a72\u5b78\u7fd2\u6210\u9577\u8207\u5f97\u52dd\u7684\u6a5f\u6703\uff01\u4eca\u5929\u518d\u6b21\u5411\u4e3b\u6094\u6539\uff0c\u6c42\u4e3b\u66f4\u65b0\uff0c\u8cdc\u4e0b\u8056\u9748\u5927\u80fd\uff0c\u5e6b\u52a9\u5805\u6301\u5230\u5e95\uff0c\u8d70\u5b8c\u5341\u67b6\u7a84\u8def\uff01<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 10\uff1a26~39 10\uff1a26 \u56e0\u70ba\u6211\u5011\u5f97\u77e5\u771f\u9053\u4ee5\u5f8c\uff0c\u82e5\u6545\u610f\u72af\u7f6a\uff0c\u8d16\u7f6a\u7684\u796d\u5c31\u518d\u6c92\u6709\u4e86\uff1b 10\uff1a27 \u60df &#8230; <a title=\"2023 \u2013 09 \u2013 20 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a26~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-19-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-10%ef%bc%9a2639\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 20 QT  \u5e0c\u4f2f\u4f86\u66f8 10\uff1a26~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14758,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14755","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14755","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14755"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14755\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14758"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}