{"id":4862,"date":"2018-05-02T12:55:45","date_gmt":"2018-05-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4862"},"modified":"2023-03-08T03:29:16","modified_gmt":"2023-03-07T19:29:16","slug":"2018-05-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a1117\/","title":{"rendered":"2018 &#8211; 05 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 54\uff1a11~17<br \/>\n54\uff1a11 \u4f60\u9019\u53d7\u56f0\u82e6\u3001\u88ab\u98a8\u98c4\u8569\u4e0d\u5f97\u5b89\u6170\u7684\u4eba\u54ea\uff0c\u6211\u5fc5\u4ee5\u5f69\u8272\u5b89\u7f6e\u4f60\u7684\u77f3\u982d\uff0c\u4ee5\u85cd\u5bf6\u77f3\u7acb\u5b9a\u4f60\u7684\u6839\u57fa\uff1b<br \/>\n54\uff1a12 \u53c8\u4ee5\u7d05\u5bf6\u77f3\u9020\u4f60\u7684\u5973\u7246\uff0c\u4ee5\u7d05\u7389\u9020\u4f60\u7684\u57ce\u9580\uff0c\u4ee5\u5bf6\u77f3\u9020\u4f60\u56db\u570d\u7684\u908a\u754c\uff08\u6216\u8b6f\uff1a\u5916\u90ed\uff09\u3002<br \/>\n54\uff1a13 \u4f60\u7684\u5152\u5973\u90fd\u8981\u53d7\u8036\u548c\u83ef\u7684\u6559\u8a13\uff1b\u4f60\u7684\u5152\u5973\u5fc5\u5927\u4eab\u5e73\u5b89\u3002<br \/>\n54\uff1a14 \u4f60\u5fc5\u56e0\u516c\u7fa9\u5f97\u5805\u7acb\uff0c\u5fc5\u9060\u96e2\u6b3a\u58d3\uff0c\u4e0d\u81f4\u5bb3\u6015\uff1b\u4f60\u5fc5\u9060\u96e2\u9a5a\u5687\uff0c\u9a5a\u5687\u5fc5\u4e0d\u81e8\u8fd1\u4f60\u3002<br \/>\n54\uff1a15 \u5373\u6216\u6709\u4eba\u805a\u96c6\uff0c\u537b\u4e0d\u7531\u65bc\u6211\uff1b\u51e1\u805a\u96c6\u653b\u64ca\u4f60\u7684\uff0c\u5fc5\u56e0\u4f60\u4ec6\u5012\uff08\u6216\u8b6f\uff1a\u6295\u964d\u4f60\uff09\u3002<br \/>\n54\uff1a16 \u5439\u5653\u70ad\u706b\u3001\u6253\u9020\u5408\u7528\u5668\u68b0\u7684\u9435\u5320\u662f\u6211\u6240\u9020\uff1b\u6b98\u5bb3\u4eba\u3001\u884c\u6bc0\u6ec5\u7684\u4e5f\u662f\u6211\u6240\u9020\u3002<br \/>\n54\uff1a17 \u51e1\u70ba\u653b\u64ca\u4f60\u9020\u6210\u7684\u5668\u68b0\u5fc5\u4e0d\u5229\u7528\uff1b\u51e1\u5728\u5be9\u5224\u6642\u8208\u8d77\u7528\u820c\u653b\u64ca\u4f60\u7684\uff0c\u4f60\u5fc5\u5b9a\u4ed6\u70ba\u6709\u7f6a\u3002\u9019\u662f\u8036\u548c\u83ef\u50d5\u4eba\u7684\u7522\u696d\uff0c\u662f\u4ed6\u5011\u5f9e\u6211\u6240\u5f97\u7684\u7fa9\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 54\uff1a17 \u51e1\u70ba\u653b\u64ca\u4f60\u9020\u6210\u7684\u5668\u68b0\u5fc5\u4e0d\u5229\u7528\uff1b\u51e1\u5728\u5be9\u5224\u6642\u8208\u8d77\u7528\u820c\u653b\u64ca\u4f60\u7684\uff0c\u4f60\u5fc5\u5b9a\u4ed6\u70ba\u6709\u7f6a\u3002\u9019\u662f\u8036\u548c\u83ef\u50d5\u4eba\u7684\u7522\u696d\uff0c\u662f\u4ed6\u5011\u5f9e\u6211\u6240\u5f97\u7684\u7fa9\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v11~14 \u8036\u8def\u6492\u51b7\u66fe\u56e0\u88ab\u6ec5\u6bc0\u58de\u800c\u7f9e\u6127\uff0c\u4f46\u4e0a\u5e1d\u8981\u91cd\u65b0\u5efa\u9020\u4f7f\u5b83\u6062\u5fa9\u6210\u70ba\u69ae\u7f8e\u3002\u4e0d\u4f46\u662f\u57ce\u7246\u88ab\u5efa\u9020\uff0c\u66f4\u91cd\u8981\u7684\u662f\u88cf\u9762\u7684\u4eba\u6c11\u767e\u59d3\uff0c\u4e0a\u5e1d\u8981\u6559\u5c0e\u4ed6\u5011\u300c\u8036\u548c\u83ef\u7684\u6559\u8a13\u300d\uff0c\u4f7f\u4ed6\u5011\u300c\u5927\u4eab\u5e73\u5b89\u300d\u3002\u795e\u7684\u767e\u59d3\u5fc5\u8981\u300c\u56e0\u4fe1\u88ab\u7a31\u70ba\u7fa9\u300d\uff0c\u6d3b\u5728\u795e\u516c\u7fa9\u7684\u4fdd\u8b77\u906e\u84cb\u4e4b\u4e0b\uff0c\u300c\u5fc5\u9060\u96e2\u6b3a\u58d3\uff0c\u4e0d\u81f4\u5bb3\u6015\uff1b\u4f60\u5fc5\u9060\u96e2\u9a5a\u5687\uff0c\u9a5a\u5687\u5fc5\u4e0d\u81e8\u8fd1\u4f60\u3002\u300dv15~17\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u56e0\u5f37\u5927\u7684\u4ec7\u6575\u800c\u611f\u5230\u5bb3\u6015\u3001\u9a5a\u5687\uff0c\u4f46\u5176\u5be6\u771f\u6b63\u8981\u5bb3\u6015\u7684\u7d55\u4e0d\u662f\u4efb\u4f55\u4eba\uff0c\u800c\u662f\u80fd\u5920\u5be9\u5224\u6216\u662f\u8cdc\u4e0b\u5e73\u5b89\u7684\u4e0a\u5e1d\u81ea\u5df1\u3002\u904e\u53bb\u4ee5\u8272\u5217\u4eba\u56e0\u70ba\u7f6a\u60e1\u88ab\u795e\u4ea4\u7d66\u4ec7\u6575\uff0c\u5982\u4eca\u795e\u5df2\u7528\u74b0\u5883\u7149\u6de8\u6094\u6539\u7684\u9918\u6c11\uff0c\u4e26\u4e14\u56e0\u4ed6\u5011\u7684\u4fe1\u9760\u7a31\u4ed6\u5011\u70ba\u7fa9\uff0c\u5c31\u4e0d\u5bb9\u8a31\u4efb\u4f55\u4ec7\u6575\u518d\u4f86\u653b\u64ca\u4ed6\u5011\uff0c\u4e0a\u5e1d\u8981\u89aa\u81ea\u4fdd\u8b77\u4ed6\u5011\uff0c\u8cdc\u4e0b\u5e73\u5b89\u8207\u559c\u6a02\uff0c\u70ba\u4ee5\u8272\u5217\u4eba\u722d\u6230\u5211\u7f70\u4ec7\u6575\u3002<\/p>\n<p>\uff082\uff09\u767e\u59d3\u88ab\u4ea4\u5728\u4ec7\u6575\u624b\u4e0b\u4e0d\u662f\u56e0\u70ba\u4ec7\u6575\u5f88\u53b2\u5bb3\uff0c\u800c\u662f\u795e\u7684\u65e8\u610f\u5982\u6b64\uff0c\u70ba\u8981\u6557\u58de\u4ed6\u5011\u72af\u7f6a\u7684\u8089\u9ad4\u8001\u6211\uff0c\u597d\u53eb\u4ed6\u5011\u7684\u9748\u9b42\u53ef\u4ee5\u6094\u6539\u5f97\u6551\u3002\u6240\u4ee5\u6211\u5011\u57fa\u7763\u5f92\u4e0d\u8981\u5e38\u559c\u6b61\u628a\u7126\u9ede\u653e\u5728\u4eba\u8207\u74b0\u5883\u4e0a\u9762\uff0c\u4e0d\u8981\u904e\u5ea6\u9ad8\u8209\u4ec7\u6575\u7684\u53b2\u5bb3\uff0c\u6216\u662f\u74b0\u5883\u7684\u53ef\u6015\uff0c\u800c\u662f\u4e0d\u65b7\u5b9a\u775b\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u795e\u624d\u662f\u552f\u4e00\u7684\u5be9\u5224\u8005\uff0c\u4e5f\u662f\u771f\u6b63\u7684\u62ef\u6551\u8005\u3002\u6211\u5011\u7684\u795e\u6709\u4e00\u5207\u7684\u7b54\u6848\uff0c\u4efb\u4f55\u4e0d\u6295\u9760\u795e\u53cd\u800c\u6c42\u4eba\u6216\u662f\u9760\u81ea\u5df1\u6539\u8b8a\u74b0\u5883\u7684\uff0c\u90fd\u986f\u5f97\u611a\u6627\u3002\u7576\u7136\u795e\u4e5f\u900f\u904e\u4e16\u4e0a\u7684\u4eba\u6216\u74b0\u5883\u4f86\u6210\u5c31\u7942\u7684\u7f8e\u610f\uff0c\u4f46\u6211\u5011\u4ecd\u7136\u662f\u5c08\u5fc3\u4ef0\u671b\u795e\uff0c\u5373\u4f7f\u5728\u4eba\u7684\u5e6b\u52a9\u6216\u662f\u74b0\u5883\u7684\u795d\u798f\u4e4b\u4e0b\uff0c\u6211\u5011\u4e5f\u77e5\u9053\u9019\u4e00\u5207\u90fd\u51fa\u65bc\u4e0a\u5e1d\uff0c\u69ae\u8000\u4e5f\u8981\u5168\u6b78\u7d66\u795e\u81ea\u5df1\u3002\u6216\u5373\u4f7f\u767c\u5c55\u4e0d\u5982\u9810\u671f\uff0c\u6211\u5011\u4e5f\u4e0d\u6e1b\u5c11\u5c0d\u795e\u7684\u4fe1\u9760\u8207\u501a\u8cf4\uff0c\u4ecd\u8981\u5805\u6301\u4fe1\u9760\u5c0b\u6c42\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u767e\u59d3\u80fd\u5920\u771f\u6b63\u4eab\u6709\u300c\u5927\u5e73\u5b89\u300d\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u660e\u767d\u4e26\u4e14\u9075\u884c\u300c\u8036\u548c\u83ef\u7684\u6559\u8a13\u300d\uff08v13\uff09\uff0c\u4ee5\u53ca\u300c\u4f60\u5fc5\u56e0\u516c\u7fa9\u5f97\u5805\u7acb\u300d\uff08v14\uff09\u9019\u4e8c\u4ef6\u4e8b\u3002\u7b2c\u4e00\u500b\u5c31\u662f\u6211\u5011\u4e00\u5b9a\u662f\u88ab\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\uff0c\u610f\u601d\u662f\u6211\u5011\u4e0d\u53ef\u80fd\u662f\u900f\u904e\u81ea\u5df1\u7684\u597d\u884c\u70ba\u88ab\u795e\u8a8d\u5b9a\u662f\u597d\u4eba\uff0c\u662f\u7fa9\u4eba\uff0c\u6240\u4ee5\u6211\u5011\u624d\u503c\u5f97\u88ab\u611b\uff0c\u9019\u4e0d\u662f\u795e\u7684\u65b9\u6cd5\uff0c\u800c\u662f\u4eba\u7684\u9a55\u50b2\u3002\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u80fd\u5920\u88ab\u795e\u63a5\u7d0d\uff0c\u4e00\u5b9a\u662f\u56e0\u70ba\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u662f\u8036\u7a4c\u7684\u7fa9\u8cdc\u7d66\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5f97\u4ee5\u7ad9\u7acb\u5728\u5929\u7236\u7684\u9762\u524d\u6210\u70ba\u7fa9\u4eba\u3002\u9019\u500b\u7fa9\u6c38\u9060\u90fd\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u7684\u597d\u884c\u70ba\u8cfa\u4f86\u7684\uff0c\u800c\u662f\u7528\u4fe1\u5fc3\u9818\u53d7\u4f86\u7684\u3002\u4f46\u662f\u600e\u9ebc\u8b49\u660e\u6211\u5011\u7684\u4fe1\u5fc3\u662f\u771f\u5be6\u7684\u4ee5\u81f4\u65bc\u5f97\u6551\uff0c\u800c\u4e0d\u662f\u865b\u5047\u4e0d\u80fd\u5f97\u6551\u7684\u4fe1\u5fc3\u5462\uff1f\u5c31\u662f\u6211\u5011\u5982\u679c\u662f\u771f\u5fc3\u4fe1\u9760\u8036\u7a4c\uff0c\u6211\u5011\u96d6\u7136\u6c38\u9060\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u4f46\u662f\u6211\u5011\u4e00\u5b9a\u6703\u6709\u6240\u6539\u8b8a\u3002\u6211\u5011\u4e00\u5b9a\u6703\u6d3b\u51fa\u6094\u6539\u7684\u300c\u8de1\u8c61\u300d\u51fa\u4f86\uff0c\u5c31\u662f\u6703\u8d8a\u4f86\u8d8a\u559c\u6b61\u8b80\u795e\u7684\u8a71\uff0c\u4e5f\u6703\u559c\u6b61\u9075\u884c\u795e\u7684\u8a71\u8a9e\uff0c\u4f86\u8868\u9054\u6211\u5011\u611b\u795e\uff0c\u76f8\u4fe1\u795e\u7684\u5fc3\u3002\u5373\u4f7f\u6211\u5011\u7684\u611b\u4e0d\u5920\uff0c\u4fe1\u5fc3\u4e0d\u5b8c\u5168\uff0c\u4f46\u662f\u6211\u5011\u6703\u6d3b\u51fa\u771f\u5be6\uff0c\u4e5f\u6703\u4e0d\u65b7\u6210\u9577\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u5916\u9762\u7684\u6539\u8b8a\uff0c\u4e00\u5b9a\u662f\u5f9e\u300c\u5fc3\u9748\u88cf\u9762\u767c\u51fa\u4f86\u7684\u300d\uff0c\u800c\u4e0d\u662f\u50cf\u5b97\u6559\u4eba\u58eb\u4e00\u6a23\u88cf\u9762\u6c92\u6709\u6539\u8b8a\uff0c\u53ea\u662f\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u9019\u662f\u6c92\u6709\u7528\u7684\u3002\u6211\u5011\u65e5\u6f38\u6210\u9577\u7684\u597d\u884c\u70ba\u4e26\u4e0d\u662f\u56e0\u6b64\u5f97\u6551\u7684\u300c\u529f\u52de\u300d\uff0c\u800c\u662f\u5f97\u6551\u4e4b\u5f8c\u7684\u300c\u81ea\u7136\u6d41\u9732\u300d\u3002\u5982\u679c\u6211\u5011\u4e00\u76f4\u90fd\u6c92\u6709\u6539\u8b8a\uff0c\u6211\u5011\u5c31\u8981\u56de\u5230\u6839\u672c\uff0c\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u89aa\u8fd1\u795e\uff0c\u611b\u795e\uff0c\u5929\u5929\u91cd\u65b0\u5f97\u8457\u529b\u91cf\u3002\u5343\u842c\u4e0d\u8981\u9060\u96e2\u795e\u9760\u81ea\u5df1\u778e\u5fd9\uff0c\u5230\u6700\u5f8c\u8ddf\u795e\u6c92\u6709\u95dc\u4fc2\uff0c\u90a3\u6642\u5c31\u5f8c\u6094\u83ab\u53ca\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u5e36\u7d66\u6211\u6700\u5927\u7684\u5e6b\u52a9\uff0c\u5c31\u662f\u5fc3\u4e2d\u5e73\u5b89\u7684\u529b\u91cf\u6bd4\u4ee5\u524d\u7a0d\u5fae\u589e\u52a0\u4e86\uff0c\u4e0d\u518d\u9019\u9ebc\u5bb9\u6613\u50cf\u904e\u53bb\u9677\u5165\u6050\u614c\u6216\u662f\u9577\u671f\u7684\u6182\u616e\u4e4b\u4e2d\uff0c\u7e3d\u662f\u80fd\u5920\u5728\u795e\u7684\u8a71\u8a9e\u4e2d\u76e1\u5feb\u56de\u5fa9\u5e73\u5b89\u8207\u529b\u91cf\u3002\u53e6\u5916QT\u4e5f\u5e6b\u52a9\u6211\u660e\u767d\u5929\u5929\u90fd\u9700\u8981\u6368\u5df1\u5c07\u8001\u6211\u91d8\u6b7b\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u4e0d\u8981\u4f01\u5716\u9760\u81ea\u5df1\u7684\u52aa\u529b\u6216\u662f\u529f\u52de\u60f3\u8981\u6539\u8b8a\u4e0a\u5e1d\uff0c\u800c\u662f\u56e0\u70ba\u51fa\u65bc\u5c0d\u795e\u7684\u8a8d\u8b58\u3001\u611b\u5fc3\u8207\u4fe1\u5fc3\u5805\u5b9a\u4fe1\u9760\u8207\u7948\u79b1\u3002\u96d6\u7136\u6211\u5011\u96e2\u5b8c\u5168\u5929\u5dee\u5730\u9060\uff0c\u4f46\u6bd4\u8d77\u904e\u53bb\u7e3d\u662f\u958b\u59cb\u4e0d\u65b7\u8d70\u5728\u6210\u9577\u7684\u9053\u8def\u4e0a\u3002\u6211\u7684\u751f\u547d\uff0c\u662f\u795e\u624b\u4e2d\u7684\u5de5\u4f5c\uff0c\u795e\u5728\u4e00\u5207\u7684\u80cc\u5f8c\u5b8c\u5168\u638c\u6b0a\uff0c\u70ba\u8981\u5c07\u6211\u9676\u5851\u6210\u70ba\u4e00\u500b\u771f\u6b63\u5408\u795e\u5fc3\u610f\u7684\u5668\u76bf\uff0c\u800c\u4e0d\u662f\u4e16\u4eba\u60f3\u8981\u7684\u6a23\u5b50\uff0c\u6216\u662f\u6211\u81ea\u5df1\u5805\u6301\u7684\u6a23\u5b50\u3002\u611f\u8b1d\u4e3b\u7528\u611b\u8207\u7ba1\u6559\u7684\u6756\u5929\u5929\u5728\u5e6b\u52a9\u6211\uff0c\u5411\u4e3b\u737b\u4e0a\u611f\u6069\uff0c\u4e5f\u6c42\u4e3b\u5e6b\u52a9\u6211\u66f4\u5feb\u66f4\u9858\u610f\u56de\u61c9\u795e\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 54\uff1a11~17 54\uff1a11 \u4f60\u9019\u53d7\u56f0\u82e6\u3001\u88ab\u98a8\u98c4\u8569\u4e0d\u5f97\u5b89\u6170\u7684\u4eba\u54ea\uff0c\u6211\u5fc5\u4ee5\u5f69\u8272\u5b89\u7f6e\u4f60\u7684\u77f3\u982d\uff0c\u4ee5\u85cd\u5bf6\u77f3\u7acb &#8230; <a title=\"2018 &#8211; 05 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-02-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-54%ef%bc%9a1117\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 02 QT \u4ee5\u8cfd\u4e9e\u66f8 54\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4899,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4862","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4862","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4862"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4862\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4899"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4862"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4862"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4862"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}