{"id":3841,"date":"2017-09-14T12:55:45","date_gmt":"2017-09-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3841"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 09 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8  21\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 21\uff1a1~10<br \/>\n21\uff1a1\u8ad6\u6d77\u65c1\u66e0\u91ce\u7684\u9ed8\u793a\uff1a\u6709\u4ec7\u6575\u5f9e\u66e0\u91ce\uff0c\u5f9e\u53ef\u6015\u4e4b\u5730\u800c\u4f86\uff0c\u597d\u50cf\u5357\u65b9\u7684\u65cb\u98a8\uff0c\u731b\u7136\u6383\u904e\u3002<br \/>\n21\uff1a2\u4ee4\u4eba\u60bd\u6158\u7684\u7570\u8c61\u5df2\u9ed8\u793a\u65bc\u6211\u3002\u8a6d\u8a50\u7684\u884c\u8a6d\u8a50\uff0c\u6bc0\u6ec5\u7684\u884c\u6bc0\u6ec5\u3002\u4ee5\u6514\u54ea\uff0c\u4f60\u8981\u4e0a\u53bb\uff01\u746a\u4ee3\u554a\uff0c\u4f60\u8981\u570d\u56f0\uff01\u4e3b\u8aaa\uff1a\u6211\u4f7f\u4e00\u5207\u6b4e\u606f\u6b62\u4f4f\u3002<br \/>\n21\uff1a3\u6240\u4ee5\uff0c\u6211\u6eff\u8170\u75bc\u75db\uff1b\u75db\u82e6\u5c07\u6211\u6293\u4f4f\uff0c\u597d\u50cf\u7522\u96e3\u7684\u5a66\u4eba\u4e00\u6a23\u3002\u6211\u75bc\u75db\u751a\u81f3\u4e0d\u80fd\u807d\uff1b\u6211\u9a5a\u60f6\u751a\u81f3\u4e0d\u80fd\u770b\u3002<br \/>\n21\uff1a4\u6211\u5fc3\u614c\u5f35\uff0c\u9a5a\u6050\u5a01\u5687\u6211\u3002\u6211\u6240\u7fa8\u6155\u7684\u9ec3\u660f\uff0c\u8b8a\u70ba\u6211\u7684\u6230\u5162\u3002<br \/>\n21\uff1a5\u4ed6\u5011\u64fa\u8a2d\u7b75\u5e2d\uff0c\u6d3e\u4eba\u5b88\u671b\uff0c\u53c8\u5403\u53c8\u559d\u3002\u9996\u9818\u554a\uff0c\u4f60\u5011\u8d77\u4f86\uff0c\u7528\u6cb9\u62b9\u76fe\u724c\u3002<br \/>\n21\uff1a6\u4e3b\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u4f60\u53bb\u8a2d\u7acb\u5b88\u671b\u7684\uff0c\u4f7f\u4ed6\u5c07\u6240\u770b\u898b\u7684\u8ff0\u8aaa\u3002<br \/>\n21\uff1a7\u4ed6\u770b\u898b\u8ecd\u968a\uff0c\u5c31\u662f\u9a0e\u99ac\u7684\u4e00\u5c0d\u4e00\u5c0d\u5730\u4f86\uff0c\u53c8\u770b\u898b\u9a62\u968a\uff0c\u99f1\u99dd\u968a\uff0c\u5c31\u8981\u5074\u8033\u7d30\u807d\u3002<br \/>\n21\uff1a8\u4ed6\u50cf\u7345\u5b50\u543c\u53eb\uff0c\u8aaa\uff1a\u4e3b\u554a\uff0c\u6211\u767d\u65e5\u5e38\u7ad9\u5728\u671b\u6a13\u4e0a\uff0c\u6574\u591c\u7acb\u5728\u6211\u5b88\u671b\u6240\u3002<br \/>\n21\uff1a9\u770b\u54ea\uff0c\u6709\u4e00\u968a\u8ecd\u5175\u9a0e\u8457\u99ac\uff0c\u4e00\u5c0d\u4e00\u5c0d\u5730\u4f86\u3002\u4ed6\u5c31\u8aaa\uff1a\u5df4\u6bd4\u502b\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u4ed6\u4e00\u5207\u96d5\u523b\u7684\u795e\u50cf\u90fd\u6253\u788e\u65bc\u5730\u3002<br \/>\n21\uff1a10\u6211\u88ab\u6253\u7684\u79be\u7a3c\uff0c\u6211\u5834\u4e0a\u7684\u7a40\u554a\uff0c\u6211\u5f9e\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u90a3\u88e1\u6240\u807d\u898b\u7684\uff0c\u90fd\u544a\u8a34\u4f60\u5011\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 21\uff1a6 \u4e3b\u5c0d\u6211\u5982\u6b64\u8aaa\uff1a\u4f60\u53bb\u8a2d\u7acb\u5b88\u671b\u7684\uff0c\u4f7f\u4ed6\u5c07\u6240\u770b\u898b\u7684\u8ff0\u8aaa\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av1~10\u751f\u52d5\u7684\u9810\u544a\u5df4\u6bd4\u502b\u57ce\u5c07\u8981\u50be\u8986\u3002v2\u63d0\u53ca\u4ee5\u6514\u8207\u746a\u4ee3\uff0c\u6697\u793a\u53e4\u5217\u738b\u5c07\u653b\u53d6\u5df4\u6bd4\u502b\u57ce\uff08\u4e3b\u524d536\u5e74\uff09\u3002\uff08\u4ee5\u6b04\u4e43\u6ce2\u65af\u570b\u7701\u540d\uff0c\u746a\u4ee3\u4e43\u6ce2\u65af\u570b\u4e8c\u65cf\u4e4b\u4e00\uff0c\u53e4\u5217\u4e43\u6ce2\u65af\u738b\uff09<\/p>\n<p>\uff081\uff09\u4ee5\u8cfd\u4e9e\u4f5c\u70ba\u5217\u570b\u7684\u5148\u77e5\uff0c\u5df4\u6bd4\u502b\u8981\u88ab\u6bc0\u6ec5\u662f\u4ed6\u7b2c8\u500b\u9810\u8a00\u7684\u570b\u5bb6\uff0c\u5c07\u8981\u6ec5\u65bc\u6ce2\u65af\u746a\u4ee3\u4e4b\u624b\u3002V6\u4e0a\u5e1d\u8981\u4ee5\u8cfd\u4e9e\u6210\u70ba\u300c\u5b88\u671b\u8005\u300d\uff08\u4ee5\u897f\u7d50\u66f8\u4e5f\u6709\u63d0\u5230\uff0c\u5c31\u662f\u5148\u77e5\u662f\u5728\u9748\u754c\u88cf\u9762\u4e8b\u5148\u5f9e\u4e0a\u5e1d\u9818\u53d7\u5c07\u8981\u767c\u751f\u7684\u4e8b\u60c5\uff0c\u597d\u8f49\u9054\u7d66\u795e\u7684\u5b50\u6c11\uff09\u3002\u4ee5\u8cfd\u4e9e\u5728\u7570\u8c61\u4e2d\u770b\u5230\u4e8c\u500b\u76f8\u7576\u9bae\u660e\u5c0d\u6bd4\u7684\u756b\u9762\uff0c\u4e00\u500b\u5c31\u662fv5\u9a55\u50b2\u6557\u58de\u7684\u5df4\u6bd4\u502b\uff0c\u7576\u4ed6\u5011\u6b63\u4ee5\u70ba\u5b89\u9038\u7121\u616e\u7684\u6642\u5019\uff0c\u7adf\u7a81\u7136\u88ab\u6575\u4eba\u6bc0\u6ec5\u3002\u9019\u5c31\u597d\u50cf\u662f\u632a\u4e9e\u65b9\u821f\u7684\u65e5\u5b50\uff0c\u7576\u4eba\u5011\u7167\u5e38\u5403\u559d\u5ac1\u5a36\uff0c\u904e\u4e00\u500b\u50cf\u5e73\u5e38\u4e00\u6a23\u4e0d\u628a\u4e0a\u5e1d\u7576\u4e00\u56de\u4e8b\u4ee5\u81ea\u6211\u4e2d\u5fc3\u7684\u65e5\u5b50\uff0c\u7a81\u7136\u4e4b\u9593\u6d2a\u6c34\u4f86\u4e86\uff0c\u628a\u6240\u6709\u7684\u4eba\u90fd\u7d66\u6ec5\u7d55\u4e86\uff0c\u53ea\u7559\u4e0b\u4f5c\u597d\u6e96\u5099\u7684\u632a\u4e9e\u4e00\u5bb6\u4eba\u3002\u53c8\u50cf\u8036\u7a4c\u518d\u4f86\u7684\u6642\u5019\uff0c\u5168\u4e16\u754c\u7684\u4eba\u90fd\u7167\u5e38\u904e\u8457\u6bcf\u5929\u4e00\u6a23\u7684\u65e5\u5b50\uff0c\u7a81\u7136\u4e4b\u9593\u8036\u7a4c\u518d\u4f86\u5be9\u5224\uff0c\u8a31\u591a\u4eba\u6703\u5687\u7684\u9a5a\u614c\u5931\u63aa\u7121\u5730\u7f6e\u5bb9\uff0c\u53ea\u6709\u96a8\u6642\u9810\u5099\u597d\u8fce\u63a5\u4e3b\u518d\u4f86\u7684\u4eba\u6703\u6b61\u559c\u5feb\u6a02\u7684\u8fce\u63a5\u3002\u5e73\u6642\u6709\u6c92\u6709\u4f5c\u597d\u842c\u5168\u7684\u6e96\u5099\uff0c\u771f\u7684\u662f\u5f88\u91cd\u8981\uff01<\/p>\n<p>\u53e6\u4e00\u500b\u756b\u9762\u5c31\u662f\u5148\u77e5\u770b\u898b\u6ce2\u65af\u746a\u4ee3\u4e0a\u4f86\u653b\u64ca\u5df4\u6bd4\u502b\uff0c\u6703\u767c\u751f\u4f55\u7b49\u6158\u9177\u9a5a\u99ed\u7684\u7570\u8c61\u3002\u5df4\u6bd4\u502b\u6642\u5e38\u6b3a\u9a19\u64c4\u63a0\u5176\u4ed6\u570b\u5bb6\uff0c\u85c9\u6b64\u5f97\u8457\u8ca1\u5bcc\u548c\u6b0a\u529b\uff0c\u5982\u4eca\u4ed6\u5011\u5c07\u8981\u53cd\u906d\u64c4\u63a0\uff0c\u6309\u7167\u4ed6\u5011\u5411\u5225\u4eba\u6240\u884c\u7684\u53d7\u5be9\u906d\u5831\u3002\u53e6\u5916\u5df4\u6bd4\u502b\u4e00\u5411\u4ee5\u819c\u62dc\u8a31\u591a\u7684\u5076\u50cf\u8457\u540d\uff0c\u7576\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u8981\u6bc0\u6ec5\u5df4\u6bd4\u502b\u6642\uff0c\u4ed6\u5011\u7d20\u4f86\u6240\u62dc\u7684\u7adf\u6c92\u6709\u4e00\u500b\u5076\u50cf\u6709\u80fd\u529b\u4fdd\u8b77\u4ed6\u5011\u3002\u9019\u4e5f\u63d0\u9192\u6211\u5011\u8056\u7d93\u7684\u539f\u5247\uff1a\u300c\u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\u3002\u300d\uff08\u8def6\uff1a31\uff09\u6211\u5011\u4e00\u518d\u770b\u898b\u90a3\u4e9b\u4e00\u518d\u653b\u64ca\u64c4\u63a0\u5225\u4eba\u7684\uff0c\u9072\u65e9\u4e5f\u8981\u906d\u53d7\u540c\u6a23\u7684\u5831\u61c9\uff0c\u4e0a\u5e1d\u662f\u66ff\u7942\u5152\u5973\u5011\u4f38\u51a4\u7684\u795e\uff0c\u6211\u5011\u8981\u4fe1\u5f97\u904e\u7942\u7684\u6642\u9593\u8207\u65b9\u5f0f\u3002\u53e6\u4e00\u500b\u5c31\u662f\u5176\u5be6\u62dc\u5076\u50cf\u62dc\u5f97\u6700\u591a\u7684\u4eba\uff0c\u901a\u5e38\u90fd\u662f\u90a3\u4e9b\u5fc3\u4e2d\u6700\u6c92\u6709\u5b89\u5168\u611f\u7684\u4eba\uff0c\u751a\u81f3\u4e5f\u662f\u6700\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\uff0c\u4f01\u5716\u7528\u8cc4\u8cc2\u7684\u65b9\u5f0f\u4f86\u8207\u9748\u754c\u6253\u4ea4\u9053\uff0c\u5230\u982d\u4f86\u537b\u8ce0\u4e86\u4eca\u751f\u53c8\u846c\u9001\u4f86\u751f\u3002\u8056\u7d93\u4e2d\u63d0\u5230\u7684\u5076\u50cf\uff0c\u4e0d\u8981\u55ae\u55ae\u4ee5\u70ba\u53ea\u662f\u96d5\u523b\u7684\u795e\u50cf\uff0c\u5c0d\u4e0a\u5e1d\u800c\u8a00\uff0c\u5305\u62ec\u9019\u4e16\u4e0a\u770b\u8d77\u4f86\u5f88\u597d\u7684\u91d1\u9322\u3001\u5b78\u554f\u3001\u5730\u4f4d\u3001\u4ed6\u4eba\u2026\uff0c\u5982\u679c\u6211\u5011\u4e0d\u662f\u4ee5\u795e\u5c45\u9996\u4f4d\uff0c\u800c\u662f\u4ee5\u4e16\u4e0a\u770b\u4f3c\u7f8e\u597d\u7684\u4e00\u5207\u4f86\u53d6\u4ee3\u4e0a\u5e1d\u7684\u5730\u4f4d\uff0c\u6211\u5011\u90fd\u662f\u5728\u62dc\u5076\u50cf\uff0c\u7576\u7136\u5076\u50cf\u4e5f\u5305\u62ec\u6211\u5011\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u6d3b\u5728\u9019\u500b\u770b\u5f97\u898b\u7684\u7269\u8cea\u754c\uff0c\u7576\u4e2d\u4e00\u5207\u7684\u904b\u4f5c\uff0c\u90fd\u662f\u6839\u64da\u65bc\u4e0a\u5e1d\u5728\u9748\u754c\u4e2d\u7684\u65e8\u610f\u3002\u7167\u7406\u8aaa\u53d7\u6d17\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u6709\u8056\u9748\u7684\u5167\u4f4f\uff0c\u6211\u5011\u904e\u53bb\u56e0\u70ba\u7f6a\u60e1\u800c\u773c\u778e\u5fc3\u76f2\uff0c\u5982\u4eca\u88ab\u8056\u9748\u958b\u555f\uff0c\u5c31\u8981\u5b78\u7fd2\u66f4\u591a\u7684\u5728\u9748\u88cf\u8207\u795e\u89aa\u8fd1\uff0c\u800c\u4e0d\u662f\u55ae\u9760\u8089\u9ad4\u6d3b\u5728\u7406\u6027\u8207\u8eab\u9ad4\u7684\u9650\u5236\u4e4b\u4e2d\u3002\u51e1\u4e8b\u9858\u610f\u4ed8\u4ee3\u50f9\u5c0b\u6c42\u795e\u7684\u5152\u5973\uff0c\u795e\u5c31\u66f4\u591a\u9858\u610f\u5411\u4ed6\u5011\u555f\u793a\u7942\u81ea\u5df1\u7684\u5967\u79d8\u3002\u4e5f\u53ea\u6709\u5728\u795e\u540c\u5728\u7684\u9748\u754c\u88cf\u9762\uff0c\u6211\u5011\u624d\u80fd\u6210\u70ba\u9748\u754c\u7684\u300c\u5b88\u671b\u8005\u300d\u3001\u300c\u50b3\u9054\u795e\u4fe1\u606f\u7684\u4eba\u300d\u3001\u300c\u4ee3\u79b1\u8005\u300d\uff0c\u800c\u4e0d\u662f\u5f8c\u77e5\u5f8c\u89ba\uff0c\u751a\u81f3\u662f\u4e0d\u77e5\u4e0d\u89ba\u7684\u4e00\u7fa4\u4eba\u3002\u300c\u4f60\u6c42\u544a\u6211\uff0c\u6211\u5c31\u61c9\u5141\u4f60\uff0c\u4e26\u5c07\u4f60\u6240\u4e0d\u77e5\u9053\u3001\u53c8\u5927\u53c8\u96e3\u7684\u4e8b\u6307\u793a\u4f60\u3002\u300d\uff08\u803633\uff1a3\uff09\uff0c\u8aa0\u9858\u6211\u5011\u90fd\u6210\u70ba\u6e34\u6155\u5c0b\u6c42\u795e\u7684\u4eba\uff0c\u4e5f\u6210\u70ba\u795e\u5967\u79d8\u4e4b\u4e8b\u7684\u597d\u7ba1\u5bb6\u3002\u300c\u4eba\u61c9\u7576\u4ee5\u6211\u5011\u70ba\u57fa\u7763\u7684\u57f7\u4e8b\uff0c\u70ba\u4e0a\u5e1d\u5967\u7955\u4e8b\u7684\u7ba1\u5bb6\u3002\u300d\uff08\u6797\u524d4\uff1a1\uff09\u5982\u679c\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u6e05\u695a\u660e\u767d\u795e\u7684\u5fc3\u610f\uff0c\u80fd\u5920\u89e3\u7b54\u4e16\u4eba\u7684\u554f\u984c\uff0c\u8a31\u591a\u4eba\u5c31\u4e0d\u9700\u8981\u6c42\u795e\u554f\u535c\uff0c\u800c\u8981\u8f49\u5411\u57fa\u7763\u5f92\u6c42\u554f\u4eba\u751f\u7684\u667a\u6167\u8207\u89e3\u7b54\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u9047\u5230\u8a31\u591a\u7684\u5f1f\u5144\u59ca\u59b9\u6216\u662f\u5468\u906d\u7684\u4eba\uff0c\u90fd\u4e0d\u65b7\u88ab\u8a31\u591a\u73fe\u5be6\u74b0\u5883\u7684\u6050\u61fc\u6293\u4f4f\uff0c\u9019\u500b\u4e16\u4ee3\u5e7e\u4e4e\u8b93\u4eba\u7121\u6240\u4e0d\u6015\uff1a\u6015\u5929\u707d\u3001\u6015\u4eba\u798d\u3001\u6015\u8def\u4e0a\u7684\u4ea4\u901a\u3001\u6015\u6b79\u5f92\u3001\u6015\u5b69\u5b50\u5bb6\u4eba\u6bcf\u5929\u7684\u5b89\u5371\u3001\u6015\u5de5\u4f5c\u7684\u524d\u9014\u3001\u6015\u6536\u5230\u610f\u5916\u75be\u75c5\u901a\u77e5\u3001\u6015\u8003\u8a66\u3001\u6015\u6c92\u6709\u9322\u7d50\u5a5a\u3001\u6015\u6015\u6015\u2026\uff0c\u8a31\u591a\u7121\u5f62\u7684\u6015\u6210\u70ba\u6975\u5927\u7121\u5f62\u7684\u58d3\u529b\u628a\u6211\u5011\u58d3\u57ae\uff0c\u9020\u6210\u795e\u7d93\u7cfb\u7d71\u3001\u514d\u75ab\u7cfb\u7d71\u3001\u62b5\u6297\u529b\u7684\u5d29\u6f70\uff0c\u9032\u800c\u53c8\u7522\u751f\u5404\u6a23\u7684\u75be\u75c5\u3002\u4e8b\u5be6\u4e0a\u57fa\u7763\u5f92\u5f97\u6551\u4e4b\u5f8c\uff0c\u5c31\u61c9\u8a72\u8981\u501a\u9760\u5929\u7236\u5f9e\u5404\u5f0f\u5404\u6a23\u7684\u300c\u6050\u61fc\u300d\u4e2d\u88ab\u91cb\u653e\u51fa\u4f86\u3002\u6050\u61fc\u53ea\u662f\u8b49\u660e\u6211\u5011\u4fe1\u4e0d\u904e\u4e0a\u5e1d\uff0c\u4ecd\u7136\u81ea\u5df1\u60f3\u8981\u638c\u63a7\u3001\u7121\u6cd5\u4ea4\u8a17\u653e\u624b\u3001\u7121\u6cd5\u4fe1\u4efb\u4e0a\u5e1d\u7684\u5f15\u5c0e\u8207\u7f8e\u610f\u2026\u3002\u6211\u500b\u4eba\u52dd\u904e\u9019\u4e9b\u7684\u65b9\u6cd5\uff0c\u8b93\u81ea\u5df1\u6c92\u6709\u572810\u5e74\u524d\u63d0\u65e9\u5f97\u6182\u9b31\u75c7\u7684\u539f\u56e0\uff0c\u5c31\u662f\u6bcf\u5929\u65e9\u4e0a\u8d77\u4f86\u807d\u795e\u7684\u8072\u97f3\uff0c\u8b93\u795e\u7684\u8a71\u4e0d\u65b7\u5145\u6eff\u6211\uff0c\u9a45\u9664\u6211\u5fc3\u88cf\u4e00\u5207\u7684\u8b0a\u8a00\u8207\u6050\u61fc\u3002\u771f\u6b63\u552f\u4e00\u8a72\u53c8\u6015\u53c8\u611b\u7684\u662f\u5929\u7236\uff0c\u800c\u4e0d\u662f\u9019\u500b\u5929\u7236\u6240\u9020\u7684\u4e16\u754c\u3002\u6d3b\u5728\u5929\u7236\u88cf\u9762\uff0c\u6211\u5011\u6c38\u9060\u6709\u5e73\u5b89\uff0c\u56e0\u70ba\u4e00\u5207\u5168\u4ea4\u8a17\u3002\u4eca\u5929\u70ba\u5c6c\u9748\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u900f\u904e\u6bcf\u5929\u65e9\u4e0a\u7684QT\u9ed8\u60f3\uff0c\u5b8c\u5168\u4fe1\u9760\u795e\uff0c\u5982\u540c\u5b69\u5b50\u4e00\u822c\uff0c\u56e0\u70ba\u51e1\u5728\u5929\u570b\u88cf\u7684\u6b63\u662f\u9019\u6a23\u7684\u4eba\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 21\uff1a1~10 21\uff1a1\u8ad6\u6d77\u65c1\u66e0\u91ce\u7684\u9ed8\u793a\uff1a\u6709\u4ec7\u6575\u5f9e\u66e0\u91ce\uff0c\u5f9e\u53ef\u6015\u4e4b\u5730\u800c\u4f86\uff0c\u597d\u50cf\u5357\u65b9\u7684\u65cb\u98a8\uff0c\u731b\u7136\u6383\u904e\u3002  &#8230; <a title=\"2017 &#8211; 09 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8  21\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-14-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 14 QT \u4ee5\u8cfd\u4e9e\u66f8  21\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3914,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3841","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3841","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3841"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3914"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}