{"id":5320,"date":"2018-09-04T12:55:45","date_gmt":"2018-09-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5320"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a16","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a16\/","title":{"rendered":"2018 &#8211; 09 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a1~6"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a1~6<br \/>\n16\uff1a1 \u773e\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u8acb\u9032\u53bb\uff0c\u5b89\u653e\u5728\u5927\u885b\u6240\u642d\u7684\u5e33\u5e55\u88cf\uff0c\u5c31\u5728\u3000\u795e\u9762\u524d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002<br \/>\n16\uff1a2 \u5927\u885b\u737b\u5b8c\u4e86\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5c31\u5949\u8036\u548c\u83ef\u7684\u540d\u7d66\u6c11\u795d\u798f\uff0c<br \/>\n16\uff1a3 \u4e26\u4e14\u5206\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u6bcf\u4eba\u4e00\u500b\u9905\uff0c\u4e00\u584a\u8089\uff0c\u4e00\u500b\u8461\u8404\u9905\u3002<br \/>\n16\uff1a4 \u5927\u885b\u6d3e\u5e7e\u500b\u5229\u672a\u4eba\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\u4e8b\u5949\uff0c\u980c\u63da\uff0c\u7a31\u8b1d\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\uff1a<br \/>\n16\uff1a5 \u70ba\u9996\u7684\u662f\u4e9e\u85a9\uff0c\u5176\u6b21\u662f\u6492\u8fe6\u5229\u96c5\u3001\u96c5\u859b\u3001\u793a\u7c73\u62c9\u672b\u3001\u8036\u6b47\u3001\u746a\u4ed6\u63d0\u96c5\u3001\u4ee5\u5229\u62bc\u3001\u6bd4\u62ff\u96c5\u3001\u4fc4\u5225\u2027\u4ee5\u6771\u3001\u8036\u5229\uff0c\u9f13\u745f\u5f48\u7434\uff1b\u60df\u6709\u4e9e\u85a9\u6572\u9238\uff0c\u5927\u767c\u97ff\u8072\uff1b<br \/>\n16\uff1a6 \u796d\u53f8\u6bd4\u62ff\u96c5\u548c\u96c5\u54c8\u6089\u5e38\u5728\u3000\u795e\u7684\u7d04\u6ac3\u524d\u5439\u865f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 16\uff1a2 \u5927\u885b\u737b\u5b8c\u4e86\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u5c31\u5949\u8036\u548c\u83ef\u7684\u540d\u7d66\u6c11\u795d\u798f\u3002<br \/>\n16\uff1a4 \u5927\u885b\u6d3e\u5e7e\u500b\u5229\u672a\u4eba\u5728\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u524d\u4e8b\u5949\uff0c\u980c\u63da\uff0c\u7a31\u8b1d\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u885b\u7acb\u738b\u4e4b\u5f8c\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8fce\u63a5\u4e0a\u5e1d\u3001\u9ad8\u8209\u4e0a\u5e1d\u3001\u628a\u773e\u4eba\u7684\u5fc3\u5e36\u56de\u5230\u4e0a\u5e1d\u9762\u524d\uff0c\u9019\u662f\u6bcf\u4e00\u500b\u9818\u8896\u6700\u91cd\u8981\u7684\u8077\u8cac\u3002\u6383\u7f85\u738b\u4f5c\u738b\u7684\u6642\u671f\uff0c\u53ea\u9867\u81ea\u5df1\u7684\u738b\u4f4d\uff0c\u5b8c\u5168\u6f20\u8996\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u9677\u570b\u5bb6\u8207\u767e\u59d3\u65bc\u6230\u4e82\u8207\u75db\u82e6\u4e4b\u4e2d\uff0c\u5176\u5be6\u5305\u62ec\u5927\u885b\u4e4b\u5f8c\u7684\u541b\u738b\uff0c\u9664\u4e86\u6240\u7f85\u9580\u4e4b\u5916\uff0c\u5e7e\u4e4e\u5927\u591a\u6578\u7684\u541b\u738b\u90fd\u9060\u96e2\u4e0a\u5e1d\uff0c\u751a\u81f3\u819c\u62dc\u5076\u50cf\uff0c\u5e36\u982d\u72af\u7f6a\u4f5c\u60e1\uff0c\u4ee5\u81f4\u65bc\u4ee5\u8272\u5217\u570b\u6700\u5f8c\u88ab\u6ec5\u3002\u820a\u7d04\u8207\u65b0\u7d04\u4e0d\u540c\uff0c\u5728\u65b0\u7d04\u6642\u671f\uff0c\u8056\u9748\u5167\u4f4f\u5728\u6bcf\u4e00\u500b\u57fa\u7763\u9580\u5f92\u7684\u5fc3\u88cf\uff0c\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u6211\u5011\u4e0d\u9700\u8981\u8dd1\u5230\u5916\u9762\u53bb\u5c0b\u627e\u4e0a\u5e1d\uff0c\u800c\u662f\u96a8\u6642\u96a8\u5730\u53ef\u4ee5\u656c\u62dc\u5fc3\u88cf\u7684\u795e\u3002\u4f46\u5728\u820a\u7d04\u6642\u671f\uff0c\u8056\u9748\u6c92\u6709\u666e\u904d\u5167\u4f4f\uff0c\u6240\u4ee5\u4e0a\u5e1d\u4f7f\u7528\u6703\u5e55\u3001\u796d\u53f8\u3001\u5229\u672a\u4eba\u4f86\u5e36\u9818\u767e\u59d3\u8a8d\u8b58\u656c\u62dc\u795e\u3002\u4f46\u662f\u9664\u975e\u541b\u738b\u656c\u62dc\u4e8b\u5949\u4e0a\u5e1d\uff0c\u4ee5\u771f\u7406\u6cbb\u7406\u570b\u5bb6\uff0c\u5426\u5247\u767e\u59d3\u5c31\u50cf\u7246\u982d\u8349\uff0c\u7121\u77e5\u7684\u7fa4\u773e\uff0c\u96a8\u5f9e\u5916\u90a6\u7570\u65cf\uff0c\u6216\u662f\u7d22\u6027\u8ddf\u4e0d\u656c\u754f\u795e\u7684\u541b\u738b\u4e00\u8d77\u62dc\u5076\u50cf\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc\u5728\u820a\u7d04\u6642\u671f\uff0c\u541b\u738b\u4e00\u500b\u4eba\u5c31\u53ef\u4ee5\u5f71\u97ff\u6574\u500b\u570b\u5bb6\u7684\u547d\u904b\uff0c\u541b\u738b\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u5c31\u5e7e\u4e4e\u7b49\u65bc\u6574\u500b\u570b\u5bb6\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u541b\u738b\u597d\u570b\u5bb6\u5c31\u597d\uff0c\u541b\u738b\u4e0d\u597d\u5927\u5bb6\u4e00\u8d77\u966a\u846c\u3002\u65b0\u7d04\u6642\u4ee3\u4e26\u4e0d\u662f\u9019\u6a23\uff0c\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u90fd\u662f\u76f4\u63a5\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u662f\u9023\u65bc\u7e3d\u7d71\u6216\u7267\u5e2b\uff0c\u751a\u81f3\u6211\u5011\u6bcf\u4e00\u500b\u796d\u53f8\u7684\u79b1\u544a\uff0c\u90fd\u80fd\u5e36\u7d66\u570b\u5bb6\u8207\u6559\u6703\u7684\u5fa9\u8208\uff0c\u65b0\u7d04\u662f\u4e00\u500b\u4eba\u4eba\u7686\u796d\u53f8\u7684\u6642\u4ee3\u3002<\/p>\n<p>\u5927\u885b\u662f\u541b\u738b\u3001\u4e0d\u662f\u796d\u53f8\u7684\u8eab\u4efd\uff0c\u4f46\u662f\u4ed6\u505a\u4e86\u796d\u53f8\u771f\u6b63\u8a72\u505a\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u628a\u795e\u5e36\u5230\u4eba\u9762\u524d\uff0c\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\u3002\u6211\u5011\u5728\u795e\u9762\u524d\u505a\u4ec0\u9ebc\uff1f\u5728\u5916\u8868\u4e0a\uff0c\u5927\u885b\u662f\u737b\u4e0a\u71d4\u796d\u548c\u5e73\u5b89\u796d\uff0c\u4e26\u4e14\u9996\u5275\u5148\u4f8b\u8a2d\u7acb\u8ca0\u8cac\u97f3\u6a02\u8207\u656c\u62dc\u7684\u796d\u53f8\u4f9b\u8077\u3002\u4f46\u6211\u5011\u8aaa\u904e\u6700\u91cd\u8981\u7684\u9084\u4e0d\u662f\u5916\u9762\u7684\u4e8b\u5949\uff0c\u800c\u662f\u6211\u5011\u6574\u500b\u4eba\u88ab\u7576\u4f5c\u6d3b\u796d\u737b\u4e0a\uff0c\u6211\u5011\u6574\u500b\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\u90fd\u5fc5\u9808\u4e00\u6b21\u6b21\u88ab\u4ea4\u5728\u796d\u58c7\u4e0a\u627f\u8a8d\u6211\u5011\u4e0d\u662f\u81ea\u5df1\u7684\u4eba\uff0c\u6211\u5011\u662f\u5c6c\u795e\u7684\u4eba\u3002\u5927\u885b\u5728\u90a3\u4e00\u500b\u4e16\u4ee3\u4e2d\u6d3b\u51fa\u4e86\u9019\u6a23\u7684\u898b\u8b49\u8207\u699c\u6a23\uff0c\u4ed6\u96d6\u7136\u4e5f\u6709\u7f6a\u60e1\u904e\u72af\uff0c\u4f46\u662f\u9023\u8a8d\u7f6a\u6094\u6539\u90fd\u53ef\u4ee5\u6210\u70ba\u6d3b\u6559\u6750\u795d\u798f\u842c\u6c11\u3002\u5927\u885b\u738b\u671d\u7684\u8208\u76db\uff0c\u6b63\u662f\u541b\u738b\u8207\u5168\u6c11\u8f49\u5411\u795e\uff0c\u8b93\u795e\u638c\u6b0a\u7684\u7d50\u679c\u3002\u4eca\u5929\u6211\u5011\u6bcf\u4e00\u4f4d\u57fa\u7763\u7684\u9580\u5f92\uff0c\u4e5f\u6709\u8cac\u4efb\u50cf\u5927\u885b\u4e00\u6a23\uff1a\u300c\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u628a\u795e\u5e36\u5230\u4eba\u9762\u524d\u300d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u5b97\u6559\u9762\u524d\uff0c\u4e5f\u4e0d\u662f\u5e36\u5230\u7267\u5e2b\u9762\u524d\u3002\u6bcf\u4e00\u4f4d\u7267\u5e2b\u50b3\u9053\uff0c\u4e5f\u5fc5\u9808\u50cf\u5927\u885b\u3001\u50cf\u65bd\u6d17\u7d04\u7ff0\u4e00\u6a23\uff0c\u628a\u4eba\u5e36\u5230\u795e\u9762\u524d\uff0c\u4e3b\u5fc5\u8208\u65fa\uff0c\u6211\u5fc5\u8870\u5fae\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u8207\u6383\u7f85\u738b\u53e6\u4e00\u500b\u4e0d\u4e00\u6a23\u7684\u5730\u65b9\uff0c\u5c31\u662f\u5927\u885b\u4ec1\u6c11\u611b\u7269\u3002\u4ed6\u5728\u5c0d\u4e0a\u5e1d\u737b\u796d\u4e4b\u5f8c\uff0c\u7d66\u767e\u59d3\u795d\u798f\uff0c\u4e26\u4e14\u5206\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u7121\u8ad6\u7537\u5973\uff0c\u6bcf\u4eba\u4e00\u500b\u9905\uff0c\u4e00\u584a\u8089\uff0c\u4e00\u500b\u8461\u8404\u9905\u3002\u4e00\u500b\u771f\u6b63\u611b\u795e\u7684\u4eba\uff0c\u4e5f\u4e00\u5b9a\u662f\u4e00\u500b\u80fd\u5920\u771f\u8aa0\u611b\u4eba\u7684\u4eba\u3002\u6383\u7f85\u738b\u4e0d\u656c\u754f\u795e\uff0c\u4e5f\u4e0d\u611b\u4eba\uff0c\u4ed6\u53ea\u662f\u5229\u7528\u4eba\uff0c\u4e26\u4e14\u5277\u9664\u7570\u5df1\uff08\u5927\u90e8\u4efd\u7684\u541b\u738b\u90fd\u662f\u5982\u6b64\uff09\u3002\u6383\u7f85\u751a\u81f3\u70ba\u4e86\u8ffd\u6bba\u5927\u885b\uff0c\u9084\u4e0b\u4ee4\u6bba\u5bb3\u4e86\u632a\u4f2f\u57ce\u7121\u8f9c\u7684\u796d\u53f885\u4eba\uff0c\u4ee5\u53ca\u57ce\u4e2d\u7684\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u548c\u725b\u3001\u7f8a\u3001\u9a62\u76e1\u90fd\u6bba\u6ec5\u3002\u5927\u885b\u5f9e\u5e7c\u5e74\u958b\u59cb\u88ab\u7236\u89aa\u53eb\u53bb\u653e\u7f8a\uff0c\u653e\u7f8a\u6c92\u4e8b\u7684\u6642\u5019\u5c31\u5531\u8a69\u8b9a\u7f8e\u795e\uff0c\u4e5f\u5b78\u6703\u70ba\u4e86\u4fdd\u8b77\u7f8a\u7fa4\uff0c\u5927\u885b\u5c31\u88ab\u8a13\u7df4\u8981\u6253\u6b7b\u718a\u3001\u6253\u6b7b\u7345\u5b50\u3002\u5982\u679c\u662f\u5225\u7684\u5c0f\u5b69\uff0c\u53ef\u80fd\u65e9\u5c31\u68c4\u7f8a\u8df3\u8dd1\u4e86\uff0c\u4f46\u662f\u5927\u885b\u4fdd\u8b77\u7f8a\u7518\u5192\u751f\u547d\u7684\u5371\u96aa\uff0c\u6240\u4ee5\u4e0a\u5e1d\u5f9e\u5927\u885b\u9084\u5e74\u5e7c\u7684\u6642\u5019\u5c31\u89c0\u5bdf\u4ed6\uff0c\u8a13\u7df4\u4ed6\uff0c\u9019\u4e00\u500b\u80fd\u5920\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u597d\u597d\u7167\u9867\u7f8a\u7fa4\uff0c\u4e5f\u77e5\u9053\u656c\u62dc\u4e0a\u5e1d\u7684\u5e74\u8f15\u4eba\uff0c\u4e0a\u5e1d\u5c31\u63c0\u9078\u4ed6\u4f86\u7267\u990a\u4ee5\u8272\u5217\u767e\u59d3\u3002\u4e00\u500b\u77e5\u9053\u5982\u4f55\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u597d\u597d\u76e1\u5fc3\u611b\u795e\u7684\u4eba\uff0c\u4ed6\u4e00\u5b9a\u4e5f\u77e5\u9053\u5982\u4f55\u70ba\u4e86\u611b\u795e\u7684\u7de3\u6545\uff0c\u505a\u597d\u4ed6\u624b\u4e0a\u7684\u6bcf\u4e00\u4ef6\u5de5\u4f5c\uff0c\u77e5\u9053\u51e1\u4e8b\u70ba\u4e3b\u800c\u505a\uff0c\u9760\u4e3b\u800c\u505a\uff0c\u800c\u4e0d\u662f\u505a\u6a23\u5b50\uff0c\u4e5f\u4e0d\u662f\u8caa\u751f\u6015\u6b7b\uff0c\u800c\u662f\u611b\u795e\u611b\u4eba\u611b\u7269\u3002\u6211\u5011\u771f\u6b63\u88ab\u795e\u8a13\u7df4\u7684\u5de5\u5834\u4e0d\u898b\u5f97\u662f\u795e\u5b78\u9662\uff0c\u4f46\u4e00\u5b9a\u662f\u6bcf\u5929\u5e73\u51e1\u7684\u751f\u6d3b\u9ede\u6ef4\uff0c\u770b\u770b\u5927\u885b\u3001\u6469\u897f\u3001\u7d04\u745f\uff0c\u4e0d\u90fd\u662f\u4e00\u6a23\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u7389\u96f2\u5e74\u8f15\u6642\u7d93\u5e38\u88ab\u5abd\u5abd\u53eb\u53bb\u6d17\u7897\uff0c\u5fc3\u4e2d\u4e0d\u5e73\u5bb6\u88cf\u6709\u4e09\u500b\u7537\u751f\uff0c\u70ba\u4ec0\u9ebc\u6c38\u9060\u53ea\u53eb\u5979\u4e00\u500b\u5973\u751f\u3002\u76f4\u5230\u5979\u807d\u898b\u795e\u5c0d\u5979\u8aaa\uff1a\u300c\u6d17\u7897\u8981\u70ba\u6211\u800c\u6d17\u300d\uff0c\u5f9e\u90a3\u4e00\u5929\u958b\u59cb\uff0c\u7389\u96f2\u958b\u59cb\u6bcf\u5929\u5feb\u6a02\u7684\u300c\u70ba\u795e\u6d17\u7897\u300d\u3002\u670d\u4e8b\u662f\u51fa\u65bc\u611b\u795e\u7684\u5fc3\uff0c\u4e0d\u662f\u5916\u5728\u505a\u505a\u6a23\u5b50\uff0c\u6211\u5011\u9858\u610f\u7518\u5fc3\u3001\u5fe0\u5fc3\u7684\u5728\u5e73\u51e1\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\uff0c\u6d3b\u51fa\u4e00\u500b\u656c\u754f\u795e\u3001\u611b\u4eba\uff0c\u4e26\u4e14\u5fe0\u5fc3\u505a\u597d\u624b\u4e0a\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u6211\u76f8\u4fe1\u300c\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\uff0c\u795e\u5fc5\u4ea4\u4ed8\u5927\u4e8b\u300d\u3002\u6211\u500b\u4eba\u904e\u53bb\u5c31\u662f\u53ea\u6311\u5927\u4e8b\u505a\uff0c\u5c0f\u4e8b\u4e0d\u505a\u7684\u4eba\uff0c\u96e3\u602a\u4e00\u4e8b\u7121\u6210\u3002\u4eca\u5929\u5411\u4e3b\u6094\u6539\uff0c\u5728\u795e\u7684\u9762\u524d\uff0c\u6c92\u6709\u5c6c\u9748\u5c6c\u4e8b\u4e4b\u5206\uff0c\u4e5f\u6c92\u6709\u5927\u4e8b\u5c0f\u4e8b\u4e4b\u5225\uff0c\u53ea\u6709\u300c\u662f\u4e0d\u662f\u70ba\u4e86\u611b\u4e3b\u800c\u505a\u300d\u7684\u5dee\u5225\u3002\u611b\u4e3b\u5c31\u5fc5\u5fe0\u5fc3\uff0c\u5c31\u5fc5\u88ab\u4e3b\u770b\u898b\uff0c\u4e3b\u9451\u5bdf\u842c\u6c11\u842c\u4e8b\uff0c\u9451\u5bdf\u4eba\u5fc3\u6df1\u8655\uff0c\u6211\u8981\u5b78\u7fd2\u597d\u597d\u7684\u6d3b\u5728\u795e\u9762\u524d\uff0c\u5728\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e2d\u9858\u610f\u88ab\u8abf\u6574\u5851\u9020\uff0c\u4f7f\u6211\u6f38\u6f38\u5408\u795e\u5fc3\u610f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 16\uff1a1~6 16\uff1a1 \u773e\u4eba\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u8acb\u9032\u53bb\uff0c\u5b89\u653e\u5728\u5927\u885b\u6240\u642d\u7684\u5e33\u5e55\u88cf\uff0c\u5c31\u5728\u3000\u795e\u9762\u524d\u737b\u71d4\u796d\u548c\u5e73\u5b89\u796d\u3002 &#8230; <a title=\"2018 &#8211; 09 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a1~6\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-04-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-16%ef%bc%9a16\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 04 QT \u6b77\u4ee3\u5fd7\u4e0a 16\uff1a1~6\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5367,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5320","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5320","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5320"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5320\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5367"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5320"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5320"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5320"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}