{"id":12204,"date":"2022-05-27T00:00:55","date_gmt":"2022-05-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12204"},"modified":"2023-03-08T03:57:38","modified_gmt":"2023-03-07T19:57:38","slug":"2022-05-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a111\/","title":{"rendered":"2022 \u2013 05 \u2013 27 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 12\uff1a1~11<br \/>\n12\uff1a1 \u5f1f\u5144\u5011\uff0c\u8ad6\u5230\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u660e\u767d\u3002<br \/>\n12\uff1a2 \u4f60\u5011\u4f5c\u5916\u90a6\u4eba\u7684\u6642\u5019\uff0c\u96a8\u4e8b\u88ab\u727d\u5f15\uff0c\u53d7\u8ff7\u60d1\uff0c\u53bb\u670d\u4e8b\u90a3\u555e\u5df4\u5076\u50cf\uff0c\u9019\u662f\u4f60\u5011\u77e5\u9053\u7684\u3002<br \/>\n12\uff1a3 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\u5011\uff0c\u88ab\u3000\u795e\u7684\u9748\u611f\u52d5\u7684\uff0c\u6c92\u6709\u8aaa\u300c\u8036\u7a4c\u662f\u53ef\u5492\u8a5b\u300d\u7684\uff1b\u82e5\u4e0d\u662f\u88ab\u8056\u9748\u611f\u52d5\u7684\uff0c\u4e5f\u6c92\u6709\u80fd\u8aaa\u300c\u8036\u7a4c\u662f\u4e3b\u300d\u7684\u3002<br \/>\n12\uff1a4 \u6069\u8cdc\u539f\u6709\u5206\u5225\uff0c\u8056\u9748\u537b\u662f\u4e00\u4f4d\u3002<br \/>\n12\uff1a5 \u8077\u4e8b\u4e5f\u6709\u5206\u5225\uff0c\u4e3b\u537b\u662f\u4e00\u4f4d\u3002<br \/>\n12\uff1a6 \u529f\u7528\u4e5f\u6709\u5206\u5225\uff0c\u3000\u795e\u537b\u662f\u4e00\u4f4d\uff0c\u5728\u773e\u4eba\u88cf\u9762\u904b\u884c\u4e00\u5207\u7684\u4e8b\u3002<br \/>\n12\uff1a7 \u8056\u9748\u986f\u5728\u5404\u4eba\u8eab\u4e0a\uff0c\u662f\u53eb\u4eba\u5f97\u76ca\u8655\u3002<br \/>\n12\uff1a8 \u9019\u4eba\u8499\u8056\u9748\u8cdc\u4ed6\u667a\u6167\u7684\u8a00\u8a9e\uff0c\u90a3\u4eba\u4e5f\u8499\u9019\u4f4d\u8056\u9748\u8cdc\u4ed6\u77e5\u8b58\u7684\u8a00\u8a9e\uff0c<br \/>\n12\uff1a9 \u53c8\u6709\u4e00\u4eba\u8499\u9019\u4f4d\u8056\u9748\u8cdc\u4ed6\u4fe1\u5fc3\uff0c\u9084\u6709\u4e00\u4eba\u8499\u9019\u4f4d\u8056\u9748\u8cdc\u4ed6\u91ab\u75c5\u7684\u6069\u8cdc\uff0c<br \/>\n12\uff1a10 \u53c8\u53eb\u4e00\u4eba\u80fd\u884c\u7570\u80fd\uff0c\u53c8\u53eb\u4e00\u4eba\u80fd\u4f5c\u5148\u77e5\uff0c\u53c8\u53eb\u4e00\u4eba\u80fd\u8fa8\u5225\u8af8\u9748\uff0c\u53c8\u53eb\u4e00\u4eba\u80fd\u8aaa\u65b9\u8a00\uff0c\u53c8\u53eb\u4e00\u4eba\u80fd\u7ffb\u65b9\u8a00\u3002<br \/>\n12\uff1a11 \u9019\u4e00\u5207\u90fd\u662f\u9019\u4f4d\u8056\u9748\u6240\u904b\u884c\u3001\u96a8\u5df1\u610f\u5206\u7d66\u5404\u4eba\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u524d 12\uff1a7 \u8056\u9748\u986f\u5728\u5404\u4eba\u8eab\u4e0a\uff0c\u662f\u53eb\u4eba\u5f97\u76ca\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u54e5\u6797\u591a\u6559\u6703\u96d6\u7136\u662f\u4e00\u500b\u5c6c\u8089\u9ad4\uff0c\u6709\u8a31\u591a\u554f\u984c\u7684\u6559\u6703\uff0c\u4f46\u662f\u8056\u9748\u7684\u5de5\u4f5c\u8207\u6069\u8cdc\u537b\u662f\u5341\u5206\u7684\u6d3b\u8e8d\u3002\u5728\u9019\u4e00\u6bb5\u7d93\u6587\u4e2d\uff0c\u8056\u9748\u597d\u50cf\u6709\u4e8c\u65b9\u9762\u7684\u5de5\u4f5c\uff0c\u4e00\u500b\u662f\u5728\u8056\u5f92\u5fc3\u88cf\u7684\u611f\u52d5\uff0c\u4e00\u500b\u662f\u5916\u5728\u80fd\u529b\u7684\u5f70\u986f\u3002\u5728\u8056\u5f92\u5fc3\u88cf\u7684\u611f\u52d5\uff0c\u5c31\u50cfv3\u300c\u2026\u82e5\u4e0d\u662f\u88ab\u8056\u9748\u611f\u52d5\u7684\uff0c\u4e5f\u6c92\u6709\u80fd\u8aaa\u8036\u7a4c\u662f\u4e3b\u7684\u3002\u300d\u610f\u601d\u662f\uff0c\u4e00\u500b\u4eba\u63a5\u53d7\u8036\u7a4c\u6210\u70ba\u6551\u4e3b\uff0c\u96d6\u7136\u5916\u8868\u770b\u8d77\u4f86\u662f\u7576\u4e8b\u4eba\u7684\u610f\u5fd7\u6c7a\u5b9a\uff0c\u4f46\u662f\u5728\u4eba\u5fc3\u88cf\u4e00\u5b9a\u90fd\u662f\u501a\u9760\u8056\u9748\u7684\u611f\u52d5\u3002\u5c31\u7b97\u6709\u4eba\u50b3\u798f\u97f3\uff0c\u6709\u4eba\u4f5c\u898b\u8b49\uff0c\u5c31\u50cf\u6709\u4eba\u6492\u7a2e\u3001\u6f86\u704c\u3001\u6536\u5272\uff0c\u4f46\u662f\u771f\u6b63\u80fd\u5920\u611f\u52d5\u4eba\u7684\uff0c\u53ea\u80fd\u662f\u8056\u9748\u3002\u800c\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u5fc5\u9808\u6c7a\u5b9a\u6216\u662f\u9078\u64c7\u9806\u670d\u4f86\u56de\u61c9\u8056\u9748\uff0c\u6216\u662f\u9078\u64c7\u62d2\u7d55\u4f86\u56de\u61c9\u8056\u9748\uff0c\u6bcf\u4e00\u500b\u4eba\u81f3\u7d42\u8981\u70ba\u9019\u500b\u6c7a\u5b9a\u4ed8\u4e0a\u4ee3\u50f9\u3002V8~11\u9019\u88cf\u770b\u898b\u4e00\u4e9b\u8056\u9748\u5916\u5728\u7684\u5de5\u4f5c\uff08\u6709\u4eba\u7a31\u4e4b\u70ba\u4e5d\u5927\u6069\u8cdc\uff09\uff0c\u5176\u5be6\u61c9\u8a72\u4e0d\u53ea\u9019\u4e5d\u500b\uff0c\u6240\u6709\u8056\u9748\u8cdc\u7d66\u4eba\u7684\u6069\u8cdc\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u53eb\u4eba\u5f97\u76ca\u8655\uff08v7\uff09\u3002\u4ec0\u9ebc\u76ca\u8655\uff1f\u6700\u5927\u7684\u76ca\u8655\uff0c\u4e00\u5b9a\u662f\u53eb\u4eba\u5f97\u8457\u8036\u7a4c\uff0c\u800c\u4e14\u662f\u8b93\u8036\u7a4c\u5728\u4eba\u751f\u547d\u4e2d\u638c\u6b0a\u3001\u5728\u4eba\u751f\u547d\u4e2d\u88ab\u9676\u5851\uff0c\u53eb\u4eba\u53ef\u4ee5\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u3002\u9019\u662f\u6574\u672c\u8056\u7d93\u555f\u793a\u8056\u9748\u6700\u5049\u5927\u7684\u5de5\u4f5c\uff0c\u4e00\u5207\u7684\u6069\u8cdc\uff0c\u8207\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u63a5\u53d7\u8036\u7a4c\u3001\u89aa\u8fd1\u8036\u7a4c\uff0c\u4ee5\u81f4\u65bc\u6d3b\u51fa\u8036\u7a4c\uff1a\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002<\/p>\n<p>\u54e5\u6797\u591a\u6559\u6703\u300c\u4e0d\u660e\u767d\u8056\u9748\u7684\u5de5\u4f5c\u8207\u6069\u8cdc\u300d\uff0c\u662f\u70ba\u4e86\u8981\u53eb\u4eba\u81f3\u7d42\u300c\u5f97\u8457\u8036\u7a4c\u300d\u7684\u76ca\u8655\uff0c\u53cd\u800c\u8b8a\u6210\u5229\u7528\u8056\u9748\u4f86\u88fd\u9020\u5206\u88c2\u3001\u5206\u9580\u7d50\u9ee8\u3001\u9ad8\u8209\u81ea\u5df1\uff0c\u9020\u6210\u6df7\u4e82\u3002\u4fdd\u7f85\u75db\u5fc3\u4ed6\u5011\u5229\u7528\u8056\u9748\u7684\u5de5\u4f5c\u4e0d\u65b7\u88fd\u9020\u5206\u88c2\u8207\u6df7\u4e82\uff0c\u7adf\u662f\u70ba\u4e86\u500b\u4eba\u7684\u79c1\u617e\uff0c\u6240\u4ee5\u624d\u8aaa\uff1a\u300c\u6069\u8cdc\u539f\u6709\u5206\u5225\uff0c\u8056\u9748\u537b\u662f\u4e00\u4f4d\u3002\u8077\u4e8b\u4e5f\u6709\u5206\u5225\uff0c\u4e3b\u537b\u662f\u4e00\u4f4d\u3002\u529f\u7528\u4e5f\u6709\u5206\u5225\uff0c\u795e\u537b\u662f\u4e00\u4f4d\uff0c\u5728\u773e\u4eba\u88e1\u9762\u904b\u884c\u4e00\u5207\u7684\u4e8b\u3002\u300d\u610f\u601d\u662f\uff0c\u8056\u9748\u8cdc\u7d66\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u6069\u8cdc\u624d\u5e79\uff0c\u7d55\u4e0d\u662f\u7528\u4f86\u88fd\u9020\u5c0d\u7acb\uff0c\u722d\u7af6\u6bd4\u8f03\u7528\u7684\uff0c\u5c31\u50cf\u624b\u4e0d\u80fd\u5632\u7b11\u8173\uff0c\u53e3\u4e0d\u80fd\u5632\u7b11\u773c\uff0c\u56e0\u70ba\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u6709\u4e0d\u540c\u7684\u529f\u80fd\uff0c\u653e\u5728\u4e00\u8d77\u624d\u80fd\u5b8c\u6210\u4e0a\u5e1d\u7684\u4f7f\u547d\u3002\u795e\u9020\u6bcf\u500b\u4eba\u90fd\u4e0d\u4e00\u6a23\uff0c\u90fd\u662f\u7368\u4e00\u7121\u4e8c\uff0c\u4e5f\u5305\u62ec\u670d\u4e8b\u4e3b\u7684\u6069\u8cdc\uff0c\u4e5f\u4e0d\u4e00\u6a23\u3002\u4f46\u662f\u4f7f\u6240\u6709\u7684\u4eba\u8207\u6240\u6709\u6069\u8cdc\u548c\u8ae7\u904b\u4f5c\uff0c\u5f7c\u6b64\u914d\u642d\uff0c\u5b8c\u6210\u5de5\u4f5c\u7684\uff0c\u5c31\u662f\u8056\u9748\uff08\u4e26\u4e0d\u662f\u7267\u5e2b\uff0c\u56e0\u70ba\u7267\u5e2b\u4e5f\u662f\u8eab\u9ad4\u7576\u4e2d\u7684\u4e00\u500b\u80a2\u9ad4\uff09\u3002\u5c31\u50cf\u4ea4\u97ff\u6a02\u5718\u4e00\u6a23\uff0c\u4ea4\u97ff\u6a02\u5718\u88cf\u9762\u6c92\u6709\u4e00\u500b\u662f\u89c0\u773e\uff0c\u6bcf\u4e00\u500b\u5718\u54e1\u90fd\u6709\u4ed6\u7684\u5c08\u9577\uff08\u6069\u8cdc\uff09\uff0c\u7136\u5f8c\u5728\u6307\u63ee\uff08\u8056\u9748\uff09\u7684\u6307\u63ee\u4e4b\u4e0b\u548c\u8ae7\u5f48\u594f\u4e00\u9996\u5049\u5927\u7684\u6a02\u66f2\uff0c\u800c\u4e0d\u662f\u88ab\u5206\u88c2\u6210\u4e00\u767e\u9996\u6df7\u4e82\u7684\u97f3\u6a02\u3002\u53c8\u50cf\u4eba\u7684\u8eab\u9ad4\u6709\u5404\u7a2e\u80a2\u9ad4\uff0c\u90fd\u662f\u807d\u982d\u7684\u5429\u5490\u548c\u8ae7\u52d5\u4f5c\uff0c\u982d\u5c31\u662f\u6307\u57fa\u7763\uff0c\u4f7f\u6240\u6709\u80a2\u9ad4\uff08\u5305\u62ec\u624b\u3001\u8173\u2026\uff09\u9023\u7d50\u5728\u8eab\u9ad4\u4e0a\u8b8a\u6210\u4e00\u500b\u6574\u9ad4\u7684\u8eab\u9ad4\uff0c\u800c\u4e0d\u6703\u8b8a\u6210100\u500b\u5404\u81ea\u6d3b\u52d5\u7684\u80a2\u9ad4\u3002\u7267\u5e2b\u7684\u8077\u8cac\u61c9\u8a72\u662f\u6210\u5168\u6bcf\u500b\u4eba\u767c\u6398\u8056\u9748\u7684\u6069\u8cdc\uff0c\u7136\u5f8c\u88dd\u5099\u6210\u5168\u6bcf\u500b\u4eba\uff0c\u5e6b\u52a9\u6bcf\u500b\u4eba\u8207\u795e\u89aa\u81ea\u9023\u7d50\uff0c\u88ab\u653e\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u5728\u8056\u9748\u7684\u611f\u52d5\u6307\u63ee\u4e4b\u4e0b\u4e00\u8d77\u884c\u52d5\u670d\u4e8b\u3002\u670d\u4e8b\u7684\u76ee\u6a19\uff0c\u662f\u70ba\u4e86\u8981\u5e6b\u52a9\u4eba\u5f97\u5230\u300c\u6d3b\u51fa\u8036\u7a4c\u300d\u7684\u76ca\u8655\u3002\u800c\u4e0d\u662f\u5229\u7528\u6069\u8cdc\u6392\u64e0\u5225\u4eba\uff0c\u9ad8\u8209\u81ea\u5df1\uff0c\u8b00\u6c42\u79c1\u617e\u3002<\/p>\n<p>\uff082\uff09\u8056\u9748\u7684\u6069\u8cdc\uff0c\u4e00\u822c\u6559\u6703\u5927\u591a\u6307\u7684\u662f\u8d85\u81ea\u7136\u7684\u80fd\u529b\uff1a\u667a\u6167\u7684\u8a00\u8a9e\u3001\u77e5\u8b58\u7684\u8a00\u8a9e\u3001\u65b9\u8a00\u3001\u7ffb\u65b9\u8a00\u3001\u91ab\u75c5\u3001\u884c\u7570\u80fd\u2026\u3002\u4f46\u662f\u6211\u500b\u4eba\u6bd4\u8f03\u9644\u5408\u5eb7\u4f86\u660c\u7267\u5e2b\u7684\u770b\u6cd5\uff0c\u5c31\u662f\u5305\u62ec\u4e0a\u5e1d\u8cdc\u7d66\u6bcf\u500b\u4eba\u7684\u5929\u8ce6\u80fd\u529b\uff0c\u5c31\u50cf\u97f3\u6a02\u3001\u53e3\u624d\u3001\u5de7\u5320\u7684\u624b\u3001\u667a\u6167\u8b00\u7565\u2026\uff0c\u770b\u8d77\u4f86\u96d6\u7136\u4e0d\u662f\u8d85\u81ea\u7136\u7684\u80fd\u529b\uff0c\u4f46\u4e5f\u90fd\u540c\u6a23\u662f\u5c6c\u65bc\u795e\u6240\u8cdc\u7d66\u6bcf\u500b\u4eba\u4e0d\u540c\u7684\u6069\u8cdc\u80fd\u529b\uff0c\u53ea\u8981\u80fd\u5728\u8056\u9748\u7684\u638c\u6b0a\u4e4b\u4e0b\u88ab\u795e\u4f7f\u7528\uff0c\u90fd\u662f\u6069\u8cdc\u3002\u5c31\u50cf\u4e00\u500b\u672c\u4f86\u5f88\u6703\u716e\u98ef\u7684\u59ca\u59b9\uff0c\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u9858\u610f\u628a\u9019\u500b\u80fd\u529b\u5949\u737b\u7d66\u4e3b\uff0c\u7528\u4e00\u500b\u5949\u737b\u7684\u4fe1\u5fc3\uff0c\u7528\u611b\u795e\u611b\u4eba\u7684\u5fc3\u716e\u98ef\uff0c\u751a\u81f3\u662f\u716e\u7d66\u5bb6\u4eba\u5403\uff0c\u56e0\u70ba\u5979\u7684\u5fc3\u88cf\u77e5\u9053\u5979\u662f\u70ba\u4e3b\u505a\u7684\uff0c\u662f\u70ba\u670d\u4e8b\u4e3b\uff0c\u9019\u5c31\u662f\u6069\u8cdc\uff0c\u4e5f\u662f\u70ba\u4e86\u53eb\u4eba\u5f97\u76ca\u8655\u3002\u96d6\u7136\u53ef\u80fd\u6c92\u6709\u53eb\u5bb6\u4eba\u7acb\u523b\u4fe1\u8036\u7a4c\uff0c\u4f46\u662f\u5979\u7528\u4e00\u500b\u79b1\u544a\u7684\u5fc3\u3001\u611b\u795e\u7684\u5fc3\u3001\u4fe1\u5fc3\u505a\u7684\uff0c\u4e0a\u5e1d\u5c31\u5341\u5206\u7684\u6085\u7d0d\uff0c\u4e26\u8981\u8a87\u734e\u9019\u59ca\u59b9\u662f\u5fe0\u5fc3\u826f\u5584\u7684\u59ca\u59b9\u3002\u670d\u4e8b\u4e0d\u8981\u53ea\u88ab\u4fb7\u9650\u5728\u6559\u5802\u8207\u5c0f\u7d44\u88cf\uff0c\u6211\u5011\u96a8\u6642\u96a8\u5730\uff0c\u7528\u6211\u5011\u5f9e\u795e\u5f97\u5230\u7684\u4e00\u5207\u8cc7\u6e90\u80fd\u529b\uff0c\u751a\u81f3\u5305\u62ec\u5065\u5eb7\u3001\u624b\u8173\u3001\u982d\u8166\uff0c\u4e5f\u90fd\u662f\u4e0a\u5e1d\u767d\u767d\u8cdc\u7d66\u6211\u5011\u7684\u6069\u8cdc\uff08\u80fd\u529b\uff09\uff0c\u7528\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6bcf\u4e00\u4ef6\u5927\u4e8b\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u611b\u795e\u670d\u4e8b\u4eba\uff0c\u90fd\u662f\u5728\u670d\u4e8b\uff0c\u90fd\u662f\u5fe0\u5fc3\u3002\u4e0d\u8981\u7fa1\u6155\u5225\u4eba\u6709\u8d85\u81ea\u7136\u7684\u80fd\u529b\u4f46\u662f\u6211\u537b\u6c92\u6709\uff0c\u56e0\u70ba\u8056\u7d93\u4e0a\u795e\u591a\u7d66\u8ab0\u7684\uff0c\u5c07\u4f86\u6703\u8ddf\u8ab0\u591a\u8981\u3002\u7d66\u4eba\u8d8a\u591a\u7684\uff0c\u5c07\u4f86\u90a3\u4eba\u7684\u8cac\u4efb\u8d8a\u91cd\uff0c\u8981\u4ea4\u7684\u5e33\u4e5f\u5c31\u8d8a\u591a\u3002\u9019\u4e0d\u898b\u5f97\u662f\u597d\u4e8b\uff0c\u6211\u5011\u53ea\u8981\u5fe0\u5fc3\u505a\u597d\u6211\u5011\u7684\u672c\u5206\uff0c\u5343\u842c\u5343\u842c\u4e0d\u8981\u53bb\u6bd4\u8f03\uff0c\u56e0\u70ba\u6bd4\u8f03\u5c31\u662f\u5728\u722d\u7af6\u6bd4\u8f03\uff0c\u5c31\u662f\u5728\u88fd\u9020\u5c0d\u7acb\uff0c\u5c31\u662f\u5728\u5206\u9580\u7d50\u9ee8\u3002\u6211\u5011\u53ea\u8981\u6c42\u795e\u7684\u69ae\u8000\u3001\u6c42\u4eba\u7684\u76ca\u8655\uff0c\u5c31\u4e0d\u8981\u9019\u9ebc\u5728\u610f\u662f\u4e0d\u662f\u6211\u7684\u529f\u52de\uff0c\u6216\u662f\u6709\u6c92\u6709\u88ab\u5225\u4eba\u7a31\u8b9a\u4e86\u3002<\/p>\n<p>v11\u300c\u9019\u4e00\u5207\u90fd\u662f\u9019\u4f4d\u8056\u9748\u6240\u904b\u884c\u3001\u96a8\u5df1\u610f\u5206\u7d66\u5404\u4eba\u7684\u3002\u300d\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\u6709\u4e0d\u540c\u7684\u80fd\u529b\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u5929\u8ce6\uff0c\u53ea\u8981\u9858\u610f\u628a\u751f\u547d\u7684\u4e3b\u6b0a\u5949\u737b\u7d66\u4e3b\uff0c\u9858\u610f\u6191\u4fe1\u5fc3\u3001\u611b\u795e\u611b\u4eba\u7684\u5fc3\uff0c\u5728\u6bcf\u4e00\u5929\u751f\u6d3b\u7684\u5927\u5c0f\u4e8b\u4e0a\u4f86\u597d\u597d\u751f\u6d3b\u5de5\u4f5c\uff0c\u90fd\u662f\u5fe0\u5fc3\uff0c\u90fd\u662f\u826f\u5584\uff0c\u5c31\u5fc5\u8499\u795e\u6085\u7d0d\u3002\u8981\u7559\u5fc3\u4e0d\u8981\u6bd4\u8f03\uff0c\u56e0\u70ba\u6bd4\u8f03\u5c31\u662f\u4e0d\u670d\u8056\u9748\u7684\u5e36\u9818\uff0c\u5ac9\u5992\u70ba\u4ec0\u9ebc\u8056\u9748\u4e0d\u516c\u5e73\uff1f\u4e5f\u8981\u4e86\u89e3\u4e00\u5207\u7684\u6069\u8cdc\uff0c\u90fd\u6703\u7d42\u6b62\uff0c\u53ea\u6709\u611b\u662f\u6c38\u4e0d\u6b62\u606f\uff08\u6797\u524d13\u7ae0\uff09\u3002\u610f\u601d\u662f\u5c07\u4f86\u4e0a\u5e1d\u5be9\u5224\u6642\u6703\u8a87\u734e\u4f60\u7684\uff0c\u4e26\u4e0d\u662f\u4f60\u5e36\u4e86\u591a\u5c11\u4eba\u53d7\u6d17\uff0c\u800c\u662f\u7576\u4f60\u5728\u670d\u4e8b\u4eba\u7684\u6642\u5019\uff0c\u662f\u5e36\u8457\u611b\u795e\u611b\u4eba\u7684\u5fc3\u55ce\uff1f\u662f\u51fa\u65bc\u4fe1\u5fc3\u55ce\uff1f\u51fa\u65bc\u76fc\u671b\u55ce\uff1f\uff08\u4fe1\u3001\u671b\u3001\u611b\u624d\u662f\u6c38\u4e0d\u6b62\u606f\u7684\uff09\u4e0a\u5e1d\u6703\u554f\u7684\u662f\uff0c\u4f60\u4e00\u5207\u670d\u4e8b\u7684\u52d5\u6a5f\uff0c\u662f\u771f\u7684\u70ba\u4e86\u795e\u55ce\uff1f\u9084\u662f\u70ba\u4e86\u5229\u7528\u795e\u6eff\u8db3\u500b\u4eba\u7684\u91ce\u5fc3\u8207\u69ae\u8000\uff1f\u4e0a\u5e1d\u4e5f\u6703\u554f\uff0c\u4f60\u4e00\u5207\u7684\u52d5\u529b\uff0c\u662f\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u55ce\uff1f\u9084\u662f\u8b19\u5351\u79b1\u544a\u7dca\u7dca\u501a\u9760\u8056\u9748\uff1f\u4e0a\u5e1d\u8981\u554f\u7684\uff0c\u80af\u5b9a\u662f\u4eba\u5167\u5fc3\u7684\u52d5\u6a5f\u3001\u52d5\u529b\u3001\u8207\u7d50\u679c\uff08\u662f\u500b\u4eba\u7aca\u596a\u69ae\u8000\uff0c\u9084\u662f\u771f\u7684\u6b78\u69ae\u8000\u4e88\u4e0a\u5e1d\uff09\u3002\u6240\u4ee5\u771f\u7684\u4e0d\u9700\u8981\u628a\u91cd\u5fc3\u66f4\u591a\u653e\u5728\u9019\u4e9b\u4e0d\u540c\u7684\u6069\u8cdc\u4e0a\u9762\uff0c\u800c\u662f\u66f4\u591a\u7684\u7701\u5bdf\u81ea\u5df1\u4e00\u5207\u90fd\u662f\u51fa\u65bc\u4fe1\u5fc3\u3001\u76fc\u671b\uff0c\u8207\u611b\u795e\u7684\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<\/span><\/strong><br \/>\n\u300c\u529f\u7528\u4e5f\u6709\u5206\u5225\uff0c\u795e\u537b\u662f\u4e00\u4f4d\uff0c\u5728\u773e\u4eba\u88cf\u9762\u904b\u884c\u4e00\u5207\u7684\u4e8b\u3002\u8056\u9748\u986f\u5728\u5404\u4eba\u8eab\u4e0a\uff0c\u662f\u53eb\u4eba\u5f97\u76ca\u8655\u3002\u300d\u6069\u8cdc\u7684\u6e90\u982d\uff0c\u662f\u8056\u9748\u7684\u5de5\u4f5c\uff1b\u76ee\u7684\uff0c\u662f\u53eb\u611b\u795e\u7684\u4eba\u5f97\u76ca\u8655\uff0c\u9019\u76ca\u8655\u4e0d\u662f\u7d66\u57fa\u7763\u5f92\u81ea\u5df1\u96a8\u4fbf\u958b\u300c\u7a7a\u982d\u652f\u7968\u300d\uff0c\u60f3\u8981\u4ec0\u9ebc\u6709\u4ec0\u9ebc\uff0c\u800c\u662f\u6307\u300c\u8056\u9748\u8981\u5728\u611b\u795e\u7684\u4eba\u8eab\u4e0a\uff0c\u5851\u9020\u8036\u7a4c\u57fa\u7763\u7684\u6027\u60c5\u54c1\u683c\u300d\uff0c\u5c31\u5982\u611b\u5fc3\u7684\u679c\u5b50\u3001\u4fe1\u5fc3\u7684\u679c\u5b50\u3001\u76fc\u671b\u7684\u679c\u5b50\uff0c\u624d\u662f\u6c38\u9060\u9577\u5b58\u3002\u6211\u904e\u53bb\u5f88\u591a\u5e74\u4f86\u4e00\u76f4\u71b1\u8877\u8ffd\u6c42\u5404\u7a2e\u670d\u4e8b\u7684\u80fd\u529b\u8207\u6069\u8cdc\uff1b\u958b\u59cb\u6bcf\u5929\u5b78\u7fd2QT\u9ed8\u60f3\u8056\u7d93\u4e4b\u5f8c\uff0c\u6211\u8f49\u5411\u8ffd\u6c42\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u56e0\u70ba\u4e00\u5207\u6069\u8cdc\u90fd\u6703\u6b62\u606f\uff0c\u552f\u6709\u751f\u547d\u7684\u679c\u5b50\u662f\u6c38\u9060\u9577\u5b58\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 12\uff1a1~11 12\uff1a1 \u5f1f\u5144\u5011\uff0c\u8ad6\u5230\u5c6c\u9748\u7684\u6069\u8cdc\uff0c\u6211\u4e0d\u9858\u610f\u4f60\u5011\u4e0d\u660e\u767d\u3002 12\uff1a2 \u4f60\u5011\u4f5c\u5916\u90a6\u4eba\u7684\u6642 &#8230; <a title=\"2022 \u2013 05 \u2013 27 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-27-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-12%ef%bc%9a111\/\" aria-label=\"Read more about 2022 \u2013 05 \u2013 27 QT \u54e5\u6797\u591a\u524d\u66f8 12\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12207,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12204","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12204","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12204"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12204\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12207"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12204"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12204"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12204"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}