{"id":7746,"date":"2020-03-03T12:55:45","date_gmt":"2020-03-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7746"},"modified":"2023-03-08T15:52:08","modified_gmt":"2023-03-08T07:52:08","slug":"2020-03-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a2533","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a2533\/","title":{"rendered":"2020 &#8211; 03 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a25~33"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 16\uff1a25~33<br \/>\n16\uff1a25 \u300c\u9019\u4e9b\u4e8b\uff0c\u6211\u662f\u7528\u6bd4\u55bb\u5c0d\u4f60\u5011\u8aaa\u7684\uff1b\u6642\u5019\u5c07\u5230\uff0c\u6211\u4e0d\u518d\u7528\u6bd4\u55bb\u5c0d\u4f60\u5011\u8aaa\uff0c\u4e43\u8981\u5c07\u7236\u660e\u660e\u7684\u544a\u8a34\u4f60\u5011\u3002<br \/>\n16\uff1a26 \u5230\u90a3\u65e5\uff0c\u4f60\u5011\u8981\u5949\u6211\u7684\u540d\u7948\u6c42\uff1b\u6211\u4e26\u4e0d\u5c0d\u4f60\u5011\u8aaa\uff0c\u6211\u8981\u70ba\u4f60\u5011\u6c42\u7236\u3002<br \/>\n16\uff1a27 \u7236\u81ea\u5df1\u611b\u4f60\u5011\uff1b\u56e0\u70ba\u4f60\u5011\u5df2\u7d93\u611b\u6211\uff0c\u53c8\u4fe1\u6211\u662f\u5f9e\u7236\u51fa\u4f86\u7684\u3002<br \/>\n16\uff1a28 \u6211\u5f9e\u7236\u51fa\u4f86\uff0c\u5230\u4e86\u4e16\u754c\uff1b\u6211\u53c8\u96e2\u958b\u4e16\u754c\uff0c\u5f80\u7236\u90a3\u88e1\u53bb\u3002\u300d<br \/>\n16\uff1a29 \u9580\u5f92\u8aaa\uff1a\u300c\u5982\u4eca\u4f60\u662f\u660e\u8aaa\uff0c\u4e26\u4e0d\u7528\u6bd4\u55bb\u4e86\u3002<br \/>\n16\uff1a30 \u73fe\u5728\u6211\u5011\u66c9\u5f97\u4f60\u51e1\u4e8b\u90fd\u77e5\u9053\uff0c\u4e5f\u4e0d\u7528\u4eba\u554f\u4f60\uff0c\u56e0\u6b64\u6211\u5011\u4fe1\u4f60\u662f\u5f9e\u795e\u51fa\u4f86\u7684\u3002\u300d<br \/>\n16\uff1a31\u8036\u7a4c\u8aaa\uff1a\u300c\u73fe\u5728\u4f60\u5011\u4fe1\u55ce\uff1f<br \/>\n16\uff1a32 \u770b\u54ea\uff0c\u6642\u5019\u5c07\u5230\uff0c\u4e14\u662f\u5df2\u7d93\u5230\u4e86\uff0c\u4f60\u5011\u8981\u5206\u6563\uff0c\u5404\u6b78\u81ea\u5df1\u7684\u5730\u65b9\u53bb\uff0c\u7559\u4e0b\u6211\u7368\u81ea\u4e00\u4eba\uff1b\u5176\u5be6\u6211\u4e0d\u662f\u7368\u81ea\u4e00\u4eba\uff0c\u56e0\u70ba\u6709\u7236\u8207\u6211\u540c\u5728\u3002<br \/>\n16\uff1a33 \u6211\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5728\u6211\u88e1\u9762\u6709\u5e73\u5b89\u3002\u5728\u4e16\u4e0a\uff0c\u4f60\u5011\u6709\u82e6\u96e3\uff1b\u4f46\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u5df2\u7d93\u52dd\u4e86\u4e16\u754c\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 16\uff1a32 \u770b\u54ea\uff0c\u6642\u5019\u5c07\u5230\uff0c\u4e14\u662f\u5df2\u7d93\u5230\u4e86\uff0c\u4f60\u5011\u8981\u5206\u6563\uff0c\u5404\u6b78\u81ea\u5df1\u7684\u5730\u65b9\u53bb\uff0c\u7559\u4e0b\u6211\u7368\u81ea\u4e00\u4eba\uff1b\u5176\u5be6\u6211\u4e0d\u662f\u7368\u81ea\u4e00\u4eba\uff0c\u56e0\u70ba\u6709\u7236\u8207\u6211\u540c\u5728\u3002<br \/>\n16\uff1a33 \u6211\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5728\u6211\u88e1\u9762\u6709\u5e73\u5b89\u3002\u5728\u4e16\u4e0a\uff0c\u4f60\u5011\u6709\u82e6\u96e3\uff1b\u4f46\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u5df2\u7d93\u52dd\u4e86\u4e16\u754c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u5728\u88ab\u8ce3\u524d\u7684\u5e7e\u5c0f\u6642\u548c\u9580\u5f92\u8b1b\u4e86\u8a31\u591a\u7684\u8a71\uff0c\u4f86\u6559\u5c0e\u3001\u52f8\u52c9\u3001\u751a\u81f3\u5b89\u6170\u4ed6\u5011\uff0c\u6211\u5011\u4eca\u5929\u770b\u8d77\u4f86\u597d\u50cf\u90fd\u61c2\uff0c\u4f46\u7576\u6642\u5019\u7684\u9580\u5f92\u537b\u771f\u7684\u5c31\u662f\u807d\u4e0d\u61c2\u3002\u56e0\u70ba\u4ed6\u5011\u5f9e\u8ddf\u96a8\u8036\u7a4c\u4e00\u958b\u59cb\uff0c\u4e09\u5e74\u534a\u7684\u6642\u9593\u88cf\u9762\uff0c\u6eff\u5fc3\u4ee5\u70ba\u8036\u7a4c\u5c31\u662f\u5f4c\u8cfd\u4e9e\uff0c\u662f\u653f\u6cbb\u4e0a\u7684\uff0c\u8ecd\u4e8b\u4e0a\u7684\u6551\u4e16\u4e3b\uff0c\u8981\u5e36\u9818\u4ed6\u5011\u7387\u773e\u63a8\u7ffb\u7f85\u99ac\u5e1d\u570b\uff0c\u596a\u56de\u7336\u5927\u570b\u7684\u4e3b\u6b0a\u3002\u6240\u4ee5\u9580\u5f92\u6210\u5929\u90fd\u5728\u6bd4\u5730\u4f4d\u5927\u5c0f\uff0c\u5c31\u662f\u4ee5\u70ba\u8036\u7a4c\u5f97\u570b\u7684\u6642\u5019\uff0c\u4ed6\u5011\u90fd\u8981\u300c\u4f4d\u5217\u516c\u4faf\u3001\u52a0\u5b98\u6649\u7235\u300d\u3002\u6240\u4ee5\u8036\u7a4c\u8aaa\u81ea\u5df1\u7684\uff0c\u4ed6\u5011\u807d\u4ed6\u5011\u7684\uff0c\u4e0d\u65b7\u626d\u66f2\u8036\u7a4c\u7684\u8a71\u53e6\u4f5c\u4ed6\u60f3\uff0c\u7c21\u76f4\u662f\u300c\u96de\u540c\u9d28\u8b1b\u300d\u3002\u4e0d\u4f46\u662f\u9019\u6642\u5019\uff0c\u53ef\u80fd\u5305\u62ec\u9019\u4e09\u5e74\u534a\u8036\u7a4c\u7684\u6559\u5c0e\uff0c\u5982\u679c\u6c92\u6709\u8056\u9748\u5167\u5728\u4e4b\u5149\u7684\u555f\u793a\uff0c\u5c0d\u4ed6\u5011\u800c\u8a00\u90fd\u662f\u9727\u88cf\u770b\u82b1\uff0c\u9727\u715e\u715e\uff01v30\u300c\u73fe\u5728\u6211\u5011\u66c9\u5f97\u4f60\u51e1\u4e8b\u90fd\u77e5\u9053\uff0c\u4e5f\u4e0d\u7528\u4eba\u554f\u4f60\uff0c\u56e0\u6b64\u6211\u5011\u4fe1\u4f60\u662f\u5f9e\u795e\u51fa\u4f86\u7684\u3002\u300d\u9580\u5f92\u4e0d\u61c2\u537b\u60f3\u8981\u88dd\u61c2\uff0c\u7d50\u679c\u8036\u7a4c\u53cd\u554f\u4ed6\u5011\uff1a\u300c\u73fe\u5728\u4f60\u5011\u4fe1\u55ce\uff1f\u300d\uff08v31\uff09\u3002<\/p>\n<p>v32\u300c\u770b\u54ea\uff0c\u6642\u5019\u5c07\u5230\uff0c\u4e14\u662f\u5df2\u7d93\u5230\u4e86\uff0c\u4f60\u5011\u8981\u5206\u6563\uff0c\u5404\u6b78\u81ea\u5df1\u7684\u5730\u65b9\u53bb\uff0c\u7559\u4e0b\u6211\u7368\u81ea\u4e00\u4eba\uff1b\u5176\u5be6\u6211\u4e0d\u662f\u7368\u81ea\u4e00\u4eba\uff0c\u56e0\u70ba\u6709\u7236\u8207\u6211\u540c\u5728\u3002\u300d\u8036\u7a4c\u9019\u53e5\u8a71\uff0c\u5176\u5be6\u662f\u5728\u544a\u8a34\u4ed6\u5011\uff1a\u300c\u4f60\u5011\u4ee5\u70ba\u81ea\u5df1\u807d\u61c2\u4e86\uff0c\u76f8\u4fe1\u4e86\uff0c\u4f46\u5176\u5be6\u4f60\u5011\u662f\u4e0d\u61c2\u53c8\u4e0d\u4fe1\u4e3b\u8aaa\u7684\u8a71\u3002\u56e0\u70ba\u518d\u904e\u4e00\u6703\u5152\uff0c\u4f60\u5011\u7576\u4e2d\u51fa\u8ce3\u7684\u51fa\u8ce3\u3001\u5426\u8a8d\u7684\u5426\u8a8d\u3001\u9003\u8dd1\u7684\u9003\u8dd1\u3002\u90fd\u8981\u96e2\u6211\u9060\u53bb\uff0c\u4f46\u662f\u6709\u7236\u8207\u6211\u540c\u5728\u3002\u300d\u8036\u7a4c\u660e\u8b1b\u81ea\u5df1\u8981\u88ab\u51fa\u8ce3\uff0c\u8981\u53d7\u6b7b\uff0c\u8981\u5fa9\u6d3b\uff0c\u8981\u8cdc\u4e0b\u4fdd\u60e0\u5e2b\u8056\u9748\uff0c\u8981\u85c9\u7531\u8056\u9748\u4f7f\u9580\u5f92\u8207\u8056\u7236\u8056\u5b50\u8056\u9748\u5408\u4e00\u2026\u2026\uff0c\u9019\u4e00\u5207\u9580\u5f92\u4e8b\u5be6\u4e0a\u90fd\u807d\u4e0d\u61c2\uff0c\u56e0\u70ba\u4ed6\u5011\u7121\u6cd5\u628a\u5f4c\u8cfd\u4e9e\u8207\u8036\u7a4c\u7684\u8a71\u9023\u5728\u4e00\u8d77\u3002\u4e0d\u7ba1\u8036\u7a4c\u8aaa\u4ec0\u9ebc\uff0c\u4ed6\u5011\u90fd\u662f\u7528\u81ea\u5df1\u7684\u610f\u601d\u53bb\u89e3\u8b80\u4ee5\u81f4\u65bc\u626d\u66f2\u795e\u7684\u610f\u601d\uff0c\u932f\u8aa4\u7684\u8a8d\u8b58\uff0c\u5e36\u51fa\u932f\u8aa4\u7684\u4fe1\u5fc3\uff1b\u932f\u8aa4\u7684\u4fe1\u5fc3\uff0c\u5c31\u6703\u626d\u66f2\u795e\u7684\u8a71\u8a9e\uff0c\u7121\u6cd5\u88ab\u795e\u4f7f\u7528\uff0c\u7d93\u4e0d\u8d77\u4efb\u4f55\u8003\u9a57\uff0c\u90fd\u8981\u4e00\u8d77\u8dcc\u5012\u3002\u6240\u4ee5\u6211\u5011\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u9700\u8981\u653e\u68c4\u500b\u4eba\u932f\u8aa4\u7684\u79c1\u617e\u3001\u5b97\u6559\u7684\u6846\u67b6\u8207\u6709\u9650\u7684\u7406\u89e3\uff0c\u5b8c\u5168\u8b93\u8056\u9748\u4f86\u555f\u793a\u986f\u660e\uff0c\u5426\u5247\u9760\u81ea\u5df1\u6211\u5011\u8b80\u4e86\u4e5f\u6c92\u7528\uff0c\u4e0d\u6703\u6709\u771f\u6b63\u7684\u4fe1\u5fc3\u3002\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\uff0c\u6c38\u9060\u662f\u5206\u4e0d\u958b\u7684\u3002<\/p>\n<p>\uff082\uff09\u6211\u5011\u9858\u610f\u7acb\u5b9a\u5fc3\u5fd7\u6210\u70ba\u9580\u5f92\uff0c\u597d\u597d\u4f86\u8ddf\u96a8\u4e3b\uff0c\u5c31\u6703\u767c\u73fe\u771f\u9580\u5f92\u771f\u7684\u4e0d\u591a\uff0c\u5c31\u50cf\u8036\u7a4c\u4e00\u6a23\uff0c\u5e36\u4e863\u5e74\u534a\u7684\u9580\u5f92\uff0c\u5927\u96e3\u4f86\u6642\u5404\u81ea\u98db\u3002\u6211\u5011\u8981\u5e36\u9818\u4eba\u4f86\u8ddf\u96a8\u4e3b\uff0c\u540c\u6a23\u53ef\u80fd\u5c07\u6703\u9762\u81e8\u5230\u4eba\u7684\u80cc\u53db\u3001\u4e0d\u4fe1\u3001\u96e2\u68c4\u2026\uff0c\u4f46\u662f\u5929\u7236\u7e3d\u662f\u4e00\u76f4\u4e0d\u96e2\u4e0d\u68c4\uff0c\u8207\u4e3b\u540c\u5728\uff0c\u4e5f\u8207\u9580\u5f92\u540c\u5728\uff0c\u76f4\u5230\u4e16\u754c\u7684\u672b\u4e86\u3002v33\u300c\u6211\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5728\u6211\u88e1\u9762\u6709\u5e73\u5b89\u3002\u5728\u4e16\u4e0a\uff0c\u4f60\u5011\u6709\u82e6\u96e3\uff1b\u4f46\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u5df2\u7d93\u52dd\u4e86\u4e16\u754c\u3002\u300d\u9019\u88cf\u6709\u9ede\u60b2\u54c0\uff0c\u662f\u8036\u7a4c\u8981\u88ab\u51fa\u8ce3\uff0c\u8981\u88ab\u91d8\u6b7b\u6bba\u5bb3\uff0c\u9580\u5f92\u90fd\u8981\u80cc\u68c4\u9003\u8dd1\uff0e\u4f46\u8036\u7a4c\u7adf\u7136\u53cd\u904e\u4f86\u4e8b\u5148\u300c\u5b89\u6170\u4ed6\u5011\u300d\u3002\u8036\u7a4c\u5728\u9019\u88cf\u6c92\u6709\u85c9\u6545\u751f\u6c23\uff0c\u767c\u706b\uff0c\u75db\u7f75\u4ed6\u5011\u7b49\u6703\u5152\u7684\u884c\u70ba\u3002\u53cd\u904e\u4f86\u5b89\u6170\u4ed6\u5011\uff0c\u5728\u9019\u4e16\u4e0a\u6211\u5011\u4e00\u5b9a\u6709\u82e6\u96e3\uff0c\u4f46\u662f\u4e0d\u8981\u55aa\u81bd\uff0c\u4e0d\u8981\u9000\u5f8c\uff0c\u8981\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u56e0\u70ba\u552f\u6709\u5728\u4e3b\u88cf\u6211\u5011\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\uff01\u5728\u57fa\u7763\u88cf\u6211\u5011\u4e0d\u6703\u88ab\u90aa\u60e1\u4ec7\u6575\u6253\u5012\uff0c\u53cd\u904e\u4f86\u6211\u5011\u6703\u4f9d\u9760\u57fa\u7763\u52dd\u4e86\u4e16\u754c\uff01\u57fa\u7763\u5f92\u4e0d\u662f\u9003\u907f\u82e6\u96e3\uff0c\u800c\u662f\u5728\u4e3b\u88cf\u6709\u5e73\u5b89\uff0c\u53ef\u4ee5\u52dd\u904e\u82e6\u96e3\uff0c\u52dd\u904e\u4e16\u754c\u3002<\/p>\n<p>\u9580\u5f92\u807d\u8036\u7a4c\u8aaa\u8a71\u96d6\u7136\u53ef\u80fd\u90fd\u5728\u5404\u5f48\u5404\u7684\u8abf\uff0c\u4f60\u8aaa\u4f60\u7684\uff0c\u6211\u807d\u6211\u7684\u3002\u4f46\u7576\u4e8b\u60c5\u767c\u751f\uff0c\u8056\u9748\u6703\u8b93\u9580\u5f92\u4e00\u4e00\u60f3\u8d77\u8036\u7a4c\u7576\u6642\u6240\u8aaa\u7684\u8a71\uff0c\u4f7f\u4ed6\u5011\u91cd\u65b0\u7372\u5f97\u4fe1\u5fc3\u3001\u76fc\u671b\u8207\u559c\u6a02\uff0c\u751a\u81f3\u4e0d\u6703\u56e0\u6b64\u8dcc\u5012\u4e0d\u4fe1\uff0c\u800c\u662f\u88ab\u4e3b\u7684\u5927\u611b\u6240\u6fc0\u52f5\u3002\u9580\u5f92\u5982\u6b64\u99d1\u9813\u3001\u4e0d\u4fe1\u3001\u591a\u7591\u3001\u80cc\u68c4\u2026\uff0c\u4f46\u4e3b\u96d6\u7136\u4e8b\u5148\u90fd\u65e9\u5df2\u77e5\u9053\uff0c\u537b\u6c92\u6709\u5c0d\u4ed6\u5011\u61f7\u6068\u5728\u5fc3\uff0c\u53cd\u800c\u5b89\u6170\u4ed6\u5011\uff0c\u9f13\u52f5\u4ed6\u5011\uff0c\u501a\u9760\u8056\u9748\u4fdd\u60e0\u5e2b\uff0c\u7e7c\u7e8c\u5954\u8d70\u5929\u570b\u7a84\u8def\u3002\u9019\u88cf\u8b93\u6211\u5011\u5b78\u7fd2\u5230\uff1a<\/p>\n<p>\u4e00\u3001\u6211\u5011\u8b80\u795e\u7684\u8a71\uff0c\u807d\u795e\u7684\u8a71\uff0c\u552f\u6709\u4f9d\u9760\u8056\u9748\u7684\u555f\u793a\u3001\u5149\u7167\u8207\u5e6b\u52a9\uff0c\u5426\u5247\u6211\u5011\u9760\u8089\u9ad4\u662f\u807d\u4e0d\u61c2\u7684\uff0c\u53c8\u5584\u9577\u626d\u66f2\u8207\u8fce\u5408\u81ea\u5df1\u7684\u79c1\u617e\u3002<\/p>\n<p>\u4e8c\u3001\u6211\u5011\u5e73\u6642\u8b80\u795e\u7684\u8a71\u8a9e\uff0c\u807d\u795e\u7684\u8072\u97f3\uff0c\u5c07\u795e\u7684\u8a71\u8a9e\u665d\u591c\u601d\u60f3\u5b58\u5728\u5fc3\u88cf\u3002\u76f4\u7b49\u5230\u6709\u4e00\u5929\u9762\u5c0d\u8271\u96e3\u56f0\u82e6\u7684\u60c5\u5883\u4e2d\uff0c\u8056\u9748\u5c31\u6703\u7528\u795e\u7684\u8a71\u8a9e\u5c07\u6211\u5011\u300c\u6551\u6d3b\u300d\uff0c\u4f7f\u6211\u5011\u5f97\u52dd\u6709\u9918\uff0c\u5c31\u50cf\u9580\u5f92\u65e5\u5f8c\u7d93\u5e38\u4f9d\u9760\u8056\u9748\u7684\u63d0\u9192\u60f3\u8d77\u8036\u7a4c\u751f\u524d\u7684\u8a71\u8a9e\uff0c\u4f7f\u4ed6\u5011\u5ea6\u904e\u91cd\u91cd\u7684\u96e3\u95dc\u8207\u8003\u9a57\uff0c\u5f97\u52dd\u6709\u9918\u3002\u82e5\u662f\u5e73\u6642\u4e0d\u9ed8\u60f3\u5b58\u8a18\u5728\u5fc3\uff0c\u7576\u9700\u8981\u7684\u65e5\u5b50\uff0c\u6211\u5011\u90a3\u88cf\u6709\u300c\u5c6c\u9748\u7684\u5b58\u7ce7\u300d\u5462\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u63d0\u9192\u6211\u5fc5\u9808\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\u4f86\u8b80\u8056\u7d93\uff0c\u4f86\u807d\u795e\u7684\u8072\u97f3\u3002\u5343\u842c\u4e0d\u8981\u88ab\u79c1\u610f\u3001\u79c1\u617e\u7d66\u8ff7\u60d1\u4e86\uff0c\u626d\u66f2\u795e\u7684\u8a71\u8a9e\u6210\u70ba\u6211\u53ef\u4ee5\u5229\u7528\u7684\u5de5\u5177\uff0c\u800c\u4e0d\u662f\u6211\u5fc5\u9808\u76f8\u4fe1\u8207\u8ddf\u96a8\u7684\u6e96\u5247\u3002\u9762\u5c0d\u7576\u4eca\u53eb\u5168\u754c\u9677\u5165\u6050\u614c\u7684\u300c\u65b0\u578b\u51a0\u72c0\u75c5\u6bd2\u300d\uff0c\u6211\u8981\u652f\u53d6\u795e\u8a71\u8a9e\u7684\u61c9\u8a31\uff1a\u300c\u6211\u5c07\u9019\u4e9b\u4e8b\u544a\u8a34\u4f60\u5011\uff0c\u662f\u8981\u53eb\u4f60\u5011\u5728\u6211\u88e1\u9762\u6709\u5e73\u5b89\u3002\u5728\u4e16\u4e0a\uff0c\u4f60\u5011\u6709\u82e6\u96e3\uff1b\u4f46\u4f60\u5011\u53ef\u4ee5\u653e\u5fc3\uff0c\u6211\u5df2\u7d93\u52dd\u4e86\u4e16\u754c\u3002\u300d\u4e3b\u5df2\u7d93\u5f97\u52dd\u75be\u75c5\u3001\u6b7b\u4ea1\u3001\u7f6a\u60e1\u3001\u9b54\u9b3c\u7684\u6b0a\u52e2\uff0c\u5c07\u8056\u9748\u7684\u5e73\u5b89\u8cdc\u7d66\u6211\u5011\uff0c\u6211\u5011\u5c31\u61c9\u7576\u4e0d\u518d\u61fc\u6015\u3002\u300c\u53ea\u8981\u4fe1\uff0c\u4e0d\u8981\u6015\u300d\uff01\u611f\u8b1d\u4e3b\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 16\uff1a25~33 16\uff1a25 \u300c\u9019\u4e9b\u4e8b\uff0c\u6211\u662f\u7528\u6bd4\u55bb\u5c0d\u4f60\u5011\u8aaa\u7684\uff1b\u6642\u5019\u5c07\u5230\uff0c\u6211\u4e0d\u518d\u7528\u6bd4\u55bb\u5c0d\u4f60\u5011\u8aaa\uff0c\u4e43\u8981\u5c07 &#8230; <a title=\"2020 &#8211; 03 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a25~33\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-03-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-16%ef%bc%9a2533\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 03 QT \u7d04\u7ff0\u798f\u97f3 16\uff1a25~33\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7746","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7746","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7746"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7746\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7796"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7746"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7746"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7746"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}