{"id":2654,"date":"2016-12-28T09:09:20","date_gmt":"2016-12-28T01:09:20","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2654"},"modified":"2023-03-08T03:14:03","modified_gmt":"2023-03-07T19:14:03","slug":"2016-12-28-qt%e8%a9%a9%e7%af%8739%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-28-qt%e8%a9%a9%e7%af%8739%ef%bc%9a113\/","title":{"rendered":"2016 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 39\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc739\uff1a1~13(\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u8036\u675c\u9813)<br \/>\n39\uff1a1 \u6211\u66fe\u8aaa\uff1a\u6211\u8981\u8b39\u614e\u6211\u7684\u8a00\u884c\uff0c\u514d\u5f97\u6211\u820c\u982d\u72af\u7f6a\uff1b\u60e1\u4eba\u5728\u6211\u9762\u524d\u7684\u6642\u5019\uff0c\u6211\u8981\u7528\u56bc\u74b0\u52d2\u4f4f\u6211\u7684\u53e3\u3002<br \/>\n39\uff1a2 \u6211\u9ed8\u7136\u7121\u8072\uff0c\u9023\u597d\u8a71\u4e5f\u4e0d\u51fa\u53e3\uff1b\u6211\u7684\u6101\u82e6\u5c31\u767c\u52d5\u4e86\uff0c<br \/>\n39\uff1a3 \u6211\u7684\u5fc3\u5728\u6211\u88e1\u9762\u767c\u71b1\u3002\u6211\u9ed8\u60f3\u7684\u6642\u5019\uff0c\u706b\u5c31\u71d2\u8d77\uff0c\u6211\u4fbf\u7528\u820c\u982d\u8aaa\u8a71\u3002<br \/>\n39\uff1a4 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u53eb\u6211\u66c9\u5f97\u6211\u8eab\u4e4b\u7d42!\u6211\u7684\u58fd\u6578\u5e7e\u4f55?\u53eb\u6211\u77e5\u9053\u6211\u7684\u751f\u547d\u4e0d\u9577!<br \/>\n39\uff1a5 \u4f60\u4f7f\u6211\u7684\u5e74\u65e5\u7a84\u5982\u624b\u638c\uff1b\u6211\u4e00\u751f\u7684\u5e74\u6578\uff0c\u5728\u4f60\u9762\u524d\u5982\u540c\u7121\u6709\u3002\u5404\u4eba\u6700\u7a69\u59a5\u7684\u6642\u5019\uff0c\u771f\u662f\u5168\u7136\u865b\u5e7b\u3002(\u7d30\u62c9)<br \/>\n39\uff1a6 \u4e16\u4eba\u884c\u52d5\u5be6\u4fc2\u5e7b\u5f71\u3002\u4ed6\u5011\u5fd9\u4e82\uff0c\u771f\u662f\u6789\u7136\uff1b\u7a4d\u84c4\u8ca1\u5bf6\uff0c\u4e0d\u77e5\u5c07\u4f86\u6709\u8ab0\u6536\u53d6\u3002<br \/>\n39\uff1a7 \u4e3b\u963f\uff0c\u5982\u4eca\u6211\u7b49\u4ec0\u9ebc\u5462?\u6211\u7684\u6307\u671b\u5728\u4e4e\u4f60!<br \/>\n39\uff1a8 \u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u7684\u904e\u72af\uff0c\u4e0d\u8981\u4f7f\u6211\u53d7\u611a\u9811\u4eba\u7684\u7f9e\u8fb1\u3002<br \/>\n39\uff1a9 \u56e0\u6211\u6240\u906d\u9047\u7684\u662f\u51fa\u65bc\u4f60\uff0c\u6211\u5c31\u9ed8\u7136\u4e0d\u8a9e\u3002<br \/>\n39\uff1a10 \u6c42\u4f60\u628a\u4f60\u7684\u8cac\u7f70\u5f9e\u6211\u8eab\u4e0a\u514d\u53bb\uff1b\u56e0\u4f60\u624b\u7684\u8cac\u6253\uff0c\u6211\u4fbf\u6d88\u6ec5\u3002<br \/>\n39\uff1a11 \u4f60\u56e0\u4eba\u7684\u7f6a\u60e1\u61f2\u7f70\u4ed6\u7684\u6642\u5019\uff0c\u53eb\u4ed6\u7684\u7b11\u5bb9(\u7684\u7b11\u5bb9\uff1b\u6216\u8b6f\u6240\u559c\u611b\u7684)\u6d88\u6ec5\uff0c\u5982\u8863\u88ab\u87f2\u6240\u54ac\u3002\u4e16\u4eba\u771f\u662f\u865b\u5e7b!(\u7d30\u62c9)<br \/>\n39\uff1a12 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u547c\u6c42!\u6211\u6d41\u6dda\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\u7121\u8072!\u56e0\u70ba\u6211\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u50cf\u6211\u5217\u7956\u4e00\u822c\u3002<br \/>\n39\uff1a13 \u6c42\u4f60\u5bec\u5bb9\u6211\uff0c\u4f7f\u6211\u5728\u53bb\u800c\u4e0d\u8fd4\u4e4b\u5148\u53ef\u4ee5\u529b\u91cf\u5fa9\u539f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a6939\uff1a6 \u4e16\u4eba\u884c\u52d5\u5be6\u4fc2\u5e7b\u5f71\u3002\u4ed6\u5011\u5fd9\u4e82\uff0c\u771f\u662f\u6789\u7136\uff1b\u7a4d\u84c4\u8ca1\u5bf6\uff0c\u4e0d\u77e5\u5c07\u4f86\u6709\u8ab0\u6536\u53d6\u3002<br \/>\n39\uff1a7 \u4e3b\u963f\uff0c\u5982\u4eca\u6211\u7b49\u4ec0\u9ebc\u5462?\u6211\u7684\u6307\u671b\u5728\u4e4e\u4f60\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7b2c6\u7bc0\u8b1b\u5230\u4e16\u754c\u4e0a\u7684\u4eba\u7684\u751f\u6d3b\u5c31\u662f\u300c\u5fd9\u4e82\u300d\uff0c\u5fd9\u4e82\u7684\u539f\u56e0\u662f\u300c\u7a4d\u84c4\u8ca1\u5bf6\u300d\uff0c\u7d50\u5c40\u662f\u300c\u8cfa\u4e86\u534a\u5929\uff0c\u4e0d\u77e5\u8ab0\u6703\u7528\u5230\u300d\u7684\u60b2\u54c0\uff01\u7b2c7\u7bc0\u5927\u885b\u8b1b\u5230\u81ea\u5df1\uff0c\u4ed6\u5728\u7b49\u4ec0\u9ebc\u5462\uff1f\u56e0\u70ba\u4e16\u4eba\u90fd\u5728\u7b49\u300c\u9322\u8cfa\u5f97\u66f4\u591a\u300d\uff0c\u7b49\u300c\u7d50\u5a5a\u300d\u3001\u7b49\u300c\u751f\u5c0f\u5b69\u300d\u3001\u7b49\u300c\u5c0f\u5b69\u9577\u5927\u300d\u3001\u7b49\u300c\u8001\u300d\u3001\u7b49\u300c\u6b7b\u300d\u2026\u3002\u4eba\u4e00\u76f4\u5fd9\u8457\u70ba\u300c\u5c07\u4f86\u300d\u6253\u7b97\uff0c\u537b\u5f9e\u4f86\u6c92\u6709\u6d3b\u5728\u300c\u7576\u4e0b\u300d\u3002\u7d50\u679c\u5fd9\u5230\u6700\u5f8c\uff0c\u8eab\u9ad4\u9748\u9b42\u90fd\u4e00\u8d77\u6c88\u6dea\u4e86\u3002\u5927\u885b\u7b49\u7684\u662f\u4ec0\u9ebc\uff1f\u4ed6\u4e0d\u60f3\u7b49\uff0c\u4ed6\u8981\u6d3b\u5728\u73fe\u5728\uff0c\u4ed6\u7684\u6307\u671b\uff0c\u4ed6\u60f3\u8981\u7684\u662f\u4e0a\u5e1d\u4e00\u76f4\u8207\u4ed6\u5728\u4e00\u8d77\u3002<\/p>\n<p>\u4e0a\u5e1d\u5275\u9020\u6642\u9593\u3001\u7a7a\u9593\u4e4b\u5f8c\uff0c\u4eba\u4e00\u751f\u5c31\u88ab\u6642\u9593\u7a7a\u9593\u9650\u5236\u4f4f\u3002\u6211\u767c\u73fe\u6211\u81ea\u5df1\u7684\u751f\u6d3b\u5b89\u6392\u90fd\u662f\uff0c\u7b49\u4e0b\u8981\u53bb\u90a3\u88cf\uff1f\u8981\u8ddf\u8ab0\u78b0\u9762\uff1f\u8981\u505a\u4ec0\u9ebc\uff1f\u6c92\u4e8b\u505a\u7684\u6642\u5019\uff0c\u5c31\u89ba\u5f97\u300c\u597d\u7121\u804a\u300d\u54e6\uff01\u4eba\u7684\u4e00\u751f\uff0c\u5c31\u662f\u4e00\u76f4\u5728\u5b89\u6392\u6642\u9593\u3001\u7a7a\u9593\u3001\u8ddf\u8ab0\u5728\u4e00\u8d77\u3002\u9019\u662f\u4e00\u500b\u751f\u6d3b\u4e0a\u7684\u9650\u5236\uff0c\u4f46\u662f\u95dc\u4fc2\u4e0d\u61c9\u8a72\u53d7\u5230\u9650\u5236\u3002\u6211\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u662f\u6d3b\u5728\u4e00\u500b\u4e0d\u53d7\u6642\u7a7a\u9650\u5236\u7684\u300c\u72c0\u614b\u300d\u4e2d\u3002\u4e0d\u662f\u661f\u671f\u4e09\u53bb\u5c0f\u7d44\u898b\u4e0a\u5e1d\uff0c\u4e0d\u662f\u661f\u671f\u5929\u8981\u53bb\u6559\u5802\u4f5c\u79ae\u62dc\u898b\u4e0a\u5e1d\u3002\u4e0a\u5e1d\u4e0d\u80fd\u88ab\u4eba\u7684\u6642\u9593\u8868\u7d66\u6846\u4f4f\u4e86\uff01\u4e0a\u5e1d\u5c31\u6d3b\u5728\u73fe\u5728\u3001\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\u3002\u6240\u4ee5\u8ddf\u795e\u7684\u95dc\u4fc2\uff0c\u53ea\u6709\u5206\u70ba\u300c\u6709\u95dc\u4fc2\u300d\u8ddf\u300c\u6c92\u95dc\u4fc2\u300d\u4e8c\u7a2e\u72c0\u614b\uff0c\u800c\u6c92\u6709\u6240\u8b02\u300c\u661f\u671f\u5929\u7684\u4e0a\u5e1d\u300d\u3001\u300c\u6559\u5802\u7684\u4e0a\u5e1d\u300d\u9019\u7a2e\u554f\u984c\u3002\u6211\u4e0d\u7ba1\u505a\u4ec0\u9ebc\u4e8b\uff0c\u5728\u90a3\u88cf\uff0c\u6211\u8ddf\u4e0a\u5e1d\u5728\u4e00\u8d77\u55ce\uff1f\u9084\u662f\u6211\u628a\u4ed6\u667e\u5728\u4e00\u500b\u6642\u9593\u548c\u5730\u9ede\u88cf\uff0c\u5e73\u6642\u5c31\u5fd9\u8457\u8ddf\u4e16\u4eba\u4e00\u6a23\u300c\u7a4d\u84c4\u6211\u5011\u7684\u8ca1\u5bf6\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7559\u5fc3\u8ddf\u4e0a\u5e1d\u7684\u95dc\u4fc2\uff0c\u4e0d\u53d7\u6642\u9593\u3001\u5730\u9ede\u5f71\u97ff\uff0c\u800c\u662f\u4e00\u76f4\u8655\u5728\u4e00\u500b\u8207\u795e\u96a8\u6642\u96a8\u5730\u9023\u7d50\u7684\u300c\u72c0\u614b\u300d\u4e2d\uff01\u5b78\u7fd2\u8207\u4e0a\u5e1d\u4e00\u8d77\u904e\u751f\u6d3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc739\uff1a1~13(\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u8036\u675c\u9813) 39\uff1a1 \u6211\u66fe\u8aaa\uff1a\u6211\u8981\u8b39\u614e\u6211\u7684\u8a00\u884c\uff0c\u514d\u5f97\u6211\u820c\u982d\u72af\u7f6a\uff1b\u60e1\u4eba\u5728\u6211\u9762 &#8230; <a title=\"2016 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 39\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-28-qt%e8%a9%a9%e7%af%8739%ef%bc%9a113\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 28 QT \u8a69\u7bc7 39\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2657,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2654","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2654","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2654"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2654\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2657"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2654"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2654"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2654"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}