{"id":3434,"date":"2017-06-06T12:55:45","date_gmt":"2017-06-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3434"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a18\/","title":{"rendered":"2017 &#8211; 06 &#8211; 06 QT \u6c11\u6578\u8a18 12\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 12\uff1a1~8<br \/>\n12\uff1a1\u6469\u897f\u5a36\u4e86\u53e4\u5be6\u5973\u5b50\u70ba\u59bb\u3002\u7c73\u5229\u6697\u548c\u4e9e\u502b\u56e0\u4ed6\u6240\u5a36\u7684\u53e4\u5be6\u5973\u5b50\u5c31\u6bc0\u8b17\u4ed6\uff0c\u8aaa\uff1a<br \/>\n12\uff1a2\u96e3\u9053\u8036\u548c\u83ef\u55ae\u8207\u6469\u897f\u8aaa\u8a71\uff0c\u4e0d\u4e5f\u8207\u6211\u5011\u8aaa\u8a71\u55ce\uff1f\u9019\u8a71\u8036\u548c\u83ef\u807d\u898b\u4e86\u3002<br \/>\n12\uff1a3\uff08\u6469\u897f\u70ba\u4eba\u6975\u5176\u8b19\u548c\uff0c\u52dd\u904e\u4e16\u4e0a\u7684\u773e\u4eba\u3002\uff09<br \/>\n12\uff1a4\u8036\u548c\u83ef\u5ffd\u7136\u5c0d\u6469\u897f\u3001\u4e9e\u502b\u3001\u7c73\u5229\u6697\u8aaa\uff1a\u4f60\u5011\u4e09\u500b\u4eba\u90fd\u51fa\u4f86\uff0c\u5230\u6703\u5e55\u9019\u88e1\u3002\u4ed6\u5011\u4e09\u500b\u4eba\u5c31\u51fa\u4f86\u4e86\u3002<br \/>\n12\uff1a5\u8036\u548c\u83ef\u5728\u96f2\u67f1\u4e2d\u964d\u81e8\uff0c\u7ad9\u5728\u6703\u5e55\u9580\u53e3\uff0c\u53ec\u4e9e\u502b\u548c\u7c73\u5229\u6697\uff0c\u4e8c\u4eba\u5c31\u51fa\u4f86\u4e86\u3002<br \/>\n12\uff1a6\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u5011\u4e14\u807d\u6211\u7684\u8a71\uff1a\u4f60\u5011\u4e2d\u9593\u82e5\u6709\u5148\u77e5\uff0c\u6211\u2500\u8036\u548c\u83ef\u5fc5\u5728\u7570\u8c61\u4e2d\u5411\u4ed6\u986f\u73fe\uff0c\u5728\u5922\u4e2d\u8207\u4ed6\u8aaa\u8a71\u3002<br \/>\n12\uff1a7\u6211\u7684\u50d5\u4eba\u6469\u897f\u4e0d\u662f\u9019\u6a23\uff1b\u4ed6\u662f\u5728\u6211\u5168\u5bb6\u76e1\u5fe0\u7684\u3002<br \/>\n12\uff1a8\u6211\u8981\u8207\u4ed6\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff0c\u4e26\u4e14\u4ed6\u5fc5\u898b\u6211\u7684\u5f62\u50cf\u3002\u4f60\u5011\u6bc0\u8b17\u6211\u7684\u50d5\u4eba\u6469\u897f\uff0c\u70ba\u4f55\u4e0d\u61fc\u6015\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 12\uff1a8\u6211\u8981\u8207\u4ed6\u9762\u5c0d\u9762\u8aaa\u8a71\uff0c\u4e43\u662f\u660e\u8aaa\uff0c\u4e0d\u7528\u8b0e\u8a9e\uff0c\u4e26\u4e14\u4ed6\u5fc5\u898b\u6211\u7684\u5f62\u50cf\u3002\u4f60\u5011\u6bc0\u8b17\u6211\u7684\u50d5\u4eba\u6469\u897f\uff0c\u70ba\u4f55\u4e0d\u61fc\u6015\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7c73\u5229\u6697\u662f\u6469\u897f\u7684\u59ca\u59ca\uff0c\u662f\u5148\u77e5\uff0c\u4e9e\u502b\u662f\u6469\u897f\u7684\u54e5\u54e5\uff0c\u662f\u5927\u796d\u53f8\u3002\u5979\u5011\u4e8c\u4eba\u7531\u65bc\u5ac9\u5992\u7684\u539f\u56e0\uff08v2\uff09\uff0c\u85c9\u6469\u897f\u5a36\u59bb\u7684\u539f\u56e0\u6bc0\u8b17\u653b\u64ca\u6469\u897f\uff0c\u8cea\u7591\u6469\u897f\u7684\u9818\u5c0e\u5730\u4f4d\uff0c\u8a8d\u70ba\u4e0a\u5e1d\u4e0d\u53ea\u662f\u5c0d\u6469\u897f\u8aaa\u8a71\uff0c\u4e5f\u5c0d\u773e\u4eba\uff0870\u4f4d\u9577\u8001\uff09\u548c\u81ea\u5df1\u8aaa\u8a71\u3002\u6469\u897f\u4e26\u4e0d\u70ba\u81ea\u5df1\u8faf\u89e3\uff0c\u7d50\u679c\u4e0a\u5e1d\u8df3\u51fa\u4f86\u70ba\u6469\u897f\u8aaa\u8a71\u4e86\u3002\u96d6\u7136\u662f\u81ea\u5bb6\u5144\u59ca\u5f1f\u7684\u722d\u5435\uff0c\u4f46\u4e09\u4eba\u90fd\u662f\u4ee5\u8272\u5217\u91cd\u8981\u7684\u9818\u8896\uff0c\u7279\u5225\u6469\u897f\u7684\u5730\u4f4d\u4e0d\u5bb9\u52d5\u6416\uff0c\u5426\u5247\u6574\u500b\u4ee5\u8272\u5217\u6050\u6703\u5206\u5d29\u96e2\u6790\uff0c\u4e0a\u5e1d\u9664\u4e86\u70ba\u6469\u897f\u8faf\u5c48\uff0c\u751a\u81f3\u8655\u7f70\u4e86\u5e36\u982d\u7684\u7c73\u5229\u6697\uff0c\u85c9\u6b64\u5ba3\u793a\u4e0a\u5e1d\u7684\u6c7a\u5fc3\u8207\u5805\u56fa\u6469\u897f\u7684\u9818\u8896\u5730\u4f4d\u3002<\/p>\n<p>1. \u6469\u897f\u8b19\u548c\u52dd\u904e\u4e16\u4eba\u773e\u4eba\uff0c\u539f\u56e0\u662f\u56e0\u70ba\u4ed6\u4e0d\u70ba\u81ea\u5df1\u8fa8\u5c48\u3002\u4eca\u5929\u5f88\u591a\u4eba\u9047\u5230\u4ed6\u4eba\u7684\u8a71\u8a9e\u6bc0\u8b17\u3001\u8aa3\u9677\u3001\u653b\u64ca\uff0c\u96e3\u514d\u5fcd\u4e0d\u4f4f\u8df3\u51fa\u4f86\u6f84\u6e05\u3001\u53cd\u64ca\u3001\u8faf\u89e3\u3002\u8056\u7d93\u4e2d\u597d\u50cf\u4e0d\u592a\u9f13\u52f5\u6211\u5011\u53bb\u81ea\u5df1\u4f38\u51a4\u8faf\u89e3\u300c\u89aa\u611b\u7684\u5f1f\u5144\uff0c\u4e0d\u8981\u81ea\u5df1\u4f38\u51a4\uff0c\u5be7\u53ef\u8b93\u6b65\uff0c\u807d\u6191\u4e3b\u6012\uff1b\u56e0\u70ba\u7d93\u4e0a\u8a18\uff1a\u4e3b\u8aaa\uff1a\u4f38\u51a4\u5728\u6211\uff0c\u6211\u5fc5\u5831\u61c9\u3002\u300d\uff08\u7f8512\uff1a19\uff09\u6211\u500b\u4eba\u4e5f\u662f\u4e0d\u559c\u6b61\u89e3\u91cb\u7684\u4eba\uff0c\u6709\u6642\u5019\u5373\u4f7f\u88ab\u8aa4\u6703\u4e5f\u61f6\u5f97\u89e3\u91cb\uff0c\u7576\u7136\u9019\u4e0d\u662f\u8b19\u548c\uff0c\u53ea\u662f\u6211\u89ba\u5f97\u5982\u679c\u4eba\u4e0d\u80fd\u4fe1\u4efb\uff0c\u89e3\u91cb\u4e5f\u662f\u591a\u9918\u3002\u4f46\u662f\u9019\u8207\u8b19\u548c\u8207\u4fe1\u5fc3\u7121\u95dc\uff0c\u6469\u897f\u771f\u6b63\u7684\u8b19\u548c\uff0c\u662f\u56e0\u70ba\u4ed6\u771f\u7684\u76f8\u4fe1\uff0c\u4e0a\u5e1d\u4e86\u89e3\u4e00\u5207\uff0c\u4e5f\u5b8c\u5168\u638c\u6b0a\uff0c\u9019\u624d\u662f\u771f\u6b63\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>2. V2\u300c\u9019\u8a71\uff0c\u8036\u548c\u83ef\u807d\u898b\u4e86\u300d\u3002\u9019\u771f\u662f\u53eb\u4eba\u656c\u754f\uff0c\u4e5f\u53eb\u4eba\u6230\u6230\u5162\u5162\uff0c\u6211\u5011\u8aaa\u7684\u300c\u6bcf\u4e00\u53e5\u8a71\u300d\uff0c\u751a\u81f3\u6bcf\u4e00\u500b\u610f\u5ff5\uff0c\u4e0a\u5e1d\u90fd\u807d\u898b\u4e86\uff0c\u4e5f\u90fd\u4e00\u6e05\u4e8c\u695a\u3002\u8056\u7d93\u4e0a\u8aaa\u6211\u5011\u8aaa\u7684\u6bcf\u53e5\u8a71\uff0c\u5c07\u4f86\u90fd\u8981\u300c\u53e5\u53e5\u4f9b\u51fa\u4f86\uff0c\u751a\u81f3\u5b9a\u6211\u5011\u7684\u7f6a\u300d\u3002\u6211\u5011\u771f\u662f\u8981\u8b39\u8a00\u614e\u884c\uff0c\u4e5f\u8981\u70ba\u4e0d\u7576\u7684\u614b\u5ea6\u8207\u8a71\u8a9e\u6094\u6539\uff0c\u56e0\u70ba\u4e0a\u5e1d\u5b9a\u6703\u5be9\u5224\u662f\u975e\u3002<\/p>\n<p>3. \u7c73\u5229\u6697\u8207\u4e9e\u502b\u5ac9\u5992\u5f1f\u5f1f\u6469\u897f\uff0c\u8207\u6628\u5929\u7d93\u6587\u4e2d\u6469\u897f\u6a02\u898b70\u4f4d\u9577\u8001\u9818\u53d7\u795e\u7684\u9748\u5206\u8cdc\uff0c\u4e8c\u8005\u7adf\u5dee\u8ddd\u5982\u6b64\u4e4b\u5927\u3002\u6469\u897f\u6a02\u898b\u4ed6\u4eba\u8d85\u8d8a\u81ea\u5df1\uff0c\u4eba\u4eba\u88ab\u4e0a\u5e1d\u6210\u5168\uff0c\u5c31\u50cf\u8036\u7a4c\u7684\u5fc3\u80f8\u4e00\u6a23\uff1a\u300c\u4f60\u5011\u8981\u505a\u66f4\u5927\u7684\u4e8b\u300d\u3002\u7c73\u5229\u6697\u548c\u4e9e\u502b\u537b\u770b\u4e0d\u5f97\u5225\u4eba\u6bd4\u81ea\u5df1\u5f37\uff0c\u7522\u751f\u5ac9\u5992\uff0c\u60f9\u52d5\u795e\u6012\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u5f15\u4ee5\u70ba\u6212\uff0c\u6a02\u610f\u6210\u5168\uff0c\u4e0d\u8981\u722d\u7af6\u3002<\/p>\n<p>4. \u4e0a\u5e1d\u70ba\u6469\u897f\u8faf\u89e3\uff0c\u6469\u897f\u8207\u4eba\u4e0d\u540c\u4e4b\u8655\uff0c\u5728\u65bc\u4e0a\u5e1d\u5c0d\u5148\u77e5\u8aaa\u8a71\uff0c\u662f\u900f\u904e\u300c\u7570\u8c61\u3001\u7570\u5922\u300d\uff0c\u7570\u8c61\u7570\u5922\u90fd\u6709\u500b\u9ebb\u7169\uff0c\u5c31\u662f\u985e\u4f3c\u300c\u8b0e\u8a9e\u300d\uff0c\u662f\u9700\u8981\u7d93\u904e\u5bdf\u9a57\u89e3\u91cb\u7684\u904e\u7a0b\u3002\u4f46\u662f\u4e0a\u5e1d\u5c0d\u6469\u897f\u8aaa\u8a71\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u53e6\u4e00\u500b\u5c64\u6b21\uff0c\u662f\u5c31\u50cf\u670b\u53cb\u4e4b\u9593\u4e00\u6a23\uff0c\u9762\u5c0d\u9762\u76f4\u63a5\u660e\u8aaa\uff0c\u4e0d\u8981\u53bb\u731c\u4ec0\u9ebc\u610f\u601d\uff0c\u5c31\u597d\u50cf\u767d\u7d19\u9ed1\u5b57\u4e00\u6a23\u5766\u767d\u76f4\u63a5\uff0c\u9019\u5e7e\u4e4e\u795e\u7d66\u4e88\u4eba\u7684\u6700\u9ad8\u6069\u7ac9\uff0d\u50cf\u670b\u53cb\u4e00\u6a23\u8aaa\u8a71\u3002\u6211\u5011\u90fd\u7576\u6e34\u6155\u4e26\u4e14\u8ffd\u6c42\u8207\u795e\u66f4\u52a0\u89aa\u5bc6\u7684\u670b\u53cb\u95dc\u4fc2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u4fe1\u4e3b30\u591a\u5e74\uff0c\u7d93\u6b77\u904e\u4e0d\u540c\u7684\u6559\u6703\uff0c\u904e\u53bb\u5e74\u8f15\u6c23\u76db\uff0c\u5c0d\u65bc\u770b\u4e0d\u6163\u7684\u7267\u5e2b\u6216\u6559\u6703\u6703\u6709\u6279\u8a55\u751a\u81f3\u653b\u64ca\uff0c\u4f46\u662f\u4e5f\u7d93\u5e38\u88ab\u795e\u7ba1\u6559\uff0c\u7576\u4e2d\u6211\u4e5f\u4e0d\u65b7\u5b78\u7fd2\u9952\u6055\u8207\u70ba\u6559\u6703\u4ee3\u79b1\u3002\u6211\u624d\u6162\u6162\u4e86\u89e3\uff0c\u5982\u679c\u795e\u5e36\u9818\u6211\u5230\u4e0d\u540c\u7684\u6559\u6703\uff0c\u4e00\u5b9a\u662f\u6709\u6211\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u4e0d\u7ba1\u6709\u591a\u5c11\u554f\u984c\u8207\u50b7\u5bb3\uff0c\u6211\u5011\u6700\u7d42\u90fd\u61c9\u8a72\u8981\u5316\u5492\u8a5b\u8b8a\u6210\u795d\u798f\u3002<br \/>\n\u901910\u5e74\u4f86\u4e0a\u5e1d\u5e36\u9818\u6211\u9032\u5165\u5bb6\u8077\u5834\u6559\u6703\u7cfb\u7d71\uff0c\u5f9e\u96f6\u958b\u62d3\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u624d\u91cd\u65b0\u5b78\u7fd2\u5230\u8981\u6062\u5fa9\u521d\u4ee3\u6559\u6703\u4ee5\u751f\u6d3b\u8207\u5bb6\u5ead\u70ba\u672c\u7684\u4fe1\u4ef0\u751f\u6d3b\u65b9\u5f0f\u3002\u6211\u96d6\u7136\u4ecd\u6703\u63d0\u51fa\u73fe\u4eca\u6559\u6703\u5236\u5ea6\u4e0a\u504f\u5dee\u7684\u73fe\u8c61\uff0c\u4f46\u907f\u958b\u6307\u540d\u9053\u59d3\uff0c\u6211\u7684\u5fc3\u4e2d\u4e26\u6c92\u6709\u4efb\u4f55\u52d5\u6a5f\u8981\u6279\u8a55\u67d0\u4e00\u500b\u7267\u5e2b\u50b3\u9053\uff0c\u53ea\u662f\u671f\u5f85\u559a\u9192\u66f4\u591a\u7684\u57fa\u7763\u5f92\u907f\u514d\u9032\u5165\u300c\u5750\u79ae\u62dc\u300d\u3001\u300c\u5b97\u6559\u5316\u300d\u3001\u300c\u8207\u751f\u6d3b\u812b\u7bc0\u300d\u3001\u300c\u5c07\u4eba\u5076\u50cf\u5316\u300d\u2026\u7b49\u5b97\u6559\u7cfb\u7d71\uff0c\u800c\u9060\u96e2\u4e86\u5728\u6bcf\u6642\u6bcf\u523b\u8207\u795e\u89aa\u8fd1\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u6211\u4e5f\u76e1\u6211\u7684\u80fd\u529b\u53bb\u6210\u5168\u6bcf\u4e00\u4f4d\u9858\u610f\u8ddf\u96a8\u57fa\u7763\u7684\u9580\u5f92\uff0c\u8a13\u7df4\u4ed6\u5011\u3001\u88dd\u5099\u4ed6\u5011\uff0c\u9f13\u52f5\u6bcf\u4e00\u500b\u4eba\u70ba\u4e3b\u4f5c\u66f4\u5927\u7684\u4e8b\u3002\u4eca\u5929\u8981\u70ba\u6240\u6709\u88ab\u795e\u547c\u53ec\u6210\u70ba\u9818\u8896\u7684\u7267\u8005\u79b1\u544a\uff0c\u9858\u6211\u5011\u9060\u96e2\u500b\u4eba\u7684\u91ce\u5fc3\u8207\u79c1\u617e\uff0c\u5b78\u7fd2\u6469\u897f\u6210\u70ba\u300c\u76e1\u5fe0\u7684\u50d5\u4eba\u300d\uff0c\u6210\u70ba\u300c\u8b19\u548c\u7684\u7267\u8005\u300d\uff0c\u4e0d\u65b7\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u5728\u751f\u6d3b\u4e2d\u843d\u5be6\u5be6\u8e10\u4fe1\u4ef0\u751f\u6d3b\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u5f9e\u5275\u4e16\u4ee5\u4f86\u7684\u65e8\u610f\uff0c\u662f\u6e34\u671b\u6bcf\u4e00\u500b\u4eba\uff0c\u90fd\u6210\u70ba\u7962\u9806\u547d\u7684\u5152\u5973\uff0c\u5efa\u7acb\u8207\u7962\u4e4b\u9593\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u9818\u53d7\u7962\u7684\u611b\u8207\u8c50\u76db\u7684\u7522\u696d\u3002\u4f46\u662f\u7576\u4eba\u72af\u7f6a\u9060\u96e2\u7962\u7684\u540c\u5728\uff0c\u7962\u4fbf\u63c0\u9078\u7962\u80fd\u5920\u4fe1\u4efb\u7684\u5668\u76bf\uff0c\u4f86\u5354\u52a9\u7f6a\u4eba\u6162\u6162\u8a8d\u8b58\u7962\uff0c\u5efa\u7acb\u95dc\u4fc2\u3002\u9019\u4e9b\u7962\u6240\u63c0\u9078\u7684\u50d5\u4eba\u7267\u8005\uff0c\u662f\u6211\u5011\u9700\u8981\u683c\u5916\u656c\u91cd\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u4efd\u5916\u8f9b\u52de\uff0c\u4f7f\u547d\u683c\u5916\u8271\u5de8\uff0c\u5982\u540c\u5c6c\u9748\u7236\u6bcd\u8981\u628a\u4eba\u5e36\u5230\u7962\u7684\u9762\u524d\u3002\u53ea\u662f\u4e5f\u6c42\u4e3b\u4fdd\u5b88\u6240\u6709\u7684\u50d5\u4eba\u9818\u8896\uff0c\u660e\u767d\u6211\u5011\u7684\u4f7f\u547d\u662f\u8981\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\uff0c\u56e0\u70ba\u4eba\u4eba\u7686\u70ba\u796d\u53f8\uff0c\u4eba\u4eba\u7686\u6709\u8056\u9748\u5167\u4f4f\uff0c\u751a\u81f3\u5728\u5f8c\u7684\u53ef\u80fd\u6703\u5728\u524d\u3002\u8b93\u6211\u5011\u5b78\u7fd2\u50cf\u6469\u897f\u64c1\u6709\u4e00\u500b\u8b19\u548c\u7684\u5fc3\uff0c\u6a02\u610f\u6210\u5168\u4eba\u800c\u4e0d\u5ac9\u5992\u4eba\uff0c\u6a02\u610f\u96a8\u6642\u9000\u5834\u8b93\u8056\u9748\u638c\u6b0a\u3002\u6c42\u5929\u7236\u65bd\u6069\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 12\uff1a1~8 12\uff1a1\u6469\u897f\u5a36\u4e86\u53e4\u5be6\u5973\u5b50\u70ba\u59bb\u3002\u7c73\u5229\u6697\u548c\u4e9e\u502b\u56e0\u4ed6\u6240\u5a36\u7684\u53e4\u5be6\u5973\u5b50\u5c31\u6bc0\u8b17\u4ed6\uff0c\u8aaa\uff1a 12\uff1a2\u96e3\u9053 &#8230; <a title=\"2017 &#8211; 06 &#8211; 06 QT \u6c11\u6578\u8a18 12\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-06-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a18\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 06 QT \u6c11\u6578\u8a18 12\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3484,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3434","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3434","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3434"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3434\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3484"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3434"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3434"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3434"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}