{"id":6443,"date":"2019-05-31T12:55:45","date_gmt":"2019-05-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6443"},"modified":"2023-03-08T16:00:06","modified_gmt":"2023-03-08T08:00:06","slug":"2019-05-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-05-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a1322\/","title":{"rendered":"2019 &#8211; 05 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 8\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 8\uff1a13~22<br \/>\n8\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4ed6\u5011\u5168\u7136\u6ec5\u7d55\uff1b\u8461\u8404\u6a39\u4e0a\u5fc5\u6c92\u6709\u8461\u8404\uff0c\u7121\u82b1\u679c\u6a39\u4e0a\u5fc5\u6c92\u6709\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u5fc5\u67af\u4e7e\u3002\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\uff0c\u5fc5\u96e2\u958b\u4ed6\u5011\u904e\u53bb\u3002<br \/>\n8\uff1a14 \u6211\u5011\u70ba\u4f55\u975c\u5750\u4e0d\u52d5\u5462\uff1f\u6211\u5011\u7576\u805a\u96c6\uff0c\u9032\u5165\u5805\u56fa\u57ce\uff0c\u5728\u90a3\u88cf\u975c\u9ed8\u4e0d\u8a00\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u4f7f\u6211\u5011\u975c\u9ed8\u4e0d\u8a00\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u6211\u5011\u559d\uff0c\u90fd\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002<br \/>\n8\uff1a15 \u6211\u5011\u6307\u671b\u5e73\u5b89\uff0c\u537b\u5f97\u4e0d\u8457\u597d\u8655\uff1b\u6307\u671b\u75ca\u7652\u7684\u6642\u5019\uff0c\u4e0d\u6599\uff0c\u53d7\u4e86\u9a5a\u60f6\u3002<br \/>\n8\uff1a16 \u807d\u898b\u5f9e\u4f46\u90a3\u88cf\u6575\u4eba\u7684\u99ac\u5674\u9f3b\u6c23\uff0c\u4ed6\u7684\u58ef\u99ac\u767c\u5636\u8072\uff0c\u5168\u5730\u5c31\u90fd\u9707\u52d5\uff1b\u56e0\u70ba\u4ed6\u5011\u4f86\u541e\u6ec5\u9019\u5730\u548c\u5176\u4e0a\u6240\u6709\u7684\uff0c\u541e\u6ec5\u9019\u57ce\u8207\u5176\u4e2d\u7684\u5c45\u6c11\u3002<br \/>\n8\uff1a17 \u770b\u54ea\uff0c\u6211\u5fc5\u4f7f\u6bd2\u86c7\u5230\u4f60\u5011\u4e2d\u9593\uff0c\u662f\u4e0d\u670d\u6cd5\u8853\u7684\uff0c\u5fc5\u54ac\u4f60\u5011\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n8\uff1a18 \u6211\u6709\u6182\u6101\uff0c\u9858\u80fd\u81ea\u6170\uff1b\u6211\u5fc3\u5728\u6211\u88cf\u9762\u767c\u660f\u3002<br \/>\n8\uff1a19 \u807d\u554a\uff0c\u662f\u6211\u767e\u59d3\u7684\u54c0\u8072\u5f9e\u6975\u9060\u4e4b\u5730\u800c\u4f86\uff0c\u8aaa\uff1a\u8036\u548c\u83ef\u4e0d\u5728\u932b\u5b89\u55ce\uff1f\u932b\u5b89\u7684\u738b\u4e0d\u5728\u5176\u4e2d\u55ce\uff1f\u8036\u548c\u83ef\u8aaa\uff1a\u4ed6\u5011\u70ba\u751a\u9ebc\u4ee5\u96d5\u523b\u7684\u5076\u50cf\u548c\u5916\u90a6\u865b\u7121\u7684\u795e\u60f9\u6211\u767c\u6012\u5462\uff1f<br \/>\n8\uff1a20 \u9ea5\u79cb\u5df2\u904e\uff0c\u590f\u4ee4\u5df2\u5b8c\uff0c\u6211\u5011\u9084\u672a\u5f97\u6551\uff01<br \/>\n8\uff1a21 \u5148\u77e5\u8aaa\uff1a\u56e0\u6211\u767e\u59d3\u7684\u640d\u50b7\uff0c\u6211\u4e5f\u53d7\u4e86\u640d\u50b7\u3002\u6211\u54c0\u75db\uff0c\u9a5a\u60f6\u5c07\u6211\u6293\u4f4f\u3002<br \/>\n8\uff1a22 \u5728\u57fa\u5217\u8c48\u6c92\u6709\u4e73\u9999\u5462\uff1f\u5728\u90a3\u88cf\u8c48\u6c92\u6709\u91ab\u751f\u5462\uff1f\u6211\u767e\u59d3\u70ba\u4f55\u4e0d\u5f97\u75ca\u7652\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 8\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4ed6\u5011\u5168\u7136\u6ec5\u7d55\uff1b\u8461\u8404\u6a39\u4e0a\u5fc5\u6c92\u6709\u8461\u8404\uff0c\u7121\u82b1\u679c\u6a39\u4e0a\u5fc5\u6c92\u6709\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u5fc5\u67af\u4e7e\u3002\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\uff0c\u5fc5\u96e2\u958b\u4ed6\u5011\u904e\u53bb\u3002<br \/>\n8\uff1a14 \u6211\u5011\u70ba\u4f55\u975c\u5750\u4e0d\u52d5\u5462\uff1f\u6211\u5011\u7576\u805a\u96c6\uff0c\u9032\u5165\u5805\u56fa\u57ce\uff0c\u5728\u90a3\u88cf\u975c\u9ed8\u4e0d\u8a00\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u4f7f\u6211\u5011\u975c\u9ed8\u4e0d\u8a00\uff0c\u53c8\u5c07\u82e6\u81bd\u6c34\u7d66\u6211\u5011\u559d\uff0c\u90fd\u56e0\u6211\u5011\u5f97\u7f6a\u4e86\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v13~17\u771f\u6b63\u6709\u80fd\u529b\u80fd\u5920\u6bc0\u6ec5\u4e00\u5207\u7684\uff0c\u552f\u6709\u4e0a\u5e1d\u3002\u540c\u6a23\u6709\u80fd\u529b\u5e6b\u52a9\u6211\u5011\u7d50\u51fa\u679c\u5b50\u7684\uff0c\u4e5f\u552f\u6709\u4e0a\u5e1d\u3002v13\u300c\u8461\u8404\u6a39\u4e0a\u5fc5\u6c92\u6709\u8461\u8404\uff0c\u7121\u82b1\u679c\u6a39\u4e0a\u5fc5\u6c92\u6709\u679c\u5b50\uff0c\u8449\u5b50\u4e5f\u5fc5\u67af\u4e7e\u3002\u6211\u6240\u8cdc\u7d66\u4ed6\u5011\u7684\uff0c\u5fc5\u96e2\u958b\u4ed6\u5011\u904e\u53bb\u3002\u300d\u9019\u6bb5\u8a71\u8207\u8a69\u7bc71\u7bc7\u525b\u597d\u76f8\u53cd\uff0c\u8a691\u7bc7\u7684\u61c9\u8a31\u662f\u6211\u5011\u82e5\u559c\u611b\u8036\u548c\u83ef\u7684\u5f8b\u6cd5\uff0c\u665d\u591c\u601d\u60f3\uff0c\u4fbf\u80fd\u300c\u591a\u7d50\u679c\u5b50\u300d\u3002\u76f8\u53cd\u7684\uff0c\u6211\u5011\u82e5\u6c92\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u82e5\u4e0d\u80af\u9023\u7d50\u65bc\u795e\uff0c\u90a3\u9ebc\u81ea\u7136\u4e5f\u7d50\u4e0d\u51fa\u679c\u5b50\u3002\u7d50\u679c\u5b50\uff0c\u662f\u8207\u795e\uff08\u8207\u795e\u7684\u8a71\uff09\u9023\u7d50\u7684\u81ea\u7136\u7d50\u679c\uff0c\u800c\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u52aa\u529b\u7684\u6210\u679c\u3002\u679c\u5b50\u662f\u795e\u7684\u751f\u547d\uff0c\u4e5f\u662f\u795e\u7684\u540c\u5728\uff0c\u4e00\u500b\u4eba\u96e2\u4e86\u4e3b\uff0c\u5c31\u5931\u53bb\u4e86\u795e\u7684\u751f\u547d\u8207\u795e\u7684\u540c\u5728\uff0c\u90a3\u9ebc\u7d50\u5c40\u5c31\u662f\u6ec5\u4ea1\u8207\u6c88\u6dea\u3002v14\u300c\u6211\u5011\u7576\u805a\u96c6\uff0c\u9032\u5165\u5805\u56fa\u57ce\uff0c\u5728\u90a3\u88cf\u975c\u9ed8\u4e0d\u8a00\u300d\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u8eb2\u9032\u300c\u5805\u56fa\u57ce\u300d\uff0c\u5c31\u80fd\u5920\u907f\u798d\uff0c\u537b\u4e0d\u66c9\u5f97\uff0c\u6211\u5011\u600e\u80fd\u8eb2\u907f\u795e\u7684\u9762\uff0c\u795e\u7684\u5be9\u5224\uff1f\u60f3\u8981\u9003\u907f\u5be9\u5224\u8207\u6bc0\u6ec5\uff0c\u552f\u6709\u53ca\u65e9\u6094\u6539\uff0c\u6295\u9760\u795e\u7684\u6190\u61ab\u6069\u5178\u4e00\u9014\uff0c\u800c\u4e0d\u662f\u9760\u81ea\u5df1\u7684\u65b9\u6cd5\u8207\u529b\u91cf\uff0c\u7d42\u7a76\u5f92\u52de\u7121\u529f\u3002<\/p>\n<p>v18~22\u8036\u5229\u7c73\u5148\u77e5\u4e0d\u4f46\u9818\u53d7\u4e86\u795e\u7684\u8a71\u8a9e\uff0c\u4e5f\u9818\u53d7\u4e86\u54c0\u75db\u7684\u5fc3\uff0c\u56e0\u70ba\u4ed6\u898b\u7336\u592a\u4eba\u4e0d\u80af\u807d\u5f9e\u4e0a\u5e1d\u7684\u8a71\u8a9e\u800c\u6094\u6539\uff0c\u7d42\u5fc5\u906d\u5831\uff0c\u800c\u611f\u5230\u75db\u82e6\u3002\u771f\u6b63\u7684\u5148\u77e5\u662f\u795e\u4eba\u4e2d\u9593\u7684\u4e2d\u4fdd\uff0c\u4e00\u65b9\u9762\u9ad4\u6703\u4e0a\u5e1d\u7684\u5fc3\uff0c\u540c\u6642\u4e5f\u9ad4\u6703\u5230\u767e\u59d3\u7684\u75db\u82e6\u3002\u800c\u5047\u5148\u77e5\u525b\u597d\u76f8\u53cd\uff0c\u70ba\u4e86\u8caa\u5716\u5229\u76ca\u8207\u79c1\u617e\uff0c\u4e0d\u7ba1\u4eba\u6c11\u6b7b\u6d3b\uff0c\u5047\u50b3\u8056\u65e8\u626d\u66f2\u795e\u7684\u8a71\uff0c\u8aaa\u5e73\u5b89\u5e73\u5b89\uff0c\u5176\u5be6\u6c92\u6709\u5e73\u5b89\uff01\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u57fa\u5217\u662f\u51fa\u4e73\u9999\u7684\u5730\u65b9\uff0c\u9019\u88cf\u6709\u91ab\u751f\uff0c\u53ef\u662f\u767e\u59d3\u4e0d\u5f97\u75ca\u7652\uff0c\u56e0\u70ba\u767e\u59d3\u4e0d\u60f3\u5f97\u91ab\u6cbb\uff0c\u56e0\u70ba\u767e\u59d3\u5fc3\u8499\u8102\u6cb9\uff0c\u56e0\u70ba\u5148\u77e5\u53eb\u4ed6\u5011\u5fc3\u8499\u8102\u6cb9\u3002\u5728\u300a\u65b0\u7d04\u300b\u7684\u6642\u5019\u4e5f\u4e00\u6a23\u6709\u9019\u6a23\u7684\u60c5\u5f62\uff1a\u5728\u555f\u793a\u93043\uff1a18 \u8001\u5e95\u5609\u6559\u6703\u90a3\u88cf\u6709\u597d\u5e7e\u6a23\u6709\u540d\u7684\u6771\u897f\uff0c\u5176\u4e2d\u6709\u4e00\u500b\u5c31\u662f\u51fa\u773c\u85e5\u818f\uff0c\u51fa\u773c\u85e5\u818f\u7684\u5730\u65b9\u81ea\u5df1\u778e\u773c\uff0c\u795e\u5e0c\u671b\u4ed6\u5011\u5411\u7942\u8cb7\u773c\u85e5\u64e6\u773c\u775b\uff0c\u4f7f\u4ed6\u5011\u80fd\u770b\u898b\u3002\u300e\u6211\u767e\u59d3\u70ba\u4f55\u4e0d\u5f97\u75ca\u6108\u5462\uff1f\u300f\u6211\u5011\u6c42\u795e\u8cdc\u4e0b\u8a71\u8a9e\uff0c\u8b93\u4eba\u80fd\u5920\u6094\u6539\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u7d50\u679c\u5b50\uff0c\u4e0d\u662f\u9078\u64c7\u984c\uff0c\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u81ea\u7531\u9078\u64c7\u7684\u4e00\u500b\u9078\u9805\uff0c\u800c\u662f\u4e0d\u80fd\u4e0d\u7d50\u679c\u5b50\uff0c\u5426\u5247\u6211\u5011\u5c31\u8207\u795e\u7684\u751f\u547d\u7121\u5206\u7121\u95dc\uff0c\u8207\u795e\u9694\u7d55\u3002\u7d50\u679c\u5b50\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u88ab\u5851\u9020\u6d3b\u51fa\u8036\u7a4c\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u4e5f\u662f\u900f\u904e\u6211\u5011\u7684\u670d\u4e8b\u4ee5\u751f\u547d\u5f71\u97ff\u751f\u547d\uff0c\u5e6b\u52a9\u5225\u4eba\u751f\u547d\u4e00\u6a23\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3002\u7d50\u679c\u5b50\u662f\u6211\u5011\u665d\u591c\u601d\u60f3\u795e\u7684\u8a71\u3001\u611b\u6155\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\u8a9e\u7684\u81ea\u7136\u7d50\u679c\u3002\u4ee5\u8272\u5217\u4eba\u96e2\u68c4\u4e0a\u5e1d\uff0c\u795e\u628a\u4e00\u5207\u679c\u5b50\u90fd\u596a\u8d70\uff0c\u8981\u8cdc\u7d66\u611b\u6155\u9075\u884c\u7942\u8a71\u8a9e\u7684\u4eba\u3002\u6bcf\u5929\u7684QT\u9ed8\u60f3\u8207\u56de\u61c9\uff0c\u5c31\u662f\u671f\u5f85\u6211\u5011\u82b1\u6642\u9593\u3001\u4ed8\u4ee3\u50f9\uff0c\u4f86\u5b78\u7fd2\u9ed8\u60f3\u795e\u7684\u8a71\u3001\u611b\u6155\u795e\u7684\u8a71\u3001\u9075\u884c\u795e\u7684\u8a71\uff0c\u8207\u795e\u9023\u7d50\uff0c\u671f\u5f85\u6211\u5011\u90fd\u88ab\u8056\u9748\u611f\u52d5\u8207\u5851\u9020\uff0c\u6eff\u6709\u57fa\u7763\u9577\u6210\u7684\u8eab\u91cf\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 8\uff1a13~22 8\uff1a13 \u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u4f7f\u4ed6\u5011\u5168\u7136\u6ec5\u7d55\uff1b\u8461\u8404\u6a39\u4e0a\u5fc5\u6c92\u6709\u8461\u8404\uff0c\u7121\u82b1\u679c\u6a39\u4e0a\u5fc5\u6c92\u6709\u679c\u5b50\uff0c\u8449 &#8230; <a title=\"2019 &#8211; 05 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 8\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-05-31-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-8%ef%bc%9a1322\/\" aria-label=\"Read more about 2019 &#8211; 05 &#8211; 31 QT \u8036\u5229\u7c73\u66f8 8\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6567,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6443","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6443","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6443"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6443\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6567"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}