{"id":16005,"date":"2024-05-08T00:00:55","date_gmt":"2024-05-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16005"},"modified":"2024-05-08T08:23:00","modified_gmt":"2024-05-08T00:23:00","slug":"2024-05-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-14%ef%bc%9a2131","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-14%ef%bc%9a2131\/","title":{"rendered":"2024 \u2013 05 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 14\uff1a21~31"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 14\uff1a21~31<br \/>\n14\uff1a21 \u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u4f5c\u7336\u5927\u738b\u3002\u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u8036\u548c\u83ef\u5f9e\u4ee5\u8272\u5217\u773e\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7acb\u4ed6\u540d\u7684\u57ce\uff0c\u4f5c\u738b\u5341\u4e03\u5e74\u3002\u7f85\u6ce2\u5b89\u7684\u6bcd\u89aa\u540d\u53eb\u62ff\u746a\uff0c\u662f\u4e9e\u636b\u4eba\u3002<br \/>\n14\uff1a22 \u7336\u5927\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u72af\u7f6a\u89f8\u52d5\u4ed6\u7684\u61a4\u6068\uff0c\u6bd4\u4ed6\u5011\u5217\u7956\u66f4\u751a\u3002<br \/>\n14\uff1a23 \u56e0\u70ba\u4ed6\u5011\u5728\u5404\u9ad8\u5ca1\u4e0a\uff0c\u5404\u9752\u7fe0\u6a39\u4e0b\u7bc9\u58c7\uff0c\u7acb\u67f1\u50cf\u548c\u6728\u5076\u3002<br \/>\n14\uff1a24 \u570b\u4e2d\u4e5f\u6709\u5b4c\u7ae5\u3002\u7336\u5927\u4eba\u6548\u6cd5\u8036\u548c\u83ef\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u8d95\u51fa\u7684\u5916\u90a6\u4eba\uff0c\u884c\u4e00\u5207\u53ef\u618e\u60e1\u7684\u4e8b\u3002<br \/>\n14\uff1a25 \u7f85\u6ce2\u5b89\u738b\u7b2c\u4e94\u5e74\uff0c\u57c3\u53ca\u738b\u793a\u6492\u4e0a\u4f86\u653b\u53d6\u8036\u8def\u6492\u51b7\uff0c<br \/>\n14\uff1a26 \u596a\u4e86\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u88cf\u7684\u5bf6\u7269\uff0c\u76e1\u90fd\u5e36\u8d70\uff0c\u53c8\u596a\u53bb\u6240\u7f85\u9580\u88fd\u9020\u7684\u91d1\u76fe\u724c\u3002<br \/>\n14\uff1a27 \u7f85\u6ce2\u5b89\u738b\u88fd\u9020\u9285\u76fe\u724c\u4ee3\u66ff\u90a3\u91d1\u76fe\u724c\uff0c\u4ea4\u7d66\u5b88\u738b\u5bae\u9580\u7684\u8b77\u885b\u9577\u770b\u5b88\u3002<br \/>\n14\uff1a28 \u738b\u6bcf\u9022\u9032\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u8b77\u885b\u5175\u5c31\u62ff\u9019\u76fe\u724c\uff0c\u96a8\u5f8c\u4ecd\u5c07\u76fe\u724c\u9001\u56de\uff0c\u653e\u5728\u8b77\u885b\u623f\u3002<br \/>\n14\uff1a29 \u7f85\u6ce2\u5b89\u5176\u9918\u7684\u4e8b\uff0c\u51e1\u4ed6\u6240\u884c\u7684\uff0c\u90fd\u5beb\u5728\u7336\u5927\u5217\u738b\u8a18\u4e0a\u3002<br \/>\n14\uff1a30 \u7f85\u6ce2\u5b89\u8207\u8036\u7f85\u6ce2\u5b89\u6642\u5e38\u722d\u6230\u3002<br \/>\n14\uff1a31 \u7f85\u6ce2\u5b89\u8207\u4ed6\u5217\u7956\u540c\u7761\uff0c\u846c\u5728\u5927\u885b\u57ce\u4ed6\u5217\u7956\u7684\u58b3\u5730\u88cf\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u62ff\u746a\uff0c\u662f\u4e9e\u636b\u4eba\u3002\u4ed6\u5152\u5b50\u4e9e\u6bd4\u592e\uff08\u53c8\u540d\u4e9e\u6bd4\u96c5\uff09\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 14\uff1a25 \u7f85\u6ce2\u5b89\u738b\u7b2c\u4e94\u5e74\uff0c\u57c3\u53ca\u738b\u793a\u6492\u4e0a\u4f86\u653b\u53d6\u8036\u8def\u6492\u51b7<br \/>\n14\uff1a26 \u596a\u4e86\u8036\u548c\u83ef\u6bbf\u548c\u738b\u5bae\u88cf\u7684\u5bf6\u7269\uff0c\u76e1\u90fd\u5e36\u8d70\uff0c\u53c8\u596a\u53bb\u6240\u7f85\u9580\u88fd\u9020\u7684\u91d1\u76fe\u724c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v21~24\u93e1\u982d\u8f49\u5230\u5357\u570b\u7336\u5927\u570b\uff0c\u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u4f5c\u7336\u5927\u738b17\u5e74\u3002\u300c\u7f85\u6ce2\u5b89\u7684\u6bcd\u89aa\u540d\u53eb\u62ff\u746a\uff0c\u662f\u4e9e\u636b\u4eba\u3002\u300d\uff08v24\uff09\u7531\u65bc\u5317\u570b\u4ee5\u8272\u5217\u738b\u671d\u983b\u7e41\u66f4\u8fed\uff0c\u56e0\u6b64\u8a18\u8f09\u4e86\u7236\u89aa\u7684\u540d\u5b57\uff1b\u800c\u5357\u570b\u7336\u5927\u541b\u738b\u7686\u51fa\u81ea\u5927\u885b\u5bb6\uff0c\u5c0d\u541b\u738b\u7684\u5f71\u97ff\u53d6\u6c7a\u65bc\u6bcd\u89aa\uff0c\u56e0\u6b64\u8a18\u8f09\u4e86\u6bcd\u89aa\u7684\u540d\u5b57\u3002<\/p>\n<p>v22\u300c\u7336\u5927\u4eba\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0c\u9019\u662f\u6548\u6cd5\u300c\u6240\u7f85\u9580\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u300d\uff0811\uff1a6\uff09\u7684\u7d50\u679c\u3002\u7121\u8ad6\u662f\u5317\u570b\u9084\u662f\u5357\u570b\uff0c\u9019\u4e00\u4ee3\u4eba\u90fd\u662f\u5728\u6240\u7f85\u9580\u665a\u5e74\u300c\u96a8\u5f9e\u5225\u795e\uff0c\u4e0d\u6548\u6cd5\u4ed6\u7236\u89aa\u5927\u885b\u8aa0\u8aa0\u5be6\u5be6\u5730\u9806\u670d\u8036\u548c\u83ef\u4ed6\u7684\u795e\u300d\uff0811\uff1a44\uff09\u7684\u74b0\u5883\u4e2d\u9577\u5927\u7684\u3002<\/p>\n<p>v23\u300c\u67f1\u50cf\u300d\u6307\u4ee3\u8868\u8fe6\u5357\u7537\u795e\u7684\u77f3\u67f1\u3002\u300c\u6728\u5076\u300d\u539f\u6587\u662f\u300c\u4e9e\u820d\u62c9\u300d\uff0c\u53c8\u7a31\u70ba\u300c\u4e9e\u820d\u62c9\u67f1\u300d\uff0c\u6307\u4ee3\u8868\u8fe6\u5357\u5973\u795e\u4e9e\u820d\u62c9\u7684\u6728\u67f1\u6216\u6a39\u6728\uff0c\u901a\u5e38\u7acb\u4e8e\u5df4\u529b\u796d\u58c7\u65c1\u908a\uff08\u58eb6\uff1a25\uff09\u3002\u8fe6\u5357\u4eba\u7fd2\u6163\u5728\u9ad8\u8655\u8207\u5927\u6a39\u4e0b\u656c\u62dc\u5047\u795e\uff0c\u300c\u5728\u5404\u9ad8\u5ca1\u4e0a\uff0c\u5404\u9752\u7fe0\u6a39\u4e0b\u7bc9\u58c7\u300d\uff0c\u53c8\u7acb\u8d77\u77f3\u982d\u7684\u300c\u67f1\u50cf\u300d\u4ee3\u8868\u7537\u795e\uff0c\u7acb\u8d77\u300c\u6728\u5076\u300d\u4ee3\u8868\u5973\u795e\u3002\u300c\u5b4c\u7ae5\u300d\uff08v24\uff09\u5373\u5047\u795e\u5edf\u5b87\u4e2d\u7684\u7537\u5993\u3002<\/p>\n<p>\u5f8b\u6cd5\u660e\u4ee4\u7981\u6b62\u9019\u4e9b\u60e1\u4fd7\uff08\u753312\uff1a2~3\uff1b23\uff1a17\uff09\uff0c\u6469\u897f\u5429\u5490\u767e\u59d3\u300c\u8981\u5c07\u6240\u8d95\u51fa\u7684\u570b\u6c11\u4e8b\u5949\u795e\u7684\u5404\u5730\u65b9\uff0c\u7121\u8ad6\u662f\u5728\u9ad8\u5c71\uff0c\u5728\u5c0f\u5c71\uff0c\u5728\u5404\u9752\u7fe0\u6a39\u4e0b\uff0c\u90fd\u6bc0\u58de\u4e86\u2026\u2026\u4e0d\u53ef\u7167\u4ed6\u5011\u90a3\u6a23\u4e8b\u5949\u8036\u548c\u83ef\u2014\u2014\u4f60\u5011\u7684\u795e\u300d\u6b63\u662f\u56e0\u70ba\u8fe6\u5357\u4eba\u884c\u9019\u4e9b\u53ef\u618e\u7684\u4e8b\uff0c\u624d\u88ab\u795e\u300c\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u6240\u8d95\u51fa\u300d\uff08v24\uff09\u3002\u73fe\u5728\u904e\u4e86500\u5e74\uff0c\u767e\u59d3\u7d93\u904e\u4e86\u58eb\u5e2b\u6642\u4ee3\u7684\u6559\u8a13\u3001\u6492\u6bcd\u8033\u548c\u5927\u885b\u6642\u4ee3\u7684\u5fa9\u8208\u3001\u6240\u7f85\u9580\u6642\u4ee3\u7684\u69ae\u8000\uff0c\u7adf\u7136\u53c8\u56de\u5230\u8d77\u9ede\uff0c\u6548\u6cd5\u88ab\u4ed6\u5011\u8d95\u51fa\u7684\u8fe6\u5357\u4eba\u3001\u91cd\u8e48\u6ec5\u4ea1\u7684\u8986\u8f4d\u3002\u4ed6\u5011\u4e0d\u4f46\u6c92\u6709\u5f9e\u6b77\u53f2\u4e2d\u5b78\u5230\u4efb\u4f55\u6559\u8a13\uff0c\u751a\u81f3\u300c\u6bd4\u4ed6\u5011\u5217\u7956\u66f4\u751a\u300d\uff08v22\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v25~28\u5927\u885b\u82b1\u4e86\u8a31\u591a\u7684\u91d1\u9280\u8207\u6642\u9593\u7c4c\u5099\u5efa\u6bbf\u7684\u6750\u6599\uff0c\u4ea4\u7531\u6240\u7f85\u9580\u52d5\u7528\u8a31\u591a\u7684\u52de\u5f79\u3001\u91d1\u9280\u6728\u6750\uff0c\u82b1\u4e867\u5e74\u7684\u6642\u9593\u5efa\u6210\u3002\u4f46\u56e0\u70ba\u541b\u738b\u8207\u767e\u59d3\u96e2\u68c4\u795e\uff0c\u4e0a\u5e1d\u8208\u8d77\u4ec7\u6575\u57c3\u53ca\u4f86\u653b\u53d6\u8036\u8def\u6492\u51b7\uff0c\u66f4\u5f9e\u8056\u6bbf\u8207\u738b\u5bae\u4e2d\u596a\u8d70\u5bf6\u7269\u8207\u91d1\u76fe\u724c\uff0c\u7f85\u6ce2\u5b89\u4e0d\u5f97\u5df2\u6539\u7528\u9280\u76fe\u724c\u53d6\u4ee3\u91d1\u76fe\u724c\uff08v27\uff09\uff0c\u8c61\u5fb5\u4e86\u795e\u70ba\u4e86\u4ee5\u8272\u5217\u767e\u59d3\uff0c\u8cdc\u7d66\u6240\u7f85\u9580\u7684\u667a\u6167\u3001\u8ca1\u5bcc\u8207\u69ae\u8000\uff0c\u5982\u4eca\u5168\u90e8\u88ab\u6536\u56de\uff0c\u9019\u662f\u5c0d\u6240\u7f85\u9580\u3001\u7f85\u6ce2\u5b89\u8207\u7336\u5927\u767e\u59d3\u7684\u61f2\u7f70\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>v30~31\u7576\u541b\u738b\u96e2\u68c4\u795e\uff0c\u4e0d\u4f46\u6709\u5916\u6182\uff08\u57c3\u53ca\uff09\uff0c\u9084\u6709\u5167\u60a3\uff08\u5317\u570b\uff09\u4e0d\u65b7\u7684\u722d\u6230\uff0c\u5176\u5be6\u9019\u90fd\u51fa\u65bc\u8036\u548c\u83ef\u3002\u4eba\u771f\u6b63\u7684\u4ec7\u6575\uff0c\u5c31\u662f\u81ea\u5df1\u7684\u7f6a\u8207\u8001\u6211\uff0c\u82e5\u662f\u4e0d\u80af\u5c0d\u4ed8\uff0c\u795e\u5c31\u8f49\u904e\u4f86\u6210\u70ba\u6211\u5011\u7684\u4ec7\u6575\uff0c\u8981\u7ba1\u6559\u8207\u7149\u6de8\u795e\u7684\u767e\u59d3\uff0c\u4f7f\u6211\u5011\u7684\u9748\u9b42\u7526\u9192\uff0c\u6709\u5f97\u6551\u7684\u4fe1\u5fc3\u8207\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5230\u5e95\u4ec0\u9ebc\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff1f\u6309\u7167\u4ee5\u8272\u5217\u4eba\u4f86\u770b\uff0c\u4ed6\u5011\u81ea\u8a8d\u70ba\u662f\u300c\u795e\u5728\u842c\u6c11\u4e2d\u63c0\u9078\u7684\u5b50\u6c11\u300d\uff0c\u56e0\u70ba\u795e\u63c0\u9078\u4e86\u4ed6\u5011\u7684\u7956\u5148\u4e9e\u4f2f\u62c9\u7f55\uff0c\u4e26\u4e14\u7d93\u5e38\u5f15\u4ee5\u70ba\u50b2\uff0c\u770b\u4e0d\u8d77\u5468\u570d\u7684\u300c\u5916\u90a6\u4eba\u300d\u3002\u4f46\u662f\u6309\u7167\u795e\u7684\u6a19\u6e96\u4f86\u770b\uff0c\u4ed6\u5011\u7576\u4e2d\u6709\u8a31\u591a\u4eba\u662f\u8ddf\u795e\u6c92\u6709\u771f\u5be6\u95dc\u4fc2\u7684\u4eba\uff0c\u6709\u7684\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u4ee5\u70ba\u300c\u5b97\u6559\u5c31\u662f\u795e\u300d\uff01\u6709\u7684\u5df2\u7d93\u6dea\u70ba\u5916\u90a6\u4eba\uff0c\u6548\u6cd5\u5916\u90a6\u4eba\u62dc\u5076\u50cf\u8ffd\u6c42\u4e16\u754c\uff0c\u60f3\u8981\u8173\u8e0f\u5169\u689d\u8239\uff0c\u81f3\u7d42\u4e00\u4e8b\u7121\u6210\uff1b\u6709\u7684\u8ff7\u8ff7\u7cca\u7cca\uff0c\u8ddf\u8457\u7236\u6bcd\u7956\u5148\u4fe1\u795e\uff0c\u4f46\u662f\u6839\u672c\u4e0d\u8a8d\u8b58\u795e\uff0c\u53ea\u662f\u8ddf\u8457\u50b3\u7d71\u7fd2\u4fd7\u5728\u8d70\u2026\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u60f3\u5230\u5e95\u4eca\u5929\u57fa\u7763\u5f92\uff0c\u6709\u591a\u5c11\u4eba\u662f\u771f\u6b63\u5728\u300c\u76f8\u4fe1\u795e\u7684\u4eba\u300d\uff1f\u6709\u591a\u5c11\u4eba\u662f\u300c\u6709\u795e\u751f\u547d\u7684\u4eba\u300d\uff1f\u9084\u662f\u5c6c\u65bc\u300c\u5b97\u6559\u578b\u300d\uff1f\u300c\u8173\u8e0f\u5169\u689d\u8239\u300d\uff1f\u300c\u639b\u540d\u578b\u300d\uff1f\u300c\u8ff7\u7cca\u578b\u300d\uff1f\u2026\u2026\uff0c\u4f46\u9858\u6709\u4eba\u80fd\u6548\u6cd5\u4fdd\u7f85\u8aaa\uff1a\u300c\u2026\u2026\u56e0\u70ba\u77e5\u9053\u6211\u6240\u4fe1\u7684\u662f\u8ab0\uff0c\u4e5f\u6df1\u4fe1\u4ed6\u80fd\u4fdd\u5168\u6211\u6240\u4ea4\u4ed8\u4ed6\u7684\uff0c\u76f4\u5230\u90a3\u65e5\u3002\u300d\uff08\u63d0\u5f8c1\uff1a12\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 14\uff1a21~31 14\uff1a21 \u6240\u7f85\u9580\u7684\u5152\u5b50\u7f85\u6ce2\u5b89\u4f5c\u7336\u5927\u738b\u3002\u4ed6\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\uff0c\u5c31\u662f\u8036 &#8230; <a title=\"2024 \u2013 05 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 14\uff1a21~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-08-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-14%ef%bc%9a2131\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 08 QT \u5217\u738b\u7d00\u4e0a 14\uff1a21~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16007,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16005","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16005","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16005"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16005\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16007"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16005"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16005"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16005"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}