{"id":13452,"date":"2023-02-02T00:00:55","date_gmt":"2023-02-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13452"},"modified":"2023-03-08T03:46:48","modified_gmt":"2023-03-07T19:46:48","slug":"2023-02-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a1321","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a1321\/","title":{"rendered":"2023 \u2013 02 \u2013 02 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a13~21"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a13~21<br \/>\n6\uff1a13 \u4f2f\uff0e\u793a\u9ea5\u4eba\u6b63\u5728\u5e73\u539f\u6536\u5272\u9ea5\u5b50\uff0c\u8209\u76ee\u770b\u898b\u7d04\u6ac3\uff0c\u5c31\u6b61\u559c\u4e86\u3002<br \/>\n6\uff1a14 \u8eca\u5230\u4e86\u4f2f\uff0e\u793a\u9ea5\u4eba\u7d04\u66f8\u4e9e\u7684\u7530\u9593\uff0c\u5c31\u7ad9\u4f4f\u4e86\u3002\u5728\u90a3\u88cf\u6709\u4e00\u584a\u5927\u78d0\u77f3\uff0c\u4ed6\u5011\u628a\u8eca\u5288\u4e86\uff0c\u5c07\u5169\u96bb\u6bcd\u725b\u737b\u7d66\u8036\u548c\u83ef\u70ba\u71d4\u796d\u3002<br \/>\n6\uff1a15 \u5229\u672a\u4eba\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u88dd\u91d1\u7269\u7684\u5323\u5b50\u62ff\u4e0b\u4f86\uff0c\u653e\u5728\u5927\u78d0\u77f3\u4e0a\u3002\u7576\u65e5\u4f2f\uff0e\u793a\u9ea5\u4eba\u5c07\u71d4\u796d\u548c\u5e73\u5b89\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n6\uff1a16 \u975e\u5229\u58eb\u4eba\u7684\u4e94\u500b\u9996\u9818\u770b\u898b\uff0c\u7576\u65e5\u5c31\u56de\u4ee5\u9769\u502b\u53bb\u4e86\u3002<br \/>\n6\uff1a17 \u975e\u5229\u58eb\u4eba\u737b\u7d66\u8036\u548c\u83ef\u4f5c\u8ce0\u7f6a\u7684\u91d1\u75d4\u7621\u50cf\uff0c\u5c31\u662f\u9019\u4e9b\uff1a\u4e00\u500b\u662f\u70ba\u4e9e\u5be6\u7a81\uff0c\u4e00\u500b\u662f\u70ba\u8fe6\u85a9\uff0c\u4e00\u500b\u662f\u70ba\u4e9e\u5be6\u57fa\u502b\uff0c\u4e00\u500b\u662f\u70ba\u8fe6\u7279\uff0c\u4e00\u500b\u662f\u70ba\u4ee5\u9769\u502b\u3002<br \/>\n6\uff1a18 \u91d1\u8001\u9f20\u7684\u6578\u76ee\u662f\u7167\u975e\u5229\u58eb\u4e94\u500b\u9996\u9818\u7684\u57ce\u9091\uff0c\u5c31\u662f\u5805\u56fa\u7684\u57ce\u9091\u548c\u9109\u6751\uff0c\u4ee5\u53ca\u5927\u78d0\u77f3\u3002\u9019\u78d0\u77f3\u662f\u653e\u8036\u548c\u83ef\u7d04\u6ac3\u7684\uff0c\u5230\u4eca\u65e5\u9084\u5728\u4f2f\uff0e\u793a\u9ea5\u4eba\u7d04\u66f8\u4e9e\u7684\u7530\u9593\u3002<br \/>\n6\uff1a19 \u8036\u548c\u83ef\u56e0\u4f2f\uff0e\u793a\u9ea5\u4eba\u64c5\u89c0\u4ed6\u7684\u7d04\u6ac3\uff0c\u5c31\u64ca\u6bba\u4e86\u4ed6\u5011\u4e03\u5341\u4eba\uff1b\u90a3\u6642\u6709\u4e94\u842c\u4eba\u5728\u90a3\u88cf\uff08\u539f\u6587\u662f\u4e03\u5341\u4eba\u52a0\u4e94\u842c\u4eba\uff09\u3002\u767e\u59d3\u56e0\u8036\u548c\u83ef\u5927\u5927\u64ca\u6bba\u4ed6\u5011\uff0c\u5c31\u54c0\u54ed\u4e86\u3002<br \/>\n6\uff1a20 \u4f2f\uff0e\u793a\u9ea5\u4eba\u8aaa\uff1a\u300c\u8ab0\u80fd\u5728\u8036\u548c\u83ef\u9019\u8056\u6f54\u7684\u3000\u795e\u9762\u524d\u4f8d\u7acb\u5462\uff1f\u9019\u7d04\u6ac3\u53ef\u4ee5\u5f9e\u6211\u5011\u9019\u88cf\u9001\u5230\u8ab0\u90a3\u88cf\u53bb\u5462\uff1f \u300d<br \/>\n6\uff1a21 \u65bc\u662f\u6253\u767c\u4eba\u53bb\u898b\u57fa\u5217\uff0e\u8036\u7433\u7684\u5c45\u6c11\uff0c\u8aaa\uff1a\u300c\u975e\u5229\u58eb\u4eba\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u9001\u56de\u4f86\u4e86\uff0c\u4f60\u5011\u4e0b\u4f86\u5c07\u7d04\u6ac3\u63a5\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u5427\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 6\uff1a15 \u5229\u672a\u4eba\u5c07\u8036\u548c\u83ef\u7684\u7d04\u6ac3\u548c\u88dd\u91d1\u7269\u7684\u5323\u5b50\u62ff\u4e0b\u4f86\uff0c\u653e\u5728\u5927\u78d0\u77f3\u4e0a\u3002\u7576\u65e5\u4f2f\uff0e\u793a\u9ea5\u4eba\u5c07\u71d4\u796d\u548c\u5e73\u5b89\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4e8c\u96bb\u6bcd\u725b\u628a\u7d04\u6ac3\u5f9e\u975e\u5229\u58eb\u4eba\u4e4b\u5730\u4e00\u8def\u8f09\u5230\u4e86\u4f2f\uff0e\u793a\u9ea5\uff0c\u80af\u5b9a\u662f\u795e\u7684\u4f5c\u70ba\uff08\u795e\u8e5f\uff09\u3002\u4f2f\uff0e\u793a\u9ea5\u662f\u4ee5\u8272\u5217\u5229\u672a\u4eba\u5c45\u4f4f\u7684\u57ce\u93ae\uff0c\u53ef\u80fd\u5df2\u88ab\u975e\u5229\u58eb\u4eba\u7d71\u6cbb\u3002\u7576\u4f2f\uff0e\u793a\u9ea5\u4eba\u898b\u5230\u7d04\u6ac3\uff0c\u300c\u5c31\u6b61\u559c\u4e86\uff01\u300d\u4e26\u4e14\u737b\u4e0a\u71d4\u796d\u8207\u5e73\u5b89\u796d\u3002\u9019\u88cf\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u6309\u7167\u5f8b\u6cd5\uff0c\u71d4\u796d\u7684\u796d\u7272\u5fc5\u9808\u662f\u516c\u725b\u72a2\u6216\u662f\u516c\u7f8a\uff08\u52291\uff1a3\u300110\uff09\uff0c\u4e0d\u53ef\u7528\u6bcd\u725b\uff0c\u540c\u6642\u796d\u58c7\u4e5f\u4e0d\u662f\u795e\u6240\u9078\u64c7\u7684\u796d\u58c7\uff08\u753312\uff1a14\uff09\u3002\u4ed6\u5011\u6709\u71b1\u5fc3\u3001\u537b\u6c92\u6709\u771f\u7406\uff0c\u737b\u796d\u7684\u52d5\u4f5c\u597d\u50cf\u662f\u5c0d\u4e86\uff0c\u4f46\u737b\u796d\u7684\u5167\u5bb9\u537b\u5b8c\u5168\u4e0d\u6e96\u78ba\uff0c\u53ea\u662f\u6309\u8457\u81ea\u5df1\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u505a\u5728\u795e\u9762\u524d\uff0c\u9019\u5c31\u662f\u7576\u6642\u767e\u59d3\u7684\u5c6c\u9748\u5149\u666f\u3002\u2014\u300a \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v16~18\u975e\u5229\u58eb\u5728\u7d04\u6ac3\u65c1\u653e\u4e865\u500b\u300c\u737b\u7d66\u8036\u548c\u83ef\u4f5c\u8ce0\u7f6a\u7684\u91d1\u75d4\u7621\u50cf\u300d\uff0c5\u500b\u662f\u4ee3\u88685\u500b\u975e\u5229\u58eb\u4eba\u5c45\u4f4f\u7684\u57ce\u5e02\u300c\u4e9e\u5be6\u7a81\u3001\u8fe6\u85a9\u3001\u4e9e\u5be6\u57fa\u502b\u3001\u8fe6\u7279\u548c\u4ee5\u9769\u502b\u300d\u3002\u672c\u4f86\u662f\u975e\u5229\u58eb\u4eba\u6230\u52dd\uff0c\u628a\u7d04\u6ac3\u64c4\u56de\u7576\u6210\u662f\u300c\u6230\u5229\u54c1\u300d\uff1b\u5982\u4eca\u537b\u6f14\u8b8a\u70ba\u975e\u5229\u58eb\u4eba\u9996\u9818\u89aa\u81ea\u5c07\u7d04\u6ac3\u904b\u56de\uff0c\u9084\u53e6\u5916\u737b\u4e0a\u300c\u81ea\u5df1\u7684\u79ae\u7269\u6210\u70ba\u6230\u5229\u54c1\u300d\u7d66\u4e0a\u5e1d\uff0c\u8c61\u5fb5\u5168\u9ad4\u975e\u5229\u58eb\u4eba\u5747\u670d\u5728\u8036\u548c\u83ef\u7684\u80fd\u529b\u548c\u6b0a\u52e2\u9762\u524d\uff0c\u4e0a\u5e1d\u89aa\u81ea\u596a\u56de\u4e86\u5c6c\u7942\u7684\u6b0a\u67c4\u8207\u69ae\u8000\u30025\u500b\u91d1\u75d4\u7621\u50cf\u770b\u8d77\u4f86\u5f88\u6ed1\u7a3d\uff0c\u4f46\u662f\u795e\u4e26\u4e0d\u56e0\u6b64\u602a\u7f6a\u7121\u77e5\u7684\u5916\u90a6\u4eba\uff0c\u9019\u4e5f\u662f\u503c\u5f97\u6211\u5011\u7559\u5fc3\u7684\u5730\u65b9\u3002<\/p>\n<p>v19\u300c\u8036\u548c\u83ef\u56e0\u4f2f\uff0e\u793a\u9ea5\u4eba\u64c5\u89c0\u4ed6\u7684\u7d04\u6ac3\uff0c\u5c31\u64ca\u6bba\u4e86\u4ed6\u5011\u4e03\u5341\u4eba\u2026\uff0c\u767e\u59d3\u56e0\u8036\u548c\u83ef\u5927\u5927\u64ca\u6bba\u4ed6\u5011\uff0c\u5c31\u54c0\u54ed\u4e86\u3002\u300d\u56e0\u70ba\u4f2f\uff0e\u793a\u9ea5\u4eba\u662f\u5229\u672a\u4eba\u7684\u5c45\u4f4f\u5730\uff0c\u5176\u5be6\u4ed6\u5011\u662f\u61c2\u5f97\u5f8b\u6cd5\u7684\uff0c\u660e\u767d\u7d04\u6ac3\u4ee3\u8868\u4e86\u300c\u795e\u8056\u7684\u610f\u7fa9\u300d\uff0c\u5c31\u662f\u300c\u795e\u8056\u6f54\u69ae\u8000\u7684\u540c\u5728\u300d\u3002\u5916\u90a6\u4eba\u7121\u77e5\uff0c\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u537b\u719f\u77e5\u5f8b\u6cd5\uff0c\u4e0d\u80fd\u7528\u4f86\u8207\u5916\u90a6\u4eba\u76f8\u63d0\u4e26\u8ad6\u3002\u9019\u88cf\u6709\u4e0d\u656c\u754f\u795e\u7684\u4f2f\uff0e\u793a\u9ea5\u4eba\u300c\u64c5\u89c0\u795e\u7684\u7d04\u6ac3\u300d\uff0c\u9019\u5c31\u662f\u300c\u660e\u77e5\u6545\u72af\u3001\u5fc3\u4e0d\u656c\u754f\u300d\u4e86\u3002\u795e\u300c\u5c31\u64ca\u6bba\u4e86\u4ed6\u501170\u4eba\u300d\uff0c\u770b\u8d77\u4f86\u5f88\u6b98\u5fcd\uff0c\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\uff0c\u4e26\u4e0d\u662f\u7528\u81ea\u5df1\u7684\u6a19\u6e96\u60f3\u8981\u53bb\u9650\u5236\u795e\u5728\u6211\u5011\u53ef\u4ee5\u7406\u89e3\u7684\u5c64\u9762\uff0c\u800c\u662f\u8981\u5b78\u6703\u653e\u4e0b\u81ea\u6211\u53bb\u8a8d\u8b58\u795e\u7684\u5c6c\u6027\u8207\u4f5c\u70ba\u300c\u795e\u7684\u6cd5\u5247\u300d\u3002\u96d6\u7136\u65b0\u7d04\u4e2d\u8036\u7a4c\u66ff\u6211\u5011\u6210\u70ba\u300c\u633d\u56de\u796d\u300d\uff0c\u64d4\u7576\u4e86\u4e00\u5207\u7684\u7f6a\u60e1\u904e\u72af\uff0c\u4f46\u662f\u5728\u820a\u7d04\u4e2d\u9084\u6c92\u6709\u9019\u6a23\u7684\u6069\u5178\uff0c\u537b\u53ef\u4ee5\u8b93\u6211\u5011\u8a8d\u6e05\u4e0a\u5e1d\u5c0d\u65bc\u7f6a\u60e1\u662f\u4f55\u7b49\u7684\u75db\u6068\uff0c\u9019\u7a2e\u8a8d\u8b58\u624d\u80fd\u9ad4\u6703\u5230\u539f\u4f86\u795e\u8cdc\u4e0b\u8036\u7a4c\u64d4\u7576\u7f6a\u60e1\u53c8\u662f\u4f55\u7b49\u7684\u6148\u611b\uff0c\u8036\u7a4c\u70ba\u6211\u5011\u627f\u64d4\u7684\u662f\u4f55\u7b49\u5927\u7684\u72a7\u7272\u4e86\u3002<\/p>\n<p>v20 \u300c\u4f2f\uff0e\u793a\u9ea5\u4eba\u8aaa\uff1a\u8ab0\u80fd\u5728\u8036\u548c\u83ef\u9019\u8056\u6f54\u7684\u3000\u795e\u9762\u524d\u4f8d\u7acb\u5462\uff1f\u9019\u7d04\u6ac3\u53ef\u4ee5\u5f9e\u6211\u5011\u9019\u88cf\u9001\u5230\u8ab0\u90a3\u88cf\u53bb\u5462\uff1f \u300d\u9019\u88cf\u5c07\u4f2f\uff0e\u793a\u9ea5\u4eba\u8207\u975e\u5229\u58eb\u4eba\u7121\u5f62\u4e2d\u4f5c\u4e86\u500b\u5c0d\u6bd4\u3002\u975e\u5229\u58eb\u4eba\u662f\u4e0d\u8a8d\u795e\u7684\u5916\u90a6\u4eba\uff1b\u4f2f\uff0e\u793a\u9ea5\u4eba\u662f\u4ee5\u8272\u5217\u795e\u7684\u5b50\u6c11\uff0c\u4f46\u662f\u540c\u6a23\u628a\u7d04\u6ac3\u770b\u6210\u662f\u300c\u9ebb\u7169\u8207\u707d\u798d\u300d\uff0c\u662f\u907f\u4e4b\u552f\u6050\u4e0d\u53ca\u7684\u71d9\u624b\u5c71\u7afd\u3002\u795e\u7684\u540c\u5728\u5c0d\u611b\u6155\u7942\u3001\u4fe1\u9760\u7942\u7684\u5b50\u6c11\u662f\u4f55\u7b49\u7684\u69ae\u8000\u8207\u5bf6\u8cb4\uff0c\u5f8c\u4f86\u7684\u5927\u885b\u738b\u5c31\u662f\u4e00\u500b\u4ee3\u8868\u4eba\u7269\uff1b\u4f46\u662f\u5c0d\u65bc\u4e0d\u8a8d\u8b58\u7942\u7684\u5916\u90a6\u4eba\uff0c\u4ee5\u53ca\u4e0d\u656c\u754f\u795e\u7684\u7cca\u5857\u5b50\u6c11\uff0c\u537b\u662f\u5927\u9ebb\u7169\u3002\u9019\u88cf\u628a\u300c\u7a7a\u6709\u71b1\u5fc3\uff0c\u4e0d\u656c\u754f\u795e\uff0c\u8207\u7121\u77e5\u7684\u4f2f\uff0e\u793a\u9ea5\u4eba\u300d\u8207\u975e\u5229\u58eb\u4eba\u770b\u6210\u4e86\u300c\u540c\u4e00\u6a23\u7684\u4eba\u300d\uff0c\u7c21\u76f4\u662f\u4e00\u500b\u8af7\u523a\uff0c\u537b\u4e5f\u662f\u4e00\u500b\u56b4\u53b2\u7684\u63d0\u9192\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d93\u6587\u7684\u5b78\u7fd2\uff0c\u5c0d\u6211\u4e5f\u662f\u4e00\u500b\u76f8\u7576\u5927\u7684\u9707\u64bc\uff0c\u5c31\u662f\u770b\u898b\u6211\u5011\u5929\u7136\u4eba\u7684\u60f3\u6cd5\u8207\u795e\u7684\u60f3\u6cd5\u5be6\u5728\u6709\u592a\u591a\u7684\u300c\u5dee\u7570\u8207\u8ddd\u96e2\u300d\u3002\u660e\u660e\u7d04\u6ac3\u56de\u5230\u4e86\u4f2f\uff0e\u793a\u9ea5\u4eba\u7684\u5883\u5167\uff0c\u4f2f\uff0e\u793a\u9ea5\u4eba\u53c8\u6b61\u559c\u53c8\u737b\u796d\uff0c\u537b\u906d\u5230\u4e86\u64ca\u6bba\uff1f\u8b80\u8056\u7d93\u5c31\u662f\u8981\u4e0d\u65b7\u8abf\u6574\u6211\u5011\u7684\u8a8d\u8b58\u8207\u5167\u5fc3\uff0c\u5343\u842c\u4e0d\u8981\u5b78\u50cf\u4f2f\uff0e\u793a\u9ea5\u4eba\u4e00\u6a23\uff0c\u56e0\u6b64\u628a\u4e0a\u5e1d\u7684\u540c\u5728\u7576\u6210\u662f\u4e00\u500b\u300c\u9ebb\u7169\u8207\u707d\u798d\u300d\uff0c\u800c\u8981\u50cf\u5927\u885b\u4e00\u6a23\uff0c\u5fc3\u88cf\u8b19\u5351\u67d4\u8edf\u4e0d\u65b7\u8abf\u6574\u6094\u6539\uff0c\u5fc3\u5b58\u611b\u6155\u8207\u4fe1\u9760\u3002\u6211\u5011\u5f8c\u4f86\u4e5f\u770b\u898b\u5927\u885b\u8fce\u7d04\u6ac3\u6642\uff0c\u56e0\u70ba\u65b9\u5f0f\u932f\u8aa4\uff0c\u795e\u4e0d\u6085\u7d0d\uff0c\u53c8\u4e00\u6b21\u64ca\u6bba\u4e86\u70cf\u6492\uff1b\u76f4\u5230\u5f8c\u4f86\u5927\u885b\u91cd\u65b0\u5b78\u6703\u300c\u7528\u795e\u7684\u65b9\u6cd5\u300d\u4f86\u8fce\u63a5\u7d04\u6ac3\u6642\uff0c\u795e\u7684\u540c\u5728\u5e36\u4e0b\u4e86\u6975\u5927\u7684\u8cdc\u798f\u8207\u540c\u5728\u3002<\/p>\n<p>\u820a\u7d04\u8056\u7d93\u4e00\u518d\u8b93\u6211\u5011\u5b78\u7fd2\uff0c\u795e\u7684\u540c\u5728\uff0c\u4e26\u4e0d\u662f\u6211\u5011\u53ef\u4ee5\u300c\u9a55\u50b2\u81ea\u5927\u300d\u7684\u7406\u7531\uff0c\u53cd\u800c\u662f\u5e6b\u52a9\u6211\u5011\u9700\u8981\u300c\u4e0d\u65b7\u8b19\u5351\u6210\u9577\u300d\u7684\u52d5\u529b\u3002\u795e\u4e0d\u559c\u6085\u300c\u7a7a\u6709\u71b1\u5fc3\u3001\u537b\u6c92\u6709\u656c\u754f\u8207\u771f\u7406\u300d\u7684\u7cca\u5857\u767e\u59d3\uff0c\u56e0\u70ba\u9019\u662f\u4e00\u7fa4\u5145\u6eff\u81ea\u6211\u4e2d\u5fc3\u7121\u77e5\u7684\u7fa4\u773e\uff1b\u795e\u8981\u6211\u5011\u5b78\u7fd2\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u5e36\u8457\u611b\u5fc3\u8207\u656c\u754f\u7684\u5fc3\uff0c\u4f86\u8fce\u63a5\u9019\u4f4d\u69ae\u8000\u5049\u5927\u7684\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u300c\u656c\u754f\u8207\u611b\u6155\u300d\uff0c\u4e8c\u8005\u4e26\u4e0d\u885d\u7a81\uff0c\u800c\u662f\u6211\u5011\u8981\u4e0d\u65b7\u5b78\u7fd2\u5e73\u8861\u7684\u529f\u8ab2\u2014\u300c\u656c\u754f\u795e\u4e0d\u8981\u96a8\u4fbf\uff0c\u611b\u6155\u795e\u6642\u523b\u9023\u7d50\u300d\uff0c\u6210\u70ba\u6211\u5011\u4e00\u751f\u6210\u9577\u5b78\u7fd2\u7684\u6a19\u7aff\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2019\/02\/tel-beit-shemesh-1.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a13~21 6\uff1a13 \u4f2f\uff0e\u793a\u9ea5\u4eba\u6b63\u5728\u5e73\u539f\u6536\u5272\u9ea5\u5b50\uff0c\u8209\u76ee\u770b\u898b\u7d04\u6ac3\uff0c\u5c31\u6b61\u559c\u4e86\u3002 6\uff1a14 \u8eca\u5230\u4e86\u4f2f &#8230; <a title=\"2023 \u2013 02 \u2013 02 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a13~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-02-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-6%ef%bc%9a1321\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 02 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 6\uff1a13~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13455,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13452","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13452","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13452"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13452\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13455"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13452"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13452"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13452"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}