{"id":17697,"date":"2025-03-26T00:00:55","date_gmt":"2025-03-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=17697"},"modified":"2025-03-31T02:16:58","modified_gmt":"2025-03-30T18:16:58","slug":"2025-03-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2025-03-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a110\/","title":{"rendered":"2025 \u2013 03 \u2013 26 QT \u6c11\u6578\u8a18 5\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 5\uff1a1~10<br \/>\n5\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a<br \/>\n5\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u4f7f\u4e00\u5207\u9577\u5927\u75f2\u760b\u7684\uff0c\u60a3\u6f0f\u75c7\u7684\uff0c\u4e26\u56e0\u6b7b\u5c4d\u4e0d\u6f54\u6de8\u7684\uff0c\u90fd\u51fa\u71df\u5916\u53bb\u3002<br \/>\n5\uff1a3 \u7121\u8ad6\u7537\u5973\u90fd\u8981\u4f7f\u4ed6\u5011\u51fa\u5230\u71df\u5916\uff0c\u514d\u5f97\u6c61\u7a62\u4ed6\u5011\u7684\u71df\uff1b\u9019\u71df\u662f\u6211\u6240\u4f4f\u7684\u3002<br \/>\n5\uff1a4 \u4ee5\u8272\u5217\u4eba\u5c31\u9019\u6a23\u884c\uff0c\u4f7f\u4ed6\u5011\u51fa\u5230\u71df\u5916\u3002\u8036\u548c\u83ef\u600e\u6a23\u5429\u5490\u6469\u897f\uff0c\u4ee5\u8272\u5217\u4eba\u5c31\u600e\u6a23\u884c\u4e86\u3002<br \/>\n5\uff1a5 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n5\uff1a6 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u7121\u8ad6\u7537\u5973\uff0c\u82e5\u72af\u4e86\u4eba\u6240\u5e38\u72af\u7684\u7f6a\uff0c\u4ee5\u81f4\u5e72\u72af\u8036\u548c\u83ef\uff0c\u90a3\u4eba\u5c31\u6709\u4e86\u7f6a\u3002<br \/>\n5\uff1a7 \u4ed6\u8981\u627f\u8a8d\u6240\u72af\u7684\u7f6a\uff0c\u5c07\u6240\u8667\u8ca0\u4eba\u7684\uff0c\u5982\u6578\u8ce0\u9084\uff0c\u53e6\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u4e5f\u6b78\u8207\u6240\u8667\u8ca0\u7684\u4eba\u3002<br \/>\n5\uff1a8 \u90a3\u4eba\u82e5\u6c92\u6709\u89aa\u5c6c\u53ef\u53d7\u6240\u8ce0\u9084\u7684\uff0c\u90a3\u6240\u8ce0\u9084\u7684\u5c31\u8981\u6b78\u8207\u670d\u4e8b\u8036\u548c\u83ef\u7684\u796d\u53f8\uff1b\u81f3\u65bc\u90a3\u70ba\u4ed6\u8d16\u7f6a\u7684\u516c\u7f8a\u662f\u5728\u5916\u3002<br \/>\n5\uff1a9 \u4ee5\u8272\u5217\u4eba\u4e00\u5207\u7684\u8056\u7269\u4e2d\uff0c\u6240\u5949\u7d66\u796d\u53f8\u7684\u8209\u796d\u90fd\u8981\u6b78\u8207\u796d\u53f8\u3002<br \/>\n5\uff1a10 \u5404\u4eba\u6240\u5206\u5225\u70ba\u8056\u7684\u7269\uff0c\u7121\u8ad6\u662f\u751a\u9ebc\uff0c\u90fd\u8981\u6b78\u7d66\u796d\u53f8\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">1. \u7d93\u65873\u904d<\/span><\/span><\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><strong><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">2. \u4eca\u5929\u9ed8\u60f3\u7d93\u5178<\/span><\/span><br \/>\n<\/strong><\/span>\u6c11 5\uff1a3 \u7121\u8ad6\u7537\u5973\u90fd\u8981\u4f7f\u4ed6\u5011\u51fa\u5230\u71df\u5916\uff0c\u514d\u5f97\u6c61\u7a62\u4ed6\u5011\u7684\u71df\uff1b\u9019\u71df\u662f\u6211\u6240\u4f4f\u7684\u3002<br \/>\n5\uff1a7 \u4ed6\u8981\u627f\u8a8d\u6240\u72af\u7684\u7f6a\uff0c\u5c07\u6240\u8667\u8ca0\u4eba\u7684\uff0c\u5982\u6578\u8ce0\u9084\uff0c\u53e6\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\uff0c\u4e5f\u6b78\u8207\u6240\u8667\u8ca0\u7684\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/span><\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u6c11\u6578\u8a18\u7b2c5\u30016\u7ae0\u662f\u8b1b\u4ee5\u8272\u5217\u6c11\u9810\u5099\u96e2\u958b\u897f\u4e43\u5c71\u767b\u4e0a\u65c5\u7a0b\u7684\u4e8b\uff0c\u4e3b\u8981\u8a18\u6558\u6f54\u6de8\u71df\u5730\uff0c\u51e1\u4e0d\u6f54\u7684\u90fd\u8981\u8207\u767e\u59d3\u5206\u9694\uff0c\u4f4f\u5230\u71df\u5916\u7684\u6d1e\u7a74\u6216\u66e0\u91ce\u7684\u8cec\u5e55\u4e2d\u3002\u6f54\u6de8\u7684\u689d\u4f8b\u5305\u62ec\uff1a\u8eab\u9ad4\u4e0a\u4e0d\u5bb9\u8a31\u67d3\u6c59\uff08v1~4\uff09\uff0c\u4eba\u969b\u95dc\u4fc2\u4e0a\u4e0d\u5bb9\u8a31\u5f7c\u6b64\u8667\u8ca0\uff08v5~10\uff09\uff0c\u5a5a\u59fb\u95dc\u4fc2\u4e0a\u4e0d\u5bb9\u8a31\u4e0d\u8c9e\u6f54\u548c\u7591\u6068\uff08v11~31\uff09\u3002\u8a31\u9858\u4f5c\u62ff\u7d30\u8033\u4eba\u6b78\u8036\u548c\u83ef\u7684\uff0c\u5c24\u8981\u5c0f\u5fc3\u9075\u5b88\u6f54\u6de8\u7684\u689d\u4f8b\uff086\uff1a1~27\uff09\u3002\u9019\u4e9b\u689d\u4f8b\u662f\u91cd\u8981\u7684\uff0c\u56e0\u70ba\u795e\u4f4f\u5728\u71df\u4e2d\uff0c\u4ee5\u8272\u5217\u6c11\u4e0d\u80fd\u4f7f\u71df\u5730\u6c61\u7a62\uff085\uff1a3\uff09\u3002\u4e0d\u6f54\u6de8\u4e0d\u55ae\u6307\u6c61\u57a2\uff0c\u4e5f\u5305\u62ec\u6b7b\u4ea1\u3001\u7f6a\uff08\u7279\u5225\u662f\u6027\u65b9\u9762\uff09\u53ca\u8eab\u9ad4\u7684\u53cd\u5e38\u73fe\u8c61\u3002\u4e0d\u6f54\u8005\u4e0d\u53ef\u7ad9\u5728\u795e\u7684\u9762\u524d\uff0c\u5426\u5247\u6703\u62db\u81f4\u6b7b\u4ea1\uff08\u52297\uff1a20\uff09\uff0c\u540c\u6642\u50b3\u67d3\u548c\u5f71\u97ff\u5176\u4ed6\u4eba\uff0c\u56e0\u6b64\u5fc5\u9808\u51fa\u5230\u71df\u5916\uff085\uff1a2\uff09\u3002\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u8a3b\u91cb\u80cc\u666f\u8cc7\u6599\u300b<\/p>\n<p>\uff081\uff09\u5f9e\u820a\u7d04\u8b80\u5230\u65b0\u7d04\uff0c\u5c31\u767c\u73fe\u820a\u7d04\u4e0a\u5e1d\u770b\u91cd\u8056\u6f54\uff0c\u662f\u5168\u4eba\u7684\uff0c\u5305\u62ec\u8eab\u9ad4\u3001\u601d\u60f3\u3001\u8207\u9748\u9b42\u3002\u4f46\u662f\u65b0\u7d04\u8036\u7a4c\u8457\u91cd\u7684\u8056\u6f54\u4e3b\u8981\u662f\u5728\u5fc3\u9748\u88cf\u7684\u5c64\u9762\uff1a\u300c\u5165\u53e3\u7684\u4e0d\u80fd\u6c61\u7a62\u4eba\uff0c\u51fa\u53e3\u7684\u4e43\u80fd\u6c61\u7a62\u4eba\u300d\uff08\u592a15\uff1a11\uff09\u4f46\u662f\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u6c92\u6709\u8056\u9748\u5167\u4f4f\uff0c\u4e5f\u6c92\u6709\u8056\u7d93\uff0c\u53ea\u9760\u6469\u897f\u9812\u4f48\u5f8b\u6cd5\uff0c\u6240\u4ee5\u8981\u57f9\u990a\u767e\u59d3\u5c0d\u4e0a\u5e1d\u6709\u300c\u656c\u754f\u300d\u8207\u300c\u8056\u6f54\u300d\u7684\u89c0\u5ff5\uff0c\u662f\u4e0d\u5bb9\u6613\u7684\u4e8b\u3002\u6240\u4ee5\u85c9\u7531\u5f88\u591a\u7684\u5f8b\u6cd5\u3001\u689d\u4f8b\u3001\u751f\u6d3b\u7d30\u7bc0\uff0c\u4f86\u9650\u5236\u3001\u7d04\u675f\u767e\u59d3\u4e0d\u8981\u300c\u4efb\u610f\u5984\u70ba\u300d\uff0c\u8981\u57f9\u990a\u300c\u6f54\u8eab\u4e4b\u597d\u300d\u7684\u89c0\u5ff5\u4f86\u9810\u5099\u81ea\u5df1\u63a5\u53d7\u4e0a\u5e1d\u662f\u8056\u6f54\u7684\u795e\u7684\u89c0\u5ff5\u3002\u5982\u8ecd\u968a\u6240\u8b02\uff1a\u300c\u5408\u7406\u7684\u8981\u6c42\u662f\u8a13\u7df4\u3001\u4e0d\u5408\u7406\u7684\u8981\u6c42\u662f\u78e8\u7df4\u300d\uff0c\u85c9\u6b64\u8a13\u7df4\u9019\u7fa4\u9f90\u5927\u7684\u70cf\u5408\u4e4b\u773e\u80fd\u5920\u76e1\u5feb\u7684\u6210\u70ba\u57fa\u7763\u7684\u7cbe\u5175\uff0c\u6210\u70ba\u795d\u798f\u842c\u570b\u4f7f\u547d\u7684\u8cb4\u91cd\u5668\u76bf\u3002<\/p>\n<p>v3\u4e0d\u6f54\u7684\u767e\u59d3\u8981\u642c\u5230\u71df\u5916\uff0c\u56e0\u70ba\u9019\u71df\u662f\u4e0a\u5e1d\u6240\u4f4f\u7684\u3002\u611f\u8b1d\u4e0a\u5e1d\uff0c\u7942\u5c48\u5c0a\u964d\u5351\u4f4f\u5728\u9019\u7fa4\u5145\u6eff\u7f6a\u60e1\u7121\u77e5\u7684\u767e\u59d3\u7576\u4e2d\uff0c\u5fc5\u9808\u5bb9\u5fcd\u4ed6\u5011\uff0c\u8a13\u7df4\u4ed6\u5011\uff0c\u7b49\u5019\u4ed6\u5011\u6539\u8b8a\uff0c\u5141\u8a31\u4ed6\u5011\u5728\u4e0d\u65b7\u72af\u7f6a\u8207\u6094\u6539\u4e2d\u6210\u9577\uff0c\u5c31\u50cf\u7236\u6bcd\u4e00\u6a23\u7684\u8010\u5fc3\u966a\u4f34\uff0c\u53c8\u50cf\u8ecd\u968a\u5143\u5e25\u4e00\u6a23\u7684\u7d00\u5f8b\u8a13\u7df4\uff0c\u4eba\u7684\u773c\u5149\u770b\u5230\u7684\u53ef\u80fd\u662f\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\uff0c\u4e0a\u5e1d\u773c\u4e2d\u770b\u5230\u7684\u662f\u7d66\u4ed6\u5011\u6a5f\u6703\u6210\u70ba\u5927\u80fd\u7684\u8ecd\u968a\uff0c\u5982\u4eca\u4e0a\u5e1d\u5c0d\u4eca\u5929\u7684\u6559\u6703\uff0c\u4e5f\u662f\u4e00\u6a23\u5145\u6eff\u7236\u6bcd\u7684\u5fcd\u8010\u7267\u990a\uff0c\u8207\u5143\u5e25\u822c\u7684\u7d00\u5f8b\u64cd\u7df4\uff0c\u8981\u88dd\u5099\u6211\u5011\u6210\u70ba\u842c\u6c11\u7684\u795d\u798f\u3002<\/p>\n<p>v5~10\u4eba\u5c0d\u4eba\u6240\u72af\u7684\u7f6a\u7b49\u540c\u65bc\u5c0d\u795e\u6240\u72af\u7684\u7f6a\uff0c\u56e0\u70ba\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u88ab\u9020\u7684\uff0c\u795e\u70ba\u72af\u7f6a\u7684\u4eba\u63d0\u4f9b\u6094\u6539\u548c\u5f97\u8457\u8d66\u514d\u7684\u9014\u5f91\uff0c\u5c31\u662f\u4f5c\u51fa\u76f8\u5c0d\u61c9\u7684\u8ce0\u511f\u3002v7\u4eba\u72af\u7f6a\u9664\u4e86\u8981\u8a8d\u7f6a\uff0c\u5c0d\u65bc\u6240\u8667\u8ca0\u4eba\u7684\uff0c\u5fc5\u9808\u5982\u6578\u8ce0\u9084\uff0c\u4e26\u4e14\u53e6\u5916\u52a0\u4e0a\u4e94\u5206\u4e4b\u4e00\u6b78\u8207\u6240\u8667\u8ca0\u7684\u4eba\u3002\u9019\u662f\u5f88\u91cd\u8981\u7684\u539f\u5247\uff0c\u907f\u514d\u4eba\u96a8\u610f\u72af\u7f6a\u6216\u96a8\u4fbf\u8a8d\u7f6a\u4e86\u4e8b\uff0c\u6211\u5011\u5fc5\u9808\u4f5c\u51fa\u300c\u8ce0\u511f\u300d\u7684\u52d5\u4f5c\uff0c\u597d\u8b93\u81ea\u5df1\u900f\u904e\u4ed8\u4ee3\u50f9\u7684\u52d5\u4f5c\u5b78\u7fd2\u66f4\u52a0\u5106\u9192\u8207\u614e\u91cd\uff0c\u4e5f\u5b78\u7fd2\u770b\u91cd\u4e0d\u8981\u96a8\u4fbf\u8667\u8ca0\u4eba\uff0c\u5b78\u7fd2\u66f4\u52a0\u770b\u91cd\u5c0d\u4eba\u7684\u5fe0\u8aa0\u4fe1\u5be6\u3002\u6211\u5011\u4eca\u5929\u5f88\u591a\u4eba\u96a8\u610f\u5f97\u7f6a\u4eba\uff0c\u4e5f\u96a8\u610f\u5411\u795e\u8a8d\u7f6a\uff0c\u537b\u4e0d\u592a\u6703\u4e3b\u52d5\u5411\u5f97\u7f6a\u7684\u5c0d\u8c61\u8acb\u6c42\u9952\u6055\uff0c\u8207\u4f5c\u51fa\u61c9\u6709\u7684\u88dc\u511f\u884c\u52d5\u3002\u4eca\u5929\u7684\u793e\u6703\u5c0d\u65bc\u5fe0\u8aa0\u3001\u4fe1\u5be6\u5df2\u8d8a\u4f86\u8d8a\u5c11\u898b\uff0c\u503c\u5f97\u6211\u5011\u53cd\u7701\u6df1\u601d\u3002<\/p>\n<p>4. \u4eca\u5929\u7684\u56de\u61c9<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\" data-darkreader-inline-color=\"\"><span style=\"vertical-align: inherit;\"><span style=\"vertical-align: inherit;\">4. \u4eca\u5929\u7684\u56de\u61c9<\/span><\/span><br \/>\n<\/span><\/strong>\u820a\u7d04\u5c0d\u300c\u4e0d\u6f54\u6de8\u300d\u4e4b\u4eba\u63a1\u53d6\u300c\u9694\u96e2\u300d\u653f\u7b56\uff0c\u5c31\u8ddf\u524d\u5e7e\u5e74\u75ab\u60c5\u5927\u7206\u767c\u7684\u60c5\u6cc1\u4e00\u6a23\uff0c\u56e0\u70ba\u300c\u4e0d\u6f54\u6de8\u300d\u662f\u6709\u6bba\u50b7\u529b\u8207\u50b3\u67d3\u529b\u7684\uff0c\u5fc5\u9808\u9694\u96e2\u7b49\u5230\u300c\u6f54\u6de8\u300d\u4e4b\u5f8c\uff0c\u624d\u80fd\u518d\u6b21\u878d\u5165\u7fa4\u9ad4\u3002\u4e0d\u4f46\u8eab\u9ad4\u7684\u75be\u75c5\u5982\u6b64\uff0c\u5c31\u9023\u5c6c\u9748\u7684\u4e0d\u6f54\u6de8\u4ea6\u662f\u5982\u6b64\u3002\u4eca\u5929\u5f88\u591a\u4eba\u90fd\u8a8d\u70ba\u300c\u4e8b\u4e0d\u95dc\u5df1\u300d\uff0c\u4fbf\u300c\u51b7\u6f20\u5c0d\u5f85\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u6216\u4ed6\u4eba\u7684\u904e\u72af\uff0c\u90fd\u6703\u5f71\u97ff\u5230\u6574\u9ad4\uff0c\u7336\u5982\u6211\u5011\u662f\u5728\u300c\u540c\u4e00\u689d\u8239\u4e0a\u300d\u4e00\u6a23\uff0c\u6c92\u6709\u4eba\u53ef\u4ee5\u7f6e\u8eab\u4e8b\u5916\u3002\u57fa\u7763\u5f92\u6bcf\u5929\u90fd\u8981\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u88ab\u795e\u7684\u5bf6\u8840\u8207\u795e\u7684\u8a71\u8a9e\u6f54\u6de8\u81ea\u5df1\uff0c\u66f4\u65b0\u8b8a\u5316\uff0c\u4e5f\u8981\u70ba\u9019\u500b\u4e16\u4ee3\u79b1\u544a\u2014\u300c\u6211\u52f8\u4f60\uff0c\u7b2c\u4e00\u8981\u70ba\u842c\u4eba\u61c7\u6c42\u3001\u79b1\u544a\u3001\u4ee3\u6c42\u3001\u795d\u8b1d\uff1b \u70ba\u541b\u738b\u548c\u4e00\u5207\u5728\u4f4d\u7684\uff0c\u4e5f\u8a72\u5982\u6b64\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u656c\u8654\u3001\u7aef\u6b63\u3001\u5e73\u5b89\u7121\u4e8b\u5730\u5ea6\u65e5\u3002\u300d\uff08\u63d0\u524d2\uff1a1~2\uff09<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 5\uff1a1~10 5\uff1a1 \u8036\u548c\u83ef\u66c9\u8aed\u6469\u897f\u8aaa\uff1a 5\uff1a2 \u4f60\u5429\u5490\u4ee5\u8272\u5217\u4eba\uff0c\u4f7f\u4e00\u5207\u9577\u5927\u75f2\u760b\u7684\uff0c\u60a3\u6f0f\u75c7\u7684\uff0c\u4e26\u56e0\u6b7b\u5c4d &#8230; <a title=\"2025 \u2013 03 \u2013 26 QT \u6c11\u6578\u8a18 5\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2025-03-26-qt-%e6%b0%91%e6%95%b8%e8%a8%98-5%ef%bc%9a110\/\" aria-label=\"Read more about 2025 \u2013 03 \u2013 26 QT \u6c11\u6578\u8a18 5\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":17710,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[178,35],"tags":[],"class_list":["post-17697","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-178","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17697","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=17697"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/17697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/17710"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=17697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=17697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=17697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}