{"id":12542,"date":"2022-08-02T00:00:55","date_gmt":"2022-08-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12542"},"modified":"2023-03-08T03:56:11","modified_gmt":"2023-03-07T19:56:11","slug":"2022-08-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a1423","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a1423\/","title":{"rendered":"2022 \u2013 08 \u2013 02 QT \u5275\u4e16\u8a18 1\uff1a14~23"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 1\uff1a14~23<br \/>\n1\uff1a14 \u3000\u795e\u8aaa\uff1a\u300c\u5929\u4e0a\u8981\u6709\u5149\u9ad4\uff0c\u53ef\u4ee5\u5206\u665d\u591c\uff0c\u4f5c\u8a18\u865f\uff0c\u5b9a\u7bc0\u4ee4\u3001\u65e5\u5b50\u3001\u5e74\u6b72\uff0c<br \/>\n1\uff1a15 \u4e26\u8981\u767c\u5149\u5728\u5929\u7a7a\uff0c\u666e\u7167\u5728\u5730\u4e0a\u3002\u300d\u4e8b\u5c31\u9019\u6a23\u6210\u4e86\u3002<br \/>\n1\uff1a16 \u65bc\u662f\u3000\u795e\u9020\u4e86\u5169\u500b\u5927\u5149\uff0c\u5927\u7684\u7ba1\u665d\uff0c\u5c0f\u7684\u7ba1\u591c\uff0c\u53c8\u9020\u773e\u661f\uff0c<br \/>\n1\uff1a17 \u5c31\u628a\u9019\u4e9b\u5149\u64fa\u5217\u5728\u5929\u7a7a\uff0c\u666e\u7167\u5728\u5730\u4e0a\uff0c<br \/>\n1\uff1a18 \u7ba1\u7406\u665d\u591c\uff0c\u5206\u5225\u660e\u6697\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<br \/>\n1\uff1a19 \u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u662f\u7b2c\u56db\u65e5\u3002<br \/>\n1\uff1a20 \u3000\u795e\u8aaa\uff1a\u300c\u6c34\u8981\u591a\u591a\u6ecb\u751f\u6709\u751f\u547d\u7684\u7269\uff1b\u8981\u6709\u96c0\u9ce5\u98db\u5728\u5730\u9762\u4ee5\u4e0a\uff0c\u5929\u7a7a\u4e4b\u4e2d\u3002\u300d<br \/>\n1\uff1a21 \u3000\u795e\u5c31\u9020\u51fa\u5927\u9b5a\u548c\u6c34\u4e2d\u6240\u6ecb\u751f\u5404\u6a23\u6709\u751f\u547d\u7684\u52d5\u7269\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u53c8\u9020\u51fa\u5404\u6a23\u98db\u9ce5\uff0c\u5404\u5f9e\u5176\u985e\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<br \/>\n1\uff1a22 \u3000\u795e\u5c31\u8cdc\u798f\u7d66\u9019\u4e00\u5207\uff0c\u8aaa\uff1a\u300c\u6ecb\u751f\u7e41\u591a\uff0c\u5145\u6eff\u6d77\u4e2d\u7684\u6c34\uff1b\u96c0\u9ce5\u4e5f\u8981\u591a\u751f\u5728\u5730\u4e0a\u3002\u300d<br \/>\n1\uff1a23 \u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\uff0c\u662f\u7b2c\u4e94\u65e5\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u5275 1\uff1a21 \u795e\u5c31\u9020\u51fa\u5927\u9b5a\u548c\u6c34\u4e2d\u6240\u6ecb\u751f\u5404\u6a23\u6709\u751f\u547d\u7684\u52d5\u7269\uff0c\u5404\u5f9e\u5176\u985e\uff1b\u53c8\u9020\u51fa\u5404\u6a23\u98db\u9ce5\uff0c\u5404\u5f9e\u5176\u985e\u3002\u3000\u795e\u770b\u8457\u662f\u597d\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c0d\u65bc\u5275\u4e16\u8a18\u63d0\u5230\u4e0a\u5e1d\u5275\u9020\u4e5f\u754c\u7684\u6b21\u5e8f\uff0c\u6709\u4eba\u63d0\u51fa\u8cea\u7591\uff0c\u70ba\u4ec0\u9ebc\u5728\u7b2c\u4e00\u65e5\u7684\u6642\u5019\u795e\u5c07\u5149\u6697\u5206\u958b\uff0c\u4f46\u662f\u5230\u7b2c\u56db\u65e5\u624d\u8b1b\u5230\u9020\u65e5\u6708\u5149\u9ad4\uff1f\u4e0d\u5c11\u5b78\u8005\u63d0\u51fa\u4e86\u5404\u7a2e\u7684\u89e3\u91cb\uff0c\u4e5f\u6709\u4e00\u4e9b\u5b78\u8005\u8a8d\u70ba\u5275\u4e16\u8a18\u6240\u8a18\u7684\u4e03\u5929\u662f\u4e00\u7a2e\u6587\u5b78\u7684\u624b\u6cd5\uff0c\u5275\u9020\u7684\u6b21\u5e8f\u4e26\u4e0d\u4e00\u5b9a\u5b8c\u5168\u7167\u9019\u88e1\u7684\u6558\u8ff0\uff0c\u56e0\u6b64\u7b2c\u4e00\u65e5\u6240\u8b1b\u7684\u9019\u500b\u5149\u61c9\u6307\u7684\u662f\u592a\u967d\u5149\uff0c\u795e\u5728\u4e00\u958b\u59cb\u5df2\u7d93\u9020\u4e86\u592a\u967d\uff0c\u56e0\u6b64\u7b2c\u4e00\u5929\u5c31\u5df2\u7d93\u300c\u6709\u665a\u4e0a\uff0c\u6709\u65e9\u6668\u3002\u300d\u4f46\u4e00\u76f4\u5230\u7b2c\u56db\u65e5\u624d\u6e05\u695a\u5206\u51fa\u5b83\u7684\u529f\u80fd\u3002\u4e5f\u5c31\u662f\u8aaa\uff0c\u524d\u4e09\u65e5\u662f\u63cf\u8ff0\u5275\u9020\u7684\u5927\u6982\uff0c\u5f8c\u4e09\u65e5\u5247\u662f\u6210\u5168\u88dc\u5168\u524d\u4e09\u65e5\u7684\u8aaa\u660e\uff1a<br \/>\n\u4e00\u3001\u7b2c\u56db\u65e5\u662f\u5728\u88dc\u5145\u8aaa\u660e\u7b2c\u4e00\u65e5\u7684\u5275\u9020\uff1a\u7b2c\u4e00\u65e5\u5f37\u8abf\u9ed1\u6697\u5206\u958b\uff0c\u7b2c\u56db\u65e5\u5247\u8aaa\u660e\u662f\u56e0\u70ba\u795e\u9020\u4e86\u65e5\u6708\u5149\u9ad4\u3002<\/p>\n<p>\u4e8c\u3001\u7b2c\u4e94\u65e5\u5247\u5728\u88dc\u5145\u8aaa\u660e\u7b2c\u4e8c\u65e5\u7684\u5275\u9020\uff1a\u7b2c\u4e8c\u65e5\u90a3\u88cf\u8aaa\u795e\u5c07\u7a7a\u6c23\u4e0a\u7684\u6c34\u8207\u7a7a\u6c23\u4e0b\u7684\u6c34\u5206\u958b\uff1b\u800c\u7b2c\u4e94\u65e5\u5247\u88dc\u5145\u8aaa\u660e\u4e86\u795e\u4e0d\u4f46\u5206\u958b\u4e86\u5929\u7a7a\u8207\u6d77\u9762\uff0c\u4e5f\u9020\u4e86\u5176\u4e2d\u7684\u751f\u7269\uff0c\u5c31\u662f\u9020\u4e86\u5929\u7a7a\u7684\u9ce5\u985e\uff0c\u8207\u6d77\u88cf\u7684\u6d3b\u7269\u3002<\/p>\n<p>\u4e09\u3001\u7b2c\u516d\u65e5\u5247\u5728\u88dc\u5145\u8aaa\u660e\u7b2c\u4e09\u65e5\u7684\u5275\u9020\uff1a\u5728\u7b2c\u4e09\u65e5\u90a3\u88cf\u8aaa\u795e\u5c07\u9678\u5730\u5f9e\u6d77\u6d0b\u4e2d\u5206\u5225\u51fa\u4f86\uff0c\u53c8\u5728\u5730\u4e0a\u9020\u4e86\u5404\u7a2e\u690d\u7269\uff1b\u800c\u5728\u7b2c\u516d\u65e5\u5247\u88dc\u5145\u8aaa\u660e\uff0c\u795e\u4e0d\u4f46\u5206\u5225\u9678\u5730\u8207\u6d77\u6d0b\uff0c\u540c\u6642\u795e\u4e5f\u5728\u5730\u4e0a\u9020\u4e86\u6606\u87f2\u8d70\u7378\uff0c\u6700\u5f8c\u66f4\u9020\u4e86\u8207\u795e\u540c\u6709\u5f62\u8c61\u8207\u6a23\u5f0f\u7684\u4eba\u985e\uff08\u4e9e\u7576\u590f\u5a03\uff09\u3002<\/p>\n<p>\u8056\u7d93\u555f\u793a\u6211\u5011\u7684\u91cd\u9ede\uff0c\u5f37\u8abf\u795e\u662f\u4e09\u4f4d\u4e00\u9ad4\u3001\u7368\u4e00\u7684\u771f\u795e\uff0c\u662f\u5b87\u5b99\u842c\u7269\u8207\u4eba\u985e\u7684\u9020\u7269\u4e3b\uff0c\u662f\u6211\u5011\u6240\u656c\u62dc\u8207\u4e8b\u5949\u7684\u5c0d\u8c61\u3002\u4f46\u662f\u9019\u672c\u8056\u7d93\u5c0d\u4eba\u7684\u5553\u793a\u662f\u6709\u9650\u7684\uff1a\u300c\u96b1\u7955\u7684\u4e8b\u662f\u5c6c\u8036\u548c\u83ef \u2014 \u6211\u5011\u795e\u7684\uff1b\u60df\u6709\u660e\u986f\u7684\u4e8b\u662f\u6c38\u9060\u5c6c\u6211\u5011\u548c\u6211\u5011\u5b50\u5b6b\u7684\uff0c\u597d\u53eb\u6211\u5011\u9075\u884c\u9019\u5f8b\u6cd5\u4e0a\u7684\u4e00\u5207\u8a71\u3002\u300d\uff08\u753329\uff1a29\uff09\u4eba\u7528\u53d7\u9020\u6709\u9650\u7684\u982d\u8166\uff0c\u53c8\u5982\u4f55\u5b8c\u5168\u7406\u89e3\u9020\u7269\u7121\u9650\u7684\u4e3b\u5bb0\uff1f\u56e0\u6b64\u6211\u5011\u5728\u8b80\u8056\u7d93\u7684\u6642\u5019\uff0c\u591a\u4e00\u9ede\u4fdd\u6301\u4fe1\u5fc3\u8207\u5f48\u6027\uff0c\u638c\u63e1\u7d55\u5c0d\u771f\u7406\u8981\u7d55\u5c0d\u76f8\u4fe1\u8207\u9075\u5b88\uff0c\u81f3\u65bc\u5967\u79d8\u96b1\u85cf\u6216\u6b21\u8981\u7684\u4e8b\uff0c\u5247\u6301\u5bec\u5bb9\u8207\u5f48\u6027\uff0c\u52ff\u5728\u5b57\u53e5\u4e0a\u947d\u725b\u89d2\u5c16\uff0c\u9019\u4e5f\u662f\u6211\u5011\u5b78\u7fd2\u8b80\u8056\u7d93\u8a72\u6709\u7684\u614b\u5ea6\u65b9\u6cd5\u3002<\/p>\n<p>\uff082\uff09\u5404\u5f9e\u5176\u985e\uff1a\u795e\u5728\u7b2c\u4e09\u65e5\u9020\u9752\u8349\u83dc\u852c\u8207\u6a39\u6728\u6642\uff0c2\u6b21\u5f37\u8abf\u300c\u5404\u5f9e\u5176\u985e\u300d\uff1b\u53c8\u5728\u7b2c\u4e94\u65e5\u9020\u6d77\u88cf\u7684\u9b5a\u985e\uff0c\u8207\u7a7a\u4e2d\u7684\u98db\u9ce5\u6642\uff0c2\u6b21\u5f37\u8abf\u5404\u5f9e\u5176\u985e\uff1b\u5f8c\u4f86\u53c8\u5728\u7b2c\u516d\u65e5\u9020\u4e86\u5730\u4e0a\u751f\u5b58\u7684\u6606\u87f2\u8d70\u7378\u2026\u7b49\uff0c\u53c8\u8aaa\u4e865\u6b21\u5404\u5f9e\u5176\u985e\u3002\u9019\u88cf\u8056\u7d93\u4e00\u518d\u4e0d\u53ad\u5176\u7169\u5730\u63d0\u53ca\u300c\u5404\u5f9e\u5176\u985e\u300d\uff0c\u662f\u5f37\u8abf\u5404\u7a2e\u52d5\u3001\u690d\u7269\u7684\u300c\u7a2e\u985e\u300d\u90fd\u662f\u51fa\u81ea\u65bc\u795e\u7684\u5275\u9020\uff0c\u4e5f\u662f\u795e\u6240\u9650\u5236\u7684\uff0c\u6c38\u4e0d\u7d0a\u4e82\uff0c\u5373\u4f7f\u4eba\u5011\u4f7f\u99ac\u548c\u9a62\u4ea4\u914d\u800c\u751f\u9a3e\uff0c\u4f46\u9a3e\u4e0d\u80fd\u518d\u50b3\u7a2e\u4e00\u6a23\u3002\u795e\u662f\u6709\u6b21\u5e8f\u3001\u6709\u898f\u77e9\u3001\u6709\u8a08\u756b\u3001\u4e26\u4e14\u4e0d\u7d0a\u4e82\u7684\u795e\u3002\u4eba\u6210\u70ba\u842c\u7269\u4e4b\u9748\uff0c\u53d7\u53ec\u7ba1\u7406\u795e\u6240\u9020\u7684\u842c\u7269\uff0c\u4e5f\u61c9\u7576\u5b78\u7fd2\u795e\u7684\u6cd5\u5247\u3001\u6b21\u5e8f\u8207\u898f\u77e9\uff0c\u5fe0\u5fc3\u5584\u65bc\u70ba\u795e\u7ba1\u7406\u4ea4\u8a17\u65bc\u6211\u5011\u624b\u4e2d\u7684\u8cc7\u6e90\u8207\u5de5\u4f5c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e0d\u4f46\u795e\u7684\u5275\u9020\u5927\u5de5\u662f\u5fc3\u4e2d\u6709\u85cd\u5716\u3001\u6709\u8a08\u756b\u3001\u6b21\u5e8f\u3001\u898f\u77e9\u7684\uff0c\u4e0d\u662f\u96dc\u4e82\u7121\u7ae0\u96a8\u610f\u800c\u884c\uff0c\u795e\u4e5f\u547d\u5b9a\u5929\u9ad4\u904b\u884c\u3001\u56db\u5b63\u4ea4\u66ff\u3001\u5206\u5225\u9678\u6d77\u7a7a\u7684\u751f\u7269\u3001\u8a2d\u5b9a\u5927\u81ea\u7136\u7684\u98df\u7269\u93c8\u2026\uff0c\u4f7f\u842c\u7269\u5728\u795e\u7684\u6b21\u5e8f\u4e2d\u81ea\u5f37\u4e0d\u606f\uff0c\u6beb\u4e0d\u7d0a\u4e82\uff0c\u4f7f\u4eba\u4eab\u53d7\u7576\u4e2d\u7684\u7f8e\u597d\u3002\u5f8c\u4f86\u662f\u56e0\u70ba\u4eba\u72af\u4e86\u7f6a\uff0c\u624d\u4f7f\u300c\u5730\u53d7\u5492\u8a5b\u300d\uff0c\u6709\u4e86\u5404\u7a2e\u5929\u707d\u4eba\u798d\uff0c\u751a\u81f3\u5929\u5730\u6709\u4e00\u5929\u90fd\u8981\u300c\u5ee2\u53bb\u300d\uff0c\u795e\u7684\u5152\u5973\u8981\u5728\u672a\u4f86\u8fce\u4f86\u300c\u65b0\u5929\u65b0\u5730\u300d\u3002\u4eca\u5929\u7d66\u6211\u7684\u611f\u52d5\uff0c\u5c31\u662f\u5728\u6211\u751f\u6d3b\u7684\u6bcf\u4ef6\u4e8b\u4e0a\uff0c\u8981\u6709\u6b21\u5e8f\u8207\u898f\u77e9\uff0c\u4e0d\u8981\u96dc\u4e82\u7121\u7ae0\uff0c\u5305\u62ec\u751f\u6d3b\u4f5c\u606f\u3001\u5fc3\u614b\u8abf\u6574\u3001\u4eba\u969b\u95dc\u4fc2\uff0c\u6c42\u795e\u4f7f\u6211\u6d3b\u5728\u7942\u638c\u6b0a\u540c\u5728\u4e4b\u4e2d\uff0c\u6d3b\u51fa\u8208\u76db\u8207\u81ea\u7531\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 1\uff1a14~23 1\uff1a14 \u3000\u795e\u8aaa\uff1a\u300c\u5929\u4e0a\u8981\u6709\u5149\u9ad4\uff0c\u53ef\u4ee5\u5206\u665d\u591c\uff0c\u4f5c\u8a18\u865f\uff0c\u5b9a\u7bc0\u4ee4\u3001\u65e5\u5b50\u3001\u5e74\u6b72\uff0c 1\uff1a15  &#8230; <a title=\"2022 \u2013 08 \u2013 02 QT \u5275\u4e16\u8a18 1\uff1a14~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-02-qt-%e5%89%b5%e4%b8%96%e8%a8%98-1%ef%bc%9a1423\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 02 QT \u5275\u4e16\u8a18 1\uff1a14~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12545,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12542","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12542","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12542"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12542\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12545"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12542"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12542"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12542"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}