{"id":14574,"date":"2023-08-11T00:00:55","date_gmt":"2023-08-10T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14574"},"modified":"2023-08-11T10:05:24","modified_gmt":"2023-08-11T02:05:24","slug":"2023-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538\/","title":{"rendered":"2023 \u2013 08 \u2013 11 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 20\uff1a25~38<br \/>\n20\uff1a25 \u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u3000\u795e\u570b\u7684\u9053\uff1b\u5982\u4eca\u6211\u66c9\u5f97\uff0c\u4f60\u5011\u4ee5\u5f8c\u90fd\u4e0d\u5f97\u518d\u898b\u6211\u7684\u9762\u4e86\u3002<br \/>\n20\uff1a26 \u6240\u4ee5\u6211\u4eca\u65e5\u5411\u4f60\u5011\u8b49\u660e\uff0c\u4f60\u5011\u4e2d\u9593\u7121\u8ad6\u4f55\u4eba\u6b7b\u4ea1\uff0c\u7f6a\u4e0d\u5728\u6211\u8eab\u4e0a\uff08\u539f\u6587\u662f\u6211\u65bc\u773e\u4eba\u7684\u8840\u662f\u6f54\u6de8\u7684\uff09\u3002<br \/>\n20\uff1a27 \u56e0\u70ba\u3000\u795e\u7684\u65e8\u610f\uff0c\u6211\u4e26\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u50b3\u7d66\u4f60\u5011\u7684\u3002<br \/>\n20\uff1a28 \u8056\u9748\u7acb\u4f60\u5011\u4f5c\u5168\u7fa4\u7684\u76e3\u7763\uff0c\u4f60\u5011\u5c31\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\uff0c\u7267\u990a\u3000\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ed6\u7528\u81ea\u5df1\u8840\u6240\u8cb7\u4f86\u7684\uff08\u6216\u8b6f\uff1a\u6551\u8d16\u7684\uff09\u3002<br \/>\n20\uff1a29 \u6211\u77e5\u9053\uff0c\u6211\u53bb\u4e4b\u5f8c\u5fc5\u6709\u5147\u66b4\u7684\u8c7a\u72fc\u9032\u5165\u4f60\u5011\u4e2d\u9593\uff0c\u4e0d\u611b\u60dc\u7f8a\u7fa4\u3002<br \/>\n20\uff1a30 \u5c31\u662f\u4f60\u5011\u4e2d\u9593\uff0c\u4e5f\u5fc5\u6709\u4eba\u8d77\u4f86\u8aaa\u6096\u8b2c\u7684\u8a71\uff0c\u8981\u5f15\u8a98\u9580\u5f92\u8ddf\u5f9e\u4ed6\u5011\u3002<br \/>\n20\uff1a31 \u6240\u4ee5\u4f60\u5011\u61c9\u7576\u8b66\u9192\uff0c\u8a18\u5ff5\u6211\u4e09\u5e74\u4e4b\u4e45\u665d\u591c\u4e0d\u4f4f\u5730\u6d41\u6dda\u3001\u52f8\u6212\u4f60\u5011\u5404\u4eba\u3002<br \/>\n20\uff1a32 \u5982\u4eca\u6211\u628a\u4f60\u5011\u4ea4\u8a17\u3000\u795e\u548c\u4ed6\u6069\u60e0\u7684\u9053\uff1b\u9019\u9053\u80fd\u5efa\u7acb\u4f60\u5011\uff0c\u53eb\u4f60\u5011\u548c\u4e00\u5207\u6210\u8056\u7684\u4eba\u540c\u5f97\u57fa\u696d\u3002<br \/>\n20\uff1a33 \u6211\u672a\u66fe\u8caa\u5716\u4e00\u500b\u4eba\u7684\u91d1\u3001\u9280\u3001\u8863\u670d\u3002<br \/>\n20\uff1a34 \u6211\u9019\u5169\u96bb\u624b\u5e38\u4f9b\u7d66\u6211\u548c\u540c\u4eba\u7684\u9700\u7528\uff0c\u9019\u662f\u4f60\u5011\u81ea\u5df1\u77e5\u9053\u7684\u3002<br \/>\n20\uff1a35 \u6211\u51e1\u4e8b\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u61c9\u7576\u9019\u6a23\u52de\u82e6\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u53c8\u7576\u8a18\u5ff5\u4e3b\u8036\u7a4c\u7684\u8a71\uff0c\u8aaa\uff1a\u300e\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\u3002\u300f\u300d<br \/>\n20\uff1a36 \u4fdd\u7f85\u8aaa\u5b8c\u4e86\u9019\u8a71\uff0c\u5c31\u8dea\u4e0b\u540c\u773e\u4eba\u79b1\u544a\u3002<br \/>\n20\uff1a37 \u773e\u4eba\u75db\u54ed\uff0c\u62b1\u8457\u4fdd\u7f85\u7684\u9838\u9805\uff0c\u548c\u4ed6\u89aa\u5634\u3002<br \/>\n20\uff1a38 \u53eb\u4ed6\u5011\u6700\u50b7\u5fc3\u7684\uff0c\u5c31\u662f\u4ed6\u8aaa\u300c\u4ee5\u5f8c\u4e0d\u80fd\u518d\u898b\u6211\u7684\u9762\u300d\u90a3\u53e5\u8a71\uff0c\u65bc\u662f\u9001\u4ed6\u4e0a\u8239\u53bb\u4e86<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 20\uff1a28 \u8056\u9748\u7acb\u4f60\u5011\u4f5c\u5168\u7fa4\u7684\u76e3\u7763\uff0c\u4f60\u5011\u5c31\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\uff0c\u7267\u990a\u3000\u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ed6\u7528\u81ea\u5df1\u8840\u6240\u8cb7\u4f86\u7684\uff08\u6216\u8b6f\uff1a\u6551\u8d16\u7684\uff09\u3002<br \/>\n20\uff1a35 \u6211\u51e1\u4e8b\u7d66\u4f60\u5011\u4f5c\u699c\u6a23\uff0c\u53eb\u4f60\u5011\u77e5\u9053\u61c9\u7576\u9019\u6a23\u52de\u82e6\uff0c\u6276\u52a9\u8edf\u5f31\u7684\u4eba\uff0c\u53c8\u7576\u8a18\u5ff5\u4e3b\u8036\u7a4c\u7684\u8a71\uff0c\u8aaa\uff1a\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u4fdd\u7f85\u53ef\u80fd\u4ee5\u70ba\u9019\u6b21\u53bb\u8036\u8def\u6492\u51b7\u5c31\u6703\u88ab\u6293\u88ab\u95dc\u5230\u6b7b\uff0c\u518d\u4e5f\u898b\u4e0d\u5230\u5927\u5bb6\u4e86\uff0c\u6240\u4ee5\u8a9e\u91cd\u5fc3\u9577\u3001\u60c5\u8fad\u8feb\u5207\u7684\u52f8\u52c9\u540c\u5de5\u5011\u3002\u4f46\u4e8b\u5be6\u4e0a\u96d6\u7136\u4fdd\u7f85\u5f8c\u4f86\u771f\u7684\u88ab\u6293\u88ab\u95dc\u4e86\uff0c\u4f46\u4e5f\u51fa\u7344\u518d\u56de\u5230\u4ee5\u5f17\u6240\u4f86\u3002\u4e0d\u904e\u4fdd\u7f85\u9019\u6642\u5019\u61c9\u8a72\u662f\u4ee5\u70ba\u65e5\u5b50\u4e0d\u591a\u4e86\uff0c\u6240\u4ee5\u5fc3\u60c5\u5341\u5206\u6c88\u91cd\u800c\u4e14\u8feb\u5207\u3002v25\u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u795e\u570b\u7684\u9053\u300d\u3002\u8036\u7a4c\u5728\u4e16\u4e0a\u50b3\u8b1b\u7684\uff0c\u540c\u6a23\u662f\u300c\u5929\u570b\u7684\u9053\u7406\u300d\uff0c\u4fdd\u7f85\u50b3\u627f\u8036\u7a4c\uff0c\u4eca\u5929\u6211\u5011\u8ddf\u96a8\u4e3b\uff0c\u8b1b\u7684\u90fd\u61c9\u8a72\u662f\u300c\u5929\u570b\u7684\u9053\u7406\u300d\u3002\u4ec0\u9ebc\u662f\u300c\u5929\u570b\u300d\uff1f\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u795e\u638c\u6b0a\u7684\u7bc4\u570d\u300d\u3002\u795e\u5728\u90a3\u88cf\u638c\u6b0a\uff1f\u5f9e\u4fe1\u5f92\u7684\u751f\u547d\u4e2d\u958b\u59cb\u638c\u6b0a\uff0c\u7136\u5f8c\u64f4\u5c55\u5230\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u793e\u6703\u3001\u570b\u5bb6\u2026\uff0c\u795e\u90fd\u5728\u638c\u6b0a\u3002\u6559\u6703\u7d55\u4e0d\u61c9\u8a72\u662f\u300c\u5c01\u9589\u7684\u5efa\u7bc9\u7269\u300d\uff0c\u800c\u662f\u300cekklesia\u300d\uff0c\u7531\u4e8c\u3001\u4e09\u500b\u4eba\u5c31\u53ef\u4ee5\u7d44\u6210\uff0c\u5e36\u8457\u4f7f\u547d\u6ef2\u900f\u9019\u500b\u4e16\u754c\uff0c\u5728\u6bcf\u500b\u9818\u57df\u4e2d\u5be6\u73fe\u300c\u795e\u638c\u6b0a\u300d\u7684\u65e8\u610f\u3002\u6240\u4ee5\u65b0\u7d04\u8056\u7d93\u662f\u5148\u5f9e\u300c\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u5168\u9762\u638c\u6b0a\u300d\u958b\u59cb\uff0c\u518d\u4e0d\u65b7\u64f4\u5c55\u5230\u6211\u5011\u751f\u6d3b\u4e2d\u7684\u6bcf\u4e00\u500b\u5c64\u9762\u3002\u4eca\u5929\u6559\u6703\u628a\u5929\u570b\u4fb7\u9650\u5728\u300c\u6559\u5802\u300d\u8207\u300c\u805a\u6703\u300d\uff0c\u537b\u5ffd\u7565\u4e86\u300c\u904d\u6eff\u5730\u9762\u300d\u3001\u300c\u6cbb\u7406\u9019\u5730\u300d\uff0c\u662f\u6211\u5011\u9700\u8981\u4e0d\u65b7\u6094\u6539\u8207\u91cd\u65b0\u5c0d\u7126\u3002<\/p>\n<p>v25~32\u91cd\u9ede\u662f\u300c\u9818\u8896\u7684\u8cac\u4efb\u300d\uff0c\u4fdd\u7f85\u5efa\u7acb\u6559\u6703\u5f8c\uff0c\u628a\u6559\u6703\u8a17\u4ed8\u7d66\u6cbb\u7406\u7684\u9577\u8001\uff0c\u4e26\u4e14\u9019\u88cf\u8aaa\u7684\u8a71\u8aaa\u7684\u5f88\u91cd\uff1a<br \/>\n\u4e00\u3001\u8a72\u8b1b\u7684\u90fd\u8b1b\u4e86\uff1a\u300c\u795e\u7684\u65e8\u610f\uff0c\u6211\u4e26\u6c92\u6709\u4e00\u6a23\u907f\u8af1\u4e0d\u50b3\u7d66\u4f60\u5011\u7684\u300d\uff08v27\uff09<br \/>\n\u4e8c\u3001\u8981\u5c0d\u8056\u9748\u8ca0\u8cac\uff0c\u56e0\u70ba\u9577\u8001\u662f\u8056\u9748\u6309\u7acb\u7684\uff1a\u300c\u8056\u9748\u7acb\u4f60\u5011\u4f5c\u5168\u7fa4\u7684\u76e3\u7763\uff0c\u4f60\u5011\u5c31\u7576\u70ba\u81ea\u5df1\u8b39\u614e\uff0c\u4e5f\u70ba\u5168\u7fa4\u8b39\u614e\u3002\u300d\uff08v28\uff09<br \/>\n\u4e09\u3001\u6559\u6703\u662f\u300c\u5c6c\u795e\u7684\u7fa4\u9ad4\u300d\uff1a\u300c\u7267\u990a \u795e\u7684\u6559\u6703\uff0c\u5c31\u662f\u4ed6\u7528\u81ea\u5df1\u8840\u6240\u8cb7\u4f86\u7684\u3002\u300d\uff08v28\uff09<br \/>\n\u56db\u3001\u6301\u5b88\u771f\u7406\u6575\u64cb\u4e00\u5207\u4ec7\u6575\u7684\u8b0a\u8a00\uff1a\u5c07\u4f86\u6703\u6709\u4ec7\u6575\u7684\u653b\u64ca\u9032\u5165\u6559\u6703\uff0c\u900f\u904e\u300c\u932f\u8aa4\u7684\u9818\u8896\u8207\u6559\u5c0e\u300d\u8ff7\u60d1\u7121\u77e5\u4e4b\u4eba\u9060\u96e2\u795e\uff0c\u8ddf\u96a8\u8b0a\u8a00\uff0c\u6240\u4ee5\u8981\u8b66\u9192\u3002<br \/>\n\u4e94\u3001\u6548\u6cd5\u4fdd\u7f85\uff0c\u4ee5\u611b\u7684\u773c\u6dda\u79b1\u544a\u3001\u52f8\u6212\u3001\u628a\u6559\u6703\u5e36\u5230\u300c\u795e\u7d14\u6b63\u7684\u9053\u7406\u300d\u8def\u4e0a\uff0c\u4ee5\u300c\u6069\u60e0\u300d\u4f86\u5efa\u7acb\u5f1f\u5144\u59ca\u59b9\uff0c\u5f97\u8457\u6210\u8056\u7684\u57fa\u696d\uff0c\u5c31\u662f\u6a21\u6210\u795e\u5152\u5b50\u7684\u6027\u60c5\u3002<\/p>\n<p>\uff082\uff09v33~35\u4fdd\u7f85\u4ee5\u81ea\u8eab\u70ba\u4f8b\u5b50\uff0c\u5927\u65b9\u9f13\u52f5\u6559\u6703\u7267\u8005\u6548\u6cd5\u81ea\u5df1\uff1a\u300c\u4f60\u5011\u8a72\u6548\u6cd5\u6211\uff0c\u50cf\u6211\u6548\u6cd5\u57fa\u7763\u4e00\u6a23\u3002\u300d\uff08\u6797\u524d11\uff1a1\uff09\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u7e3d\u6b78\u5c31\u662f\u300c\u65bd\u6bd4\u53d7\u66f4\u70ba\u6709\u798f\u300d\uff08v35\uff09\u3002\u4fdd\u7f85\u8209\u81ea\u8eab\u70ba\u4f8b\uff0c\u4ed6\u672c\u4f86\u6709\u4f7f\u5f92\u7684\u8077\u5206\uff0c\u70ba\u4e86\u795e\u7684\u570b\u5ea6\u50b3\u9053\uff0c\u662f\u53ef\u4ee5\u8981\u6c42\u6559\u6703\u4f9b\u990a\u7684\u3002\u4f46\u662f\u4ed6\u653e\u68c4\u4e86\u9019\u500b\u6b0a\u5229\uff0c\u81ea\u7d66\u81ea\u8db3\uff0c\u4e00\u908a\u5de5\u4f5c\u4e00\u908a\u50b3\u9053\uff0c\u751a\u81f3\u4e3b\u52d5\u6276\u6301\u66f4\u8edf\u5f31\u7684\u4eba\u3002\u4fdd\u7f85\u670d\u4e8b\u52d5\u6a5f\uff0c\u4e0d\u70ba\u9322\u3001\u4e0d\u70ba\u540d\u3001\u4e0d\u70ba\u5229\uff0c\u800c\u662f\u9818\u53d7\u795e\u7684\u611b\u8207\u65e8\u610f\uff0c\u7518\u5fc3\u6a02\u610f\u70ba\u795e\u800c\u6d3b\u3002<\/p>\n<p>\u4fdd\u7f85\u9664\u4e86\u4e0d\u4e3b\u52d5\u8981\u6c42\u6559\u6703\u7684\u4f9b\u990a\uff0c\u53cd\u904e\u4f86\u7528\u611b\u3001\u7528\u773c\u6dda\u70ba\u6559\u6703\u79b1\u544a\uff1b\u82e6\u53e3\u5a46\u5fc3\u50b3\u8b1b\u771f\u7406\u52f8\u52c9\u6559\u6703\u6301\u5b88\u771f\u7406\uff0c\u597d\u597d\u8ddf\u96a8\u795e\uff0c\u5343\u842c\u4e0d\u8981\u8ff7\u7cca\u5ea6\u65e5\uff0c\u4e0d\u8ddf\u795e\u53cd\u8ddf\u4e86\u4ec7\u6575\u3002\u4fdd\u7f85\u52f8\u52c9\u6559\u6703\u9577\u8001\uff08\u7267\u8005\uff09\uff0c\u8b66\u9192\u5106\u5b88\uff0c\u7267\u990a\u7fa4\u7f8a\u3002\u9019\u624d\u653e\u5fc3\u5954\u8d74\u8036\u8def\u6492\u51b7\uff0c\u56e0\u4ed6\u4ee5\u70ba\u81ea\u5df1\u5c07\u8981\u6b89\u9053\uff0c\u6240\u4ee5\u82e6\u53e3\u5a46\u5fc3\uff0c\u7528\u5fc3\u826f\u82e6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4fdd\u7f85\u670d\u4e8b\u795e\u7684\u52d5\u6a5f\uff0c\u662f\u55ae\u7d14\u611b\u795e\u611b\u4eba\uff0c\u800c\u4e0d\u662f\u70ba\u8ca1\u70ba\u540d\u70ba\u5229\u3002\u70ba\u4e86\u4e0d\u7d66\u4eba\u6709\u85c9\u53e3\uff0c\u4ed6\u7518\u5fc3\u653e\u68c4\u88ab\u4f9b\u61c9\u7684\u6b0a\u5229\uff0c\u751a\u81f3\u53cd\u904e\u4f86\u7528\u611b\u3001\u773c\u6dda\u3001\u771f\u7406\u4f86\u7267\u990a\u7fa4\u7f8a\u3002\u4fdd\u7f85\u7684\u699c\u6a23\uff0c\u6b63\u662f\u4eca\u5929\u6240\u6709\u60f3\u8981\u670d\u4e8b\u795e\u4e4b\u4eba\u7684\u699c\u6a23\u3002\u9019\u4e26\u4e0d\u662f\u8aaa\u6211\u5011\u90fd\u4e0d\u8981\u4f9b\u990a\u7267\u8005\u7684\u9700\u8981\uff0c\u800c\u662f\u670d\u4e8b\u8005\u9700\u8981\u5728\u52d5\u6a5f\u614b\u5ea6\u4e0a\u88ab\u5149\u7167\u8207\u7149\u6de8\uff0c\u7d55\u5c0d\u4e0d\u8981\u300c\u770b\u9322\u770b\u81c9\u8272\u300d\u8fa6\u4e8b\uff0c\u4ee5\u81f4\u9677\u5165\u7db2\u7f85\u3002\u4fdd\u7f85\u8b49\u660e\u4e86\u4e00\u4ef6\u4e8b\uff0c\u771f\u6b63\u80fd\u4f9b\u990a\u4ed6\u7684\u662f\u795e\uff0c\u4ee5\u81f4\u65bc\u4ed6\u5728\u670d\u4e8b\u8207\u771f\u7406\u4e0a\u6709\u66f4\u5927\u7684\u81ea\u7531\u8207\u6b0a\u67c4\u3002\u6211\u5011\u4e0d\u61c9\u8a72\u7528\u5f8b\u6cd5\u4f86\u9650\u5236\u8981\u6c42\u6240\u6709\u7684\u7267\u8005\u90fd\u8981\u5982\u6b64\uff0c\u4f46\u8981\u9f13\u52f5\u670d\u4e8b\u7684\u7267\u8005\u5728\u52d5\u6a5f\u8207\u614b\u5ea6\u4e0a\u6548\u6cd5\u4fdd\u7f85\uff0c\u51fa\u65bc\u611b\u8207\u5fc3\u7518\u6a02\u610f\uff0c\u5411\u795e\u4ea4\u5e33\uff0c\u5fe0\u65bc\u6240\u8a17\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 20\uff1a25~38 20\uff1a25 \u300c\u6211\u7d20\u5e38\u5728\u4f60\u5011\u4e2d\u9593\u4f86\u5f80\uff0c\u50b3\u8b1b\u3000\u795e\u570b\u7684\u9053\uff1b\u5982\u4eca\u6211\u66c9\u5f97\uff0c\u4f60\u5011\u4ee5\u5f8c\u90fd\u4e0d\u5f97\u518d\u898b &#8230; <a title=\"2023 \u2013 08 \u2013 11 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-08-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-20%ef%bc%9a2538\/\" aria-label=\"Read more about 2023 \u2013 08 \u2013 11 QT  \u4f7f\u5f92\u884c\u50b3 20\uff1a25~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14577,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14574","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14574","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14574"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14574\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14577"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14574"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14574"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14574"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}