{"id":3425,"date":"2017-06-07T12:55:45","date_gmt":"2017-06-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3425"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a916","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a916\/","title":{"rendered":"2017 &#8211; 06 &#8211; 07 QT \u6c11\u6578\u8a18 12\uff1a9~16"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 12\uff1a9~16<br \/>\n12\uff1a9 \u8036\u548c\u83ef\u5c31\u5411\u4ed6\u5011\u4e8c\u4eba\u767c\u6012\u800c\u53bb\u3002<br \/>\n12\uff1a10 \u96f2\u5f69\u5f9e\u6703\u5e55\u4e0a\u632a\u958b\u4e86\uff0c\u4e0d\u6599\uff0c\u7c73\u5229\u6697\u9577\u4e86\u5927\u75f2\u760b\uff0c<br \/>\n12\uff1a11 \u6709\u96ea\u90a3\u6a23\u767d\u3002\u4e9e\u502b\u4e00\u770b\u7c73\u5229\u6697\u9577\u4e86\u5927\u75f2\u760b\uff0c\u5c31\u5c0d\u6469\u897f\u8aaa\uff1a\u6211\u4e3b\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u56e0\u6211\u5011\u611a\u6627\u72af\u7f6a\uff0c\u4fbf\u5c07\u9019\u7f6a\u52a0\u5728\u6211\u5011\u8eab\u4e0a\u3002<br \/>\n12\uff1a12 \u6c42\u4f60\u4e0d\u8981\u4f7f\u5979\u50cf\u90a3\u51fa\u6bcd\u8179\u3001\u8089\u5df2\u534a\u721b\u7684\u6b7b\u80ce\u3002<br \/>\n12\uff1a13 \u65bc\u662f\u6469\u897f\u54c0\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u795e\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u5979\uff01<br \/>\n12\uff1a14 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u5979\u7236\u89aa\u82e5\u5410\u553e\u6cab\u5728\u5979\u81c9\u4e0a\uff0c\u5979\u8c48\u4e0d\u8499\u7f9e\u4e03\u5929\u55ce\uff1f\u73fe\u5728\u8981\u628a\u5979\u5728\u71df\u5916\u95dc\u9396\u4e03\u5929\uff0c\u7136\u5f8c\u624d\u53ef\u4ee5\u9818\u5979\u9032\u4f86\u3002<br \/>\n12\uff1a15 \u65bc\u662f\u7c73\u5229\u6697\u95dc\u9396\u5728\u71df\u5916\u4e03\u5929\u3002\u767e\u59d3\u6c92\u6709\u884c\u8def\uff0c\u76f4\u7b49\u5230\u628a\u7c73\u5229\u6697\u9818\u9032\u4f86\u3002<br \/>\n12\uff1a16 \u4ee5\u5f8c\u767e\u59d3\u5f9e\u54c8\u6d17\u9304\u8d77\u884c\uff0c\u5728\u5df4\u862d\u7684\u66e0\u91ce\u5b89\u71df\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 12\uff1a13 \u65bc\u662f\u6469\u897f\u54c0\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u795e\u554a\uff0c\u6c42\u4f60\u91ab\u6cbb\u5979\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6628\u5929\u7684\u7d93\u6587\u63d0\u5230\u7c73\u5229\u6697\u8207\u4e9e\u502b\u56e0\u5ac9\u5992\u800c\u6bc0\u8b17\u5f1f\u5f1f\u6469\u897f\uff0c\u800c\u62db\u60f9\u4e0a\u5e1d\u7684\u6012\u6c23\uff0c\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4e0a\u5e1d\u4fbf\u65bd\u884c\u7ba1\u6559\uff0c\u8b93\u7c73\u5229\u6697\u9577\u4e86\u5927\u75f2\u760b\uff08\u820a\u7d04\u8056\u7d93\u80cc\u666f\u8a3b\u91cb\uff0d\u5728\u53e4\u4ee3\u8fd1\u6771\uff0c\u6f22\u68ee\u6c0f\u75c5\uff08\u73fe\u4ee3\u75f2\u760b\u75c5\u7684\u540d\u7a31\uff09\u8981\u5230\u4e9e\u6b77\u5c71\u5927\u5927\u5e1d\u6642\u4ee3\uff0c\u624d\u6709\u767c\u751f\u7684\u8a18\u9304\u3002\u672c\u6bb5\u548c\u820a\u7d04\u5176\u4ed6\u5730\u65b9\u6240\u5f62\u5bb9\u7684\u76ae\u819a\u75c5\uff0c\u6bd4\u8f03\u63a5\u8fd1\u725b\u76ae\u766c\u6216\u6fd5\u75b9\u3002\uff09\u4e9e\u502b\u6709\u53ef\u80fd\u5f8c\u4f86\u6094\u6539\u8a8d\u7f6a\u4e26\u5411\u6469\u897f\u6c42\u60c5\u800c\u514d\u7f70\u3002\u96d6\u7d93\u6469\u897f\u5411\u4e0a\u5e1d\u6c42\u60c5\uff0c\u7c73\u5229\u6697\u53e6\u5916\u9084\u8981\u906d\u53d7\u7236\u89aa\u5410\u553e\u6cab\u5728\u5973\u5152\u81c9\u4e0a\uff0c\u8868\u793a\u7576\u773e\u9119\u8996\u548c\u8cac\u5099\uff0c\u5f8c\u4f86\u95dc\u93967\u5929\u624d\u5f97\u6f54\u6de8\uff0c\u4e5f\u5f71\u97ff\u6574\u500b\u4ee5\u8272\u5217\u7684\u884c\u52d5\u4e00\u8d77\u7b49\u5019\uff0cv16\u624d\u8a18\u8f09\u767e\u59d3\u884c\u8ecd\u81f3\u5df4\u862d\u66e0\u91ce\u5b89\u71df\u3002<\/p>\n<p>\uff081\uff09\u7531\u65bc\u6469\u897f\u662f\u4e0a\u5e1d\u6240\u8cdc\u7684\u6b0a\u67c4\uff0c\u4ee3\u8868\u4e0a\u5e1d\u5c0d\u6574\u500b\u4ee5\u8272\u5217\u767e\u59d3\u8aaa\u8a71\u884c\u4e8b\uff0c\u6575\u64cb\u6469\u897f\uff0c\u5c31\u7b49\u65bc\u76f4\u63a5\u6575\u64cb\u4e0a\u5e1d\uff0c\u96e3\u602a\u4e0a\u5e1d\u8981\u8cac\u5099\u7ba1\u6559\u7c73\u5229\u6697\u3002\u53e6\u5916\u6211\u7684\u770b\u6cd5\u662f\u4e0a\u5e1d\u5fc5\u9808\u6bba\u96de\u5106\u7334\u4e00\u756a\uff0c\u597d\u53eb\u4ee5\u8272\u5217\u767e\u59d3\u85c9\u6b64\u5b78\u6559\u8a13\uff0c\u656c\u91cd\u9806\u670d\u4e0a\u5e1d\u6240\u8cdc\u6469\u897f\u7684\u6b0a\u67c4\u3002\u5982\u679c\u4e0a\u5e1d\u6c92\u6709\u9069\u7576\u8655\u7f6e\uff0c\u6050\u6015\u6096\u9006\u7684\u7f6a\u60e1\u6703\u66f4\u5feb\u8513\u5ef6\u3002<\/p>\n<p>\u4e0a\u5e1d\u5728\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u751f\u6d3b\u5708\u4e2d\u8a2d\u7f6e\u4e86\u5404\u7a2e\u7684\u6b0a\u67c4\uff0c\u70ba\u8981\u6709\u6548\u7ba1\u7406\u767e\u59d3\uff0c\u5728\u6cd5\u7d00\u8207\u79e9\u5e8f\u4e2d\u898f\u77e9\u751f\u6d3b\uff0c\u91cd\u9ede\u662f\u6211\u5011\u5728\u5b89\u5b9a\u7684\u751f\u6d3b\u4e2d\u9996\u5148\u8981\u300c\u5148\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002\u6211\u5011\u751f\u547d\u4e2d\u5404\u6a23\u7684\u6b0a\u67c4\u5305\u62ec\u5bb6\u5ead\u7236\u6bcd\u3001\u653f\u5e9c\u5404\u7d1a\u5b98\u54e1\u4ee3\u8868\u3001\u8077\u5834\u8001\u95c6\u4e3b\u7ba1\u3001\u5b78\u6821\u5e2b\u9577\u3001\u90e8\u968a\u9577\u5b98\u3001\u6559\u6703\u7267\u8005\uff0c\u751a\u81f3\u4f60\u5230\u9910\u5ef3\u5403\u98ef\u4e5f\u8981\u9806\u670d\u9910\u5ef3\u7684\u898f\u77e9\uff0c\u5230\u6232\u9662\u770b\u96fb\u5f71\u4e5f\u8981\u9075\u5b88\u6232\u9662\u7684\u898f\u5b9a\u2026\uff0c\u7576\u6211\u5011\u670d\u5728\u9019\u4e9b\u4e0a\u5e1d\u6240\u8a2d\u7f6e\u7684\u6b0a\u67c4\u4e4b\u4e0b\u6642\uff0c\u6211\u5011\u624d\u80fd\u8499\u4e0a\u5e1d\u7684\u4fdd\u5b88\u904e\u4e00\u500b\u5b89\u5b9a\u8ffd\u6c42\u5c6c\u9748\u751f\u547d\u7684\u751f\u6d3b\u3002<\/p>\n<p>\uff082\uff09 \u5728\u820a\u7d04\u6642\u4ee3\u6383\u7f85\u7acb\u738b\u4e4b\u524d\uff0c\u5c6c\u9748\u7684\u6b0a\u67c4\u8207\u653f\u6cbb\u4e0a\u7684\u6b0a\u67c4\u662f\u4e00\u81f4\u7684\u3002\u5176\u5be6\u5728\u4eba\u985e\u6c92\u6709\u72af\u7f6a\u4e4b\u524d\uff0c\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u900f\u904e\u5bb6\u5ead\u5236\u5ea6\u4f86\u50b3\u627f\u4fe1\u4ef0\u8207\u751f\u6d3b\uff08\u4fe1\u4ef0\u751f\u6d3b\u5316\uff09\u3002\u5373\u4f7f\u4eba\u985e\u72af\u7f6a\uff0c\u4f46\u662f\u4e0a\u5e1d\u7684\u65e8\u610f\u4ecd\u662f\u8981\u4ee5\u8272\u5217\u5728\u5bb6\u5ead\u4e2d\u7531\u7236\u6bcd\u70ba\u4e3b\u8981\u50b3\u627f\u4fe1\u4ef0\u7684\u5c6c\u9748\u7267\u8005\u3002\u5c31\u5982\u4e0a\u5e1d\u5c0d\u4e9e\u4f2f\u62c9\u7f55\u7684\u547d\u4ee4\uff1a\u300c\u6211\u7737\u9867\u4ed6\uff0c\u70ba\u8981\u53eb\u4ed6\u5429\u5490\u4ed6\u7684\u773e\u5b50\u548c\u4ed6\u7684\u7737\u5c6c\u9075\u5b88\u6211\u7684\u9053\uff0c\u79c9\u516c\u884c\u7fa9\u3002\u300d\uff08\u527518\uff1a19\uff09\uff0c\u76f4\u5230\u4eca\u5929\u7684\u4ee5\u8272\u5217\uff0c\u7236\u6bcd\u4ecd\u7136\u5fc5\u9808\u8ca0\u8d77\u4fe1\u4ef0\u50b3\u627f\uff0c\u8207\u843d\u5be6\u4fe1\u4ef0\u751f\u6d3b\u5316\u7684\u4e3b\u8981\u4f7f\u547d\u3002<\/p>\n<p>\u521d\u4ee3\u6559\u6703\u7684\u57fa\u7763\u5f92\uff0c\u4f5c\u6cd5\u5c31\u50cf\u4eca\u5929\u7684\u4e2d\u570b\u5927\u9678\u8207\u56de\u6559\u4e16\u754c\u4e2d\u7684\u5bb6\u6559\u6703\u4e00\u6a23\uff0c\u4fe1\u4ef0\u90fd\u662f\u5728\u5bb6\u5ead\u7684\u65e5\u5e38\u751f\u6d3b\u4e2d\u50b3\u627f\u8207\u904b\u4f5c\u7684\u3002\u7267\u8005\u662f\u5de1\u8ff4\u4f48\u9053\u8207\u6559\u5c0e\u8005\uff0c\u5bb6\u5ead\u662f\u6211\u5011\u4fe1\u4ef0\u8207\u751f\u6d3b\u7684\u79be\u5834\u8207\u6559\u5ba4\u3002\u4f46\u662f\u897f\u5143\u56db\u4e16\u7d00\u7f85\u99ac\u7687\u5e1d\u628a\u57fa\u7763\u6559\u6539\u70ba\u570b\u6559\uff0c\u5c31\u628a\u4fe1\u4ef0\u79fb\u51fa\u5bb6\u5ead\u9032\u5165\u6559\u5802\uff0c\u5fc5\u9808\u7531\u8056\u54c1\u968e\u7d1a\u6559\u5b97\u795e\u7236\u4f86\u4e3b\u7406\u3002\u4fe1\u4ef0\u958b\u59cb\u8b8a\u6210\u661f\u671f\u5929\u8207\u6559\u5802\u7684\u6d3b\u52d5\uff0c\u800c\u4e14\u662f\u7531\u795e\u8077\u4eba\u54e1\u4e3b\u7406\u3002\u99ac\u4e01\u8def\u5f97\u6539\u6559\u5f8c\uff0c\u96d6\u7136\u6062\u5fa9\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u4f46\u662f\u661f\u671f\u5929\u3001\u6559\u5802\u3001\u7267\u5e2b\u4ecd\u662f\u4e00\u822c\u7fa4\u773e\u7fd2\u6163\u501a\u983c\u7684\u5b97\u6559\u7cbe\u795e\u8c61\u5fb5\u3002\u7236\u6bcd\u4e0d\u518d\u662f\u4e3b\u8981\u50b3\u627f\u4fe1\u4ef0\u7684\u7267\u8005\uff0c\u800c\u4ea4\u7531\u300c\u5c11\u6578\u5c08\u696d\u7684\u795e\u8077\u4eba\u54e1\u300d\u4f86\u8ca0\u8cac\u3002<\/p>\n<p>\uff083\uff09\u6211\u500b\u4eba\u5728\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\u7684\u89c0\u5ff5\uff0c\u662f\u9f13\u52f5\u50b3\u798f\u97f3\u7684\u7267\u8005\uff08\u5c0f\u5bb6\u9577\uff09\u628a\u5c6c\u9748\u7684\u5152\u5973\u805a\u96c6\u8d77\u4f86\uff0c\u5728\u5bb6\u5ead\u3001\u8077\u5834\u7b49\u751f\u6d3b\u5708\u4e2d\u4f86\u7267\u990a\u4ed6\u5011\u3002\u7d93\u904e\u795e\u5b78\u8a13\u7df4\u7684\u7267\u8005\u5247\u662f\u6548\u6cd5\u8036\u7a4c\u8207\u521d\u4ee3\u6559\u6703\u7684\u4f7f\u5f92\uff0c\u662f\u5de1\u8ff4\u5404\u5c0f\u5bb6\u88dd\u5099\u8a13\u7df4\u7684\u50d5\u4eba\u3002\u771f\u6b63\u80fd\u843d\u5be6\u4fe1\u4ef0\u5728\u751f\u6d3b\u5708\u4e2d\u7684\u662f\u6bcf\u4e00\u500b\u5c6c\u9748\u7684\u5bb6\u5ead\uff08\u5730\u4e0a\u7684\u5bb6\u4eba\u4e5f\u61c9\u8a72\u6210\u70ba\u5c6c\u9748\u7684\u5bb6\u4eba\uff0c\u6216\u662f\u5f80\u9019\u500b\u76ee\u6a19\u52aa\u529b\uff09\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u8d77\u521d\u8a2d\u8a08\u5bb6\u5ead\u5236\u5ea6\u7684\u672c\u610f\uff0c\u4e5f\u662f\u5728\u521d\u4ee3\u6559\u6703\u843d\u5be6\u7684\u699c\u6a23\u3002\u81f3\u65bc\u6211\u5011\u9858\u610f\u5728\u4e3b\u65e5\u5728\u4e0d\u540c\u6559\u5802\u805a\u6703\u7684\uff0c\u4e3b\u8981\u76ee\u7684\u662f\u656c\u62dc\u8207\u88dd\u5099\uff0c\u7136\u5f8c\u5404\u4eba\u56de\u5230\u5bb6\u5ead\u8077\u5834\uff0c\u8207\u5c6c\u9748\u7684\u5bb6\u4eba\u9023\u7d50\uff0c\u5728\u751f\u6d3b\u5708\u4e2d\u4f5c\u5149\u4f5c\u9e7d\uff0c\u767c\u63ee\u5c6c\u5929\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u77e5\u9053\u6211\u5929\u751f\u4e5f\u662f\u4e00\u500b\u6096\u9006\u7684\u4eba\uff0c\u6240\u4ee5\u8b93\u6211\u5728\u8ecd\u968a\u78e8\u7df4\u7121\u689d\u4ef6\u9806\u670d\u6b0a\u67c4\u7684\u529f\u8ab2\u3002\u5728\u6559\u6703\u50b3\u9053\u671f\u9593\u6211\u56e0\u70ba\u5c0d\u4eba\u5931\u671b\u6709\u8a31\u591a\u7684\u6399\u624e\u3001\u5931\u6557\u3001\u6094\u6539\u3001\u5b78\u7fd2\u3002\u6211\u5230\u4eca\u5929\u9084\u662f\u8981\u5f88\u52aa\u529b\u7684\u624d\u80fd\u5b78\u7fd2\u9806\u670d\u795e\u6240\u8cdc\u5404\u6a23\u4e16\u4e0a\u7684\u6b0a\u67c4\uff0c\u4e5f\u8981\u5b78\u7fd2\u70ba\u6240\u6709\u7684\u5c0f\u5bb6\u9577\u5929\u5929\u5b88\u671b\u63d0\u540d\u79b1\u544a\uff0c\u5b78\u7fd2\u8b93\u4e00\u76e4\u6563\u6c99\u8b8a\u6210\u4e00\u500b\u8ecd\u968a\u3002\u6211\u5011\u9700\u8981\u6bcf\u4e00\u4f4d\u5f1f\u5144\u59ca\u59b9\u7ad9\u5728\u795e\u547c\u53ec\u7684\u5bb6\u5ead\u8077\u5834\u4e2d\uff0c\u4f7f\u7528\u6069\u8cdc\uff0c\u5f7c\u6b64\u914d\u642d\uff0c\u6210\u70ba\u5718\u968a\u3002\u56e0\u70ba\u4e00\u500b\u5b64\u7acb\u7684\u57fa\u7763\u5f92\u662f\u6c92\u6709\u4efb\u4f55\u5f71\u97ff\u529b\u7684\uff0c\u9664\u975e\u6211\u5011\u8207\u5718\u968a\u7ad9\u5728\u4e00\u8d77\u3002\u9019\u662f\u6211\u4e0d\u65b7\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u6c42\u4e3b\u5e6b\u52a9\uff01\u4eca\u5929\u8981\u5317\u4e0a\u63a2\u8a2a\u8ecd\u4e2d\u5f1f\u5144\uff0c\u6c42\u4e3b\u53ec\u805a\u57fa\u7763\u7cbe\u5175\u6210\u70ba\u5927\u8ecd\uff0c\u6210\u70ba\u5718\u968a\uff0c\u5f97\u8457\u8ecd\u4eba\u8077\u5834\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u5728\u4e16\u4e0a\u8cdc\u4e0b\u5404\u6a23\u7684\u6b0a\u67c4\uff0c\u597d\u53eb\u6211\u5011\u5728\u5730\u4e0a\u80fd\u5920\u5b89\u5c45\u5ea6\u65e5\uff0c\u5c08\u5fc3\u8ffd\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002\u6211\u5011\u8981\u70ba\u570b\u5bb6\u3001\u5bb6\u5ead\u3001\u6559\u6703\u2026\u5404\u6a23\u6709\u6b0a\u67c4\u7684\u9818\u8896\u3001\u7236\u6bcd\u3001\u7267\u8005\u79b1\u544a\uff0c\u4f7f\u4ed6\u5011\u6309\u7167\u771f\u7406\u6cbb\u7406\u570b\u5bb6\u3001\u6cbb\u7406\u5bb6\u5ead\u3001\u6cbb\u7406\u795e\u7684\u5152\u5973\uff0c\u4e0d\u6feb\u7528\u6b0a\u67c4\u3001\u4e0d\u8f44\u5236\u7fa4\u7f8a\u3001\u4f5c\u7fa4\u7f8a\u7684\u699c\u6a23\u3002\u5728\u5bb6\u5ead\u8207\u8077\u5834\u751f\u6d3b\u4e2d\u843d\u5be6\u4fe1\u4ef0\u3001\u5be6\u8e10\u4fe1\u4ef0\u3001\u628a\u795e\u7684\u570b\u5ea6\u8207\u5929\u570b\u6587\u5316\u5e36\u5230\u6211\u5011\u751f\u6d3b\u5708\u7684\u6bcf\u4e00\u500b\u89d2\u843d\u3002\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 12\uff1a9~16 12\uff1a9 \u8036\u548c\u83ef\u5c31\u5411\u4ed6\u5011\u4e8c\u4eba\u767c\u6012\u800c\u53bb\u3002 12\uff1a10 \u96f2\u5f69\u5f9e\u6703\u5e55\u4e0a\u632a\u958b\u4e86\uff0c\u4e0d\u6599\uff0c\u7c73\u5229\u6697\u9577 &#8230; <a title=\"2017 &#8211; 06 &#8211; 07 QT \u6c11\u6578\u8a18 12\uff1a9~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-07-qt-%e6%b0%91%e6%95%b8%e8%a8%98-12%ef%bc%9a916\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 07 QT \u6c11\u6578\u8a18 12\uff1a9~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3486,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3425","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3425","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3425"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3425\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3486"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3425"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3425"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3425"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}