{"id":6865,"date":"2019-08-15T12:55:45","date_gmt":"2019-08-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6865"},"modified":"2023-03-08T15:59:07","modified_gmt":"2023-03-08T07:59:07","slug":"2019-08-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-08-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a121\/","title":{"rendered":"2019 &#8211; 08 &#8211; 15 QT \u5229\u672a\u8a18 4\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 4\uff1a1~21<br \/>\n4\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n4\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u5728\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\u4e0a\u8aa4\u72af\u4e86\u4e00\u4ef6\uff0c<br \/>\n4\uff1a3 \u6216\u662f\u53d7\u818f\u7684\u796d\u53f8\u72af\u7f6a\uff0c\u4f7f\u767e\u59d3\u9677\u5728\u7f6a\u88cf\uff0c\u5c31\u7576\u70ba\u4ed6\u6240\u72af\u7684\u7f6a\u628a\u6c92\u6709\u6b98\u75be\u7684\u516c\u725b\u72a2\u737b\u7d66\u8036\u548c\u83ef\u70ba\u8d16\u7f6a\u796d\u3002<br \/>\n4\uff1a4 \u4ed6\u8981\u727d\u516c\u725b\u5230\u6703\u5e55\u9580\u53e3\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u6309\u624b\u5728\u725b\u7684\u982d\u4e0a\uff0c\u628a\u725b\u5bb0\u65bc\u8036\u548c\u83ef\u9762\u524d\u3002<br \/>\n4\uff1a5 \u53d7\u818f\u7684\u796d\u53f8\u8981\u53d6\u4e9b\u516c\u725b\u7684\u8840\u5e36\u5230\u6703\u5e55\uff0c<br \/>\n4\uff1a6 \u628a\u6307\u982d\u8638\u65bc\u8840\u4e2d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5c0d\u8457\u8056\u6240\u7684\u5e54\u5b50\u5f48\u8840\u4e03\u6b21\uff0c<br \/>\n4\uff1a7 \u53c8\u8981\u628a\u4e9b\u8840\u62b9\u5728\u6703\u5e55\u5167\u3001\u8036\u548c\u83ef\u9762\u524d\u9999\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u518d\u628a\u516c\u725b\u6240\u6709\u7684\u8840\u5012\u5728\u6703\u5e55\u9580\u53e3\u3001\u71d4\u796d\u58c7\u7684\u8173\u90a3\u88cf\u3002<br \/>\n4\uff1a8 \u8981\u628a\u8d16\u7f6a\u796d\u516c\u725b\u6240\u6709\u7684\u8102\u6cb9\uff0c\u4e43\u662f\u84cb\u81df\u7684\u8102\u6cb9\u548c\u81df\u4e0a\u6240\u6709\u7684\u8102\u6cb9\uff0c<br \/>\n4\uff1a9 \u4e26\u5169\u500b\u8170\u5b50\u548c\u8170\u5b50\u4e0a\u7684\u8102\u6cb9\uff0c\u5c31\u662f\u9760\u8170\u5169\u65c1\u7684\u8102\u6cb9\uff0c\u8207\u809d\u4e0a\u7684\u7db2\u5b50\u548c\u8170\u5b50\uff0c\u4e00\u6982\u53d6\u4e0b\uff0c<br \/>\n4\uff1a10 \u8207\u5e73\u5b89\u796d\u516c\u725b\u4e0a\u6240\u53d6\u7684\u4e00\u6a23\uff1b\u796d\u53f8\u8981\u628a\u9019\u4e9b\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a\u3002<br \/>\n4\uff1a11 \u516c\u725b\u7684\u76ae\u548c\u6240\u6709\u7684\u8089\uff0c\u4e26\u982d\u3001\u817f\u3001\u81df\u3001\u8151\u3001\u7cde\uff0c<br \/>\n4\uff1a12 \u5c31\u662f\u5168\u516c\u725b\uff0c\u8981\u642c\u5230\u71df\u5916\u6f54\u6de8\u4e4b\u5730\u3001\u5012\u7070\u4e4b\u6240\uff0c\u7528\u706b\u71d2\u5728\u67f4\u4e0a\u3002<br \/>\n4\uff1a13 \u300c\u4ee5\u8272\u5217\u5168\u6703\u773e\u82e5\u884c\u4e86\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\uff0c\u8aa4\u72af\u4e86\u7f6a\uff0c\u662f\u96b1\u800c\u672a\u73fe\u3001\u6703\u773e\u770b\u4e0d\u51fa\u4f86\u7684\uff0c<br \/>\n4\uff1a14 \u6703\u773e\u4e00\u77e5\u9053\u6240\u72af\u7684\u7f6a\u5c31\u8981\u737b\u4e00\u96bb\u516c\u725b\u72a2\u70ba\u8d16\u7f6a\u796d\uff0c\u727d\u5230\u6703\u5e55\u524d\u3002<br \/>\n4\uff1a15 \u6703\u4e2d\u7684\u9577\u8001\u5c31\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u6309\u624b\u5728\u725b\u7684\u982d\u4e0a\uff0c\u5c07\u725b\u5728\u8036\u548c\u83ef\u9762\u524d\u5bb0\u4e86\u3002<br \/>\n4\uff1a16 \u53d7\u818f\u7684\u796d\u53f8\u8981\u53d6\u4e9b\u516c\u725b\u7684\u8840\u5e36\u5230\u6703\u5e55\uff0c<br \/>\n4\uff1a17 \u628a\u6307\u982d\u8638\u65bc\u8840\u4e2d\uff0c\u5728\u8036\u548c\u83ef\u9762\u524d\u5c0d\u8457\u5e54\u5b50\u5f48\u8840\u4e03\u6b21\uff0c<br \/>\n4\uff1a18 \u53c8\u8981\u628a\u4e9b\u8840\u62b9\u5728\u6703\u5e55\u5167\u3001\u8036\u548c\u83ef\u9762\u524d\u58c7\u7684\u56db\u89d2\u4e0a\uff0c\u518d\u628a\u6240\u6709\u7684\u8840\u5012\u5728\u6703\u5e55\u9580\u53e3\u3001\u71d4\u796d\u58c7\u7684\u8173\u90a3\u88cf\u3002<br \/>\n4\uff1a19 \u628a\u725b\u6240\u6709\u7684\u8102\u6cb9\u90fd\u53d6\u4e0b\uff0c\u71d2\u5728\u58c7\u4e0a\uff1b<br \/>\n4\uff1a20 \u6536\u62fe\u9019\u725b\uff0c\u8207\u90a3\u8d16\u7f6a\u796d\u7684\u725b\u4e00\u6a23\u3002\u796d\u53f8\u8981\u70ba\u4ed6\u5011\u8d16\u7f6a\uff0c\u4ed6\u5011\u5fc5\u8499\u8d66\u514d\u3002<br \/>\n4\uff1a21 \u4ed6\u8981\u628a\u725b\u642c\u5230\u71df\u5916\u71d2\u4e86\uff0c\u50cf\u71d2\u982d\u4e00\u500b\u725b\u4e00\u6a23\uff1b\u9019\u662f\u6703\u773e\u7684\u8d16\u7f6a\u796d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 4\uff1a2 \u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u5728\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\u4e0a\u8aa4\u72af\u4e86\u4e00\u4ef6<br \/>\n4\uff1a21 \u4ed6\u8981\u628a\u725b\u642c\u5230\u71df\u5916\u71d2\u4e86\uff0c\u50cf\u71d2\u982d\u4e00\u500b\u725b\u4e00\u6a23\uff1b\u9019\u662f\u6703\u773e\u7684\u8d16\u7f6a\u796d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7b2c\u56db\u7ae0\u8b1b\u7684\u662f\u300c\u8d16\u7f6a\u796d\u300d\uff0c\u91cd\u9ede\u662fv2\u300c\u82e5\u6709\u4eba\u5728\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b\u4e0a\u8aa4\u72af\u4e86\u4e00\u4ef6\u300d\uff0c\u6240\u4ee5\u8d16\u7f6a\u796d\u662f\u70ba\u4e86\u8655\u7406\u300c\u8aa4\u72af\u3001\u4e0d\u662f\u6545\u610f\u800c\u72af\u7684\u7f6a\u3001\u96b1\u800c\u672a\u986f\u5f8c\u4f86\u767c\u73fe\u7684\u7f6a\u2026\u7b49\u300d\u800c\u6709\u7684\u737b\u796d\u3002\u820a\u7d04\u6642\u4ee3\u6709\u4e9b\u7279\u5225\u7684\u5927\u7f6a\u4e26\u4e0d\u50cf\u65b0\u7d04\u53ef\u4ee5\u76f4\u63a5\u8a8d\u7f6a\u6094\u6539\uff0c\u800c\u662f\u76f4\u63a5\u8655\u6b7b\uff0c\u5982\u6bba\u4eba\u3001\u59e6\u6deb\u3001\u9811\u6897\u6096\u9006\u3001\u893b\u7006\u8056\u540d\u2026\u7b49\u3002\u4f46\u662f\u5c0d\u65bc\u4e0d\u662f\u6545\u610f\u72af\u7684\u7f6a\uff0c\u5c31\u53ef\u4ee5\u900f\u904e\u300c\u8d16\u7f6a\u796d\u300d\u4f86\u8d16\u7f6a\u3002\u7b2c\u56db\u7ae0\u4e2d\u6839\u64da\u56db\u7a2e\u4e0d\u540c\u968e\u5c64\u7684\u4eba\uff1a\u796d\u53f8\u3001\u6703\u773e\u3001\u5b98\u9577\uff08\u500b\u4eba\uff09\u3001\u767e\u59d3\uff08\u500b\u4eba\uff09\u4e0d\u5c0f\u5fc3\u8aa4\u72af\uff0c\u8a72\u5982\u4f55\u737b\u796d\u4f86\u4f5c\u5340\u5206\u8b1b\u89e3\u3002\u4eca\u5929\u7684\u7d93\u6587\u662f\u4e0a\u534a\u6bb5\uff0c\u8b1b\u7684\u662f\u796d\u53f8\u8207\u6703\u773e\u90e8\u4efd\u3002<\/p>\n<p>\uff082\uff09<br \/>\n\u737b\u796d\u7684\u65b9\u6cd5\uff1a<br \/>\n\u796d\u53f8\u8207\u6703\u773e\u76f8\u540c\uff0c\u737b\u796d\u7684\u796d\u7269\u90fd\u662f\u7528\u516c\u725b\u72a2 \u2014 \u6309\u624b\u5728\u7272\u755c\u982d\u4e0a \u2014 \u5bb0\u6bba \u2014 \u5f48\u8840\uff08\u5c0d\u8457\u8056\u6240\u7684\u5e54\u5b50\u5f48\u88407\u6b21\uff09\u3001\u62b9\u8840\uff08\u628a\u4e9b\u8840\u62b9\u5728\u6703\u5e55\u5167\u3001\u8036\u548c\u83ef\u9762\u524d\u9999\u58c7\u7684\u56db\u89d2\u4e0a\uff09\u3001\u5012\u8840\uff08\u518d\u628a\u516c\u725b\u6240\u6709\u7684\u8840\u5012\u5728\u6703\u5e55\u9580\u53e3\u3001\u71d4\u796d\u58c7\u7684\u8173\u90a3\u88cf\uff09 \u2014 \u5c07\u8102\u6cb9\u8207\u814e\uff08\u8170\u5b50\uff09\u711a\u71d2\u5728\u71d4\u796d\u7684\u58c7\u4e0a \u2014 \u5176\u9918\u90e8\u4efd\u71d2\u65bc\u71df\u5916\u3002<\/p>\n<p>\u9ed8\u60f3\uff1a<br \/>\n\u4e00\u3001 \u7531\u65bc\u662f\u8aa4\u72af\uff0c\u6240\u4ee5\u6839\u64da\u4e00\u822c\u7f6a\u4eba\u7684\u4eba\u6027\u4f86\u8aaa\uff0c\u5f88\u53ef\u80fd\u5c31\u6577\u884d\u904e\u53bb\u4e86\uff0c\u53cd\u6b63\u53c8\u6c92\u4eba\u77e5\u9053\u3002\u56e0\u70ba\u53ef\u80fd\u662f\u79c1\u4e0b\u4e0d\u5c0f\u5fc3\u3001\u6216\u662f\u6c92\u4eba\u770b\u898b\uff0c\u6216\u662f\u96b1\u800c\u672a\u73fe\u4ee5\u5f8c\u4f86\u767c\u73fe\u3002\u540c\u6642\u9019\u6bb5\u7d93\u6587\u9084\u91dd\u5c0d\u796d\u53f8\u3001\u5b98\u9577\uff08\u9019\u88cf\u7684\u5b98\u9577\u6307\u7684\u662f\u570b\u5bb6\u7d1a\u7684\u9818\u8896\uff09\uff0c\u4e00\u822c\u4f86\u8aaa\u56e0\u70ba\u90fd\u611b\u9762\u5b50\uff0c\u4e0d\u9858\u610f\u516c\u958b\u627f\u8a8d\u79c1\u4e0b\u7684\u96b1\u60c5\u3002\u6703\u773e\u96c6\u9ad4\u7684\u7f6a\u66f4\u9ebb\u7169\uff0c\u727d\u6d89\u5230\u5f88\u591a\u4eba\u5f88\u591a\u610f\u898b\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\u3002\u4f46\u662f\u8056\u7d93\u4ecd\u7136\u8981\u6c42\u6211\u5011\u6bcf\u500b\u4eba\uff0c\u4e0d\u7ba1\u662f\u5b97\u6559\u9818\u8896\u3001\u570b\u5bb6\u9818\u8896\u3001\u5718\u9ad4\u7684\u7f6a\uff0c\u500b\u4eba\u7684\u7f6a\uff0c\u53ea\u8981\u77e5\u9053\u4e86\uff0c\u5c31\u5fc5\u9808\u516c\u958b\u737b\u796d\u4f86\u8d16\u7f6a\u3002\u9019\u5e6b\u52a9\u6211\u5011\u300c\u52c7\u6562\u5730\u9762\u5c0d\u6bcf\u4e00\u4ef6\u7f6a\u300d\uff0c\u56e0\u70ba\u5c0f\u7f6a\u4e0d\u9664\uff0c\u65e5\u5f8c\u5fc5\u6210\u5927\u7f6a\u3002\u4eca\u5929\u8a31\u591a\u6709\u540d\u7684\u7267\u5e2b\u5c31\u662f\u9019\u6a23\uff0c\u5c0f\u7f6a\u4e0d\u80af\u8a8d\u771f\u9762\u5c0d\uff0c\u6709\u4e00\u5929\u5c31\u6703\u56e0\u70ba\u5927\u7f6a\u800c\u8eab\u6557\u540d\u88c2\u3002<br \/>\n\u4e8c\u3001 \u5373\u4f7f\u662f\u8aa4\u72af\u7684\u7f6a\uff0c\u4e5f\u90fd\u8981\u5f88\u8a8d\u771f\u7684\u8655\u7406\u6574\u500b\u904e\u7a0b\uff0c\u751a\u81f3\u9700\u8981\u5bb0\u6bba\u725b\u7f8a\u3002\u904e\u53bb\u4ee5\u8272\u5217\u7684\u725b\u7f8a\u90fd\u662f\u81ea\u5df1\u5bb6\u88cf\u5f9e\u5c0f\u751f\u990a\u7684\uff0c\u597d\u50cf\u7ac9\u7269\u4e00\u6a23\u90fd\u6709\u611f\u60c5\u3002\u6709\u4e00\u5929\u56e0\u70ba\u4e3b\u4eba\u72af\u4e86\u7f6a\uff0c\u9700\u8981\u5bb0\u6bba\u81ea\u5df1\u5f9e\u5c0f\u990a\u7684\u7272\u755c\u511f\u547d\uff0c\u5176\u5be6\u662f\u5f88\u96e3\u904e\u8207\u5fc3\u75db\u7684\uff0c\u4e5f\u85c9\u6b64\u9ad4\u6703\u7f6a\u60e1\u7684\u53ef\u60e1\u8207\u53ef\u6015\u3002\u985e\u4f3c\u6211\u5011\u4eca\u5929\u990a\u72d7\u990a\u8c93\uff0c\u6709\u4e00\u5929\u6211\u5011\u4e0d\u5c0f\u5fc3\u72af\u7f6a\u4e86\uff0c\u537b\u8981\u72d7\u8c93\u53bb\u66ff\u6211\u5011\u6b7b\u4e00\u6a23\u7684\u75db\u82e6\u96e3\u904e\u3002\u4f46\u9019\u6a23\u4e00\u4f86\uff0c\u5176\u5be6\u6211\u5011\u5c0d\u65bc\u7f6a\u5c31\u66f4\u52a0\u4e0d\u6562\u96a8\u4fbf\uff0c\u4efb\u610f\u5984\u70ba\u3002\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u96d6\u7136\u6211\u5011\u4e0d\u5fc5\u5bb0\u6bba\u7272\u755c\uff0c\u76f4\u63a5\u8a8d\u7f6a\u6094\u6539\u5c31\u597d\u3002\u4f46\u662f\u56e0\u70ba\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u5f88\u7c21\u55ae\u3001\u5c31\u5f88\u8349\u7387\u3001\u96a8\u4fbf\uff0c\u6240\u4ee5\u5c31\u4e00\u72af\u518d\u72af\uff0c\u60e1\u6027\u5faa\u74b0\u3002<br \/>\n\u4e09\u3001 \u4e00\u822c\u4eba\u5c0d\u65bc\u8aa4\u72af\u7684\u7f6a\u662f\u6c92\u6709\u611f\u89ba\u7684\uff0c\u4f46\u662f\u300c\u52ff\u4ee5\u5584\u5c0f\u800c\u4e0d\u70ba\uff0c\u52ff\u4ee5\u60e1\u5c0f\u800c\u70ba\u4e4b\u300d\u5f80\u5f80\u5927\u7f6a\u90fd\u662f\u7531\u5c0f\u7f6a\u9577\u6642\u9593\u6ecb\u751f\u990a\u6210\u7684\uff0c\u800c\u5927\u7684\u5f97\u52dd\u4e5f\u662f\u7531\u65bc\u8a31\u591a\u7684\u5c0f\u5f97\u52dd\u7d2f\u7a4d\u8d77\u4f86\u7684\u904e\u7a0b\u3002\u6211\u5011\u4e00\u822c\u4eba\u4e0d\u50cf\u795e\u5982\u6b64\u6068\u60e1\u7f6a\uff0c\u6240\u4ee5\u6beb\u4e0d\u5728\u610f\uff0c\u4f46\u57fa\u7763\u5f92\u4e0d\u53ef\u4ee5\u9019\u6a23\uff0c\u6211\u5011\u9700\u8981\u6c42\u8056\u9748\u5149\u7167\u6211\u5011\u5167\u5fc3\u6df1\u8655\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\uff0c\u6709\u4efb\u4f55\u7684\u6096\u9006\u8207\u4e0d\u9806\u670d\uff0c\u90fd\u8981\u5f9e\u5c0f\u8655\u958b\u59cb\u5c0d\u4ed8\uff0c\u800c\u4e0d\u662f\u6211\u5011\u4e0d\u5728\u4e4e\u6216\u4e16\u4eba\u4e0d\u77e5\u9053\uff0c\u656c\u754f\u795e\u7684\u4eba\uff0c\u53ea\u5728\u4e4e\u795e\u77e5\u9053\uff0c\u800c\u4e14\u795e\u5728\u4e4e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u8a8d\u771f\u9ed8\u60f3\u8d16\u7f6a\u796d\uff0c\u771f\u7684\u662f\u5f88\u615a\u6127\uff0c\u9019\u9ebc\u91cd\u8981\u7684\u771f\u7406\uff0c\u7adf\u7136\u904e\u53bb\u90fd\u6c92\u6709\u597d\u597d\u9ed8\u60f3\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7d93\u5e38\u4e0d\u628a\u5c0f\u7f6a\u7576\u4e00\u56de\u4e8b\u3002\u96d6\u7136\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u4e0d\u5fc5\u50cf\u820a\u7d04\u4e00\u6a23\u7e41\u7463\u737b\u796d\uff0c\u4f46\u662f\u6211\u5011\u5c0d\u65bc\u4efb\u4f55\u5927\u7f6a\u5c0f\u7f6a\u90fd\u61c9\u8a72\u6709\u4e00\u500b\u5106\u9192\u9762\u5c0d\u7684\u614b\u5ea6\uff0c\u800c\u4e0d\u662f\u96a8\u4fbf\u99ac\u864e\u4ee5\u81f4\u65bc\u6642\u5e38\u8edf\u5f31\u9677\u5728\u7f6a\u4e2d\uff0c\u611f\u8b1d\u4e3b\u7684\u63d0\u9192\uff0c\u5b58\u8457\u656c\u754f\u795e\u7684\u5fc3\uff0c\u53eb\u6211\u5011\u66f4\u52a0\u5106\u9192\u9762\u5c0d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 4\uff1a1~21 4\uff1a1 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 4\uff1a2 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u82e5\u6709\u4eba\u5728\u8036\u548c\u83ef\u6240\u5429\u5490\u4e0d\u53ef\u884c\u7684\u751a\u9ebc\u4e8b &#8230; <a title=\"2019 &#8211; 08 &#8211; 15 QT \u5229\u672a\u8a18 4\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-08-15-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-4%ef%bc%9a121\/\" aria-label=\"Read more about 2019 &#8211; 08 &#8211; 15 QT \u5229\u672a\u8a18 4\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6943,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6865","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6865","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6865"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6865\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6943"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6865"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6865"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6865"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}