{"id":10324,"date":"2021-11-24T12:55:45","date_gmt":"2021-11-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10324"},"modified":"2023-03-08T04:11:53","modified_gmt":"2023-03-07T20:11:53","slug":"2021-11-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a1631","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-11-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a1631\/","title":{"rendered":"2021 &#8211; 11 &#8211; 24 QT \u7d04\u4f2f\u8a18 30\uff1a16~31"},"content":{"rendered":"<blockquote><p>\u7d04\u4f2f\u8a18 30\uff1a16~31<br \/>\n30\uff1a16 \u73fe\u5728\u6211\u5fc3\u6975\u5176\u60b2\u50b7\uff1b\u56f0\u82e6\u7684\u65e5\u5b50\u5c07\u6211\u6293\u4f4f\u3002<br \/>\n30\uff1a17 \u591c\u9593\uff0c\u6211\u88cf\u9762\u7684\u9aa8\u982d\u523a\u6211\uff0c\u75bc\u75db\u4e0d\u6b62\uff0c\u597d\u50cf\u9f66\u6211\u3002<br \/>\n30\uff1a18 \u56e0\u3000\u795e\u7684\u5927\u529b\uff0c\u6211\u7684\u5916\u8863\u6c61\u7a62\u4e0d\u582a\uff0c\u53c8\u5982\u88cf\u8863\u7684\u9818\u5b50\u5c07\u6211\u7e8f\u4f4f\u3002<br \/>\n30\uff1a19 \u3000\u795e\u628a\u6211\u6254\u5728\u6de4\u6ce5\u4e2d\uff0c\u6211\u5c31\u50cf\u5875\u571f\u548c\u7210\u7070\u4e00\u822c\u3002<br \/>\n30\uff1a20 \u4e3b\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\u6211\uff1b\u6211\u7ad9\u8d77\u4f86\uff0c\u4f60\u5c31\u5b9a\u775b\u770b\u6211\u3002<br \/>\n30\uff1a21 \u4f60\u5411\u6211\u8b8a\u5fc3\uff0c\u5f85\u6211\u6b98\u5fcd\uff0c\u53c8\u7528\u5927\u80fd\u8ffd\u903c\u6211\uff0c<br \/>\n30\uff1a22 \u628a\u6211\u63d0\u5728\u98a8\u4e2d\uff0c\u4f7f\u6211\u99d5\u98a8\u800c\u884c\uff0c\u53c8\u4f7f\u6211\u6d88\u6ec5\u5728\u70c8\u98a8\u4e2d\u3002<br \/>\n30\uff1a23 \u6211\u77e5\u9053\u8981\u4f7f\u6211\u81e8\u5230\u6b7b\u5730\uff0c\u5230\u90a3\u70ba\u773e\u751f\u6240\u5b9a\u7684\u9670\u5b85\u3002<br \/>\n30\uff1a24 \u7136\u800c\uff0c\u4eba\u4ec6\u5012\u8c48\u4e0d\u4f38\u624b\uff1f\u9047\u707d\u96e3\u8c48\u4e0d\u6c42\u6551\u5462\uff1f<br \/>\n30\uff1a25 \u4eba\u906d\u96e3\uff0c\u6211\u8c48\u4e0d\u70ba\u4ed6\u54ed\u6ce3\u5462\uff1f\u4eba\u7aae\u4e4f\uff0c\u6211\u8c48\u4e0d\u70ba\u4ed6\u6182\u6101\u5462\uff1f<br \/>\n30\uff1a26 \u6211\u4ef0\u671b\u5f97\u597d\u8655\uff0c\u707d\u798d\u5c31\u5230\u4e86\uff1b\u6211\u7b49\u5f85\u5149\u660e\uff0c\u9ed1\u6697\u4fbf\u4f86\u4e86\u3002<br \/>\n30\uff1a27 \u6211\u5fc3\u88cf\u7169\u64fe\u4e0d\u5b89\uff0c\u56f0\u82e6\u7684\u65e5\u5b50\u81e8\u5230\u6211\u8eab\u3002<br \/>\n30\uff1a28 \u6211\u6c92\u6709\u65e5\u5149\u5c31\u54c0\u54ed\u884c\u53bb\uff08\u6216\u8b6f\uff1a\u6211\u9762\u767c\u9ed1\u4e26\u975e\u56e0\u65e5\u66ec\uff09\uff1b\u6211\u5728\u6703\u4e2d\u7ad9\u8457\u6c42\u6551\u3002<br \/>\n30\uff1a29 \u6211\u8207\u91ce\u72d7\u70ba\u5f1f\u5144\uff0c\u8207\u9d15\u9ce5\u70ba\u540c\u4f34\u3002<br \/>\n30\uff1a30 \u6211\u7684\u76ae\u819a\u9ed1\u800c\u812b\u843d\uff1b\u6211\u7684\u9aa8\u982d\u56e0\u71b1\u71d2\u7126\u3002<br \/>\n30\uff1a31 \u6240\u4ee5\uff0c\u6211\u7684\u7434\u97f3\u8b8a\u70ba\u60b2\u97f3\uff1b\u6211\u7684\u7c2b\u8072\u8b8a\u70ba\u54ed\u8072\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f2f 30\uff1a19 \u3000\u795e\u628a\u6211\u6254\u5728\u6de4\u6ce5\u4e2d\uff0c\u6211\u5c31\u50cf\u5875\u571f\u548c\u7210\u7070\u4e00\u822c\u3002<br \/>\n30\uff1a20 \u4e3b\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\u6211\uff1b\u6211\u7ad9\u8d77\u4f86\uff0c\u4f60\u5c31\u5b9a\u775b\u770b\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17 \u300c\u591c\u9593\uff0c\u6211\u88cf\u9762\u7684\u9aa8\u982d\u523a\u6211\uff0c\u75bc\u75db\u4e0d\u6b62\uff0c\u597d\u50cf\u9f66\u6211\u3002\u300d\u7d04\u4f2f\u7684\u75db\u82e6\uff0c\u4e0d\u50c5\u662f\u5fc3\u9748\u7684\u3001\u60c5\u7dd2\u4e0a\u7684\uff1b\u5176\u5be6\u6700\u76f4\u63a5\u7684\u75db\u82e6\uff0c\u662f\u4f86\u81ea\u65bc\u4ed6\u7684\u8eab\u9ad4\uff0c\u65e5\u591c\u906d\u53d7\u75c5\u75db\u7684\u6298\u78e8\uff0c\u7121\u6cd5\u6210\u7720\uff0c\u6975\u5176\u300c\u60b2\u50b7\u3001\u75db\u82e6\u300d\uff08v16\uff09\u3002\u6240\u4ee5\u6211\u5011\u5728\u8b80\u7d04\u4f2f\u8a18\u7684\u6642\u5019\uff0c\u5be6\u5728\u662f\u7121\u6cd5\u60f3\u50cf\u3002\u7d04\u4f2f\u5728\u9019\u9ebc\u5927\u7684\u75db\u82e6\u4e2d\uff0c\u5fc3\u4e2d\u4e0d\u65b7\u6e67\u51fa\u300c\u82e6\u6c34\u300d\uff0c\u5411\u795e\u7684\u54c0\u865f\uff0c\u9084\u8981\u9762\u5c0d\u4e09\u500b\u670b\u53cb\u7121\u60c5\u8f2a\u756a\u7684\u8f5f\u70b8\uff0c\u4ed6\u4e0d\u4f46\u6c92\u6709\u300c\u96e2\u68c4\u795e\u300d\uff0c\u53cd\u800c\u4e00\u518d\u6c42\u544a\u795e\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u547c\u6c42\u4f60\uff0c\u4f60\u4e0d\u61c9\u5141\u6211\uff1b\u6211\u7ad9\u8d77\u4f86\uff0c\u4f60\u5c31\u5b9a\u775b\u770b\u6211\u3002\u300d\uff08v20\uff09\uff0c\u5be6\u5728\u770b\u898b\u7d04\u4f2f\u96e3\u80fd\u53ef\u8cb4\u7684\u4fe1\u5fc3\u3002<\/p>\n<p>v21~23\u300c\u4f60\u5411\u6211\u8b8a\u5fc3\uff0c\u5f85\u6211\u6b98\u5fcd\uff0c\u53c8\u7528\u5927\u80fd\u8ffd\u903c\u6211\u2026\u2026\u8981\u4f7f\u6211\u81e8\u5230\u6b7b\u5730\u2026\u3002\u300d\u7d04\u4f2f\u6700\u5927\u7684\u75db\u82e6\u4e43\u5728\u795e\u5c0d\u4ed6\u7684\u8f49\u8b8a\u3002\u7d04\u4f2f\u4e0d\u660e\u767d\uff0c\u5f9e\u524d\u8207\u4ed6\u89aa\u5bc6\u7684\u795e\uff0c\u600e\u9ebc\u6703\u8b8a\u6210\u9019\u6a23\u5462\uff1f\u7d04\u4f2f\u7528\u300c\u8b8a\u5fc3\u3001\u6b98\u5fcd\u3001\u8ffd\u903c\u3001\u6d88\u6ec5\u3001\u6b7b\u5730\u3001\u9670\u5b85\u3002\u300d\u4f86\u5f62\u5bb9\u795e\u7684\u624b\u6bb5\uff0c\u8207\u81ea\u5df1\u906d\u53d7\u7684\u75db\u82e6\u3002\u300d\u6211\u5011\u8b80\u7d04\u4f2f\u8a18\u7684\u6642\u5019\uff0c\u5225\u5fd8\u4e86\u88ab\u795e\u96e2\u68c4\u7684\u75db\u82e6\u4e5f\u662f\u4e3b\u8036\u7a4c\u6700\u6df1\u7684\u75db\u82e6\uff0c\u4e5f\u662f\u611b\u795e\u7684\u4fe1\u5f92\u6700\u6df1\u7684\u75db\u82e6\u3002\u4f46\u6df1\u4fe1\u795e\u5f9e\u672a\u96e2\u68c4\u6211\u5011\uff0c\u4f46\u662f\u4ed6\u537b\u8b93\u6211\u5011\u7d93\u6b77\u9019\u7a2e\u611f\u89ba \uff0c\u4f7f\u6211\u5011\u7684\u4fe1\u4ef0\u66f4\u52a0\u63d0\u6607\u3002<\/p>\n<p>\uff082\uff09\u7d04\u4f2f\u601d\u60f3\u4ed6\u904e\u53bb\u5982\u4f55\u5730\u6190\u61ab\u4eba\u3001\u5e6b\u52a9\u4eba\uff1a\u300c\u4f38\u624b\u6276\u6301\u4ec6\u5012\u7684\u4eba\u3001\u642d\u6551\u906d\u9047\u707d\u96e3\u7684\u4eba\u3001\u70ba\u6e2c\u96e3\u4e4b\u4eba\u54ed\u6ce3\u3001\u70ba\u7aae\u4e4f\u4e4b\u4eba\u6182\u6101\u300d\uff08v24~25\uff09\uff0c\u4f46\u5982\u4eca\u537b\u6c92\u6709\u300c\u5584\u6709\u5584\u5831\u300d\uff0c\u53cd\u800c\u906d\u53d7\u60a3\u96e3\uff1a\u300c\u6211\u4ef0\u671b\u5f97\u597d\u8655\uff0c\u707d\u798d\u5c31\u5230\u4e86\uff1b\u6211\u7b49\u5f85\u5149\u660e\uff0c\u9ed1\u6697\u4fbf\u4f86\u4e86\u3002\u6211\u5fc3\u88cf\u7169\u64fe\u4e0d\u5b89\uff0c\u56f0\u82e6\u7684\u65e5\u5b50\u81e8\u5230\u6211\u8eab\u3002\u300d\uff08v26~27\uff09<\/p>\n<p>v28\u300c\u6211\u6c92\u6709\u65e5\u5149\u5c31\u54c0\u54ed\u884c\u53bb\uff08\u6216\u4f5c\u201c\u6211\u9762\u767c\u9ed1\u4e26\u975e\u56e0\u65e5\u66ec\u201d\uff09\uff0c\u6211\u5728\u6703\u4e2d\u7ad9\u8457\u6c42\u6551\u3002\u300d\u539f\u610f\u662f\u2500\u7d04\u4f2f\u9762\u8272\u767c\u9ed1\u4e26\u975e\u56e0\u65e5\u66ec\uff0c\u4e43\u56e0\u4ed6\u60a3\u91cd\u75c5\u3002\u2500\u300a\u4e32\u73e0\u8056\u7d93\u8a3b\u91cb\u300b<\/p>\n<p>v29\u300c\u6211\u8207\u91ce\u72d7\u70ba\u5f1f\u5144\uff0c\u8207\u9d15\u9ce5\u70ba\u540c\u4f34\u3002\u300d\u9d15\u9ce5\u7684\u5636\u9cf4\u6dd2\u6158\u800c\u60b2\u50b7\uff0c\u91ce\u72d7\u7684\u5636\u543c\u8072\u4f3c\u4e4e\u662f\u5145\u6eff\u75db\u82e6\u7684\u547b\u541f\uff0c\u7d04\u4f2f\u5f37\u8abf\u9019\u4e9b\u5c31\u597d\u50cf\u662f\u4ed6\u7684\u54c0\u865f\u3002<\/p>\n<p>v30 \u300c\u6211\u7684\u76ae\u819a\u9ed1\u800c\u812b\u843d\uff1b\u6211\u7684\u9aa8\u982d\u56e0\u71b1\u71d2\u7126\u3002\u300d\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u6709\u4eba\u6839\u64da\u9019\u4e9b\u5f9e\u9019\u4e9b\u75c7\u72c0\u4f86\u8a3a\u65b7\u7d04\u4f2f\u7684\u75c5\uff082\uff1a7\uff09\u3002<\/p>\n<p>v31 \u300c\u6240\u4ee5\uff0c\u6211\u7684\u7434\u97f3\u8b8a\u70ba\u60b2\u97f3\uff1b\u6211\u7684\u7c2b\u8072\u8b8a\u70ba\u54ed\u8072\u3002\u300d\u300a\u555f\u5c0e\u672c\u7d04\u4f2f\u8a18\u8a3b\u91cb\u300b\u2500\u7d04\u4f2f\u820a\u65e5\u7528\u7434\u548c\u7c2b\u5439\u594f\u51fa\u7684\u6b61\u6a02\u97f3\u6a02\uff0c\u73fe\u5728\u8b8a\u6210\u4e86\u54ed\u6ce3\u548c\u60b2\u50b7\u3002\u300aSDA\u8056\u7d93\u6ce8\u91cb\u300b\u2500\u6b61\u6a02\u7684\u7434\u8072\u8b8a\u6210\u75db\u82e6\u548c\u60b2\u50b7\u7684\u8072\u97f3\uff0c\u9019\u662f\u7d04\u4f2f\u904e\u53bb\u548c\u73fe\u5728\u7684\u8f9b\u9178\u5c0d\u6bd4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u524d\u5e7e\u5929\u6709\u4e00\u500b\u6a5f\u6703\u50b3\u798f\u97f3\u7684\u6642\u5019\uff0c\u6211\u5206\u4eab\u6c11\u9593\u7684\u5b97\u6559\u3001\u9053\u7406\uff0c\u90fd\u662f\u5728\u4e0d\u65b7\u300c\u52aa\u529b\u4fee\u884c\u300d\u3001\u4e0d\u65b7\u7684\u300c\u52f8\u4eba\u70ba\u5584\u300d\u3002\u9019\u4e00\u5207\u7684\u52aa\u529b\uff0c\u90fd\u662f\u60f3\u8981\u900f\u904e\u6211\u5011\u81ea\u8eab\u7684\u52aa\u529b\uff0c\u4f7f\u81ea\u5df1\u300c\u6210\u4f5b\u6210\u795e\u300d\u3001\u300c\u4fee\u6210\u6b63\u679c\u300d\u3001\u300c\u7d2f\u7a4d\u529f\u5fb7\u300d\u3002\u4f46\u662f\u57fa\u7763\u7684\u4fe1\u4ef0\uff0c\u6070\u597d\u76f8\u53cd\u3002\u6211\u5011\u5728\u795e\u9762\u524d\uff0c\u662f\u5b8c\u5168\u7684\u7121\u52a9\u3001\u7121\u80fd\u3001\u7121\u7528\u3001\u7121\u671b\u3002\u6211\u5011\u9760\u81ea\u5df1\u6700\u5927\u7684\u52aa\u529b\uff0c\u90fd\u662f\u6789\u7136\uff0c\u9054\u4e0d\u5230\u5b8c\u5168\u7684\u6a19\u6e96\u3002\u56e0\u6b64\u4eba\u7121\u6cd5\u300c\u9760\u81ea\u5df1\u884c\u5584\u7a31\u7fa9\u300d\uff0c\u4eba\u53ea\u80fd\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u3002\u7136\u5f8c\u624d\u80fd\u85c9\u7531\u5167\u4f4f\u7684\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u6cbb\u6b7b\u8001\u6211\u3001\u6539\u8b8a\u5167\u5fc3\u3001\u5851\u9020\u300c\u5c6c\u795e\u7684\u751f\u547d\u300d\uff0c\u6211\u5011\u624d\u80fd\u6d3b\u51fa\u795e\u5152\u5b50\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u771f\u5584\u7f8e\uff0c\u6d3b\u51fa\u771f\u6b63\u7684\u5584\u884c\u3002\u57fa\u7763\u5f92\u7684\u5584\uff0c\u4e0d\u662f\u9760\u81ea\u5df1\u82e6\u4fee\u300c\u505a\u51fa\u4f86\u300d\u7684\uff0c\u800c\u662f\u9760\u8056\u9748\u91cd\u751f\u8207\u5851\u9020\u300c\u6d3b\u300d\u51fa\u4f86\u7684\u3002\u6211\u5011\u7684\u5584\u884c\uff0c\u662f\u6d3b\u51fa\u6211\u5011\u88cf\u9762\u300c\u57fa\u7763\u7684\u751f\u547d\u300d\uff0c\u662f\u81ea\u7136\u800c\u7136\u7684\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u8981\u5411\u795e\u4ea4\u63db\u795d\u798f\u800c\u523b\u610f\u70ba\u4e4b\u3002\u4e00\u500b\u771f\u6b63\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u80fd\u4e0d\u884c\u5584\uff0c\u4e0d\u80fd\u6545\u610f\u72af\u7f6a\uff0c\u56e0\u70ba\u90a3\u662f\u300c\u751f\u547d\u300d\u7684\u6d41\u9732\u3002\u7d04\u4f2f\u8207\u8036\u7a4c\u7684\u4e0d\u540c\uff0c\u7d04\u4f2f\u9084\u662f\u6709\u81ea\u7fa9\u7684\u6210\u5206\uff0c\u9760\u81ea\u5df1\u7684\u52aa\u529b\uff0c\u60f3\u8981\u9054\u5230\u795e\u7684\u6a19\u6e96\uff0c\u6240\u4ee5\u4ed6\u628a\u904e\u53bb\u7684\u597d\u884c\u70ba\u8207\u4eca\u5929\u7684\u82e6\u5883\u6bd4\u8f03\uff0c\u89ba\u5f97\u4e0d\u80fd\u63a5\u53d7\u3002\u4f46\u662f\u8036\u7a4c\u7684\u699c\u6a23\u662f\uff0c\u6211\u5011\u7684\u5584\u884c\u662f\u300c\u7406\u6240\u7576\u7136\u300d\u7684\uff0c\u540c\u6642\u6211\u5011\u9075\u884c\u795e\u7684\u65e8\u610f\u4e5f\u662f\u300c\u5929\u7d93\u5730\u7fa9\u300d\u7684\uff0c\u5305\u62ec\u80cc\u8d77\u5341\u5b57\u67b6\u4f86\u8ddf\u96a8\u4e3b\u3002\u9019\u6a23\u7684\u4fe1\u4ef0\uff0c\u624d\u662f\u57fa\u7763\u4fe1\u4ef0\u7684\u6838\u5fc3\uff0c\u6c42\u795e\u66f4\u65b0\u6211\u5011\u7684\u7406\u6027\u8207\u4fe1\u5fc3\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u5c0d\u9f4a\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u4f2f\u8a18 30\uff1a16~31 30\uff1a16 \u73fe\u5728\u6211\u5fc3\u6975\u5176\u60b2\u50b7\uff1b\u56f0\u82e6\u7684\u65e5\u5b50\u5c07\u6211\u6293\u4f4f\u3002 30\uff1a17 \u591c\u9593\uff0c\u6211\u88cf\u9762\u7684\u9aa8\u982d\u523a &#8230; <a title=\"2021 &#8211; 11 &#8211; 24 QT \u7d04\u4f2f\u8a18 30\uff1a16~31\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-11-24-qt-%e7%b4%84%e4%bc%af%e8%a8%98-30%ef%bc%9a1631\/\" aria-label=\"Read more about 2021 &#8211; 11 &#8211; 24 QT \u7d04\u4f2f\u8a18 30\uff1a16~31\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10427,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10324","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10324","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10324"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10324\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10427"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10324"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10324"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10324"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}