{"id":16376,"date":"2024-07-17T00:00:55","date_gmt":"2024-07-16T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16376"},"modified":"2024-07-17T13:15:39","modified_gmt":"2024-07-17T05:15:39","slug":"2024-07-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a18\/","title":{"rendered":"2024 \u2013 07 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 12\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 12\uff1a1~8<br \/>\n12\uff1a1 \u8036\u6236\u7b2c\u4e03\u5e74\uff0c\u7d04\u963f\u65bd\u767b\u57fa\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u897f\u6bd4\u4e9e\uff0c\u662f\u5225\u662f\u5df4\u4eba\u3002<br \/>\n12\uff1a2 \u7d04\u963f\u65bd\u5728\u796d\u53f8\u8036\u4f55\u8036\u5927\u6559\u8a13\u4ed6\u7684\u6642\u5019\uff0c\u5c31\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\uff1b<br \/>\n12\uff1a3 \u53ea\u662f\u90b1\u58c7\u9084\u6c92\u6709\u5ee2\u53bb\uff0c\u767e\u59d3\u4ecd\u5728\u90a3\u88cf\u737b\u796d\u71d2\u9999\u3002<br \/>\n12\uff1a4 \u7d04\u963f\u65bd\u5c0d\u773e\u796d\u53f8\u8aaa\uff1a\u300c\u51e1\u5949\u5230\u8036\u548c\u83ef\u6bbf\u5206\u5225\u70ba\u8056\u4e4b\u7269\u6240\u503c\u901a\u7528\u7684\u9280\u5b50\uff0c\u6216\u5404\u4eba\u7576\u7d0d\u7684\u8eab\u50f9\uff0c\u6216\u6a02\u610f\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\uff0c<br \/>\n12\uff1a5 \u4f60\u5011\u7576\u5f9e\u6240\u8a8d\u8b58\u7684\u4eba\u6536\u4e86\u4f86\uff0c\u4fee\u7406\u6bbf\u7684\u4e00\u5207\u7834\u58de\u4e4b\u8655\u3002\u300d<br \/>\n12\uff1a6 \u7121\u5948\u5230\u4e86\u7d04\u963f\u65bd\u738b\u4e8c\u5341\u4e09\u5e74\uff0c\u796d\u53f8\u4ecd\u672a\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u3002<br \/>\n12\uff1a7 \u6240\u4ee5\u7d04\u963f\u65bd\u738b\u53ec\u4e86\u5927\u796d\u53f8\u8036\u4f55\u8036\u5927\u548c\u773e\u796d\u53f8\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u600e\u9ebc\u4e0d\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u5462\uff1f\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u5011\u4e0d\u8981\u5f9e\u6240\u8a8d\u8b58\u7684\u4eba\u518d\u6536\u9280\u5b50\uff0c\u8981\u5c07\u6240\u6536\u7684\u4ea4\u51fa\u4f86\uff0c\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u3002\u300d<br \/>\n12\uff1a8 \u773e\u796d\u53f8\u7b54\u61c9\u4e0d\u518d\u6536\u767e\u59d3\u7684\u9280\u5b50\uff0c\u4e5f\u4e0d\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 12\uff1a2 \u7d04\u963f\u65bd\u5728\u796d\u53f8\u8036\u4f55\u8036\u5927\u6559\u8a13\u4ed6\u7684\u6642\u5019\uff0c\u5c31\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~2\u7d04\u963f\u65bd\u7576\u738b\u7684\u6642\u5019\uff0c\u5e74\u50c57\u6b72\uff0c\u4ed6\u5728\u4f4d40\u5e74\u3002\u521d\u671f\u6709\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u8f14\u4f50\uff1a\u300c\u7528\u5f8b\u6cd5\u6559\u8a13\u4ed6\u300d\uff0c\u4f7f\u4ed6\u53ef\u4ee5\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002\u300d\u53ea\u662f\u5f88\u53ef\u60dc\u7684\u662f\uff0c\u7d04\u963f\u65bd\u738b\u5f88\u5bb9\u6613\u53d7\u5230\u4eba\u8207\u74b0\u5883\u7684\u5f71\u97ff\uff0c\u4ee5\u81f4\u65bc\u7576\u8036\u4f55\u8036\u5927\u6b7b\u5f8c\uff0c\u4ed6\u4fbf\u300c\u665a\u7bc0\u4e0d\u4fdd\u300d\uff0c\u807d\u4fe1\u300c\u7336\u5927\u7684\u773e\u9996\u9818\u300d\u7684\u8a71\uff0c\u300c\u53bb\u4e8b\u5949\u4e9e\u820d\u62c9\u548c\u5076\u50cf\u300d\uff0c\u300c\u56e0\u4ed6\u5011\u9019\u7f6a\uff0c\u5c31\u6709\u5fff\u6012\u81e8\u5230\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u3002\u300d\uff08\u4ee3\u4e0b24\uff1a17~18\uff09\u3002<\/p>\n<p>\u6b77\u4ee3\u5fd7\u4e0b\u8a55\u8ad6\u8036\u4f55\u8036\u5927\uff1a\u300c\u8036\u4f55\u8036\u5927\u5e74\u7d00\u8001\u9081\uff0c\u65e5\u5b50\u6eff\u8db3\u800c\u6b7b\u3002\u6b7b\u7684\u6642\u5019\u5e74130\u6b72\uff0c\u846c\u5728\u5927\u885b\u57ce\u5217\u738b\u7684\u58b3\u5893\u88cf\uff1b\u56e0\u70ba\u4ed6\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u884c\u5584\uff0c\u53c8\u4e8b\u5949\u3000\u795e\uff0c\u4fee\u7406\u3000\u795e\u7684\u6bbf\u3002\u300d\uff08\u4ee3\u4e0b24\uff1a16~17\uff09<\/p>\n<p>v3\u95dc\u65bc\u90b1\u58c7\uff1a\u300c\u90b1\u58c7\u300d\u539f\u6587\u662f\u300c\u9ad8\u5730\u3001\u9ad8\u8655\u300d\uff0c\u6307\u5728\u5c71\u5d17\u4e0a\u7684\u9732\u5929\u796d\u58c7\uff0c\u672c\u4f86\u662f\u8fe6\u5357\u4eba\u656c\u62dc\u5076\u50cf\u7684\u5730\u65b9\uff0c\u6240\u4ee5\u88ab\u5f8b\u6cd5\u6240\u7981\u6b62\uff08\u6c1133\uff1a52\uff09\uff0c\u6469\u897f\u56d1\u5490\u767e\u59d3\uff1a\u300c\u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u5728\u4f60\u6240\u770b\u4e2d\u7684\u5404\u8655\u737b\u71d4\u796d\u3002\u60df\u7368\u8036\u548c\u83ef\u5f9e\u4f60\u90a3\u4e00\u652f\u6d3e\u4e2d\u6240\u9078\u64c7\u7684\u5730\u65b9\uff0c\u4f60\u5c31\u8981\u5728\u90a3\u88e1\u737b\u71d4\u796d\uff0c\u884c\u6211\u4e00\u5207\u6240\u5429\u5490\u4f60\u7684\u300d\uff08\u753312\uff1a13~14\uff09\u3002\u4f46\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\u4e4b\u5f8c\uff0c\u767e\u59d3\u5728\u5f8b\u6cd5\u4e0a\u8d8a\u4f86\u8d8a\u4e0d\u56b4\u8b39\uff0c\u958b\u59cb\u6548\u6cd5\u8fe6\u5357\u4eba\u5728\u90b1\u58c7\u737b\u796d\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u7684\u4e00\u500b\u50b3\u7d71\uff08\u738b\u4e0a3\uff1a2\uff09\u3002\u795e\u7684\u767e\u59d3\u7528\u50b3\u7d71\u4ee3\u66ff\u4e86\u771f\u7406\uff0c\u4ee5\u70ba\u53ea\u8981\u662f\u656c\u62dc\u795e\u5c31\u53ef\u4ee5\u4e86\uff0c\u5728\u54ea\u88e1\u656c\u62dc\u4e0d\u91cd\u8981\u3002\u7d50\u679c\u5931\u4e4b\u6beb\u91d0\u3001\u8b2c\u4ee5\u5343\u91cc\uff0c\u4e00\u958b\u59cb\u53ea\u662f\u656c\u62dc\u7684\u5f62\u5f0f\u4e0d\u56b4\u8b39\uff0c\u5f88\u5feb\u5c31\u9023\u656c\u62dc\u7684\u5be6\u969b\u90fd\u6c92\u6709\u4e86\uff0c\u8b8a\u8cea\u70ba\u656c\u62dc\u5df4\u529b\u3001\u4e9e\u820d\u62c9\u7b49\u5076\u50cf\uff08\u4ee3\u4e0b24\uff1a18\uff09\u3002\u76f4\u5230\u5e0c\u897f\u5bb6\u7684\u6642\u5019\uff0c\u624d\u5fb9\u5e95\u5c07\u90b1\u58c7\u5ee2\u53bb\uff0818\uff1a4\uff09\uff0c\u4f46\u4ed6\u6b7b\u5f8c\u53c8\u88ab\u746a\u62ff\u897f\u6062\u5fa9\uff0821\uff1a3\uff09\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09v4~8\u8056\u6bbf\u6b64\u6642\u5df2\u7d93\u5efa\u6210120\u591a\u5e74\uff0c\u4f46\u7531\u65bc\u904e\u53bb\u8af8\u738b\u5927\u534a\u504f\u96e2\u4fe1\u4ef0\uff0c\u5ffd\u7565\u4e8b\u5949\u795e\uff0c\u56e0\u6b64\u6c92\u6709\u59a5\u5584\u7ba1\u7406\u8056\u6bbf\u3002\u751a\u81f3\u300c\u4e9e\u5979\u5229\u96c5\u7684\u773e\u5b50\u66fe\u62c6\u6bc0\u795e\u7684\u6bbf\uff0c\u53c8\u7528\u8036\u548c\u83ef\u6bbf\u4e2d\u5206\u5225\u70ba\u8056\u7684\u7269\u4f9b\u5949\u5df4\u529b\u300d\uff08\u4ee3\u4e0b24\uff1a7\uff09\u3002\u904e\u53bb\uff0c\u796d\u53f8\u5011\u5f9e\u6240\u8a8d\u8b58\u7684\u4eba\u624b\u4e2d\u6536\u53d6\u8056\u6bbf\u7a05\uff0c\u4f5c\u70ba\u8d16\u50f9\u7684\u9280\u5b50\uff0c\u4ee5\u53ca\u611f\u6069\u737b\u7269\uff0c\u4e26\u4e14\u9019\u4e9b\u9322\u4f86\u4fee\u7e55\u8056\u6bbf\uff1b\u7136\u5f8c\u7d04\u963f\u65bd\u5728\u4f4d23\u5e74\uff0c\u4ecd\u672a\u9032\u884c\u8056\u6bbf\u7684\u4fee\u7e55\uff0c\u65bc\u662f\u4ed6\u5c07\u8036\u4f55\u8036\u5927\u548c\u773e\u796d\u53f8\u53ec\u4f86\u4e26\u8cac\u5099\u4ed6\u5011\u3002\u2014\u53c3\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\u7d04\u963f\u65bd\u6c7a\u5b9a\u4e09\u7ba1\u9f4a\u4e0b\u3001\u7c4c\u6b3e\u300c\u4fee\u7406\u6bbf\u7684\u4e00\u5207\u7834\u58de\u4e4b\u8655\u300d\uff08v5\uff09\uff1a<br \/>\n\u4e00\u3001\u300c\u51e1\u5949\u5230\u8036\u548c\u83ef\u6bbf\u5206\u5225\u70ba\u8056\u4e4b\u7269\u6240\u503c\u901a\u7528\u7684\u9280\u5b50\u300d\uff08v4\uff09\uff0c\u6307\u7528\u4f86\u8d16\u56de\u7576\u8d16\u4e4b\u7269\u7684\u50f9\u9280\uff08\u522927\uff1a1~25\uff09\uff1b<br \/>\n\u4e8c\u3001\u300c\u5404\u4eba\u7576\u7d0d\u7684\u8eab\u50f9\u300d\uff08v4\uff09\uff0c\u6307\u5e74\u6eff20\u6b72\u7684\u7537\u4e01\u5fc5\u9808\u4ea4\u7d0d\u7684\u534a\u820d\u5ba2\u52d2\u300c\u8d16\u7f6a\u9280\u300d\uff08\u51fa30\uff1a16\uff09\uff1b<br \/>\n\u4e09\u3001\u300c\u6a02\u610f\u5949\u5230\u8036\u548c\u83ef\u6bbf\u7684\u9280\u5b50\u300d\uff08v4\uff09\uff0c\u6307\u737b\u70ba\u7518\u5fc3\u796d\u7684\u9280\u5b50\uff08\u522922\uff1a18\uff1b\u753316\uff1a10\uff09\u3002<br \/>\n\u300c\u5230\u4e86\u7d04\u963f\u65bd\u738b23\u5e74\u300d\uff08v6\uff09\uff0c\u7d04\u963f\u65bd\u5e74\u6eff30\u6b72\uff0c\u5fb5\u7a05\u53ef\u80fd\u5df2\u7d93\u9032\u884c\u4e86\u4e00\u5e74\u591a\uff0c\u4f46\u4fee\u7406\u5de5\u7a0b\u9072\u9072\u4e0d\u80fd\u958b\u59cb\u3002\u7d04\u963f\u65bd\u807d\u5f9e\u796d\u53f8\u7684\u610f\u898b\uff0c\u6539\u8b8a\u4e86\u505a\u6cd5\uff08v7\uff09\u3002<\/p>\n<p>\u300c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u4f60\u5011\u4e0d\u8981\u5f9e\u6240\u8a8d\u8b58\u7684\u4eba\u518d\u6536\u9280\u5b50\uff0c\u8981\u5c07\u6240\u6536\u7684\u4ea4\u51fa\u4f86\uff0c\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\uff08v7\uff09\uff0c\u539f\u6587\u662f\u300c\u73fe\u5728\uff0c\u4e0d\u8981\u5f9e\u6240\u8a8d\u8b58\u7684\u4eba\u6536\u9280\u5b50\uff0c\u7d66\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\uff0c\u53ef\u4ee5\u7406\u89e3\u70ba\uff1a\u300c\u73fe\u5728\uff0c\u4e0d\u8981\u5fb5\u7a05\u4e86\uff0c\u4f46\u8981\u7c4c\u5f97\u6b3e\u9805\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\u3002\u300c\u773e\u796d\u53f8\u7b54\u61c9\u4e0d\u518d\u6536\u767e\u59d3\u7684\u9280\u5b50\uff0c\u4e5f\u4e0d\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\uff08v8\uff09\uff0c\u539f\u6587\u662f\u300c\u773e\u796d\u53f8\u540c\u610f\u4e0d\u6536\u767e\u59d3\u7684\u9280\u5b50\uff0c\u4e0d\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\uff0c\u53ef\u4ee5\u7406\u89e3\u70ba\uff1a\u300c\u773e\u796d\u53f8\u540c\u610f\u4e0d\u5fb5\u7a05\u4fee\u7406\u6bbf\u7684\u7834\u58de\u4e4b\u8655\u300d\u3002<\/p>\n<p>\u7d04\u963f\u65bd\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u8981\u6c42\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\u300c\u5f80\u7336\u5927\u5404\u57ce\u53bb\uff0c\u4f7f\u4ee5\u8272\u5217\u773e\u4eba\u6350\u7d0d\u9280\u5b50\u300d\uff08\u4ee3\u4e0b24\uff1a5\uff09\uff0c\u7528\u5fb5\u7a05\u7684\u65b9\u5f0f\u4f86\u4fee\u7406\u8056\u6bbf\u3002\u300c\u53ea\u662f\u5229\u672a\u4eba\u4e0d\u6025\u901f\u8fa6\u7406\u300d\uff0c\u4ed6\u5011\u53ef\u80fd\u8a8d\u70ba\u5fb5\u7a05\u4fee\u7406\u8056\u6bbf\u4e26\u4e0d\u5408\u9069\uff0c\u8b93\u796d\u53f8\u548c\u5229\u672a\u4eba\u8ca0\u8cac\u6536\u7a05\u66f4\u4e0d\u5408\u9069\u3002\u56e0\u70ba\u7121\u8ad6\u662f\u6469\u897f\u5efa\u9020\u6703\u5e55\uff08\u51fa36\uff1a3~4\uff09\uff0c\u9084\u662f\u5927\u885b\u9810\u5099\u5efa\u6bbf\uff08\u4ee3\u4e0a29\uff1a1~9\uff09\uff0c\u90fd\u4e0d\u662f\u5f37\u5236\u300c\u4f7f\u4ee5\u8272\u5217\u773e\u4eba\u6350\u7d0d\u9280\u5b50\u300d\uff0c\u800c\u662f\u8b93\u767e\u59d3\u81ea\u7531\u5949\u737b\u3002\uff08\u4ee5\u4e0a\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u8b80\u5230\u5e7c\u5e74\u7684\u7d04\u963f\u65bd\u5728\u8036\u4f55\u8036\u5927\u7684\u6559\u5c0e\u4e4b\u4e0b\uff0c\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\uff0c\u53c8\u60f3\u8981\u70ba\u795e\u5927\u767c\u71b1\u5fc3\uff0c\u4fee\u7e55\u8056\u6bbf\u3002\u53ea\u662f\u914d\u5408\u6b77\u4ee3\u5fd7\u4e0b\u4e00\u8d77\u770b\u624d\u767c\u73fe\uff0c\u7576\u8036\u4f55\u8036\u5927\u6b7b\u5f8c\uff0c\u7d04\u963f\u65bd\u537b\u665a\u7bc0\u4e0d\u4fdd\uff0c\u96a8\u5f9e\u300c\u7336\u5927\u7684\u773e\u9996\u9818\u300d\u7684\u8a71\uff0c\u300c\u53bb\u4e8b\u5949\u4e9e\u820d\u62c9\u548c\u5076\u50cf\u300d\u3002\u9019\u8b93\u6211\u806f\u60f3\u5230\uff0c\u4eca\u5929\u4e0d\u5c11\u57fa\u7763\u5f92\u5728\u6559\u6703\u88cf\u805a\u6703\uff0c\u591a\u591a\u5c11\u5c11\u90fd\u77e5\u9053\u8981\u670d\u4e8b\u3001\u805a\u6703\u3001\u5949\u737b\u2026\uff0c\u4f46\u662f\u7576\u96e2\u958b\u6559\u5802\u56de\u5230\u5bb6\u5ead\u6216\u8077\u5834\uff0c\u537b\u53d7\u4e16\u754c\u8207\u5468\u570d\u7684\u4eba\u5f71\u97ff\uff0c\u958b\u59cb\u904e\u300c\u53e6\u4e00\u7a2e\u751f\u6d3b\u65b9\u5f0f\u300d\uff0c\u96a8\u8457\u4e16\u754c\u96a8\u6ce2\u9010\u6d41\uff0c\u9060\u96e2\u4e86\u795e\u3002\u8a31\u591a\u57fa\u7763\u5f92\u771f\u6b63\u5728\u8ddf\u96a8\u7684\u662f\u4e0d\u540c\u7684\u300c\u74b0\u5883\u8207\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u4ee5\u81f4\u65bc\u6211\u5011\u7684\u4fe1\u4ef0\u662f\u300c\u6c92\u6709\u6839\u57fa\u300d\uff0c\u4e0d\u65b7\u5728\u300c\u96a8\u6ce2\u9010\u6d41\u300d\u3002\u6bcf\u5929\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u5728\u5e6b\u52a9\u6211\u5011\u5efa\u7acb\u8d77\u81ea\u5df1\u8207\u795e\u95dc\u4fc2\u7684\u6839\u57fa\uff0c\u597d\u597d\u5c08\u5fc3\u4f86\u8a8d\u8b58\u795e\uff0c\u4e26\u4e14\u59d4\u8eab\u8ddf\u96a8\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 12\uff1a1~8 12\uff1a1 \u8036\u6236\u7b2c\u4e03\u5e74\uff0c\u7d04\u963f\u65bd\u767b\u57fa\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u897f\u6bd4\u4e9e\uff0c\u662f\u5225\u662f\u5df4\u4eba\u3002 &#8230; <a title=\"2024 \u2013 07 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 12\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-17-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-12%ef%bc%9a18\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 17 QT \u5217\u738b\u7d00\u4e0b 12\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16378,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16376","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16376","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16376"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16376\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16378"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}