{"id":3025,"date":"2017-03-12T12:55:45","date_gmt":"2017-03-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3025"},"modified":"2023-03-08T03:18:49","modified_gmt":"2023-03-07T19:18:49","slug":"2017-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 15\uff1a1~10<br \/>\n15\uff1a1 \u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002<br \/>\n15\uff1a2 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a\u9019\u500b\u4eba\u63a5\u5f85\u7f6a\u4eba\uff0c\u53c8\u540c\u4ed6\u5011\u5403\u98ef\u3002<br \/>\n15\uff1a3 \u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u8aaa\uff1a<br \/>\n15\uff1a4 \u4f60\u5011\u4e2d\u9593\u8ab0\u6709\u4e00\u767e\u96bb\u7f8a\u5931\u53bb\u4e00\u96bb\uff0c\u4e0d\u628a\u9019\u4e5d\u5341\u4e5d\u96bb\u6487\u5728\u66e0\u91ce\u3001\u53bb\u627e\u90a3\u5931\u53bb\u7684\u7f8a\uff0c\u76f4\u5230\u627e\u8457\u5462?<br \/>\n15\uff1a5 \u627e\u8457\u4e86\uff0c\u5c31\u6b61\u6b61\u559c\u559c\u5730\u625b\u5728\u80a9\u4e0a\uff0c\u56de\u5230\u5bb6\u88cf\uff0c<br \/>\n15\uff1a6 \u5c31\u8acb\u670b\u53cb\u9130\u820d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5931\u53bb\u7684\u7f8a\u5df2\u7d93\u627e\u8457\u4e86\uff0c\u4f60\u5011\u548c\u6211\u4e00\u540c\u6b61\u559c\u5427!<br \/>\n15\uff1a7 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002<br \/>\n15\uff1a8 \u6216\u662f\u4e00\u500b\u5a66\u4eba\u6709\u5341\u584a\u9322\uff0c\u82e5\u5931\u843d\u4e00\u584a\uff0c\u8c48\u4e0d\u9ede\u4e0a\u71c8\uff0c\u6253\u6383\u5c4b\u5b50\uff0c\u7d30\u7d30\u5730\u627e\uff0c\u76f4\u5230\u627e\u8457\u55ce?<br \/>\n15\uff1a9 \u627e\u8457\u4e86\uff0c\u5c31\u8acb\u670b\u53cb\u9130\u820d\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5931\u843d\u7684\u90a3\u584a\u9322\u5df2\u7d93\u627e\u8457\u4e86\uff0c\u4f60\u5011\u548c\u6211\u4e00\u540c\u6b61\u559c\u5427!<br \/>\n15\uff1a10 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u795e\u7684\u4f7f\u8005\u9762\u524d\u4e5f\u662f\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 15\uff1a7 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u4ee5\u524d\u8b80\u9019\u6bb5\u7d93\u6587\uff0c\u6559\u6703\u90fd\u662f\u89e3\u7d93\u6211\u5011\u61c9\u8a72\u51fa\u53bb\u50b3\u798f\u97f3\u7d66\u5916\u9762\u6c92\u6709\u4fe1\u4e3b\u7684\u4eba\u3002\u4eca\u5929\u9ed8\u60f3\u4e4b\u5f8c\uff0c\u6211\u6709\u4e86\u4e0d\u592a\u4e00\u6a23\u7684\u770b\u6cd5\u3002\u4e8b\u5be6\u4e0a\u9019\u7a2e\u5834\u666f\uff0c\u81f3\u5c11\u6211\u60f3\u5230\u4e09\u6b21\uff0c\u4e00\u6b21\u662f\u8036\u7a4c\u5c0d\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8b1b\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u4e00\u6b21\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5e36\u8457\u884c\u6deb\u6642\u88ab\u6293\u7684\u5973\u4eba\uff0c\u4e00\u6b21\u662f\u9019\u6bb5\u7d93\u6587\u3002<\/p>\n<p>\u6bcf\u6b21\u8036\u7a4c\u8b1b\u5230\u7f6a\u4eba\u7684\u6642\u5019\uff0c\u5176\u5be6\u5168\u90fd\u662f\u5728\u6697\u8af7\u4f60\u5011\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u81ea\u4ee5\u70ba\u662f\u7fa9\u4eba\uff0c\u5176\u5be6\u624d\u662f\u771f\u6b63\u7684\u7f6a\u4eba\u3002100\u96bb\u7f8a\uff0c\u670999\u96bb\u4e0d\u7528\u6094\u6539\uff0c\u6211\u8a8d\u70ba\u9019\u500b\u662f\u8aaa\u53cd\u8a71\u7684\u3002\u56e0\u70ba\u6c92\u6709\u4eba\u662f\u4e0d\u7528\u6094\u6539\u7684\uff0c\u5373\u4f7f\u662f\u56e0\u4fe1\u7a31\u7fa9\u7684\u57fa\u7763\u5f92\uff0c\u4e5f\u540c\u6a23\u9700\u8981\u5929\u5929\u6094\u6539\uff0c\u514d\u5f97\u6211\u5011\u81ea\u4ee5\u70ba\u7fa9\uff0c\u537b\u53cd\u5012\u72af\u4e86\u9a55\u50b2\u7684\u5927\u7f6a\u3002\u7576\u8036\u7a4c\u8aaa\uff1a\u6211\u4f86\u4e0d\u662f\u627e\u7fa9\u4eba\uff0c\u4e43\u662f\u627e\u7f6a\u4eba\uff0c\u662f\u6545\u610f\u8aaa\u7d66\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u807d\u7684\uff0c\u56e0\u70ba\u7942\u5728\u9019\u500b\u4e16\u4e0a\u627e\u4e0d\u5230\u4e00\u500b\u7fa9\u4eba\uff0c\u53ea\u80fd\u627e\u5230\u4e00\u7fa4\u7528\u5b97\u6559\u884c\u70ba\u4f86\u300c\u81ea\u4ee5\u70ba\u7fa9\u300d\u7684\u7f6a\u4eba\u3002<\/p>\n<p>\u6240\u4ee5\u6211\u7684\u770b\u6cd5\u662f\uff0c\u90a3\u4e9b\u4e16\u4e0a\u88ab\u8a8d\u70ba\u6709\u7f6a\u7684\u4eba\uff0c\u4ed6\u5011\u5982\u679c\u4e00\u65e6\u6094\u6539\uff0c\u5c31\u662f\u771f\u5be6\u7684\u6094\u6539\u3002\u4f46\u662f\u8eb2\u5728\u6559\u5802\u88cf\u7684\u5b97\u6559\u4eba\u58eb\uff0c\u537b\u662f\u4e00\u7fa4\u77a7\u4e0d\u8d77\u7f6a\u4eba\u3001\u7528\u5b97\u6559\u884c\u70ba\u81ea\u4ee5\u70ba\u7fa9\u3001\u81ea\u8a8d\u70ba\u662f\u4e0d\u9700\u8981\u6094\u6539\u7684\u4eba\uff0c\u537b\u6709\u53ef\u80fd\u53cd\u800c\u662f\u6c92\u6709\u771f\u6b63\u6094\u6539\u5f97\u6551\u7684\u4e00\u7fa4\u4eba\u30021\u96bb\u7f8a\u820799\u96bb\u7f8a\u6211\u8a8d\u70ba\u662f\u8036\u7a4c\u5c0d\u65bc\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u53cd\u8b4f\u3002\u56e0\u70ba\u5b97\u6559\u4eba\u58eb\u4e00\u76f4\u628a\u81ea\u5df1\u6b78\u985e\u70ba\u8ddf\u7f6a\u4eba\u4e0d\u4e00\u6a23\u7684\u65cf\u7fa4\uff0c\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u6211\u8a8d\u70ba1\u96bb\u6094\u6539\u7684\u7f8a\uff0c\u6bd4\u8d7799\u96bb\u9a55\u50b2\u81ea\u4ee5\u70ba\u7fa9\u537b\u4e0d\u6094\u6539\u7684\u7f8a\uff0c\u795e\u7576\u7136\u662f\u70ba\u90191\u96bb\u771f\u6b63\u6094\u6539\u7684\u7f8a\u9ad8\u8208\u4e86\uff0c\u8036\u7a4c\u61c9\u8a72\u662f\u7ad9\u57281\u96bb\u6709\u771f\u6b63\u6094\u6539\u9019\u4e00\u908a\u7684\u5427\uff01<\/p>\n<p>\u7a05\u540f\u548c\u7f6a\u4eba\u70ba\u4f55\u559c\u6b61\u807d\u8036\u7a4c\u8b1b\u9053\uff0c\u6211\u60f3<br \/>\n1.\u8036\u7a4c\u559c\u6b61\u8ddf\u4ed6\u5011\u5728\u4e00\u8d77\u5403\u98ef\u4f5c\u670b\u53cb\uff0c\u800c\u5b97\u6559\u4eba\u58eb\u77a7\u4e0d\u8d77\u4ed6\u5011\u6392\u64e0\u4ed6\u5011\u3002<\/p>\n<p>2.\u8036\u7a4c\u7528\u4e00\u822c\u65e5\u5e38\u751f\u6d3b\u7684\u4e8b\u7269\u89e3\u91cb\u795e\u570b\u7684\u9053\u7406\uff0c\u800c\u5b97\u6559\u4eba\u58eb\u7528\u820a\u7d04\u7684\u5f8b\u6cd5\u537b\u7f6e\u4eba\u5343\u91cc\u4e4b\u5916\u3002<\/p>\n<p>3.\u8036\u7a4c\u5f37\u8abf\u5167\u5fc3\u771f\u5be6\u7684\u6094\u6539\uff0c\u5b97\u6559\u4eba\u58eb\u537b\u5f37\u8abf\u884c\u70ba\u4e0a\u5b88\u5f8b\u6cd5\u3002<\/p>\n<p>\u5982\u679c\u8036\u7a4c\u6642\u4ee3\u7684\u7a05\u540f\u7f6a\u4eba\u63db\u5230\u73fe\u5728\u7684\u5834\u666f\u6539\u6210\u540c\u6027\u6200\uff0c\u8036\u7a4c\u7684\u4f5c\u6cd5\u548c\u4eca\u5929\u7684\u6559\u6703\u6703\u6709\u4ec0\u4e0d\u540c\u7684\u5730\u65b9\u5462\uff1f\u8036\u7a4c\u5230\u5e95\u6bd4\u8f03\u89aa\u8fd1\u50cf99\u500b\u7528\u5b97\u6559\u884c\u70ba\u81ea\u4ee5\u70ba\u7fa9\uff0c\u81ea\u4ee5\u70ba\u6bd4\u540c\u6027\u6200\u66f4\u597d\u7684\u7fa9\u4eba\uff0c\u9084\u662f\u6bd4\u8f03\u6703\u53bb\u89aa\u8fd1\u540c\u6027\u6200\u8005\u5462\uff1f\u6211\u500b\u4eba\u79c1\u4e0b\u662f\u53cd\u5c0d\u540c\u6027\u6200\u5408\u6cd5\u5316\u3001\u53cd\u5c0d\u540c\u904b\u4e3b\u5f35\u8a34\u6c42\u7684\uff0c\u4f46\u662f\u6211\u8eab\u908a\u4e0d\u4e4f\u540c\u6027\u6200\u7684\u670b\u53cb\uff0c\u662f\u53ef\u4ee5\u4ea4\u5fc3\u7684\u3002\u6211\u4e5f\u898b\u904e\u8eab\u908a\u7684\u540c\u6027\u6200\u670b\u53cb\u56e0\u70ba\u6559\u6703\u88cf\u9762\u7121\u5f62\u9119\u8996\u7684\u773c\u795e\u800c\u96e2\u958b\u6559\u6703\uff0c\u6216\u96b1\u85cf\u8eab\u4efd\u6df7\u5728\u6559\u6703\u88cf\u7684\u3002\u6211\u60f3\u5982\u679c\u8036\u7a4c\u6d3b\u5728\u73fe\u4ee3\uff0c\u7942\u8eab\u908a\u570d\u7e5e\u7684\uff0c\u61c9\u8a72\u662f\u540c\u6027\u6200\u548c\u7f6a\u4eba\uff0c\u8981\u6bd4\u8d77\u81ea\u4ee5\u70ba\u4e0d\u932f\u7684\u5b97\u6559\u4eba\u58eb\u8981\u591a\u4e00\u4e9b\u5427\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u70ba\u81ea\u5df1\u5929\u5929\u4f86\u5230\u795e\u9762\u524d\u6094\u6539\uff0c\u4e5f\u70ba\u6211\u5011\u7684\u570b\u5bb6\u793e\u6703\u4f5c\u8a8d\u540c\u6027\u7684\u6094\u6539\uff0c\u7279\u5225\u662f\u70ba\u90a3\u4e9b\u81ea\u4ee5\u70ba\u5f97\u6551\u4e0d\u9700\u8981\u6094\u6539\uff0c\u6216\u662f\u89ba\u5f97\u81ea\u5df1\u6bd4\u5225\u4eba\u5f37\u7684\u5f1f\u5144\u59ca\u59b9\u79b1\u544a\uff0c\u82e5\u975e\u8056\u9748\u7684\u5149\u7167\uff0c\u6211\u5011\u6c38\u9060\u4e0d\u6703\u770b\u898b\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u6557\u58de\u8207\u554f\u984c\uff0c\u5728\u8056\u9748\u7684\u5149\u4e2d\uff0c\u6211\u5011\u624d\u80fd\u770b\u6e05\u795e\u7684\u773c\u5149\uff0c\u539f\u4f86\u6211\u5011\u7684\u9a55\u50b2\u5c31\u662f\u6700\u5927\u7684\u5c6c\u9748\u764c\u75c7\u3002\u6c42\u4e3b\u900f\u904e\u6559\u6703\u63a5\u7d0d\u7f6a\u4eba\uff0c\u62b5\u64cb\u7f6a\u60e1\uff0c\u800c\u4e0d\u662f\u628a\u7f6a\u4eba\u8207\u7f6a\u60e1\u4e00\u8d77\u62b5\u64cb\u5728\u5916\u4e86\uff0c\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u4e3b\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>15\uff1a7 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e00\u500b\u7f6a\u4eba\u6094\u6539\uff0c\u5728\u5929\u4e0a\u4e5f\u8981\u9019\u6a23\u70ba\u4ed6\u6b61\u559c\uff0c\u8f03\u6bd4\u70ba\u4e5d\u5341\u4e5d\u500b\u4e0d\u7528\u6094\u6539\u7684\u7fa9\u4eba\u6b61\u559c\u66f4\u5927\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u70ba\u6211\u5011\u4f5c\u4e86\u7f8e\u597d\u7684\u699c\u6a23\uff0c\u4e3b\u4f86\u662f\u5c0b\u627e\u627f\u8a8d\u81ea\u5df1\u662f\u7f6a\u4eba\u3001\u75c5\u4eba\uff0c\u537b\u62b5\u64cb\u90a3\u4e9b\u81ea\u4ee5\u70ba\u6c92\u6709\u75c5\u3001\u6c92\u6709\u7f6a\u3001\u7528\u5b97\u6559\u884c\u70ba\u81ea\u7fa9\u6bd4\u5225\u4eba\u597d\u7684\u4eba\u3002\u56e0\u70ba\u795e\u8981\u5c0b\u627e\u7684\uff0c\u662f\u5fc3\u88cf\u771f\u5be6\u627f\u8a8d\u7f6a\u60e1\uff0c\u6094\u6539\u5f97\u6551\u7684\u7f6a\u4eba\uff0c\u800c\u4e0d\u662f\u4e00\u76f4\u8eb2\u5728\u865b\u507d\u5584\u884c\u5f8c\u9762\u81ea\u6211\u611f\u89ba\u826f\u597d\u7684\u597d\u4eba\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u4e0d\u8981\u4fe1\u4e3b\u8d8a\u4e45\u8d8a\u6cb9\u689d\u3001\u8d8a\u9ebb\u6728\uff0c\u5e6b\u52a9\u6211\u5929\u5929\u6094\u6539\u66f4\u65b0\uff0c\u4e5f\u9858\u610f\u63a5\u89f8\u5225\u4eba\u4e0d\u9858\u610f\u63a5\u89f8\uff0c\u4f46\u662f\u7962\u6a02\u65bc\u63a5\u89f8\u7684\u7f6a\u4eba\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 15\uff1a1~10 15\uff1a1 \u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u4ed6\u8b1b\u9053\u3002 15\uff1a2 \u6cd5\u5229\u8cfd\u4eba\u548c\u6587\u58eb\u79c1\u4e0b\u8b70\u8ad6\u8aaa\uff1a &#8230; <a title=\"2017 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-03-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-15%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 03 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 15\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3093,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3025","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3025","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3025"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3025\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3093"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3025"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3025"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3025"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}