{"id":7989,"date":"2020-05-16T12:55:45","date_gmt":"2020-05-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7989"},"modified":"2023-03-08T15:52:44","modified_gmt":"2023-03-08T07:52:44","slug":"2020-05-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-05-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a114\/","title":{"rendered":"2020 &#8211; 05 &#8211; 16 QT \u7533\u547d\u8a18 19\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 19\uff1a1~14<br \/>\n19\uff1a1 \u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u5217\u570b\u4e4b\u6c11\u526a\u9664\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e5f\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u7d66\u4f60\uff0c\u4f60\u63a5\u8457\u4f4f\u4ed6\u5011\u7684\u57ce\u9091\u4e26\u4ed6\u5011\u7684\u623f\u5c4b\uff0c<br \/>\n19\uff1a2 \u5c31\u8981\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\u5206\u5b9a\u4e09\u5ea7\u57ce\u3002<br \/>\n19\uff1a3 \u8981\u5c07\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4f7f\u4f60\u627f\u53d7\u70ba\u696d\u7684\u5730\u5206\u70ba\u4e09\u6bb5\uff1b\u53c8\u8981\u9810\u5099\u9053\u8def\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\uff0c\u90fd\u53ef\u4ee5\u9003\u5230\u90a3\u88cf\u53bb\u3002<br \/>\n19\uff1a4 \u300c\u8aa4\u6bba\u4eba\u7684\u9003\u5230\u90a3\u88cf\u53ef\u4ee5\u5b58\u6d3b\uff0c\u5b9a\u4f8b\u4e43\u662f\u9019\u6a23\uff1a\u51e1\u7d20\u7121\u4ec7\u6068\uff0c\u7121\u5fc3\u6bba\u4e86\u4eba\u7684\uff0c<br \/>\n19\uff1a5 \u5c31\u5982\u4eba\u8207\u9130\u820d\u540c\u5165\u6a39\u6797\u780d\u4f10\u6a39\u6728\uff0c\u624b\u62ff\u65a7\u5b50\u4e00\u780d\uff0c\u672c\u60f3\u780d\u4e0b\u6a39\u6728\uff0c\u4e0d\u6599\uff0c\u65a7\u982d\u812b\u4e86\u628a\uff0c\u98db\u843d\u5728\u9130\u820d\u8eab\u4e0a\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff0c\u9019\u4eba\u9003\u5230\u90a3\u4e9b\u57ce\u7684\u4e00\u5ea7\u57ce\uff0c\u5c31\u53ef\u4ee5\u5b58\u6d3b\uff0c<br \/>\n19\uff1a6 \u514d\u5f97\u5831\u8840\u4ec7\u7684\uff0c\u5fc3\u4e2d\u706b\u71b1\u8ffd\u8d95\u4ed6\uff0c\u56e0\u8def\u9060\u5c31\u8ffd\u4e0a\uff0c\u5c07\u4ed6\u6bba\u6b7b\uff1b\u5176\u5be6\u4ed6\u4e0d\u8a72\u6b7b\uff0c\u56e0\u70ba\u4ed6\u8207\u88ab\u6bba\u7684\u7d20\u7121\u4ec7\u6068\u3002<br \/>\n19\uff1a7 \u6240\u4ee5\u6211\u5429\u5490\u4f60\u8aaa\uff0c\u8981\u5206\u5b9a\u4e09\u5ea7\u57ce\u3002<br \/>\n19\uff1a8 \u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u82e5\u7167\u4ed6\u5411\u4f60\u5217\u7956\u6240\u8d77\u7684\u8a93\u64f4\u5f35\u4f60\u7684\u5883\u754c\uff0c\u5c07\u6240\u61c9\u8a31\u8cdc\u4f60\u5217\u7956\u7684\u5730\u5168\u7136\u7d66\u4f60\uff0c<br \/>\n19\uff1a9 \u4f60\u82e5\u8b39\u5b88\u9075\u884c\u6211\u4eca\u65e5\u6240\u5429\u5490\u7684\u9019\u4e00\u5207\u8aa1\u547d\uff0c\u611b\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\uff0c\u5e38\u5e38\u9075\u884c\u4ed6\u7684\u9053\uff0c\u5c31\u8981\u5728\u9019\u4e09\u5ea7\u57ce\u4e4b\u5916\uff0c\u518d\u6dfb\u4e09\u5ea7\u57ce\uff0c<br \/>\n19\uff1a10 \u514d\u5f97\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u6d41\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u6d41\u8840\u7684\u7f6a\u5c31\u6b78\u65bc\u4f60\u3002<br \/>\n19\uff1a11 \u300c\u82e5\u6709\u4eba\u6068\u4ed6\u7684\u9130\u820d\uff0c\u57cb\u4f0f\u8457\u8d77\u4f86\u64ca\u6bba\u4ed6\uff0c\u4ee5\u81f4\u65bc\u6b7b\uff0c\u4fbf\u9003\u5230\u9019\u4e9b\u57ce\u7684\u4e00\u5ea7\u57ce\uff0c<br \/>\n19\uff1a12 \u672c\u57ce\u7684\u9577\u8001\u5c31\u8981\u6253\u767c\u4eba\u53bb\uff0c\u5f9e\u90a3\u88cf\u5e36\u51fa\u4ed6\u4f86\uff0c\u4ea4\u5728\u5831\u8840\u4ec7\u7684\u624b\u4e2d\uff0c\u5c07\u4ed6\u6cbb\u6b7b\u3002<br \/>\n19\uff1a13 \u4f60\u773c\u4e0d\u53ef\u9867\u60dc\u4ed6\uff0c\u537b\u8981\u5f9e\u4ee5\u8272\u5217\u4e2d\u9664\u6389\u6d41\u7121\u8f9c\u8840\u7684\u7f6a\uff0c\u4f7f\u4f60\u53ef\u4ee5\u5f97\u798f\u3002\u300d<br \/>\n19\uff1a14 \u300c\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u627f\u53d7\u70ba\u696d\u4e4b\u5730\uff0c\u4e0d\u53ef\u632a\u79fb\u4f60\u9130\u820d\u7684\u5730\u754c\uff0c\u90a3\u662f\u5148\u4eba\u6240\u5b9a\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 19\uff1a10 \u514d\u5f97\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\u6d41\u5728\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u6240\u8cdc\u4f60\u70ba\u696d\u7684\u5730\u4e0a\uff0c\u6d41\u8840\u7684\u7f6a\u5c31\u6b78\u65bc\u4f60\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u4e00\u6bb5\u7d93\u6587\u53c8\u56de\u5230\u300c\u9003\u57ce\u300d\u7684\u4e8b\u4e0a\u3002\u6211\u5011\u5728\u4e4b\u524d\u7684\u75334\uff1a41~43\u5df2\u7d93\u770b\u904e\uff0c\u5176\u4ed6\u7684\u7d93\u6587\u51fa\u57c3\u53ca\u8a1825\uff1a13\u3001\u6c11\u6578\u8a1835\uff1a9~34\u3001\u7d04\u66f8\u4e9e\u8a1820\uff1a1~9\uff0c\u4e5f\u90fd\u8b1b\u5230\u9003\u57ce\u3002\u8332\u5c07\u6709\u95dc\u9003\u57ce\u7684\u5206\u4eab\u5fc3\u5f97\uff0c\u689d\u4f8b\u5982\u540e\uff1a<br \/>\n\uff081\uff09\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u795e\u4e5f\u8a2d\u7acb\u4e86\u6574\u500b\u4ee5\u8272\u5217\u4eba\u7684\u300c\u4e2d\u592e\u796d\u58c7\u300d\u2014\u8b93\u767e\u59d3\u53ef\u4ee5\u5230\u90a3\u88e1\u6c42\u554f\u3001\u737b\u796d\u3001\u807d\u4e0a\u5e1d\u7684\u8a71\u3002\u56e0\u70ba\u4ea4\u901a\u7684\u4e0d\u4fbf\u5229\uff0c\u5168\u4ee5\u8272\u5217\u53ea\u6709\u4e00\u5169\u8655\u7684\u4e2d\u592e\u796d\u58c7\u3002\u4f46\u662f\u5f88\u53ef\u80fd\u540c\u4e00\u500b\u6642\u671f\u88e1\uff0c\u53ea\u6709\u4e00\u8655\u9019\u7a2e\u5730\u65b9\uff0c\u4f8b\u5982\u793a\u7f85\uff0c\u53ef\u4ee5\u53bb\u807d\u4e0a\u5e1d\u7684\u8a71\u3002\u4f46\u662f\u795e\u537b\u5728\u5206\u7d66\u5229\u672a\u4eba\u768448\u5ea7\u57ce\u4e2d\uff0c\u5206\u51fa\u516d\u5ea7\u57ce\u51fa\u4f86\u4f5c\u70ba\u300c\u9003\u57ce\u300d\uff08\u7d04\u65e6\u6cb3\u6771\u7684\u4e09\u5ea7\u9003\u57ce\u662f\u6bd4\u6089\u3001\u62c9\u672b\u548c\u54e5\u862d\uff1b\u8fe6\u5357\u5730\u7684\u9003\u57ce\u5247\u70ba\u57fa\u4f4e\u65af\u3001\u793a\u528d\u3001\u5e0c\u4f2f\u4f96\uff09\u9003\u57ce\u7684\u9700\u8981\u91cf\u6bd4\u53bb\u6c42\u554f\u4e0a\u5e1d\u9084\u8981\u591a\uff0c\u9019\u662f\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u3002<\/p>\n<p>\uff082\uff09v3\u300c\u53c8\u8981\u9810\u5099\u9053\u8def\uff0c\u4f7f\u8aa4\u6bba\u4eba\u7684\uff0c\u90fd\u53ef\u4ee5\u9003\u5230\u90a3\u88cf\u53bb\u3002\u300d\u9003\u57ce\u662f\u70ba\u300c\u8aa4\u6bba\u4eba\u7684\u300d\uff0c\u9810\u5099\u9053\u8def\uff0c\u9810\u5099\u4ec0\u9ebc\u9053\u8def\uff1f\u5c31\u4eba\u7684\u8089\u9ad4\u4f86\u770b\uff0c\u662f\u9810\u5099\u9003\u547d\u7684\u9053\u8def\uff1b\u4f46\u5c31\u5c6c\u9748\u7684\u773c\u5149\u4f86\u770b\uff0c\u662f\u9810\u5099\u9003\u5230\u4e0a\u5e1d\u61f7\u62b1\u7684\u6069\u5178\u4e4b\u8def\u3002\u56e0\u70ba\u82e5\u662f\u6545\u610f\u6bba\u4eba\u7684\uff0c\u6309\u7167\u820a\u7d04\u7684\u5f8b\u6cd5\u5c31\u662f\u4e00\u547d\u511f\u4e00\u547d\uff1b\u4f46\u662f\u5c0d\u65bc\u300c\u8aa4\u6bba\u4eba\u7684\u300d\uff0c\u4e0a\u5e1d\u7adf\u7136\u8a2d\u60f3\u5982\u6b64\u5468\u5230\u3002\u4e00\u822c\u5b78\u8005\u90fd\u540c\u610f\uff0c\u9003\u57ce\u5c31\u662f\u5728\u9810\u8868\u300c\u8036\u7a4c\u57fa\u7763\u7684\u62ef\u6551\u300d\uff0c\u51e1\u9858\u610f\u6094\u6539\u63a5\u53d7\u6551\u6069\u7684\u300c\u8aa4\u72af\u8005\u300d\uff0c\u795e\u70ba\u6211\u5011\u9810\u5099\u4e86\u300c\u62ef\u6551\u7684\u6069\u5178\u4e4b\u9580\u300d\uff0c\u53ef\u4ee5\u9003\u5230\u8036\u7a4c\u90a3\u88cf\u53bb\u3002<\/p>\n<p>\uff083\uff09\u6709\u95dc\u9003\u57ce\uff0c\u53e6\u4e00\u500b\u6bd4\u8f03\u8271\u96e3\u7684\u8a71\u984c\uff0c\u6709\u95dc\u9810\u5b9a\u8ad6\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u5728\u51fa\u57c3\u53ca\u8a1821\uff1a13\u9019\u6a23\u63cf\u8ff0\uff0c\u300e\u4eba\u82e5\u4e0d\u662f\u57cb\u4f0f\u8457\u6bba\u4eba\uff0c\u4e43\u662f\u795e\u4ea4\u5728\u4ed6\u624b\u4e2d\uff0c\u6211\u5c31\u8a2d\u4e0b\u4e00\u500b\u5730\u65b9\uff0c\u4ed6\u53ef\u4ee5\u5f80\u90a3\u88cf\u9003\u8dd1\u3002\u300f\u63db\u53e5\u8a71\u8aaa\uff0c\u90a3\u91dc\u982d\u812b\u4e86\u628a\u662f\u300e\u795e\u7684\u65e8\u610f\u300f\u3002\u9019\u500b\u4e16\u754c\u6c92\u6709\u5076\u7136\u7684\uff0c\u9019\u500b\u4e16\u754c\u6c92\u6709\u54ea\u4e00\u4ef6\u4e8b\u4e0d\u5728\u4e0a\u5e1d\u7684\u5e36\u9818\u4e4b\u4e0b\u3002\u5f88\u591a\u4eba\u907f\u958b\u9019\u4e9b\u7d93\u6587\uff0c\u56e0\u70ba\u9019\u986f\u5f97\u4e0a\u5e1d\u5f88\u6b98\u5fcd\u3002\u4f46\u662f\u4e0d\u63d0\u9019\u4e9b\u7d93\u6587\uff0c\u4e00\u662f\u9055\u53cd\u300a\u8056\u7d93\u300b\uff1b\u4e8c\u662f\u770b\u4e0d\u5230\u4e0a\u5e1d\u7684\u638c\u7ba1\uff0c\u5c31\u6c92\u6709\u76fc\u671b\u3002\u81f3\u65bc\u300e\u795e\u70ba\u4ec0\u9ebc\u5982\u6b64\u4f5c\u300f\uff0c\u9084\u6709\u300e\u4eba\u7684\u8cac\u4efb\u300f\uff0c\u6211\u5011\u5728\u9019\u88e1\u90fd\u4e0d\u8ac7\u4e86\u3002\u4f46\u6211\u5011\u8981\u77e5\u9053\uff0c\u9019\u4e2d\u9593\u4e00\u5b9a\u6709\u4eba\u7684\u8cac\u4efb\uff0c\u4f8b\u5982\uff1a\u4f60\u780d\u4e4b\u524d\uff0c\u600e\u9ebc\u4e0d\u770b\u770b\u6728\u628a\u5b50\u6709\u6c92\u6709\u9b06\uff1f\u5b89\u5168\u8ddd\u96e2\u6709\u6c92\u6709\u4fdd\u6301\uff1f\u9019\u88e1\u7684\u91cd\u9ede\uff0c\u4e0d\u5728\u795e\u7684\u9810\u5b9a\u6216\u4eba\u7684\u8cac\u4efb\uff0c\u800c\u5728\u51fa\u4e86\u4e8b\u600e\u9ebc\u8fa6\uff1f\u9019\u662f\u5f88\u5be6\u969b\u7684\uff0c\u6211\u5011\u8981\u5168\u9762\u7684\u4f86\u770b\u300a\u8056\u7d93\u300b\uff0c\u4e0d\u50c5\u662f\u770b\u5230\u300e\u795e\u7684\u4e3b\u6b0a\u300f\u548c\u300e\u4eba\u7684\u8cac\u4efb\u300f\uff0c\u4e5f\u8981\u770b\u5230\u300e\u51fa\u4e86\u610f\u5916\u8981\u600e\u9ebc\u8fa6\u300f\u3002\u300d<\/p>\n<p>\uff084\uff09\u6c11\u6578\u8a1835\uff1a28\u300c\u56e0\u70ba\u8aa4\u6bba\u4eba\u7684\u8a72\u4f4f\u5728\u9003\u57ce\u88cf\uff0c\u7b49\u5230\u5927\u796d\u53f8\u6b7b\u4e86\u3002\u5927\u796d\u53f8\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u8aa4\u6bba\u4eba\u7684\u624d\u53ef\u4ee5\u56de\u5230\u4ed6\u6240\u5f97\u70ba\u696d\u4e4b\u5730\uff0c\u300d\u9019\u671f\u9650\u662f\u4e0d\u4e00\u5b9a\u7684\uff0c\u53ef\u80fd\u662f60\u5e74\uff0c\u53ef\u80fd\u53ea\u67096\u5e74\u3002\u5f88\u591a\u89e3\u7d93\u5bb6\u5728\u8a0e\u8ad6\u9019\u662f\u4ec0\u9ebc\u610f\u601d\uff1f\u5eb7\u7267\u5e2b\uff1a\u300c\u6211\u89ba\u5f97\uff1a\u4e00\u3001\u4ed6\u5728\u53d7\u8655\u7f70\uff0c\u5982\u540c\u6d41\u653e\u4e00\u822c\u3002\u7e31\u7136\uff0c\u4ed6\u4e0d\u662f\u6545\u610f\u7684\uff0c\u4f46\u4ed6\u9084\u662f\u6709\u758f\u5ffd\u4e4b\u8cac\u3002\u4e8c\u3001\u5c0d\u55aa\u5bb6\u800c\u8a00\uff0c\u9019\u4e5f\u7121\u4e0d\u662f\u4e00\u500b\u5b89\u6170\uff0c\u5fc3\u4e2d\u7684\u6012\u706b\u53ef\u5f97\u5e73\u606f\u4e00\u4e9b\u3002\u70ba\u4ec0\u9ebc\u8981\u5927\u796d\u53f8\u6b7b\u4e86\u4f86\u80fd\u96e2\u958b\uff1f\u6211\u89ba\u5f97\u9019\u5927\u796d\u53f8\uff0c\u6709\u9810\u8868\u300e\u8036\u7a4c\u4ee3\u8d16\u300f\u7684\u610f\u601d\u3002\u5fc5\u9808\u8981\u6709\u4e00\u500b\u7121\u8f9c\u7684\u4eba\u2500\u2500\u5927\u796d\u53f8\u6b7b\u4e86\uff0c\u9019\u4eba\u624d\u80fd\u5f97\u5230\u81ea\u7531\uff0c\u96e2\u958b\u3002\u300d\u6240\u4ee5\u9003\u57ce\u6709\u4e00\u500b\u91cd\u5927\u7684\u610f\u7fa9\uff0c\u662f\u9810\u8868\u4e86\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4f7f\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\uff0c\u5728\u57fa\u7763\u88cf\u6709\u7b2c\u4e8c\u6b21\u91cd\u751f\u7684\u6a5f\u6703\u3002<\/p>\n<p>\uff085\uff09\u300c\u9003\u57ce\u300d\u4e0d\u4f46\u9810\u8868\u4e86\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u66f4\u9810\u8868\u4e86\u300c\u6559\u6703\u300d\u9019\u500b\u5c6c\u795e\u7684\u7fa4\u9ad4\uff0c\u662f\u8a31\u591a\u8edf\u5f31\u7121\u52a9\u8005\u7684\u76fc\u671b\u3002\u6709\u8a31\u591a\u300c\u7121\u8def\u53ef\u9003\u300d\u7684\u4eba\uff0c\u7576\u7136\u4e0d\u898b\u5f97\u5168\u90fd\u662f\u7121\u8f9c\u7684\uff0c\u5927\u591a\u6578\u4eba\u72af\u7f6a\u5176\u5be6\u90fd\u662f\u548e\u7531\u81ea\u53d6\u3002\u4f46\u7f6a\u4eba\u53ea\u8981\u6709\u5fc3\u9858\u610f\u56de\u982d\uff0c\u4e0a\u5e1d\u6c38\u9060\u90fd\u9810\u5099\u4e86\u63a5\u7d0d\u7684\u5730\u65b9\uff0c\u5c31\u662f\u300c\u6559\u6703\u300d\uff0c\u662f\u4e00\u7fa4\u300c\u8499\u6069\u7f6a\u4eba\u7684\u7fa4\u9ad4\u300d\uff0c\u4f86\u7e7c\u7e8c\u4e0d\u65b7\u5730\u63a5\u7d0d\u9858\u610f\u6094\u6539\u7684\u7f6a\u4eba\u3002\u6709\u53e5\u8a71\u8aaa\uff1a\u300c\u6559\u6703\u4e0d\u662f\u8056\u4eba\u7684\u5929\u5802\uff0c\u800c\u662f\u7f6a\u4eba\u7684\u91ab\u9662\u3002\u300d\u5c31\u50cf\u6492\u4e0a22\u7ae0\u5927\u885b\u66fe\u7d93\u9003\u4ea1\u5230\u4e9e\u675c\u862d\u6d1e\u4e2d\uff0c\u7d50\u679c\u300c\u51e1\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u90fd\u805a\u96c6\u5230\u5927\u885b\u90a3\u88e1\uff1b\u5927\u885b\u5c31\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709400\u4eba\u3002\u300d\u9019\u4e9b\u88ab\u4e16\u4eba\u907a\u68c4\u7684\u300c\u6d41\u6d6a\u6f22\u300d\uff0c\u537b\u5728\u5927\u885b\u7684\u624b\u4e0b\u6210\u70ba\u65e5\u5f8c\u958b\u570b\u7684\u5c07\u58eb\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u8a2d\u7acb\u6559\u6703\u7684\u610f\u7fa9\uff0c\u4e5f\u662f\u9003\u57ce\u7684\u76ee\u7684\uff0c\u5c31\u662f\u4f7f\u4e00\u7fa4\u88ab\u7f6a\u60e1\u6346\u7d81\uff0c\u5c0d\u81ea\u5df1\u5c0d\u4e16\u754c\u7d55\u671b\u7684\u4eba\u7fa4\uff0c\u5728\u9003\u57ce\uff0c\u5728\u6559\u6703\u4e2d\u5f97\u8457\u91ab\u6cbb\u8207\u91cb\u653e\uff0c\u63a5\u53d7\u611b\u7684\u7167\u9867\uff0c\u4f46\u66f4\u91cd\u8981\u662f\u88ab\u88dd\u5099\u6210\u70ba\u5f97\u52dd\u7684\u57fa\u7763\u7cbe\u5175\uff0c\u6210\u70ba\u795e\u570b\u7684\u300c\u5f97\u52dd\u8005\u300d\u3002\u4eca\u5929\u7684\u6559\u6703\u4e0d\u61c9\u8a72\u4e00\u5473\u53ea\u662f\u8ffd\u6c42\u5438\u6536\u300c\u793e\u6703\u83c1\u82f1\u986f\u9054\u3001\u6210\u529f\u4eba\u58eb\u300d\u6210\u70ba\u6559\u6703\u6703\u53cb\uff0c\u65b9\u4fbf\u5949\u737b\u8207\u624d\u5e79\u670d\u4e8b\u3002\u6559\u6703\u61c9\u8a72\u81ea\u8a31\u6210\u70ba\u4e00\u500b\u7121\u671b\u3001\u7121\u52a9\u3001\u7121\u80fd\u8005\u7684\u300c\u9003\u57ce\u300d\uff0c\u7528\u57fa\u7763\u7684\u611b\u3001\u771f\u7406\u3001\u8056\u9748\u7684\u5927\u80fd\u91ab\u6cbb\u91cb\u653e\u4ed6\u5011\uff0c\u9032\u800c\u88dd\u5099\u4ed6\u5011\u6210\u70ba\u300c\u5c6c\u9748\u7684\u5f97\u52dd\u8005\u300d\uff0c\u9019\u624d\u662f\u6559\u6703\u5b58\u5728\u6700\u91cd\u8981\u7684\u4f7f\u547d\u8207\u610f\u7fa9\uff0c\u5982\u540c\u7576\u5e74\u5927\u885b\u7684\u300c\u4e9e\u675c\u862d\u6d1e\u300d\u4e00\u822c\u3002<\/p>\n<p>\uff086\uff09v14\u300c\u5728\u8036\u548c\u83ef\u4f60\u795e\u6240\u8cdc\u4f60\u627f\u53d7\u70ba\u696d\u4e4b\u5730\uff0c\u4e0d\u53ef\u632a\u79fb\u4f60\u9130\u820d\u7684\u5730\u754c\uff0c\u90a3\u662f\u5148\u4eba\u6240\u5b9a\u7684\u3002\u300d\u7576\u6642\u5019\u7684\u5730\u754c\uff0c\u662f\u4e00\u584a\u523b\u6709\u7522\u696d\u754c\u7dda\u7684\u77f3\u7891\u3002\u632a\u79fb\u5730\u754c\u70ba\u795e\u6240\u5492\u8a5b\uff0c\u53ef\u80fd\u662f\u8981\u9632\u6b62\u5bcc\u6236\u6043\u8457\u52e2\u529b\uff0c\u70ba\u4e86\u589e\u6dfb\u81ea\u5df1\u7684\u571f\u5730\u800c\u4e0d\u60dc\u6b3a\u8ca0\u8ca7\u7aae\u8005\uff0c\u6545\u5b9a\u4e0b\u6b64\u5f8b\u4f8b\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u65e9\u4e0a\uff082020-5-15\uff09\uff0c\u6211\u7684\u7236\u89aa\u9ad8\u9d3b\u9032\u5f1f\u5144\uff0c\u5728\u7af9\u6771\u69ae\u7e3d\u5b89\u606f\u4e3b\u61f7\uff0c\u4eab\u5e7493\u6b72\u3002\u5c31\u5bb6\u4eba\u7684\u611f\u60c5\u4f86\u8aaa\uff0c\u6211\u5011\u6709\u5343\u822c\u4e0d\u6368\uff0c\u4f46\u5c31\u5c6c\u9748\u7684\u4fe1\u5fc3\u4f86\u770b\uff0c\u6211\u7684\u7236\u89aa\u53ef\u4ee5\u8aaa\u662f\u58fd\u7d42\u6b63\u5be2\uff0c\u5b89\u7965\u96e2\u4e16\uff0c\u795e\u5782\u807d\u4e86\u6211\u7236\u89aa\u8207\u6211\u5011\u5152\u5973\u5011\u7684\u79b1\u544a\uff0c\u4e0d\u8981\u53eb\u4ed6\u4e00\u76f4\u5728\u91ab\u6cbb\u6025\u6551\u4e0a\u53d7\u82e6\uff0c\u800c\u662f\u5728\u6700\u5e73\u5b89\u3001\u559c\u6a02\u3001\u5f97\u52dd\u7684\u5149\u666f\u4e2d\u5e73\u5b89\u88ab\u4e3b\u63a5\u8d70\u3002\u611f\u8b1d\u4e3b\uff0c\u795e\u90fd\u4fe1\u5be6\u7684\u5782\u807d\u56de\u61c9\u3002\u540c\u6642\u4e5f\u5f88\u5947\u5999\u7684\u4e8b\uff0c\u6211\u548c\u7389\u96f2\u5c31\u5728\u524d\u5929\u81e8\u6642\u6c7a\u5b9a\u8981\u5230\u7af9\u6771\u63a2\u671b\u4f4f\u9662\u7684\u7236\u89aa\uff0c\u904e\u7a0b\u4e2d\u966a\u4f34\u7236\u89aa\u4e00\u500b\u591a\u5c0f\u6642\uff0c\u7236\u89aa\u7684\u624b\u7dca\u63e1\u8457\u6211\u4e0d\u80af\u653e\uff0c\u76f4\u5230\u8b77\u58eb\u8d95\u6211\u5011\u56de\u5bb6\uff0c\u56e0\u70ba\u91ab\u9662\u7684\u898f\u5b9a\u4ecd\u7136\u662f\u4e0d\u51c6\u63a2\u75c5\uff0c\u4f46\u795e\u5141\u8a31\u6211\u5011\u5df2\u7d93\u966a\u4f34\u4e86\u4e00\u500b\u591a\u5c0f\u6642\u3002\u9019\u4f7f\u6211\u5011\u5f8c\u4f86\u96d6\u7136\u807d\u5230\u7236\u89aa\u904e\u4e16\u7684\u6d88\u606f\uff0c\u4f46\u5fc3\u4e2d\u7a0d\u611f\u5b89\u6170\uff01\u795e\u5b89\u6392\u6642\u9593\u5341\u5206\u7684\u5947\u5999\uff01\u6211\u4eca\u5929\u5df2\u7d93\u5b89\u6392\u9ad8\u96c4\u4e00\u5c0d\u4e00\uff0c\u4eca\u660e\u5929\u59b9\u59b9\u7684\u6559\u6703\u5f88\u5fd9\u788c\uff0c\u4f46\u7236\u89aa\u6628\u5929\u96e2\u4e16\uff0c\u6211\u5011\u8655\u7406\u5b8c\u5927\u9ad4\uff0c\u5c31\u53ef\u4ee5\u7b49\u4e0b\u9031\u518d\u5b89\u6392\u5f8c\u7e8c\u4e8b\u5b9c\uff01\u9019\u4e00\u9023\u4e32\u7684\u6642\u9593\u5b89\u6392\uff0c\u770b\u898b\u795e\u7684\u667a\u6167\u3001\u5947\u5999\u8207\u6148\u611b\uff01\u842c\u7269\u7d30\u5fae\u4e4b\u8655\uff0c\u8655\u8655\u898b\u5230\u795e\u9ad4\u8cbc\u7684\u6069\u5178\uff01\u611f\u8b1d\u4e3b\uff0c\u5305\u62ec\u6211\u7236\u89aa\uff0c\u4ee5\u53ca\u6211\u5011\u6bcf\u4e00\u500b\u9858\u610f\u4fe1\u9760\u4e3b\u7684\u7f6a\u4eba\uff0c\u90fd\u6709\u9003\u57ce\u53ef\u53bb\uff0c\u6709\u8499\u6069\u7684\u6a5f\u6703\uff0c\u53c8\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u6709\u518d\u6d3b\u4e00\u6b21\u7684\u6a5f\u6703\u3002\u9003\u57ce\u5c31\u662f\u6559\u6703\u8499\u6069\u7f6a\u4eba\u7d44\u6210\u7684\u7fa4\u9ad4\uff0c\u4e5f\u662f\u8036\u7a4c\u62ef\u6551\u8207\u638c\u6b0a\u7684\u570b\u5ea6\uff0c\u5c07\u4f86\u6709\u4e00\u5929\u6211\u5011\u548c\u6240\u611b\u7684\u4eba\u90fd\u8981\u5728\u5929\u4e0a\u6c38\u9060\u6b61\u805a\uff0c\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u4f55\u7b49\u8499\u6069\uff01\u6709\u4f55\u7b49\u6709\u798f\uff01\u4e00\u5207\u611f\u8b1d\u611b\u6234\u3001\u69ae\u8000\u5c0a\u8cb4\uff0c\u90fd\u6b78\u7d66\u4e09\u4e00\u771f\u795e\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 19\uff1a1~14 19\uff1a1 \u300c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u5c07\u5217\u570b\u4e4b\u6c11\u526a\u9664\u7684\u6642\u5019\uff0c\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e5f\u5c07\u4ed6\u5011\u7684\u5730\u8cdc\u7d66\u4f60\uff0c\u4f60\u63a5 &#8230; <a title=\"2020 &#8211; 05 &#8211; 16 QT \u7533\u547d\u8a18 19\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-05-16-qt-%e7%94%b3%e5%91%bd%e8%a8%98-19%ef%bc%9a114\/\" aria-label=\"Read more about 2020 &#8211; 05 &#8211; 16 QT \u7533\u547d\u8a18 19\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8068,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7989","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7989","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7989"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8068"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}