{"id":16059,"date":"2024-05-18T00:00:55","date_gmt":"2024-05-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16059"},"modified":"2024-05-18T09:56:34","modified_gmt":"2024-05-18T01:56:34","slug":"2024-05-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a1629","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a1629\/","title":{"rendered":"2024 \u2013 05 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 18\uff1a16~29"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 18\uff1a16~29<br \/>\n18\uff1a16 \u65bc\u662f\u4fc4\u5df4\u5e95\u53bb\u8fce\u8457\u4e9e\u54c8\uff0c\u544a\u8a34\u4ed6\uff1b\u4e9e\u54c8\u5c31\u53bb\u8fce\u8457\u4ee5\u5229\u4e9e\u3002<br \/>\n18\uff1a17 \u4e9e\u54c8\u898b\u4e86\u4ee5\u5229\u4e9e\uff0c\u4fbf\u8aaa\uff1a\u300c\u4f7f\u4ee5\u8272\u5217\u906d\u707d\u7684\u5c31\u662f\u4f60\u55ce\uff1f\u300d<br \/>\n18\uff1a18 \u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f7f\u4ee5\u8272\u5217\u906d\u707d\u7684\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u4f60\u548c\u4f60\u7236\u5bb6\uff1b\u56e0\u70ba\u4f60\u5011\u96e2\u68c4\u8036\u548c\u83ef\u7684\u8aa1\u547d\uff0c\u53bb\u96a8\u5f9e\u5df4\u529b\u3002<br \/>\n18\uff1a19 \u73fe\u5728\u4f60\u7576\u5dee\u9063\u4eba\uff0c\u62db\u805a\u4ee5\u8272\u5217\u773e\u4eba\u548c\u4e8b\u5949\u5df4\u529b\u7684\u90a3\u56db\u767e\u4e94\u5341\u500b\u5148\u77e5\uff0c\u4e26\u8036\u6d17\u5225\u6240\u4f9b\u990a\u4e8b\u5949\u4e9e\u820d\u62c9\u7684\u90a3\u56db\u767e\u500b\u5148\u77e5\uff0c\u4f7f\u4ed6\u5011\u90fd\u4e0a\u8fe6\u5bc6\u5c71\u53bb\u898b\u6211\u3002\u300d<br \/>\n18\uff1a20 \u4e9e\u54c8\u5c31\u5dee\u9063\u4eba\u62db\u805a\u4ee5\u8272\u5217\u773e\u4eba\u548c\u5148\u77e5\u90fd\u4e0a\u8fe6\u5bc6\u5c71\u3002<br \/>\n18\uff1a21 \u4ee5\u5229\u4e9e\u524d\u4f86\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u5fc3\u6301\u5169\u610f\u8981\u5230\u5e7e\u6642\u5462\uff1f\u82e5\u8036\u548c\u83ef\u662f\u3000\u795e\uff0c\u5c31\u7576\u9806\u5f9e\u8036\u548c\u83ef\uff1b\u82e5\u5df4\u529b\u662f\u3000\u795e\uff0c\u5c31\u7576\u9806\u5f9e\u5df4\u529b\u3002\u300d\u773e\u6c11\u4e00\u8a00\u4e0d\u7b54\u3002<br \/>\n18\uff1a22 \u4ee5\u5229\u4e9e\u5c0d\u773e\u6c11\u8aaa\uff1a\u300c\u4f5c\u8036\u548c\u83ef\u5148\u77e5\u7684\u53ea\u5269\u4e0b\u6211\u4e00\u500b\u4eba\uff1b\u5df4\u529b\u7684\u5148\u77e5\u537b\u6709\u56db\u767e\u4e94\u5341\u500b\u4eba\u3002<br \/>\n18\uff1a23 \u7576\u7d66\u6211\u5011\u5169\u96bb\u725b\u72a2\uff0c\u5df4\u529b\u7684\u5148\u77e5\u53ef\u4ee5\u6311\u9078\u4e00\u96bb\uff0c\u5207\u6210\u584a\u5b50\uff0c\u653e\u5728\u67f4\u4e0a\uff0c\u4e0d\u8981\u9ede\u706b\uff1b\u6211\u4e5f\u9810\u5099\u4e00\u96bb\u725b\u72a2\u653e\u5728\u67f4\u4e0a\uff0c\u4e5f\u4e0d\u9ede\u706b\u3002<br \/>\n18\uff1a24 \u4f60\u5011\u6c42\u544a\u4f60\u5011\u795e\u7684\u540d\uff0c\u6211\u4e5f\u6c42\u544a\u8036\u548c\u83ef\u7684\u540d\u3002\u90a3\u964d\u706b\u986f\u61c9\u7684\u795e\uff0c\u5c31\u662f\u3000\u795e\u3002\u300d\u773e\u6c11\u56de\u7b54\u8aaa\uff1a\u300c\u9019\u8a71\u751a\u597d\u3002\u300d<br \/>\n18\uff1a25 \u4ee5\u5229\u4e9e\u5c0d\u5df4\u529b\u7684\u5148\u77e5\u8aaa\uff1a\u300c\u4f60\u5011\u65e2\u662f\u4eba\u591a\uff0c\u7576\u5148\u6311\u9078\u4e00\u96bb\u725b\u72a2\uff0c\u9810\u5099\u597d\u4e86\uff0c\u5c31\u6c42\u544a\u4f60\u5011\u795e\u7684\u540d\uff0c\u537b\u4e0d\u8981\u9ede\u706b\u3002\u300d<br \/>\n18\uff1a26 \u4ed6\u5011\u5c07\u6240\u5f97\u7684\u725b\u72a2\u9810\u5099\u597d\u4e86\uff0c\u5f9e\u65e9\u6668\u5230\u5348\u9593\uff0c\u6c42\u544a\u5df4\u529b\u7684\u540d\u8aaa\uff1a\u300c\u5df4\u529b\u554a\uff0c\u6c42\u4f60\u61c9\u5141\u6211\u5011\uff01\u300d\u537b\u6c92\u6709\u8072\u97f3\uff0c\u6c92\u6709\u61c9\u5141\u7684\u3002\u4ed6\u5011\u5728\u6240\u7bc9\u7684\u58c7\u56db\u570d\u8e0a\u8df3\u3002<br \/>\n18\uff1a27 \u5230\u4e86\u6b63\u5348\uff0c\u4ee5\u5229\u4e9e\u5b09\u7b11\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u5927\u8072\u6c42\u544a\u5427\uff01\u56e0\u70ba\u4ed6\u662f\u795e\uff0c\u4ed6\u6216\u9ed8\u60f3\uff0c\u6216\u8d70\u5230\u4e00\u908a\uff0c\u6216\u884c\u8def\uff0c\u6216\u7761\u89ba\uff0c\u4f60\u5011\u7576\u53eb\u9192\u4ed6\u3002\u300d<br \/>\n18\uff1a28 \u4ed6\u5011\u5927\u8072\u6c42\u544a\uff0c\u6309\u8457\u4ed6\u5011\u7684\u898f\u77e9\uff0c\u7528\u5200\u69cd\u81ea\u5272\u3001\u81ea\u523a\uff0c\u76f4\u5230\u8eab\u9ad4\u6d41\u8840\u3002<br \/>\n18\uff1a29 \u5f9e\u5348\u5f8c\u76f4\u5230\u737b\u665a\u796d\u7684\u6642\u5019\uff0c\u4ed6\u5011\u72c2\u547c\u4e82\u53eb\uff0c\u537b\u6c92\u6709\u8072\u97f3\uff0c\u6c92\u6709\u61c9\u5141\u7684\uff0c\u4e5f\u6c92\u6709\u7406\u6703\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 18\uff1a18 \u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f7f\u4ee5\u8272\u5217\u906d\u707d\u7684\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u4f60\u548c\u4f60\u7236\u5bb6\uff1b\u56e0\u70ba\u4f60\u5011\u96e2\u68c4\u8036\u548c\u83ef\u7684\u8aa1\u547d\uff0c\u53bb\u96a8\u5f9e\u5df4\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~18\u4e9e\u54c8\u738b\u4e8b\u5148\u807d\u898b\u5148\u77e5\u7684\u8b66\u544a\uff0c\u4e5f\u906d\u9047\u4e863\u5e74\u7684\u65f1\u707d\uff0c\u4e0d\u4f46\u6beb\u7121\u6094\u6539\u4e4b\u5fc3\uff0c\u537b\u662f\u628a\u8cac\u4efb\u5b8c\u5168\u63a8\u7d66\u5148\u77e5\uff1a\u300c\u4f7f\u4ee5\u8272\u5217\u906d\u707d\u7684\u5c31\u662f\u4f60\u55ce\uff1f\u300d\u771f\u5be6\u4ee4\u4eba\u611f\u5230\u60b2\u54c0\u3002\u9019\u4e5f\u8b93\u6211\u5011\u60f3\u5230\u7576\u5148\u77e5\u4e9e\u5e0c\u96c5\u5949\u547d\u818f\u62b9\u8036\u7f85\u6ce2\u5b89\u70ba\u738b\u7684\u6642\u5019\uff0c\u6240\u7f85\u9580\u7684\u53cd\u61c9\u4e0d\u662f\u6094\u6539\uff0c\u53cd\u5012\u662f\u60f3\u8981\u300c\u6240\u7f85\u9580\u56e0\u6b64\u60f3\u8981\u6bba\u8036\u7f85\u6ce2\u5b89\u3002\u8036\u7f85\u6ce2\u5b89\u537b\u8d77\u8eab\u9003\u5f80\u57c3\u53ca\u3002\u300d\uff08v11\uff1a40 \uff09\u7576\u795e\u4eba\u5949\u795e\u5429\u5490\u8b66\u544a\u8036\u7f85\u6ce2\u5b89\u7684\u6642\u5019\uff0c\u8036\u7f85\u6ce2\u5b89\u7684\u53cd\u61c9\u4e0d\u662f\u6094\u6539\uff0c\u800c\u662f\u60f3\u8981\u6293\u62ff\u8b66\u544a\u7684\u5148\u77e5\uff0813\uff1a4\uff09\u3002<\/p>\n<p>\u6211\u5011\u5e38\u89ba\u5f97\u795e\u5f88\u56b4\u53b2\uff0c\u559c\u6b61\u5be9\u5224\u7f6a\u60e1\uff0c\u537b\u5f88\u5c11\u60f3\u5230\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\u4eba\u5fc3\u4e2d\u4f55\u7b49\u6096\u9006\uff0c\u7e3d\u662f\u770b\u4e0d\u5230\u300c\u81ea\u5df1\u7684\u554f\u984c\u300d\uff0c\u800c\u662f\u7fd2\u6163\u6027\u7684\u628a\u4e00\u5207\u8cac\u4efb\u63a8\u7d66\u795e\u6216\u5225\u4eba\u3002v18\u300c\u4ee5\u5229\u4e9e\u8aaa\uff1a\u4f7f\u4ee5\u8272\u5217\u906d\u707d\u7684\u4e0d\u662f\u6211\uff0c\u4e43\u662f\u4f60\u548c\u4f60\u7236\u5bb6\uff1b\u56e0\u70ba\u4f60\u5011\u96e2\u68c4\u8036\u548c\u83ef\u7684\u8aa1\u547d\uff0c\u53bb\u96a8\u5f9e\u5df4\u529b\u3002\u300d\u53ea\u53ef\u60dc\u300c\u5fe0\u8a00\u9006\u8033\u3001\u826f\u85e5\u82e6\u53e3\u300d\uff0c\u4e9e\u54c8\u738b\u7576\u5c40\u8005\u8ff7\uff0c\u4f46\u6211\u5011\u5f8c\u4e16\u4e4b\u4eba\u8b80\u8056\u7d93\u8207\u6b77\u53f2\uff0c\u53c8\u662f\u5426\u80fd\u5f9e\u4e2d\u8a18\u53d6\u6559\u8a13\uff1a\u300c\u4ee5\u9285\u70ba\u93e1\uff0c\u53ef\u4ee5\u6b63\u8863\u51a0\uff1b\u4ee5\u53e4\u70ba\u93e1\uff0c\u53ef\u4ee5\u77e5\u8208\u66ff\uff1b\u4ee5\u4eba\u70ba\u93e1\uff0c\u53ef\u4ee5\u660e\u5f97\u5931\u3002\u300d<\/p>\n<p>\uff082\uff09v19~25\u63a5\u4e0b\u4f86\u5c31\u662f\u795e\u8981\u4ee5\u5229\u4e9e\u8981\u6311\u6230\u5df4\u529b\u7684\u5047\u5148\u77e5\uff0c\u5411\u4ee5\u8272\u5217\u4eba\u8b49\u660e\uff1a\u300c\u552f\u6709\u8036\u548c\u83ef\u662f\u795e\uff01\u300d\u6311\u6230\u7684\u65b9\u6cd5\u5c31\u662f\u300c\u964d\u706b\u986f\u9748\u300d\uff08v24\uff09\u8207\u300c\u6c42\u96e8\u300d\u3002\u6839\u64da\u89e3\u7d93\u8cc7\u6599\uff0c\u5728\u8fe6\u5357\u795e\u8a71\u4e2d\uff0c\u5df4\u529b\u662f\u4e3b\u795e\u57c3\u723e\u548c\u5973\u6d77\u795e\u963f\u820d\u62c9\u7684\u5152\u5b50\uff0c\u88ab\u8a8d\u70ba\u662f\u6240\u6709\u795e\u660e\u4e2d\u529b\u91cf\u6700\u5f37\u5927\u7684\u3002\u8fe6\u5357\u4eba\u628a\u5df4\u529b\u770b\u4f5c\u592a\u967d\u795e\u548c\u98a8\u96e8\u4e4b\u795e\u656c\u62dc\uff0c\u4ed6\u638c\u7ba1\u571f\u5730\u8fb2\u4f5c\u7269\u7684\u751f\u7522\uff0c\u7ba1\u7406\u4e94\u7a40\u53ca\u516d\u755c\uff0c\u4ea6\u638c\u7ba1\u4eba\u4e01\u7684\u7e41\u6b96\u3002\u5317\u570b\u56e0\u70ba\u4e9e\u54c8\u738b\u8207\u8036\u6d17\u5225\u7684\u7de3\u6545\uff0c\u5df4\u529b\u5df2\u7d93\u6210\u70ba\u5317\u570b\u4e3b\u8981\u656c\u62dc\u7684\u5076\u50cf\u3002\u56e0\u6b64\u795e\u8981\u4ee5\u5229\u4e9e\u6311\u6230\u5df4\u529b\uff0c\u5411\u4ee5\u8272\u5217\u767e\u59d3\u898b\u8b49\u2014\u300c\u4f60\u5011\u5fc3\u6301\u5169\u610f\u8981\u5230\u5e7e\u6642\u5462\uff1f\u82e5\u8036\u548c\u83ef\u662f\u3000\u795e\uff0c\u5c31\u7576\u9806\u5f9e\u8036\u548c\u83ef\uff1b\u82e5\u5df4\u529b\u662f\u3000\u795e\uff0c\u5c31\u7576\u9806\u5f9e\u5df4\u529b\u3002\u300d\uff08v21\uff09<\/p>\n<p>\u4ee5\u5229\u4e9e\u7368\u81ea\u4e00\u4eba\uff0c\u8981\u6311\u6230450\u540d\u4fe1\u5949\u5df4\u529b\u7684\u5148\u77e5\uff0c\u8207\u8036\u6d17\u5225\u6240\u4f9b\u990a\u4e8b\u5949\u4e9e\u820d\u62c9\u7684400\u500b\u5148\u77e5\u3002\u8fe6\u5bc6\u5c71\u88ab\u8996\u70ba\u5df4\u529b\u81f3\u611b\u4e4b\u5730\uff08v19\uff09 \u4f5c\u70ba\u638c\u7ba1\u66b4\u98a8\u7684\u795e\uff0c\u5df4\u529b\u53ef\u4ee5\u4f7f\u7528\u9583\u96fb\u711a\u71d2\u7272\u796d\uff0c\u800c\u725b\u72a2\u4e5f\u662f\u5df4\u529b\u6240\u559c\u611b\u7684\u796d\u54c1\u3002\u5c0d\u6297\u7684\u65b9\u5f0f\uff0c\u662f\u96d9\u65b9\u5404\u81ea\u6311\u9078\u4e00\u96bb\u725b\u72a2\uff0c\u5207\u6210\u584a\u5b50\uff0c\u653e\u5728\u67f4\u4e0a\uff0c\u4f46\u4e0d\u9ede\u706b\u3002\u7136\u5f8c\u5404\u81ea\u6c42\u544a\u4ed6\u5011\u7684\u795e\u660e\uff0c\u82e5\u6709\u964d\u706b\u986f\u61c9\u7684\u5c31\u662f\u771f\u795e\u3002\u7d50\u679c\u5f9e\u65e9\u6668\u5230\u5348\u9593\uff0c\u5df4\u529b\u5148\u77e5\u547c\u558a\u5df4\u529b\u7684\u540d\u5b57\uff0c\u537b\u6beb\u7121\u52d5\u975c\u3002\u4ee5\u5229\u4e9e\u8b4f\u7b11\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u5927\u8072\u6c42\u544a\u5427\uff01\u56e0\u70ba\u4ed6\u662f\u795e\uff0c\u4ed6\u6216\u9ed8\u60f3\uff0c\u6216\u8d70\u5230\u4e00\u908a\uff0c\u6216\u884c\u8def\uff0c\u6216\u7761\u89ba\uff0c\u4f60\u5011\u7576\u53eb\u9192\u4ed6\u3002\u300d\uff08v27\uff09\u5373\u4f7f\u4ed6\u5011\u300c\u5927\u8072\u6c42\u544a\uff0c\u6309\u8457\u4ed6\u5011\u7684\u898f\u77e9\uff0c\u7528\u5200\u69cd\u81ea\u5272\u3001\u81ea\u523a\uff0c\u76f4\u5230\u8eab\u9ad4\u6d41\u8840\u3002\u300d\u60f3\u8981\u76e1\u529b\u53d6\u6085\u5df4\u529b\uff0c\u5f9e\u65e9\u4e0a\u5230\u4e2d\u5348\u5230\u665a\u4e0a\uff0c\u4ecd\u7121\u52d5\u975c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u4e0d\u53ea\u4e00\u6b21\u898b\u5230\u6211\u5011\u50b3\u798f\u97f3\u7d66\u90a3\u4e9b\u539f\u672c\u62dc\u62dc\u7684\u670b\u53cb\uff0c\u4ed6\u5011\u9047\u5230\u75be\u75c5\u6216\u56f0\u96e3\uff0c\u62dc\u62dc\u7b97\u547d\u90fd\u6c92\u7528\u7684\u6642\u5019\uff0c\u6211\u5011\u8acb\u4ed6\u5011\u8a66\u8457\u5411\u4e0a\u5e1d\u79b1\u544a\u3002\u4f46\u662f\u7576\u554f\u984c\u89e3\u6c7a\u4e4b\u5f8c\uff0c\u4ed6\u5011\u537b\u5fd8\u4e86\u795e\u7684\u4f5c\u70ba\u8207\u6069\u5178\uff0c\u4ecd\u7136\u4ee5\u70ba\u662f\u4ed6\u5011\u7684\u5076\u50cf\u5728\u5e6b\u52a9\u4ed6\u5011\u3002\u9019\u88cf\u4ee5\u5229\u4e9e\u6311\u6230\u62dc\u5df4\u529b\u7684\u5047\u5148\u77e5\uff0c\u8981\u5411\u767e\u59d3\u8b49\u660e\u300c\u552f\u6709\u8036\u548c\u83ef\u662f\u795e\u300d\uff0c\u53ea\u662f\u53ef\u60b2\u7684\u662f\uff0c\u5373\u4f7f\u795e\u7684\u80fd\u529b\u5927\u904e\u5076\u50cf\uff0c\u541b\u738b\u8207\u767e\u59d3\u4ecd\u7136\u9677\u5728\u7f6a\u4e2d\u6b7b\u4e0d\u6094\u6539\u3002\u53c8\u518d\u4e00\u6b21\u8b49\u660e\u53eb\u4eba\u6094\u6539\u7684\u4e0d\u662f\u591a\u9ebc\u795e\u5947\u7684\u795e\u8e5f\uff0c\u800c\u662f\u8056\u9748\u7684\u611f\u52d5\u8207\u6211\u5011\u8b19\u5351\u56de\u61c9\u7684\u5fc3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 18\uff1a16~29 18\uff1a16 \u65bc\u662f\u4fc4\u5df4\u5e95\u53bb\u8fce\u8457\u4e9e\u54c8\uff0c\u544a\u8a34\u4ed6\uff1b\u4e9e\u54c8\u5c31\u53bb\u8fce\u8457\u4ee5\u5229\u4e9e\u3002 18\uff1a17 \u4e9e\u54c8\u898b &#8230; <a title=\"2024 \u2013 05 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 18\uff1a16~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-18-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-18%ef%bc%9a1629\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 18 QT \u5217\u738b\u7d00\u4e0a 18\uff1a16~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16061,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16059","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16059","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16059"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16059\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16061"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16059"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16059"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16059"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}