{"id":16672,"date":"2024-09-09T00:00:55","date_gmt":"2024-09-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16672"},"modified":"2024-09-09T08:36:40","modified_gmt":"2024-09-09T00:36:40","slug":"2024-09-09-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a1419","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-09-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a1419\/","title":{"rendered":"2024 \u2013 09 \u2013 09 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a14~19"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 5\uff1a14~19<br \/>\n5\uff1a14 \u81ea\u5f9e\u6211\u5949\u6d3e\u4f5c\u7336\u5927\u5730\u7684\u7701\u9577\uff0c\u5c31\u662f\u5f9e\u4e9e\u9054\u859b\u897f\u738b\u4e8c\u5341\u5e74\u76f4\u5230\u4e09\u5341\u4e8c\u5e74\uff0c\u5171\u5341\u4e8c\u5e74\u4e4b\u4e45\uff0c\u6211\u8207\u6211\u5f1f\u5144\u90fd\u6c92\u6709\u5403\u7701\u9577\u7684\u4ff8\u797f\u3002<br \/>\n5\uff1a15 \u5728\u6211\u4ee5\u524d\u7684\u7701\u9577\u52a0\u91cd\u767e\u59d3\u7684\u64d4\u5b50\uff0c\u6bcf\u65e5\u7d22\u8981\u7ce7\u98df\u548c\u9152\uff0c\u4e26\u9280\u5b50\u56db\u5341\u820d\u5ba2\u52d2\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u50d5\u4eba\u4e5f\u8f44\u5236\u767e\u59d3\uff1b\u4f46\u6211\u56e0\u656c\u754f \u795e\u4e0d\u9019\u6a23\u884c\u3002<br \/>\n5\uff1a16 \u4e26\u4e14\u6211\u6046\u5fc3\u4fee\u9020\u57ce\u7246\uff0c\u4e26\u6c92\u6709\u7f6e\u8cb7\u7530\u5730\uff1b\u6211\u7684\u50d5\u4eba\u4e5f\u90fd\u805a\u96c6\u5728\u90a3\u88cf\u505a\u5de5\u3002<br \/>\n5\uff1a17 \u9664\u4e86\u5f9e\u56db\u570d\u5916\u90a6\u4e2d\u4f86\u7684\u7336\u5927\u4eba\u4ee5\u5916\uff0c\u6709\u7336\u5927\u5e73\u6c11\u548c\u5b98\u9577\u4e00\u767e\u4e94\u5341\u4eba\u5728\u6211\u5e2d\u4e0a\u5403\u98ef\u3002<br \/>\n5\uff1a18 \u6bcf\u65e5\u9810\u5099\u4e00\u96bb\u516c\u725b\uff0c\u516d\u96bb\u80a5\u7f8a\uff0c\u53c8\u9810\u5099\u4e9b\u98db\u79bd\uff1b\u6bcf\u5341\u65e5\u4e00\u6b21\uff0c\u591a\u9810\u5099\u5404\u6a23\u7684\u9152\u3002\u96d6\u7136\u5982\u6b64\uff0c\u6211\u4e26\u4e0d\u8981\u7701\u9577\u7684\u4ff8\u797f\uff0c\u56e0\u70ba\u767e\u59d3\u670d\u5f79\u751a\u91cd\u3002<br \/>\n5\uff1a19 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u70ba\u9019\u767e\u59d3\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u65bd\u6069\u8207\u6211\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 5\uff1a15 \u5728\u6211\u4ee5\u524d\u7684\u7701\u9577\u52a0\u91cd\u767e\u59d3\u7684\u64d4\u5b50\uff0c\u6bcf\u65e5\u7d22\u8981\u7ce7\u98df\u548c\u9152\uff0c\u4e26\u9280\u5b50\u56db\u5341\u820d\u5ba2\u52d2\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u50d5\u4eba\u4e5f\u8f44\u5236\u767e\u59d3\uff1b\u4f46\u6211\u56e0\u656c\u754f\u3000\u795e\u4e0d\u9019\u6a23\u884c\u3002<br \/>\n5\uff1a19 \u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u70ba\u9019\u767e\u59d3\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u65bd\u6069\u8207\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c3c\u5e0c\u7c73\u4f5c\u7701\u957712\u5e74\uff08v14\uff09\uff0c\u5176\u4e2d\u91cd\u5efa\u57ce\u7246\u53ea\u82b1\u4e8652\u5929\u6642\u9593\uff086\uff1a15\uff09\uff0c\u901912\u5e74\u671f\u9593\uff0c\u5c3c\u5e0c\u7c73\u5b8c\u6210\u591a\u9805\u6539\u9769\uff1a<br \/>\n\u4e00\u3001\u7269\u8cea\u5efa\u8a2d\u65b9\u9762\uff1a\u6e05\u67e5\u4eba\u53e3\u3001\u91cb\u653e\u7336\u592a\u5974\u96b8\u3001\u6d3e\u4eba\u7ba1\u7406\u8036\u8def\u6492\u51b7\u3002<br \/>\n\u4e8c\u3001\u4fe1\u4ef0\u5efa\u8a2d\u65b9\u9762\uff1a\u548c\u4ee5\u65af\u62c9\u8209\u958b\u4f48\u9053\u5927\u6703\u4ee5\u632f\u596e\u4eba\u5fc3\u3001\u5ba3\u8b80\u5f8b\u6cd5\u3001\u737b\u7246\u5178\u79ae\u3001\u6e05\u9664\u591a\u6bd4\u96c5\u5bb6\u8ca1\u3001\u8655\u7406\u7570\u65cf\u96dc\u5a5a\u554f\u984c\u3002<br \/>\n\u4e8b\u5be6\u4e0a\u6bd4\u8d77\u300c\u57ce\u7246\u91cd\u5efa\u300d\u66f4\u52a0\u56f0\u96e3\u7684\uff0c\u662f\u300c\u5bb6\u5ead\u7684\u91cd\u5efa\u300d\u3001\u300c\u793e\u6703\u7684\u91cd\u5efa\u300d\u3001\u300c\u5fc3\u9748\u7684\u91cd\u5efa\u300d\u3001\u300c\u4fe1\u4ef0\u7684\u91cd\u5efa\u300d\u2026\uff0c\u57ce\u7246\u91cd\u5efa\u53ea\u662f\u7b2c\u4e00\u6b65\uff0c\u4eba\u751f\u4e0d\u55ae\u6709\u300c\u570b\u5bb6\u793e\u6703\u300d\u7684\u5927\u6211\uff0c\u9084\u6709\u6211\u5011\u6bcf\u500b\u4eba\u5c0f\u5230\u5bb6\u5ead\u8207\u500b\u4eba\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u7279\u5225\u795e\u7684\u5152\u5973\u61c9\u7576\u6e05\u695a\uff0c\u4eba\u751f\u4e2d\u300c\u5c6c\u9748\u7684\u95dc\u4fc2\u300d\u624d\u662f\u80fd\u5920\u300c\u5b58\u5230\u6c38\u6046\u300d\u7684\u95dc\u9375\u6838\u5fc3\u3002<\/p>\n<p>\u300c\u56e0\u70ba\u767e\u59d3\u670d\u5f79\u751a\u91cd\u300d\uff08v18\uff09\u767e\u59d3\u670d\u5f79\u751a\u91cd\uff0c\u4e26\u4e0d\u662f\u4f86\u81ea\u65bc\u91cd\u5efa\u57ce\u7246\u7684\u4e8b\u4ef6\uff0c\u800c\u662f\u6ce2\u65af\u5e1d\u570b\u5e73\u6642\u5c31\u5c0d\u300c\u767e\u59d3\u670d\u5f79\u751a\u91cd\u300d\uff0c\u91cd\u5efa\u57ce\u7246\u53c8\u662f\u5728\u5e73\u6642\u670d\u5f79\u4e4b\u5916\u300c\u5916\u52a0\u7684\u91cd\u64d4\u300d\u3002\u70ba\u4e86\u7167\u9867\u8ca7\u56f0\u7a98\u8feb\u7684\u767e\u59d3\uff0c\u5c3c\u5e0c\u7c73\u7387\u5148\u4ee5\u8eab\u4f5c\u5247\uff1a<br \/>\n\u4e00\u3001\u653e\u68c4\u9818\u53d6\u7701\u9577\u7684\u4ff8\u797f\uff08v14\uff09\uff1a\u505a\u7701\u9577\u7684\u662f\u6709\u6b0a\u62bd\u7a05\u652f\u4ed8\u500b\u4eba\u958b\u652f\uff08\u5c3c\u5e0c\u7c73\u4ee5\u524d\u7684\u7701\u9577\u4fbf\u662f\u5982\u6b64\u2014\u4ee5\u524d\u7684\u7701\u9577\u52a0\u91cd\u767e\u59d3\u7684\u64d4\u5b50\uff0c\u6bcf\u65e5\u7d22\u8981\u7ce7\u98df\u548c\u9152\uff0c\u4e26\u9280\u5b50\u56db\u5341\u820d\u5ba2\u52d2\uff0c\u5c31\u662f\u4ed6\u5011\u7684\u50d5\u4eba\u4e5f\u8f44\u5236\u767e\u59d3\uff0cv15\uff09\u3002\u4f46\u662f\u5c3c\u5e0c\u7c73\u56e0\u70ba\u300c\u656c\u754f\u795e\u300d\uff0c\u4ed6\u4e0d\u60f3\u300c\u52a0\u91cd\u767e\u59d3\u7684\u64d4\u5b50\u300d\uff0c\u4ed6\u8207\u5f1f\u5144\u5011\u4fbf\u653e\u68c4\u9019\u4ff8\u797f\uff08v14\uff09<\/p>\n<p>\u4e8c\u3001\u5c08\u5fc3\u6295\u5165\u5de5\u4f5c\uff08v16\uff09\uff1a\u5c3c\u5e0c\u7c73\u96d6\u8cb4\u70ba\u7701\u9577\uff0c\u537b\u9858\u610f\u4ee5\u8eab\u4f5c\u5247\uff0c\u6372\u8d77\u8896\u5b50\u8207\u767e\u59d3\u4e00\u8d77\u6295\u5165\u91cd\u5efa\u5de5\u4f5c\u3002\u70ba\u4e86\u66f4\u5c08\u5fc3\u6295\u5165\uff0c\u5c3c\u5e0c\u7c73\u300c\u4e26\u6c92\u6709\u7f6e\u8cb7\u7530\u5730\u300d\uff0c\u4ed6\u7684\u50d5\u4eba\u300c\u4e5f\u90fd\u805a\u96c6\u5728\u90a3\u88cf\u505a\u5de5\u3002\u300d<\/p>\n<p>\u4e09\u3001\u5012\u8cbc\u7a4d\u84c4\uff0c\u6b3e\u5f85\u8cd3\u5ba2\uff08v17~18\uff09\uff1a\u300c\u4ed6\u4e0d\u4f46\u4e0d\u8981\u201c\u4ff8\u797f\u201d\uff0c\u8c41\u514d\u6350\u7a05\uff0c\u9084\u5f9e\u81ea\u5df1\u7684\u53e3\u888b\u88e1\u62ff\u51fa\u9322\u4f86\u62db\u5f85\u5404\u5730\u4f86\u7684\u8cd3\u5ba2\u3002\u300d\u2500\u300a\u555f\u5c0e\u672c\u8056\u7d93\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5c3c\u5e0c\u7c73\u4e0d\u4f46\u5728\u5de5\u4f5c\u4e0a\u6210\u529f\uff0c\u6709\u91cd\u8981\u7684\u662f\u4ed6\u5728\u751f\u547d\u4e0a\u4e5f\u6709\u7f8e\u597d\u7684\u898b\u8b49\u3002\u9019\u5176\u4e2d\u6700\u4e3b\u8981\u7684\u539f\u56e0\uff1a<br \/>\n\u7b2c\u4e00\u500b\u662f\u56e0\u70ba\u4ed6\u300c\u656c\u754f\u795e\u300d\uff08v15\uff09\u3002\u656c\u754f\u795e\uff0c\u5c31\u4e0d\u662f\u8981\u6545\u610f\u505a\u7d66\u4eba\u770b\u7684\uff0c\u800c\u662f\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff0c\u70ba\u795e\u800c\u505a\u300d\u7684\uff0c\u662f\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\u3001\u611b\u795e\u4fe1\u9760\u795e\u7684\u751f\u547d\u679c\u5b50\u3002<br \/>\n\u7b2c\u4e8c\u500b\uff0c\u4ed6\u4e0d\u5f9e\u4eba\u6c42\u56de\u5831\uff0c\u800c\u662f\u55ae\u55ae\u4ef0\u671b\u5f9e\u795e\u5f97\u8457\u4f9b\u61c9\u8207\u734e\u8cde\uff08v19\uff09\u2014\u300c\u6211\u7684 \u795e\u554a\uff0c\u6c42\u4f60\u8a18\u5ff5\u6211\u70ba\u9019\u767e\u59d3\u6240\u884c\u7684\u4e00\u5207\u4e8b\uff0c\u65bd\u6069\u8207\u6211\u3002\u300d\u5c31\u9023\u4fdd\u7f85\u4e5f\u540c\u6a23\u8aaa\uff1a\u300c\u5f1f\u5144\u5011\uff0c\u6211\u4e0d\u662f\u4ee5\u70ba\u81ea\u5df1\u5df2\u7d93\u5f97\u8457\u4e86\uff0c\u6211\u53ea\u6709\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u5fd8\u8a18\u80cc\u5f8c\uff0c\u52aa\u529b\u9762\u524d\u7684\uff0c\u5411\u8457\u6a19\u7aff\u76f4\u8dd1\uff0c\u8981\u5f97\u795e\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u5f9e\u4e0a\u9762\u53ec\u6211\u4f86\u5f97\u7684\u734e\u8cde\u3002\u300d\u6211\u5011\u77e5\u9053\u6211\u5011\u7684\u6e90\u982d\u662f\u4f86\u81ea\u65bc\u795e\uff0c\u6211\u5011\u7684\u751f\u547d\u3001\u6211\u5011\u80fd\u5920\u611b\u4eba\u3001\u6211\u5011\u624b\u4e2d\u7684\u529b\u91cf\u2026\uff0c\u4e00\u5207\u90fd\u4f86\u81ea\u65bc\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\u8cde\u8cdc\u3002\u65e2\u77e5\u5982\u6b64\uff0c\u6211\u5011\u5c31\u4e0d\u628a\u671f\u671b\u653e\u5728\u4e16\u754c\u8207\u4e16\u4eba\u8eab\u4e0a\uff0c\u800c\u662f\u55ae\u55ae\u653e\u5728\u795e\u7684\u8eab\u4e0a\uff0c\u6211\u5011\u70ba\u4e86\u611b\u795e\u4fe1\u9760\u795e\u800c\u6d3b\u800c\u505a\uff0c\u5c07\u4f86\u4e5f\u8981\u6b78\u56de\u795e\u90a3\u88cf\u5f9e\u795e\u300c\u5f97\u8457\u5929\u4e0a\u7684\u57fa\u696d\u70ba\u734e\u8cde\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 5\uff1a14~19 5\uff1a14 \u81ea\u5f9e\u6211\u5949\u6d3e\u4f5c\u7336\u5927\u5730\u7684\u7701\u9577\uff0c\u5c31\u662f\u5f9e\u4e9e\u9054\u859b\u897f\u738b\u4e8c\u5341\u5e74\u76f4\u5230\u4e09\u5341\u4e8c\u5e74\uff0c\u5171\u5341\u4e8c\u5e74\u4e4b\u4e45 &#8230; <a title=\"2024 \u2013 09 \u2013 09 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a14~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-09-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a1419\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 09 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a14~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16674,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16672","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16672","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16672"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16672\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16674"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16672"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16672"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16672"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}