{"id":4846,"date":"2018-05-18T12:55:45","date_gmt":"2018-05-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4846"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a1725","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a1725\/","title":{"rendered":"2018 &#8211; 05 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a17~25"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 65\uff1a17~25<br \/>\n65\uff1a17 \u770b\u54ea\uff01\u6211\u9020\u65b0\u5929\u65b0\u5730\uff1b\u5f9e\u524d\u7684\u4e8b\u4e0d\u518d\u88ab\u8a18\u5ff5\uff0c\u4e5f\u4e0d\u518d\u8ffd\u60f3\u3002<br \/>\n65\uff1a18 \u4f60\u5011\u7576\u56e0\u6211\u6240\u9020\u7684\u6c38\u9060\u6b61\u559c\u5feb\u6a02\uff1b\u56e0\u6211\u9020\u8036\u8def\u6492\u51b7\u70ba\u4eba\u6240\u559c\uff0c\u9020\u5176\u4e2d\u7684\u5c45\u6c11\u70ba\u4eba\u6240\u6a02\u3002<br \/>\n65\uff1a19 \u6211\u5fc5\u56e0\u8036\u8def\u6492\u51b7\u6b61\u559c\uff0c\u56e0\u6211\u7684\u767e\u59d3\u5feb\u6a02\uff1b\u5176\u4e2d\u5fc5\u4e0d\u518d\u807d\u898b\u54ed\u6ce3\u7684\u8072\u97f3\u548c\u54c0\u865f\u7684\u8072\u97f3\u3002<br \/>\n65\uff1a20 \u5176\u4e2d\u5fc5\u6c92\u6709\u6578\u65e5\u592d\u4ea1\u7684\u5b30\u5b69\uff0c\u4e5f\u6c92\u6709\u58fd\u6578\u4e0d\u6eff\u7684\u8001\u8005\uff1b\u56e0\u70ba\u767e\u6b72\u6b7b\u7684\u4ecd\u7b97\u5b69\u7ae5\uff0c\u6709\u767e\u6b72\u6b7b\u7684\u7f6a\u4eba\u7b97\u88ab\u5492\u8a5b\u3002<br \/>\n65\uff1a21 \u4ed6\u5011\u8981\u5efa\u9020\u623f\u5c4b\uff0c\u81ea\u5df1\u5c45\u4f4f\uff1b\u683d\u7a2e\u8461\u8404\u5712\uff0c\u5403\u5176\u4e2d\u7684\u679c\u5b50\u3002<br \/>\n65\uff1a22 \u4ed6\u5011\u5efa\u9020\u7684\uff0c\u5225\u4eba\u4e0d\u5f97\u4f4f\uff1b\u4ed6\u5011\u683d\u7a2e\u7684\uff0c\u5225\u4eba\u4e0d\u5f97\u5403\uff1b\u56e0\u70ba\u6211\u6c11\u7684\u65e5\u5b50\u5fc5\u50cf\u6a39\u6728\u7684\u65e5\u5b50\uff1b\u6211\u9078\u6c11\u89aa\u624b\u52de\u788c\u5f97\u4f86\u7684\u5fc5\u9577\u4e45\u4eab\u7528\u3002<br \/>\n65\uff1a23 \u4ed6\u5011\u5fc5\u4e0d\u5f92\u7136\u52de\u788c\uff0c\u6240\u751f\u7522\u7684\uff0c\u4e5f\u4e0d\u906d\u707d\u5bb3\uff0c\u56e0\u70ba\u90fd\u662f\u8499\u8036\u548c\u83ef\u8cdc\u798f\u7684\u5f8c\u88d4\uff1b\u4ed6\u5011\u7684\u5b50\u5b6b\u4e5f\u662f\u5982\u6b64\u3002<br \/>\n65\uff1a24 \u4ed6\u5011\u5c1a\u672a\u6c42\u544a\uff0c\u6211\u5c31\u61c9\u5141\uff1b\u6b63\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6211\u5c31\u5782\u807d\u3002<br \/>\n65\uff1a25 \u8c7a\u72fc\u5fc5\u8207\u7f8a\u7f94\u540c\u98df\uff1b\u7345\u5b50\u5fc5\u5403\u8349\u8207\u725b\u4e00\u6a23\uff1b\u5875\u571f\u5fc5\u4f5c\u86c7\u7684\u98df\u7269\u3002\u5728\u6211\u8056\u5c71\u7684\u904d\u8655\uff0c\u9019\u4e00\u5207\u90fd\u4e0d\u50b7\u4eba\uff0c\u4e0d\u5bb3\u7269\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 65\uff1a17 \u770b\u54ea\uff01\u6211\u9020\u65b0\u5929\u65b0\u5730\uff1b\u5f9e\u524d\u7684\u4e8b\u4e0d\u518d\u88ab\u8a18\u5ff5\uff0c\u4e5f\u4e0d\u518d\u8ffd\u60f3\u3002<br \/>\n65\uff1a18 \u4f60\u5011\u7576\u56e0\u6211\u6240\u9020\u7684\u6c38\u9060\u6b61\u559c\u5feb\u6a02\uff1b\u56e0\u6211\u9020\u8036\u8def\u6492\u51b7\u70ba\u4eba\u6240\u559c\uff0c\u9020\u5176\u4e2d\u7684\u5c45\u6c11\u70ba\u4eba\u6240\u6a02\u3002<br \/>\n65\uff1a24 \u4ed6\u5011\u5c1a\u672a\u6c42\u544a\uff0c\u6211\u5c31\u61c9\u5141\uff1b\u6b63\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6211\u5c31\u5782\u807d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u4ee5\u8cfd\u4e9e\u5148\u77e5\u63cf\u8ff0\u7684\u300c\u65b0\u5929\u65b0\u5730\u300d\uff0c\u770b\u8d77\u4f86\u597d\u50cf\u662f\u5728\u8b1b\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u5be9\u5224\u4e4b\u5f8c\uff0c\u5c07\u4f86\u9032\u5165\u5929\u570b\u4e4b\u4eba\u7684\u60c5\u6cc1\uff0c\u6709\u4e00\u500b\u65b0\u5929\u65b0\u5730\uff0c\u65b0\u8036\u8def\u6492\u51b7\u70ba\u5f97\u6551\u7684\u5929\u570b\u5b50\u6c11\u9810\u5099\u3002\u4f46\u9019\u88cf\u9762\u6709\u4e00\u4e9b\u554f\u984c\uff0c\u5c31\u662f\u5728\u672a\u4f86\u7684\u65b0\u5929\u65b0\u5730\u88cf\u9762\uff0c\u4e0d\u6703\u6709\u300c\u6578\u65e5\u592d\u4ea1\u7684\u5b30\u5b69\u300d\uff08v20\uff09\uff0c\u56e0\u70ba\u5929\u4e0a\u4e0d\u5a36\u4e0d\u5ac1\uff0c\u4e5f\u4e0d\u6703\u6709\u6b7b\u4ea1\u3002\u6240\u4ee5\u9019\u88cf\u7684\u65b0\u5929\u65b0\u5730\uff0c\u4e5f\u53ef\u80fd\u662f\u6307\u4efb\u4f55\u6642\u5019\u7576\u4ee5\u8272\u5217\u4eba\u7684\u9918\u6c11\u9858\u610f\u5728\u5730\u4e0a\u904e\u4e00\u500b\u6301\u7e8c\u6094\u6539\u656c\u8654\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u5c31\u6703\u5728\u5730\u4e0a\u7684\u6642\u5019\u7d93\u6b77\u5929\u4e0a\u795e\u638c\u6b0a\u570b\u5ea6\u7684\u795d\u798f\u3002\u9019\u4e9b\u795d\u798f\u5305\u62ec\u795e\u80fd\u4f7f\u300c\u842c\u7269\u66f4\u65b0\u300d\uff0c\u4f7f\u5c45\u6c11\u5145\u6eff\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8207\u795d\u798f\u3002\u500b\u4eba\u6bb7\u52e4\u7684\u5de5\u4f5c\u5fc5\u6703\u70ba\u81ea\u5df1\u6536\u6210\u7f8e\u597d\u7684\u679c\u5be6\uff0c\u795e\u8981\u8cdc\u798f\u4ed6\u5011\u7684\u5f8c\u88d4\uff0c\u4f7f\u4eba\u8207\u4eba\u3001\u4eba\u8207\u795e\u3001\u4eba\u8207\u842c\u7269\u90fd\u80fd\u91cd\u65b0\u548c\u597d\uff0c\u6d3b\u5728\u5b8c\u5168\u548c\u8ae7\u7684\u74b0\u5883\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u610f\u601d\u662f\u6211\u5011\u76f8\u4fe1\u4fe1\u9760\u4e3b\u7684\u4eba\u5c07\u4f86\u6b7b\u4e86\uff0c\u6211\u5011\u6703\u6709\u6c38\u751f\u7684\u61c9\u8a31\u8207\u76fc\u671b\uff0c\u6703\u5728\u65b0\u5929\u65b0\u5730\u88cf\u9762\u5c55\u958b\u6c38\u6046\u7684\u65b0\u751f\u547d\u3002\u4f46\u662f\u5373\u4f7f\u5728\u9019\u500b\u77ed\u66ab\u7f6a\u60e1\u7684\u5730\u4e0a\uff0c\u6211\u5011\u4ecd\u7136\u4ef0\u671b\u4e3b\u800c\u6d3b\u5728\u4eca\u751f\u88cf\u9762\u7684\u4eba\uff0c\u4ecd\u7136\u80fd\u5920\u300c\u9810\u5617\u300d\u5929\u4e0a\u7684\u798f\u6c23\uff0c\u5c31\u662f\u5728\u795e\u638c\u6b0a\u7684\u751f\u6d3b\u88cf\u9762\uff0c\u4ecd\u7136\u5145\u6eff\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8c50\u76db\u3001\u548c\u8ae7\u7684\u4eba\u751f\u3002\u5373\u4f7f\u7121\u6cd5\u50cf\u672a\u4f86\u6c38\u6046\u7684\u65b0\u5929\u65b0\u5730\u9019\u9ebc\u5b8c\u5168\uff0c\u4f46\u5176\u5be6\u4e00\u4f4d\u771f\u6b63\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u300c\u6709\u4e3b\u540c\u5728\u4fbf\u662f\u5929\u5802\u300d\u3002\u4e16\u4eba\u7684\u8edf\u5f31\u5c31\u662f\u5c08\u770b\u5916\u5728\u773c\u898b\u7684\u74b0\u5883\uff0c\u4f46\u662f\u771f\u6b63\u4fe1\u9760\u795e\u7684\u4eba\u61c9\u7576\u66f4\u52a0\u5c08\u6ce8\u4ef0\u671b\u795e\uff0c\u5982\u540c\u9d3f\u5b50\u773c\u4e00\u6a23\u7684\u6df1\u60c5\u5c08\u6ce8\u5728\u795e\u7684\u8eab\u4e0a\u3002\u57fa\u7763\u624d\u662f\u6211\u5011\u7684\u81f3\u5bf6\uff0c\u624d\u662f\u6211\u5011\u7684\u5e78\u798f\uff0c\u6211\u5011\u7684\u5e73\u5b89\u3001\u6211\u5011\u7684\u559c\u6a02\u3001\u6211\u5011\u7684\u4e00\u5207\u3002\u81f3\u65bc\u795e\u6240\u8cdc\u7d66\u6211\u5011\u7684\u4e00\u5207\uff0c\u6211\u5011\u6191\u8457\u4fe1\u5fc3\uff0c\u611f\u8b1d\u9818\u53d7\uff0c\u4f46\u5fc3\u4e2d\u77e5\u9053\u6211\u5011\u4e00\u5fc3\u8ffd\u6c42\u4ef0\u671b\u7684\uff0c\u4ecd\u7136\u662f\u795e\u81ea\u5df1\u3002\u53ea\u662f\u4e0d\u77e5\u9053\u6709\u591a\u5c11\u795e\u7684\u5152\u5973\uff0c\u771f\u6b63\u80fd\u5920\u660e\u767d\u9019\u500b\u9053\u7406\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\uff0c\u67d0\u7a2e\u7a0b\u5ea6\u795e\u771f\u7684\u4fdd\u5b88\u6211\u7684\u5fc3\uff0c\u6bd4\u8f03\u4e0d\u6703\u50cf\u5f9e\u524d\u843d\u5165\u8a31\u591a\u7684\u6bd4\u8f03\u3001\u81ea\u5351\u3001\u81ea\u6190\u7684\u932f\u8aa4\u5fc3\u614b\u6291\u6291\u5be1\u6b61\u3002\u800c\u5929\u5929\u88ab\u795e\u7684\u8a71\u8a9e\u5e36\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u5728\u795e\u88cf\u9762\u53bb\u4eab\u53d7\u6211\u6bcf\u5929\u9700\u8981\u7684\u9748\u7ce7\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\u3002\u5f8c\u4f86\u4e5f\u6162\u6162\u9ad4\u6703\uff0c\u771f\u6b63\u7684\u5bcc\u8db3\uff0c\u662f\u5fc3\u88cf\u7684\u5c64\u9762\uff0c\u800c\u4e0d\u662f\u7269\u8cea\u7684\u5c64\u9762\u3002\u7576\u7136\u4e0d\u4ee3\u8868\u6211\u5011\u5c31\u4e0d\u9700\u8981\u7269\u8cea\u8207\u74b0\u5883\uff0c\u800c\u662f\u50cf\u4fdd\u7f85\u8aaa\u7684\uff0c\u4e00\u500b\u6210\u719f\u7684\u57fa\u7763\u5f92\uff0c\u662f\u8981\u8ffd\u6c42\u5728\u4efb\u4f55\u60c5\u6cc1\u4e2d\u90fd\u80fd\u5920\u77e5\u8db3\u3001\u80fd\u5920\u300c\u9760\u4e3b\u559c\u6a02\u300d\uff0c\u9019\u6a23\u6211\u5011\u6d3b\u5728\u4e16\u4e0a\u5c31\u6c92\u6709\u4efb\u4f55\u74b0\u5883\u80fd\u4f86\u6253\u5012\u6211\u5011\u4e86\u3002\u539f\u4f86\u767c\u73fe\u53ea\u6709\u4e0a\u5e1d\u7684\u8a71\u53ef\u4ee5\u4fdd\u8b77\u6211\u5011\u7684\u5fc3\uff0c\u53ef\u4ee5\u8cdc\u7d66\u6211\u5011\u529b\u91cf\uff0c\u53bb\u6d3b\u51fa\u4fe1\u5fc3\u7684\u5be6\u969b\uff0c\u800c\u4e14\u4e0d\u80fd\u4e00\u523b\u9b06\u61c8\u3002\u6c42\u4e3b\u4ee5\u611b\u5438\u5f15\u6211\uff0c\u4f7f\u6211\u9858\u610f\u6bcf\u5929\u5feb\u8dd1\u4f86\u8ddf\u96a8\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 65\uff1a17~25 65\uff1a17 \u770b\u54ea\uff01\u6211\u9020\u65b0\u5929\u65b0\u5730\uff1b\u5f9e\u524d\u7684\u4e8b\u4e0d\u518d\u88ab\u8a18\u5ff5\uff0c\u4e5f\u4e0d\u518d\u8ffd\u60f3\u3002 65\uff1a18 \u4f60\u5011 &#8230; <a title=\"2018 &#8211; 05 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a17~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-18-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-65%ef%bc%9a1725\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 18 QT \u4ee5\u8cfd\u4e9e\u66f8 65\uff1a17~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4931,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4846","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4846","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4846"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4846\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4931"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}