{"id":4732,"date":"2018-04-07T12:55:45","date_gmt":"2018-04-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4732"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a2129","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a2129\/","title":{"rendered":"2018 &#8211; 04 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a21~29"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a21~29<br \/>\n41\uff1a21 \u8036\u548c\u83ef\u5c0d\u5047\u795e\u8aaa\uff1a\u4f60\u5011\u8981\u5448\u4e0a\u4f60\u5011\u7684\u6848\u4ef6\uff1b\u96c5\u5404\u7684\u541b\u8aaa\uff1a\u4f60\u5011\u8981\u8072\u660e\u4f60\u5011\u78ba\u5be6\u7684\u7406\u7531\u3002<br \/>\n41\uff1a22 \u53ef\u4ee5\u8072\u660e\uff0c\u6307\u793a\u6211\u5011\u5c07\u4f86\u5fc5\u9047\u7684\u4e8b\uff0c\u8aaa\u660e\u5148\u524d\u7684\u662f\u751a\u9ebc\u4e8b\uff0c\u597d\u53eb\u6211\u5011\u601d\u7d22\uff0c\u5f97\u77e5\u4e8b\u7684\u7d50\u5c40\uff0c\u6216\u8005\u628a\u5c07\u4f86\u7684\u4e8b\u6307\u793a\u6211\u5011\u3002<br \/>\n41\uff1a23 \u8981\u8aaa\u660e\u5f8c\u4f86\u7684\u4e8b\uff0c\u597d\u53eb\u6211\u5011\u77e5\u9053\u4f60\u5011\u662f\u3000\u795e\u3002\u4f60\u5011\u6216\u964d\u798f\uff0c\u6216\u964d\u798d\uff0c\u4f7f\u6211\u5011\u9a5a\u5947\uff0c\u4e00\u540c\u89c0\u770b\u3002<br \/>\n41\uff1a24 \u770b\u54ea\uff0c\u4f60\u5011\u5c6c\u4e4e\u865b\u7121\uff1b\u4f60\u5011\u7684\u4f5c\u70ba\u4e5f\u5c6c\u4e4e\u865b\u7a7a\u3002\u90a3\u9078\u64c7\u4f60\u5011\u7684\u662f\u53ef\u618e\u60e1\u7684\u3002<br \/>\n41\uff1a25 \u6211\u5f9e\u5317\u65b9\u8208\u8d77\u4e00\u4eba\uff1b\u4ed6\u662f\u6c42\u544a\u6211\u540d\u7684\uff0c\u5f9e\u65e5\u51fa\u4e4b\u5730\u800c\u4f86\u3002\u4ed6\u5fc5\u81e8\u5230\u638c\u6b0a\u7684\uff0c\u597d\u50cf\u81e8\u5230\u7070\u6ce5\uff0c\u5f77\u5f7f\u7aaf\u5320\u8e39\u6ce5\u4e00\u6a23\u3002<br \/>\n41\uff1a26 \u8ab0\u5f9e\u8d77\u521d\u6307\u660e\u9019\u4e8b\uff0c\u4f7f\u6211\u5011\u77e5\u9053\u5462\uff1f\u8ab0\u5f9e\u5148\u524d\u8aaa\u660e\uff0c\u4f7f\u6211\u5011\u8aaa\u4ed6\u4e0d\u932f\u5462\uff1f\u8ab0\u4e5f\u6c92\u6709\u6307\u660e\uff1b\u8ab0\u4e5f\u6c92\u6709\u8aaa\u660e\uff1b\u8ab0\u4e5f\u6c92\u6709\u807d\u898b\u4f60\u5011\u7684\u8a71\u3002<br \/>\n41\uff1a27 \u6211\u9996\u5148\u5c0d\u932b\u5b89\u8aaa\uff1a\u770b\u54ea\uff0c\u6211\u8981\u5c07\u4e00\u4f4d\u5831\u597d\u4fe1\u606f\u7684\u8cdc\u7d66\u8036\u8def\u6492\u51b7\u3002<br \/>\n41\uff1a28 \u6211\u770b\u7684\u6642\u5019\u4e26\u6c92\u6709\u4eba\uff1b\u6211\u554f\u7684\u6642\u5019\uff0c\u4ed6\u5011\u4e2d\u9593\u4e5f\u6c92\u6709\u8b00\u58eb\u53ef\u4ee5\u56de\u7b54\u4e00\u53e5\u3002<br \/>\n41\uff1a29 \u770b\u54ea\uff0c\u4ed6\u5011\u548c\u4ed6\u5011\u7684\u5de5\u4f5c\u90fd\u662f\u865b\u7a7a\uff0c\u4e14\u662f\u865b\u7121\u3002\u4ed6\u5011\u6240\u9444\u7684\u5076\u50cf\u90fd\u662f\u98a8\uff0c\u90fd\u662f\u865b\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 41\uff1a24 \u770b\u54ea\uff0c\u4f60\u5011\u5c6c\u4e4e\u865b\u7121\uff1b\u4f60\u5011\u7684\u4f5c\u70ba\u4e5f\u5c6c\u4e4e\u865b\u7a7a\u3002\u90a3\u9078\u64c7\u4f60\u5011\u7684\u662f\u53ef\u618e\u60e1\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v21~24\u4e0a\u5e1d\u597d\u50cf\u6cd5\u5ead\u4e0a\u7684\u6cd5\u5b98\uff0c\u7d66\u5047\u795e\u6709\u8faf\u8b77\u7684\u6a5f\u6703\uff1a\u300c\u4f60\u5011\u8981\u5448\u4e0a\u4f60\u5011\u7684\u6848\u4ef6\uff0c\u2026\u8981\u8072\u660e\u4f60\u5011\u78ba\u5be6\u7684\u7406\u7531\u3002\u300d\u4e0a\u5e1d\u8981\u5047\u795e\u8b49\u660e\u81ea\u5df1 1.\u6709\u80fd\u529b\u77e5\u9053\u5c07\u4f86\u7684\u4e8b\u3001 2.\u80fd\u5920\u8cdc\u798f\u6216\u662f\u964d\u707d\uff08v23\uff09\u3002\u7d50\u679c\u5728\u6cd5\u5ead\u4e0a\u88ab\u9020\u7684\u5076\u50cf\u767c\u4e0d\u51fa\u4e00\u9ede\u8072\u97f3\uff0c\u8b49\u660e\u5076\u50cf\u8207\u5b83\u7684\u4f5c\u70ba\u76e1\u662f\u865b\u7121\uff0c\u90a3\u4e9b\u88fd\u9020\u5076\u50cf\u8207\u5d07\u62dc\u5076\u50cf\u7684\u4eba\u4e5f\u90fd\u70ba\u53ef\u618e\u60e1\u7684\uff08v24\uff09\u3002\u552f\u7368\u6c38\u6d3b\u7684\u771f\u795e\u4e0a\u5e1d\uff0c\u80fd\u5920\u900f\u904e\u5148\u77e5\u9810\u8a00\u77e5\u9053\u672a\u4f86\u5df4\u6bd4\u502b\u7684\u6ec5\u4ea1\uff0c\u4e5f\u6709\u6b0a\u67c4\u80fd\u5920\u8cdc\u798f\u6216\u662f\u964d\u707d\uff0c\u4f7f\u90a6\u570b\u5fa9\u8208\u6216\u662f\u6ec5\u4ea1\u3002\u90a3\u4e9b\u628a\u81ea\u5df1\u7684\u751f\u547d\u8207\u524d\u9014\u4ea4\u7d66\u5076\u50cf\u7684\u4eba\u90fd\u662f\u611a\u8822\u3001\u53ef\u618e\u3001\u6709\u4e00\u5929\u8981\u8207\u5076\u50cf\u4e00\u540c\u6ec5\u4ea1\uff0c\u552f\u6709\u4fe1\u9760\u771f\u795e\u7684\u4eba\uff0c\u624d\u6709\u771f\u6b63\u7684\u667a\u6167\uff0c\u624d\u80fd\u9760\u4e3b\u7ad9\u7acb\u5f97\u7a69\u3002<\/p>\n<p>\u9019\u88cf\u7684\u5076\u50cf\u61c9\u8a72\u662f\u6307\u4eba\u9020\u7684\u795e\u50cf\uff0c\u662f\u6c92\u6709\u80fd\u529b\uff0c\u4e0d\u80fd\u81ea\u6551\u6216\u6551\u4eba\u7684\u5047\u795e\u3002\u6211\u5011\u4e86\u89e3\u5728\u9019\u4e9b\u795e\u50cf\u7684\u80cc\u5f8c\uff0c\u5f80\u5f80\u6703\u6709\u56e0\u70ba\u7121\u77e5\u7684\u4eba\u5d07\u62dc\u9b54\u9b3c\u5e36\u51fa\u4f86\u7684\u9ed1\u6697\u7684\u6b0a\u52e2\uff0c\u4f46\u662f\u9019\u4e9b\u60e1\u8005\u7684\u6b0a\u52e2\u4e26\u4e0d\u662f\u771f\u7684\u9644\u5728\u9019\u4e9b\u88ab\u9020\u7684\u6728\u982d\u6216\u662f\u795e\u50cf\u4e0a\u9762\uff0c\u800c\u662f\u6bd4\u8f03\u559c\u6b61\u9644\u5728\u7f6a\u4eba\u7684\u9748\u9b42\u88cf\u3002\u9b54\u9b3c\u5229\u7528\u7121\u77e5\u7684\u4eba\u5d07\u62dc\u5076\u50cf\uff0c\u5728\u4ed6\u5011\u751f\u547d\u7684\u7834\u53e3\u4e2d\u5927\u958b\u9580\u6236\uff0c\u7d66\u9b54\u9b3c\u6709\u6a5f\u6703\u6063\u610f\u53bb\u653b\u64ca\u4ed6\u5011\uff0c\u652a\u64fe\u4ed6\u5011\u3002\u6211\u5011\u4e0d\u8981\u9ad8\u8209\u9019\u4e9b\u5076\u50cf\uff0c\u4f46\u8981\u8981\u5c0f\u5fc3\u4eba\u7684\u7f6a\u8207\u819c\u62dc\u7d66\u9b54\u9b3c\u5408\u6cd5\u53ef\u8d81\u4e4b\u6a5f\u3002\u4f46\u662f\u9019\u4e9b\u9b54\u9b3c\u5728\u771f\u795e\u7684\u9762\u524d\uff0c\u537b\u662f\u5fc3\u9a5a\u81bd\u986b\uff0c\u7ad9\u7acb\u4e0d\u4f4f\u3002\u6211\u5011\u8981\u6575\u64cb\u9b54\u9b3c\uff0c\u6700\u597d\u7684\u65b9\u6cd5\u5c31\u662f\u6642\u6642\u88ab\u5bf6\u8840\u6f54\u6de8\u4f4f\u5728\u57fa\u7763\u88cf\uff0c\u6642\u6642\u523b\u523b\u9023\u7d50\u65bc\u795e\uff0c\u4e0d\u8981\u5728\u6211\u5011\u7684\u5167\u5fc3\u6216\u751f\u547d\u4e2d\u7d66\u9b54\u9b3c\u7559\u4e0b\u4efb\u4f55\u7684\u7834\u53e3\u6216\u53ef\u8d81\u4e4b\u6a5f\u3002\u8036\u7a4c\u66fe\u8aaa\uff0c\u9019\u4e16\u754c\u7684\u738b\u5728\u6211\u88cf\u9762\u6beb\u7121\u6240\u6709\uff0c\u5c31\u662f\u6307\u8036\u7a4c\u7684\u5fc3\u88cf\u9762\u6c92\u6709\u7d66\u9b54\u9b3c\u7559\u4e0b\u4efb\u4f55\u7684\u6a5f\u6703\u53ef\u4ee5\u4f86\u5f71\u97ff\u7942\uff0c\u9b54\u9b3c\u62ff\u8036\u7a4c\u4e00\u9ede\u8fa6\u6cd5\u90fd\u6c92\u6709\uff0c\u53ea\u80fd\u62d4\u817f\u5c31\u9003\u3002\u8036\u7a4c\u6700\u5f8c\u88ab\u91d8\u5341\u5b57\u67b6\uff0c\u7d55\u4e0d\u662f\u56e0\u70ba\u9b54\u9b3c\u5f88\u53b2\u5bb3\u7d42\u65bc\u5f97\u52dd\uff0c\u800c\u662f\u56e0\u70ba\u4e0a\u5e1d\u7684\u65e8\u610f\u5c31\u662f\u8981\u8b93\u8036\u7a4c\u70ba\u6211\u5011\u8d16\u7f6a\u624d\u8b93\u8036\u7a4c\u4e0a\u5341\u5b57\u67b6\u3002\u6240\u4ee5\u4e00\u65b9\u9762\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u81ea\u5df1\u7684\u7f6a\u6216\u662f\u7121\u77e5\u7d66\u9b54\u9b3c\u6709\u53ef\u8d81\u4e4b\u6a5f\uff0c\u53e6\u4e00\u65b9\u9762\u81e8\u5230\u6211\u5011\u751f\u547d\u4e2d\u7684\u6bcf\u4e00\u4ef6\u4e8b\uff0c\u90fd\u662f\u795e\u5141\u8a31\u7528\u4f86\u4fee\u526a\u7ba1\u6559\uff0c\u6216\u662f\u8a13\u7df4\u6211\u5011\u3002\u6211\u5011\u4e0d\u8981\u8001\u662f\u628a\u773c\u76ee\u7126\u9ede\u653e\u5728\u9b54\u9b3c\u8eab\u4e0a\uff0c\u800c\u662f\u8f49\u5411\u795e\u5c0b\u6c42\u555f\u793a\u8207\u771f\u7406\uff0c\u4e0d\u6191\u81ea\u5df1\uff0c\u800c\u662f\u9760\u4e3b\u5929\u5929\u6094\u6539\uff0c\u5929\u5929\u722d\u6230\u5f97\u52dd\uff01<\/p>\n<p>\uff082\uff09v25~29\u4e0a\u5e1d\u85c9\u4ee5\u8cfd\u4e9e\u9810\u8a00\u5c07\u4f86\u795e\u8981\u8208\u8d77\u53e4\u5217\u738b\uff0c\u4f7f\u4ed6\u5f9e\u9059\u9060\u7684\u5317\u65b9\u4f86\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u5f9e\u88ab\u64c4\u4e2d\u5f97\u8457\u91cb\u653e\u3002\u9019\u500b\u9810\u8a00\u5728\u5c07\u4f86\u8981\u61c9\u9a57\uff0c\u597d\u53eb\u4ee5\u8272\u5217\u4eba\u77e5\u9053\u552f\u6709\u4e0a\u5e1d\u662f\u771f\u795e\uff0c\u7942\u6709\u6b0a\u67c4\u80fd\u5920\u9810\u8a00\uff0c\u80fd\u5920\u638c\u7ba1\u6b77\u53f2\uff0c\u80fd\u5920\u8cdc\u6069\u6216\u964d\u7f70\uff0c\u597d\u53eb\u4ee5\u8272\u5217\u7684\u9918\u6c11\u5b78\u6703\u656c\u754f\u795e\uff0c\u9060\u96e2\u5076\u50cf\uff0c\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\u3002\u6211\u5011\u4e5f\u4e00\u518d\u63d0\uff0c\u8a31\u591a\u7684\u9810\u8a00\u3001\u795e\u8e5f\u3001\u74b0\u5883\uff0c\u90fd\u662f\u795e\u7528\u4f86\u8b49\u660e\u81ea\u5df1\u7684\u9014\u5f91\u3001\u5de5\u5177\uff0c\u4f46\u91cd\u9ede\u4e0d\u8981\u653e\u5728\u795e\u8e5f\u8207\u74b0\u5883\u4e0a\uff0c\u800c\u662f\u8981\u4eba\u7684\u773c\u76ee\u5b9a\u775b\u8f49\u5411\u795e\u7684\u8eab\u4e0a\uff0c\u597d\u597d\u89aa\u8fd1\u795e\u3001\u611b\u795e\uff0c\u8ddf\u96a8\u795e\uff0c\u5b8c\u6210\u795e\u7684\u65e8\u610f\u8207\u8a08\u756b\u3002\u795e\u6a02\u610f\u5411\u4eba\u8b49\u660e\u7942\u81ea\u5df1\u662f\u795e\uff0c\u662f\u611b\u6211\u5011\uff0c\u662f\u5927\u80fd\u3001\u662f\u8056\u6f54\u3001\u662f\u771f\u795e\u3002\u4f46\u795e\u4e0d\u8981\u6211\u5011\u6574\u5929\u6d3b\u5728\u8ffd\u6c42\u74b0\u5883\u8207\u795e\u8e5f\u4e0a\u9762\uff0c\u800c\u932f\u5931\u771f\u6b63\u7684\u7126\u9ede\u3002\u4eba\u7684\u7126\u9ede\u59cb\u7d42\u90fd\u662f\u6211\u5011\u7684\u74b0\u5883\u9806\u4e0d\u9806\u5229\uff0c\u4f46\u662f\u795e\u7684\u7126\u9ede\u6c38\u9060\u90fd\u662f\u4eba\u7684\u5fc3\uff0c\u662f\u5426\u88ab\u9676\u5851\u6d3b\u51fa\u795e\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u6eff\u6709\u8036\u7a4c\u9577\u6210\u7684\u8eab\u91cf\u3002\u5982\u679c\u6211\u5011\u4e0d\u80fd\u6094\u6539\u3001\u66f4\u65b0\u6539\u8b8a\uff0c\u537b\u662f\u6574\u5929\u8ffd\u6c42\u74b0\u5883\u6539\u8b8a\u8207\u795e\u8e5f\u5947\u4e8b\uff0c\u6050\u6015\u6211\u5011\u6703\u8207\u795e\u64e6\u8eab\u800c\u904e\uff0c\u504f\u884c\u5df1\u8def\uff0c\u9019\u6a23\u7684\u4eba\u88ab\u8036\u7a4c\u8996\u70ba\uff1a\u4e0d\u914d\u4f86\u8ddf\u5f9e\u4e3b\uff08\u56e0\u70ba\u4e3b\u8981\u5e36\u9818\u9580\u5f92\u8d70\u7684\u662f\u4e00\u689d\u5c6c\u9748\u751f\u547d\u7684\u7a84\u8def\uff0c\u53ea\u6709\u80af\u80cc\u5341\u5b57\u67b6\u7684\u4eba\u624d\u80fd\u8ddf\u5f97\u4e0a\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u53d7\u9080\u53c3\u52a0\u67d0\u4e00\u500b\u5bb6\u6559\u6703\u7684\u805a\u6703\uff0c\u6703\u4e2d\u9080\u4e86\u4e00\u4f4d\u5f9e\u7f8e\u570b\u56de\u4f86\u7684\u6881\u8001\u5e2b\u5206\u4eab\u3002\u9019\u4f4d\u6881\u8001\u5e2b\u662f\u4e00\u4f4d70\u591a\u6b72\u7684\u8001\u59ca\u59b9\uff0c\u904e\u53bb\u662f\u7576\u8001\u5e2b\u7684\uff0c\u4e00\u751f\u8ffd\u6c42\u611b\u4e3b\u3001\u63a5\u5f85\u5b78\u751f\u50b3\u63da\u798f\u97f3\uff0c\u719f\u8b80\u8056\u7d93\uff0c\u5206\u4eab\u751f\u547d\u3002\u5728\u77ed\u77ed\u5206\u4eab\u4e2d\uff0c\u628a\u6211\u5011\u6240\u8b80\u7684\u7d93\u6587\u689d\u7406\u5206\u660e\u3001\u878d\u6703\u8cab\u901a\u3001\u4ee5\u7d93\u89e3\u7d93\u7684\u8b1b\u89e3\u6e05\u695a\u660e\u767d\u3002\u6bcf\u6b21\u4ed6\u8b1b\u5230\u81ea\u5df1\u5728\u4e3b\u524d\u7684\u8edf\u5f31\uff0c\u8207\u4e3b\u7684\u6069\u5178\u6d69\u5927\uff0c\u5c31\u4e0d\u4f4f\u983b\u983b\u611f\u52d5\u62ed\u6dda\u3002\u6211\u5728\u60f3\u9019\u4f4d70\u591a\u6b72\u9084\u9019\u9ebc\u611b\u4e3b\uff0c\u9858\u610f\u5230\u8655\u5206\u4eab\u795e\u7684\u8a71\u8a9e\uff0c\u719f\u6089\u8056\u7d93\uff0c\u8b19\u5351\u611f\u6069\u7684\u751f\u547d\uff0c\u771f\u7684\u662f\u6211\u8981\u8ffd\u6c42\u7684\u699c\u6a23\u8207\u898b\u8b49\u3002\u60f3\u60f3\u50cf\u6211\u81ea\u5df1\uff0c\u8207\u73fe\u4ee3\u7684\u5e74\u8f15\u4eba\uff0c\u8d8a\u4f86\u8d8a\u5c11\u4eba\u80af\u4ed8\u4ee3\u50f9\u8b80\u8056\u7d93\uff0c\u4e5f\u8d8a\u4f86\u8d8a\u591a\u4eba\u66f4\u52a0\u81ea\u6211\u4e2d\u5fc3\uff0c\u81ea\u6211\u81a8\u8139\u3002\u6211\u5011\u73fe\u5728\u8a31\u591a\u4eba\u7684\u4fe1\u4ef0\u751f\u6d3b\u90fd\u662f\u6d3b\u5728\u5b97\u6559\u805a\u6703\u4e2d\u6253\u8f49\uff0c\u800c\u4e0d\u662f\u5929\u5929\u8b93\u4e3b\u4f86\u5c0d\u4ed8\u6211\u5011\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u66f4\u611b\u4e3b\u611b\u4eba\uff0c\u66f4\u6709\u751f\u547d\u679c\u5b50\u898b\u8b49\u7684\u4fe1\u4ef0\u4eba\u751f\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u8d70\u5c0d\u751f\u547d\u7684\u9053\u8def\uff0c\u6d3b\u8457\u7684\u6bcf\u4e00\u5929\u90fd\u662f\u69ae\u795e\u76ca\u4eba\uff0c\u90fd\u662f\u9ad8\u8209\u57fa\u7763\uff0c\u90fd\u662f\u611f\u6069\u77e5\u8db3\uff0c\u90fd\u662f\u6094\u6539\u66f4\u65b0\uff0c\u5230\u8001\u4e5f\u4e0d\u8981\u504f\u96e2\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a21~29 41\uff1a21 \u8036\u548c\u83ef\u5c0d\u5047\u795e\u8aaa\uff1a\u4f60\u5011\u8981\u5448\u4e0a\u4f60\u5011\u7684\u6848\u4ef6\uff1b\u96c5\u5404\u7684\u541b\u8aaa\uff1a\u4f60\u5011\u8981\u8072\u660e\u4f60\u5011\u78ba\u5be6\u7684 &#8230; <a title=\"2018 &#8211; 04 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a21~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-07-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a2129\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 07 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a21~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4783,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4732","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4732","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4732"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4732\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4783"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4732"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4732"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4732"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}