{"id":9119,"date":"2021-02-16T12:55:45","date_gmt":"2021-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9119"},"modified":"2023-03-08T04:17:13","modified_gmt":"2023-03-07T20:17:13","slug":"2021-02-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-02-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 02 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 14\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u99ac\u592a\u798f\u97f3 14\uff1a1~12<br \/>\n14\uff1a1 \u90a3\u6642\uff0c\u5206\u5c01\u7684\u738b\u5e0c\u5f8b\u807d\u898b\u8036\u7a4c\u7684\u540d\u8072\uff0c<br \/>\n14\uff1a2 \u5c31\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u9019\u662f\u65bd\u6d17\u7684\u7d04\u7ff0\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u6240\u4ee5\u9019\u4e9b\u7570\u80fd\u5f9e\u4ed6\u88cf\u9762\u767c\u51fa\u4f86\u3002\u300d<br \/>\n14\uff1a3 \u8d77\u5148\uff0c\u5e0c\u5f8b\u70ba\u4ed6\u5144\u5f1f\u8153\u529b\u7684\u59bb\u5b50\u5e0c\u7f85\u5e95\u7684\u7de3\u6545\uff0c\u628a\u7d04\u7ff0\u62ff\u4f4f\uff0c\u9396\u5728\u76e3\u88cf\u3002<br \/>\n14\uff1a4 \u56e0\u70ba\u7d04\u7ff0\u66fe\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5a36\u9019\u5a66\u4eba\u662f\u4e0d\u5408\u7406\u7684\u3002\u300d<br \/>\n14\uff1a5 \u5e0c\u5f8b\u5c31\u60f3\u8981\u6bba\u4ed6\uff0c\u53ea\u662f\u6015\u767e\u59d3\uff0c\u56e0\u70ba\u4ed6\u5011\u4ee5\u7d04\u7ff0\u70ba\u5148\u77e5\u3002<br \/>\n14\uff1a6 \u5230\u4e86\u5e0c\u5f8b\u7684\u751f\u65e5\uff0c\u5e0c\u7f85\u5e95\u7684\u5973\u5152\u5728\u773e\u4eba\u9762\u524d\u8df3\u821e\uff0c\u4f7f\u5e0c\u5f8b\u6b61\u559c\u3002<br \/>\n14\uff1a7 \u5e0c\u5f8b\u5c31\u8d77\u8a93\uff0c\u61c9\u8a31\u96a8\u5979\u6240\u6c42\u7684\u7d66\u5979\u3002<br \/>\n14\uff1a8 \u5973\u5152\u88ab\u6bcd\u89aa\u6240\u4f7f\uff0c\u5c31\u8aaa\uff1a\u300c\u8acb\u628a\u65bd\u6d17\u7d04\u7ff0\u7684\u982d\u653e\u5728\u76e4\u5b50\u88cf\uff0c\u62ff\u4f86\u7d66\u6211\u3002\u300d<br \/>\n14\uff1a9 \u738b\u4fbf\u6182\u6101\uff0c\u4f46\u56e0\u4ed6\u6240\u8d77\u7684\u8a93\uff0c\u53c8\u56e0\u540c\u5e2d\u7684\u4eba\uff0c\u5c31\u5429\u5490\u7d66\u5979\uff1b<br \/>\n14\uff1a10 \u65bc\u662f\u6253\u767c\u4eba\u53bb\uff0c\u5728\u76e3\u88cf\u65ac\u4e86\u7d04\u7ff0\uff0c<br \/>\n14\uff1a11 \u628a\u982d\u653e\u5728\u76e4\u5b50\u88cf\uff0c\u62ff\u4f86\u7d66\u4e86\u5973\u5b50\uff1b\u5973\u5b50\u62ff\u53bb\u7d66\u5979\u6bcd\u89aa\u3002<br \/>\n14\uff1a12 \u7d04\u7ff0\u7684\u9580\u5f92\u4f86\uff0c\u628a\u5c4d\u9996\u9818\u53bb\u57cb\u846c\u4e86\uff0c\u5c31\u53bb\u544a\u8a34\u8036\u7a4c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u592a 14\uff1a4 \u56e0\u70ba\u7d04\u7ff0\u66fe\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5a36\u9019\u5a66\u4eba\u662f\u4e0d\u5408\u7406\u7684\u3002<br \/>\n14\uff1a5 \u5e0c\u5f8b\u5c31\u60f3\u8981\u6bba\u4ed6\uff0c\u53ea\u662f\u6015\u767e\u59d3\uff0c\u56e0\u70ba\u4ed6\u5011\u4ee5\u7d04\u7ff0\u70ba\u5148\u77e5\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~5\u300c\u5206\u5c01\u7684\u738b\u5e0c\u5f8b\u300d\u9019\u500b\u5e0c\u5f8b\u738b\u4e0d\u662f\u6bba\u5b30\u7684\u5927\u5e0c\u5f8b\uff08\u592a2\uff1a1\uff09\uff0c\u800c\u662f\u4ed6\u56db\u500b\u5152\u5b50\u4e4b\u4e00\uff0c\u53c8\u540d\u5e0c\u5f8b\u5b89\u63d0\u5e15\uff0e\u5f9e\u4e3b\u524d4\u5e74\u81f3\u4e3b\u5f8c39\u5e74\uff0c\u7d71\u6cbb\u52a0\u5229\u5229\u548c\u6bd4\u5229\u4e9e\u3002\u4ed6\u56e0\u70ba\u5a36\u4e86\u540c\u7236\u7570\u6bcd\u5144\u5f1f\u7684\u59bb\u5b50\u5e0c\u7f85\u5e95\uff0c\u72af\u4e86\u4e82\u502b\uff0c\u88ab\u65bd\u6d17\u7d04\u7ff0\u8cac\u5099\uff0c\u5c31\u60f3\u8981\u6bba\u4ed6\u3002\u5c07\u4ed6\u6349\u62ff\uff0c\u4e0b\u5728\u76e3\u88cf\u3002\u56e0\u70ba\u767e\u59d3\u4ee5\u65bd\u6d17\u7d04\u7ff0\u662f\u5148\u77e5\uff0c\u5e0c\u5f8b\u738b\u6015\u767e\u59d3\u800c\u9072\u672a\u4e0b\u624b\u3002v6~12\u5e0c\u7f85\u5e95\u7684\u5973\u5152\u5728\u5e0c\u5f8b\u738b\u751f\u65e5\u6642\u8df3\u821e\uff0c\u8a0e\u4ed6\u6b61\u559c\uff0c\u61c9\u8a31\u7d66\u5979\u6240\u6c42\u7684\u3002\u5973\u5152\u53d7\u4e86\u6bcd\u89aa\u5e0c\u7f85\u5e95\u7684\u6307\u4f7f\uff0c\u56e0\u70ba\u6068\u65bd\u6d17\u7d04\u7ff0\u8cac\u5099\u5979\u5011\u7684\u7f6a\uff0c\u4fbf\u8981\u4e86\u65bd\u6d17\u7d04\u7ff0\u7684\u982d\u9871\u3002<\/p>\n<p>\u6709\u4eba\u67e5\u8003\u65bd\u6d17\u7d04\u7ff0\u51fa\u4f86\u516c\u958b\u670d\u4e8b\u7684\u6642\u9593\u53ea\u6709\u77ed\u77ed1\u5e74\uff0c\u53ef\u80fd\u7d04\u5728\u4e3b\u5f8c28\u81f329\u5e74\u3002\u4ed6\u6c92\u6709\u884c\u904e\u4e00\u500b\u795e\u8e5f\uff0c\u537b\u80fd\u5920\u547c\u53ec\u8a31\u591a\u767e\u59d3\u5230\u4ed6\u90a3\u88cf\uff0c\u627f\u8a8d\u7f6a\u60e1\u3001\u63a5\u53d7\u8c61\u5fb5\u8d66\u7f6a\u7684\u6d17\u79ae\u3002\u8a31\u591a\u767e\u59d3\u652f\u6301\u4ed6\uff0c\u4ee5\u4ed6\u70ba\u5148\u77e5\uff0c\u4f46\u4ed6\u6e05\u695a\u81ea\u5df1\u7684\u8499\u53ec\uff0c\u662f\u70ba\u8036\u7a4c\u300c\u9810\u5099\u9053\u8def\u300d\u7684\uff0c\u4ed6\u8b19\u5351\u7684\u9ad8\u8209\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u628a\u4e16\u4eba\u7684\u7126\u9ede\u5f9e\u4ed6\u8eab\u4e0a\u8f49\u79fb\u5230\u8036\u7a4c\u7684\u8eab\u4e0a\uff0c\u6b63\u6240\u8b02\u662f\uff1a\u300c\u9810\u5099\u4e16\u4eba\u6709\u4e00\u500b\u6094\u6539\u8207\u76f8\u4fe1\u7684\u5fc3\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u300d\uff0c\u800c\u4e0d\u662f\u5e36\u5230\u81ea\u5df1\u7684\u9762\u524d\u3002\u4ed6\u96d6\u7136\u516c\u958b\u8cac\u5099\u5e0c\u5f8b\u738b\u7684\u919c\u805e\u8207\u7f6a\u60e1\u88ab\u4e0b\u5728\u76e3\u88cf\uff0c\u88ab\u56da\u671f\u9593\u4e5f\u66fe\u7d93\u6b77\u904e\u4fe1\u5fc3\u7684\u8edf\u5f31\uff0c\u751a\u81f3\u61f7\u7591\u8036\u7a4c\u662f\u4e0d\u662f\u57fa\u7763\uff0c\u4f46\u662f\u5f8c\u4f86\u8036\u7a4c\u5c0d\u4ed6\u7684\u80af\u5b9a\uff0c\u77e5\u9053\u4ed6\u5df2\u7d93\u5b8c\u6210\u4e86\u81ea\u5df1\u4e00\u751f\u7684\u4f7f\u547d\u3002\u4ed6\u662f\u5148\u77e5\uff0c\u537b\u662f\u53d7\u82e6\u5148\u77e5\uff0c\u4ed6\u4e00\u751f\u6d3b\u8457\u4e0d\u662f\u70ba\u81ea\u5df1\u800c\u6d3b\uff0c\u800c\u662f\u70ba\u4e86\u4e3b\u800c\u6d3b\uff1b\u4ed6\u6216\u6d3b\u6216\u6b7b\uff0c\u90fd\u662f\u4e3b\u7684\u4eba\uff1b\u4ed6\u670d\u4e8b\u7684\u76ee\u6a19\uff0c\u4e5f\u6210\u70ba\u4eca\u5929\u6211\u5011\u6240\u6709\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\u7684\u699c\u6a23\uff1a\u70ba\u4e3b\u9810\u5099\u6094\u6539\u7684\u4eba\u5fc3\uff0c\u628a\u4eba\u5b8c\u5b8c\u5168\u5168\u7684\u5e36\u5230\u795e\u7684\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u6b21\u60f3\u5230\u65bd\u6d17\u7d04\u7ff0\uff0c\u6211\u5c31\u5f88\u611f\u6168\u4eca\u5929\u8a31\u591a\u6559\u6703\u90fd\u6709\u300c\u9020\u795e\u904b\u52d5\u300d\uff0c\u9ad8\u8209\u67d0\u4f4d\u7267\u5e2b\u50b3\u9053\uff0c\u6c38\u9060\u6eff\u53e3\u53ea\u6709\u300c\u25cb\u25cb\u7267\u5e2b\u8aaa\u300d\u3001\u300c\u25cb\u25cb\u50b3\u9053\u8aaa\u300d\u3001\u300c\u25cb\u54e5\u8aaa\u300d\u3001\u300c\u25cb\u59ca\u8aaa\u300d\u2026\uff0c\u537b\u59cb\u7d42\u807d\u4e0d\u5230\u300c\u8056\u7d93\u4e0a\u795e\u7684\u7684\u8a71\u5982\u6b64\u8aaa\u300d\u3002\u904e\u53bb\u7db2\u8def\u8cc7\u8a0a\u4e0d\u767c\u9054\uff0c\u6709\u4e9b\u6e34\u6155\u771f\u7406\uff0c\u60f3\u8981\u67e5\u8003\u8cc7\u6599\u7684\u4eba\uff0c\u90fd\u66fe\u7d93\u6709\u8cb7\u904e\u8a31\u591a\u5c6c\u9748\u66f8\u7c4d\u7684\u7d93\u6b77\u3002\u4eca\u5929\u62dc\u7db2\u8def\u4e4b\u8cdc\uff0c\u6211\u5011\u6709\u4e00\u8f29\u5b50\u807d\u4e0d\u5b8c\u7684\u8b1b\u9053\u3001\u770b\u4e0d\u5b8c\u7684\u8cc7\u6599\uff0c\u4f46\u9858\u610f\u62ff\u8d77\u6574\u672c\u8056\u7d93\u597d\u597d\u8b80\u7684\u4eba\u5c11\u4e4b\u53c8\u5c11\u3002\u6240\u6709\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u60f3\u8981\u670d\u4e8b\u4e3b\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u512a\u5148\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\uff0c\u4e5f\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u9762\u524d\uff0c\u6c38\u9060\u4e0d\u53ef\u80fd\u53ea\u9ad8\u8209\u67d0\u500b\u4eba\u7684\u89e3\u7d93\u53d6\u4ee3\u4eba\u81ea\u5df1\u8b80\u8056\u7d93\u3002\u751f\u547d\u7684\u6210\u9577\uff0c\u5c31\u5728\u9ed8\u60f3\u8056\u7d93\u6642\uff0c\u7d93\u6b77\u5230\u8056\u9748\u5c0d\u6211\u5011\u6bcf\u500b\u4eba\u4e00\u5c0d\u4e00\u4f86\u8aaa\u8a71\uff0c\u795e\u662f\u53ef\u7d93\u6b77\u7684\uff0c\u662f\u53ef\u4fe1\u7684\uff0c\u4f46\u524d\u63d0\u662f\u6211\u5011\u6709\u6e34\u6155\u8207\u4fe1\u9760\u7684\u5fc3\uff1a\u300c\u4f60\u5011\u89aa\u8fd1\u795e\uff0c\u795e\u5c31\u5fc5\u89aa\u8fd1\u4f60\u5011\u3002\u300d\uff08\u96c54\uff1a8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u99ac\u592a\u798f\u97f3 14\uff1a1~12 14\uff1a1 \u90a3\u6642\uff0c\u5206\u5c01\u7684\u738b\u5e0c\u5f8b\u807d\u898b\u8036\u7a4c\u7684\u540d\u8072\uff0c 14\uff1a2 \u5c31\u5c0d\u81e3\u50d5\u8aaa\uff1a\u300c\u9019\u662f\u65bd\u6d17\u7684\u7d04\u7ff0 &#8230; <a title=\"2021 &#8211; 02 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 14\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-02-16-qt-%e9%a6%ac%e5%a4%aa%e7%a6%8f%e9%9f%b3-14%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 02 &#8211; 16 QT \u99ac\u592a\u798f\u97f3 14\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9213,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9119","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9119","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9119"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9119\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9213"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9119"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9119"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9119"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}