{"id":13401,"date":"2023-01-22T00:00:55","date_gmt":"2023-01-21T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13401"},"modified":"2023-03-08T03:47:39","modified_gmt":"2023-03-07T19:47:39","slug":"2023-01-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a918","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-01-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a918\/","title":{"rendered":"2023 \u2013 01 \u2013 22 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a9~18"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a9~18<br \/>\n1\uff1a9 \u4ed6\u5011\u5728\u793a\u7f85\u5403\u559d\u5b8c\u4e86\uff0c\u54c8\u62ff\u5c31\u7ad9\u8d77\u4f86\u3002\u796d\u53f8\u4ee5\u5229\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9580\u6846\u65c1\u908a\uff0c\u5750\u5728\u81ea\u5df1\u7684\u4f4d\u4e0a\u3002<br \/>\n1\uff1a10 \u54c8\u62ff\u5fc3\u88cf\u6101\u82e6\uff0c\u5c31\u75db\u75db\u54ed\u6ce3\uff0c\u7948\u79b1\u8036\u548c\u83ef\uff0c<br \/>\n1\uff1a11 \u8a31\u9858\u8aaa\uff1a\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u82e5\u5782\u9867\u5a62\u5973\u7684\u82e6\u60c5\uff0c\u7737\u5ff5\u4e0d\u5fd8\u5a62\u5973\uff0c\u8cdc\u6211\u4e00\u500b\u5152\u5b50\uff0c\u6211\u5fc5\u4f7f\u4ed6\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e0d\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u3002\u300d<br \/>\n1\uff1a12 \u54c8\u62ff\u5728\u8036\u548c\u83ef\u9762\u524d\u4e0d\u4f4f\u5730\u7948\u79b1\uff0c\u4ee5\u5229\u5b9a\u775b\u770b\u5979\u7684\u5634\u3002<br \/>\n1\uff1a13 \uff08\u539f\u4f86\u54c8\u62ff\u5fc3\u4e2d\u9ed8\u79b1\uff0c\u53ea\u52d5\u5634\u5507\uff0c\u4e0d\u51fa\u8072\u97f3\uff0c\u56e0\u6b64\u4ee5\u5229\u4ee5\u70ba\u5979\u559d\u9189\u4e86\u3002\uff09<br \/>\n1\uff1a14 \u4ee5\u5229\u5c0d\u5979\u8aaa\uff1a\u300c\u4f60\u8981\u9189\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u4e0d\u61c9\u8a72\u559d\u9152\u3002\u300d<br \/>\n1\uff1a15 \u54c8\u62ff\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u6211\u662f\u5fc3\u88cf\u6101\u82e6\u7684\u5a66\u4eba\uff0c\u6e05\u9152\u6fc3\u9152\u90fd\u6c92\u6709\u559d\uff0c\u4f46\u5728\u8036\u548c\u83ef\u9762\u524d\u50be\u5fc3\u5410\u610f\u3002<br \/>\n1\uff1a16 \u4e0d\u8981\u5c07\u5a62\u5973\u770b\u4f5c\u4e0d\u6b63\u7d93\u7684\u5973\u5b50\u3002\u6211\u56e0\u88ab\u4eba\u6fc0\u52d5\uff0c\u6101\u82e6\u592a\u591a\uff0c\u6240\u4ee5\u7948\u6c42\u5230\u5982\u4eca\u3002\u300d<br \/>\n1\uff1a17 \u4ee5\u5229\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u53bb\u3002\u9858\u4ee5\u8272\u5217\u7684\u3000\u795e\u5141\u51c6\u4f60\u5411\u4ed6\u6240\u6c42\u7684\uff01\u300d<br \/>\n1\uff1a18 \u54c8\u62ff\u8aaa\uff1a\u300c\u9858\u5a62\u5973\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u300d\u65bc\u662f\u5a66\u4eba\u8d70\u53bb\u5403\u98ef\uff0c\u9762\u4e0a\u518d\u4e0d\u5e36\u6101\u5bb9\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 1\uff1a11 \u8a31\u9858\u8aaa\uff1a\u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u554a\uff0c\u4f60\u82e5\u5782\u9867\u5a62\u5973\u7684\u82e6\u60c5\uff0c\u7737\u5ff5\u4e0d\u5fd8\u5a62\u5973\uff0c\u8cdc\u6211\u4e00\u500b\u5152\u5b50\uff0c\u6211\u5fc5\u4f7f\u4ed6\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e0d\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u3002\u300d<br \/>\n1\uff1a15 \u54c8\u62ff\u56de\u7b54\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u6211\u662f\u5fc3\u88cf\u6101\u82e6\u7684\u5a66\u4eba\uff0c\u6e05\u9152\u6fc3\u9152\u90fd\u6c92\u6709\u559d\uff0c\u4f46\u5728\u8036\u548c\u83ef\u9762\u524d\u50be\u5fc3\u5410\u610f\u3002<br \/>\n1\uff1a17 \u4ee5\u5229\u8aaa\uff1a\u300c\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u53bb\u3002\u9858\u4ee5\u8272\u5217\u7684\u3000\u795e\u5141\u51c6\u4f60\u5411\u4ed6\u6240\u6c42\u7684\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v9~11\u54c8\u62ff\u628a\u4e00\u5207\u7684\u6101\u82e6\u5316\u70ba\u300c\u50be\u5fc3\u5410\u610f\u300d\u7684\u79b1\u544a\uff0c\u5728\u8056\u7d93\u4e2d\u5927\u885b\u7684\u50be\u5fc3\u5410\u610f\uff0c\u8207\u54c8\u62ff\u7684\u50be\u5fc3\u5410\u610f\u90fd\u662f\u7d93\u5178\u7684\u4ee3\u8868\u3002\u56e0\u70ba\u4ed6\u5011\u50be\u5fc3\u5410\u610f\u79b1\u544a\u7684\u904e\u7a0b\uff0c\u90fd\u7d93\u6b77\u4e86\u67d0\u7a2e\u4fe1\u5fc3\u7684\u8f49\u5316\u8207\u751f\u547d\u7684\u86fb\u8b8a\uff1a\u4e00\u3001\u6182\u6101\u8b8a\u70ba\u4fe1\u9760\uff1b\u4e8c\u3001\u5f9e\u81ea\u6211\u4e2d\u5fc3\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\uff1b\u4e09\u3001\u5f9e\u5b9a\u775b\u5728\u6211\u8f49\u5411\u5b9a\u775b\u5728\u795e\uff1b\u56db\u3001\u5f9e\u300c\u6211\u7684\u9700\u8981\u300d\u8f49\u5411\u300c\u795e\u7684\u69ae\u8000\u300d\uff1b\u4e94\u3001\u5f9e\u6211\u7684\u601d\u60f3\u89c0\u9ede\u8f49\u5411\u300c\u795e\u7684\u65e8\u610f\u300d\u3002\u8a31\u591a\u4eba\u90fd\u5728\u6559\u5c0e\u300c\u79b1\u544a\u7684\u79d8\u8a23\u300d\uff0c\u4f01\u5716\u60f3\u8981\u5404\u7a2e\u795e\u79d8\u7684\u65b9\u5f0f\u4f86\u4fc3\u4f7f\u795e\u5782\u807d\u6211\u7684\u9700\u8981\uff0c\u4f46\u7e3d\u662f\u5f92\u52de\u7121\u529f\u3002\u795e\u4e0d\u662f\u4e00\u822c\u7684\u5076\u50cf\uff0c\u4e0d\u662f\u7528\u8cc4\u8cc2\u6216\u662f\u4eba\u7684\u529f\u5fb7\u53ef\u4ee5\u4ea4\u63db\u597d\u8655\u7684\uff1b\u795e\u60f3\u8981\u7684\u662f\u4eba\u7684\u5fc3\u3001\u4eba\u751f\u547d\u7684\u4e3b\u6b0a\uff0c\u795e\u6700\u7d42\u7684\u65e8\u610f\u662f\u8981\u4eba\u300c\u50cf\u7942\u4e00\u6a23\u300d\uff0c\u6d3b\u51fa\u795e\u8056\u6f54\u69ae\u8c8c\u7684\u751f\u547d\u6027\u60c5\u3002\u800c\u795e\u7684\u65b9\u6cd5\uff0c\u5c31\u662f\u9664\u6389\u4eba\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u79c1\u617e\u8a6d\u8a50\uff0c\u8f49\u5411\u300c\u4ee5\u795e\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u5f9e\u5fc3\u601d\u3001\u60c5\u611f\u3001\u610f\u5fd7\u5168\u7136\u6094\u6539\uff0c\u6700\u7d42\uff1a\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u300c\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u300d\u3002\u795e\u5728\u7b49\u5019\u4eba\u300c\u653e\u4e0b\u81ea\u6211\uff0c\u8207\u795e\u5c0d\u9f4a\u300d\u800c\u4e16\u4e0a\u4e00\u5207\u7684\u6101\u82e6\u91cd\u64d4\u58d3\u529b\u903c\u8feb\uff0c\u90fd\u662f\u5438\u5f15\u4eba\u4f86\u5230\u795e\u9762\u524d\u964d\u670d\u7684\u300c\u624b\u6bb5\u9014\u5f91\u300d\u3002<\/p>\n<p>v11\u54c8\u62ff\u8a31\u9858\u795e\u300c\u8cdc\u6211\u4e00\u500b\u5152\u5b50\uff0c\u6211\u5fc5\u4f7f\u4ed6\u7d42\u8eab\u6b78\u8207\u8036\u548c\u83ef\uff0c\u4e0d\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u3002\u300d\u300c\u4e0d\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u300d\uff0c\u9019\u662f\u820a\u7d04\u4f5c\u62ff\u7d30\u8033\u4eba\u7684\u898f\u4f8b\uff0c\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u70ba\u8056\u7684\u8a18\u865f\uff08\u6c116\uff1a11\uff09\u3002\u89e3\u7d93\u5b78\u8005\u6709\u7684\u8a8d\u70ba\uff0c\u54c8\u62ff\u8eab\u8655\u7684\u4e16\u4ee3\u53ef\u80fd\u662f\u58eb\u5e2b\u53c3\u5b6b\u7684\u4e16\u4ee3\uff0c\u53c3\u5b6b\u4e5f\u88ab\u795e\u63c0\u9078\u8981\u6210\u70ba\u62ff\u7d30\u8033\u4eba\uff0c\u88ab\u5206\u5225\u51fa\u4f86\u8b93\u795e\u4f7f\u7528\u3002\u4f46\u662f\u53c3\u5b6b\u662f\u88ab\u52d5\u7684\u3001\u4e0d\u5408\u683c\u7684\u62ff\u7d30\u8033\u4eba\uff0c\u56e0\u70ba\u4ed6\u4e00\u518d\u8caa\u6200\u4e16\u4fd7\uff0c\u96e2\u68c4\u795e\u7684\u547c\u53ec\uff0c\u843d\u5230\u60b2\u6158\u7684\u547d\u904b\u3002\u54c8\u62ff\u6191\u8457\u6bcd\u89aa\u7684\u6b0a\u67c4\uff0c\u5c07\u5152\u5b50\u737b\u7d66\u795e\uff0c\u8868\u660e\u9019\u5152\u5b50\u7684\u751f\u547d\u4e3b\u6b0a\u4e0d\u5c6c\u65bc\u5979\u3001\u4e0d\u5c6c\u65bc\u81ea\u5df1\uff0c\u4e43\u5c6c\u65bc\u795e\uff0c\u9019\u79b1\u544a\u6478\u8457\u4e86\u795e\u7684\u5fc3\uff0c\u56e0\u70ba\u795e\u8981\u7684\u6b63\u662f\u4eba\u751f\u547d\u4e3b\u6b0a\u7684\u737b\u4e0a\uff0c\u5728\u6bcf\u4e00\u500b\u4e16\u4ee3\u4e2d\u6210\u70ba\u300c\u88ab\u5206\u5225\u70ba\u8056\u300d\uff0c\u6709\u5c6c\u9748\u5f71\u97ff\u529b\u7684\u898b\u8b49\u4eba\u3002\u9019\u4e16\u4ee3\u7684\u6bcf\u500b\u4eba\uff0c\u90fd\u5728\u5c08\u5fc3\u300c\u70ba\u81ea\u5df1\u800c\u6d3b\u300d\uff0c\u8d70\u81ea\u5df1\u79c1\u617e\u7684\u9053\u8def\uff0c\u4f46\u662f\u795e\u8981\u7684\u662f\u300c\u9580\u5f92\u300d\uff0c\u653e\u4e0b\u81ea\u6211\u4e3b\u5f35\uff0c\u8d70\u8036\u7a4c\u9806\u670d\u795e\u65e8\u610f\u7684\u300c\u5341\u67b6\u7a84\u8def\u300d\u3002\u6bcf\u4e00\u500b\u4e16\u4ee3\uff0c\u795e\u90fd\u5728\u89c0\u5bdf\u3001\u63c0\u9078\u3001\u547c\u53ec\u3001\u8a13\u7df4\u4eba\u6210\u70ba\u300c\u8ddf\u96a8\u795e\u7684\u9580\u5f92\u300d\uff0c\u54c8\u62ff\u70ba\u5152\u5b50\u7684\u79b1\u544a\uff0c\u6b63\u662f\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3002<\/p>\n<p>v12~18\u54c8\u62ff\u4e0d\u77e5\u9053\u79b1\u544a\u4e86\u591a\u4e45\uff0c\u5f9e\u4e00\u958b\u59cb\u662f\u300c\u5fc3\u88cf\u6101\u82e6\uff0c\u5c31\u75db\u75db\u54ed\u6ce3\uff0c\u7948\u79b1\u8036\u548c\u83ef\u300d\uff08v10\uff09\uff0c\u4e0d\u4f4f\u7684\u79b1\u544a\uff1a\u300c\u5fc3\u4e2d\u9ed8\u79b1\uff0c\u53ea\u52d5\u5634\u5507\uff0c\u4e0d\u51fa\u8072\u97f3\u300d\uff08v13\uff09\uff0c\u4ee5\u81f4\u65bc\u88ab\u7576\u6642\u5019\u7684\u8001\u796d\u53f8\u4ee5\u5229\u8aa4\u89e3\u4e86\uff1a\u300c\u4f60\u8981\u9189\u5230\u5e7e\u6642\u5462\uff1f\u4f60\u4e0d\u61c9\u8a72\u559d\u9152\u3002\u300d\uff08v14\uff09\u3002\u54c8\u62ff\u6f84\u6e05\u8faf\u8b77\uff1a\u300c\u4e3b\u554a\uff0c\u4e0d\u662f\u9019\u6a23\u3002\u6211\u662f\u5fc3\u88cf\u6101\u82e6\u7684\u5a66\u4eba\uff0c\u6e05\u9152\u6fc3\u9152\u90fd\u6c92\u6709\u559d\uff0c\u4f46\u5728\u8036\u548c\u83ef\u9762\u524d\u50be\u5fc3\u5410\u610f\u3002\u2026\uff0c\u6211\u56e0\u88ab\u4eba\u6fc0\u52d5\uff0c\u6101\u82e6\u592a\u591a\uff0c\u6240\u4ee5\u7948\u6c42\u5230\u5982\u4eca\u3002\u300d\uff08v15~16\uff09\u6700\u5f8c\uff0c\u4ee5\u5229\u6210\u4e86\u795e\u5b89\u6170\u8207\u61c9\u9a57\u7684\u51fa\u53e3\uff1a\u300c\u4f60\u53ef\u4ee5\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u53bb\u3002\u9858\u4ee5\u8272\u5217\u7684 \u795e\u5141\u51c6\u4f60\u5411\u4ed6\u6240\u6c42\u7684\uff01\u300d\uff08v17\uff09\u9019\u500b\u5ba3\u544a\u4e5f\u5fb9\u5e95\u7ffb\u8f49\u4e86\u54c8\u62ff\u7684\u751f\u547d\uff1a\u300c\u54c8\u62ff\u8aaa\uff1a\u9858\u5a62\u5973\u5728\u4f60\u773c\u524d\u8499\u6069\u3002\u65bc\u662f\u5a66\u4eba\u8d70\u53bb\u5403\u98ef\uff0c\u9762\u4e0a\u518d\u4e0d\u5e36\u6101\u5bb9\u4e86\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u54c8\u62ff\u9019\u6b21\u7684\u79b1\u544a\uff0c\u662f\u5f9e\u300c\u5fc3\u88cf\u6101\u82e6\u3001\u75db\u75db\u54ed\u6ce3\u300d\u958b\u59cb\u7684\uff0c\u79b1\u544a\u7d50\u675f\u5f8c\uff0c\u5c31\u8b8a\u6210\u4e86\u300c\u9762\u4e0a\u518d\u4e0d\u5e36\u6101\u5bb9\u4e86\u300d\uff0c\u751a\u81f3\u56de\u53bb\u4e4b\u5f8c\u5c31\u958b\u59cb\u61f7\u5b55\uff0c\u8eab\u5fc3\u9748\u90fd\u5f97\u8457\u91ab\u6cbb\u8207\u7ffb\u8f49\u3002\u54c8\u62ff\u9019\u6b21\u7684\u79b1\u544a\uff0c\u662f\u300c\u9047\u898b\u795e\u300d\u7684\u79b1\u544a\uff0c\u662f\u7ffb\u8f49\u751f\u547d\u7684\u79b1\u544a\uff0c\u91cd\u9ede\u4e0d\u55ae\u662f\u7d42\u65bc\u300c\u61f7\u5b55\u300d\u4e86\uff0c\u66f4\u662f\u56e0\u70ba\u5979\u7684\u656c\u8654\u8207\u4fe1\u5fc3\uff0c\u70ba\u4ee5\u8272\u5217\u8a95\u751f\u4e86\u4e00\u4f4d\u5049\u5927\u7684\u5148\u77e5\u6492\u6bcd\u8033\uff0c\u4e00\u751f\u88ab\u5949\u737b\u5728\u4e0a\u5e1d\u7684\u9762\u524d\uff0c\u6210\u70ba\u795e\u7684\u51fa\u53e3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u54c8\u62ff\u5f9e\u88ab\u74b0\u5883\u903c\u8feb\uff0c\u5fc3\u4e2d\u6101\u82e6\u958b\u59cb\uff0c\u88ab\u903c\u5230\u795e\u7684\u9762\u524d\uff0c\u53ea\u5269\u4e0b\u4e00\u689d\u300c\u901a\u5929\u79b1\u544a\u7684\u8def\u300d\u3002\u5728\u9019\u6b21\u7684\u79b1\u544a\u904e\u7a0b\u4e2d\uff0c\u54c8\u62ff\u5b78\u7fd2\u5230\u4e86\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3001\u300c\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u3001\u300c\u5c07\u5152\u5973\u737b\u4e0a\uff0c\u5206\u5225\u70ba\u8056\uff0c\u4e00\u751f\u8d70\u795e\u7684\u9053\u8def\u300d\uff0c\u9019\u79b1\u544a\u6b63\u662f\u5408\u795e\u65e8\u610f\u7684\u79b1\u544a\uff0c\u611f\u52d5\u4e86\u795e\u7684\u5fc3\uff1b\u6216\u8005\u8aaa\u9019\u6b63\u662f\u795e\u5728\u54c8\u62ff\u8eab\u4e0a\u7684\u65e8\u610f\u6210\u5c31\u4e86\uff0c\u795e\u9700\u8981\u54c8\u62ff\u8207\u795e\u7684\u5fc3\u662f\u5c0d\u9f4a\u7684\u3002\u79b1\u544a\uff0c\u4e0d\u662f\u786c\u629d\u4e0a\u5e1d\u8981\u807d\u6211\u5011\u8b1b\u8a71\uff0c\u800c\u662f\u900f\u904e\u79b1\u544a\u6478\u7d22\u795e\u7684\u5fc3\u610f\uff0c\u4f7f\u6211\u5011\u7684\u5fc3\u80fd\u8207\u795e\u5c0d\u9f4a\uff0c\u9858\u610f\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\uff0c\u6700\u7d42\u751f\u547d\u88ab\u6539\u8b8a\u5851\u9020\u6d3b\u51fa\u300c\u795e\u7684\u751f\u547d\u6027\u60c5\u300d\uff0c\u6210\u70ba\u795e\u69ae\u8000\u7684\u5b50\u6c11\u3002\u57fa\u7763\u5f92\u5929\u5929\u90fd\u5728\u79b1\u544a\uff0c\u90fd\u5728\u5b78\u7fd2\u79b1\u544a\uff0c\u4f46\u662f\u6211\u5011\u80fd\u5f9e\u8056\u7d93\u7684\u699c\u6a23\uff0c\u5b78\u7fd2\u5230\u795e\u8a2d\u7acb\u79b1\u544a\u771f\u6b63\u7684\u6db5\u610f\u55ce\uff1f\u9858\u65b0\u7684\u4e00\u5e74\u958b\u59cb\uff0c\u6211\u5011\u90fd\u80fd\u89aa\u8fd1\u795e\u3001\u5c31\u8fd1\u795e\u3001\u9ad4\u6703\u795e\u7684\u5fc3\uff0c\u9858\u610f\u8d70\u795e\u65e8\u610f\u7684\u9053\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a9~18 1\uff1a9 \u4ed6\u5011\u5728\u793a\u7f85\u5403\u559d\u5b8c\u4e86\uff0c\u54c8\u62ff\u5c31\u7ad9\u8d77\u4f86\u3002\u796d\u53f8\u4ee5\u5229\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9580\u6846\u65c1\u908a\uff0c\u5750\u5728\u81ea\u5df1\u7684\u4f4d &#8230; <a title=\"2023 \u2013 01 \u2013 22 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a9~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-01-22-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-1%ef%bc%9a918\/\" aria-label=\"Read more about 2023 \u2013 01 \u2013 22 QT  \u6492\u6bcd\u8033\u8a18\u4e0a 1\uff1a9~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13404,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13401","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13401","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13401"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13401\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13404"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13401"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13401"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13401"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}