{"id":8126,"date":"2020-06-04T12:55:45","date_gmt":"2020-06-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8126"},"modified":"2023-03-08T15:53:07","modified_gmt":"2023-03-08T07:53:07","slug":"2020-06-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a714","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-06-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a714\/","title":{"rendered":"2020 &#8211; 06 &#8211; 04 QT \u7533\u547d\u8a18 28\uff1a7~14"},"content":{"rendered":"<blockquote><p>\u7533\u547d\u8a18 28\uff1a7~14<br \/>\n28\uff1a7 \u4ec7\u6575\u8d77\u4f86\u653b\u64ca\u4f60\uff0c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u5011\u5728\u4f60\u9762\u524d\u88ab\u4f60\u6bba\u6557\uff1b\u4ed6\u5011\u5f9e\u4e00\u689d\u8def\u4f86\u653b\u64ca\u4f60\uff0c\u5fc5\u5f9e\u4e03\u689d\u8def\u9003\u8dd1\u3002<br \/>\n28\uff1a8 \u5728\u4f60\u5009\u623f\u88cf\uff0c\u4e26\u4f60\u624b\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\uff0c\u8036\u548c\u83ef\u6240\u547d\u7684\u798f\u5fc5\u81e8\u5230\u4f60\u3002\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e5f\u8981\u5728\u6240\u7d66\u4f60\u7684\u5730\u4e0a\u8cdc\u798f\u8207\u4f60\u3002<br \/>\n28\uff1a9 \u4f60\u82e5\u8b39\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u4ed6\u5fc5\u7167\u8457\u5411\u4f60\u6240\u8d77\u7684\u8a93\u7acb\u4f60\u4f5c\u70ba\u81ea\u5df1\u7684\u8056\u6c11\u3002<br \/>\n28\uff1a10 \u5929\u4e0b\u842c\u6c11\u898b\u4f60\u6b78\u5728\u8036\u548c\u83ef\u7684\u540d\u4e0b\uff0c\u5c31\u8981\u61fc\u6015\u4f60\u3002<br \/>\n28\uff1a11 \u4f60\u5728\u8036\u548c\u83ef\u5411\u4f60\u5217\u7956\u8d77\u8a93\u61c9\u8a31\u8cdc\u4f60\u7684\u5730\u4e0a\uff0c\u4ed6\u5fc5\u4f7f\u4f60\u8eab\u6240\u751f\u7684\uff0c\u7272\u755c\u6240\u4e0b\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u90fd\u7dbd\u7dbd\u6709\u9918\u3002<br \/>\n28\uff1a12 \u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u958b\u5929\u4e0a\u7684\u5e9c\u5eab\uff0c\u6309\u6642\u964d\u96e8\u5728\u4f60\u7684\u5730\u4e0a\u3002\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\u3002<br \/>\n28\uff1a13 \u4f60\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u4e5f\u4e0d\u96a8\u5f9e\u4e8b\u5949\u5225\u795e\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u4f7f\u4f60\u4f5c\u9996\u4e0d\u4f5c\u5c3e\uff0c\u4f46\u5c45\u4e0a\u4e0d\u5c45\u4e0b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7533 28\uff1a7 \u4ec7\u6575\u8d77\u4f86\u653b\u64ca\u4f60\uff0c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u5011\u5728\u4f60\u9762\u524d\u88ab\u4f60\u6bba\u6557\uff1b\u4ed6\u5011\u5f9e\u4e00\u689d\u8def\u4f86\u653b\u64ca\u4f60\uff0c\u5fc5\u5f9e\u4e03\u689d\u8def\u9003\u8dd1\u3002<br \/>\n28\uff1a12 \u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u958b\u5929\u4e0a\u7684\u5e9c\u5eab\uff0c\u6309\u6642\u964d\u96e8\u5728\u4f60\u7684\u5730\u4e0a\u3002\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\u3002<br \/>\n28\uff1a13 \u4f60\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u4e5f\u4e0d\u96a8\u5f9e\u4e8b\u5949\u5225\u795e\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u4f7f\u4f60\u4f5c\u9996\u4e0d\u4f5c\u5c3e\uff0c\u4f46\u5c45\u4e0a\u4e0d\u5c45\u4e0b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8b80\u8056\u7d93\uff0c\u7e3d\u662f\u8981\u5b78\u7fd2\uff0c\u4e0d\u8981\u53ea\u8b80\u300c\u8868\u9762\u5b57\u53e5\u300d\uff0c\u800c\u662f\u8b80\u9032\u88cf\u9762\u300c\u8056\u9748\u7684\u7cbe\u610f\u300d\uff0c\u4e5f\u5c31\u662f\u6c42\u8056\u9748\u555f\u793a\u6211\u5011\u66f4\u6df1\u3001\u66f4\u5168\u9762\u3001\u66f4\u900f\u5fb9\u5730\u8a8d\u8b58\u795e\u7684\u5fc3\u610f\u3002<br \/>\nv7\u300c\u4ec7\u6575\u8d77\u4f86\u653b\u64ca\u4f60\uff0c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u5011\u5728\u4f60\u9762\u524d\u88ab\u4f60\u6bba\u6557\uff1b\u4ed6\u5011\u5f9e\u4e00\u689d\u8def\u4f86\u653b\u64ca\u4f60\uff0c\u5fc5\u5f9e\u4e03\u689d\u8def\u9003\u8dd1\u3002\u300d\u795e\u61c9\u8a31\u807d\u7942\u8a71\u8a9e\u7684\u767e\u59d3\uff0c\u4e26\u5b9a\u80fd\u5920\u52dd\u904e\u4ec7\u6575\u7684\u653b\u64ca\uff0c\u56e0\u70ba\u795e\u6703\u70ba\u6211\u5011\u8d77\u4f86\u722d\u6230\u3002\u9019\u5728\u8056\u7d93\u4e2d\u7684\u4f8b\u8b49\u4e0d\u52dd\u679a\u8209\uff0c\u4f46\u6211\u5011\u7d55\u4e0d\u80fd\u8aaa\u5982\u679c\u4e00\u500b\u4eba\u5931\u6557\u4e86\uff0c\u88ab\u653b\u64ca\u4e86\uff0c\u751a\u81f3\u6b7b\u4e86\uff0c\u5c31\u4ee3\u8868\u4ed6\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u6216\u662f\u795e\u6c92\u6709\u66ff\u4ed6\u722d\u6230\u3002\u5c31\u50cf\u4e9e\u4f2f\u88ab\u54e5\u54e5\u8a72\u96b1\u6bba\u4e86\u3001\u7d04\u745f\u5e74\u8f15\u88ab\u54e5\u54e5\u51fa\u8ce3\u3001\u5927\u885b\u5e74\u8f15\u88ab\u6383\u7f85\u8ffd\u6bba\u2026\u3001\u820a\u7d04\u6709\u8a31\u591a\u5949\u53ec\u7684\u5148\u77e5\u88ab\u6bba\u5bb3\u2026\u3001\u521d\u4ee3\u6559\u6703\u8a31\u591a\u7684\u9580\u5f92\u906d\u5c60\u6bba\u2026\uff0c\u5230\u4eca\u5929\u4ecd\u6709\u8a31\u591a\u6b89\u9053\u8005\u7684\u9bae\u8840\u4ecd\u7136\u70ba\u4e3b\u800c\u6d41\u3002\u57fa\u7763\u5f92\u6c38\u9060\u662f\u5f97\u52dd\u7684\uff0c\u53ea\u662f\u9019\u500b\u5f97\u52dd\uff0c\u8981\u64f4\u5927\u5230\u6c38\u6046\u88cf\u4f86\u770b\uff0c\u5c31\u7b97\u662f\u70ba\u4e86\u807d\u795e\u7684\u8a71\u8a9e\u800c\u6b7b\u7684\u4eba\uff0c\u5728\u5929\u4e0a\u4ecd\u7136\u662f\u5f97\u52dd\u8005\u3002\u6211\u5011\u4e5f\u53ef\u4ee5\u63db\u500b\u89d2\u5ea6\u4f86\u770b\uff0c\u6700\u5927\u7684\u6575\u4eba\u4e0d\u662f\u5916\u9762\u7684\u6575\u4eba\uff0c\u800c\u662f\u6211\u5011\u7684\u5fc3\uff1a\u300c\u4e0d\u8f15\u6613\u767c\u6012\u7684\uff0c\u52dd\u904e\u52c7\u58eb\uff1b\u6cbb\u670d\u5df1\u5fc3\u7684\uff0c\u5f37\u5982\u53d6\u57ce\u3002\u300d\uff08\u7bb416\uff1a32\uff09\u6211\u5011\u6700\u91cd\u8981\u7684\u4ec7\u6575\uff0c\u4e0d\u662f\u5916\u9762\u90a3\u4e9b\u653b\u64ca\u6211\u5011\u3001\u8fb1\u7f75\u6211\u5011\uff0c\u800c\u662f\u6211\u5011\u5fc3\u88cf\u4e0d\u80af\u9806\u670d\u57fa\u7763\u7684\u8001\u6211\uff0c\u552f\u6709\u9858\u610f\u80cc\u8d77\u5341\u5b57\u67b6\u7684\u9580\u5f92\uff0c\u6211\u5011\u624d\u80fd\u65e5\u6f38\u5f97\u52dd\u3002<\/p>\n<p>v8\u3001v11~12\u807d\u5f9e\u4e0a\u5e1d\u8a71\u8a9e\u7684\u4eba\uff1a\u300c\u5728\u4f60\u5009\u623f\u88cf\uff0c\u4e26\u4f60\u624b\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\uff0c\u8036\u548c\u83ef\u6240\u547d\u7684\u798f\u5fc5\u81e8\u5230\u4f60\u3002\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u4e5f\u8981\u5728\u6240\u7d66\u4f60\u7684\u5730\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u300d\u3001\u300c\u4ed6\u5fc5\u4f7f\u4f60\u8eab\u6240\u751f\u7684\uff0c\u7272\u755c\u6240\u4e0b\u7684\uff0c\u5730\u6240\u7522\u7684\uff0c\u90fd\u7dbd\u7dbd\u6709\u9918\u3002\u300d\u3001\u300c\u8036\u548c\u83ef\u5fc5\u70ba\u4f60\u958b\u5929\u4e0a\u7684\u5e9c\u5eab\uff0c\u6309\u6642\u964d\u96e8\u5728\u4f60\u7684\u5730\u4e0a\u3002\u5728\u4f60\u624b\u88cf\u6240\u8fa6\u7684\u4e00\u5207\u4e8b\u4e0a\u8cdc\u798f\u8207\u4f60\u3002\u4f60\u5fc5\u501f\u7d66\u8a31\u591a\u570b\u6c11\uff0c\u537b\u4e0d\u81f4\u5411\u4ed6\u5011\u501f\u8cb8\u3002\u300d\u9019\u4e9b\u90fd\u662f\u6211\u5011\u6700\u559c\u611b\u807d\u5230\u7684\u8cdc\u798f\uff0c\u4e5f\u559c\u6b61\u795d\u798f\u5225\u4eba\u3002\u6211\u5011\u6eff\u5fc3\u63a5\u53d7\u795e\u7684\u8cdc\u798f\uff0c\u4f46\u662f\u6211\u5011\u4e0d\u65b7\u88ab\u63d0\u6607\u8207\u7149\u7684\u4fe1\u5fc3\uff0c\u66f4\u8981\u76f8\u4fe1\u4e00\u5207\u300c\u8cde\u8cdc\u7684\u662f\u8036\u548c\u83ef\uff0c\u6536\u53d6\u7684\u4e5f\u662f\u8036\u548c\u83ef\uff0c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u300d\u3002\u4e0a\u5e1d\u662f\u539a\u8cdc\u842c\u7269\u7d66\u4e16\u4eba\u7684\u795e\uff0c\u4f46\u7942\u771f\u6b63\u60f3\u8981\u8cdc\u7d66\u4e16\u4eba\uff0c\u6700\u5bf6\u8cb4\u3001\u6700\u6c38\u6046\u3001\u6700\u91cd\u8981\u7684\u7522\u696d\uff0c\u6050\u6015\u4e0d\u662f\u4e16\u4e0a\u9019\u4e9b\u5fc5\u673d\u58de\u7684\u7269\u8cea\uff0c\u800c\u662f\u7942\u5152\u5b50\u7684\u751f\u547d\u3002\u771f\u6b63\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u77e5\u9053\u64c1\u6709\u57fa\u7763\u7684\u54c1\u683c\uff0c\u662f\u5b58\u5230\u6c38\u6046\uff0c\u662f\u6bd4\u65e5\u6708\u661f\u8fb0\u66f4\u5149\u8f1d\u71e6\u721b\u7684\u5b58\u5728\uff0c\u6c42\u4e3b\u8cdc\u6211\u5011\u300c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u3002\u300d<\/p>\n<p>\uff082\uff09v9\u300c\u4f60\u82e5\u8b39\u5b88\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u9075\u884c\u4ed6\u7684\u9053\uff0c\u4ed6\u5fc5\u7167\u8457\u5411\u4f60\u6240\u8d77\u7684\u8a93\u7acb\u4f60\u4f5c\u70ba\u81ea\u5df1\u7684\u8056\u6c11\u3002\u300d\u6211\u5011\u5df2\u7d93\u8aaa\u904e\u5f88\u591a\u6b21\u4e86\uff0c\u9019\u4e9b\u7d93\u6587\u90fd\u8981\u5f9e\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5165\u9580\uff0c\u56e0\u8457\u4fe1\uff0c\u6211\u5011\u751f\u547d\u624d\u80fd\u88ab\u6539\u8b8a\uff0c\u624d\u80fd\u5f97\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u6d3b\u51fa\u66f4\u7f8e\u597d\u7684\u54c1\u683c\u6a23\u5f0f\uff0c\u7136\u5f8c\u826f\u6027\u5faa\u74b0\uff0c\u5c31\u66f4\u8a0e\u795e\u7684\u559c\u6085\u3002\u82e5\u4e0d\u6191\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\uff0c\u5149\u9760\u8089\u9ad4\u8001\u6211\u7684\u529b\u91cf\uff0c\u6211\u5011\u8a3b\u5b9a\u662f\u9054\u4e0d\u5230\u795e\u7684\u6a19\u6e96\uff0c\u4e5f\u6703\u8207\u795e\u9694\u7d55\u7684\u3002<\/p>\n<p>v10\u300c\u5929\u4e0b\u842c\u6c11\u898b\u4f60\u6b78\u5728\u8036\u548c\u83ef\u7684\u540d\u4e0b\uff0c\u5c31\u8981\u61fc\u6015\u4f60\u3002\u300d\u5176\u5be6\u4e0d\u662f\u61fc\u6015\u6211\u5011\uff0c\u800c\u662f\u61fc\u6015\u6211\u5011\u80cc\u5f8c\u638c\u6b0a\u7684\u795e\u3002\u5c31\u50cf\u8fe6\u5357\u4eba\u8aaa\u7684\u8a71\uff1a\u300c\u6211\u5011\u4e00\u807d\u898b\u9019\u4e9b\u4e8b\uff0c\u5fc3\u5c31\u6d88\u5316\u4e86\u3002\u56e0\u4f60\u5011\u7684\u7de3\u6545\uff0c\u4e26\u7121\u4e00\u4eba\u6709\u81bd\u6c23\u3002\u8036\u548c\u83ef\uff0d\u4f60\u5011\u7684\u4e0a\u5e1d\u672c\u662f\u4e0a\u5929\u4e0b\u5730\u7684\u4e0a\u5e1d\u3002\u300d\uff08\u66f82\uff1a11\uff09\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff0c\u57fa\u7763\u5f92\u80fd\u5920\u6d3b\u51fa\u9019\u6a23\u7684\u751f\u547d\uff0c\u53eb\u6211\u5011\u7684\u795e\u88ab\u4eba\u8a8d\u8b58\u3001\u88ab\u4eba\u9ad8\u8209\u3001\u88ab\u4eba\u5c0a\u5d07\u3002<\/p>\n<p>v13\u300c\u4f60\u82e5\u807d\u5f9e\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u8aa1\u547d\uff0c\u5c31\u662f\u6211\u4eca\u65e5\u6240\u5429\u5490\u4f60\u7684\uff0c\u8b39\u5b88\u9075\u884c\uff0c\u4e0d\u504f\u5de6\u53f3\uff0c\u4e5f\u4e0d\u96a8\u5f9e\u4e8b\u5949\u5225\u795e\uff0c\u8036\u548c\u83ef\u5c31\u5fc5\u4f7f\u4f60\u4f5c\u9996\u4e0d\u4f5c\u5c3e\uff0c\u4f46\u5c45\u4e0a\u4e0d\u5c45\u4e0b\u3002\u300d\u9019\u88cf\u9762\u300c\u4f5c\u9996\u4e0d\u4f5c\u5c3e\uff0c\u4f46\u5c45\u4e0a\u4e0d\u5c45\u4e0b\u300d\uff0c\u4e5f\u662f\u57fa\u7763\u5f92\u5f88\u559c\u6b61\u807d\u3001\u5f88\u559c\u6b61\u8b1b\u7684\u795d\u798f\u3002\u53ea\u662f\u300c\u4f5c\u9996\u3001\u5c45\u4e0a\u300d\u7684\u76ee\u7684\uff0c\u90fd\u4e0d\u662f\u70ba\u4e86\u4f5c\u5a01\u4f5c\u798f\uff0c\u800c\u662f\u70ba\u4e86\u6210\u70ba\u5974\u50d5\uff0c\u53bb\u4e8b\u5949\u773e\u4eba\uff0c\u597d\u50cf\u8036\u7a4c\u4e00\u6a23\u3002\u6211\u5011\u7d93\u5e38\u5ffd\u7565\u300c\u5728\u5c0f\u4e8b\u4e0a\u5fe0\u5fc3\u300d\u7684\u9053\u7406\uff0c\u795e\u53c8\u5982\u4f55\u5c07\u5927\u4e8b\u8a17\u4ed8\uff1f\u6c42\u795e\u6190\u61ab\u5149\u7167\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8d8a\u662fQT\u8056\u7d93\uff0c\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\u5c31\u8d8a\u4e0d\u5efa\u7acb\u5728\u7269\u8cea\u8207\u74b0\u5883\u7684\u300c\u773c\u898b\u300d\u4e4b\u4e0a\uff0c\u800c\u662f\u5efa\u7acb\u5728\u5c0d\u795e\u7684\u8a8d\u8b58\u8207\u8056\u9748\u7684\u555f\u793a\u4e4b\u4e0a\u3002\u904e\u53bb\u7d93\u5e38\u300c\u671f\u671b\u9ad8\u3001\u5931\u671b\u4e5f\u8d8a\u5927\u300d\uff0c\u5f8c\u4f86\u624d\u77e5\u9053\u9019\u4e9b\u90fd\u662f\u932f\u8aa4\u6210\u529f\u795e\u5b78\u6559\u5c0e\u4e0b\u7684\u7d50\u679c\uff0c\u4f7f\u6211\u5011\u628a\u706b\u71b1\u7684\u670d\u4e8b\u8207\u671f\u671b\u7684\u734e\u8cde\u76f4\u63a5\u5283\u4e0a\u7b49\u865f\u3002\u5982\u4eca\u5fc3\u88cf\u5b89\u606f\uff0c\u8ffd\u6c42\u7684\u662f\u5341\u5b57\u67b6\u7684\u5c0d\u4ed8\u3001\u751f\u547d\u7684\u7149\u6de8\uff0c\u8207\u9760\u4e3b\u591a\u7d50\u751f\u547d\u8207\u798f\u97f3\u7684\u679c\u5b50\u3002\u4eca\u5929\u8207\u8ecd\u4e2d\u540c\u5de5\u4e00\u8d77\u70ba\u8ecd\u4eba\u798f\u97f3\u4e8b\u5de5\u805a\u6703\u79b1\u544a\uff0c\u6c42\u795e\u8208\u8d77\u66f4\u591a\u8ecd\u4eba\u8d77\u4f86\u6210\u70ba\u9580\u5f92\u7cbe\u5175\uff0c\u8ddf\u96a8\u4e3b\u8d70\u5c6c\u5929\u5f97\u52dd\u7684\u7a84\u8def\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7533\u547d\u8a18 28\uff1a7~14 28\uff1a7 \u4ec7\u6575\u8d77\u4f86\u653b\u64ca\u4f60\uff0c\u8036\u548c\u83ef\u5fc5\u4f7f\u4ed6\u5011\u5728\u4f60\u9762\u524d\u88ab\u4f60\u6bba\u6557\uff1b\u4ed6\u5011\u5f9e\u4e00\u689d\u8def\u4f86\u653b\u64ca\u4f60\uff0c\u5fc5\u5f9e\u4e03 &#8230; <a title=\"2020 &#8211; 06 &#8211; 04 QT \u7533\u547d\u8a18 28\uff1a7~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-06-04-qt-%e7%94%b3%e5%91%bd%e8%a8%98-28%ef%bc%9a714\/\" aria-label=\"Read more about 2020 &#8211; 06 &#8211; 04 QT \u7533\u547d\u8a18 28\uff1a7~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8169,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8126","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8126","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8126"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8126\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8169"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8126"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8126"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8126"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}