{"id":7728,"date":"2020-03-21T12:55:45","date_gmt":"2020-03-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7728"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-21-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a10-23","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-21-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a10-23\/","title":{"rendered":"2020 &#8211; 03 &#8211; 21 QT \u54c8\u8a72\u66f8 2\uff1a10 ~23"},"content":{"rendered":"<blockquote><p>\u54c8\u8a72\u66f8 2\uff1a10 ~23<br \/>\n2\uff1a10 \u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\u4e5d\u6708\u4e8c\u5341\u56db\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u8aaa\uff1a<br \/>\n2\uff1a11 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u4f60\u8981\u5411\u796d\u53f8\u554f\u5f8b\u6cd5\uff0c<br \/>\n2\uff1a12 \u8aaa\uff1a\u82e5\u6709\u4eba\u7528\u8863\u895f\u515c\u8056\u8089\uff0c\u9019\u8863\u895f\u6328\u8457\u9905\uff0c\u6216\u6e6f\uff0c\u6216\u9152\uff0c\u6216\u6cb9\uff0c\u6216\u5225\u7684\u98df\u7269\uff0c\u4fbf\u7b97\u70ba\u8056\u55ce\uff1f\u300d\u796d\u53f8\u8aaa\uff1a\u300c\u4e0d\u7b97\u70ba\u8056\u3002\u300d<br \/>\n2\uff1a13 \u54c8\u8a72\u53c8\u8aaa\uff1a\u300c\u82e5\u6709\u4eba\u56e0\u6478\u6b7b\u5c4d\u67d3\u4e86\u6c61\u7a62\uff0c\u7136\u5f8c\u6328\u8457\u9019\u4e9b\u7269\u7684\u54ea\u4e00\u6a23\uff0c\u9019\u7269\u7b97\u6c61\u7a62\u55ce\uff1f\u300d\u796d\u53f8\u8aaa\uff1a\u300c\u5fc5\u7b97\u6c61\u7a62\u3002\u300d<br \/>\n2\uff1a14 \u65bc\u662f\u54c8\u8a72\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u9019\u6c11\u9019\u570b\uff0c\u5728\u6211\u9762\u524d\u4e5f\u662f\u5982\u6b64\uff1b\u4ed6\u5011\u624b\u4e0b\u7684\u5404\u6a23\u5de5\u4f5c\u90fd\u662f\u5982\u6b64\uff1b\u4ed6\u5011\u5728\u58c7\u4e0a\u6240\u737b\u7684\u4e5f\u662f\u5982\u6b64\u3002\u300d<br \/>\n2\uff1a15 \u73fe\u5728\u4f60\u5011\u8981\u8ffd\u60f3\uff0c\u6b64\u65e5\u4ee5\u524d\uff0c\u8036\u548c\u83ef\u7684\u6bbf\u6c92\u6709\u4e00\u584a\u77f3\u982d\u58d8\u5728\u77f3\u982d\u4e0a\u7684\u5149\u666f\u3002<br \/>\n2\uff1a16 \u5728\u90a3\u4e00\u5207\u65e5\u5b50\uff0c\u6709\u4eba\u4f86\u5230\u7a40\u5806\uff0c\u60f3\u5f97\u4e8c\u5341\u6597\uff0c\u53ea\u5f97\u4e86\u5341\u6597\u3002\u6709\u4eba\u4f86\u5230\u9152\u6c60\uff0c\u60f3\u5f97\u4e94\u5341\u6876\uff0c\u53ea\u5f97\u4e86\u4e8c\u5341\u6876\u3002<br \/>\n2\uff1a17 \u5728\u4f60\u5011\u624b\u4e0b\u7684\u5404\u6a23\u5de5\u4f5c\u4e0a\uff0c\u6211\u4ee5\u65f1\u98a8\u3001\u9709\u721b\u3001\u51b0\u96f9\u653b\u64ca\u4f60\u5011\uff0c\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a18 \u4f60\u5011\u8981\u8ffd\u60f3\u6b64\u65e5\u4ee5\u524d\uff0c\u5c31\u662f\u5f9e\u9019\u4e5d\u6708\u4e8c\u5341\u56db\u65e5\u8d77\uff0c\u8ffd\u60f3\u5230\u7acb\u8036\u548c\u83ef\u6bbf\u6839\u57fa\u7684\u65e5\u5b50\u3002<br \/>\n2\uff1a19 \u5009\u88cf\u6709\u7a40\u7a2e\u55ce\uff1f\u8461\u8404\u6a39\u3001\u7121\u82b1\u679c\u6a39\u3001\u77f3\u69b4\u6a39\u3001\u6a44\u6b16\u6a39\u90fd\u6c92\u6709\u7d50\u679c\u5b50\u3002\u5f9e\u4eca\u65e5\u8d77\uff0c\u6211\u5fc5\u8cdc\u798f\u8207\u4f60\u5011\u3002<br \/>\n2\uff1a20 \u9019\u6708\u4e8c\u5341\u56db\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u4e8c\u6b21\u81e8\u5230\u54c8\u8a72\u8aaa\uff1a<br \/>\n2\uff1a21 \u300c\u4f60\u8981\u544a\u8a34\u7336\u5927\u7701\u9577\u6240\u7f85\u5df4\u4f2f\u8aaa\uff1a\u6211\u5fc5\u9707\u52d5\u5929\u5730\u3002<br \/>\n2\uff1a22 \u6211\u5fc5\u50be\u8986\u5217\u570b\u7684\u5bf6\u5ea7\uff0c\u9664\u6ec5\u5217\u90a6\u7684\u52e2\u529b\uff0c\u4e26\u50be\u8986\u6230\u8eca\u548c\u5750\u5728\u5176\u4e0a\u7684\u3002\u99ac\u5fc5\u8dcc\u5012\uff0c\u9a0e\u99ac\u7684\u6557\u843d\uff0c\u5404\u4eba\u88ab\u5f1f\u5144\u7684\u5200\u6240\u6bba\u3002<br \/>\n2\uff1a23 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u50d5\u4eba\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u554a\uff0c\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u4ee5\u4f60\u70ba\u5370\uff0c\u56e0\u6211\u63c0\u9078\u4e86\u4f60\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a72 2\uff1a23 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u50d5\u4eba\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u554a\uff0c\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u4ee5\u4f60\u70ba\u5370\uff0c\u56e0\u6211\u63c0\u9078\u4e86\u4f60\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u6642\u5019\u767e\u59d3\u5df2\u7d93\u958b\u59cb\u518d\u91cd\u5efa\u8056\u6bbf\u4e86\uff0c\u4f46\u662f\u767c\u73fe\u4ed6\u5011\u7684\u6536\u6210\u53ea\u5269\u4e0b\u4e00\u534a\uff0c\u52a0\u4e0a\u53c8\u6709\u65f1\u98a8\u3001\u9ef4\u721b\u3001\u51b0\u96f9\u7684\u653b\u64ca\uff0c\u4ed6\u5011\u660e\u660e\u5df2\u7d93\u807d\u8a71\u9858\u610f\u91cd\u5efa\u8056\u6bbf\u4e86\uff0c\u70ba\u4ec0\u9ebc\u4e0a\u5e1d\u9084\u662f\u6c92\u6709\u795d\u798f\uff1f\u9084\u662f\u5bb9\u8a31\u5492\u8a5b\u81e8\u5230\uff1f\u7d50\u679c\u5728\u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e749\u670824\u65e5\uff0c\u770b\u8d77\u4f86\u9019\u662f\u4e00\u500b\u5f88\u91cd\u8981\u7684\u65e5\u5b50\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u7684\u8a71\uff0c\u5728\u9019\u4e00\u5929\u4e8c\u6b21\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u3002\u7b2c\u4e00\u6b21\u662f\u5c0d\u796d\u53f8\u8207\u767e\u59d3\u8aaa\u8a71\uff1b\u7b2c\u4e8c\u6b21\u662f\u5c0d\u6240\u7f85\u5df4\u4f2f\u8aaa\u8a71\u3002v10~19\uff0c\u795e\u8981\u5148\u77e5\u554f\u796d\u53f8\u4e8c\u500b\u554f\u984c\uff0c\u9019\u4e8c\u500b\u554f\u984c\u7684\u91cd\u9ede\u662f\u6709\u95dc\u300c\u6f54\u6de8\u300d\u8207\u300c\u4e0d\u6f54\u6de8\u300d\u7684\u554f\u984c\uff0c\u4e00\u500b\u5c31\u662f\u5f9e\u79ae\u5100\u4e0a\u7b97\u70ba\u8056\u7684\u6771\u897f\uff0c\u6bd4\u5982\u737b\u796d\u7528\u7684\u8089\uff0c\u5982\u679c\u7528\u515c\u904e\u9019\u584a\u8089\u7684\u8863\u895f\uff0c\u53bb\u63a5\u89f8\u5176\u4ed6\u7684\u6771\u897f\uff0c\u90a3\u4e9b\u6771\u897f\u80fd\u5920\u7b97\u70ba\u8056\u55ce\uff1f\u7b54\u6848\u662f\u4e0d\u80fd\u3002\u518d\u5982\u679c\uff0c\u4e00\u500b\u4eba\u56e0\u70ba\u6478\u5230\u4e86\u6b7b\u5c4d\u800c\u67d3\u4e0a\u6c61\u7a62\uff0c\u7136\u5f8c\u518d\u53bb\u6478\u5176\u4ed6\u7684\u6771\u897f\uff0c\u6703\u4e0d\u6703\u4f7f\u90a3\u4e9b\u6771\u897f\u4e5f\u6210\u70ba\u6c61\u7a62\u5462\uff1f\u7b54\u6848\u662f\u6703\u7684\uff0c\u201c\u5fc5\u7b97\u6c61\u7a62\u201d\u3002<\/p>\n<p>\u9019\u88cf\u8868\u9054\u4e86\u4e00\u500b\u6e05\u6670\u7684\u539f\u5247\uff1a\u8056\u6f54\u662f\u4e0d\u80fd\u50b3\u67d3\u7684\uff0c\u4f46\u6c61\u7a62\u537b\u53ef\u4ee5\u50b3\u67d3\u3002\u795e\u8981\u54c8\u8a72\u85c9\u7531\u9019\u4e8c\u500b\u6dfa\u986f\u7684\u554f\u984c\uff0c\u6307\u51fa\u4ee5\u8272\u5217\u4eba\u7684\u76f2\u9ede\u3002\u539f\u4f86\u795e\u662f\u8aaa\uff0c\u4ee5\u8272\u5217\u4eba\u672c\u8eab\u4e0d\u6f54\u6de8\uff0c\u6240\u4ee5\u7121\u8ad6\u4ed6\u5011\u505a\u4ec0\u9ebc\u5de5\u4f5c\uff0c\u737b\u4ec0\u9ebc\u796d\u7269\uff0c\u90fd\u8b8a\u6210\u4e0d\u6f54\u6de8\u7684\u4e86\u3002\u9019\u624d\u662f\u4ee5\u8272\u5217\u4eba\u6700\u56b4\u91cd\u7684\u554f\u984c\u3002\u8aaa\u5f97\u4ed4\u7d30\u4e00\u9ede\uff0c\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u662f\u4e0d\u6f54\u6de8\u7684\uff0c\u6240\u4ee5\u5c31\u7b97\u4ed6\u5011\u6cbe\u4e0a\u4e00\u9ede\u8056\u7269\uff0c\u6216\u8005\u53c3\u8207\u4e00\u4e9b\u8056\u5de5\uff0c\u6bd4\u5982\u737b\u796d\u6216\u5efa\u9020\u8056\u6bbf\uff0c\u4e5f\u4e0d\u80fd\u4f7f\u4ed6\u5011\u8b8a\u70ba\u6f54\u6de8\u3002\u76f8\u53cd\uff0c\u4ed6\u5011\u7684\u6c61\u7a62\uff0c\u537b\u6703\u4f7f\u9019\u4e9b\u8056\u5de5\u548c\u8056\u7269\u4e5f\u90fd\u8b8a\u6210\u4e0d\u6f54\u6de8\u3001\u6c92\u6709\u6548\u679c\uff0c\u662f\u795e\u6240\u4e0d\u559c\u6085\u7684\u3002\u767e\u59d3\u4e0d\u6f54\u6de8\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u662f\u300c\u4e0d\u8056\u6f54\u300d\uff0c\u6216\u8aaa\u662f\u6c92\u6709\u88ab\u795e\u300c\u5206\u5225\u70ba\u8056\u300d\uff0c\u53cd\u5012\u6cbe\u67d3\u4e16\u4fd7\u8207\u7f6a\u60e1\u3002\u4e0d\u6f54\u6de8\u9020\u6210\u7684\u5f8c\u679c\uff0c\u5c31\u662f\u795e\u7684\u5492\u8a5b\u61f2\u7f70\uff1a\u6536\u6210\u53ea\u5269\u4e00\u534a\uff0c\u52a0\u4e0a\u53c8\u6709\u65f1\u98a8\u3001\u9ef4\u721b\u3001\u51b0\u96f9\u7684\u653b\u64ca\uff0c\u6240\u4ee5\u54c8\u8a72\u63d0\u9192\u767e\u59d3\u300c\u4e0d\u8981\u7528\u670d\u4e8b\u4f86\u53d6\u4ee3\u8056\u6f54\u7684\u751f\u547d\u300d\uff0c\u6c92\u6709\u6094\u6539\u8207\u6f54\u6de8\uff0c\u6211\u5011\u6240\u505a\u7684\uff0c\u795e\u5fc5\u4e0d\u6085\u7d0d\u3002<\/p>\n<p>\uff082\uff09\u518d\u4ed4\u7d30\u67e5\u8003\u7d93\u6587\u4e26\u4e14\u9ed8\u60f3\uff0c\u7336\u592a\u4eba\u5373\u4f7f\u5df2\u7d93\u807d\u8a71\u91cd\u5efa\u8056\u6bbf\uff0c\u537b\u4ecd\u7136\u56e0\u70ba\u4e0d\u6f54\u6de8\uff0c\u6cbe\u67d3\u6c61\u7a62\uff0c\u62db\u60f9\u795e\u7684\u7ba1\u6559\uff0c\u771f\u6b63\u7684\u554f\u984c\u5230\u5e95\u51fa\u5728\u90a3\u88cf\uff1fv17\u6211\u5011\u770b\u5230\u4e86\u7b54\u6848\uff0c\u5c31\u662f\u300c\u4f60\u5011\u4ecd\u4e0d\u6b78\u5411\u6211\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u767e\u59d3\u5373\u4f7f\u5728\u5916\u9762\u7684\u884c\u70ba\u4e0a\uff0c\u597d\u50cf\u662f\u5728\u670d\u4e8b\u795e\uff0c\u5728\u5efa\u9020\u8056\u6bbf\uff1b\u4f46\u5728\u4ed6\u5011\u7684\u5fc3\u88cf\uff0c\u4e26\u6c92\u6709\u771f\u6b63\u5730\u6b78\u5411\u795e\uff0c\u4e5f\u6c92\u6709\u5728\u795e\u9762\u524d\u5206\u5225\u70ba\u8056\u3002\u7c21\u55ae\u8aaa\uff0c\u771f\u6b63\u7684\u554f\u984c\uff0c\u662f\u4ee5\u8272\u5217\u4eba\u6709\u6c92\u6709\u5f9e\u5fc3\u88e1\u9075\u884c\u795e\u7684\u65e8\u610f\u3001\u9806\u670d\u795e\u7684\u5f8b\u6cd5\u3002\u53ea\u662f\u5728\u5916\u9762\u4f5c\u4f5c\u6a23\u5b50\uff0c\u4e26\u4e0d\u80fd\u8a0e\u795e\u7684\u559c\u6085\uff0c\u795e\u8981\u7684\u4e0d\u662f\u300c\u5916\u9762\u7684\u8056\u6bbf\u300d\uff0c\u800c\u662f\u53ef\u4ee5\u8b93\u795e\u5c45\u4f4f\u7684\u4eba\u5fc3\u3002\u9019\u7fa4\u56de\u6b78\u5efa\u9020\u8056\u6bbf\u7684\u767e\u59d3\u7b97\u662f\u7576\u521d\u4e0a\u5e1d\u5be9\u5224\u4e4b\u5f8c\u7559\u4e0b\u4f86\u7684\u300c\u9918\u6c11\u300d\uff0c\u4ed6\u5011\u4e00\u958b\u59cb\u4e26\u6c92\u6709\u5b78\u5230\u529f\u8ab2\u8207\u6559\u8a13\uff0c\u5c31\u662f\u4e0a\u5e1d\u70ba\u4ec0\u9ebc\u8981\u8208\u8d77\u4ec7\u6575\u4f86\u653b\u64ca\u4ed6\u5011\u7684\u570b\u5bb6\uff1f\u5c31\u662f\u56e0\u70ba\u5f9e\u541b\u738b\u5230\u767e\u59d3\uff0c\u90fd\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u3002\u5982\u4eca\u795e\u5141\u8a31\u9918\u6c11\u56de\u6b78\u91cd\u65b0\u958b\u59cb\uff0c\u900f\u904e\u5148\u77e5\u6559\u5c0e\u4ed6\u5011\u6d3b\u51fa\u300c\u6094\u6539\u8207\u66f4\u65b0\u7684\u751f\u547d\u300d\uff0c\u5c31\u662f\u8981\u5b78\u7fd2\u300c\u5c08\u5fc3\u611b\u795e\uff0c\u597d\u597d\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u4e0d\u8981\u91cd\u8e48\u8986\u8f4d\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u800c\u662f\u8981\u5f9e\u5fc3\u88cf\u5fb9\u5e95\u6094\u6539\uff0c\u6210\u70ba\u795e\u5c45\u4f4f\u7684\u8056\u6f54\u69ae\u7f8e\u5c45\u6240\u3002<\/p>\n<p>v20~23\u540c\u4e00\u65e5\u5148\u77e5\u7684\u8a71\u81e8\u5230\u6240\u7f85\u5df4\u4f2f\uff0c\u6240\u7f85\u5df4\u4f2f\u662f\u5927\u885b\u7684\u5f8c\u88d4\uff0c\u96d6\u7136\u56e0\u70ba\u88ab\u64c4\u4e0d\u80fd\u6210\u70ba\u541b\u738b\uff0c\u4f46\u662f\u5728\u6ce2\u65af\u5e1d\u570b\u5e95\u4e0b\u6210\u70ba\u7336\u5927\u7684\u7701\u9577\u3002\u795e\u5c0d\u6240\u7f85\u5df4\u4f2f\u7684\u61c9\u8a31\u662f\uff1a\u300c\u6211\u5fc5\u9707\u52d5\u5929\u5730\u3002\u6211\u5fc5\u50be\u8986\u5217\u570b\u7684\u5bf6\u5ea7\uff0c\u9664\u6ec5\u5217\u90a6\u7684\u52e2\u529b\uff0c\u4e26\u50be\u8986\u6230\u8eca\u548c\u5750\u5728\u5176\u4e0a\u7684\u3002\u99ac\u5fc5\u8dcc\u5012\uff0c\u9a0e\u99ac\u7684\u6557\u843d\uff0c\u5404\u4eba\u88ab\u5f1f\u5144\u7684\u5200\u6240\u6bba\u3002\u2026\uff0c\u5230\u90a3\u65e5\uff0c\u6211\u5fc5\u4ee5\u4f60\u70ba\u5370\uff0c\u56e0\u6211\u63c0\u9078\u4e86\u4f60\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d\u6211\u5011\u8981\u5148\u4e86\u89e3\u7684\u662f\u6240\u7f85\u5df4\u4f2f\u662f\u8036\u7a4c\u5bb6\u8b5c\u4e2d\u7684\u5148\u7956\uff0c\u99ac\u592a\u798f\u97f3\u8a18\u8f09\u7684\u662f\u7d04\u745f\u7684\u5bb6\u8b5c\uff0c\u8def\u52a0\u798f\u97f3\u8a18\u8f09\u7684\u662f\u99ac\u5229\u4e9e\u7684\u5bb6\u8b5c\uff0c\u9019\u4e8c\u500b\u5bb6\u8b5c\u4e2d\u90fd\u8ffd\u6eaf\u5230\u6240\u7f85\u5df4\u4f2f\u8207\u5927\u885b\u7684\u8eab\u4e0a\u3002\u795e\u5728\u9019\u88cf\u900f\u904e\u6240\u7f85\u5df4\u4f2f\u9810\u8868\u8036\u7a4c\u57fa\u7763\uff0c\u8981\u85c9\u8457\u5341\u5b57\u67b6\u5e36\u4f86\u300c\u9707\u52d5\u5929\u5730\u300d\uff0c\u6557\u58de\u4ec7\u6575\u8207\u6b7b\u4ea1\u3001\u7f6a\u60e1\u7684\u6b0a\u52e2\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8036\u7a4c\u57fa\u7763\u8981\u5e36\u4f86\u300c\u65b0\u7684\u8056\u6bbf\u300d\uff0c\u5c31\u662f\u300c\u771f\u6b63\u5f97\u6551\u7684\u767e\u59d3\u300d\u3002\u85c9\u8457\u8036\u7a4c\u88ab\u639b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u66ff\u6211\u5011\u627f\u53d7\u5492\u8a5b\uff0c\u8b93\u6211\u5011\u5f97\u5230\u8056\u9748\u800c\u4f86\u7684\u91cd\u751f\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u65b0\u7684\u5fc3\u3001\u65b0\u7684\u9748\u300d\uff0c\u8056\u9748\u8981\u5c07\u5f8b\u6cd5\u300c\u523b\u5728\u6211\u5011\u7684\u5fc3\u7248\u4e0a\u300d\uff0c\u6210\u70ba\u300c\u5206\u5225\u70ba\u8056\uff0c\u8056\u6f54\u7684\u5c45\u6240\u300d\uff0c\u6210\u70ba\u4e09\u4e00\u795e\u8981\u5c45\u4f4f\u7684\u6240\u5728\uff0c\u5c31\u662f\u6211\u5011\u9019\u500b\u4eba\u7684\u88cf\u9762\u3002\u9019\u5c31\u662f\u300c\u4ee5\u99ac\u5167\u5229\u300d\uff0c\u5c31\u662f\u300c\u5929\u4eba\u5408\u4e00\u300d\uff0c\u5c31\u662f\u6210\u70ba\u300c\u6d3b\u77f3\u9748\u5bae\u300d\uff0c\u5c31\u662f\u795e\u8207\u6211\u5011\u540c\u4f4f\u3001\u540c\u5728\u3001\u540c\u884c\uff0c\u5c31\u662f\u5851\u9020\u6211\u5011\uff0c\u5f9e\u6211\u5011\u88cf\u9762\u300c\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684QT\uff0c\u5145\u6eff\u4e86\u6975\u5927\u7684\u69ae\u8000\u8207\u76fc\u671b\uff0c\u5c31\u662f\u6e05\u695a\u300c\u795e\u6e34\u671b\u8207\u4eba\u540c\u4f4f\u300d\uff0c\u300c\u4f4f\u5728\u5206\u5225\u70ba\u8056\u7684\u6f54\u6de8\u4eba\u5fc3\u300d\uff0c\u4f4f\u5728\u611b\u795e\u3001\u9806\u670d\u795e\u3001\u9075\u884c\u795e\u65e8\u610f\u7684\u767e\u59d3\u7fa4\u9ad4\u7576\u4e2d\uff0c\u5c31\u662f\u4eca\u5929\u7684\u6559\u6703\uff0c\u57fa\u7763\u5f92\u7684\u7fa4\u9ad4\u4e4b\u4e2d\uff0c\u4e0d\u662f\u6b7b\u7684\u6559\u5802\u5efa\u7bc9\u7269\uff0c\u800c\u662f\u6d3b\u8457\u7684\u795e\u767e\u59d3\u751f\u547d\u4e4b\u4e2d\u3002\u660e\u767d\u9019\u500b\u771f\u7406\uff0c\u4f7f\u6211\u5011\u66f4\u52a0\u656c\u754f\u795e\uff0c\u4e5f\u66f4\u52a0\u5106\u9192\u597d\u597d\u9810\u5099\u81ea\u5df1\uff0c\u6210\u70ba\u8056\u9748\u6a02\u65bc\u5c45\u4f4f\u7684\u6240\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u8a72\u66f8 2\uff1a10 ~23 2\uff1a10 \u5927\u5229\u70cf\u738b\u7b2c\u4e8c\u5e74\u4e5d\u6708\u4e8c\u5341\u56db\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u8aaa\uff1a 2\uff1a11 \u842c\u8ecd\u4e4b\u8036 &#8230; <a title=\"2020 &#8211; 03 &#8211; 21 QT \u54c8\u8a72\u66f8 2\uff1a10 ~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-21-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a10-23\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 21 QT \u54c8\u8a72\u66f8 2\uff1a10 ~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7832,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7728","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7728","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7728"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7728\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7832"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7728"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7728"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7728"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}