{"id":7352,"date":"2019-12-26T12:55:45","date_gmt":"2019-12-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7352"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-26-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-26-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 12 &#8211; 26 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 5\uff1a1~14<br \/>\n5\uff1a1 \u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u6548\u6cd5\u3000\u795e\uff0c\u597d\u50cf\u8499\u6148\u611b\u7684\u5152\u5973\u4e00\u6a23\u3002<br \/>\n5\uff1a2 \u4e5f\u8981\u6191\u611b\u5fc3\u884c\u4e8b\uff0c\u6b63\u5982\u57fa\u7763\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u7576\u4f5c\u99a8\u9999\u7684\u4f9b\u7269\u548c\u796d\u7269\uff0c\u737b\u8207\u3000\u795e\u3002<br \/>\n5\uff1a3 \u81f3\u65bc\u6deb\u4e82\u4e26\u4e00\u5207\u6c61\u7a62\uff0c\u6216\u662f\u8caa\u5a6a\uff0c\u5728\u4f60\u5011\u4e2d\u9593\u9023\u63d0\u90fd\u4e0d\u53ef\uff0c\u65b9\u5408\u8056\u5f92\u7684\u9ad4\u7d71\u3002<br \/>\n5\uff1a4 \u6deb\u8a5e\u3001\u5984\u8a9e\uff0c\u548c\u6232\u7b11\u7684\u8a71\u90fd\u4e0d\u76f8\u5b9c\uff1b\u7e3d\u8981\u8aaa\u611f\u8b1d\u7684\u8a71\u3002<br \/>\n5\uff1a5 \u56e0\u70ba\u4f60\u5011\u78ba\u5be6\u5730\u77e5\u9053\uff0c\u7121\u8ad6\u662f\u6deb\u4e82\u7684\uff0c\u662f\u6c61\u7a62\u7684\uff0c\u662f\u6709\u8caa\u5fc3\u7684\uff0c\u5728\u57fa\u7763\u548c\u3000\u795e\u7684\u570b\u88cf\u90fd\u662f\u7121\u5206\u7684\u3002\u6709\u8caa\u5fc3\u7684\uff0c\u5c31\u8207\u62dc\u5076\u50cf\u7684\u4e00\u6a23\u3002<br \/>\n5\uff1a6 \u4e0d\u8981\u88ab\u4eba\u865b\u6d6e\u7684\u8a71\u6b3a\u54c4\uff1b\u56e0\u9019\u4e9b\u4e8b\uff0c\u3000\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\u3002<br \/>\n5\uff1a7 \u6240\u4ee5\uff0c\u4f60\u5011\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u5925\u3002<br \/>\n5\uff1a8 \u5f9e\u524d\u4f60\u5011\u662f\u6697\u6627\u7684\uff0c\u4f46\u5982\u4eca\u5728\u4e3b\u88cf\u9762\u662f\u5149\u660e\u7684\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u50cf\u5149\u660e\u7684\u5b50\u5973\u3002<br \/>\n5\uff1a9 \u5149\u660e\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u4e00\u5207\u826f\u5584\u3001\u516c\u7fa9\u3001\u8aa0\u5be6\u3002<br \/>\n5\uff1a10 \u7e3d\u8981\u5bdf\u9a57\u4f55\u70ba\u4e3b\u6240\u559c\u6085\u7684\u4e8b\u3002<br \/>\n5\uff1a11 \u90a3\u6697\u6627\u7121\u76ca\u7684\u4e8b\uff0c\u4e0d\u8981\u8207\u4eba\u540c\u884c\uff0c\u5012\u8981\u8cac\u5099\u884c\u9019\u4e8b\u7684\u4eba\uff1b<br \/>\n5\uff1a12 \u56e0\u70ba\u4ed6\u5011\u6697\u4e2d\u6240\u884c\u7684\uff0c\u5c31\u662f\u63d0\u8d77\u4f86\u4e5f\u662f\u53ef\u6065\u7684\u3002<br \/>\n5\uff1a13 \u51e1\u4e8b\u53d7\u4e86\u8cac\u5099\uff0c\u5c31\u88ab\u5149\u986f\u660e\u51fa\u4f86\uff0c\u56e0\u70ba\u4e00\u5207\u80fd\u986f\u660e\u7684\u5c31\u662f\u5149\u3002<br \/>\n5\uff1a14 \u6240\u4ee5\u4e3b\u8aaa\uff1a\u4f60\u9019\u7761\u8457\u7684\u4eba\u7576\u9192\u904e\u4f86\uff0c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff01\u57fa\u7763\u5c31\u8981\u5149\u7167\u4f60\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 5\uff1a1 \u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u6548\u6cd5\u3000\u795e\uff0c\u597d\u50cf\u8499\u6148\u611b\u7684\u5152\u5973\u4e00\u6a23\u3002<br \/>\n5\uff1a6 \u4e0d\u8981\u88ab\u4eba\u865b\u6d6e\u7684\u8a71\u6b3a\u54c4\uff1b\u56e0\u9019\u4e9b\u4e8b\uff0c\u3000\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\u3002<br \/>\n5\uff1a8 \u5f9e\u524d\u4f60\u5011\u662f\u6697\u6627\u7684\uff0c\u4f46\u5982\u4eca\u5728\u4e3b\u88cf\u9762\u662f\u5149\u660e\u7684\uff0c\u884c\u4e8b\u70ba\u4eba\u5c31\u7576\u50cf\u5149\u660e\u7684\u5b50\u5973\u3002<br \/>\n5\uff1a9 \u5149\u660e\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u4e00\u5207\u826f\u5584\u3001\u516c\u7fa9\u3001\u8aa0\u5be6\u3002<br \/>\n5\uff1a10 \u7e3d\u8981\u5bdf\u9a57\u4f55\u70ba\u4e3b\u6240\u559c\u6085\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~2\u300c\u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u6548\u6cd5\u3000\u795e\uff0c\u597d\u50cf\u8499\u6148\u611b\u7684\u5152\u5973\u4e00\u6a23\u3002\u4e5f\u8981\u6191\u611b\u5fc3\u884c\u4e8b\uff0c\u6b63\u5982\u57fa\u7763\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u7576\u4f5c\u99a8\u9999\u7684\u4f9b\u7269\u548c\u796d\u7269\uff0c\u737b\u8207\u3000\u795e\u3002\u300d\u6211\u5011\u8981\u6548\u6cd5\u795e\uff0c\u5176\u5be6\u5c31\u662f\u6548\u6cd5\u57fa\u7763\uff0c\u56e0\u70ba\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a33\u5e74\u534a\u7684\u6642\u9593\uff0c\u5411\u4e16\u4eba\u5c55\u73fe\u51fa\u4ec0\u9ebc\u662f\u5408\u795e\u5fc3\u610f\u7684\u6a23\u5f0f\u3002\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u4e5f\u5c31\u662f\u4e16\u4eba\uff08\u6bcf\u4e00\u500b\u4eba\uff09\u90fd\u6c92\u6709\u771f\u6b63\u6d3b\u51fa\u4e0a\u5e1d\u7576\u521d\u5275\u9020\u4eba\u671f\u5f85\u4eba\u61c9\u7576\u6d3b\u51fa\u7684\u6a23\u5f0f\u3002\u4eba\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u7406\u7576\u6d3b\u51fa\u795e\u7684\u69ae\u8000\uff0c\u6d3b\u51fa\u898b\u8b49\u3002\u4f46\u662f\u7576\u59cb\u7956\u72af\u7f6a\u4e4b\u5f8c\uff0c\u4eba\u5f9e\u9748\u9b42\u5fc3\u88cf\u958b\u59cb\u6557\u58de\uff0c\u518d\u4e5f\u56de\u4e0d\u53bb\u4e86\u3002\u4e45\u800c\u4e45\u4e4b\uff0c\u6211\u5011\u65e9\u5df2\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u7fd2\u6163\u72af\u7f6a\uff0c\u4e0d\u4ee5\u70ba\u6065\uff0c\u4e5f\u4e0d\u77e5\u9053\u81ea\u5df1\u53d7\u9020\u7684\u76ee\u7684\u8207\u8a08\u756b\u3002\u76f4\u5230\u8036\u7a4c\u4f86\u4e86\uff0c\u4e00\u65b9\u9762\u62ef\u6551\u4e16\u4eba\u7684\u7f6a\uff0c\u4e00\u65b9\u9762\u5c55\u73fe\u51fa\u4e00\u500b\u300c\u8499\u8056\u9748\u5145\u6eff\u3001\u7ba1\u6cbb\uff0c\u6d3b\u51fa\u5929\u7236\u5fc3\u610f\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u300d\u3002\u8036\u7a4c\u662f\u5b8c\u5168\u7684\u4eba\uff0c\u6240\u4ee5\u4ed6\u6210\u70ba\u6240\u6709\u5f97\u6551\u4e4b\u4eba\u7684\u300c\u699c\u6a23\u300d\uff0c\u898b\u8b49\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u61c9\u8a72\u53ef\u4ee5\uff0c\u4e5f\u5fc5\u9808\u9760\u8457\u8056\u9748\uff0c\u6d3b\u51fa\u5408\u4e4e\u771f\u7406\u3001\u5408\u4e4e\u795e\u69ae\u8000\u7684\u5f62\u8c61\u3002<\/p>\n<p>\u6240\u4ee5\u9019\u88cf\u8aaa\u6211\u5011\u6548\u6cd5\u795e\uff0c\u5c31\u662f\u6548\u6cd5\u8036\u7a4c\u5728\u4e16\u4e0a\u7684\u699c\u6a23\u3002\u8036\u7a4c\u7684\u699c\u6a23\u5c31\u662f\u4e00\u5207\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4e00\u5207\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\uff0c\u7518\u5fc3\u8b19\u5351\u865b\u5df1\uff0c\u53d6\u4e86\u5974\u50d5\uff08\u5974\u96b8\uff09\u7684\u5730\u4f4d\uff0c\u5fe0\u5fc3\u9806\u670d\u81f3\u6b7b\uff0c\u9019\u5c31\u90fd\u662f\u6211\u5011\u8a72\u6548\u6cd5\u7684\u3002\u6211\u5011\u9858\u610f\u6548\u6cd5\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u70ba\u6211\u5011\u6b7b\u7684\u5927\u611b\u6fc0\u52f5\u6211\u5011\uff0c\u8cdc\u7d66\u6211\u5011\u65b0\u7684\u751f\u547d\uff08\u65b0\u5fc3\u65b0\u9748\uff09\uff0c\u4e5f\u8cdc\u4e0b\u8056\u9748\u6210\u70ba\u4fdd\u60e0\u5e2b\u5e6b\u52a9\u6211\u5011\u300c\u4e0d\u518d\u662f\u8001\u6211\uff0c\u6d3b\u51fa\u57fa\u7763\u300d\u3002\u6240\u4ee5\u6211\u5011\u7684\u52d5\u6a5f\u662f\u4f86\u81ea\u65bc\u57fa\u7763\u7684\u611b\uff0c\u6211\u5011\u7684\u52d5\u529b\u662f\u4f86\u81ea\u65bc\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4f7f\u6211\u5011\u300c\u5c07\u81ea\u5df1\u7684\u4e3b\u6b0a\u5168\u7136\u737b\u4e0a\uff0c\u7576\u4f5c\u6d3b\u796d\uff0c\u6b63\u5982\u8036\u7a4c\u4e00\u6a23\u300d\uff1a\u300c\u6b63\u5982\u57fa\u7763\u611b\u6211\u5011\uff0c\u70ba\u6211\u5011\u6368\u4e86\u81ea\u5df1\uff0c\u7576\u4f5c\u99a8\u9999\u7684\u4f9b\u7269\u548c\u796d\u7269\uff0c\u737b\u8207\u3000\u795e\u3002\u300d\u9019\u88cf\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u6548\u6cd5\u57fa\u7763\uff0c\u4e0d\u662f\u501a\u9760\u81ea\u5df1\u8001\u6211\u7684\u71b1\u5fc3\u8207\u529b\u91cf\uff0c\u90a3\u53ea\u80fd\u4f5c\u4f5c\u8868\u9762\u5de5\u592b\uff0c\u800c\u662f\u501a\u9760\u8056\u9748\uff0c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u7531\u5fc3\u800c\u767c\uff0c\u5f9e\u88cf\u5230\u5916\u6d3b\u51fa\u4e00\u500b\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u5728\u9019\u88cf\u8209\u51fa\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\uff0c\u5fc5\u9808\u53cd\u61c9\u5728\u6211\u5011\u65e5\u5e38\u751f\u6d3b\u4e2d\u7684\u300c\u8a00\u8a9e\u4e0a\u3001\u601d\u60f3\u4e0a\u3001\u884c\u70ba\u4e0a\u300d\uff1a<br \/>\n\u4e00\u3001\u8a00\u8a9e\uff1a\u6deb\u8a5e\u3001\u5984\u8a9e\uff0c\u548c\u6232\u7b11\u7684\u8a71\u90fd\u4e0d\u76f8\u5b9c\uff1b\u4e0d\u8981\u88ab\u4eba\u865b\u6d6e\u7684\u8a71\u6b3a\u54c4\uff1b\u7e3d\u8981\u8aaa\u611f\u8b1d\u7684\u8a71\u3002<br \/>\n\u4e8c\u3001\u601d\u60f3\u614b\u5ea6\uff1a\u6deb\u4e82\u7684\u3001\u6c61\u7a62\u7684\u3001\u6709\u8caa\u5fc3\u7684\uff0c\u5728\u57fa\u7763\u548c\u3000\u795e\u7684\u570b\u88cf\u90fd\u662f\u7121\u5206\u7684\u3002\u6709\u8caa\u5fc3\u7684\uff0c\u5c31\u8207\u62dc\u5076\u50cf\u7684\u4e00\u6a23\u3002\u5176\u5be6\u4e0d\u53ef\u8caa\u5fc3\u4e5f\u662f\u5341\u8aa1\u4e4b\u4e00\uff0c\u8caa\u5fc3\u662f\u8001\u6211\u81ea\u6211\u4e2d\u5fc3\u7684\u679c\u5b50\uff0c\u4e5f\u662f\u8a31\u591a\u7f6a\u60e1\u7684\u6839\u6e90\u3002\u53e6\u5916\uff0c\u5149\u660e\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u4e00\u5207\u826f\u5584\u3001\u516c\u7fa9\u3001\u8aa0\u5be6\u3002<br \/>\n\u4e09\u3001\u884c\u70ba\uff1a\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\uff0c\u6240\u4ee5\u4e0d\u8981\u8207\u4ed6\u5011\u540c\u5925\uff1b\u7e3d\u8981\u5bdf\u9a57\u4f55\u70ba\u4e3b\u6240\u559c\u6085\u7684\u4e8b\u3002\u8981\u7559\u5fc3\u6211\u5011\u4e0d\u8981\u5728\u4eba\u7684\u7f6a\u4e0a\u6709\u5206\uff0c\u4e0d\u8981\u88ab\u4eba\u7684\u7f6a\u60e1\u73b7\u6c61\u96a8\u773e\u72af\u7f6a\uff0c\u537b\u8981\u8207\u6e05\u5fc3\u7684\u4eba\u4e00\u8d77\u79b1\u544a\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u300c\u4e3b\u6240\u559c\u6085\u7684\u4e8b\u300d\uff1f \u5149\u660e\u6240\u7d50\u7684\u679c\u5b50\u5c31\u662f\u4e00\u5207\u826f\u5584\u3001\u516c\u7fa9\u3001\u8aa0\u5be6\u3002\u9019\u4e9b\u90fd\u662f\u8056\u9748\u7684\u679c\u5b50\uff0c\u4e5f\u662f\u8036\u7a4c\u7684\u751f\u547d\u6210\u5206\uff0c\u4e5f\u662f\u6211\u5011\u4e00\u518d\u8b1b\u7684\u591a\u7d50\u751f\u547d\u7684\u597d\u679c\u5b50\u3002\u8b80\u8056\u7d93\u8981\u5f88\u5c0f\u5fc3\uff0c\u5f88\u591a\u4eba\u53ea\u770b\u5230\u884c\u70ba\u7684\u5c64\u9762\uff0c\u5c31\u8aaa\u6211\u5011\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u6216\u662f\u6211\u5011\u4e0d\u61c9\u8a72\u505a\u4ec0\u9ebc\uff1f\u4f46\u5176\u5be6\u6211\u5011\u9760\u8089\u9ad4\u4ec0\u9ebc\u4e5f\u505a\u4e0d\u5230\u3002\u6240\u4ee5\u6bcf\u6b21\u8b80\u5230\u9019\u4e9b\u8056\u7d93\u4e0a\u7684\u6559\u5c0e\u8207\u52f8\u52c9\uff0c\u6211\u5011\u4e00\u5b9a\u662f\u5148\u56de\u5230\u6700\u6839\u672c\u7684\u4e8b\uff0c\u5c31\u662f\u4e00\u3001\u8036\u7a4c\u7684\u5bf6\u8840\u6d17\u6de8\u6211\u5011\u7684\u7f6a\uff0c\u4e5f\u62ef\u6551\u6211\u812b\u96e2\u7f6a\u6027\u7684\u6346\u7d81\uff1b\u4e8c\u3001\u597d\u597d\u8b80\u8056\u7d93\uff0c\u660e\u767d\u4ec0\u9ebc\u662f\u300c\u5408\u795e\u5fc3\u610f\uff0c\u4e3b\u6240\u559c\u6085\u7684\u4e8b\u300d\uff1b\u4e09\u3001\u795e\u7684\u611b\u6fc0\u52f5\u6211\uff0c\u7518\u5fc3\u8b19\u5351\u6cbb\u6b7b\u8001\u6211\u7684\u81ea\u6211\u4e2d\u5fc3\uff0c\u8b93\u795e\u5728\u6211\u88cf\u9762\u5de5\u4f5c\uff0c\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\uff1b\u56db\u3001\u96a8\u6642\u501a\u9760\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u5728\u65e5\u5e38\u751f\u6d3b\u7684\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u4e2d\uff0c\u4e00\u9ede\u4e00\u6ef4\u9664\u6389\u8001\u6211\u7684\u6210\u5206\uff0c\u6d3b\u51fa\u8036\u7a4c\u7684\u6027\u60c5\u8207\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09v6\u300c\u2026\u795e\u7684\u5fff\u6012\u5fc5\u81e8\u5230\u90a3\u6096\u9006\u4e4b\u5b50\u3002\u300d\u9019\u4e9b\u6096\u9006\u4e4b\u5b50\u662f\u6307\u8ab0\uff1f\u4e0d\u8981\u4ee5\u70ba\u90fd\u662f\u6307\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u5728\u9019\u88cf\u4fdd\u7f85\u662f\u5c0d\u4ee5\u5f17\u6240\u6559\u6703\u8aaa\u7684\uff0c\u4e0d\u8981\u6deb\u4e82\u3001\u6c61\u7a62\u3001\u8caa\u5fc3\uff0c\u4e5f\u4e0d\u8981\u88ab\u4eba\u5f15\u8a98\u96a8\u5f9e\u4e16\u4fd7\u9060\u96e2\u795e\uff0c\u9019\u4e9b\u4eba\u82e5\u4e0d\u6094\u6539\uff0c\u795e\u6240\u611b\u7684\u90fd\u5fc5\u7ba1\u6559\u3002\u56e0\u70ba\u4ed6\u5011\u7684\u5fc3\u601d\u8207\u884c\u70ba\u90fd\u662f\u6d3b\u5728\u7f6a\u60e1\u7684\u9ed1\u6697\u4e4b\u4e2d\u3002v13~14\u300c\u51e1\u4e8b\u53d7\u4e86\u8cac\u5099\uff0c\u5c31\u88ab\u5149\u986f\u660e\u51fa\u4f86\uff0c\u56e0\u70ba\u4e00\u5207\u80fd\u986f\u660e\u7684\u5c31\u662f\u5149\u3002\u6240\u4ee5\u4e3b\u8aaa\uff1a\u4f60\u9019\u7761\u8457\u7684\u4eba\u7576\u9192\u904e\u4f86\uff0c\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff01\u57fa\u7763\u5c31\u8981\u5149\u7167\u4f60\u4e86\u3002\u300d\u9b54\u9b3c\u8207\u9019\u500b\u4e16\u754c\u4e00\u8d77\u4f86\u5f15\u8a98\u57fa\u7763\u5f92\uff0c\u4f7f\u6211\u5011\u8caa\u5fc3\uff0c\u8ffd\u6c42\u4e16\u4fd7\uff0c\u751a\u81f3\u6deb\u4e82\u3001\u6c61\u7a62\uff0c\u9019\u4e9b\u90fd\u6703\u4f7f\u6211\u5011\u7684\u5fc3\u601d\u9ebb\u6728\u660f\u6697\uff0c\u6d3b\u5728\u9ed1\u6697\u8207\u7f6a\u60e1\u4e4b\u4e2d\u3002\u4f46\u662f\u795e\u8981\u7ba1\u6559\uff0c\u8981\u8cdc\u4e0b\u8056\u9748\u7684\u5149\u7167\u4eae\u6211\u5011\uff0c\u770b\u6e05\u81ea\u5df1\u7684\u5149\u666f\uff0c\u4f7f\u9748\u9b42\u6c88\u7761\u7684\u4eba\u80fd\u5920\u300c\u9192\u904e\u4f86\u3001\u5f9e\u9748\u6027\u7684\u6b7b\u4ea1\u4e2d\u5fa9\u6d3b\u300d\uff0c\u4e0d\u8981\u53ea\u662f\u5c0d\u9b54\u9b3c\u8207\u4e16\u754c\u6709\u53cd\u61c9\uff0c\u6211\u5011\u61c9\u7576\u662f\u55ae\u55ae\u5c0d\u8056\u9748\u6709\u53cd\u61c9\uff0c\u597d\u53eb\u6211\u5011\u65b0\u9020\u7684\u4eba\u80fd\u5920\u6210\u9577\uff0c\u5f97\u52dd\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u6bb5\u7d93\u6587\u5728\u8b66\u544a\u4e00\u5207\u53d7\u6d17\u5f97\u6551\u4e4b\u5f8c\uff0c\u6feb\u7528\u6069\u5178\u800c\u4e0d\u77e5\u6094\u6539\u6210\u9577\u7684\u57fa\u7763\u5f92\uff0c\u4e0d\u8981\u7e7c\u7e8c\u6d3b\u5728\u9ed1\u6697\u8207\u795e\u7684\u5fff\u6012\u4e4b\u4e0b\uff0c\u8981\u85c9\u7531\u8056\u9748\u7684\u5149\u7167\uff0c\u88ab\u8036\u7a4c\u72a7\u7272\u7684\u5927\u611b\u6fc0\u52f5\uff0c\u800c\u9858\u610f\u6d3b\u51fa\u4e00\u500b\u88ab\u6539\u8b8a\u7684\u751f\u547d\u3002\u4fe1\u4e3b\u5f97\u6551\uff0c\u4e0d\u662f\u5f97\u8457\u6069\u5178\u7e7c\u7e8c\u6eff\u8db3\u8001\u6211\u7684\u79c1\u617e\uff0c\u53cd\u800c\u662f\u8b93\u8056\u9748\u5145\u6eff\u65b0\u9020\u7684\u4eba\uff0c\u904e\u4e00\u500b\u88cf\u5916\u6539\u8b8a\uff0c\u5408\u795e\u5fc3\u610f\uff0c\u9075\u884c\u771f\u7406\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u57fa\u7763\u5f92\u4e0d\u8981\u7fd2\u6163\u7528\u670d\u4e8b\u8207\u805a\u6703\u4f86\u53d6\u4ee3\u6211\u5011\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\uff0c\u8981\u771f\u5be6\u9762\u5c0d\u81ea\u5df1\u88cf\u9762\u7684\u9ed1\u6697\uff0c\u8b93\u8056\u9748\u4f86\u5149\u7167\uff0c\u8981\u300c\u9192\u904e\u4f86\u300d\uff0c\u8207\u795e\u540c\u8d70\u7fa9\u8def\u3002\u611f\u8b1d\u795e\u7684\u63d0\u9192\uff0c\u5f7c\u6b64\u5171\u52c9\uff0c\u540c\u5954\u5929\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 5\uff1a1~14 5\uff1a1 \u6240\u4ee5\uff0c\u4f60\u5011\u8a72\u6548\u6cd5\u3000\u795e\uff0c\u597d\u50cf\u8499\u6148\u611b\u7684\u5152\u5973\u4e00\u6a23\u3002 5\uff1a2 \u4e5f\u8981\u6191\u611b\u5fc3\u884c\u4e8b\uff0c\u6b63\u5982\u57fa\u7763 &#8230; <a title=\"2019 &#8211; 12 &#8211; 26 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-26-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-5%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 26 QT \u4ee5\u5f17\u6240\u66f8 5\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7462,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7352","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7352","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7352"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7352\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7462"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7352"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7352"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7352"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}