{"id":16238,"date":"2024-06-19T00:00:55","date_gmt":"2024-06-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16238"},"modified":"2024-06-14T16:56:54","modified_gmt":"2024-06-14T08:56:54","slug":"2024-06-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-06-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a18\/","title":{"rendered":"2024 \u2013 06 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 1\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 1\uff1a1~8<br \/>\n1\uff1a1 \u4e9e\u54c8\u6b7b\u5f8c\uff0c\u6469\u62bc\u80cc\u53db\u4ee5\u8272\u5217\u3002<br \/>\n1\uff1a2 \u4e9e\u54c8\u8b1d\u5728\u6492\u746a\u5229\u4e9e\uff0c\u4e00\u65e5\u5f9e\u6a13\u4e0a\u7684\u6b04\u6746\u88cf\u6389\u4e0b\u4f86\uff0c\u5c31\u75c5\u4e86\uff1b\u65bc\u662f\u5dee\u9063\u4f7f\u8005\u8aaa\uff1a\u300c\u4f60\u5011\u53bb\u554f\u4ee5\u9769\u502b\u7684\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u6211\u9019\u75c5\u80fd\u597d\u4e0d\u80fd\u597d\u3002\u300d<br \/>\n1\uff1a3 \u4f46\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u4f60\u8d77\u4f86\uff0c\u53bb\u8fce\u8457\u6492\u746a\u5229\u4e9e\u738b\u7684\u4f7f\u8005\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u53bb\u554f\u4ee5\u9769\u502b\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u8c48\u56e0\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u3000\u795e\u55ce\uff1f\u300f<br \/>\n1\uff1a4 \u6240\u4ee5\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4f60\u5fc5\u4e0d\u4e0b\u4f60\u6240\u4e0a\u7684\u5e8a\uff0c\u5fc5\u5b9a\u8981\u6b7b\uff01\u300f\u300d\u4ee5\u5229\u4e9e\u5c31\u53bb\u4e86\u3002<br \/>\n1\uff1a5 \u4f7f\u8005\u56de\u4f86\u898b\u738b\uff0c\u738b\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u70ba\u751a\u9ebc\u56de\u4f86\u5462\uff1f\u300d<br \/>\n1\uff1a6 \u4f7f\u8005\u56de\u7b54\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u4eba\u8fce\u8457\u6211\u5011\u4f86\uff0c\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u56de\u53bb\u898b\u5dee\u4f60\u5011\u4f86\u7684\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff0c\u4f60\u5dee\u4eba\u53bb\u554f\u4ee5\u9769\u502b\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u8c48\u56e0\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u3000\u795e\u55ce\uff1f\u6240\u4ee5\u4f60\u5fc5\u4e0d\u4e0b\u6240\u4e0a\u7684\u5e8a\uff0c\u5fc5\u5b9a\u8981\u6b7b\u3002\u300f\u300d<br \/>\n1\uff1a7 \u738b\u554f\u4ed6\u5011\u8aaa\uff1a\u300c\u8fce\u8457\u4f60\u5011\u4f86\u544a\u8a34\u4f60\u5011\u9019\u8a71\u7684\uff0c\u662f\u600e\u6a23\u7684\u4eba\uff1f\u300d<br \/>\n1\uff1a8 \u56de\u7b54\u8aaa\uff1a\u300c\u4ed6\u8eab\u7a7f\u6bdb\u8863\uff0c\u8170\u675f\u76ae\u5e36\u3002\u300d\u738b\u8aaa\uff1a\u300c\u9019\u5fc5\u662f\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 1\uff1a3 \u4f46\u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u63d0\u65af\u6bd4\u4eba\u4ee5\u5229\u4e9e\u8aaa\uff1a\u4f60\u8d77\u4f86\uff0c\u53bb\u8fce\u8457\u6492\u746a\u5229\u4e9e\u738b\u7684\u4f7f\u8005\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u53bb\u554f\u4ee5\u9769\u502b\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u8c48\u56e0\u4ee5\u8272\u5217\u4e2d\u6c92\u6709\u3000\u795e\u55ce\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u4e9e\u54c8\u8b1d\u7e7c\u4e9e\u54c8\u4e4b\u5f8c\u767b\u57fa\u4f5c\u5317\u570b\u4ee5\u8272\u5217\u7684\u738b\uff0c\u7d50\u679c\u798d\u4e0d\u55ae\u884c\uff0c\u5148\u662f\u6469\u62bc\u80cc\u53db\uff08v1\uff09\uff0c\u5f8c\u53c8\u662f\u300c\u5f9e\u6a13\u4e0a\u7684\u6b04\u6746\u88cf\u6389\u4e0b\u4f86\uff0c\u5c31\u75c5\u4e86\u300d\uff08v2\uff09\u6309\u4eba\u4f86\u770b\uff0c\u9019\u5c31\u662f\u5012\u6963\u5230\u5bb6\u4e86\u3002\u4f46\u662f\u66f4\u7cdf\u7cd5\u7684\u662f\uff0c\u4e9e\u54c8\u8b1d\u660e\u660e\u77e5\u9053\u7236\u6bcd\u60b2\u6158\u7684\u7d50\u5c40\uff0c\u537b\u4ecd\u7136\u4e0d\u80af\u6c42\u554f\u8036\u548c\u83ef\uff0c\u7adf\u300c\u5dee\u9063\u4f7f\u8005\u8aaa\uff1a\u4f60\u5011\u53bb\u554f\u4ee5\u9769\u502b\u7684\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u6211\u9019\u75c5\u80fd\u597d\u4e0d\u80fd\u597d\u3002\u300d\u300c\u4ee5\u9769\u502b\u300d\u662f\u975e\u5229\u58eb\u4e94\u57ce\u4e2d\u6700\u5317\u7684\u4e00\u500b\uff0c\u300c\u5df4\u529b\u00b7\u897f\u535c\u300d\uff08v2\uff09\u7684\u610f\u601d\u662f\u300c\u84bc\u8805\u4e4b\u4e3b\u300d\uff0c\u5728\u65b0\u7d04\u4e2d\uff0c\u300c\u5225\u897f\u535c\u300d\uff08\u592a12\uff1a24\uff09\u88ab\u7528\u4f86\u7a31\u547c\u9b3c\u738b\u3002\u4e9e\u54c8\u8b1d\u9047\u5230\u9ebb\u7169\u5df2\u7d93\u5920\u6158\u4e86\uff0c\u7d50\u679c\u9084\u8981\u81ea\u5c0b\u6b7b\u8def\uff0c\u6c42\u52a9\u9b54\u9b3c\u3002<\/p>\n<p>\u9019\u88cf\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u4ed6\u7684\u50d5\u4eba\u9084\u6c92\u627e\u5230\u5df4\u529b\uff0e\u897f\u535c\uff0c\u5c31\u88ab\u795e\u5dee\u4ee5\u5229\u4e9e\u4e2d\u9014\u6514\u622a\uff0c\u5ba3\u544a\u795e\u7684\u5be9\u5224\u3002\u795e\u5be9\u5224\u4ed6\u7684\u539f\u56e0\u662f\u300c\u4f60\u5011\u53bb\u554f\u4ee5\u9769\u502b\u795e\u5df4\u529b\uff0e\u897f\u535c\uff0c\u8c48\u56e0\u4ee5\u8272\u5217\u4e2d\u6c92\u6709 \u795e\u55ce\uff1f\u300d\u795e\u5728\u4e4e\u6211\u5011\u662f\u5426\u5c0b\u6c42\u795e\u81ea\u5df1\uff1f\u9084\u662f\u300c\u4ee5\u5225\u795e\u4ee3\u66ff\u8036\u548c\u83ef\u300d\u3002\u5be9\u5224\u7684\u7d50\u679c\u662f\uff1a\u300c\u4f60\u5fc5\u4e0d\u4e0b\u4f60\u6240\u4e0a\u7684\u5e8a\uff0c\u5fc5\u5b9a\u8981\u6b7b\uff01\u300d\u795e\u70ba\u4ec0\u9ebc\u8981\u9019\u9ebc\u56b4\u53b2\uff1f\u6211\u500b\u4eba\u7684\u60f3\u6cd5\u795e\u5df2\u7d93\u7d66\u4e9e\u54c8\u8b1d\u5f88\u591a\u6a5f\u6703\u6094\u6539\u4e86\uff0c\u7279\u5225\u662f\u7236\u6bcd\u9577\u5e74\u5f97\u7f6a\u795e\u7684\u4e0b\u5834\u6210\u70ba\u501f\u93e1\uff0c\u4f46\u662f\u986f\u7136\u4e9e\u54c8\u8b1d\u4e0d\u656c\u754f\u795e\uff0c\u7121\u52d5\u65bc\u8877\uff0c\u76ee\u4e2d\u7121\u795e\uff0c\u6240\u4ee5\u795e\u76f4\u63a5\u5be9\u5224\u3002<\/p>\n<p>v5~8\u4f7f\u8005\u807d\u5b8c\u4ee5\u5229\u4e9e\u7684\u8a71\u5c31\u76f4\u63a5\u8fd4\u56de\u898b\u738b\uff0c\u986f\u7136\u66f4\u70ba\u770b\u91cd\u4ee5\u5229\u4e9e\u6240\u8aaa\u7684\u8a71\u3002\u4e9e\u54c8\u8b1d\u6839\u672c\u6c92\u6709\u628a\u7126\u9ede\u653e\u5728\u300c\u6094\u6539\u300d\u8207\u300c\u795e\u7684\u6069\u5178\u300d\u4e0a\uff0c\u537b\u53ea\u597d\u5947\u767c\u9810\u8a00\u7684\u662f\u8ab0\uff1f<\/p>\n<p>\u300c\u8eab\u7a7f\u6bdb\u8863\uff0c\u8170\u675f\u76ae\u5e36\u300d\uff08v8\uff09\uff0c\u662f\u5148\u77e5\u4ee5\u5229\u4e9e\u6a19\u8a8c\u6027\u7684\u7c97\u964b\u670d\u88dd\uff0c\u4e5f\u53ef\u80fd\u662f\u4ee5\u5229\u4e9e\u7d93\u5e38\u88ab\u8ffd\u8d95\uff0c\u6642\u9577\u671f\u5728\u66e0\u91ce\u6216\u5c71\u5340\u751f\u6d3b\u3002\uff08\u53c3\u6d3b\u6f51\u7684\u751f\u547d\uff09\u65bd\u6d17\u7d04\u7ff0\u4e5f\u300c\u8eab\u7a7f\u99f1\u99dd\u6bdb\u7684\u8863\u670d\uff0c\u8170\u675f\u76ae\u5e36\u300d\uff08\u592a3\uff1a4\uff09\uff0c\u8868\u660e\u4ed6\u7684\u4f7f\u547d\u8207\u4ee5\u5229\u4e9e\u76f8\u540c\uff08\u53ef9\uff1a12~13\uff09\u3002\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u5bb6\u9644\u8fd1\u6709\u4e00\u9593\u5f88\u5c0f\u7684\u5edf\uff0c\u6709\u4e00\u5929\u770b\u6392\u4e86\u5f88\u9577\u7684\u968a\u4f0d\uff0c\u5927\u591a\u662f\u5e74\u8f15\u4eba\uff0c\u539f\u4f86\u90fd\u662f\u8981\u300c\u6536\u9a5a\u300d\u7684\u3002\u5f8c\u4f86\u5973\u5152\u624d\u544a\u8a34\u6211\u5011\u5979\u5011\u6709\u5f88\u591a\u670b\u53cb\u540c\u4e8b\uff0c\u696d\u7e3e\u4e0d\u597d\u4e5f\u8981\u6536\u9a5a\u3001\u8eab\u9ad4\u4e0d\u597d\u4e5f\u8981\u6536\u9a5a\u2026\uff0c\u6536\u9a5a\u7adf\u5df2\u8b8a\u6210\u4e86\u6642\u4e0b\u5e74\u8f15\u4eba\u5b89\u6170\u81ea\u5df1\u7684\u65b9\u5f0f\u4e4b\u4e00\u4e86\u3002\u5176\u5be6\u4eba\u6027\u5728\u7121\u52a9\u7684\u6642\u5019\u662f\u5f88\u559c\u6b61\u7b97\u547d\u3001\u6c42\u795e\u554f\u535c\uff0c\u751a\u81f3\u4e0d\u5c11\u57fa\u7763\u5f92\u4e5f\u662f\u5230\u8655\u627e\u5148\u77e5\u7684\u3002\u4f46\u91cd\u9ede\u662f\u6211\u5011\u771f\u7684\u80af\u807d\u795e\u7684\u8a71\u55ce\uff1f\u9084\u662f\u53ea\u662f\u60f3\u807d\u81ea\u5df1\u60f3\u807d\u7684\uff0c\u505a\u81ea\u5df1\u559c\u6b61\u505a\u7684\uff0c\u8d70\u81ea\u5df1\u60f3\u8d70\u7684\u9053\u8def\u800c\u5df2\uff1f\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 1\uff1a1~8 1\uff1a1 \u4e9e\u54c8\u6b7b\u5f8c\uff0c\u6469\u62bc\u80cc\u53db\u4ee5\u8272\u5217\u3002 1\uff1a2 \u4e9e\u54c8\u8b1d\u5728\u6492\u746a\u5229\u4e9e\uff0c\u4e00\u65e5\u5f9e\u6a13\u4e0a\u7684\u6b04\u6746\u88cf\u6389\u4e0b\u4f86\uff0c &#8230; <a title=\"2024 \u2013 06 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 1\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-06-19-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-1%ef%bc%9a18\/\" aria-label=\"Read more about 2024 \u2013 06 \u2013 19 QT \u5217\u738b\u7d00\u4e0b 1\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16241,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16238","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16238","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16238"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16238\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16241"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16238"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16238"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16238"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}