{"id":6698,"date":"2019-07-24T12:55:45","date_gmt":"2019-07-24T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6698"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-24-qt-%e8%a9%a9%e7%af%87-114%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-24-qt-%e8%a9%a9%e7%af%87-114%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 114\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 114\uff1a1~8<br \/>\n114\uff1a1 \u4ee5\u8272\u5217\u51fa\u4e86\u57c3\u53ca\uff0c\u96c5\u5404\u5bb6\u96e2\u958b\u8aaa\u7570\u8a00\u4e4b\u6c11\uff1b<br \/>\n114\uff1a2 \u90a3\u6642\uff0c\u7336\u5927\u70ba\u4e3b\u7684\u8056\u6240\uff0c\u4ee5\u8272\u5217\u70ba\u4ed6\u6240\u6cbb\u7406\u7684\u570b\u5ea6\u3002<br \/>\n114\uff1a3 \u6ec4\u6d77\u770b\u898b\u5c31\u5954\u9003\uff1b\u7d04\u65e6\u6cb3\u4e5f\u5012\u6d41\u3002<br \/>\n114\uff1a4 \u5927\u5c71\u8e34\u8e8d\uff0c\u5982\u516c\u7f8a\uff1b\u5c0f\u5c71\u8df3\u821e\uff0c\u5982\u7f8a\u7f94\u3002<br \/>\n114\uff1a5 \u6ec4\u6d77\u554a\uff0c\u4f60\u70ba\u4f55\u5954\u9003\uff1f\u7d04\u65e6\u54ea\uff0c\u4f60\u70ba\u4f55\u5012\u6d41\uff1f<br \/>\n114\uff1a6 \u5927\u5c71\u54ea\uff0c\u4f60\u70ba\u4f55\u8e34\u8e8d\uff0c\u5982\u516c\u7f8a\uff1f\u5c0f\u5c71\u54ea\uff0c\u4f60\u70ba\u4f55\u8df3\u821e\uff0c\u5982\u7f8a\u7f94\uff1f<br \/>\n114\uff1a7 \u5927\u5730\u554a\uff0c\u4f60\u56e0\u898b\u4e3b\u7684\u9762\uff0c\u5c31\u662f\u96c5\u5404\u3000\u795e\u7684\u9762\uff0c\u4fbf\u8981\u9707\u52d5\u3002<br \/>\n114\uff1a8 \u4ed6\u53eb\u78d0\u77f3\u8b8a\u70ba\u6c34\u6c60\uff0c\u53eb\u5805\u77f3\u8b8a\u70ba\u6cc9\u6e90\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 114\uff1a3 \u6ec4\u6d77\u770b\u898b\u5c31\u5954\u9003\uff1b\u7d04\u65e6\u6cb3\u4e5f\u5012\u6d41\u3002<br \/>\n114\uff1a4 \u5927\u5c71\u8e34\u8e8d\uff0c\u5982\u516c\u7f8a\uff1b\u5c0f\u5c71\u8df3\u821e\uff0c\u5982\u7f8a\u7f94\u3002<br \/>\n114\uff1a8 \u4ed6\u53eb\u78d0\u77f3\u8b8a\u70ba\u6c34\u6c60\uff0c\u53eb\u5805\u77f3\u8b8a\u70ba\u6cc9\u6e90\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u7bc7\u662f\u8a69\u4eba\u6b4c\u980c\u8036\u548c\u83ef\u5e36\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u8b9a\u7f8e\u8a69\u3002v2\u300c\u90a3\u6642\uff0c\u7336\u5927\u70ba\u4e3b\u7684\u8056\u6240\uff0c\u4ee5\u8272\u5217\u70ba\u4ed6\u6240\u6cbb\u7406\u7684\u570b\u5ea6\u3002\u300d\u4ee5\u8272\u5217\u4eba\u96e2\u958b\u57c3\u53ca\u7684\u6642\u5019\uff0c\u90fd\u9084\u4e0d\u7b97\u662f\u4e00\u500b\u6b63\u5f0f\u7684\u570b\u5bb6\uff0c\u800c\u662f\u5974\u96b8\u7684\u6c11\u65cf\uff0c\u6c92\u6709\u81ea\u5df1\u7684\u571f\u5730\u3001\u6c92\u6709\u81ea\u5df1\u7684\u653f\u5e9c\u3001\u6cd5\u5f8b\uff0c\u6709\u7684\u53ea\u662f\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u3002\u6211\u5011\u77e5\u9053\u5f8c\u4f86\u4ee5\u8272\u5217\u66fe\u7d93\u4ea1\u570b\u8d85\u904e2500\u5e74\uff0c\u5728\u4e16\u4e0a\u6c92\u6709\u81ea\u5df1\u7684\u570b\u5bb6\uff0c\u6c92\u6709\u81ea\u5df1\u7684\u571f\u5730\uff0c\u6240\u4ee5\u7576\u4ed6\u50111948\u5e74\u5fa9\u570b\u4e4b\u5f8c\uff0c\u4ed6\u5011\u4fbf\u8a93\u6b7b\u634d\u885b\u81ea\u5df1\u7684\u570b\u5bb6\u3001\u571f\u5730\u8207\u4eba\u6c11\u3002\u570b\u5bb6\u8207\u571f\u5730\uff0c\u662f\u6bcf\u4e00\u500b\u4eba\u5b89\u8eab\u7acb\u547d\u7684\u57fa\u790e\uff0c\u90a3\u9ebc\u795e\u5462\uff1f\u795e\u4ee5\u4f55\u8655\u70ba\u570b\uff1f\u4ee5\u4f55\u8655\u70ba\u4ed6\u7684\u8056\u6240\uff08\u5c45\u6240\uff09\uff1f<\/p>\n<p>\u6211\u5011\u53ef\u80fd\u4ee5\u70ba\u795e\u7684\u570b\u662f\u5728\u5929\u4e0a\uff0c\u53c8\u4ee5\u70ba\u795e\u4e00\u76f4\u90fd\u4f4f\u5728\u300c\u8056\u6bbf\u300d\u88cf\u9762\uff0c\u6216\u662f\u4eca\u5929\u7684\u6559\u5802\u88cf\u9762\uff0c\u9019\u90fd\u662f\u4eba\u7684\u7121\u77e5\uff0c\u90fd\u662f\u4e0d\u660e\u767d\u8056\u7d93\u7684\u9053\u7406\u3002\u795e\u7684\u570b\u662f\u300c\u4e00\u5207\u795e\u638c\u6b0a\u7684\u6240\u5728\u300d\uff0c\u795e\u559c\u611b\u4ee5\u300c\u81ea\u5df1\u7684\u767e\u59d3\u300d\u70ba\u7942\u7684\u8056\u6240\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u628a\u4ee5\u8272\u5217\u4eba\u62ef\u6551\u51fa\u4f86\uff0c\u5c31\u662f\u8981\u4f4f\u5728\u4ed6\u5011\u7684\u8eab\u9ad4\u5fc3\u9748\u751f\u547d\u88cf\u9762\uff0c\u53c8\u8981\u4ee5\u4ed6\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u70ba\u81ea\u5df1\u7684\u570b\u5ea6\u3002\u4eba\u7684\u4e00\u751f\u90fd\u5728\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u6771\u897f\u300d\uff0c\u6240\u4ee5\u8036\u7a4c\u624d\u6703\u8aaa\uff1a\u300c\u4eba\u4e5f\u4e0d\u5f97\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u5728\u9019\u88cf\uff01\u770b\u54ea\uff0c\u5728\u90a3\u88cf\uff01\u300f\u56e0\u70ba\u795e\u7684\u570b\u5c31\u5728\u4f60\u5011\u5fc3\u88cf\u3002\u300d\uff08\u8def17\uff1a21\uff09\u3002\u90a3\u88cf\u6709\u4eba\u807d\u5f9e\u9806\u670d\u795e\u7684\u8a71\u8a9e\uff0c\u90a3\u88cf\u5c31\u662f\u795e\u7684\u5c45\u6240\uff0c\u5c31\u662f\u795e\u7684\u570b\u5ea6\u3002<\/p>\n<p>\uff082\uff09v3~8\u8b1b\u5230\u795e\u62ef\u6551\u4ee5\u8272\u5217\u6c11\u5049\u5927\u7684\u4f5c\u70ba\u3002\u795e\u4f7f\u7d05\u6d77\u8207\u7d04\u4f46\u6cb3\u5206\u958b\uff0c\u53eb\u4ee5\u8272\u5217\u6c11\u5f9e\u4e2d\u7d93\u904e\uff0c\u9019\u88cf\u5f88\u751f\u52d5\u5730\u64ec\u4eba\u5316\u5f62\u5bb9\u6ec4\u6d77\u8207\u7d04\u4f46\u6cb3\u662f\u56e0\u70ba\u770b\u898b\u795e\u800c\u300c\u5954\u9003\u3001\u5012\u6d41\u300d\u3002\u7136\u5f8c\u53c8\u5f88\u751f\u52d5\u5730\u5f62\u5bb9\u5927\u5c71\u3001\u5c0f\u5c71\u56e0\u70ba\u770b\u898b\u795e\u800c\u300c\u8e34\u8e8d\u3001\u8df3\u821e\u300d\u3002\u5927\u81ea\u7136\u5c0d\u795e\u8207\u795e\u7684\u4f5c\u70ba\uff0c\u7121\u4e0d\u5145\u6eff\u4e86\u300c\u656c\u754f\u300d\uff0c\u4e5f\u5145\u6eff\u4e86\u300c\u559c\u611b\u300d\uff0c\u90a3\u9ebc\u795e\u7684\u5152\u5973\u5011\u5462\uff1f\u6211\u5011\u7d93\u5e38\u7adf\u9023\u6ec4\u6d77\u8207\u5c0f\u5c71\u5c1a\u4e14\u4e0d\u5982\u3002\u6211\u5011\u5c0d\u795e\u65e2\u4e0d\u656c\u754f\uff0c\u4e5f\u4e0d\u559c\u611b\uff01\u8a31\u591a\u4eba\u7684\u4e00\u751f\u90fd\u662f\u570d\u7e5e\u5728\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u88cf\u9762\u6253\u8f49\uff0c\u4e00\u5207\u90fd\u662f\u300c\u6211\u6211\u6211\u300d\uff0c\u5fc3\u88cf\u6c92\u6709\u795e\uff0c\u6c92\u6709\u795e\u7684\u8a71\u8a9e\u3001\u6c92\u6709\u795e\u7684\u570b\u5ea6\uff0c\u751f\u547d\u8207\u4e3b\u6b0a\u4e0d\u66fe\u5c0d\u795e\u5b8c\u5168\u5949\u737b\u64fa\u4e0a\u3002\u795e\u6700\u611b\u7684\u5c31\u662f\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u5728\u6211\u5011\u6bcf\u5929\u7684\u751f\u6d3b\u8207\u751f\u547d\u4e2d\u638c\u6b0a\u4f5c\u738b\u3002\u4f46\u6211\u5011\u4e0d\u8981\u795e\u7ba1\u6211\u5011\uff0c\u4e5f\u4e0d\u60f3\u7942\u4f86\u9650\u5236\u6211\u5011\uff0c\u9019\u8c48\u4e0d\u662f\u9023\u842c\u7269\u90fd\u9084\u4e0d\u5982\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929QT\u5f88\u615a\u6127\uff0c\u842c\u7269\u90fd\u8981\u807d\u795e\u7684\u8a71\uff0c\u90fd\u6709\u5176\u672c\u4f4d\u3002\u51e1\u88ab\u9020\u7684\u842c\u7269\u90fd\u61c9\u7576\u5c0d\u9020\u7269\u4e3b\u5145\u6eff\u300c\u656c\u754f\u300d\u8207\u300c\u559c\u611b\u300d\uff0c\u552f\u7368\u4e16\u4eba\u56e0\u70ba\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u5c0d\u795e\u7121\u611f\uff0c\u6216\u662f\u5c0d\u795e\u932f\u5f85\u3002\u795e\u7684\u6b63\u78ba\u5730\u4f4d\u662f\u5c45\u4f4f\u5728\u6211\u5011\u7684\u751f\u547d\u4e4b\u4e2d\u4f5c\u738b\u638c\u6b0a\uff0c\u6211\u5011\u537b\u628a\u795e\u667e\u5728\u6559\u5802\u8207\u8056\u7d93\u88cf\u9762\uff0c\u800c\u8207\u6211\u5011\u7684\u65e5\u5e38\u751f\u6d3b\u812b\u7bc0\uff0c\u4eca\u5929\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u611f\u8b1d\u795e\u7684\u5149\u7167\uff0c\u4e5f\u6c42\u8056\u9748\u52a0\u6dfb\u5fc3\u529b\uff0c\u6642\u6642\u4ee5\u795e\u70ba\u4e2d\u5fc3\u4f86\u904e\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 114\uff1a1~8 114\uff1a1 \u4ee5\u8272\u5217\u51fa\u4e86\u57c3\u53ca\uff0c\u96c5\u5404\u5bb6\u96e2\u958b\u8aaa\u7570\u8a00\u4e4b\u6c11\uff1b 114\uff1a2 \u90a3\u6642\uff0c\u7336\u5927\u70ba\u4e3b\u7684\u8056\u6240\uff0c\u4ee5 &#8230; <a title=\"2019 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 114\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-24-qt-%e8%a9%a9%e7%af%87-114%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 24 QT \u8a69\u7bc7 114\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6834,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6698","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6698","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6698"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6698\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6834"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6698"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6698"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6698"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}