{"id":7475,"date":"2020-01-31T12:55:45","date_gmt":"2020-01-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7475"},"modified":"2023-03-08T15:51:17","modified_gmt":"2023-03-08T07:51:17","slug":"2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536\/","title":{"rendered":"2020 &#8211; 01 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a53 ~ 8\uff1a11"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 7\uff1a53 ~ 8\uff1a11<br \/>\n8\uff1a1 \u65bc\u662f\u5404\u4eba\u90fd\u56de\u5bb6\u53bb\u4e86\uff1b\u8036\u7a4c\u537b\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c<br \/>\n8\uff1a2 \u6e05\u65e9\u53c8\u56de\u5230\u6bbf\u88cf\u3002\u773e\u767e\u59d3\u90fd\u5230\u4ed6\u90a3\u88cf\u53bb\uff0c\u4ed6\u5c31\u5750\u4e0b\uff0c\u6559\u8a13\u4ed6\u5011\u3002<br \/>\n8\uff1a3 \u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5e36\u8457\u4e00\u500b\u884c\u6deb\u6642\u88ab\u62ff\u7684\u5a66\u4eba\u4f86\uff0c\u53eb\u5979\u7ad9\u5728\u7576\u4e2d\uff0c<br \/>\n8\uff1a4 \u5c31\u5c0d\u8036\u7a4c\u8aaa\uff1a\u300c\u592b\u5b50\uff0c\u9019\u5a66\u4eba\u662f\u6b63\u884c\u6deb\u4e4b\u6642\u88ab\u62ff\u7684\u3002<br \/>\n8\uff1a5 \u6469\u897f\u5728\u5f8b\u6cd5\u4e0a\u5429\u5490\u6211\u5011\u628a\u9019\u6a23\u7684\u5a66\u4eba\u7528\u77f3\u982d\u6253\u6b7b\u3002\u4f60\u8aaa\u8a72\u628a\u5979\u600e\u9ebc\u6a23\u5462\uff1f\u300d<br \/>\n8\uff1a6 \u4ed6\u5011\u8aaa\u9019\u8a71\uff0c\u4e43\u8a66\u63a2\u8036\u7a4c\uff0c\u8981\u5f97\u8457\u544a\u4ed6\u7684\u628a\u67c4\u3002\u8036\u7a4c\u537b\u5f4e\u8457\u8170\uff0c\u7528\u6307\u982d\u5728\u5730\u4e0a\u756b\u5b57\u3002<br \/>\n8\uff1a7 \u4ed6\u5011\u9084\u662f\u4e0d\u4f4f\u5730\u554f\u4ed6\uff0c\u8036\u7a4c\u5c31\u76f4\u8d77\u8170\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u6c92\u6709\u7f6a\u7684\uff0c\u8ab0\u5c31\u53ef\u4ee5\u5148\u62ff\u77f3\u982d\u6253\u5979\u3002\u300d<br \/>\n8\uff1a8 \u65bc\u662f\u53c8\u5f4e\u8457\u8170\uff0c\u7528\u6307\u982d\u5728\u5730\u4e0a\u756b\u5b57\u3002<br \/>\n8\uff1a9 \u4ed6\u5011\u807d\u898b\u9019\u8a71\uff0c\u5c31\u5f9e\u8001\u5230\u5c11\uff0c\u4e00\u500b\u4e00\u500b\u5730\u90fd\u51fa\u53bb\u4e86\uff0c\u53ea\u5269\u4e0b\u8036\u7a4c\u4e00\u4eba\uff0c\u9084\u6709\u90a3\u5a66\u4eba\u4ecd\u7136\u7ad9\u5728\u7576\u4e2d\u3002<br \/>\n8\uff1a10 \u8036\u7a4c\u5c31\u76f4\u8d77\u8170\u4f86\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5a66\u4eba\uff0c\u90a3\u4e9b\u4eba\u5728\u54ea\u88cf\u5462\uff1f\u6c92\u6709\u4eba\u5b9a\u4f60\u7684\u7f6a\u55ce\uff1f\u300d<br \/>\n8\uff1a11 \u5979\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6c92\u6709\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u5b9a\u4f60\u7684\u7f6a\u3002\u53bb\u5427\uff0c\u5f9e\u6b64\u4e0d\u8981\u518d\u72af\u7f6a\u4e86\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 8\uff1a7 \u4ed6\u5011\u9084\u662f\u4e0d\u4f4f\u5730\u554f\u4ed6\uff0c\u8036\u7a4c\u5c31\u76f4\u8d77\u8170\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u6c92\u6709\u7f6a\u7684\uff0c\u8ab0\u5c31\u53ef\u4ee5\u5148\u62ff\u77f3\u982d\u6253\u5979\u3002<br \/>\n8\uff1a11 \u5979\u8aaa\uff1a\u4e3b\u554a\uff0c\u6c92\u6709\u3002\u300d\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u5b9a\u4f60\u7684\u7f6a\u3002\u53bb\u5427\uff0c\u5f9e\u6b64\u4e0d\u8981\u518d\u72af\u7f6a\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5f9e\u524d\u9762\u7684\u7d93\u6587\u770b\u904e\u4f86\uff0c\u8036\u7a4c\u4e00\u9762\u884c\u795e\u8e5f\u3001\u6559\u5c0e\u3001\u6709\u6642\u5019\u9084\u7834\u58de\u4e86\u4eba\u8a2d\u7684\u5b97\u6559\u5f8b\u6cd5\uff0c\u4f46\u5176\u5be6\u8036\u7a4c\u5728\u6559\u5c0e\u7942\u624d\u662f\u5f8b\u6cd5\u7684\u4e3b\u4eba\uff0c\u5f8b\u6cd5\u6c92\u6709\u795e\uff0c\u5f8b\u6cd5\u7684\u7d50\u5c40\u53ea\u6703\u5b9a\u4eba\u7684\u6b7b\u5211\uff0c\u800c\u8036\u7a4c\u5e36\u4f86\u7684\u662f\u65b0\u7684\u751f\u547d\uff0c\u4e0d\u662f\u5ee2\u6389\u5f8b\u6cd5\uff0c\u800c\u662f\u8d85\u8d8a\u5f8b\u6cd5\uff0c\u5be6\u73fe\u771f\u6b63\u7684\u8056\u6f54\u8207\u611b\u795e\u611b\u4eba\u3002\u4f46\u9019\u4e00\u4e9b\u4e8b\uff0c\u4e0d\u4f46\u6436\u4e86\u5b97\u6559\u4eba\u58eb\u7684\u98a8\u91c7\uff0c\u4e5f\u5a01\u8105\u4e86\u4ed6\u5011\u7684\u5730\u4f4d\u8207\u6559\u5c0e\uff0c\u66f4\u91cd\u8981\u7684\u662f\u66b4\u9732\u51fa\u5b97\u6559\u4eba\u58eb\u5047\u5192\u507d\u5584\uff0c\u8ffd\u6c42\u4eba\u7684\u5d07\u62dc\u537b\u6c92\u6709\u6094\u6539\u7684\u751f\u547d\uff0c\u56e0\u6b64\u5b97\u6559\u4eba\u58eb\u5718\u7d50\u8d77\u4f86\uff0c\u8981\u6bba\u5bb3\u8036\u7a4c\u9664\u4e4b\u5f8c\u5feb\u3002\u6211\u5011\u53ef\u4ee5\u60f3\u5230\u7684\u662f\uff0c\u4ed6\u5011\u5728\u5e55\u5f8c\u4e00\u76f4\u5728\u6697\u4e2d\u7b56\u756b\u5404\u6a23\u7684\u8a6d\u8a08\uff0c\u8981\u9677\u5bb3\u3001\u6bba\u5bb3\u3001\u9664\u6389\u8036\u7a4c\u3002v6\u300c\u4ed6\u5011\u8aaa\u9019\u8a71\uff0c\u4e43\u8a66\u63a2\u8036\u7a4c\uff0c\u8981\u5f97\u8457\u544a\u4ed6\u7684\u628a\u67c4\u3002\u300d\u8a66\u63a2\u8036\u7a4c\uff0c\u5c31\u662f\u8981\u70ba\u96e3\uff0c\u6216\u662f\u60e1\u610f\u7684\u8003\u9a57\uff0c\u76ee\u7684\u662f\u9677\u5bb3\u3001\u662f\u6298\u78e8\uff0c\u6216\u662f\u70ba\u4e86\u627e\u5230\u544a\u7942\u7684\u628a\u67c4\u3002\u8a66\u63a2\u4eba\uff0c\u662f\u8981\u4eba\u72af\u7f6a\uff1b\u6216\u8b93\u4ed6\u8dcc\u5012\uff1b\u4e5f\u53ef\u4ee5\u662f\u8b93\u4ed6\u53d7\u5230\u66f4\u5927\u7684\u8271\u96e3\u3002<\/p>\n<p>v1~11\u9019\u4e00\u5e55\uff0c\u5c31\u662f\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u800d\u5c0f\u8070\u660e\uff0c\u4ee5\u60e1\u6bd2\u7684\u4eba\u8981\u8a66\u63a2\u8036\u7a4c\u3002\u4ed6\u5011\u9019\u6b21\u6349\u4e86\u4e00\u500b\u884c\u6deb\u6642\u88ab\u62ff\u7684\u5a66\u4eba\u4f86\uff0c\u7576\u773e\u554f\u8036\u7a4c\u8981\u5982\u4f55\u8655\u7f6e\uff1f\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u90fd\u8aaa\u9019\u662f\u4e00\u500b\u9677\u5bb3\u7684\u624b\u6bb5\uff0c\u56e0\u70ba\u6309\u7167\u5f8b\u6cd5\u898f\u5b9a\u5229\u672a\u8a1820\uff1a10\u300c\u8207\u9130\u820d\u4e4b\u59bb\u884c\u6deb\u7684\uff0c\u59e6\u592b\u6deb\u5a66\u90fd\u5fc5\u6cbb\u6b7b\u3002\u300d\u4f46\u662f\u4ed6\u5011\u653e\u904e\uff0c\u6216\u662f\u6c92\u6709\u6349\u5230\u59e6\u592b\uff0c\u53ea\u628a\u6deb\u5a66\u5e36\u4f86\u8a66\u63a2\u8036\u7a4c\u3002\u800c\u4e14\u9019\u500b\u554f\u984c\u4e0d\u7ba1\u7b54\u300c\u662f\u300d\u6216\u300c\u5426\u300d\uff0c\u90fd\u5c07\u9677\u8036\u7a4c\u8207\u6975\u5927\u7684\u96e3\u8655\u3002\u5982\u679c\u6309\u7167\u6469\u897f\u5f8b\u6cd5\u898f\u5b9a\uff0c\u5c07\u5973\u4eba\u7576\u773e\u8655\u6b7b\uff0c\u9019\u548c\u8036\u7a4c\u4e00\u5411\u7684\u6559\u5c0e\u548c\u5f62\u8c61\u6709\u51fa\u5165\uff0c\u6703\u88ab\u7fa4\u773e\u8cea\u7591\u3002\u56e0\u70ba\u8036\u7a4c\u5411\u4f86\u8207\u5993\u5973\u3001\u7a05\u540f\u3001\u7f6a\u4eba\u70ba\u53cb\uff0c\u4ed6\u66fe\u8aaa\u904e\uff1a\u300c\u7a05\u540f\u548c\u5a3c\u5993\u5012\u6bd4\u4f60\u5011\u5148\u9032\u795e\u7684\u570b\u3002\u300d\uff08\u592a21\uff1a31\uff09\u3001\u300c\u773e\u7a05\u540f\u548c\u7f6a\u4eba\u90fd\u6328\u8fd1\u8036\u7a4c\uff0c\u8981\u807d\u7942\u8b1b\u9053\u3002\u300d\uff08\u8def15\uff1a1\u30012\uff1b\u53c3\u592a9\uff1a10\uff0c11\uff1a19\u3001\u8def7\uff1a34\uff09\u9019\u4e26\u4e0d\u662f\u8aaa\u8036\u7a4c\u9f13\u52f5\u72af\u7f6a\uff0c\u800c\u662f\u8036\u7a4c\u7d66\u7f6a\u4eba\u76fc\u671b\uff0c\u6709\u6a5f\u6703\u807d\u5230\u798f\u97f3\uff0c\u6709\u6a5f\u6703\u5148\u9ad4\u6703\u5230\u795e\u611b\u7f6a\u4eba\uff0c\u7136\u5f8c\u624d\u5f97\u8457\u52dd\u904e\u7f6a\u60e1\u7684\u6c7a\u5fc3\u8207\u529b\u91cf\uff0c\u800c\u4e0d\u662f\u7528\u5f8b\u6cd5\u76f4\u63a5\u5b9a\u4eba\u6b7b\u7f6a\uff0c\u9019\u662f\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u6700\u559c\u6b61\u505a\u7684\u4e8b\uff0c\u5c31\u662f\u81ea\u5df1\u4e5f\u505a\u4e0d\u5230\uff0c\u9054\u4e0d\u5230\u5f8b\u6cd5\u7684\u8981\u6c42\uff0c\u4f46\u662f\u9053\u8c8c\u5cb8\u7136\uff0c\u80fd\u8aaa\u4e0d\u80fd\u884c\u3002\u53e6\u5916\u5c31\u662f\u5982\u679c\u8036\u7a4c\u8aaa\u53ef\u4ee5\u7576\u773e\u8655\u6b7b\u5973\u4eba\uff0c\u56e0\u70ba\u7336\u592a\u4eba\u88ab\u7f85\u99ac\u7d71\u6cbb\uff0c\u4e26\u6c92\u6709\u57f7\u884c\u6bba\u4eba\u7684\u6b0a\u5229\uff0c\u9019\u6a23\u505a\u6703\u8b93\u8036\u7a4c\u9055\u53cd\u4e86\u7f85\u99ac\u7684\u5f8b\u6cd5\uff0c\u800c\u906d\u5230\u902e\u6355\u3002<\/p>\n<p>\uff082\uff09\u5982\u679c\u8036\u7a4c\u8aaa\u7684\u662f\u300c\u5426\u300d\uff0c\u4e0d\u5fc5\u6253\u6b7b\u5973\u4eba\uff0c\u90a3\u9ebc\u53c8\u516c\u958b\u9055\u53cd\u4e86\u6469\u897f\u7684\u5f8b\u6cd5\uff0c\u800c\u6469\u897f\u7684\u5f8b\u6cd5\u5c0d\u7336\u592a\u4eba\u800c\u8a00\u5c31\u50cf\u4ed6\u5011\u7684\u61b2\u6cd5\u4e00\u6a23\u795e\u8056\uff0c\u4e0d\u5bb9\u4fb5\u72af\u3002\u9055\u53cd\u6469\u897f\u5f8b\u6cd5\u540c\u6a23\u6703\u906d\u5230\u767e\u59d3\u7684\u553e\u68c4\u3002\u6240\u4ee5\u4e0d\u7ba1\u8036\u7a4c\u7b54\u662f\u6216\u5426\uff0c\u90fd\u6703\u5f15\u767c\u5371\u6a5f\uff0c\u53eb\u767e\u59d3\u96e2\u958b\u7942\uff0c\u6216\u662f\u4f7f\u7942\u9677\u5165\u4e0d\u7fa9\u6216\u4e0d\u6cd5\u3002\u6211\u60f3\u9019\u500b\u8a6d\u8a08\u5982\u6b64\u60e1\u6bd2\uff0c\u662f\u56e0\u70ba\u5c31\u9023\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u90fd\u7121\u6cd5\u8655\u7406\u597d\u9019\u500b\u554f\u984c\u3002\u4e00\u65b9\u9762\u4ed6\u5011\u7684\u7336\u592a\u6c11\u65cf\u662f\u4fe1\u5949\u820a\u7d04\u8056\u7d93\u8207\u6469\u897f\u5f8b\u6cd5\uff0c\u795e\u8056\u4e0d\u5bb9\u4fb5\u72af\uff1b\u4f46\u53e6\u4e00\u65b9\u9762\u4ed6\u5011\u88ab\u7f85\u99ac\u7d71\u6cbb\uff0c\u5728\u653f\u6cbb\u4e0a\u6c92\u6709\u81ea\u7531\uff0c\u4f7f\u5f97\u5f8b\u6cd5\u7684\u9075\u884c\u4e0a\u8b8a\u5f97\u7a92\u7919\u96e3\u884c\u3002\u7336\u592a\u4eba\u5728\u5b97\u6559\u8207\u653f\u6cbb\u4e0a\u7d93\u5e38\u9677\u5165\u885d\u7a81\u8207\u77db\u76fe\uff0c\u4f46\u8036\u7a4c\u8981\u6559\u5c0e\u4ed6\u5011\u7684\u771f\u7406\uff1a\u300c\u4eba\u770b\u7684\u662f\u5916\u8c8c\uff0c\u795e\u770b\u7684\u662f\u5167\u5fc3\u3002\u300d\u4e0d\u662f\u653f\u6cbb\u4e0a\u7684\u554f\u984c\uff0c\u4e5f\u4e0d\u662f\u5b97\u6559\u5f8b\u6cd5\u4e0a\u7684\u554f\u984c\uff0c\u4e00\u5207\u554f\u984c\u90fd\u51fa\u81ea\u65bc\u4eba\u7684\u5fc3\uff0c\u7279\u5225\u662f\u4eba\u7684\u5fc3\u56e0\u70ba\u7f6a\u60e1\u800c\u73b7\u6c61\u3001\u626d\u66f2\u3001\u6557\u58de\u3002\u4e0a\u5e1d\u672c\u4f86\u8a08\u756b\u7528\u5f8b\u6cd5\u4f86\u7d04\u675f\u4eba\u7684\u7f6a\u5fc3\uff0c\u6162\u6162\u5f15\u5c0e\u6b78\u6b63\uff0c\u4f46\u662f\u8b49\u660e\u5f8b\u6cd5\u7684\u8def\u662f\u6b7b\u8def\u4e00\u689d\u3002\u6240\u4ee5\u65b0\u7d04\u8036\u7a4c\u5e36\u4f86\u65b0\u7684\u76fc\u671b\uff0c\u5c31\u662f\u8056\u9748\u964d\u4e0b\u8981\u6cbb\u6b7b\u4eba\u7684\u8001\u6211\u7f6a\u8eab\uff0c\u8cdc\u7d66\u4eba\u65b0\u5fc3\u65b0\u9748\u65b0\u751f\u547d\uff0c\u5c07\u5f8b\u6cd5\u5beb\u5728\u4eba\u7684\u5fc3\u7248\u4e0a\u3002\u5f8b\u6cd5\u7684\u7e3d\u7d50\u662f\u8036\u7a4c\u7684\u62ef\u6551\u8207\u8056\u9748\u7684\u91cd\u751f\uff0c\u53ea\u6709\u5728\u8036\u7a4c\u88cf\u6211\u5011\u624d\u6709\u76fc\u671b\uff0c\u9664\u7942\u4ee5\u5916\u5225\u7121\u62ef\u6551\u3002<\/p>\n<p>\u8036\u7a4c\u6700\u5f8c\u8df3\u812b\u6846\u67b6\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u4e2d\u9593\u8ab0\u662f\u6c92\u6709\u7f6a\u7684\uff0c\u8ab0\u5c31\u53ef\u4ee5\u5148\u62ff\u77f3\u982d\u6253\u5979\u3002\u300d\u6709\u7684\u4eba\u4e00\u76f4\u5728\u731c\u8036\u7a4c\u5728\u5730\u4e0a\u5230\u5e95\u5beb\u4ec0\u9ebc\u5b57\uff1f\u6211\u500b\u4eba\u89ba\u5f97\u9019\u4e8b\u4e26\u4e0d\u91cd\u8981\uff0c\u56e0\u70ba\u5982\u679c\u795e\u8981\u8b93\u6211\u5011\u77e5\u9053\uff0c\u8056\u7d93\u4e0a\u4e00\u5b9a\u6703\u8a18\u8f09\u7684\u6e05\u695a\u660e\u767d\uff0c\u4e0d\u6703\u6545\u610f\u53eb\u6211\u5011\u778e\u731c\u3002\u8036\u7a4c\u9019\u53e5\u8a71\u5728\u7a81\u986f\u4e00\u4ef6\u4e8b\uff0c\u4eba\u4e16\u9593\u6700\u5927\u7684\u554f\u984c\uff0c\u4e0d\u662f\u5b97\u6559\u5f8b\u6cd5\u7684\u554f\u984c<br \/>\n\uff0c\u4e0d\u662f\u653f\u6cbb\u4e0a\u6b63\u4e0d\u6b63\u78ba\u7684\u554f\u984c\uff0c\u800c\u662f\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u4e0d\u662f\u70ba\u4e86\u8981\u6211\u5011\u6b7b\u5b88\u5b97\u6559\u5f8b\u6cd5\uff0c\u4e5f\u4e0d\u662f\u70ba\u4e86\u8981\u63a8\u7ffb\u66b4\u653f\u8cdc\u4e0b\u4e00\u500b\u592a\u5e73\u653f\u5e9c\uff0c\u8036\u7a4c\u4f86\u662f\u70ba\u4e86\u8981\u6cbb\u6b7b\u4eba\u7684\u7f6a\u6027\u8001\u6211\uff0c\u8981\u8cdc\u7d66\u4eba\u65b0\u751f\u7684\u751f\u547d\u8207\u76fc\u671b\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u8eab\u70ba\u5b97\u6559\u9818\u8896\uff0c\u537b\u628a\u767e\u59d3\u5e36\u5230\u5f8b\u6cd5\u4e0a\u7684\u6b7b\u8def\u4e00\u689d\uff0c\u9023\u81ea\u5df1\u90fd\u770b\u4e0d\u6e05\u695a\u795e\u7684\u65e8\u610f\uff0c\u81ea\u8eab\u96e3\u4fdd\u3002\u4e00\u5473\u5728\u5f8b\u6cd5\u4e0a\u8207\u653f\u6cbb\u4e0a\u6253\u8f49\uff0c\u8036\u7a4c\u4f86\u628a\u4e16\u4eba\u7684\u773c\u5149\u5f9e\u4e16\u754c\u3001\u5f9e\u7269\u8cea\u3001\u5f9e\u5f8b\u6cd5\uff0c\u63d0\u5347\u5230\u4e86\u53e6\u4e00\u500b\u9ad8\u5ea6\uff0c\u5c31\u662f\u7f6a\u8eab\u7f6a\u6027\u5c07\u8981\u5728\u5341\u5b57\u67b6\u4e0a\u6ec5\u7d55\uff0c\u65b0\u5fc3\u65b0\u9748\u65b0\u9020\u7684\u4eba\u751f\u5c07\u8981\u5728\u8056\u9748\u88cf\u9762\u91cd\u751f\uff0c\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u662f\u70ba\u4e86\u6210\u5c31\u795e\u7684\u65e8\u610f\uff0c\u4e5f\u662f\u8981\u5e36\u9818\u4e16\u4eba\u8d70\u5411\u9019\u689d\u5c6c\u9748\u8207\u6c38\u6046\u7684\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u3002<\/p>\n<p>\uff083\uff09\u8036\u7a4c\u8b1b\u5b8c\u4e86\u8a71\uff0c\u5f9e\u8001\u5230\u5c11\u90fd\u96e2\u958b\u4e86\uff0c\u56e0\u70ba\u8056\u9748\u5149\u7167\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u81ea\u77e5\u6709\u7f6a\u3002\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e0d\u660e\u767d\uff0c\u4ed6\u5011\u773c\u4e2d\u7684\u7f6a\u53ea\u6709\u90a3\u88cf\u5012\u6963\u88ab\u6349\u5230\u7684\u73fe\u884c\u72af\uff0c\u4f46\u662f\u8036\u7a4c\u770b\u900f\u4eba\u7684\u5fc3\uff0c\u6307\u51fa\u4eba\u96b1\u85cf\u7684\u7f6a\uff0c\u5047\u5192\u507d\u5584\u7684\u7f6a\uff0c\u624d\u662f\u6700\u53ef\u60e1\u3001\u6700\u53ef\u6015\uff0c\u6700\u9700\u8981\u88ab\u5149\u7167\u8207\u9762\u5c0d\u7684\uff0c\u5426\u5247\u4eba\u4e00\u5473\u906e\u63a9\uff0c\u5230\u6700\u5f8c\u537b\u58ae\u5165\u5730\u7344\uff0c\u6c92\u6709\u6a5f\u6703\u6094\u6539\u3002\u8036\u7a4c\u559c\u611b\u516c\u958b\u7684\u7f6a\u4eba\uff0c\u662f\u56e0\u70ba\u4ed6\u5011\u9084\u6709\u6a5f\u6703\u5f97\u6551\uff0c\u4f46\u8036\u7a4c\u75db\u6068\u5047\u5192\u507d\u5584\u7684\u597d\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u5411\u8036\u7a4c\u96b1\u85cf\uff0c\u7528\u5b97\u6559\u597d\u884c\u70ba\u4f86\u81ea\u7fa9\u9a55\u50b2\uff0c\u8b93\u8036\u7a4c\u7684\u6551\u6069\u8207\u4ed6\u5011\u65b7\u7d55\u3002\u5230\u6700\u5f8c\u4eba\u90fd\u6563\u5149\u4e86\uff0c\u884c\u6deb\u7684\u5a66\u4eba\u537b\u6c92\u6709\u8d81\u6a5f\u9003\u8d70\uff0c\u9019\u4ee3\u8868\u5979\u5fc3\u4e2d\u611f\u8b1d\u8036\u7a4c\uff0c\u4e5f\u88ab\u8036\u7a4c\u7684\u8a71\u8a9e\u3001\u795e\u7684\u611b\u5438\u5f15\uff0c\u4f7f\u5979\u7559\u4e0b\u4f86\uff0c\u7b49\u5019\u8036\u7a4c\u767c\u843d\u3002\u771f\u6b63\u80fd\u5b9a\u7f6a\uff0c\u80fd\u5be9\u5224\u7684\uff0c\u5c31\u662f\u5929\u5730\u7684\u4e3b\uff0c\u4e5f\u662f\u7121\u7f6a\u7684\u8036\u7a4c\uff0c\u6709\u4e00\u5929\u4e16\u4eba\u90fd\u8981\u7ad9\u5728\u7942\u7684\u9762\u524d\uff0c\u63a5\u53d7\u4e00\u751f\u7684\u5be9\u5224\u3002<\/p>\n<p>v11\u8036\u7a4c\u8aaa\uff1a\u300c\u6211\u4e5f\u4e0d\u5b9a\u4f60\u7684\u7f6a\u3002\u53bb\u5427\uff0c\u5f9e\u6b64\u4e0d\u8981\u518d\u72af\u7f6a\u4e86\uff01\u300d\u8036\u7a4c\u611b\u7f6a\u4eba\uff0c\u4f46\u662f\u75db\u6068\u7f6a\uff0c\u9019\u4e8c\u8005\u4e0d\u885d\u7a81\uff0c\u4f46\u5341\u5206\u91cd\u8981\u3002\u611b\u7f6a\u4eba\uff0c\u662f\u56e0\u70ba\u8036\u7a4c\u53ef\u4ee5\u300c\u7d66\u4eba\u518d\u4e00\u6b21\u91cd\u751f\u7684\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u53ef\u4ee5\u812b\u96e2\u7f6a\u60e1\u300d\uff0c\u800c\u4e0d\u662f\u8036\u7a4c\u611b\u7f6a\u4eba\u6240\u4ee5\u4e0d\u65b7\u7e31\u5bb9\u4e16\u4eba\u6301\u7e8c\u72af\u7f6a\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4e00\u908a\u805a\u6703\u3001\u670d\u4e8b\uff0c\u4e00\u908a\u540c\u6a23\u4eab\u53d7\u7f6a\u4e2d\u4e4b\u6a02\u4e0d\u80af\u6094\u6539\uff0c\u9019\u662f\u81ea\u6b3a\u6b3a\u795e\u3002\u795e\u63a5\u7d0d\u7f6a\u4eba\uff0c\u4f46\u4e26\u4e0d\u63a5\u7d0d\u4eba\u7684\u7f6a\u3002\u795e\u8981\u6211\u5011\u8a8d\u7f6a\u3001\u9760\u4e3b\u5bf6\u8840\u6f54\u6de8\uff0c\u7136\u5f8c\u68c4\u7d55\u7f6a\uff0c\u4e0d\u8981\u518d\u7e7c\u7e8c\u72af\u7f6a\u3002\u7576\u7136\u6211\u5011\u9760\u7684\u4e0d\u662f\u81ea\u5df1\u7684\u529b\u91cf\uff0c\u6211\u5011\u4e5f\u6c92\u6709\u9019\u7a2e\u80fd\u529b\uff0c\u6211\u5011\u9700\u8981\u501a\u9760\u8056\u9748\u8207\u795e\u7684\u8a71\u8a9e\uff0c\u5728\u6211\u5011\u65b0\u5fc3\u8207\u65b0\u9748\u4e2d\u52d5\u5de5\uff0c\u4f7f\u6211\u5011\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u9577\u5927\u6210\u719f\uff0c\u5f97\u52dd\u7f6a\u60e1\u8207\u8001\u6211\u3001\u4e16\u754c\u3001\u9b54\u9b3c\uff0c\u6211\u5011\u624d\u80fd\u9010\u6f38\u88ab\u5851\u9020\u6210\u70ba\u8036\u7a4c\u7684\u65b0\u751f\u547d\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3002\u8036\u7a4c\u7b2c\u4e00\u6b21\u518d\u4f86\uff0c\u5c31\u662f\u7d66\u4eba\u6a5f\u6703\u91cd\u65b0\u8207\u5c6c\u9748\u751f\u547d\u53ef\u4ee5\u4e0d\u65b7\u8a8d\u7f6a\u8207\u6210\u9577\uff0c\u4f46\u7576\u8036\u7a4c\u7b2c\u4e8c\u6b21\u518d\u4f86\u7684\u6642\u5019\uff0c\u6069\u5178\u4e4b\u9580\u5c31\u8981\u95dc\u4e0a\u4e86\uff0c\u5230\u6642\u5019\u4eba\u7684\u547d\u904b\u4e5f\u5c31\u6c7a\u5b9a\u4e86\u3002\u6211\u5011\u7576\u8d81\u8457\u9084\u6709\u4eca\u65e5\uff0c\u89aa\u8fd1\u8036\u7a4c\uff0c\u5929\u5929\u6094\u6539\u66f4\u65b0\uff0c\u5c6c\u9748\u751f\u547d\u9577\u5927\u6210\u4eba\uff0c\u591a\u7d50\u751f\u547d\u679c\u5b50\uff0c\u69ae\u8000\u5929\u7236\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u6709\u5e78\u8207\u5e7e\u4f4d\u540c\u5de5\u53c3\u52a0\u4e86\u4e00\u500b\u4fdd\u96aa\u516c\u53f8\u7684\u611f\u6069\u958b\u5de5\u79ae\u62dc\uff0c\u770b\u5230\u8fa6\u516c\u5927\u6a13\u8a31\u591a\u516c\u53f8\u90fd\u7528\u62dc\u62dc\u4f86\u958b\u5de5\uff0c\u4f46\u662f\u9019\u4f4d\u8655\u7d93\u7406\u537b\u9f13\u52f5\u57fa\u7763\u5f92\u7684\u540c\u4e8b\u7c4c\u8fa6\u4e86\u656c\u62dc\u611f\u6069\u79b1\u544a\u7684\u958b\u5de5\u5100\u5f0f\uff0c\u4e5f\u795d\u798f\u6240\u6709\u7684\u5de5\u4f5c\u4f19\u4f34\u3002\u5373\u4f7f\u5927\u591a\u6578\u90fd\u4e0d\u662f\u57fa\u7763\u5f92\uff0c\u4f46\u4ed6\u5011\u7684\u5206\u4eab\u4e2d\u611f\u53d7\u5230\u4e86\u4e0d\u4e00\u6a23\u7684\u6c23\u6c1b\uff0c\u5728\u9818\u53d6\u7d93\u6587\u7d05\u5305\u4e2d\uff0c\u5e7e\u4f4d\u672a\u4fe1\u8005\u5f88\u9a5a\u8a1d\u8207\u8208\u596e\u7684\u5206\u4eab\u795e\u5c0d\u4ed6\u5011\u6240\u8aaa\u7684\u8a71\uff0c\u773e\u4eba\u90fd\u5341\u5206\u7684\u611f\u52d5\uff01\u76fc\u671b\u6709\u66f4\u591a\u7684\u5bb6\u5ead\u8207\u8077\u5834\u90fd\u80fd\u5920\u958b\u653e\u8b93\u795e\u7684\u611b\u3001\u795e\u7684\u771f\u7406\u9032\u5165\u6211\u5011\u7684\u751f\u6d3b\u5708\u3002\u4fe1\u4ef0\u4e0d\u662f\u6d3b\u5728\u6559\u5802\u88cf\uff0c\u800c\u662f\u8981\u9032\u5165\u5bb6\u5ead\u8207\u8077\u5834\u3001\u5b78\u6821\u88cf\u3002\u6700\u5f8c\u7684\u6b66\u6f22\u80ba\u5e36\u9020\u6210\u5168\u4e16\u754c\u4eba\u5fc3\u6050\u614c\uff0c\u4e5f\u898b\u8b58\u5230\u4e86\u4eba\u7684\u8106\u5f31\u8207\u7121\u52a9\uff0c\u4f46\u8001\u6211\u53c8\u662f\u6975\u5176\u7684\u81ea\u5927\u8207\u9a55\u50b2\u3002\u6c42\u4e3b\u9b06\u8edf\u4eba\u5fc3\uff0c\u8b19\u5351\u6368\u5df1\uff0c\u798f\u97f3\u4e4b\u5149\u904d\u50b3\u5168\u5730\uff0c\u795e\u570b\u65e8\u610f\u5728\u5730\u5982\u5929\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 7\uff1a53 ~ 8\uff1a11 8\uff1a1 \u65bc\u662f\u5404\u4eba\u90fd\u56de\u5bb6\u53bb\u4e86\uff1b\u8036\u7a4c\u537b\u5f80\u6a44\u6b16\u5c71\u53bb\uff0c 8\uff1a2 \u6e05\u65e9\u53c8\u56de\u5230\u6bbf\u88cf\u3002\u773e\u767e &#8230; <a title=\"2020 &#8211; 01 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a53 ~ 8\uff1a11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-29-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a2536\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 31 QT \u7d04\u7ff0\u798f\u97f3 7\uff1a53 ~ 8\uff1a11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7595,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7475","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7475","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7475"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7475\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7595"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7475"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7475"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7475"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}