{"id":8351,"date":"2020-08-26T12:55:45","date_gmt":"2020-08-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8351"},"modified":"2023-03-08T15:53:54","modified_gmt":"2023-03-08T07:53:54","slug":"2020-08-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a1323","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-08-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a1323\/","title":{"rendered":"2020 &#8211; 08 &#8211; 26 QT \u7f85\u99ac\u66f8 14\uff1a13~23"},"content":{"rendered":"<blockquote><p>\u7f85\u99ac\u66f8 14\uff1a13~23<br \/>\n14\uff1a13 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u53ef\u518d\u5f7c\u6b64\u8ad6\u65b7\uff0c\u5be7\u53ef\u5b9a\u610f\u8ab0\u4e5f\u4e0d\u7d66\u5f1f\u5144\u653e\u4e0b\u7d46\u8173\u8dcc\u4eba\u4e4b\u7269\u3002<br \/>\n14\uff1a14 \u6211\u6191\u8457\u4e3b\u8036\u7a4c\u78ba\u77e5\u6df1\u4fe1\uff0c\u51e1\u7269\u672c\u4f86\u6c92\u6709\u4e0d\u6f54\u6de8\u7684\uff1b\u60df\u7368\u4eba\u4ee5\u70ba\u4e0d\u6f54\u6de8\u7684\uff0c\u5728\u4ed6\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002<br \/>\n14\uff1a15 \u4f60\u82e5\u56e0\u98df\u7269\u53eb\u5f1f\u5144\u6182\u6101\uff0c\u5c31\u4e0d\u662f\u6309\u8457\u611b\u4eba\u7684\u9053\u7406\u884c\u3002\u57fa\u7763\u5df2\u7d93\u66ff\u4ed6\u6b7b\uff0c\u4f60\u4e0d\u53ef\u56e0\u4f60\u7684\u98df\u7269\u53eb\u4ed6\u6557\u58de\u3002<br \/>\n14\uff1a16 \u4e0d\u53ef\u53eb\u4f60\u7684\u5584\u88ab\u4eba\u6bc0\u8b17\uff1b<br \/>\n14\uff1a17 \u56e0\u70ba\u3000\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u5403\u559d\uff0c\u53ea\u5728\u4e4e\u516c\u7fa9\u3001\u548c\u5e73\uff0c\u4e26\u8056\u9748\u4e2d\u7684\u559c\u6a02\u3002<br \/>\n14\uff1a18 \u5728\u9019\u5e7e\u6a23\u4e0a\u670d\u4e8b\u57fa\u7763\u7684\uff0c\u5c31\u70ba\u3000\u795e\u6240\u559c\u6085\uff0c\u53c8\u70ba\u4eba\u6240\u7a31\u8a31\u3002<br \/>\n14\uff1a19 \u6240\u4ee5\uff0c\u6211\u5011\u52d9\u8981\u8ffd\u6c42\u548c\u7766\u7684\u4e8b\u8207\u5f7c\u6b64\u5efa\u7acb\u5fb7\u884c\u7684\u4e8b\u3002<br \/>\n14\uff1a20 \u4e0d\u53ef\u56e0\u98df\u7269\u6bc0\u58de\u3000\u795e\u7684\u5de5\u7a0b\u3002\u51e1\u7269\u56fa\u7136\u6f54\u6de8\uff0c\u4f46\u6709\u4eba\u56e0\u98df\u7269\u53eb\u4eba\u8dcc\u5012\uff0c\u5c31\u662f\u4ed6\u7684\u7f6a\u4e86\u3002<br \/>\n14\uff1a21 \u7121\u8ad6\u662f\u5403\u8089\u662f\u559d\u9152\uff0c\u662f\u751a\u9ebc\u5225\u7684\u4e8b\uff0c\u53eb\u5f1f\u5144\u8dcc\u5012\uff0c\u4e00\u6982\u4e0d\u505a\u624d\u597d\u3002<br \/>\n14\uff1a22 \u4f60\u6709\u4fe1\u5fc3\uff0c\u5c31\u7576\u5728\u3000\u795e\u9762\u524d\u5b88\u8457\u3002\u4eba\u5728\u81ea\u5df1\u4ee5\u70ba\u53ef\u884c\u7684\u4e8b\u4e0a\u80fd\u4e0d\u81ea\u8cac\uff0c\u5c31\u6709\u798f\u4e86\u3002<br \/>\n14\uff1a23 \u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7f85 14\uff1a17 \u56e0\u70ba\u3000\u795e\u7684\u570b\u4e0d\u5728\u4e4e\u5403\u559d\uff0c\u53ea\u5728\u4e4e\u516c\u7fa9\u3001\u548c\u5e73\uff0c\u4e26\u8056\u9748\u4e2d\u7684\u559c\u6a02\u3002<br \/>\n14\uff1a19 \u6240\u4ee5\uff0c\u6211\u5011\u52d9\u8981\u8ffd\u6c42\u548c\u7766\u7684\u4e8b\u8207\u5f7c\u6b64\u5efa\u7acb\u5fb7\u884c\u7684\u4e8b\u3002<br \/>\n14\uff1a23 \u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5728\u820a\u7d04\u6642\u4ee3\uff0c\u751a\u81f3\u65e9\u5728\u632a\u4e9e\u65b9\u821f\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u66fe\u7d93\u5206\u5225\u4e86\u300c\u6f54\u6de8\u300d\u7684\u52d5\u7269\u8207\u300c\u4e0d\u6f54\u6de8\u300d\u7684\u52d5\u7269\u3002\u5f8c\u4f86\u6469\u897f\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u795e\u4e5f\u900f\u904e\u6469\u897f\u555f\u793a\u4e86\u6f54\u6de8\u4e4b\u7269\u8207\u4e0d\u6f54\u6de8\u4e4b\u7269\uff0c\u6216\u662f\u6f54\u6de8\u4e4b\u79ae\u8207\u4e0d\u6f54\u6de8\u4e4b\u79ae\u3002\u4f46\u662f\u6211\u5011\u8b80\u8056\u7d93\u8981\u80fd\u5920\u660e\u767d\uff0c\u795e\u5728\u820a\u7d04\u5982\u6b64\u7684\u5206\u6cd5\uff0c\u5176\u5be6\u53ea\u662f\u904e\u6e21\u6642\u671f\u4e00\u500b\u77ed\u66ab\u7684\u5206\u5225\uff0c\u6700\u4e3b\u8981\u662f\u5728\u6559\u5c0e\u4ee5\u8272\u5217\u767e\u59d3\u8981\u904e\u4e00\u500b\u300c\u5206\u5225\u70ba\u8056\u300d\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u85c9\u6b64\u8b93\u4ed6\u5011\u5b78\u7fd2\u660e\u767d\u4ed6\u5011\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u8207\u842c\u6c11\u6709\u5225\uff0c\u4e0d\u53ef\u6cbe\u67d3\u7f6a\u60e1\u8207\u6c61\u7a62\uff0c\u53cd\u5012\u8981\u8ffd\u6c42\u8056\u6f54\u8207\u6b78\u8036\u548c\u83ef\u70ba\u8056\u3002\u820a\u7d04\u6709\u8a31\u591a\u7684\u5f8b\u6cd5\u689d\u4f8b\u90fd\u662f\u57fa\u7763\u7684\u9810\u8868\uff0c\u90fd\u662f\u70ba\u8036\u7a4c\u7684\u6551\u6069\u8216\u8def\uff0c\u6240\u4ee5\u7576\u8036\u7a4c\u4f86\u4e86\uff0c\u820a\u7d04\u8a31\u591a\u7121\u95dc\u751f\u547d\u8207\u54c1\u5fb7\u7684\u689d\u4f8b\u4e5f\u90fd\u88ab\u5ee2\u53bb\u4e86\uff0c\u5305\u62ec\u5403\u559d\u3001\u5b88\u65e5\u3001\u6f54\u6de8\u2026\u7b49\uff0c\u90fd\u88ab\u8ffd\u6c42\u8036\u7a4c\u7684\u751f\u547d\u53d6\u4ee3\u4e86\u3002v14\u300c\u6211\u6191\u8457\u4e3b\u8036\u7a4c\u78ba\u77e5\u6df1\u4fe1\uff0c\u51e1\u7269\u672c\u4f86\u6c92\u6709\u4e0d\u6f54\u6de8\u7684\uff1b\u60df\u7368\u4eba\u4ee5\u70ba\u4e0d\u6f54\u6de8\u7684\uff0c\u5728\u4ed6\u5c31\u4e0d\u6f54\u6de8\u4e86\u3002\u300d\u90a3\u4e9b\u525b\u5f37\u57fa\u7763\u5f92\uff0c\u6191\u8457\u4fe1\u5fc3\u5c31\u76f8\u4fe1\u300c\u51e1\u7269\u672c\u4f86\u90fd\u662f\u6f54\u6de8\u7684\u300d\uff0c\u90fd\u662f\u795e\u6240\u9020\u7684\uff0c\u795e\u770b\u4e00\u5207\u90fd\u662f\u7f8e\u597d\u7684\u3002\u5373\u4f7f\u62dc\u904e\u5076\u50cf\uff0c\u4f46\u5728\u98df\u7269\u672c\u8eab\u4e26\u6c92\u6709\u4e0d\u6f54\u6de8\uff0c\u6191\u4fe1\u5fc3\u79b1\u544a\u90fd\u53ef\u4ee5\u653e\u5fc3\u53bb\u5403\u3002\u5305\u62ec\u5b88\u65e5\u4e5f\u662f\u4e00\u6a23\uff0c\u5c0d\u65bc\u525b\u5f37\u7684\u57fa\u7763\u5f92\uff0c\u6709\u4fe1\u5fc3\u7684\u4eba\u4f86\u8aaa\uff0c\u65e5\u65e5\u90fd\u597d\u65e5\uff0c\u6709\u795e\u540c\u5728\u6700\u70ba\u91cd\u8981\u3002\u5403\u559d\u3001\u5b88\u65e5\u5728\u4fe1\u4ef0\u4e0a\u90fd\u4e0d\u662f\u6700\u91cd\u8981\u7684\u4e8b\uff0c\u6bd4\u5403\u559d\u5b88\u65e5\u91cd\u8981\u7684\u4e8b\uff0c\u662f\u6211\u5011\u8207\u795e\u8207\u4eba\u7684\u95dc\u4fc2\u3002<\/p>\n<p>\u525b\u5f37\u6709\u4fe1\u5fc3\u7684\u4eba\uff0c\u51e1\u7269\u90fd\u53ef\u4ee5\u5403\uff0c\u65e5\u65e5\u90fd\u662f\u597d\u65e5\u5b50\uff1b\u4f46\u662f\u5c0d\u8edf\u5f31\u7684\u4eba\uff0c\u770b\u4ec0\u9ebc\u6771\u897f\u90fd\u7591\u795e\u7591\u9b3c\u7684\uff0c\u5373\u4f7f\u5403\u559d\u8207\u5b88\u65e5\u9019\u7a2e\u5c0f\u4e8b\uff0c\u4e5f\u7d93\u5e38\u53eb\u4ed6\u5011\u6d3b\u5728\u7a2e\u7a2e\u7684\u6050\u61fc\u8207\u6846\u67b6\u4e4b\u4e2d\uff0c\u4e0d\u5f97\u91cb\u653e\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u4fdd\u7f85\u63d0\u9192\u525b\u5f37\u7684\u57fa\u7763\u5f92\u4e0d\u80fd\u8f15\u770b\u9019\u4e9b\u8edf\u5f31\u7684\u4eba\uff1b\u540c\u6a23\u8edf\u5f31\u7684\u57fa\u7763\u5f92\u4e5f\u4e0d\u61c9\u53bb\u8ad6\u65b7\u5176\u4ed6\u8ddf\u4f60\u4e0d\u4e00\u6a23\u7684\u4eba\uff0c\u56e0\u70ba\u795e\u7684\u570b\u5ea6\u4e0d\u5728\u65bc\u5403\u559d\u3001\u5b88\u65e5\u9019\u7a2e\u5916\u9762\u7684\u5f62\u5f0f\u4f5c\u6cd5\uff0c\u300c\u53ea\u5728\u4e4e\u516c\u7fa9\u3001\u548c\u5e73\uff0c\u4e26\u8056\u9748\u4e2d\u7684\u559c\u6a02\u300d\uff08v17\uff09\u3002\u9019\u662f\u6307\u6211\u5011\u751f\u6d3b\u4e2d\u4e00\u5207\u5403\u559d\u3001\u65e5\u5b50\u3001\u751a\u81f3\u57fa\u7763\u5f92\u7d93\u5e38\u5f88\u654f\u611f\u7684\u653f\u6cbb\u6d3b\u52d5\u2026\uff0c\u90fd\u5fc5\u9808\u5728\u8056\u9748\u7684\u6cbb\u7406\u4e4b\u4e0b\uff0c\u8207\u795e\u8207\u4eba\u6d3b\u5728\u300c\u516c\u7fa9\u3001\u5e73\u5b89\u3001\u559c\u6a02\u300d\u4e4b\u4e2d\u3002\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u611b\u795e\u611b\u4eba\uff0c\u6191\u4fe1\u800c\u6d3b\uff0c\u6bd4\u8d77\u5403\u4ec0\u9ebc\u3001\u559d\u4ec0\u9ebc\u3001\u5b88\u90a3\u4e00\u500b\u65e5\u5b50\u3001\u52a0\u5165\u90a3\u4e00\u500b\u5b97\u6d3e\u7684\u6559\u6703\u3001\u6295\u7968\u7d66\u67d0\u4e00\u500b\u653f\u9ee8\u3001\u2026\uff0c\u90fd\u66f4\u8981\u91cd\u8981\u3002\u800c\u4e14\u5728\u8056\u9748\u638c\u6b0a\u4e4b\u4e0b\uff0c\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u3001\u7d50\u51fa\u8056\u9748\u7684\u679c\u5b50\u624d\u662f\u795e\u6700\u91cd\u8981\u7684\u65e8\u610f\u3002\u5343\u842c\u4e0d\u8981\u70ba\u4e86\u6b21\u8981\u7684\u4e8b\u60c5\uff0c\u537b\u53bb\u653b\u64ca\u8ad6\u65b7\u5176\u4ed6\u80a2\u9ad4\uff0c\u7d46\u5012\u4ed6\u5011\uff0c\u7d46\u5012\u7684\u610f\u601d\u5c31\u662f\u53eb\u4ed6\u5011\u8edf\u5f31\u72af\u7f6a\uff0c\u90a3\u9ebc\u6211\u5011\u6240\u5728\u4e4e\u7684\u5403\u559d\u5b88\u65e5\uff0c\u53cd\u5012\u53eb\u6211\u5011\u56e0\u6b64\u800c\u72af\u7f6a\uff0c\u53eb\u5225\u4eba\u8dcc\u5012\uff0c\u8b8a\u6210\u672c\u672b\u5012\u7f6e\u4e86\u3002<\/p>\n<p>\uff082\uff09\u6628\u5929\u8aaa\u904e\u5403\u559d\u3001\u5b88\u65e5\u90fd\u4e0d\u662f\u91cd\u9ede\uff0c\u4f46\u662f\u5c0d\u65bc\u8edf\u5f31\u7684\u4eba\u4f86\u8aaa\u7d93\u5e38\u6703\u628a\u5f88\u591a\u7684\u5c0f\u4e8b\u7279\u5225\u653e\u5927\u3002\u6240\u4ee5\u5c31\u7b97\u6709\u4eba\u662f\u525b\u5f37\u6709\u4fe1\u5fc3\uff0c\u70ba\u4e86\u611b\u795e\u611b\u4eba\u7684\u7de3\u6545\uff0c\u4e5f\u4e0d\u53ef\u4ee5\u5728\u8edf\u5f31\u7684\u4eba\u9762\u524d\u5403\u559d\u6216\u8faf\u8ad6\uff0c\u4e0d\u8981\u70ba\u4e86\u9019\u4e9b\u5c0f\u4e8b\u4e00\u5b9a\u8981\u5805\u6301\u500b\u4eba\u7684\u81ea\u7531\uff0c\u53cd\u5012\u8b93\u8edf\u5f31\u7684\u4eba\u8dcc\u5012\u3002\u6bd4\u8d77\u300c\u500b\u4eba\u7684\u81ea\u7531\u300d\u800c\u8a00\uff0c\u300c\u611b\u5fc3\u300d\u8207\u300c\u9ad4\u6064\u300d\u66f4\u70ba\u91cd\u8981\uff01\u4f46\u662f\u5982\u679c\u4e0d\u662f\u5728\u516c\u773e\u5834\u5408\uff0c\u7279\u5225\u4e0d\u662f\u5728\u8edf\u5f31\u7684\u4eba\u9762\u524d\uff0c\u4e0d\u6703\u6709\u7d46\u5012\u5225\u4eba\u7684\u7591\u616e\uff0c\u90a3\u9ebc\u6211\u5011\u5927\u53ef\u4ee5\u6191\u4fe1\u5fc3\u5403\u559d\u6216\u5b88\u65e5\uff0c\u6216\u662f\u53c3\u8207\u653f\u6cbb\u6d3b\u52d5\uff0c\u6216\u662f\u5728\u65e5\u5e38\u751f\u6d3b\u4e00\u5207\u7684\u4e8b\u4e0a\uff0c\u6211\u5011\u90fd\u662f\u81ea\u7531\u7684\u3002v22\u300c\u4f60\u6709\u4fe1\u5fc3\uff0c\u5c31\u7576\u5728\u3000\u795e\u9762\u524d\u5b88\u8457\u3002\u4eba\u5728\u81ea\u5df1\u4ee5\u70ba\u53ef\u884c\u7684\u4e8b\u4e0a\u80fd\u4e0d\u81ea\u8cac\uff0c\u5c31\u6709\u798f\u4e86\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u53e5\u8a71\u7684\u610f\u601d\uff08\u5f9e\u525b\u624d\u5403\u559d\u3001\u7a7f\u8457\uff0c\u518d\u64f4\u5927\u4f86\u8b1b\uff09\u662f\uff1a\u300e\u6211\u89ba\u5f97\u9019\u4ef6\u4e8b\u662f\u53ef\u4ee5\u505a\u7684\uff0c\u6211\u5728\u795e\u9762\u524d\u6709\u4e00\u500b\u5e73\u5b89\u7684\u826f\u5fc3\uff0c\u6211\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6211\u89ba\u5f97\u6c92\u6709\u9055\u53cd\u771f\u7406\uff0c\u751a\u81f3\u6211\u611f\u6069\u7684\u4f86\u505a\uff1b\u6211\u89ba\u5f97\u9019\u662f\u662f\u53ef\u884c\u7684\uff0c\u4e0d\u6703\u88ab\u63a7\u544a\u3001\u8cac\u5099\uff0c\u9019\u662f\u6709\u798f\u7684\u3002\u300f\u9019\u5c31\u662f\u4e00\u7a2e\u5065\u5eb7\u7684\u500b\u4eba\u4e3b\u7fa9\u3002\u2026\u2026\u4f60\u80fd\u5920\u5728\u81ea\u4ee5\u70ba\u53ef\u884c\u7684\u4e8b\u4e0a\u4e0d\u81ea\u8cac\u771f\u662f\u6709\u798f\uff0c\u53ef\u662f\u4f60\u5f9e\u4e0a\u6587\u4f86\u770b\u5c31\u77e5\u9053\uff1a\u5982\u679c\u4f60\u5728\u300e\u81ea\u5df1\u4ee5\u70ba\u53ef\u884c\u7684\u4e8b\u4e0a\u4e0d\u81ea\u8cac\uff0c\u537b\u70ba\u4e86\u611b\u5144\u59ca\u59b9\u800c\u4e0d\u53bb\u505a\uff0c\u5c31\u66f4\u6709\u798f\u300f\u56e0\u70ba\u9019\u662f\u51fa\u65bc\u611b\uff0c\u611b\u662f\u6700\u5927\u7684\u3002\u300d<\/p>\n<p>v23\u300c\u82e5\u6709\u7591\u5fc3\u800c\u5403\u7684\uff0c\u5c31\u5fc5\u6709\u7f6a\uff0c\u56e0\u70ba\u4ed6\u5403\u4e0d\u662f\u51fa\u65bc\u4fe1\u5fc3\u3002\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u9019\u53e5\u8a71\u8aaa\u5f97\u5f88\u91cd\uff1a\u300c\u51e1\u4e0d\u51fa\u65bc\u4fe1\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u6211\u5011\u4e5f\u53ef\u4ee5\u8aaa\u6210\u300c\u51e1\u4e0d\u51fa\u65bc\u611b\u5fc3\u7684\u90fd\u662f\u7f6a\u3002\u300d\u56e0\u70ba\u611b\u795e\u611b\u4eba\u662f\u4e00\u5207\u5f8b\u6cd5\u7684\u7e3d\u7db1\u3002\u4fe1\u5fc3\u4e0d\u662f\u81ea\u4fe1\uff0c\u4e0d\u662f\u81ea\u6211\u611f\u89ba\u826f\u597d\uff0c\u5426\u5247\u6bcf\u500b\u4eba\u90fd\u9760\u81ea\u4fe1\uff0c\u5c31\u5929\u4e0b\u5927\u4e82\u4e86\u3002\u5eb7\u7267\u5e2b\uff1a\u300c\u4fe1\u5fc3\u5c31\u662f\u56e0\u8457\u4e0a\u5e1d\u7684\u555f\u793a\u3001\u56e0\u8457\u4e0a\u5e1d\u7684\u61c9\u8a31\u3001\u56e0\u8457\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u662f\u81ea\u4fe1\uff1b\u56e0\u8457\u4e0a\u5e1d\uff0c\u6211\u5011\u77e5\u9053\u4e0a\u5e1d\u5c0d\u6211\u5011\u7684\u6148\u611b\u3001\u6190\u61ab\uff0c\u7136\u5f8c\u7522\u751f\u7684\u4e00\u7a2e\u751f\u6d3b\u7684\u614b\u5ea6\uff1a\u6211\u5011\u8a8d\u8b58\u9019\u4f4d\u4e0a\u5e1d\u7684\u6b0a\u80fd\uff0c\u5728\u5403\u3001\u5728\u559d\u3001\u5728\u6bcf\u4ef6\u4e8b\u4e0a\uff0c\u5c31\u6709\u81ea\u7531\u3001\u6709\u559c\u6085\uff0c\u9019\u53eb\u505a\u6709\u4fe1\u5fc3\u3002\u300d\u6240\u4ee5\u6211\u5011\u53ef\u4ee5\u5728\u4e8c\u65b9\u9762\u4f5c\u51fa\u7e3d\u7d50\uff1a\u4e00\u3001\u6d88\u6975\u65b9\u9762\uff1a\u82e5\u5728\u5403\u559d\u5b88\u65e5\u6216\u662f\u5176\u4ed6\u751f\u6d3b\u4e0a\u6b21\u8981\u7684\u884c\u4e8b\u70ba\u4eba\u9078\u64c7\uff0c\u662f\u7121\u95dc\u771f\u7406\u7684\uff0c\u6211\u5011\u5c31\u8981\u6191\u8457\u4fe1\u5fc3\u53bb\u505a\uff0c\u6191\u8457\u8056\u9748\u7684\u826f\u5fc3\u53bb\u505a\u3002\u82e5\u6709\u61f7\u7591\u7684\u3001\u4e0d\u4fe1\u7684\uff0c\u826f\u5fc3\u4e0d\u5b89\u7684\uff0c\u5c31\u9078\u64c7\u4e0d\u8981\u53bb\u505a\u3002\u4e8c\u3001\u7a4d\u6975\u65b9\u9762\uff1a\u5728\u771f\u7406\u7684\u524d\u984c\u4e0b\uff0c\u9996\u5148\u8ffd\u6c42\u611b\u795e\u611b\u4eba\uff0c\u6191\u4fe1\u5fc3\u3001\u611f\u6069\u7684\u5fc3\u5403\u559d\uff0c\u5403\u662f\u4e3b\u800c\u5403\uff0c\u4e0d\u5403\u4e5f\u662f\u70ba\u4e3b\u4e0d\u5403\u3002\u6211\u5011\u6709\u771f\u7406\u7684\u81ea\u7531\uff0c\u4f46\u4e5f\u6709\u611b\u4eba\u7684\u81ea\u6211\u7d04\u675f\uff0c\u7b26\u5408\u771f\u7406\u7684\u611b\u624d\u662f\u6211\u5011\u8ffd\u6c42\u7684\u6700\u9ad8\u539f\u5247\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5982\u4f55\u5728\u9075\u884c\u771f\u7406\u7684\u524d\u984c\u4e0b\u3001\u5728\u611b\u8207\u81ea\u7531\u4e2d\u53d6\u5f97\u5e73\u8861\uff0c\u662f\u6211\u5011\u70ba\u4eba\u8655\u4e8b\u61c9\u7576\u8ffd\u6c42\u7684\u667a\u6167\u3002\u6211\u904e\u53bb\u5341\u5206\u9ad8\u8209\u500b\u4eba\u7684\u81ea\u7531\uff0c\u89ba\u5f97\u7b26\u5408\u771f\u7406\u7684\u4e8b\uff0c\u6211\u9ad8\u8208\u600e\u6a23\u5c31\u600e\u6a23\uff0c\u537b\u7d93\u5e38\u7121\u8996\u65bc\u5225\u4eba\u7684\u611f\u53d7\u3002\u4eca\u5929\u518d\u4f86\u9ed8\u60f3\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u6211\u8981\u5b78\u7fd2\u7684\u4e8b\u60c5\u9084\u6709\u5f88\u591a\uff0c\u6c42\u795e\u8cdc\u7d66\u6211\u66f4\u591a\u5c6c\u9748\u7684\u667a\u6167\uff0c\u5728\u4e0d\u9055\u53cd\u771f\u7406\u7684\u524d\u984c\u4e0b\uff0c\u70ba\u4e86\u611b\u7684\u7de3\u6545\u9858\u610f\u9650\u5236\u500b\u4eba\u7684\u81ea\u7531\uff1b\u540c\u6642\u4e5f\u5728\u4e0d\u7d46\u5012\u5225\u4eba\u7684\u524d\u984c\u4e0b\uff0c\u6709\u5065\u5eb7\u7684\u4fe1\u5fc3\uff0c\u53ef\u4ee5\u4e0d\u81ea\u8cac\uff0c\u6709\u5c6c\u9748\u7684\u559c\u6a02\u8207\u81ea\u7531\uff0c\u4eab\u53d7\u751f\u6d3b\u4e2d\u4e00\u5207\u7f8e\u597d\u7684\u4e8b\u7269\uff1a\u300c\u4f60\u6709\u4fe1\u5fc3\uff0c\u5c31\u7576\u5728\u3000\u795e\u9762\u524d\u5b88\u8457\u3002\u4eba\u5728\u81ea\u5df1\u4ee5\u70ba\u53ef\u884c\u7684\u4e8b\u4e0a\u80fd\u4e0d\u81ea\u8cac\uff0c\u5c31\u6709\u798f\u4e86\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7f85\u99ac\u66f8 14\uff1a13~23 14\uff1a13 \u6240\u4ee5\uff0c\u6211\u5011\u4e0d\u53ef\u518d\u5f7c\u6b64\u8ad6\u65b7\uff0c\u5be7\u53ef\u5b9a\u610f\u8ab0\u4e5f\u4e0d\u7d66\u5f1f\u5144\u653e\u4e0b\u7d46\u8173\u8dcc\u4eba\u4e4b\u7269\u3002 14\uff1a &#8230; <a title=\"2020 &#8211; 08 &#8211; 26 QT \u7f85\u99ac\u66f8 14\uff1a13~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-08-26-qt-%e7%be%85%e9%a6%ac%e6%9b%b8-14%ef%bc%9a1323\/\" aria-label=\"Read more about 2020 &#8211; 08 &#8211; 26 QT \u7f85\u99ac\u66f8 14\uff1a13~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8459,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8351","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8351","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8351"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8351\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8459"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8351"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8351"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8351"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}