{"id":13163,"date":"2022-12-05T00:00:55","date_gmt":"2022-12-04T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13163"},"modified":"2023-03-08T03:54:14","modified_gmt":"2023-03-07T19:54:14","slug":"2022-12-05-qt-%e8%a9%a9%e7%af%87-39%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-05-qt-%e8%a9%a9%e7%af%87-39%ef%bc%9a113\/","title":{"rendered":"2022 \u2013 12 \u2013 05 QT \u8a69\u7bc7 39\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 39\uff1a1~13<\/p>\n<p>39\uff1a1 \u6211\u66fe\u8aaa\uff1a\u6211\u8981\u8b39\u614e\u6211\u7684\u8a00\u884c\uff0c\u514d\u5f97\u6211\u820c\u982d\u72af\u7f6a\uff1b\u60e1\u4eba\u5728\u6211\u9762\u524d\u7684\u6642\u5019\uff0c\u6211\u8981\u7528\u56bc\u74b0\u52d2\u4f4f\u6211\u7684\u53e3\u3002<br \/>\n39\uff1a2 \u6211\u9ed8\u7136\u7121\u8072\uff0c\u9023\u597d\u8a71\u4e5f\u4e0d\u51fa\u53e3\uff1b\u6211\u7684\u6101\u82e6\u5c31\u767c\u52d5\u4e86\uff0c<br \/>\n39\uff1a3 \u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u767c\u71b1\u3002\u6211\u9ed8\u60f3\u7684\u6642\u5019\uff0c\u706b\u5c31\u71d2\u8d77\uff0c\u6211\u4fbf\u7528\u820c\u982d\u8aaa\u8a71\u3002<br \/>\n39\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u6211\u66c9\u5f97\u6211\u8eab\u4e4b\u7d42\uff01\u6211\u7684\u58fd\u6578\u5e7e\u4f55\uff1f\u53eb\u6211\u77e5\u9053\u6211\u7684\u751f\u547d\u4e0d\u9577\uff01<br \/>\n39\uff1a5 \u4f60\u4f7f\u6211\u7684\u5e74\u65e5\u7a84\u5982\u624b\u638c\uff1b\u6211\u4e00\u751f\u7684\u5e74\u6578\uff0c\u5728\u4f60\u9762\u524d\u5982\u540c\u7121\u6709\u3002\u5404\u4eba\u6700\u7a69\u59a5\u7684\u6642\u5019\uff0c\u771f\u662f\u5168\u7136\u865b\u5e7b\u3002\uff08\u7d30\u62c9\uff09<br \/>\n39\uff1a6 \u4e16\u4eba\u884c\u52d5\u5be6\u4fc2\u5e7b\u5f71\u3002\u4ed6\u5011\u5fd9\u4e82\uff0c\u771f\u662f\u6789\u7136\uff1b\u7a4d\u84c4\u8ca1\u5bf6\uff0c\u4e0d\u77e5\u5c07\u4f86\u6709\u8ab0\u6536\u53d6\u3002<br \/>\n39\uff1a7 \u4e3b\u554a\uff0c\u5982\u4eca\u6211\u7b49\u751a\u9ebc\u5462\uff1f\u6211\u7684\u6307\u671b\u5728\u4e4e\u4f60\uff01<br \/>\n39\uff1a8 \u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u7684\u904e\u72af\uff0c\u4e0d\u8981\u4f7f\u6211\u53d7\u611a\u9811\u4eba\u7684\u7f9e\u8fb1\u3002<br \/>\n39\uff1a9 \u56e0\u6211\u6240\u906d\u9047\u7684\u662f\u51fa\u65bc\u4f60\uff0c\u6211\u5c31\u9ed8\u7136\u4e0d\u8a9e\u3002<br \/>\n39\uff1a10 \u6c42\u4f60\u628a\u4f60\u7684\u8cac\u7f70\u5f9e\u6211\u8eab\u4e0a\u514d\u53bb\uff1b\u56e0\u4f60\u624b\u7684\u8cac\u6253\uff0c\u6211\u4fbf\u6d88\u6ec5\u3002<br \/>\n39\uff1a11 \u4f60\u56e0\u4eba\u7684\u7f6a\u60e1\u61f2\u7f70\u4ed6\u7684\u6642\u5019\uff0c\u53eb\u4ed6\u7684\u7b11\u5bb9\uff08\u7684\u7b11\u5bb9\uff1a\u6216\u8b6f\u6240\u559c\u611b\u7684\uff09\u6d88\u6ec5\uff0c\u5982\u8863\u88ab\u87f2\u6240\u54ac\u3002\u4e16\u4eba\u771f\u662f\u865b\u5e7b\uff01\uff08\u7d30\u62c9\uff09<br \/>\n39\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u547c\u6c42\uff01\u6211\u6d41\u6dda\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\u7121\u8072\uff01\u56e0\u70ba\u6211\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u50cf\u6211\u5217\u7956\u4e00\u822c\u3002<br \/>\n39\uff1a13 \u6c42\u4f60\u5bec\u5bb9\u6211\uff0c\u4f7f\u6211\u5728\u53bb\u800c\u4e0d\u8fd4\u4e4b\u5148\u53ef\u4ee5\u529b\u91cf\u5fa9\u539f\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 39\uff1a4 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u6211\u66c9\u5f97\u6211\u8eab\u4e4b\u7d42\uff01\u6211\u7684\u58fd\u6578\u5e7e\u4f55\uff1f\u53eb\u6211\u77e5\u9053\u6211\u7684\u751f\u547d\u4e0d\u9577\uff01<br \/>\n39\uff1a7 \u4e3b\u554a\uff0c\u5982\u4eca\u6211\u7b49\u751a\u9ebc\u5462\uff1f\u6211\u7684\u6307\u671b\u5728\u4e4e\u4f60\uff01<br \/>\n39\uff1a9 \u56e0\u6211\u6240\u906d\u9047\u7684\u662f\u51fa\u65bc\u4f60\uff0c\u6211\u5c31\u9ed8\u7136\u4e0d\u8a9e\u3002<br \/>\n39\uff1a12 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u547c\u6c42\uff01\u6211\u6d41\u6dda\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\u7121\u8072\uff01\u56e0\u70ba\u6211\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u50cf\u6211\u5217\u7956\u4e00\u822c\u3002<br \/>\n39\uff1a13 \u6c42\u4f60\u5bec\u5bb9\u6211\uff0c\u4f7f\u6211\u5728\u53bb\u800c\u4e0d\u8fd4\u4e4b\u5148\u53ef\u4ee5\u529b\u91cf\u5fa9\u539f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\u7d93\u6587\u80cc\u666f\uff1a\u672c\u7bc7\u88ab\u7a31\u70ba\u300c\u8a69\u7bc7\u4e2d\u6700\u512a\u7f8e\u7684\u54c0\u6b4c\u300d\uff0c\u5e38\u5728\u55aa\u79ae\u6642\u8aa6\u8b80\u3002\u662f\u4e00\u7bc7\u500b\u4eba\u7684\u6c42\u544a\u8a69\uff0c\u6709\u8a8d\u7f6a\u4e5f\u6709\u61c7\u5207\u7684\u7948\u79b1\u3002v1~3\u70ba\u79b1\u544a\u7684\u539f\u56e0\uff0cv4~6\u54c0\u6b4e\u4eba\u751f\u82e6\u77ed\uff0cv7~13\u547c\u6c42\u795e\u5782\u807d\u8d66\u514d\u5176\u7f6a\u3002<\/p>\n<p>\uff081\uff09\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 \u7576\u5927\u885b\u4f5c\u6b64\u8a69\u6642\uff0c\u53ef\u80fd\u5df2\u7d93\u5e74\u8001\u9ad4\u5f31\uff0c\u56e0\u5099\u53d7\u6bc0\u8b17\u3001\u8b4f\u8af7\u8207\u758f\u96e2\uff0c\u5fc3\u4e2d\u5145\u6eff\u4e86\u6d88\u6975\u3001\u82e6\u60b6\u8207\u60b2\u6b4e\u3002\u4ed6\u66fe\u6c7a\u5fc3\u4fdd\u5b88\u81ea\u5df1\u7684\u53e3\u820c\uff0c\u4e0d\u548c\u60e1\u4eba\u722d\u8faf\u6216\u62b1\u6028\uff0c\u4ed6\u7d04\u675f\u81ea\u5df1\u7684\u820c\u982d\u975c\u9ed8\u7121\u8072\uff0c\u751a\u81f3\u9023\u597d\u8a71\u4e5f\u4e0d\u8aaa\u3002\u7136\u800c\uff0c\u4ed6\u9084\u662f\u54c0\u6b4e\u4e16\u4e8b\u865b\u5e7b\u7121\u5e38\uff0c\u4e00\u751f\u5982\u6b64\u77ed\u4fc3\uff0c\u5728\u6c38\u6046\u7684\u795e\u9762\u524d\uff0c\u6839\u672c\u5982\u540c\u7121\u6709\u4e00\u822c\uff08v4~6\uff09\u3002\u5373\u4f7f\u7576\u4eba\u7ad9\u7acb\u5f97\u6700\u70ba\u7a69\u59a5\u4e4b\u6642\uff0c\u4e5f\u4e0d\u904e\u662f\u6191\u85c9\u8457\u795e\u6240\u8cdc\u7684\u4e00\u53e3\u6c23\u6d3b\u8457\u7f77\u4e86\u3002\u5927\u885b\u4e26\u975e\u56e0\u751f\u6d3b\u8271\u96e3\u800c\u9078\u64c7\u653e\u68c4\u7684\u60b2\u89c0\u4e3b\u7fa9\u8005\uff0c\u4ed6\u662f\u795e\u7684\u767e\u59d3\uff0c\u660e\u767d\u5145\u6eff\u4fb7\u9650\u7684\u4eba\u751f\u662f\u4f55\u7b49\u865b\u7121\u3002\u7136\u800c\uff0c\u4eba\u751f\u7684\u4e00\u5207\u865b\u7121\uff0c\u90fd\u80fd\u300c\u5728\u795e\u88cf\u9762\u300d\u88ab\u8f49\u5316\u6210\u70ba\u5145\u6eff\u76fc\u671b\u7684\u4eba\u751f\u3002<\/p>\n<p>\u5927\u885b\u4e00\u751f\u610f\u8208\u98a8\u767c\uff0c\u5e74\u8f15\u5c31\u6253\u6557\u54e5\u5229\u4e9e\uff0c\u6210\u70ba\u6c11\u65cf\u82f1\u96c4\uff1b\u96d6\u88ab\u8ffd\u6bba10\u591a\u5e74\uff0c\u81f3\u7d42\u751f\u547d\u6210\u719f\u86fb\u8b8a\u6210\u70ba\u4ee5\u8272\u5217\u6700\u5049\u5927\u7684\u541b\u738b\uff0c\u5efa\u7acb\u6700\u5049\u5927\u7684 \u300c\u5927\u885b\u738b\u671d\u300d\u3002\u4f46\u8001\u5e74\u9ad4\u5f31\uff0c\u611f\u6168\u7684\u627f\u8a8d\uff0c\u4eba\u751f\u5728\u4e16\u77ed\u77ed\u6578\u5341\u5e74\uff0c\u5728\u6c38\u6046\u7684\u4e0a\u5e1d\u9762\u524d\uff0c\u4eba\u6700\u81ea\u8a87\u3001\u6700\u9a55\u50b2\u7684\u5e74\u65e5\uff0c\u5176\u5be6\u6975\u5176\u77ed\u66ab\uff0c\u4e00\u5207\u5f77\u5982\u865b\u5e7b\u3001\u5e7b\u5f71\uff1a<br \/>\n\u2014\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u53eb\u6211\u66c9\u5f97\u6211\u8eab\u4e4b\u7d42\uff01\u6211\u7684\u58fd\u6578\u5e7e\u4f55\uff1f\u53eb\u6211\u77e5\u9053\u6211\u7684\u751f\u547d\u4e0d\u9577\uff01\u300d\uff08v4\uff09<br \/>\n\u2014\u300c\u4f60\u4f7f\u6211\u7684\u5e74\u65e5\u7a84\u5982\u624b\u638c\uff1b\u6211\u4e00\u751f\u7684\u5e74\u6578\uff0c\u5728\u4f60\u9762\u524d\u5982\u540c\u7121\u6709\u3002\u5404\u4eba\u6700\u7a69\u59a5\u7684\u6642\u5019\uff0c\u771f\u662f\u5168\u7136\u865b\u5e7b\u3002\u300d\uff08v5\uff09<br \/>\n\u2014\u300c\u4e16\u4eba\u884c\u52d5\u5be6\u4fc2\u5e7b\u5f71\u3002\u4ed6\u5011\u5fd9\u4e82\uff0c\u771f\u662f\u6789\u7136\uff1b\u7a4d\u84c4\u8ca1\u5bf6\uff0c\u4e0d\u77e5\u5c07\u4f86\u6709\u8ab0\u6536\u53d6\u3002\u300d\uff08v6\uff09<\/p>\n<p>\uff082\uff09\u4f46\u662f\u56e0\u70ba\u5927\u885b\u662f\u4e00\u500b\u300c\u5fc3\u4e2d\u6709\u795e\u300d\u7684\u4eba\u3002\u4e16\u4eba\u501a\u9760\u7684\u76e1\u662f\uff1a\u300c\u5e74\u6b72\u9577\u77ed\u3001\u91d1\u9322\u591a\u5c11\u3001\u6210\u5c31\u5982\u4f55\u300d\uff0c\u800c\u5927\u885b\u501a\u9760\u7684\u662f\u300c\u552f\u6709\u795e\u80fd\u8ce6\u4e88\u4ed6\u7684\u751f\u547d\u4e00\u5207\u8b8a\u5f97\u6709\u610f\u7fa9\u300d\u3002\u5927\u885b\u96d6\u7136\u5728\u4eba\u524d\u9589\u53e3\u4e0d\u548c\u722d\u8faf\uff1a\u300c\u8b39\u614e\u6211\u7684\u8a00\u884c\uff0c\u514d\u5f97\u6211\u820c\u982d\u72af\u7f6a\uff1b\u60e1\u4eba\u5728\u6211\u9762\u524d\u7684\u6642\u5019\uff0c\u6211\u8981\u7528\u56bc\u74b0\u52d2\u4f4f\u6211\u7684\u53e3\u3002\u300d\uff08v1\uff09\uff0c\u4ed6\u9078\u64c7\u5411\u795e\u50be\u5fc3\u5410\u610f\uff1a\u300c\u6211\u7684\u5fc3\u5728\u6211\u88cf\u9762\u767c\u71b1\u3002\u6211\u9ed8\u60f3\u7684\u6642\u5019\uff0c\u706b\u5c31\u71d2\u8d77\uff0c\u6211\u4fbf\u7528\u820c\u982d\u8aaa\u8a71\u3002\u300d\uff08v3\uff09\u5927\u885b\u5c0b\u6c42\u795e\uff0c\u8b93\u4ed6\u4e0d\u8981\u8207\u4e16\u4eba\u540c\u6d41\u5408\u6c61\uff0c\u4e26\u4e14\u63d0\u5347\u4ed6\u7684\u751f\u547d\uff0c\u5f97\u4eab\u795e\u6240\u8cdc\u7684\u6069\u5178\u6190\u61ab\uff1a<br \/>\n\u4e00\u3001\u6307\u671b\u5728\u65bc\u795e\uff1a\u300c\u5982\u4eca\u6211\u7b49\u751a\u9ebc\u5462\uff1f\u6211\u7684\u6307\u671b\u5728\u4e4e\u4f60\uff01\u300d\uff08v7\uff09<\/p>\n<p>\u4e8c\u3001\u8a8d\u7f6a\u6094\u6539\u3001\u6c42\u795e\u8d66\u514d\u904e\u72af\u3001\u812b\u96e2\u56e0\u7f6a\u53d7\u7f70\u5e36\u4f86\u7684\u82e6\u679c\uff1a\u300c\u6c42\u4f60\u6551\u6211\u812b\u96e2\u4e00\u5207\u7684\u904e\u72af\uff0c\u4e0d\u8981\u4f7f\u6211\u53d7\u611a\u9811\u4eba\u7684\u7f9e\u8fb1\u3002\u56e0\u6211\u6240\u906d\u9047\u7684\u662f\u51fa\u65bc\u4f60\uff0c\u6211\u5c31\u9ed8\u7136\u4e0d\u8a9e\u3002\u6c42\u4f60\u628a\u4f60\u7684\u8cac\u7f70\u5f9e\u6211\u8eab\u4e0a\u514d\u53bb\uff1b\u56e0\u4f60\u624b\u7684\u8cac\u6253\uff0c\u6211\u4fbf\u6d88\u6ec5\u2026\u2026\u3002\u300d\uff08v8~11\uff09<\/p>\n<p>\u4e09\u3001\u5782\u807d\u79b1\u544a\u3001\u5f97\u8457\u6062\u5fa9\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u6211\u7684\u79b1\u544a\uff0c\u7559\u5fc3\u807d\u6211\u7684\u547c\u6c42\uff01\u6211\u6d41\u6dda\uff0c\u6c42\u4f60\u4e0d\u8981\u975c\u9ed8\u7121\u8072\uff01\u56e0\u70ba\u6211\u5728\u4f60\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\uff0c\u50cf\u6211\u5217\u7956\u4e00\u822c\u3002\u6c42\u4f60\u5bec\u5bb9\u6211\uff0c\u4f7f\u6211\u5728\u53bb\u800c\u4e0d\u8fd4\u4e4b\u5148\u53ef\u4ee5\u529b\u91cf\u5fa9\u539f\u3002\u300d\uff08v12~13\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4e00\u500b\u4eba\u5728\u5e74\u8f15\u9ad4\u58ef\u6642\uff0c\u5982\u679c\u4e0d\u8a8d\u8b58\u3001\u501a\u9760\u795e\uff0c\u901a\u5e38\u8b8a\u5f97\u610f\u8208\u98a8\u767c\uff0c\u4e0d\u53ef\u4e00\u4e16\uff1b\u5230\u4eba\u5e74\u8001\u4e86\uff0c\u6050\u53c8\u8b8a\u5f97\u610f\u5fd7\u6d88\u6c88\u3001\u61a4\u4e16\u5ac9\u4fd7\u2026\u3002\u5927\u885b\u5728\u5e74\u8f15\u6642\u5c31\u8a8d\u8b58\u795e\uff0c\u4e00\u751f\u88ab\u795e\u8a66\u7149\u5851\u9020\uff0c\u660e\u767d\u5728\u4e16\u751f\u6d3b\u7684\u77ed\u66ab\u865b\u7a7a\uff1b\u552f\u6709\u6d3b\u5728\u8207\u795e\u7dca\u5bc6\u76f8\u4ea4\u5951\u5408\u7684\u95dc\u4fc2\u88cf\uff0c\u6211\u5011\u624d\u6703\u5f97\u8457\u300c\u5c6c\u9748\u751f\u547d\u7684\u771f\u5e73\u5b89\u771f\u559c\u6a02\u3001\u771f\u81ea\u7531\u771f\u667a\u6167\u300d\u3002\u6b64\u6642\u5927\u885b\u53ef\u80fd\u5e74\u8001\u9ad4\u5f31\uff0c\u53d7\u5230\u60e1\u4eba\u7684\u6bc0\u8b17\u653b\u64ca\uff0c\u4ed6\u552f\u4e00\u7684\u51fa\u8def\uff0c\u4fbf\u662f\u56de\u5230\u795e\u7684\u88cf\u9762\uff0c\u8a8d\u7f6a\u6094\u6539\u3001\u529b\u91cf\u5fa9\u539f\u3002\u4f46\u9858\u6211\u4e0d\u662f\u300c\u6709\u4e8b\u624d\u4f86\u627e\u795e\u300d\uff0c\u800c\u662f\u5b78\u7fd2\u5927\u885b\u7684\u6559\u8a13\uff1a\u4e00\u751f\u5929\u5929\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\u3001\u300c\u5b89\u606f\u5728\u4e3b\u7684\u540c\u5728\u4e2d\u300d\u3001\u300c\u5e73\u5b89\u559c\u6a02\u300d\u3001\u300c\u667a\u6167\u5ea6\u65e5\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -24px; top: 1556.28px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 39\uff1a1~13 39\uff1a1 \u6211\u66fe\u8aaa\uff1a\u6211\u8981\u8b39\u614e\u6211\u7684\u8a00\u884c\uff0c\u514d\u5f97\u6211\u820c\u982d\u72af\u7f6a\uff1b\u60e1\u4eba\u5728\u6211\u9762\u524d\u7684\u6642\u5019\uff0c\u6211\u8981\u7528\u56bc\u74b0\u52d2\u4f4f\u6211 &#8230; <a title=\"2022 \u2013 12 \u2013 05 QT \u8a69\u7bc7 39\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-05-qt-%e8%a9%a9%e7%af%87-39%ef%bc%9a113\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 05 QT \u8a69\u7bc7 39\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13166,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13163","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13163","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13163"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13163\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13166"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13163"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13163"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13163"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}