{"id":5120,"date":"2018-08-07T12:55:45","date_gmt":"2018-08-07T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5120"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a19\/","title":{"rendered":"2018 &#8211; 08 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 24\uff1a1~9<br \/>\n24\uff1a1 \u904e\u4e86\u4e94\u5929\uff0c\u5927\u796d\u53f8\u4e9e\u62ff\u5c3c\u4e9e\u540c\u5e7e\u500b\u9577\u8001\uff0c\u548c\u4e00\u500b\u8faf\u58eb\u5e16\u571f\u7f85\u4e0b\u4f86\uff0c\u5411\u5de1\u64ab\u63a7\u544a\u4fdd\u7f85\u3002<br \/>\n24\uff1a2 \u4fdd\u7f85\u88ab\u63d0\u4e86\u4f86\uff0c\u5e16\u571f\u7f85\u5c31\u544a\u4ed6\u8aaa\uff1a<br \/>\n24\uff1a3 \u300c\u8153\u529b\u65af\u5927\u4eba\uff0c\u6211\u5011\u56e0\u4f60\u5f97\u4ee5\u5927\u4eab\u592a\u5e73\uff0c\u4e26\u4e14\u9019\u4e00\u570b\u7684\u5f0a\u75c5\uff0c\u56e0\u8457\u4f60\u7684\u5148\u898b\u5f97\u4ee5\u66f4\u6b63\u4e86\uff1b\u6211\u5011\u96a8\u6642\u96a8\u5730\u6eff\u5fc3\u611f\u8b1d\u4e0d\u76e1\u3002<br \/>\n24\uff1a4 \u60df\u6050\u591a\u8aaa\uff0c\u4f60\u5acc\u7169\u7d6e\uff0c\u53ea\u6c42\u4f60\u5bec\u5bb9\u807d\u6211\u5011\u8aaa\u5e7e\u53e5\u8a71\u3002<br \/>\n24\uff1a5 \u6211\u5011\u770b\u9019\u500b\u4eba\uff0c\u5982\u540c\u761f\u75ab\u4e00\u822c\uff0c\u662f\u9f13\u52d5\u666e\u5929\u4e0b\u773e\u7336\u592a\u4eba\u751f\u4e82\u7684\uff0c\u53c8\u662f\u62ff\u6492\u52d2\u6559\u9ee8\u88cf\u7684\u4e00\u500b\u982d\u76ee\uff0c<br \/>\n24\uff1a6 \u9023\u8056\u6bbf\u4ed6\u4e5f\u60f3\u8981\u6c61\u7a62\uff1b\u6211\u5011\u628a\u4ed6\u6349\u4f4f\u4e86\u3002\uff08\u6709\u53e4\u5377\u52a0\uff1a\u8981\u6309\u6211\u5011\u7684\u5f8b\u6cd5\u5be9\u554f\uff0c<br \/>\n24\uff1a7 \u4e0d\u6599\u5343\u592b\u9577\u5442\u897f\u4e9e\u524d\u4f86\uff0c\u751a\u662f\u5f37\u6a6b\uff0c\u5f9e\u6211\u5011\u624b\u4e2d\u628a\u4ed6\u596a\u53bb\uff0c\u5429\u5490\u544a\u4ed6\u7684\u4eba\u5230\u4f60\u9019\u88cf\u4f86\u3002\uff09<br \/>\n24\uff1a8 \u4f60\u81ea\u5df1\u7a76\u554f\u4ed6\uff0c\u5c31\u53ef\u4ee5\u77e5\u9053\u6211\u5011\u544a\u4ed6\u7684\u4e00\u5207\u4e8b\u4e86\u3002\u300d<br \/>\n24\uff1a9 \u773e\u7336\u592a\u4eba\u4e5f\u96a8\u8457\u544a\u4ed6\u8aaa\uff1a\u300c\u4e8b\u60c5\u8aa0\u7136\u662f\u9019\u6a23\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 24\uff1a5 \u6211\u5011\u770b\u9019\u500b\u4eba\uff0c\u5982\u540c\u761f\u75ab\u4e00\u822c\uff0c\u662f\u9f13\u52d5\u666e\u5929\u4e0b\u773e\u7336\u592a\u4eba\u751f\u4e82\u7684\uff0c\u53c8\u662f\u62ff\u6492\u52d2\u6559\u9ee8\u88cf\u7684\u4e00\u500b\u982d\u76ee\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5927\u796d\u53f8\u4e9e\u62ff\u5c3c\u4e9e\u540c\u5e7e\u500b\u9577\u8001\uff0c\u548c\u4e00\u500b\u8faf\u58eb\u5e16\u571f\u7f85\u4e0b\u4f86\u898b\u5de1\u64ab\uff0c\u8981\u63a7\u544a\u4fdd\u7f85\u3002\u9019\u4e9b\u90fd\u662f\u795e\u8077\u4eba\u54e1\uff0c\u800c\u4e14\u5927\u796d\u53f8\u662f\u5b97\u6559\u4e0a\u7684\u6700\u9ad8\u9818\u8896\uff0c\u7adf\u7136\u58ae\u843d\u81f3\u6b64\uff0c\u4e00\u540c\u5408\u5925\u4f5c\u5047\u898b\u8b49\uff0c\u7576\u521d\u5982\u4f55\u6bba\u5bb3\u8036\u7a4c\uff0c\u4eca\u5929\u7167\u6a23\u60f3\u8981\u6bba\u5bb3\u795e\u7684\u50d5\u4eba\u4fdd\u7f85\u3002\u4e00\u500b\u4eba\u7684\u4fe1\u4ef0\u4e00\u65e6\u58ae\u843d\u8b8a\u6210\u5b97\u6559\uff0c\u628a\u4fe1\u4ef0\u7576\u4f5c\u5f97\u5229\u7684\u624b\u6bb5\u8207\u9580\u8def\uff0c\u800c\u4e0d\u662f\u8b19\u5351\u4f5c\u795e\u7684\u50d5\u4eba\uff0c\u5176\u5f8c\u679c\u771f\u7684\u96e3\u4ee5\u60f3\u50cf\uff0c\u672c\u61c9\u8a72\u6210\u70ba\u795e\u50d5\u4eba\u7684\u537b\u53ef\u4ee5\u8b8a\u6210\u795e\u6700\u5927\u7684\u6575\u4eba\u3002\u9019\u500b\u8faf\u58eb\u5e16\u571f\u7f85\u53e3\u624d\u5f88\u597d\uff0c\u820c\u71e6\u84ee\u82b1\uff0c\u537b\u662f\u865b\u8b0a\u7684\u5167\u5fc3\u3002\u4ed6\u5148\u662f\u865b\u5047\u7684\u606d\u7dad\uff1av3\u300c\u8153\u529b\u65af\u5927\u4eba\uff0c\u6211\u5011\u56e0\u4f60\u5f97\u4ee5\u5927\u4eab\u592a\u5e73\u300d\u3002\u4e8b\u5be6\u4e0a\u6211\u5011\u770b\u6b77\u53f2\u8a18\u8f09\uff0c\u8153\u529b\u65af\u4e0d\u662f\u500b\u597d\u5de1\u64ab\uff0c\u662f\u500b\u8caa\u5a6a\u7684\u5b98\uff0c\u5f8c\u4f86\u7684\u7d93\u6587\u4e5f\u8b1b\u5230\u4ed6\u6307\u671b\u4fdd\u7f85\u8cc4\u8cc2\u4ed6\uff0c\u9019\u7a2e\u4eba\u6cbb\u7406\u54ea\u88e1\u6703\u6709\u5927\u4eab\u592a\u5e73\uff1f\u4f46\u662f\u70ba\u4e86\u9664\u6389\u4fdd\u7f85\uff0c\u9019\u4e9b\u60e1\u4eba\u4ec0\u9ebc\u8a71\u90fd\u8aaa\u5f97\u51fa\u53e3\u3002<\/p>\n<p>v5~6\u300c\u6211\u5011\u770b\u9019\u500b\u4eba\uff0c\u5982\u540c\u761f\u75ab\u4e00\u822c\uff0c\u662f\u9f13\u52d5\u666e\u5929\u4e0b\u773e\u7336\u592a\u4eba\u751f\u4e82\u7684\uff0c\u53c8\u662f\u62ff\u6492\u52d2\u6559\u9ee8\u88cf\u7684\u4e00\u500b\u982d\u76ee\uff0c\u9023\u8056\u6bbf\u4ed6\u4e5f\u60f3\u8981\u6c61\u7a62\u300d\u9019\u4e9b\u662f\u4ed6\u5011\u8aa3\u9677\u4fdd\u7f85\u7684\u5167\u5bb9\u3002\u4ee5\u524d\u7d93\u6587\u66fe\u8aaa\u904e\u4fdd\u7f85\u662f\u90a3\u300c\u652a\u4e82\u5929\u4e0b\u7684\u300d\uff0c\u4eca\u5929\u53c8\u8aaa\u4ed6\u300c\u5982\u540c\u761f\u75ab\u4e00\u822c\u300d\uff0c\u53c8\u662f\u9f13\u52d5\u751f\u4e82\u7684\u3002\u6050\u6015\u771f\u6b63\u4f5c\u4e82\u7684\u53cd\u5012\u662f\u9019\u4e9b\u7121\u77e5\u72c2\u71b1\u7684\u7336\u592a\u4eba\uff0c\u88ab\u9b54\u9b3c\u8499\u853d\u5fc3\u773c\uff0c\u806f\u5408\u8d77\u4f86\u903c\u8feb\u4e0a\u5e1d\u7684\u5152\u5b50\u8036\u7a4c\u8207\u5949\u5dee\u9063\u7684\u4f7f\u5f92\u3002\u4ed6\u5011\u7a31\u4fdd\u7f85\u662f\u300c\u62ff\u6492\u52d2\u6559\u9ee8\u300d\u7684\u4e00\u500b\u982d\u76ee\uff0c\u9019\u662f\u4e00\u500b\u8f15\u8511\u7528\u8a5e\uff0c\u56e0\u70ba\u8036\u7a4c\u7684\u6545\u9109\u62ff\u6492\u52d2\u5e38\u88ab\u8b4f\u7b11\uff1a\u300c\u62ff\u6492\u52d2\u9084\u80fd\u51fa\u4ec0\u9ebc\u597d\u7684\u5462\uff1f\u300d\u9023\u8056\u6bbf\u4e5f\u60f3\u8981\u6c61\u7a62\uff0c\u9019\u5c31\u662f\u8aa3\u9677\u4e4b\u8a5e\uff0c\u4fdd\u7f85\u4e26\u4e0d\u6703\u611a\u6627\u7121\u7aef\u5730\u4f5c\u9019\u7a2e\u6311\u8d77\u722d\u7aef\u4e4b\u4e8b\uff0c\u53cd\u800c\u8036\u7a4c\u624d\u66fe\u7d93\u8aaa\u904e\u8056\u6bbf\u8981\u88ab\u62c6\u6bc0\u7684\u8a71\u3002\u4e0d\u7ba1\u600e\u6a23\uff0c\u9019\u4e9b\u63a7\u544a\u4fdd\u7f85\u7684\u5168\u90fd\u662f\u7336\u592a\u5b97\u6559\u4e0a\u7684\u4e8b\u52d9\u4e4b\u4e8b\uff0c\u537b\u672a\u62b5\u89f8\u5230\u7f85\u99ac\u7684\u5f8b\u6cd5\uff0c\u7167\u9053\u7406\u4fdd\u7f85\u5728\u7f85\u99ac\u6cd5\u5f8b\u9762\u524d\u662f\u7121\u7f6a\uff0c\u4e0d\u61c9\u88ab\u5224\u5211\u7684\u3002\u4f46\u9019\u4e9b\u5b98\u54e1\u53ef\u80fd\u60f3\u8981\u5f9e\u5176\u4e2d\u8caa\u5716\u8cc4\u8cc2\uff0c\u6216\u662f\u60f3\u8981\u8a0e\u597d\u7336\u592a\u4eba\uff0c\u6545\u9084\u662f\u4e00\u76f4\u7f88\u62bc\u8457\u4fdd\u7f85\u3002<\/p>\n<p>\uff082\uff09\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u4e00\u4f86\u5230\u8036\u8def\u6492\u51b7\u5c31\u88ab\u4ec7\u8996\u5f15\u8d77\u9a37\u52d5\uff0c\u4f46\u8036\u8def\u6492\u51b7\u6559\u6703\u5728\u9019\u88cf\u9019\u9ebc\u591a\u5e74\u537b\u662f\u76f8\u5b89\u7121\u4e8b\uff1f\u9019\u662f\u4e00\u4ef6\u503c\u5f97\u73a9\u5473\u4e4b\u4e8b\u3002\u7167\u7406\u4f86\u8aaa\u4fdd\u7f85\u8207\u8036\u8def\u6492\u51b7\u6559\u6703\u6240\u50b3\u7684\u798f\u97f3\u90fd\u61c9\u8a72\u6703\u53eb\u7336\u592a\u4eba\u4ec7\u8996\u6575\u5c0d\u624d\u5c0d\uff0c\u4f46\u4f3c\u4e4e\u4ed6\u5011\u96c6\u4e00\u5207\u7684\u529b\u91cf\u53ea\u91dd\u4fdd\u7f85\u4e00\u500b\u4eba\uff1f\u6211\u5011\u9019\u88cf\u770b\u898b\u8036\u8def\u6492\u51b7\u6559\u6703\u5728\u50b3\u798f\u97f3\u7684\u4e8b\u4e0a\u986f\u5f97\u8edf\u5f31\u7121\u529b\uff0c\u751a\u81f3\u53ef\u80fd\u907f\u958b\u771f\u7406\u4e0a\u7684\u885d\u7a81\u60f3\u8981\u8a0e\u4eba\u559c\u6b61\uff0c\u5c31\u50cf\u4ed6\u5011\u5efa\u8b70\u4fdd\u7f85\u7684\u4e8b\u60c5\u4e00\u6a23\uff0c\u5728\u8a31\u591a\u4e8b\u4e0a\u59a5\u5354\uff1f\u7d50\u679c\u662f\u4fdd\u7f85\u628a\u798f\u97f3\u50b3\u904d\u5168\u4e16\u754c\uff0c\u8036\u8def\u6492\u51b7\u6559\u6703\u537b\u6d88\u5931\u5728\u6b77\u53f2\u4e4b\u4e2d\u3002\u4fdd\u7f85\u70ba\u4ec0\u9ebc\u50cf\u761f\u75ab\u3001\u6240\u5230\u4e4b\u8655\u5230\u8655\u5f15\u8d77\u652a\u52d5\uff0c\u9019\u662f\u56e0\u70ba\u771f\u6b63\u7684\u798f\u97f3\u672c\u4f86\u5c31\u4e0d\u662f\u53eb\u4eba\u53ef\u4ee5\u7e7c\u7e8c\u904e\u539f\u4f86\u72af\u7f6a\u7684\u751f\u6d3b\u7684\uff0c\u800c\u662f\u50cf\u5f7c\u5f97\u8b1b\u9053\u53eb\u4eba\u300c\u624e\u5fc3\u300d\uff0c\u6216\u662f\u8036\u7a4c\u8b1b\u9053\u53eb\u4e16\u4e0a\u52d5\u5200\u5175\uff0c\u53eb\u5bb6\u4eba\u4e4b\u9593\u70ba\u4e86\u798f\u97f3\u5f7c\u6b64\u76f8\u722d\uff0c\u6216\u662f\u53eb\u4eba\u7121\u6cd5\u518d\u7e7c\u7e8c\u904e\u539f\u4f86\u72af\u7f6a\u7684\u751f\u6d3b\uff0c\u800c\u5fc5\u9808\u7ffb\u8f49\u751f\u547d\uff0c\u68c4\u7d55\u5076\u50cf\u8207\u8001\u6211\uff0c\u904e\u4e00\u500b\u5b8c\u5168\u6210\u8056\u7684\u751f\u6d3b\u65b9\u5f0f\u3002\u4e16\u4eba\u90fd\u559c\u6b61\u5b89\u9038\uff0c\u559c\u6b61\u7167\u81ea\u5df1\u7684\u610f\u601d\uff0c\u559c\u6b61\u81ea\u6211\u4e2d\u5fc3\uff0c\u4e0d\u559c\u6b61\u795e\u7684\u5149\u7167\u4eae\u81ea\u5df1\u5fc3\u4e2d\u7684\u9ed1\u6697\uff0c\u4e0d\u559c\u6b61\u6094\u6539\uff0c\u6539\u8b8a\uff0c\u6240\u4ee5\u6094\u6539\u7684\u7f6a\u4eba\u5c31\u6703\u56e0\u70ba\u798f\u97f3\u5f97\u8457\u91cd\u751f\u7684\u65b0\u751f\u547d\uff0c\u800c\u4e0d\u6094\u6539\u7684\u7f6a\u4eba\u5247\u4e00\u5b9a\u662f\u60f3\u76e1\u8fa6\u6cd5\u8d77\u4f86\u6575\u64cb\u963b\u6b62\u798f\u97f3\u3002<\/p>\n<p>\u5728\u6559\u6703\u6b77\u53f2\u4e2d\uff0c\u6bcf\u7576\u798f\u97f3\u5927\u6709\u80fd\u529b\u7684\u904b\u884c\u7684\u6642\u5019\uff0c\u7e3d\u6703\u5e36\u4f86\u903c\u8feb\u3001\u6bba\u5bb3\u3001\u653b\u64ca\u3001\u6b89\u9053\uff0c\u4f46\u6700\u5f8c\u4e00\u5b9a\u4f34\u96a8\u8457\u5c6c\u9748\u7684\u5927\u5fa9\u8208\u3002\u5c31\u50cf\u521d\u4ee3\u6559\u6703\u5e7e\u500b\u8036\u7a4c\u7684\u9580\u5f92\u5c31\u7ffb\u8f49\u4e86\u7f85\u99ac\u5e1d\u570b\u751a\u81f3\u5168\u4e16\u754c\uff0c\u4f46\u4e5f\u662f\u72a7\u7272\u4e86\u7121\u6578\u9580\u5f92\u7684\u9bae\u8840\u3002\u5728\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u570b\u5bb6\u3001\u65e9\u671f\u7684\u97d3\u570b\u2026\uff0c\u5230\u8655\u90fd\u662f\u9019\u6a23\u7684\u898b\u8b49\uff0c\u798f\u97f3\u5e36\u4f86\u7f6a\u4eba\u7684\u903c\u8feb\u8207\u653b\u64ca\uff0c\u4f46\u6700\u5f8c\u537b\u662f\u7ffb\u8f49\u4eba\u5fc3\u3002\u4eca\u5929\u6211\u5011\u5e38\u8aaa\u5929\u4e3b\u6559\u7d93\u5e38\u5165\u5883\u96a8\u4fd7\uff0c\u5728\u8a31\u591a\u65b9\u9762\u70ba\u4e86\u878d\u5408\u4e86\u6c11\u9593\u5b97\u6559\u4fe1\u4ef0\u5df2\u88ab\u6539\u8b8a\u6210\u4e0d\u50cf\u6a23\u4e86\uff0c\u5931\u53bb\u539f\u4f86\u4fe1\u4ef0\u61c9\u6709\u7684\u5805\u6301\uff0c\u4f46\u770b\u4f86\u6211\u5011\u57fa\u7763\u6559\u4f3c\u4e4e\u4e5f\u597d\u4e0d\u5230\u90a3\u88cf\u53bb\u3002\u53f0\u7063\u8a31\u591a\u6559\u6703\u70ba\u4e86\u4eba\u6578\u696d\u7e3e\uff0c\u4f7f\u51fa\u6df7\u8eab\u89e3\u6578\u8981\u8a0e\u597d\u4e16\u4e0a\u7684\u4eba\u9032\u5230\u6559\u5802\uff0c\u4e0d\u60dc\u6539\u8b8a\u798f\u97f3\u7684\u5167\u5bb9\uff0c\u6216\u662f\u7528\u4e00\u4e9b\u7b56\u7565\uff0c\u70ba\u4e86\u8a0e\u597d\u4eba\uff0c\u537b\u4e0d\u6562\u8b1b\u7f6a\u5f97\u8d66\u514d\u5168\u5099\u7684\u798f\u97f3\uff0c\u7d50\u679c\u662f\u6559\u6703\u5728\u53f0\u7063\u793e\u6703\u6c92\u6709\u9047\u5230\u903c\u8feb\uff0c\u537b\u4e5f\u6c92\u6709\u767c\u63ee\u51fa\u4efb\u4f55\u7684\u5f71\u97ff\u529b\u51fa\u4f86\u3002\u6211\u5011\u7684\u798f\u97f3\u53ea\u80fd\u95dc\u8d77\u9580\u4f86\u5728\u6559\u5802\u88cf\u9762\u5f7c\u6b64\u53d6\u6696\uff0c\u537b\u51fa\u4e0d\u4e86\u6559\u6703\u5927\u9580\u53bb\u6539\u8b8a\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u8207\u793e\u6703\u3002\u6211\u5011\u771f\u7684\u9700\u8981\u60f3\u60f3\uff0c\u5c0d\u4e16\u4eba\u800c\u8a00\uff0c\u6559\u6703\u50cf\u761f\u75ab\u3001\u50cf\u652a\u4e82\u5929\u4e0b\u7684\u4eba\u4e00\u6a23\uff0c\u6703\u53eb\u4ed6\u5011\u4e0d\u8212\u670d\uff0c\u6703\u53eb\u4ed6\u5011\u5750\u7acb\u96e3\u5b89\uff0c\u8d77\u4f86\u903c\u8feb\u6216\u662f\u6094\u6539\u4fe1\u4e3b\u55ce\uff1f\u7576\u7136\u6211\u5011\u4e5f\u4e0d\u60f3\u8d70\u9019\u7a2e\u6975\u7aef\u8def\u7dda\uff0c\u4f46\u662f\u6050\u6015\u5f9e\u6559\u6703\u6b77\u53f2\u4f86\u770b\uff0c\u885d\u7a81\u662f\u907f\u514d\u4e0d\u4e86\u7684\uff0c\u5c31\u662f\u771f\u6b63\u7684\u798f\u97f3\u662f\u6709\u7206\u767c\u529b\u7684\uff0c\u662f\u6709\u5927\u80fd\u7684\uff0c\u4e0d\u662f\u53eb\u4eba\u6094\u6539\uff0c\u5c31\u662f\u5f15\u767c\u885d\u7a81\u3002\u5c31\u6015\u6211\u5011\u662f\u4e0d\u51b7\u4e0d\u71b1\uff0c\u6c92\u6709\u4e00\u9ede\u61c9\u6709\u7684\u5f71\u97ff\u529b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5929\u751f\u5c31\u662f\u4e00\u500b\u4e0d\u559c\u6b61\u6b63\u9762\u885d\u7a81\u7684\u4eba\uff0c\u7d93\u5e38\u5be7\u53ef\u9078\u64c7\u59d4\u66f2\u6c42\u5168\u3002\u4f46\u5728\u771f\u7406\u7684\u4e8b\u60c5\u4e0a\uff0c\u6211\u8d8a\u4f86\u8d8a\u5b78\u7fd2\u5230\u4e0d\u80fd\u96a8\u4fbf\u59a5\u5354\uff0c\u4e0d\u80fd\u5411\u4e16\u4fd7\u5316\u59a5\u5354\uff0c\u4e0d\u80fd\u5411\u4e16\u754c\u59a5\u5354\uff0c\u4e0d\u80fd\u9078\u64c7\u4e2d\u9593\u8def\u7dda\uff0c\u53c8\u60f3\u8a0e\u597d\u795e\uff0c\u53c8\u60f3\u8a0e\u597d\u4e16\u4eba\u3002\u9023\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u90fd\u7d93\u5e38\u5f15\u767c\u8d77\u5404\u7a2e\u7684\u885d\u7a81\uff0c\u4f7f\u5f92\u3001\u4fdd\u7f85\u2026\uff0c\u90fd\u662f\u4e00\u6a23\u3002\u4e0d\u662f\u8aaa\u6211\u5011\u8981\u6545\u610f\u53bb\u523a\u6fc0\u4eba\u6216\u5f97\u7f6a\u4eba\uff0c\u800c\u662f\u57fa\u7763\u5f92\u6240\u8aaa\u6240\u505a\u7684\uff0c\u8981\u4e0d\u662f\u53eb\u4eba\u771f\u5fc3\u6094\u6539\uff0c\u4e0d\u7136\u5c31\u7d93\u5e38\u6703\u5f15\u8d77\u53cd\u611f\u8207\u885d\u7a81\uff08\u4e5f\u53ef\u80fd\u51fa\u65bc\u4ec7\u6575\u653b\u64ca\uff09\uff0c\u9664\u975e\u6211\u5011\u898b\u6b7b\u4e0d\u6551\uff0c\u4e0d\u50b3\u798f\u97f3\uff0c\u6216\u662f\u50b3\u300c\u53e6\u4e00\u7a2e\u4e0d\u6703\u53eb\u4eba\u5f97\u6551\uff0c\u53ea\u6703\u8a0e\u597d\u4e16\u4eba\u559c\u6b61\u807d\u7684\u798f\u97f3\u300d\u3002\u6211\u4e0d\u65b7\u6094\u6539\u6211\u50b3\u9053\u7684\u5167\u5bb9\uff0c\u5e0c\u671b\u6bcf\u4e00\u6b21\u5728\u4e0d\u9577\u7684\u6642\u9593\u88cf\u9762\uff0c\u80fd\u5920\u628a\u771f\u7406\u518d\u50b3\u8b1b\u7684\u6e05\u695a\u660e\u767d\u4e00\u9ede\uff0c\u7279\u5225\u662f\u4eba\u8001\u6211\u820a\u4eba\u3001\u81ea\u6211\u4e2d\u5fc3\u7684\u7f6a\uff0c\u9700\u8981\u5728\u795e\u9762\u524d\u6094\u6539\uff0c\u4e26\u4e14\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\u6301\u7e8c\u7684\u6094\u6539\uff0c\u501a\u9760\u8056\u9748\u4f86\u8ddf\u96a8\u4e3b\u3002\u96d6\u7136\u6211\u77e5\u9053\u9023\u6211\u81ea\u5df1\u4e5f\u7121\u6cd5\u6bcf\u5929\u505a\u5230\uff0c\u4f46\u662f\u771f\u7406\u4e26\u4e0d\u80fd\u56e0\u6b64\u704c\u6c34\u66f2\u89e3\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5c31\u50cf\u4fdd\u7f85\u4e00\u6a23\uff0c\u6210\u70ba\u6709\u5f71\u97ff\u529b\u7684\u4eba\uff0c\u80fd\u5920\u5e36\u4f86\u6211\u5011\u5bb6\u5ead\u3001\u8077\u5834\u3001\u751f\u6d3b\u5468\u906d\u771f\u5be6\u7684\u6539\u8b8a\uff0c\u4e0d\u662f\u9032\u5165\u5b97\u6559\u9ad4\u7cfb\uff0c\u800c\u662f\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 24\uff1a1~9 24\uff1a1 \u904e\u4e86\u4e94\u5929\uff0c\u5927\u796d\u53f8\u4e9e\u62ff\u5c3c\u4e9e\u540c\u5e7e\u500b\u9577\u8001\uff0c\u548c\u4e00\u500b\u8faf\u58eb\u5e16\u571f\u7f85\u4e0b\u4f86\uff0c\u5411\u5de1\u64ab\u63a7\u544a\u4fdd\u7f85\u3002  &#8230; <a title=\"2018 &#8211; 08 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-07-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-24%ef%bc%9a19\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 07 QT \u4f7f\u5f92\u884c\u50b3 24\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5173,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5120","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5120","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5120"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5120\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5173"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5120"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5120"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5120"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}