{"id":8239,"date":"2020-07-13T12:55:45","date_gmt":"2020-07-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8239"},"modified":"2023-03-08T15:53:30","modified_gmt":"2023-03-08T07:53:30","slug":"2020-07-13-qt-%e8%a9%a9%e7%af%87-146%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-07-13-qt-%e8%a9%a9%e7%af%87-146%ef%bc%9a110\/","title":{"rendered":"2020 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 146\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 146\uff1a1~10<br \/>\n146\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<br \/>\n146\uff1a2 \u6211\u4e00\u751f\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u6211\u9084\u6d3b\u7684\u6642\u5019\u8981\u6b4c\u980c\u6211\u7684\u3000\u795e\uff01<br \/>\n146\uff1a3 \u4f60\u5011\u4e0d\u8981\u501a\u9760\u541b\u738b\uff0c\u4e0d\u8981\u501a\u9760\u4e16\u4eba\uff1b\u4ed6\u4e00\u9ede\u4e0d\u80fd\u5e6b\u52a9\u3002<br \/>\n146\uff1a4 \u4ed6\u7684\u6c23\u4e00\u65b7\uff0c\u5c31\u6b78\u56de\u5875\u571f\uff1b\u4ed6\u6240\u6253\u7b97\u7684\uff0c\u7576\u65e5\u5c31\u6d88\u6ec5\u4e86\u3002<br \/>\n146\uff1a5 \u4ee5\u96c5\u5404\u7684\u3000\u795e\u70ba\u5e6b\u52a9\u3001\u4ef0\u671b\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n146\uff1a6 \u8036\u548c\u83ef\u9020\u5929\u3001\u5730\u3001\u6d77\uff0c\u548c\u5176\u4e2d\u7684\u842c\u7269\uff1b\u4ed6\u5b88\u8aa0\u5be6\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n146\uff1a7 \u4ed6\u70ba\u53d7\u5c48\u7684\u4f38\u51a4\uff0c\u8cdc\u98df\u7269\u8207\u98e2\u9913\u7684\u3002\u8036\u548c\u83ef\u91cb\u653e\u88ab\u56da\u7684\uff1b<br \/>\n146\uff1a8 \u8036\u548c\u83ef\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\uff1b\u8036\u548c\u83ef\u6276\u8d77\u88ab\u58d3\u4e0b\u7684\u4eba\u3002\u8036\u548c\u83ef\u559c\u611b\u7fa9\u4eba\u3002<br \/>\n146\uff1a9 \u8036\u548c\u83ef\u4fdd\u8b77\u5bc4\u5c45\u7684\uff0c\u6276\u6301\u5b64\u5152\u548c\u5be1\u5a66\uff0c\u537b\u4f7f\u60e1\u4eba\u7684\u9053\u8def\u5f4e\u66f2\u3002<br \/>\n146\uff1a10 \u8036\u548c\u83ef\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u6c38\u9060\uff01\u932b\u5b89\u54ea\uff0c\u4f60\u7684\u3000\u795e\u8981\u4f5c\u738b\uff0c\u76f4\u5230\u842c\u4ee3\uff01\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 146\uff1a5 \u4ee5\u96c5\u5404\u7684\u3000\u795e\u70ba\u5e6b\u52a9\u3001\u4ef0\u671b\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01<br \/>\n146\uff1a8 \u8036\u548c\u83ef\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\uff1b\u8036\u548c\u83ef\u6276\u8d77\u88ab\u58d3\u4e0b\u7684\u4eba\u3002\u8036\u548c\u83ef\u559c\u611b\u7fa9\u4eba\u3002<br \/>\n146\uff1a9 \u8036\u548c\u83ef\u4fdd\u8b77\u5bc4\u5c45\u7684\uff0c\u6276\u6301\u5b64\u5152\u548c\u5be1\u5a66\uff0c\u537b\u4f7f\u60e1\u4eba\u7684\u9053\u8def\u5f4e\u66f2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8a69\u7bc7\u5171\u6709150\u7bc7\uff0c\u800c\u6700\u5f8c\u76845\u7bc0\uff0c\u5f9e\u8a69146~150\u7bc7\uff0c\u6bcf\u4e00\u7bc7\u90fd\u662f\u4ee5\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u8d77\u982d\uff0c\u4e5f\u4ee5\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u7d50\u675f\u3002\u9019\u53e5\u4e2d\u6587\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\uff0c\u5c31\u662f\u5f9e\u539f\u6587\u300c\u54c8\u5229\u8def\u4e9e\u300d\u7ffb\u8b6f\u904e\u4f86\u7684\u3002\u6240\u4ee5\u8aaa\u300c\u54c8\u5229\u8def\u4e9e\u300d\uff0c\u9019\u53e5\u8a71\u7684\u610f\u601d\u5c31\u662f\uff1a\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u7576\u6211\u5011\u7528\u8b9a\u7f8e\u958b\u59cb\u6211\u5011\u7684\u79b1\u544a\uff0c\u610f\u601d\u5c31\u662f\u6211\u5011\u6c7a\u5b9a\u8981\u4ee5\u795e\u70ba\u6211\u5011\u751f\u547d\u7684\u4e2d\u5fc3\uff0c\u51e1\u4e8b\u5148\u4f86\u5c0a\u69ae\u795e\u3001\u9ad8\u8209\u795e\u3001\u611f\u8b1d\u795e\uff0c\u800c\u4e0d\u662f\u5148\u4ee5\u81ea\u6211\u7684\u9700\u8981\u70ba\u4e2d\u5fc3\uff01\u8b9a\u7f8e\u795e\uff0c\u4e5f\u662f\u76f8\u4fe1\u795e\u7684\u610f\u601d\uff0c\u77e5\u9053\u795e\u5049\u5927\u3001\u5168\u77e5\u3001\u5168\u80fd\u3001\u5168\u5728\uff0c\u4f7f\u6211\u5011\u53ef\u4ee5\u5168\u5fc3\u4f86\u4fe1\u9760\uff0c\u4ea4\u8a17\u6211\u5011\u7684\u91cd\u64d4\u3002\u4f46\u662f\u6211\u5011\u901a\u5e38\u5b78\u7fd2\u8b9a\u7f8e\u795e\u6700\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u300c\u8a00\u4e4b\u7121\u7269\u3001\u7a7a\u558a\u53e3\u865f\u300d\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u5f9e\u8a69\u7bc7\u4f86\u5b78\u7fd2\u5982\u4f55\u8b9a\u7f8e\u795e\uff0c\u8b9a\u7f8e\u795e\u7684\u5c6c\u6027\u3001\u5275\u9020\u3001\u4f5c\u70ba\uff0c\u53ef\u4ee5\u5177\u9ad4\u800c\u7d30\u5fae\u3002\u56e0\u70ba\u795e\u7684\u4f5c\u70ba\u65e2\u6d69\u5927\uff0c\u800c\u4e14\u6069\u5178\u53c8\u7d30\u5fae\uff0c\u503c\u5f97\u6211\u5011\u82b1\u66f4\u591a\u7684\u6642\u9593\u7d30\u7d30\u6578\u7b97\uff0c\u5168\u5fc3\u980c\u8b9a\uff01<\/p>\n<p>v3~6\u300c\u4f60\u5011\u4e0d\u8981\u501a\u9760\u541b\u738b\uff0c\u4e0d\u8981\u501a\u9760\u4e16\u4eba\u2026\u2026\uff0c\u4ee5\u96c5\u5404\u7684\u3000\u795e\u70ba\u5e6b\u52a9\u3001\u4ef0\u671b\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u7684\uff0c\u9019\u4eba\u4fbf\u70ba\u6709\u798f\uff01\u300d\u6050\u6015\u9019\u662f\u4e16\u4eba\u6700\u5927\u7684\u8edf\u5f31\uff0c\u56e0\u70ba\u4eba\u7684\u4fe1\u5fc3\u5c08\u770b\u773c\u524d\uff0c\u6211\u5011\u53ea\u76f8\u4fe1\u770b\u5f97\u898b\u7684\u4eba\uff0c\u537b\u4e0d\u5bb9\u6613\u76f8\u4fe1\u4e00\u4f4d\u300c\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u300d\u3002\u6211\u5011\u901a\u5e38\u51e1\u4e8b\u5148\u9760\u81ea\u5df1\uff0c\u9664\u975e\u81ea\u5df1\u6c92\u6709\u8fa6\u6cd5\u5c31\u958b\u59cb\u5230\u8655\u627e\u4eba\uff0c\u76f4\u5230\u8d70\u982d\u7121\u8def\u624d\u6703\u88ab\u903c\u8457\u60f3\u8981\u79b1\u544a\u3002\u300c\u4e0d\u8981\u501a\u9760\u541b\u738b\u3001\u4e0d\u8981\u501a\u9760\u4e16\u4eba\u300d\uff0c\u9019\u53e5\u8a71\u6211\u5011\u8981\u5c0f\u5fc3\u610f\u6703\uff0c\u4e0d\u662f\u8aaa\u4e0d\u53ef\u4ee5\u627e\u4eba\u5e6b\u5fd9\uff0c\u56e0\u70ba\u795e\u4e5f\u6642\u5e38\u900f\u904e\u6211\u5011\u8eab\u908a\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u4f8b\u5982\u91ab\u751f\u3001\u8001\u5e2b\u3001\u7236\u6bcd\u3001\u653f\u5e9c\u3001\u5f1f\u5144\u59ca\u59b9\u2026\u3002\u6240\u4ee5\u9019\u53e5\u8a71\u7684\u91cd\u9ede\u4e0d\u662f\u4e0d\u9700\u8981\u4eba\u7684\u5e6b\u5fd9\uff0c\u800c\u662f\u6211\u5011\u4e0d\u8981\u628a\u5e0c\u671b\u8207\u501a\u9760\u5bc4\u8a17\u5728\u4efb\u4f55\u4eba\u7684\u8eab\u4e0a\uff0c\u800c\u662f\u5b8c\u5168\uff0c\u767e\u5206\u4e4b\u767e\u501a\u9760\u5728\u795e\u7684\u8eab\u4e0a\u3002\u6211\u5011\u76f8\u4fe1\u795e\u53ef\u4ee5\u4e0d\u900f\u904e\u4efb\u4f55\u4eba\u76f4\u63a5\u5e6b\u52a9\u6211\u5011\uff0c\u4e5f\u53ef\u4ee5\u900f\u904e\u795e\u7684\u5152\u5973\u5e6b\u52a9\u6211\u5011\uff0c\u751a\u81f3\u53ef\u4ee5\u900f\u904e\u6bcf\u4e00\u500b\u4eba\uff0c\u5305\u62ec\u4e0d\u4fe1\u4e3b\u7684\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\u3002\u6211\u5011\u5c0d\u4eba\u7576\u7136\u5fc3\u5b58\u611f\u6069\uff0c\u4f46\u6211\u5011\u76f8\u4fe1\u7684\u5c0d\u8c61\u6c38\u9060\u53ea\u80fd\u662f\u795e\uff0c\u6211\u5011\u4fe1\u9760\u7684\u5c0d\u8c61\u4e5f\u6c38\u9060\u90fd\u662f\u795e\uff0c\u9806\u5e8f\u662f\u6211\u5011\u5c0b\u6c42\u795e\u3001\u76f8\u4fe1\u795e\u3001\u501a\u9760\u795e\uff0c\u7136\u5f8c\u8b93\u795e\u4f86\u6c7a\u5b9a\u7942\u8981\u5982\u4f55\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u6216\u662f\u7942\u8981\u900f\u904e\u4efb\u4f55\u4eba\u4f86\u5e6b\u52a9\u6211\u5011\uff0c\u6216\u662f\u7942\u76f4\u63a5\u5e6b\u52a9\uff0c\u6216\u662f\u7942\u8981\u6211\u5011\u7b49\u5019\u3002\u7e3d\u4e4b\uff0c\u76f8\u4fe1\u795e\u5c31\u662f\u76f8\u4fe1\u795e\u7684\u300c\u65b9\u5f0f\u3001\u6642\u9593\u3001\u4f5c\u6cd5\u300d\uff0c\u5168\u7136\u7684\u4fe1\u9760\uff01<\/p>\n<p>\uff082\uff09v7~9\u300c\u4ed6\u70ba\u53d7\u5c48\u7684\u4f38\u51a4\uff0c\u8cdc\u98df\u7269\u8207\u98e2\u9913\u7684\u3002\u8036\u548c\u83ef\u91cb\u653e\u88ab\u56da\u7684\uff1b\u8036\u548c\u83ef\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\uff1b\u8036\u548c\u83ef\u6276\u8d77\u88ab\u58d3\u4e0b\u7684\u4eba\u3001\u8036\u548c\u83ef\u4fdd\u8b77\u5bc4\u5c45\u7684\uff0c\u6276\u6301\u5b64\u5152\u548c\u5be1\u5a66\uff0c\u537b\u4f7f\u60e1\u4eba\u7684\u9053\u8def\u5f4e\u66f2\u3002\u300d\u6211\u5011\u770b\u7d93\u6587\uff0c\u8981\u770b\u5168\u9762\u7684\u91cd\u9ede\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u8036\u548c\u83ef\u70ba\u53d7\u5c48\u7684\u7533\u51a4\u300f\uff0c\u90a3\u5c31\u8868\u793a\u638c\u7ba1\u842c\u6709\u7684\u8036\u548c\u83ef\u4e5f\u6703\u8b93\u4eba\u53d7\u51a4\u5c48\u3002\u300e\u8036\u548c\u83ef\u8cdc\u98df\u7269\u8207\u98e2\u9913\u7684\u4eba\u300f\uff0c\u90a3\u9ebc\u8036\u548c\u83ef\u4e5f\u6703\u8b93\u4f60\u6709\u98e2\u9913\u7684\u6642\u5019\u3002\u300e\u8036\u548c\u83ef\u91cb\u653e\u88ab\u56da\u7684\u300f\uff0c\u6240\u4ee5\u8036\u548c\u83ef\u4e5f\u6703\u4f7f\u4eba\u6709\u51a4\u6789\u88ab\u95dc\u8d77\u4f86\u7684\u6642\u5019\u3002\u300e\u8036\u548c\u83ef\u958b\u4e86\u778e\u5b50\u7684\u773c\u775b\u300f\uff0c\u8036\u548c\u83ef\u4e5f\u6703\u53eb\u4eba\u751f\u4f86\u662f\u778e\u773c\u7684\u3002\u300e\u8036\u548c\u83ef\u6276\u8d77\u88ab\u58d3\u4e0b\u7684\u300f\uff0c\u8036\u548c\u83ef\u4e5f\u6703\u4f7f\u4eba\u88ab\u58d3\u4e0b\u3002\u300e\u8036\u548c\u83ef\u4fdd\u8b77\u5bc4\u5c45\u7684\u300f\uff0c\u8036\u548c\u83ef\u4e5f\u6703\u8b93\u4eba\u6d41\u6d6a\u3001\u6c92\u6709\u5c45\u6240\u3002\u300e\u8036\u548c\u83ef\u6276\u6301\u5b64\u5152\u548c\u5be1\u5a66\u300f\uff0c\u8036\u548c\u83ef\u4e5f\u6703\u628a\u5be1\u5a66\u7684\u4e08\u592b\uff0c\u5b64\u5152\u7684\u7236\u89aa\u53d6\u8d70\u3002\u300e\u8036\u548c\u83ef\u4f7f\u60e1\u4eba\u7684\u9053\u8def\u5f4e\u66f2\u300f\uff0c\u8036\u548c\u83ef\u4e5f\u6703\u8b93\u9019\u4e16\u4e0a\u60e1\u4eba\u56c2\u5f35\u4e00\u6642\u3002\u300d<\/p>\n<p>\u610f\u601d\u662f\uff0c\u795e\u6703\u5e6b\u52a9\u6211\u5011\uff0c\u9019\u8868\u793a\u6211\u5011\u4e0d\u6703\u56e0\u70ba\u4fe1\u4e3b\u5c31\u4e00\u5e06\u98a8\u9806\u3001\u7121\u707d\u7121\u75c5\u3001\u82b1\u9999\u9577\u6f2b\u3001\u5929\u8272\u5e38\u85cd\u2026\u3002\u4f46\u795e\u6703\u5e6b\u52a9\u51e1\u6191\u4fe1\u5fc3\u6c42\u544a\u4e3b\u540d\u7684\u4eba\uff1a\u300c\u751f\u6d3b\u6709\u529b\u3001\u884c\u8def\u6709\u5149\u4eae\u3001\u4f5c\u5de5\u5f97\u606f\u3001\u8a66\u7149\u5f97\u6069\u52a9\u3001\u5371\u96e3\u6709\u8cf4\u3001\u7121\u9650\u7684\u9ad4\u8ad2\u3002\u300d\uff08\u8a69\u6b4c\uff1a\u795e\u672a\u66fe\u61c9\u8a31\u5929\u8272\u5e38\u85cd\uff09\u800c\u9019\u80cc\u5f8c\u4e00\u5207\u7684\u91cd\u9ede\uff0c\u662f\u795e\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u5e6b\u52a9\u6211\u5011\u66f4\u591a\u7684\u8a8d\u8b58\u7942\u3001\u76f8\u4fe1\u7942\u3001\u7d50\u6eff\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u751f\u547d\u8c50\u76db\u3001\u9577\u5927\u6210\u719f\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4fe1\u5fc3\u8edf\u5f31\uff0c\u7d93\u5e38\u300c\u56e0\u4eba\u8dcc\u5012\u300d\u3002\u5f8c\u4f86\u624d\u767c\u73fe\u9019\u4e0d\u61c9\u8a72\u602a\u5225\u4eba\uff0c\u800c\u662f\u602a\u81ea\u5df1\u7d93\u5e38\u300c\u5c0d\u5225\u4eba\u671f\u5f85\u904e\u9ad8\uff0c\u4ee5\u81f4\u65bc\u7d93\u5e38\u5931\u843d\u904e\u5927\uff0c\u9020\u6210\u50b7\u5bb3\u3002\u300d\u9019\u80fd\u602a\u5225\u4eba\u55ce\uff1f\u7576\u7136\u4e0d\u80fd\uff0c\u56e0\u70ba\u662f\u81ea\u5df1\u7684\u7121\u77e5\u9020\u6210\u7684\u3002\u5f8c\u4f86\u4e5f\u767c\u73fe\u6211\u5011\u5c0d\u795e\u4e5f\u7d93\u5e38\u5982\u6b64\uff0c\u8a8d\u70ba\u6211\u5011\u53ef\u4ee5\u6307\u63ee\u795e\u505a\u9019\u505a\u90a3\uff0c\u7576\u74b0\u5883\u4e0d\u5982\u9810\u671f\uff0c\u6211\u5011\u53c8\u4e0d\u65b7\u62b1\u6028\u4e00\u518d\u5931\u53bb\u4fe1\u5fc3\u3002\u5f8c\u4f86\u518d\u5b78\u7fd2\u958b\u59cb\u6162\u6162\u4e0d\u62b1\u932f\u8aa4\u7684\u671f\u5f85\uff0c\u800c\u662f\u5b78\u7fd2\u51e1\u4e8b\u611f\u6069\uff01\u70ba\u4e00\u9ede\u9ede\u5c0f\u4e8b\u4e5f\u53ef\u4ee5\u611f\u6069\uff0c\u70ba\u81ea\u5df1\u73fe\u5728\u6d3b\u8457\u4e5f\u53ef\u4ee5\u5927\u5927\u7684\u611f\u6069\uff01\u5f88\u591a\u4e8b\u60c5\u4e0d\u662f\u4e0a\u5e1d\u7406\u6240\u7576\u7136\u8981\u7d66\u6211\u5011\u7684\uff0c\u800c\u662f\u51e1\u4e8b\uff08\u5927\u4e8b\u5c0f\u4e8b\uff09\u90fd\u611f\u8b1d\u795e\u767d\u767d\u7684\u8cde\u8cdc\u8207\u6069\u5178\uff0c\u767c\u73fe\u9019\u6a23\u6d3b\u8457\u66f4\u52a0\u7684\u5e78\u798f\uff0c\u66f4\u52a0\u7684\u8c50\u76db\uff0c\u56e0\u70ba\u611f\u6069\u53d6\u4ee3\u4e86\u62b1\u6028\u3002\u5c31\u548c\u4eca\u5929\u7d93\u6587\u4e00\u6a23\uff1a\u6211\u5011\u90fd\u8981\u51e1\u4e8b\u8b9a\u7f8e\u8036\u548c\u83ef\uff0c\u8d85\u8d8a\u4e00\u5207\u74b0\u5883\u8207\u4eba\u4e8b\u7269\uff0c\u56e0\u70ba\u795e\u914d\u5f97\u4e00\u5207\u7684\u611f\u6069\u8207\u8b9a\u7f8e\uff01\u611f\u8b1d\u4e3b\uff0c\u900f\u904eQT\u8a69\u7bc7\uff0c\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u9019\u5bf6\u8cb4\u7684\u529f\u8ab2\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 146\uff1a1~10 146\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u6211\u7684\u5fc3\u54ea\uff0c\u4f60\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01 146\uff1a2 \u6211\u4e00\u751f\u8981\u8b9a\u7f8e\u8036\u548c &#8230; <a title=\"2020 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 146\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-07-13-qt-%e8%a9%a9%e7%af%87-146%ef%bc%9a110\/\" aria-label=\"Read more about 2020 &#8211; 07 &#8211; 13 QT \u8a69\u7bc7 146\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8239","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8239","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8239"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8239\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8309"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8239"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8239"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8239"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}