{"id":7488,"date":"2020-01-16T12:55:45","date_gmt":"2020-01-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7488"},"modified":"2023-03-08T15:51:18","modified_gmt":"2023-03-08T07:51:18","slug":"2020-01-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1018","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-01-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1018\/","title":{"rendered":"2020 &#8211; 01 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a10~18"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u798f\u97f3 5\uff1a10~18<br \/>\n5\uff1a10 \u90a3\u5929\u662f\u5b89\u606f\u65e5\uff0c\u6240\u4ee5\u7336\u592a\u4eba\u5c0d\u90a3\u91ab\u597d\u7684\u4eba\u8aaa\uff1a\u300c\u4eca\u5929\u662f\u5b89\u606f\u65e5\uff0c\u4f60\u62ff\u8925\u5b50\u662f\u4e0d\u53ef\u7684\u3002\u300d<br \/>\n5\uff1a11 \u4ed6\u537b\u56de\u7b54\u8aaa\uff1a\u300c\u90a3\u4f7f\u6211\u75ca\u7652\u7684\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u62ff\u4f60\u7684\u8925\u5b50\u8d70\u5427\u3002\u300f\u300d<br \/>\n5\uff1a12 \u4ed6\u5011\u554f\u4ed6\u8aaa\uff1a\u300c\u5c0d\u4f60\u8aaa\u300e\u62ff\u8925\u5b50\u8d70\u300f\u7684\u662f\u751a\u9ebc\u4eba\uff1f\u300d<br \/>\n5\uff1a13 \u90a3\u91ab\u597d\u7684\u4eba\u4e0d\u77e5\u9053\u662f\u8ab0\uff1b\u56e0\u70ba\u90a3\u88cf\u7684\u4eba\u591a\uff0c\u8036\u7a4c\u5df2\u7d93\u8eb2\u958b\u4e86\u3002<br \/>\n5\uff1a14 \u5f8c\u4f86\u8036\u7a4c\u5728\u6bbf\u88cf\u9047\u898b\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u5df2\u7d93\u75ca\u7652\u4e86\uff0c\u4e0d\u8981\u518d\u72af\u7f6a\uff0c\u6050\u6015\u4f60\u906d\u9047\u7684\u66f4\u52a0\u5229\u5bb3\u3002\u300d<br \/>\n5\uff1a15 \u90a3\u4eba\u5c31\u53bb\u544a\u8a34\u7336\u592a\u4eba\uff0c\u4f7f\u4ed6\u75ca\u7652\u7684\u662f\u8036\u7a4c\u3002<br \/>\n5\uff1a16 \u6240\u4ee5\u7336\u592a\u4eba\u903c\u8feb\u8036\u7a4c\uff0c\u56e0\u70ba\u4ed6\u5728\u5b89\u606f\u65e5\u505a\u4e86\u9019\u4e8b\u3002<br \/>\n5\uff1a17 \u8036\u7a4c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u7236\u505a\u4e8b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u4e5f\u505a\u4e8b\u3002\u300d<br \/>\n5\uff1a18 \u6240\u4ee5\u7336\u592a\u4eba\u8d8a\u767c\u60f3\u8981\u6bba\u4ed6\uff1b\u56e0\u4ed6\u4e0d\u4f46\u72af\u4e86\u5b89\u606f\u65e5\uff0c\u4e26\u4e14\u7a31\u3000\u795e\u70ba\u4ed6\u7684\u7236\uff0c\u5c07\u81ea\u5df1\u548c\u3000\u795e\u7576\u4f5c\u5e73\u7b49\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04 5\uff1a14 \u5f8c\u4f86\u8036\u7a4c\u5728\u6bbf\u88cf\u9047\u898b\u4ed6\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u4f60\u5df2\u7d93\u75ca\u7652\u4e86\uff0c\u4e0d\u8981\u518d\u72af\u7f6a\uff0c\u6050\u6015\u4f60\u906d\u9047\u7684\u66f4\u52a0\u5229\u5bb3\u3002<br \/>\n5\uff1a17 \u8036\u7a4c\u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u7236\u505a\u4e8b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u4e5f\u505a\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~13\u7336\u592a\u4eba\u5728\u610f\u7684\uff0c\u7adf\u7136\u4e0d\u662f\u4e00\u500b\u75c5\u4e8638\u5e74\u7684\u75c5\u4eba\u600e\u9ebc\u80fd\u5920\u88ab\u91ab\u597d\uff0c\u800c\u662f\u4ed6\u600e\u9ebc\u53ef\u4ee5\u5728\u5b89\u606f\u65e5\u62ff\u8925\u5b50\u8d70\u8def\u3002\u800c\u9019\u500b\u75c5\u4eba\u76f4\u63a5\u628a\u8cac\u4efb\u90fd\u63a8\u7d66\u8036\u7a4c\uff1a\u300c\u300c\u90a3\u4f7f\u6211\u75ca\u7652\u7684\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u62ff\u4f60\u7684\u8925\u5b50\u8d70\u5427\u3002\u300f\u300d\uff0c\u751a\u81f3\u7576\u6642\u90fd\u9084\u4e0d\u77e5\u9053\u8036\u7a4c\u7684\u540d\u5b57\uff0c\u5230\u5f8c\u4f86\u77e5\u9053\u4e86\u624d\u56de\u5831\u7d66\u7336\u592a\u4eba\u3002\u9019\u88cf\u770b\u898b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u7336\u592a\u4eba\u5b8c\u5168\u626d\u66f2\u4e86\u820a\u7d04\u300c\u5b88\u5b89\u606f\u65e5\u300d\u7684\u610f\u7fa9\uff0c\u7d93\u904e\u5b97\u6559\u4eba\u58eb\u65e5\u7a4d\u6708\u7d2f\u7684\u52a0\u6cb9\u6dfb\u918b\uff0c\u7528\u4eba\u7684\u79c1\u610f\u898f\u5b9a\u4e86\u8a31\u591a\u5916\u52a0\u7684\u7e41\u7463\u689d\u4f8b\uff0c\u85c9\u501f\u4e0a\u5e1d\u540d\u7fa9\u56b4\u683c\u8981\u6c42\u767e\u59d3\u9075\u5b88\uff0c\u8b8a\u76f8\u7684\u81ea\u4ee5\u70ba\u7fa9\u3002\u5b89\u606f\u65e5\u662f\u4e0a\u5e1d\u8981\u767e\u59d3\u653e\u4e0b\u4e00\u5207\u7684\u5de5\u4f5c\uff0c\u4eab\u53d7\u5b89\u606f\u5728\u795e\u7684\u61f7\u62b1\u7576\u4e2d\uff0c\u6191\u4fe1\u5fc3\u76f8\u4fe1\u795e\u6703\u4f9b\u61c9\u4e00\u5207\u7684\u6240\u9700\u3002\u5b89\u606f\u65e5\u662f\u4eba\u4e0d\u5de5\u4f5c\uff0c\u56e0\u70ba\u662f\u795e\u5728\u5de5\u4f5c\uff0c\u795e\u7684\u5de5\u4f5c\u5c31\u662f\u4fdd\u8b77\u3001\u4f9b\u61c9\u3001\u65bd\u6069\u7d66\u4fe1\u9760\u795e\u7684\u773e\u5152\u5973\u5011\u3002\u5b88\u5b89\u606f\u65e5\uff0c\u662f\u8b93\u4eba\u77e5\u9053\u81ea\u5df1\u4e0d\u662f\u795e\uff0c\u6211\u5011\u9700\u8981\u6709\u4f11\u606f\u7684\u6642\u9593\uff0c\u53bb\u4eab\u53d7\u795e\u3001\u4fe1\u9760\u795e\u3001\u611b\u795e\u3001\u611f\u8b1d\u795e\u3002\u5b89\u606f\u65e5\u6700\u91cd\u8981\u7684\u610f\u7fa9\uff0c\u4e0d\u662f\u5916\u9762\u7684\u300c\u505a\u4ec0\u9ebc\uff1f\u4e0d\u505a\u4ec0\u9ebc\uff1f\u300d\u800c\u662f\u5fc3\u88cf\u9762\u7684\u300c\u5b89\u606f\u3001\u4fe1\u9760\u3001\u4eab\u53d7\u3001\u611f\u8b1d\u3001\u611b\u795e\u300d\u3002\u7336\u592a\u4eba\u628a\u5b89\u606f\u65e5\u8b8a\u6210\u5b97\u6559\u5f8b\u6cd5\uff0c\u628a\u4fe1\u4ef0\u8b8a\u6210\u5b97\u6559\u5f62\u5f0f\uff0c\u5916\u9762\u6709\u795e\uff0c\u88cf\u9762\u6c92\u6709\u795e\u3002<br \/>\n\u4e8c\u3001\u96e3\u9053\u4e00\u500b\u4eba\u75c5\u5f97\u91ab\u6cbb\uff0c\u6bd4\u4e0d\u4e0a\u5b88\u5b97\u6559\u5f62\u5f0f\u7684\u5f8b\u6cd5\u91cd\u8981\u55ce\uff1f\u8db3\u898b\u7336\u592a\u4eba\u5728\u4fe1\u4ef0\u4e0a\u5df2\u7d93\u58ae\u843d\u8b8a\u6210\u5b97\u6559\u5f92\uff0c\u800c\u4e0d\u662f\u6d3b\u51fa\u611b\u7684\u9580\u5f92\u3002\u4ed6\u5011\u5c0d\u4eba\u5f97\u91ab\u6cbb\u6c92\u6709\u611f\u89ba\uff0c\u537b\u5c0d\u4eba\u4e0d\u5b88\u5b97\u6559\u5f62\u5f0f\u5f8b\u6cd5\u5927\u52a0\u64bb\u4f10\uff0c\u5230\u5f8c\u4f86\u602a\u7f6a\u8036\u7a4c\uff0c\u751a\u81f3\u5230\u6700\u5f8c\u9084\u6bba\u5bb3\u4e86\u8036\u7a4c\u3002\u4e00\u500b\u4eba\u628a\u5b97\u6559\u4fe1\u5230\u9019\u7a2e\u7121\u77e5\u8207\u760b\u72c2\uff0c\u5c31\u50cf\u8036\u7a4c\u66fe\u5c0d\u4fdd\u7f85\u8aaa\u904e\u7684\uff0c\u6211\u5011\u5df2\u7d93\u8b8a\u6210\u662f\u5728\u903c\u8feb\u8036\u7a4c\uff0c\u800c\u4e0d\u662f\u5728\u4e8b\u5949\u795e\u4e86\u3002\u8036\u7a4c\u555f\u793a\u6211\u5011\u300c\u611b\u662f\u4e00\u5207\u5f8b\u6cd5\u7684\u7e3d\u7db1\u300d\uff01\u300c\u611b\u795e\u3001\u611b\u4eba\u300d\u662f\u4e00\u5207\u5f8b\u6cd5\u7684\u7d42\u6975\u76ee\u6a19\uff0c\u611b\u795e\u611b\u4eba\u5c31\u5b8c\u5168\u4e86\u4e00\u5207\u7684\u5f8b\u6cd5\u3002\u6c92\u6709\u611b\uff0c\u6211\u5011\u7684\u5b97\u6559\u5c31\u662f\u53eb\u4eba\u9032\u5165\u6b7b\u4ea1\u7684\u5916\u5728\u5f62\u5f0f\u800c\u5df2\u3002<br \/>\n\u4e09\u3001\u9019\u500b\u75c5\u4eba\uff0c\u770b\u8d77\u4f86\u7b2c\u4e00\u500b\u4e0d\u77e5\u9053\u611f\u6069\uff0c\u9023\u8036\u7a4c\u7684\u540d\u5b57\u90fd\u6c92\u6709\u554f\uff0c\u4e5f\u6c92\u6709\u611f\u8b1d\uff0c\u5c31\u9019\u6a23\u8d70\u6389\u4e86\uff0c\u4e0d\u77e5\u9053\u662f\u5426\u82e6\u96e3\u4f7f\u4ed6\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u8207\u53d7\u50b7\u60c5\u7dd2\u4e4b\u4e2d\uff0c\u75c5\u597d\u4e86\uff0c\u5fc3\u9748\u537b\u7167\u6a23\u751f\u75c5\u3002\u4e4b\u524d\u6492\u746a\u5229\u4e9e\u7684\u5a66\u4eba\u8a8d\u51fa\u8036\u7a4c\u662f\u57fa\u7763\uff0c\u662f\u5f4c\u8cfd\u4e9e\uff0c\u7576\u6642\u8036\u7a4c\u6c92\u6709\u7d66\u5979\u4efb\u4f55\u4e00\u9ede\u795e\u8e5f\u6216\u597d\u8655\uff0c\u751a\u81f3\u5979\u628a\u6c34\u6876\u90fd\u4e1f\u4e0b\u4e86\uff0c\u8d95\u5fd9\u53bb\u50b3\u798f\u97f3\uff0c\u56e0\u70ba\u5979\u9047\u898b\u4e3b\u4e86\u3002\u9019\u500b\u75c5\u4eba\uff0c\u5f97\u4e86\u795e\u5947\u7684\u91ab\u6cbb\uff0c\u7d93\u6b77\u4e86\u5343\u8f09\u96e3\u9022\u7684\u5927\u795e\u8e5f\uff0c\u537b\u4e0d\u8a8d\u8b58\u4e3b\uff0c\u4e5f\u4e0d\u5728\u4e4e\u8036\u7a4c\u5230\u5e95\u662f\u8ab0\uff1f\u6211\u7684\u554f\u984c\u89e3\u6c7a\u6bd4\u8f03\u91cd\u8981\uff0c\u904e\u6211\u81ea\u5df1\u7684\u751f\u6d3b\u6bd4\u8f03\u91cd\u8981\uff0c\u8ffd\u6c42\u6211\u60f3\u8981\u7684\u4eba\u751f\u6bd4\u8f03\u91cd\u8981\u3002\u8036\u7a4c\u53ea\u8981\u80fd\u89e3\u6c7a\u554f\u984c\uff0c\u7ba1\u7942\u662f\u8ab0\uff1f\u7ba1\u7942\u8ddf\u6211\u6709\u4ec0\u9ebc\u95dc\u4fc2\uff1f\u7d50\u679c\u6492\u746a\u5229\u4e9e\u5a66\u4eba\u5f97\u6551\u4e86\uff0c\u9019\u500b\u75c5\u4eba\u82e5\u4e0d\u6094\u6539\uff0c\u53ef\u80fd\u4e00\u6a23\u8981\u6ec5\u4ea1\u3002\u6211\u5011\u5230\u5e95\u8981\u4ec0\u9ebc\uff1f\u8981\u554f\u984c\u89e3\u6c7a\uff1f\u9084\u662f\u8981\u4e3b\u81ea\u5df1\uff01<\/p>\n<p>\uff082\uff09v14~18\u8036\u7a4c\u5f8c\u4f86\u518d\u898b\u5230\u9019\u500b\u75c5\u4eba\u8aaa\uff1a\u300c\u4f60\u5df2\u7d93\u75ca\u7652\u4e86\uff0c\u4e0d\u8981\u518d\u72af\u7f6a\uff0c\u6050\u6015\u4f60\u906d\u9047\u7684\u66f4\u52a0\u5229\u5bb3\u3002\u300d\uff08v14\uff09\u9019\u88cf\u7684\u72af\u7f6a\u539f\u6587\u662f\u73fe\u5728\u5f0f\uff0c\u6211\u5011\u4e0d\u77e5\u9053\u4ed6\u72af\u4e86\u4ec0\u9ebc\u7f6a\uff0c\u4f46\u662f\u8036\u7a4c\u8b66\u544a\u4ed6\uff0c\u75c5\u5f97\u91ab\u6cbb\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u7e7c\u7e8c\u904e\u4e00\u500b\u72af\u7f6a\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u800c\u662f\u8981\u6094\u6539\uff0c\u5426\u5247\u672b\u5f8c\u6703\u6709\u66f4\u56b4\u91cd\u7684\u707d\u96e3\u75db\u82e6\u6703\u81e8\u5230\u3002\u9019\u88cf\u770b\u8d77\u4f86\uff0c\u9019\u500b\u75c5\u4eba\u7684\u554f\u984c\u986f\u7136\u662f\u7f6a\u60e1\u9020\u6210\u7684\uff0c\u4ed6\u537b\u4e0d\u77e5\u6094\u6539\uff0c\u7b49\u75c5\u597d\u4e86\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\u3002<\/p>\n<p>\u8056\u7d93\u4e2d\u6709\u592a\u591a\u6b64\u985e\u7684\u7d93\u6587\u63d0\u9192\u6211\u5011\uff1a<br \/>\n\u300a\u4ee5\u65af\u62c9\u8a18\u300b\u4e5d\u7ae014\u7bc0\uff0c\u300c\u6211\u5011\u8c48\u53ef\u518d\u9055\u80cc\u7962\u7684\u547d\u4ee4\u2026\u2026\uff1f\u82e5\u9019\u6a23\u884c\uff0c\u7962\u8c48\u4e0d\u5411\u6211\u5011\u767c\u6012\uff0c\u5c07\u6211\u5011\u6ec5\u7d55\uff0c\u4ee5\u81f4\u6c92\u6709\u4e00\u500b\u5269\u4e0b\u9003\u812b\u7684\u4eba\u55ce\uff1f\u300d\u6211\u5011\u82e5\u4e00\u518d\u72af\u7f6a\uff0c\u5c31\u66f4\u60f9\u795e\u767c\u6012\u3002<br \/>\n\u300a\u99ac\u592a\u798f\u97f3\u300b\u5341\u4e8c\u7ae043-45\u7bc0\uff0c\u300c\u6c61\u9b3c\u96e2\u4e86\u4eba\u8eab\uff0c\u5c31\u5728\u7121\u6c34\u4e4b\u5730\u904e\u4f86\u904e\u53bb\uff0c\u5c0b\u6c42\u5b89\u6b47\u4e4b\u8655\uff0c\u537b\u5c0b\u4e0d\u8457\uff1b\u65bc\u662f\u8aaa\uff1a\u300e\u6211\u8981\u56de\u5230\u6211\u6240\u51fa\u4f86\u7684\u5c4b\u88e1\u53bb\u3002\u300f\u5230\u4e86\uff0c\u5c31\u770b\u898b\u88e1\u9762\u7a7a\u9592\uff0c\u6253\u6383\u4e7e\u6de8\uff0c\u4fee\u98fe\u597d\u4e86\uff1b\u4fbf\u53bb\uff0c\u53e6\u5e36\u4e86\u4e03\u500b\u6bd4\u81ea\u5df1\u66f4\u60e1\u7684\u9b3c\u4f86\uff0c\u90fd\u9032\u53bb\u4f4f\u5728\u90a3\u88e1\u3002\u90a3\u4eba\u672b\u5f8c\u7684\u666f\u6cc1\uff0c\u6bd4\u5148\u524d\u66f4\u4e0d\u597d\u4e86\u3002\u9019\u90aa\u60e1\u7684\u4e16\u4ee3\u4e5f\u8981\u5982\u6b64\uff01\u300d\u90a3\u6c61\u9b3c\u96e2\u4e86\u4eba\u8eab\uff0c\u770b\u898b\u90a3\u4eba\u6c92\u6709\u63a5\u5f85\u4e3b\uff0c\u53c8\u518d\u56de\u4f86\uff0c\u90a3\u4eba\u7684\u666f\u6cc1\u5c31\u66f4\u58de\u4e86\u3002<br \/>\n\u57fa\u7763\u5f92\u7d93\u6b77\u795e\u8e5f\u800c\u4e0d\u80af\u6094\u6539\uff0c\u6050\u6015\u4e00\u6a23\u8981\u9762\u5c0d\u672a\u5f8c\u7684\u7ba1\u6559\uff1a\u300c\u6050\u6015\u4f60\u906d\u9047\u7684\u66f4\u52a0\u5229\u5bb3\u3002\u300d<\/p>\n<p>\uff083\uff09v17\u300c\u6211\u7236\u505a\u4e8b\u76f4\u5230\u5982\u4eca\uff0c\u6211\u4e5f\u505a\u4e8b\u3002\u300d\u8036\u7a4c\u9664\u4e86\u5728\u5b89\u606f\u65e5\u6cbb\u75c5\uff0c\u53c8\u516c\u958b\u7a31\u795e\u70ba\u81ea\u5df1\u7684\u7236\uff0c\u5f15\u8d77\u7336\u592a\u4eba\u7684\u5fff\u6068\uff0c\u57cb\u4e0b\u60f3\u8981\u6bba\u6b7b\u8036\u7a4c\u7684\u5ff5\u982d\u3002\u8036\u7a4c\u8aaa\u904e\uff1a\u300c\u4eba\u5b50\u662f\u5b89\u606f\u65e5\u7684\u4e3b\u300d\u3001\u300c\u5b89\u606f\u65e5\u662f\u70ba\u4eba\u8a2d\u7acb\u7684\uff0c\u4eba\u4e0d\u662f\u70ba\u5b89\u606f\u65e5\u8a2d\u7acb\u7684\u3002\u300d\u5b89\u606f\u65e5\u662f\u4eba\u505c\u6b62\u5de5\u4f5c\uff0c\u4f11\u606f\u4eab\u53d7\u795e\u5de5\u4f5c\u7684\u65e5\u5b50\uff0c\u5b89\u606f\u65e5\u662f\u4e3b\u70ba\u4e16\u4eba\u9810\u5099\u7684\u65e5\u5b50\u3002\u5b89\u606f\u65e5\u7684\u4e3b\u89d2\uff0c\u4e0d\u662f\u9019\u500b\u65e5\u5b50\uff08\u661f\u671f\u516d\uff09\uff0c\u800c\u662f\u4e3b\u8036\u7a4c\u81ea\u5df1\u3002\u5b89\u606f\u65e5\u670d\u4e8b\u7684\u5c0d\u8c61\uff0c\u662f\u4e3b\u8981\u670d\u4e8b\u4eba\uff0c\u4f7f\u4eba\u56de\u5230\u795e\u7684\u9762\u524d\uff0c\u505c\u6b62\u501a\u9760\u81ea\u5df1\uff0c\u8207\u795e\u548c\u597d\u3002\u65b0\u7d04\u5df2\u7d93\u6c92\u6709\u4eba\u5728\u8b1b\u5b89\u606f\u65e5\uff0c\u50b3\u7d71\u7684\u4f5c\u6cd5\u662f\u628a\u4e3b\u65e5\u53d6\u4ee3\u5b89\u606f\u65e5\u3002\u4f46\u662f\u6211\u5011\u4e5f\u4e00\u518d\u8b1b\u904e\uff0c\u4e3b\u65e5\u7684\u91cd\u9ede\u662f\u4e3b\u5df2\u7d93\u5fa9\u6d3b\u4e86\uff0c\u800c\u4e14\u6bcf\u4e00\u5929\u90fd\u7e7c\u7e8c\u6d3b\u8457\uff01\u6d3b\u5728\u6211\u5011\u5fc3\u88cf\uff01\u6211\u5011\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u5b88\u4e00\u500b\u5b97\u6559\u5f62\u5f0f\uff0c\u800c\u662f\u7121\u6642\u7121\u523b\uff0c\u8207\u5728\u6211\u5011\u5fc3\u88cf\u7684\u795e\u89aa\u8fd1\u3001\u5b89\u606f\u3001\u91cd\u65b0\u5f97\u529b\uff0c\u9023\u7d50\u65bc\u4e3b\uff01\u5982\u679c\u5b88\u4e3b\u65e5\u8b8a\u6210\u5b97\u6559\u5f62\u5f0f\uff0c\u537b\u6c92\u6709\u8207\u795e\u8207\u4eba\u548c\u597d\uff0c\u6c92\u6709\u611b\u795e\u611b\u4eba\uff0c\u90a3\u9ebc\u8207\u8036\u7a4c\u8cac\u5099\u7336\u592a\u4eba\u53c8\u6709\u4f55\u5dee\u5225\uff1f<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u8207\u7389\u96f2\u53c3\u52a0\u4e86\u4e00\u500b\u4e2d\u90e8\u570b\u5ea6\u7684\u805a\u6703\uff0c\u7531\u4e2d\u90e8\u5730\u5340\u4e00\u4e9b\u5c0f\u6559\u6703\u7684\u7267\u5e2b\u50b3\u9053\u4e00\u8d77\u7814\u7fd2\u63a8\u52d5\u5bb6\u8077\u5834\u6559\u6703\uff0c\u5b78\u7fd2\u5982\u4f55\u5728\u751f\u6d3b\u4e2d\u6d3b\u51fa\u4fe1\u4ef0\uff0c\u7279\u5225\u5f37\u8abf\u662f\u5728\u5bb6\u5ead\u8207\u8077\u5834\u7b49\u751f\u6d3b\u4e4b\u4e2d\u3002\u56de\u60f3\u6211\u5011\u904e\u53bb10\u591a\u5e74\u4f86\u8d70\u4e00\u689d\u5b64\u55ae\u7684\u8def\uff0c\u56e0\u70ba\u7d93\u5e38\u88ab\u4eba\u8996\u70ba\u53e6\u985e\u751a\u81f3\u7570\u7aef\u3002\u4f46\u662f\u9019\u5e7e\u5e74\u958b\u59cb\uff0c\u795e\u958b\u59cb\u5f15\u5c0e\u6211\u5011\u5f80\u5916\u9023\u7d50\uff0c\u767c\u73fe\u539f\u4f86\u958b\u59cb\u6709\u8a31\u591a\u5c0f\u6559\u6703\u5df2\u7d93\u6b63\u5728\u8f49\u578b\uff0c\u6216\u662f\u9810\u5099\u8f49\u578b\u6210\u70ba\u5bb6\u8077\u5834\u6559\u6703\u3002\u9019\u4e9b\u7267\u8005\u5927\u5bb6\u5171\u901a\u7684\u89c0\u5ff5\u5c31\u662f\u4fe1\u4ef0\u6d3b\u5728\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u9084\u6709\u5c31\u662f\u773e\u6559\u6703\u90fd\u662f\u795e\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u7267\u5e2b\u7684\u79c1\u7522\uff0c\u6211\u5011\u7684\u4e00\u5207\u90fd\u53ef\u4ee5\u5f7c\u6b64\u5171\u4eab\uff0c\u4e5f\u53ef\u4ee5\u5408\u4e00\u5728\u4e00\u8d77\u63a8\u52d5\u57ce\u5e02\u7684\u5fa9\u8208\u3002\u4fe1\u4ef0\u7684\u5c0d\u8c61\u662f\u795e\uff0c\u4e0d\u662f\u7267\u5e2b\uff1b\u4fe1\u4ef0\u7684\u79be\u5834\u662f\u5bb6\u5ead\u8207\u8077\u5834\uff0c\u4e0d\u662f\u6559\u5802\uff1b\u670d\u4e8b\u7684\u5c0d\u8c61\u662f\u672a\u4fe1\u8005\uff0c\u800c\u4e0d\u662f\u6c38\u9060\u90fd\u5728\u7167\u9867\u4e0d\u80af\u6210\u9577\u4fe1\u4e3b\u65e5\u4e45\u7684\u5c6c\u9748\u5b30\u5b69\uff1b\u4fe1\u4ef0\u771f\u7406\u7684\u6838\u5fc3\u662f\u611b\u795e\u611b\u4eba\uff0c\u4e0d\u662f\u6b7b\u5b88\u5f62\u5f0f\u5f8b\u6cd5\u3002\u8036\u7a4c\u5728\u8056\u7d93\u4e2d\u7684\u6240\u8a00\u6240\u884c\uff0c\u5c31\u662f\u6211\u5011\u6700\u597d\u7684\u699c\u6a23\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u798f\u97f3 5\uff1a10~18 5\uff1a10 \u90a3\u5929\u662f\u5b89\u606f\u65e5\uff0c\u6240\u4ee5\u7336\u592a\u4eba\u5c0d\u90a3\u91ab\u597d\u7684\u4eba\u8aaa\uff1a\u300c\u4eca\u5929\u662f\u5b89\u606f\u65e5\uff0c\u4f60\u62ff\u8925\u5b50\u662f\u4e0d\u53ef\u7684\u3002 &#8230; <a title=\"2020 &#8211; 01 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a10~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-01-16-qt-%e7%b4%84%e7%bf%b0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1018\/\" aria-label=\"Read more about 2020 &#8211; 01 &#8211; 16 QT \u7d04\u7ff0\u798f\u97f3 5\uff1a10~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7569,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7488","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7488","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7488"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7488\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7569"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7488"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7488"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7488"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}