{"id":16390,"date":"2024-07-20T00:00:55","date_gmt":"2024-07-19T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16390"},"modified":"2024-07-20T21:24:50","modified_gmt":"2024-07-20T13:24:50","slug":"2024-07-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a1425","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-07-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a1425\/","title":{"rendered":"2024 \u2013 07 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 13\uff1a14~25"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0b 13\uff1a14~25<br \/>\n13\uff1a14 \u4ee5\u5229\u6c99\u5f97\u4e86\u5fc5\u6b7b\u7684\u75c5\uff0c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u4e0b\u4f86\u770b\u4ed6\uff0c\u4f0f\u5728\u4ed6\u81c9\u4e0a\u54ed\u6ce3\uff0c\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff01\u6211\u7236\u554a\uff01\u4ee5\u8272\u5217\u7684\u6230\u8eca\u99ac\u5175\u554a\uff01\u300d<br \/>\n13\uff1a15 \u4ee5\u5229\u6c99\u5c0d\u4ed6\u8aaa\uff1a\u300c\u4f60\u53d6\u5f13\u7bad\u4f86\u3002\u300d\u738b\u5c31\u53d6\u4e86\u5f13\u7bad\u4f86\uff1b<br \/>\n13\uff1a16 \u53c8\u5c0d\u4ee5\u8272\u5217\u738b\u8aaa\uff1a\u300c\u4f60\u7528\u624b\u62ff\u5f13\u3002\u300d\u738b\u5c31\u7528\u624b\u62ff\u5f13\u3002\u4ee5\u5229\u6c99\u6309\u624b\u5728\u738b\u7684\u624b\u4e0a\uff0c<br \/>\n13\uff1a17 \u8aaa\uff1a\u300c\u4f60\u958b\u671d\u6771\u7684\u7a97\u6236\u3002\u300d\u4ed6\u5c31\u958b\u4e86\u3002\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u5c04\u7bad\u5427\uff01\u300d\u4ed6\u5c31\u5c04\u7bad\u3002\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u9019\u662f\u8036\u548c\u83ef\u7684\u5f97\u52dd\u7bad\uff0c\u5c31\u662f\u6230\u52dd\u4e9e\u862d\u4eba\u7684\u7bad\uff1b\u56e0\u70ba\u4f60\u5fc5\u5728\u4e9e\u5f17\u653b\u6253\u4e9e\u862d\u4eba\uff0c\u76f4\u5230\u6ec5\u76e1\u4ed6\u5011\u3002\u300d<br \/>\n13\uff1a18 \u4ee5\u5229\u6c99\u53c8\u8aaa\uff1a\u300c\u53d6\u5e7e\u679d\u7bad\u4f86\u3002\u300d\u4ed6\u5c31\u53d6\u4e86\u4f86\u3002\u4ee5\u5229\u6c99\u8aaa\uff1a\u300c\u6253\u5730\u5427\uff01\u4ed6\u6253\u4e86\u4e09\u6b21\uff0c\u4fbf\u6b62\u4f4f\u4e86\u3002<br \/>\n13\uff1a19 \u795e\u4eba\u5411\u4ed6\u767c\u6012\uff0c\u8aaa\uff1a\u300c\u61c9\u7576\u64ca\u6253\u4e94\u516d\u6b21\uff0c\u5c31\u80fd\u653b\u6253\u4e9e\u862d\u4eba\u76f4\u5230\u6ec5\u76e1\uff1b\u73fe\u5728\u53ea\u80fd\u6253\u6557\u4e9e\u862d\u4eba\u4e09\u6b21\u3002\u300d<br \/>\n13\uff1a20 \u4ee5\u5229\u6c99\u6b7b\u4e86\uff0c\u4eba\u5c07\u4ed6\u846c\u57cb\u3002\u5230\u4e86\u65b0\u5e74\uff0c\u6709\u4e00\u7fa4\u6469\u62bc\u4eba\u72af\u5883\uff0c<br \/>\n13\uff1a21 \u6709\u4eba\u6b63\u846c\u6b7b\u4eba\uff0c\u5ffd\u7136\u770b\u898b\u4e00\u7fa4\u4eba\uff0c\u5c31\u628a\u6b7b\u4eba\u62cb\u5728\u4ee5\u5229\u6c99\u7684\u58b3\u5893\u88cf\uff0c\u4e00\u78b0\u8457\u4ee5\u5229\u6c99\u7684\u9ab8\u9aa8\uff0c\u6b7b\u4eba\u5c31\u5fa9\u6d3b\uff0c\u7ad9\u8d77\u4f86\u4e86\u3002<br \/>\n13\uff1a22 \u7d04\u54c8\u65af\u5e74\u9593\uff0c\u4e9e\u862d\u738b\u54c8\u859b\u5c62\u6b21\u6b3a\u58d3\u4ee5\u8272\u5217\u4eba\u3002<br \/>\n13\uff1a23 \u8036\u548c\u83ef\u537b\u56e0\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u4ecd\u65bd\u6069\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u6190\u6064\u4ed6\u5011\uff0c\u7737\u9867\u4ed6\u5011\uff0c\u4e0d\u80af\u6ec5\u76e1\u4ed6\u5011\uff0c\u5c1a\u672a\u8d95\u9010\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\u3002<br \/>\n13\uff1a24 \u4e9e\u862d\u738b\u54c8\u859b\u6b7b\u4e86\uff0c\u4ed6\u5152\u5b50\u4fbf\u2027\u54c8\u9054\u63a5\u7e8c\u4ed6\u4f5c\u738b\u3002<br \/>\n13\uff1a25 \u5f9e\u524d\u54c8\u859b\u548c\u7d04\u963f\u65bd\u7684\u7236\u89aa\u7d04\u54c8\u65af\u722d\u6230\uff0c\u653b\u53d6\u4e86\u4e9b\u57ce\u9091\uff0c\u73fe\u5728\u7d04\u54c8\u65af\u7684\u5152\u5b50\u7d04\u963f\u65bd\u4e09\u6b21\u6253\u6557\u54c8\u859b\u7684\u5152\u5b50\u4fbf\u2027\u54c8\u9054\uff0c\u5c31\u6536\u56de\u4e86\u4ee5\u8272\u5217\u7684\u57ce\u9091\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0b 13\uff1a23 \u8036\u548c\u83ef\u537b\u56e0\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u4ecd\u65bd\u6069\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u6190\u6064\u4ed6\u5011\uff0c\u7737\u9867\u4ed6\u5011\uff0c\u4e0d\u80af\u6ec5\u76e1\u4ed6\u5011\uff0c\u5c1a\u672a\u8d95\u9010\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14\u6b64\u6642\u96e2\u4ee5\u5229\u4e9e\u88ab\u63d0\u5df2\u7d93\u904e\u4e8660\u591a\u5e74\uff0c\u96e2\u8036\u6236\u88ab\u818f\u4f5c\u738b\u81f3\u5c11\u4e5f\u904e\u4e8645\u5e74\uff0c\u4ee5\u5229\u6c99\u61c9\u8a72\u5df2\u7d9380\u591a\u6b72\u4e86\uff0c\u7576\u4ee5\u8272\u5217\u738b\u7d04\u862d\u5728\u66f8\u5ff5\u5a66\u4eba\u7684\u898b\u8b49\u9762\u524d\u4ecd\u4e0d\u6094\u6539\u4e4b\u5f8c\uff088\uff1a6\uff09\uff0c\u4ee5\u5229\u6c99\u5c31\u518d\u4e5f\u6c92\u6709\u884c\u904e\u795e\u8de1\uff1b\u800c\u5728\u818f\u7acb\u8036\u6236\u4e4b\u5f8c\uff0c\u8056\u7d93\u4e5f\u670950\u5e74\u5de6\u53f3\u6c92\u6709\u63d0\u5230\u4ee5\u5229\u6c99\u7684\u4e8b\u5949\u3002\u56e0\u70ba\u300c\u8036\u548c\u83ef\u7684\u6012\u6c23\u5411\u4ee5\u8272\u5217\u4eba\u767c\u4f5c\u300d\uff08v3\uff09\uff0c\u70ba\u8981\u7ba1\u6559\u767e\u59d3\uff0c\u6240\u4ee5\u4ee5\u5229\u6c99\u518d\u4e5f\u6c92\u6709\u884c\u904e\u62ef\u6551\u7684\u795e\u8de1\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u3002<\/p>\n<p>\u300c\u4ee5\u5229\u6c99\u5f97\u4e86\u5fc5\u6b7b\u7684\u75c5\u300d\uff0c\u4ee5\u5229\u6c99\u80fd\u591a\u884c\u795e\u8e5f\uff0c\u81ea\u5df1\u6700\u7d42\u537b\u56e0\u75c5\u800c\u6b7b\uff0c\u56e0\u70ba\u795e\u80fd\u91ab\u6cbb\u75c5\u75db\uff0c\u4f46\u662f\u795e\u4e5f\u900f\u904e\u75c5\u75db\u505a\u4e8b\uff0c\u5c31\u50cf\u4fdd\u7f85\u80fd\u5920\u91ab\u75c5\u8d95\u9b3c\uff0c\u4f46\u662f\u795e\u537b\u70ba\u4ed6\u300c\u7559\u4e86\u4e00\u6839\u523a\u300d\u3002\u795e\u8e5f\u4e0d\u662f\u795e\uff0c\u800c\u662f\u300c\u795e\u7684\u4f5c\u70ba\u300d\uff0c\u8207\u5176\u4e0d\u65b7\u8ffd\u6c42\u5404\u7a2e\u795e\u8e5f\u5947\u4e8b\uff0c\u4e0d\u5982\u597d\u597d\u8ddf\u96a8\u795e\uff0c\u9075\u884c\u795e\u7684\u65e8\u610f\u3002v14\u300c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u4e0b\u4f86\u770b\u4ed6\uff0c\u4f0f\u5728\u4ed6\u81c9\u4e0a\u54ed\u6ce3\uff0c\u8aaa\uff1a\u300c\u6211\u7236\u554a\uff01\u6211\u7236\u554a\uff01\u4ee5\u8272\u5217\u7684\u6230\u8eca\u99ac\u5175\u554a\uff01\u300d\uff0c\u9019\u4e5f\u662f\u4ee5\u5229\u4e9e\u88ab\u63a5\u5347\u5929\u6642\uff0c\u4ee5\u5229\u6c99\u5411\u4ee5\u5229\u4e9e\u7684\u547c\u558a\u3002\u4ee5\u5229\u6c99\u6240\u884c\u7684\u795e\u8e5f\uff0c\u5c0f\u5230\u500b\u4eba\uff0c\u5927\u5230\u570b\u5bb6\uff0c\u898b\u8b49\u795e\u662f\u638c\u7ba1\u842c\u6709\u7684\u795e\u3002<\/p>\n<p>v15~19\u4ee5\u5229\u6c99\u5f97\u4e86\u555f\u793a\uff0c\u6b7b\u524d\u7d66\u7d04\u963f\u65bd\u738b\u4e8c\u500b\u5370\u8b49\uff0c\u63ed\u793a\u4ee5\u8272\u5217\u80fd\u5920\u64ca\u6557\u4e9e\u862d\u4eba\u7684\u6a5f\u6703\u3002\u7b2c\u4e00\u500b\u9810\u5146\uff0c\u85c9\u7531\u300c\u958b\u671d\u6771\u7684\u7a97\u5c04\u7bad\u300d\uff0c\u8c61\u5fb5\u4ee5\u8272\u5217\u5c07\u6703\u5728\u4e9e\u5f17\u6253\u6557\u4e9e\u862d\u4eba\uff1b\u7b2c\u4e8c\u500b\u9810\u5146\uff0c\u8acb\u7d04\u963f\u65bd\u738b\u62ff\u7bad\u6253\u5730\uff0c\u8c61\u5fb5\u4ee5\u8272\u5217\u80fd\u5920\u64ca\u6557\u4e9e\u862d\u4eba\u7684\u6b21\u6578\u751a\u81f3\u5230\u6ec5\u76e1\u3002\u7121\u5948\u7d04\u963f\u65bd\u738b\u614b\u5ea6\u96a8\u4fbf\uff0c\u6253\u4e86\u4e09\u6b21\u4fbf\u6b62\u4f4f\u4e86\uff0c\u4ee5\u5229\u6c99\u4e0d\u7531\u5f97\u5411\u7121\u77e5\u53c8\u81bd\u602f\u7684\u738b\u767c\u6012\uff1a\u300c\u61c9\u7576\u64ca\u6253\u4e94\u516d\u6b21\uff0c\u5c31\u80fd\u653b\u6253\u4e9e\u862d\u4eba\u76f4\u5230\u6ec5\u76e1\uff1b\u73fe\u5728\u53ea\u80fd\u6253\u6557\u4e9e\u862d\u4eba\u4e09\u6b21\u3002\u300d\uff08v18~19\uff09\u7d04\u963f\u65bd\u738b\u4e00\u958b\u59cb\u6216\u8a31\u4e0d\u660e\u767d\u4ed6\u52d5\u4f5c\u7684\u91cd\u8981\u6027\uff0c\u4f46\u662f\u5fc3\u4e2d\u5c6c\u9748\u7684\u5149\u666f\u8207\u8edf\u5f31\u537b\u80fd\u5920\u771f\u5be6\u986f\u9732\u5728\u4ed6\u6c92\u6709\u4fe1\u5fc3\u7684\u884c\u52d5\u4e0a\u3002\u4f46\u4e0d\u7ba1\u738b\u5982\u4f55\uff0c\u795e\u6700\u7d42\u4ecd\u6703\u6309\u7167\u7942\u7684\u6190\u61ab\u8207\u65e8\u610f\u4f86\u638c\u7ba1\u4eba\u985e\u7684\u6b77\u53f2\u3002<\/p>\n<p>\uff082\uff09v20~21\u4ee5\u5229\u6c99\u6700\u5f8c\u7684\u795e\u8e5f\uff0c\u662f\u88ab\u52d5\u7684\uff0c\u5c31\u662f\u4ed6\u751f\u524d\u80fd\u5920\u53eb\u66f8\u5ff5\u5a66\u4eba\u7684\u5152\u5b50\u6b7b\u800c\u5fa9\u6d3b\uff0c\u5c31\u9023\u4ed6\u6b7b\u5f8c\u7684\u9ab8\u9aa8\u90fd\u80fd\u5920\u300c\u53eb\u6b7b\u4eba\u5fa9\u6d3b\u300d\u3002\u9019\u4e5f\u4f7f\u6211\u5011\u806f\u60f3\u5230\u8036\u7a4c\u5728\u5341\u5b57\u67b6\u4e0a\u6b7b\u5f8c\u767c\u751f\u5927\u5730\u9707\uff0c\u78d0\u77f3\u4e5f\u88c2\u958b\u4e86\uff0c\u58b3\u5893\u4e5f\u88c2\u958b\u4e86\uff0c\u6709\u4e00\u4e9b\u6b7b\u53bb\u7684\u8056\u5f92\u7adf\u7136\u5fa9\u6d3b\uff0c\u5f9e\u58b3\u5893\u88e1\u9762\u8d70\u51fa\u4f86\u2026\uff0c\u5230\u8036\u7a4c\u5fa9\u6d3b\u4ee5\u5f8c\uff0c\u4ed6\u5011\u5f9e\u58b3\u5893\u88e1\u51fa\u4f86\uff0c\u9032\u4e86\u8056\u57ce\uff0c\u5411\u8a31\u591a\u4eba\u986f\u73fe\u3002\u767e\u592b\u9577\u548c\u4e00\u540c\u770b\u5b88\u8036\u7a4c\u7684\u4eba\u770b\u898b\u5730\u9707\u4e26\u6240\u7d93\u6b77\u7684\u4e8b\uff0c\u5c31\u6975\u5176\u5bb3\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u771f\u662f\u795e\u7684\u5152\u5b50\u4e86\uff01\u300d<\/p>\n<p>v22~25\u679c\u7136\u5728\u7d04\u963f\u65bd\u4f5c\u738b\u6642\uff0c\u7167\u4ee5\u5229\u6c99\u7684\u9810\u8a00\uff0c\u4ed6\u4e09\u6b21\u6253\u6557\u4e9e\u862d\u738b\u4fbf\u54c8\u9054\u4e09\u4e16\uff0c\u6536\u56de\u88ab\u596a\u7684\u57ce\u9091\u3002\u4f46\u5176\u5be6\u4e9e\u862d\u548c\u5f8c\u4f86\u7684\u4e9e\u8ff0\u4e00\u6a23\uff0c\u570b\u529b\u5f37\u5927\uff0c\u8db3\u4ee5\u6230\u52dd\u4ee5\u8272\u5217\uff0c\u53ea\u662f\u795e\u4e0d\u5141\u8a31\u3002\u96d6\u7136\u5317\u570b\u4ee5\u8272\u5217\u5f9e\u59cb\u81f3\u7d42\u4e0d\u5fe0\u65bc\u795e\uff0c\u4e0d\u914d\u5f97\u5230\u795e\u7684\u6069\u5178\uff0c\u4f46\u662f\u795e\u537b\u6190\u61ab\u7737\u9867\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u4e0d\u81f4\u6ec5\u7d55\uff1a\u300c\u8036\u548c\u83ef\u537b\u56e0\u8207\u4e9e\u4f2f\u62c9\u7f55\u3001\u4ee5\u6492\u3001\u96c5\u5404\u6240\u7acb\u7684\u7d04\uff0c\u4ecd\u65bd\u6069\u7d66\u4ee5\u8272\u5217\u4eba\uff0c\u6190\u6064\u4ed6\u5011\uff0c\u7737\u9867\u4ed6\u5011\uff0c\u4e0d\u80af\u6ec5\u76e1\u4ed6\u5011\uff0c\u5c1a\u672a\u8d95\u9010\u4ed6\u5011\u96e2\u958b\u81ea\u5df1\u9762\u524d\u3002\u300d\uff08v23\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eba\u7e3d\u662f\u559c\u6b61\u8ffd\u6c42\u6216\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u74b0\u5883\u6216\u4eba\u300d\uff0c\u800c\u4e0d\u80af\u501a\u9760\u300c\u770b\u4e0d\u898b\u537b\u771f\u5be6\u7684\u795e\u300d\u3002\u5c31\u50cf\u5357\u570b\u7d04\u963f\u65bd\u738b\u501a\u9760\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u6642\u5019\uff0c\u5c31\u300c\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u300d\u3002\u4f46\u4e00\u65e6\u8036\u4f55\u8036\u5927\u6b7b\u4e86\uff0c\u7d04\u963f\u65bd\u738b\u5c31\u96a8\u5f9e\u5176\u4ed6\u4eba\u8f49\u53bb\u62dc\u5076\u50cf\u53bb\u4e86\uff1b\u5f71\u97ff\u7d04\u963f\u65bd\u738b\u4fe1\u4ef0\u7684\u4e0d\u662f\u795e\u81ea\u5df1\uff0c\u800c\u662f\u300c\u8eab\u908a\u770b\u5f97\u898b\u7684\u4eba\u300d\u3002\u4eca\u5929\u5317\u570b\u7684\u7d04\u963f\u65af\u738b\u4e5f\u662f\u4e00\u6a23\uff0c\u60f3\u8981\u501a\u9760\u770b\u5f97\u898b\u7684\u5148\u77e5\u4ee5\u5229\u6c99\uff0c\u52dd\u65bc\u501a\u9760\u795e\u81ea\u5df1\uff0c\u5be7\u53ef\u62dc\u5076\u50cf\uff0c\u5be7\u53ef\u4f86\u627e\u5148\u77e5\uff0c\u5c31\u662f\u4e0d\u80af\u771f\u5fc3\u6094\u6539\u5c0b\u6c42\u795e\u81ea\u5df1\u7684\u5e6b\u52a9\u3002<\/p>\n<p>\u4eca\u5929\u65b0\u7d04\u6642\u4ee3\u7684\u57fa\u7763\u5f92\u4e5f\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u6211\u5011\u521d\u4fe1\u4e3b\u6642\u7fd2\u6163\u501a\u9760\u770b\u5f97\u898b\u7684\u7267\u5e2b\u3001\u6559\u5802\u3001\u5c0f\u7d44\u9577\u2026\uff0c\u4f46\u7e3d\u662f\u8981\u904e\u6e21\u5230\u300c\u5c08\u5fc3\u5c0b\u6c42\u8207\u8ddf\u96a8\u795e\u81ea\u5df1\u300d\u3001\u300c\u8207\u795e\u89aa\u5bc6\u300d\u3001\u5efa\u7acb\u300c\u8207\u795e\u4e00\u5c0d\u4e00\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\uff0c\u6b63\u5982\u4e3b\u8aaa\u7942\u7684\u7f8a\u8a8d\u5f97\u795e\u7684\u8072\u97f3\u4e00\u6a23\uff0c\u6211\u5011\u662f\u5426\u771f\u662f\u300c\u8a8d\u5f97\u51fa\u4f86\u795e\u81ea\u5df1\u7684\u8072\u97f3\u300d\uff1f\u9084\u662f\u6c38\u9060\u9078\u64c7\u8eb2\u5728\u6559\u5802\u8207\u7267\u5e2b\u80cc\u5f8c\uff0c\u4e0d\u60f3\u8981\u300c\u8207\u795e\u9762\u5c0d\u9762\u300d\uff1f\u503c\u5f97\u6211\u5011\u6df1\u601d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cl-ministry.org\/wp-content\/uploads\/2013\/07\/201109sp2-1.jpg?w=1200&#038;ssl=1\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><img data-recalc-dims=\"1\" fetchpriority=\"high\" decoding=\"async\" class=\"size-full wp-image-16395 aligncenter\" src=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/%E4%BB%A5%E5%88%A9%E6%B2%99%E7%A5%9E%E8%B9%9F.jpg?resize=816%2C413&#038;ssl=1\" alt=\"\" width=\"816\" height=\"413\" srcset=\"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/%E4%BB%A5%E5%88%A9%E6%B2%99%E7%A5%9E%E8%B9%9F.jpg?w=816&amp;ssl=1 816w, https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/%E4%BB%A5%E5%88%A9%E6%B2%99%E7%A5%9E%E8%B9%9F.jpg?resize=768%2C389&amp;ssl=1 768w\" sizes=\"(max-width: 816px) 100vw, 816px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><a href=\"https:\/\/i0.wp.com\/bibleeveryone.com\/img\/kings.jpg?ssl=1\"><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/bibleeveryone.com\/img\/kings.jpg?resize=1200%2C586&#038;ssl=1\" alt=\"\" width=\"1200\" height=\"586\" \/><\/a><\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0b 13\uff1a14~25 13\uff1a14 \u4ee5\u5229\u6c99\u5f97\u4e86\u5fc5\u6b7b\u7684\u75c5\uff0c\u4ee5\u8272\u5217\u738b\u7d04\u963f\u65bd\u4e0b\u4f86\u770b\u4ed6\uff0c\u4f0f\u5728\u4ed6\u81c9\u4e0a\u54ed\u6ce3\uff0c\u8aaa\uff1a\u300c\u6211\u7236 &#8230; <a title=\"2024 \u2013 07 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 13\uff1a14~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-07-20-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8b-13%ef%bc%9a1425\/\" aria-label=\"Read more about 2024 \u2013 07 \u2013 20 QT \u5217\u738b\u7d00\u4e0b 13\uff1a14~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16392,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16390","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16390","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16390"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16390\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16392"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16390"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16390"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16390"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}