{"id":13201,"date":"2022-12-14T00:00:55","date_gmt":"2022-12-13T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13201"},"modified":"2023-03-08T03:54:13","modified_gmt":"2023-03-07T19:54:13","slug":"2022-12-14-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a1622","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-12-14-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a1622\/","title":{"rendered":"2022 \u2013 12 \u2013 14 QT \u50b3\u9053\u66f8 3\uff1a16~22"},"content":{"rendered":"<blockquote><p>\u50b3\u9053\u66f8 3\uff1a16~22<\/p>\n<p>3\uff1a16 \u6211\u53c8\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u5728\u5be9\u5224\u4e4b\u8655\u6709\u5978\u60e1\uff0c\u5728\u516c\u7fa9\u4e4b\u8655\u4e5f\u6709\u5978\u60e1\u3002<br \/>\n3\uff1a17 \u6211\u5fc3\u88cf\u8aaa\uff0c\u3000\u795e\u5fc5\u5be9\u5224\u7fa9\u4eba\u548c\u60e1\u4eba\uff1b\u56e0\u70ba\u5728\u90a3\u88cf\uff0c\u5404\u6a23\u4e8b\u52d9\uff0c\u4e00\u5207\u5de5\u4f5c\uff0c\u90fd\u6709\u5b9a\u6642\u3002<br \/>\n3\uff1a18 \u6211\u5fc3\u88cf\u8aaa\uff0c\u9019\u4e43\u70ba\u4e16\u4eba\u7684\u7de3\u6545\uff0c\u662f\u3000\u795e\u8981\u8a66\u9a57\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u89ba\u5f97\u81ea\u5df1\u4e0d\u904e\u50cf\u7378\u4e00\u6a23\u3002<br \/>\n3\uff1a19 \u56e0\u70ba\u4e16\u4eba\u906d\u9047\u7684\uff0c\u7378\u4e5f\u906d\u9047\uff0c\u6240\u906d\u9047\u7684\u90fd\u662f\u4e00\u6a23\uff1a\u9019\u500b\u600e\u6a23\u6b7b\uff0c\u90a3\u500b\u4e5f\u600e\u6a23\u6b7b\uff0c\u6c23\u606f\u90fd\u662f\u4e00\u6a23\u3002\u4eba\u4e0d\u80fd\u5f37\u65bc\u7378\uff0c\u90fd\u662f\u865b\u7a7a\u3002<br \/>\n3\uff1a20 \u90fd\u6b78\u4e00\u8655\uff0c\u90fd\u662f\u51fa\u65bc\u5875\u571f\uff0c\u4e5f\u90fd\u6b78\u65bc\u5875\u571f\u3002<br \/>\n3\uff1a21 \u8ab0\u77e5\u9053\u4eba\u7684\u9748\u662f\u5f80\u4e0a\u5347\uff0c\u7378\u7684\u9b42\u662f\u4e0b\u5165\u5730\u5462\uff1f<br \/>\n3\uff1a22 \u6545\u6b64\uff0c\u6211\u898b\u4eba\u83ab\u5f37\u5982\u5728\u4ed6\u7d93\u71df\u7684\u4e8b\u4e0a\u559c\u6a02\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u5206\u3002\u4ed6\u8eab\u5f8c\u7684\u4e8b\u8ab0\u80fd\u4f7f\u4ed6\u56de\u4f86\u5f97\u898b\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u50b33\uff1a18 \u6211\u5fc3\u88cf\u8aaa\uff0c\u9019\u4e43\u70ba\u4e16\u4eba\u7684\u7de3\u6545\uff0c\u662f\u3000\u795e\u8981\u8a66\u9a57\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u89ba\u5f97\u81ea\u5df1\u4e0d\u904e\u50cf\u7378\u4e00\u6a23\u3002<br \/>\n3\uff1a21 \u8ab0\u77e5\u9053\u4eba\u7684\u9748\u662f\u5f80\u4e0a\u5347\uff0c\u7378\u7684\u9b42\u662f\u4e0b\u5165\u5730\u5462\uff1f<br \/>\n3\uff1a22 \u6545\u6b64\uff0c\u6211\u898b\u4eba\u83ab\u5f37\u5982\u5728\u4ed6\u7d93\u71df\u7684\u4e8b\u4e0a\u559c\u6a02\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u5206\u3002\u4ed6\u8eab\u5f8c\u7684\u4e8b\u8ab0\u80fd\u4f7f\u4ed6\u56de\u4f86\u5f97\u898b\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v16~17\u50b3\u9053\u8005\u8f49\u773c\u53c8\u6ce8\u610f\u5230\u4e86\u65e5\u5149\u4e4b\u4e0b\u7684\u5be9\u5224\u4e4b\u8655\u3002\u300c\u5728\u5be9\u5224\u4e4b\u8655\u6709\u5978\u60e1\uff0c\u5728\u516c\u7fa9\u4e4b\u8655\u4e5f\u6709\u5978\u60e1\u3002\u300d\uff08v16\uff09\uff0c\u53ef\u8b6f\u70ba\u300c\u61c9\u6709\u516c\u5e73\u4e4b\u8655\u6709\u5978\u60e1\uff0c\u61c9\u6709\u516c\u7fa9\u4e4b\u8655\u4e5f\u6709\u5978\u60e1\u3002\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff09\u795e\u7684\u5be9\u5224\u662f\u5b8c\u5168\u7684\u3001\u516c\u7fa9\u7684\u3001\u81f3\u9ad8\u7684\uff1b\u4e16\u4eba\u4e00\u5207\u7684\u6b0a\u67c4\u90fd\u662f\u51fa\u65bc\u795e\u3002\u7942\u8cdc\u4eba\u5728\u4e16\u4e0a\u6709\u4e0d\u540c\u7a0b\u5ea6\u7684\u6b0a\u67c4\uff0c\u70ba\u7684\u662f\u8981\u4ee3\u8868\u795e\u5728\u5730\u4e0a\u884c\u4f7f\u516c\u7fa9\u3001\u6148\u611b\u8207\u4fe1\u5be6\uff0c\u70ba\u8981\u53eb\u60e1\u4eba\u53d7\u7f70\uff0c\u51a4\u5c48\u8005\u5f97\u4f38\u3001\u7fa9\u4eba\u53d7\u5230\u4fdd\u8b77\u3002\u6709\u4eba\u7a31\uff0c\u53f8\u6cd5\u662f\u516c\u5e73\u6b63\u7fa9\u7684\u6700\u5f8c\u4e00\u9053\u9632\u7dda\uff0c\u5982\u679c\u9023\u9019\u9053\u9632\u7dda\u90fd\u5931\u5b88\u4e86\uff0c\u90a3\u9ebc\u570b\u5bb6\u793e\u6703\u662f\u975e\u4e0d\u8fa8\u3001\u5584\u60e1\u4e0d\u5206\uff0c\u5c07\u6703\u8fce\u4f86\u6df7\u4e82\u5d29\u89e3\u7684\u547d\u904b\u3002\u50b3\u9053\u8005\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u61c9\u8a72\u4f38\u5f35\u771f\u7406\u516c\u7fa9\u4e4b\u8655\u537b\u8b8a\u6210\u5978\u90aa\uff0c\u53ef\u80fd\u6cd5\u5b98\u53d7\u8cc4\u4e0d\u7fa9\uff0c\u4e0d\u50c5\u662f\u50b3\u9053\u8005\u89aa\u898b\uff0c\u5373\u4f7f\u5728\u4eca\u5929\u793e\u6703\u88cf\uff0c\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff1b\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\u3002\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u300d\u5982\u679c\u5fc3\u4e2d\u6c92\u6709\u4e0a\u5e1d\uff0c\u4e16\u4eba\u53ea\u80fd\u5f92\u6b4e\u4e00\u5207\u90fd\u662f\u300c\u865b\u7a7a\u3001\u6355\u98a8\u300d\u3002<\/p>\n<p>\u4f46\u662f\u611f\u8b1d\u795e\uff0c\u50b3\u9053\u8005\u8f49\u773c\u770b\u5230\u65e5\u5149\u4e4b\u4e0a\uff0c\u6709\u4e00\u4f4d\u5750\u5728\u81f3\u9ad8\u5bf6\u5ea7\u4e0a\u7684\u541b\u738b\uff0c\u5728\u795e\u7684\u5bf6\u5ea7\u53f0\u524d\u2014\u300c\u795e\u5fc5\u5be9\u5224\u7fa9\u4eba\u548c\u60e1\u4eba\uff1b\u56e0\u70ba\u5728\u90a3\u88cf\uff0c\u5404\u6a23\u4e8b\u52d9\uff0c\u4e00\u5207\u5de5\u4f5c\uff0c\u90fd\u6709\u5b9a\u6642\u3002\u300d\u65e5\u5149\u4e4b\u4e0b\uff0c\u6211\u5011\u4e0d\u6703\u770b\u5230\u6709\u771f\u6b63\u7684\u516c\u5e73\u516c\u6b63\u516c\u7fa9\uff0c\u4f46\u5728\u65e5\u5149\u4e4b\u4e0a\uff0c\u5728\u795e\u7684\u5bf6\u5ea7\u524d\uff0c\u552f\u6709\u795e\u7684\u5be9\u5224\u662f\u771f\u7684\uff0c\u662f\u5b8c\u5168\u7684\u3002\u795e\u7684\u5be9\u5224\u5148\u5f9e\u300c\u7fa9\u4eba\u300d\u958b\u59cb\uff0c\u6b63\u5982\u795e\u7684\u5be9\u5224\u5148\u5f9e\u795e\u7684\u5bb6\u4e2d\u8d77\u9996\u4e00\u6a23\uff0c\u56e0\u70ba\u5982\u679c\u7fa9\u4eba\u660e\u77e5\u6545\u72af\uff0c\u7f6a\u5c31\u66f4\u91cd\u4e86\u3002\u300c\u4e00\u5207\u5de5\u4f5c\uff0c\u90fd\u6709\u5b9a\u6642\u3002\u300d\u5982\u679c\u4eba\u5fc3\u4e2d\u6c92\u6709\u795e\uff0c\u53c8\u5728\u4e16\u4e0a\u770b\u4e0d\u898b\u516c\u7fa9\uff0c\u80af\u6c42\u6703\u7070\u5fc3\u7d55\u671b\u3002\u5fc3\u4e2d\u6709\u795e\u7684\u4eba\uff0c\u5c31\u53ef\u4ee5\u8010\u6027\u7b49\u5019\u795e\uff1a\u300c\u60df\u9858\u516c\u5e73\u5982\u5927\u6c34\u6efe\u6efe\uff0c\u4f7f\u516c\u7fa9\u5982\u6c5f\u6cb3\u6ed4\u6ed4\u3002\u300d\uff08\u64695\uff1a24\uff09<\/p>\n<p>\uff082\uff09v18 \u300c\u6211\u5fc3\u88cf\u8aaa\uff0c\u9019\u4e43\u70ba\u4e16\u4eba\u7684\u7de3\u6545\uff0c\u662f\u3000\u795e\u8981\u8a66\u9a57\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u89ba\u5f97\u81ea\u5df1\u4e0d\u904e\u50cf\u7378\u4e00\u6a23\u3002\u300d\u50b3\u9053\u8005\u5927\u81bd\u7684\u6307\u51fa\uff0c\u795e\u5141\u8a31\u65e5\u5149\u4e4b\u4e0b\u5b58\u5728\u4e0d\u516c\u7fa9\uff0c\u4e26\u4e14\u300c\u4f7f\u5df2\u904e\u7684\u4e8b\u91cd\u65b0\u518d\u4f86\u300d\uff0c\u4e26\u975e\u7942\u5c0d\u4e0d\u7fa9\u6f20\u4e0d\u95dc\u5fc3\uff0c\u800c\u662f\u8981\u8b93\u4eba\u7d93\u6b77\u300c\u8a66\u9a57\u300d\uff0c\u53eb\u4eba\u8a8d\u8b58\u81ea\u5df1\u88e1\u9762\u7684\u5149\u666f\u3002\u4eba\u7684\u4e0d\u7fa9\u8b49\u660e\u4e86\u4e9e\u7576\u5f8c\u88d4\u7684\u5168\u7136\u6557\u58de\uff0c\u300c\u795e\u9020\u4eba\u539f\u662f\u6b63\u76f4\uff0c\u4f46\u4ed6\u5011\u5c0b\u51fa\u8a31\u591a\u5de7\u8a08\u300d\uff087\uff1a29\uff09\u3002\u4eba\u662f\u7167\u8457\u795e\u7684\u5f62\u8c61\u88ab\u9020\u7684\uff0c\u4f7f\u4eba\u8207\u79bd\u7378\u4e0d\u540c\u7684\u662f\u795e\u6240\u8cdc\u7684\u9748\u3002\u79bd\u7378\u7684\u7279\u9ede\u5728\u65bc\u6eff\u8db3\u81ea\u5df1\uff0c\u4eba\u7684\u9748\u82e5\u8207\u795e\u9694\u7d55\uff0c\u6cef\u6ec5\u516c\u7fa9\u548c\u516c\u5e73\uff08v16\uff09\uff0c\u53ea\u6309\u81ea\u5df1\u8089\u9ad4\u7684\u60c5\u6b32\u884c\u4e8b\uff0c\u5c31\u8207\u52d5\u7269\u9760\u672c\u80fd\u884c\u4e8b\u7121\u7570\uff0c\u300c\u4e0d\u904e\u50cf\u7378\u4e00\u6a23\u300d\u3002\u2014\u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v19~22\u4e16\u4eba\u8207\u7378\u985e\u7684\u6700\u7d42\u7d50\u5c40\uff0c\u90fd\u662f\u4e00\u6a23\u6b78\u4e88\u5875\u571f\uff1b\u5728\u6b7b\u4ea1\u9762\u524d\uff0c\u4eba\u8207\u7378\u985e\u7121\u7570\u3002\u4e0d\u540c\u7684\u662f\uff1a\u300c\u4eba\u7684\u9748\u662f\u5f80\u4e0a\u5347\uff0c\u7378\u7684\u9b42\u662f\u4e0b\u5165\u5730\u5462\uff1f\u300d\uff08v21\uff09\u9019\u662f\u6307\u4eba\u662f\u795e\u7167\u8457\u81ea\u5df1\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u9020\u7684\uff0c\u4eba\u53d7\u9020\u662f\u300c\u6709\u9748\u7684\u6d3b\u4eba\u300d\uff0c\u800c\u4e14\u795e\u65e8\u610f\u662f\u4eba\u8981\u50cf\u795e\u4e00\u6a23\uff0c\u6d3b\u51fa\u795e\u8056\u6f54\u69ae\u7f8e\u7684\u6027\u60c5\u54c1\u683c\u4f86\u3002\u795e\u9020\u4eba\u88cf\u9762\u7684\u9748\uff1a\u4e00\u3001\u53ef\u4ee5\u8207\u795e\u6e9d\u901a\uff1b\u4e8c\u3001\u53ef\u4ee5\u6210\u70ba\u300c\u8056\u9748\u7684\u5c45\u6240\u300d\uff1b\u4e09\u3001\u4e5f\u80fd\u5920\u9577\u9060\u6d3b\u8457\uff1b\u56db\u3001\u4eba\u7684\u9748\u9700\u8981\u4e0d\u65b7\u9023\u7d50\u65bc\u795e\uff0c\u5982\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\uff0c\u4fbf\u5982\u5f9e\u795e\u5f97\u8457\u6069\u5178\u8207\u80fd\u529b\uff0c\u88ab\u5851\u9020\u6210\u70ba\u795e\u6240\u559c\u6085\u7684\u6a23\u5f0f\uff0c\u6548\u6cd5\u57fa\u7763\u7684\u6027\u60c5\u3002\u4f46\u662f\u5982\u679c\u4eba\u9078\u64c7\u9060\u96e2\u795e\uff0c\u90a3\u5c31\u771f\u7684\u8207\u7378\u985e\u4e00\u6a23\u4e86\uff0c\u7d50\u5c40\u5c31\u662f\u8207\u795e\u9694\u96e2\u7684\u6c38\u6b7b\u3002<\/p>\n<p>v22\u300c\u5728\u4ed6\u7d93\u71df\u7684\u4e8b\u4e0a\u559c\u6a02\uff0c\u56e0\u70ba\u9019\u662f\u4ed6\u7684\u5206\u300d\uff0c\u6307\u5404\u4eba\u5728\u65e5\u5149\u4e4b\u4e0b\u76e1\u81ea\u5df1\u7684\u90a3\u4efd\u8cac\u4efb\uff0c\u4e5f\u4eab\u53d7\u81ea\u5df1\u7684\u90a3\u4efd\u6069\u5178\uff0c\u800c\u4e0d\u662f\u628a\u5de5\u4f5c\u7576\u4f5c\u7cca\u53e3\u8b00\u751f\u7684\u5de5\u5177\u3002\u300c\u4ed6\u8eab\u5f8c\u7684\u4e8b\u8ab0\u80fd\u4f7f\u4ed6\u56de\u4f86\u5f97\u898b\u5462\uff1f\u300d\uff0c\u6307\u4eba\u6b7b\u4e4b\u5f8c\uff0c\u300c\u65e5\u5149\u4e4b\u4e0b\u6709\u4ec0\u9ebc\u4e8b\u300d\uff086\uff1a12\uff09\u90fd\u8207\u4ed6\u7121\u95dc\u4e86\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u56e0\u6b64\uff0c\u4eba\u61c9\u7576\u300c\u73cd\u60dc\u7576\u4e0b\u300d\uff0c\u597d\u597d\u5b78\u6703\u300c\u6bcf\u6642\u6bcf\u523b\u90fd\u8207\u795e\u540c\u5fc3\u3001\u540c\u884c\u3001\u540c\u6d3b\u3001\u540c\u4f4f\u3001\u540c\u5de5\u300d\u3002\u5982\u6b64\uff0c\u6211\u5011\u4fbf\u80fd\u4eab\u53d7\u6bcf\u5929\u6709\u795e\u540c\u5728\uff0c\u8499\u795e\u6240\u8cdc\u7684\u751f\u6d3b\u8207\u5de5\u4f5c\uff0c\u9019\u5c31\u662f\u300c\u771f\u559c\u6a02\u300d\uff01\u4e00\u500b\u6c92\u6709\u795e\u7684\u4eba\u751f\uff0c\u5728\u4e16\u4e0a\u90fd\u662f\u865b\u7a7a\u6355\u98a8\uff0c\u6beb\u7121\u610f\u7fa9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u50b3\u9053\u66f8\u8b93\u6211\u5011\u5b78\u7fd2\u5230\uff0c\u4e0d\u8981\u5c0d\u9019\u500b\u90aa\u60e1\u6deb\u4e82\u7684\u4e16\u4ee3\uff0c\u6709\u4efb\u4f55\u4e0d\u5207\u5be6\u969b\u7684\u5e7b\u60f3\u8207\u7406\u60f3\u3002\u4eba\u751f\u5728\u4e16\u53ea\u662f\u4e00\u500b\u77ed\u66ab\u7684\u300c\u8a66\u9a57\u5834\u300d\uff0c\u8b93\u4e16\u4eba\u5728\u5176\u4e2d\u767c\u73fe\u7f6a\u60e1\u5e36\u4f86\u6bc0\u6ec5\u7684\u7834\u58de\u529b\uff0c\u5f9e\u4eba\u7684\u9748\u6027\u5230\u6574\u500b\u4e16\u754c\u90fd\u300c\u4f0f\u5728\u60e1\u8005\u7684\u624b\u4e0b\u300d\u3002\u552f\u6709\u9078\u64c7\u300c\u65e5\u5149\u4e4b\u4e0a\u300d\u7684\u795e\uff0c\u6211\u5011\u624d\u6709\u771f\u6b63\u7684\u62ef\u6551\u8207\u76fc\u671b\u3002\u6211\u5011\u5728\u4e16\u4e0a\u4e0d\u7ba1\u74b0\u5883\u969b\u9047\u7684\u597d\u58de\uff0c\u53ea\u8981\u6709\u795e\u540c\u5728\uff0c\u4fbf\u6210\u70ba\u7f8e\u597d\u8207\u4eab\u53d7\uff0c\u76f4\u7b49\u5230\u4e3b\u518d\u4f86\u7684\u65e5\u5b50\uff0c\u662f\u5be9\u5224\uff0c\u4e5f\u662f\u5f97\u8d16\uff0c\u5c31\u770b\u6211\u5011\u662f\u5426\u9810\u5099\u597d\u81ea\u5df1\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u50b3\u9053\u66f8 3\uff1a16~22 3\uff1a16 \u6211\u53c8\u898b\u65e5\u5149\u4e4b\u4e0b\uff0c\u5728\u5be9\u5224\u4e4b\u8655\u6709\u5978\u60e1\uff0c\u5728\u516c\u7fa9\u4e4b\u8655\u4e5f\u6709\u5978\u60e1\u3002 3\uff1a17 \u6211\u5fc3\u88cf\u8aaa\uff0c &#8230; <a title=\"2022 \u2013 12 \u2013 14 QT \u50b3\u9053\u66f8 3\uff1a16~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-12-14-qt-%e5%82%b3%e9%81%93%e6%9b%b8-3%ef%bc%9a1622\/\" aria-label=\"Read more about 2022 \u2013 12 \u2013 14 QT \u50b3\u9053\u66f8 3\uff1a16~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13204,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-13201","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13201","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13201"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13201\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13204"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13201"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13201"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13201"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}