{"id":4243,"date":"2017-12-14T12:55:45","date_gmt":"2017-12-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4243"},"modified":"2023-03-08T03:26:15","modified_gmt":"2023-03-07T19:26:15","slug":"2017-12-14-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-14-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 12 &#8211; 14 QT \u8a69\u7bc7 68\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 68\uff1a1~10<br \/>\n68\uff1a1 \u9858\u795e\u8208\u8d77\uff0c\u4f7f\u4ed6\u7684\u4ec7\u6575\u56db\u6563\uff0c\u53eb\u90a3\u6068\u4ed6\u7684\u4eba\u5f9e\u4ed6\u9762\u524d\u9003\u8dd1\u3002<br \/>\n68\uff1a2 \u4ed6\u5011\u88ab\u9a45\u9010\uff0c\u5982\u7159\u88ab\u98a8\u5439\u6563\uff1b\u60e1\u4eba\u898b\u795e\u4e4b\u9762\u800c\u6d88\u6ec5\uff0c\u5982\u881f\u88ab\u706b\u9394\u5316\u3002<br \/>\n68\uff1a3 \u60df\u6709\u7fa9\u4eba\u5fc5\u7136\u6b61\u559c\uff0c\u5728\u795e\u9762\u524d\u9ad8\u8208\u5feb\u6a02\u3002<br \/>\n68\uff1a4 \u4f60\u5011\u7576\u5411\u795e\u5531\u8a69\uff0c\u6b4c\u980c\u4ed6\u7684\u540d\uff1b\u70ba\u90a3\u5750\u8eca\u884c\u904e\u66e0\u91ce\u7684\u4fee\u5e73\u5927\u8def\u3002\u4ed6\u7684\u540d\u662f\u8036\u548c\u83ef\uff0c\u8981\u5728\u4ed6\u9762\u524d\u6b61\u6a02\uff01<br \/>\n68\uff1a5 \u795e\u5728\u4ed6\u7684\u8056\u6240\u4f5c\u5b64\u5152\u7684\u7236\uff0c\u4f5c\u5be1\u5a66\u7684\u4f38\u51a4\u8005\u3002<br \/>\n68\uff1a6 \u795e\u53eb\u5b64\u7368\u7684\u6709\u5bb6\uff0c\u4f7f\u88ab\u56da\u7684\u51fa\u4f86\u4eab\u798f\uff1b\u60df\u6709\u6096\u9006\u7684\u4f4f\u5728\u4e7e\u71e5\u4e4b\u5730\u3002<br \/>\n68\uff1a7 \u795e\u554a\uff0c\u4f60\u66fe\u5728\u4f60\u767e\u59d3\u524d\u982d\u51fa\u4f86\uff0c\u5728\u66e0\u91ce\u884c\u8d70\u3002\uff08\u7d30\u62c9\uff09<br \/>\n68\uff1a8 \u90a3\u6642\uff0c\u5730\u898b\u795e\u7684\u9762\u800c\u9707\u52d5\uff0c\u5929\u4e5f\u843d\u96e8\uff1b\u897f\u4e43\u5c71\u898b\u4ee5\u8272\u5217\u795e\u7684\u9762\u4e5f\u9707\u52d5\u3002<br \/>\n68\uff1a9 \u795e\u554a\uff0c\u4f60\u964d\u4e0b\u5927\u96e8\uff1b\u4f60\u7522\u696d\u4ee5\u8272\u5217\u75b2\u4e4f\u7684\u6642\u5019\uff0c\u4f60\u4f7f\u4ed6\u5805\u56fa\u3002<br \/>\n68\uff1a10 \u4f60\u7684\u6703\u773e\u4f4f\u5728\u5176\u4e2d\uff1b\u795e\u554a\uff0c\u4f60\u7684\u6069\u60e0\u662f\u70ba\u56f0\u82e6\u4eba\u9810\u5099\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 68\uff1a1 \u9858\u795e\u8208\u8d77\uff0c\u4f7f\u4ed6\u7684\u4ec7\u6575\u56db\u6563\uff0c\u53eb\u90a3\u6068\u4ed6\u7684\u4eba\u5f9e\u4ed6\u9762\u524d\u9003\u8dd1\u3002<br \/>\n68\uff1a3 \u60df\u6709\u7fa9\u4eba\u5fc5\u7136\u6b61\u559c\uff0c\u5728\u795e\u9762\u524d\u9ad8\u8208\u5feb\u6a02\u3002<br \/>\n68\uff1a10 \u4f60\u7684\u6703\u773e\u4f4f\u5728\u5176\u4e2d\uff1b\u795e\u554a\uff0c\u4f60\u7684\u6069\u60e0\u662f\u70ba\u56f0\u82e6\u4eba\u9810\u5099\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5c31\u50cf\u72af\u6cd5\u7684\u4eba\u4e0d\u559c\u6b61\u898b\u5230\u8b66\u5bdf\u3001\u6cd5\u5b98\uff0c\u4f46\u662f\u6b63\u76f4\u7684\u7fa9\u4eba\uff0c\u537b\u751a\u559c\u6b61\u898b\u5230\u57f7\u6cd5\u4eba\u54e1\u79c9\u516c\u5be9\u5224\u4e00\u6a23\u3002\u7fa9\u4eba\u4f01\u76fc\u898b\u5230\u4e0a\u5e1d\u8208\u8d77\uff0c\u4ed6\u5011\u8981\u6b61\u559c\u3001\u9ad8\u8208\u5feb\u6a02\uff08v3\uff09\u3001\u5531\u8a69\uff0c\u6b4c\u980c\u3001\u6b61\u6a02\uff08v4\uff09\uff0c\u56e0\u70ba\u4e00\u5207\u7f6a\u4eba\u3001\u60e1\u4eba\u3001\u4ec7\u6575\uff0c\u90fd\u8981\u5728\u4e0a\u5e1d\u9762\u524d\u9003\u8dd1\uff08v1\uff09\u3001\u5439\u6563\u3001\u6d88\u6ec5\uff0c\u5982\u881f\u88ab\u706b\u9394\u5316\uff08v2\uff09\u3002\u4e0a\u5e1d\u5fcd\u8010\u591a\u6642\uff0c\u5fc5\u8981\u8208\u8d77\u70ba\u4e00\u5207\u6094\u6539\u7684\u9918\u6c11\u3001\u7fa9\u4eba\u4f38\u51a4\u5831\u4ec7\uff0c\u4e0a\u5e1d\u8981\u638c\u6b0a\uff0c\u7528\u516c\u5e73\u516c\u7fa9\u4f86\u6cbb\u7406\u3002\u4e0a\u5e1d\u7684\u4ec7\u6575\u662f\u8ab0\uff1f\u6709\u4eba\u4ee5\u70ba\u662f\u9b54\u9b3c\uff0c\u662f\u58ae\u843d\u7684\u5929\u4f7f\uff0c\u4e8b\u5be6\u4e0a\u4e0d\u50c5\u65bc\u6b64\uff0c\u51e1\u50cf\u9b54\u9b3c\u4e00\u6a23\u4e0d\u9858\u610f\u5c0a\u4e3b\u70ba\u5927\uff0c\u800c\u5984\u60f3\u8981\u81ea\u7acb\u70ba\u738b\u70ba\u4e3b\u7684\u4eba\uff0c\u4e5f\u90fd\u662f\u4e0a\u5e1d\u7684\u4ec7\u6575\u3002\u795e\u662f\u611b\uff0c\u4f46\u662f\u7942\u537b\u4e0d\u80fd\u5bb9\u5fcd\u6709\u4eba\u6096\u9006\u4e0d\u9806\u670d\uff0c\u9019\u6a23\u7684\u4eba\u5fc5\u5b9a\u4e0d\u80fd\u627f\u53d7\u795e\u7684\u570b\u3002\u795e\u7684\u6148\u611b\u662f\u8868\u73fe\u5728\u9818\u4eba\u6094\u6539\uff0c\u800c\u4e0d\u662f\u653e\u7e31\u4e0d\u7ba1\u3002\u73fe\u5728\u5df2\u7d93\u662f\u672b\u65e5\u7684\u5c3e\u8072\u4e86\uff0c\u51e1\u662f\u8070\u660e\u9810\u5099\u898b\u4e3b\u7684\u7ae5\u5973\uff0c\u90fd\u5341\u5206\u6e34\u671b\u7b49\u5019\u4e3b\u7684\u518d\u4f86\u3002\u4f46\u662f\u90a3\u4e00\u5207\u8ffd\u6c42\u4e16\u754c\u5bb4\u6a02\uff0c\u4e0d\u80af\u4ed8\u4ee3\u50f9\u9810\u5099\u81ea\u5df1\u6210\u70ba\u8056\u6f54\u7684\u65b0\u5a66\uff0c\u8ff7\u7cca\u7121\u77e5\u7684\u767e\u59d3\uff0c\u4e3b\u7684\u518d\u4f86\u5c0d\u4ed6\u5011\u800c\u8a00\u5c31\u662f\u6700\u5927\u7684\u5922\u9768\u3002\u4e3b\u7684\u518d\u4f86\uff0c\u5c07\u8981\u5211\u7f70\u4ec7\u6575\uff0c\u4e5f\u8981\u8cde\u8cdc\u7fa9\u4eba\u3002\u6211\u5011\u8981\u812b\u96e2\u53ea\u70ba\u4eca\u751f\u800c\u6d3b\u7684\u611a\u6627\u7121\u77e5\uff0c\u96d6\u6d3b\u5728\u5730\u4e0a\uff0c\u4f46\u66f4\u591a\u601d\u5ff5\u5929\u4e0a\u7684\u4e8b\uff0c\u66f4\u591a\u8ffd\u6c42\u6c38\u6046\u7684\u50f9\u503c\uff0c\u66f4\u591a\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u66f4\u591a\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\u8207\u6027\u60c5\uff0c\u90a3\u9ebc\u6211\u5011\u5c31\u662f\u8070\u660e\u9810\u5099\u7b49\u5019\u4e3b\u518d\u4f86\u7684\u7ae5\u5973\u3001\u65b0\u5a66\u3002<\/p>\n<p>\uff082\uff09v5~6\u300c\u795e\u5728\u4ed6\u7684\u8056\u6240\u4f5c\u5b64\u5152\u7684\u7236\uff0c\u4f5c\u5be1\u5a66\u7684\u4f38\u51a4\u8005\u3002\u795e\u53eb\u5b64\u7368\u7684\u6709\u5bb6\uff0c\u4f7f\u88ab\u56da\u7684\u51fa\u4f86\u4eab\u798f\uff1b\u60df\u6709\u6096\u9006\u7684\u4f4f\u5728\u4e7e\u71e5\u4e4b\u5730\u3002\u300d\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5011\u7684\u4e0a\u5e1d\u8ddf\u90a3\u4e9b\u5047\u795e\u4e0d\u4e00\u6a23\uff0c\u6211\u5011\u7684\u4e0a\u5e1d\u662f\u5c08\u9580\u6276\u52a9\u5f31\u5c0f\u7684\uff0c\u5176\u4ed6\u7684\u5b97\u6559\u5e38\u5e38\u8ddf\u90a3\u4e9b\u6709\u9322\u3001\u6709\u52e2\u7684\u52fe\u7d50\uff08\u7576\u7136\u57fa\u7763\u6559\u4e5f\u6709\u9019\u6a23\u7684\u5371\u96aa\uff09\uff0c\u800c\u6211\u5011\u7684\u795e\u7d55\u5c0d\u4e0d\u662f\u52fe\u7d50\u5f37\u6b0a\u7684\uff0c\u7942\u662f\u4f5c\u5b64\u5152\u7684\u7236\uff0c\u4f5c\u5be1\u5a66\u7684\u4f38\u51a4\u8005\uff0c\u662f\u7167\u9867\u5b64\u5152\u5be1\u5a66\uff0c\u4e0d\u662f\u52fe\u7d50\u5f37\u6b0a\u7684\u3002\u300d\u795e\u7684\u5fc3\uff0c\u6c38\u9060\u662f\u8207\u7121\u52a9\u8edf\u5f31\u4e4b\u4eba\u7ad9\u5728\u4e00\u8d77\uff0c\u7737\u9867\u5b64\u5152\u5be1\u5a66\uff08\u7121\u52a9\u7121\u80fd\u8005\uff09\u7684\u9700\u8981\u3002\u6211\u5011\u82e5\u5728\u4e4e\u795e\u6240\u5728\u4e4e\u7684\uff0c\u795e\u4e5f\u5fc5\u5728\u4e4e\u6211\u5011\u6240\u5728\u4e4e\u7684\u3002\u5728\u4e16\u4e0a\u5f31\u52e2\u8edf\u5f31\u7684\u4eba\uff0c\u9664\u4e86\u5728\u751f\u6d3b\u8207\u7d93\u6fdf\u4e0a\u7684\u9700\u8981\uff0c\u66f4\u5305\u62ec\u4e86\u5fc3\u9748\u4e0a\u7684\u8ca7\u7aae\u8207\u8edf\u5f31\u3002\u6211\u5011\u9664\u4e86\u6551\u6fdf\u8ca7\u7aae\u4eba\u7684\u9700\u8981\uff0c\u66f4\u8981\u50b3\u798f\u97f3\u7d66\u8b19\u5351\u627f\u8a8d\u5fc3\u9748\u7a7a\u865b\u4e4b\u4eba\u3002\u56e0\u70ba\u4eba\u6709\u4e86\u5c6c\u9748\u7684\u751f\u547d\uff0c\u81ea\u7136\u6703\u5e36\u4f86\u5065\u5eb7\u7684\u8eab\u5fc3\u9748\uff0c\u8207\u51e1\u4e8b\u4ea8\u901a\u8208\u76db\u3002\u4eba\u4e00\u751f\u6700\u5927\u7684\u554f\u984c\u4e0d\u662f\u7f3a\u9322\u6216\u662f\u75be\u75c5\uff0c\u800c\u662f\u9748\u9b42\u7684\u7a7a\u865b\u8207\u9ed1\u6697\u3002\u5f9e\u5e6b\u52a9\u4eba\u9748\u9b42\u7684\u5fa9\u8208\u8457\u624b\uff0c\u624d\u662f\u771f\u6b63\u611b\u4eba\u5e6b\u52a9\u4e00\u500b\u4eba\u7684\u6839\u672c\u4e4b\u9053\u3002<\/p>\n<p>\u4e0a\u5e1d\u7684\u5fc3\u7e3d\u662f\u770b\u9867\u6276\u52a9\u5f31\u52e2\u7121\u52a9\u4e4b\u4eba\uff0c\u4f46\u662f\u9019\u7a2e\u4eba\u4e00\u822c\u5728\u793e\u6703\u4e0a\uff0c\u751a\u81f3\u5728\u6559\u6703\u88cf\u9762\uff0c\u5e7e\u4e4e\u90fd\u662f\u6700\u4e0d\u88ab\u770b\u91cd\u7684\u4e00\u7fa4\u4eba\uff0c\u662f\u88ab\u908a\u7de3\u5316\u7684\u4e00\u7fa4\u4eba\u3002\u793e\u6703\u4e5f\u5c31\u7b97\u4e86\uff0c\u4f46\u662f\u4eca\u5929\u8a31\u591a\u7684\u6559\u6703\u537b\u8d70\u5411\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\u3002\u793e\u6703\u4e0a\u5f31\u52e2\u8207\u4e2d\u4e0b\u968e\u5c64\u7684\u4eba\uff0c<\/p>\n<p>\u7b2c\u4e00\u500b\u4ed6\u5011\u6839\u672c\u6c92\u6709\u4ec0\u9ebc\u6642\u9593\u53ef\u4ee5\u6295\u5165\u6559\u6703\u7684\u8ab2\u7a0b\u8207\u4e8b\u5949\uff0c\u8a31\u591a\u4eba\u661f\u671f\u5929\u90fd\u8981\u70ba\u9935\u98fd\u81ea\u5df1\u800c\u8f9b\u82e6\u6253\u62fc\u3002<\/p>\n<p>\u7b2c\u4e8c\u500b\u4ed6\u5011\u7576\u4e2d\u8a31\u591a\u662f\u77e5\u8b58\u4e0d\u591a\u3001\u5b78\u6b77\u4e0d\u9ad8\u4e4b\u4eba\uff0c\u5c0d\u65bc\u6559\u6703\u52d5\u4e0d\u52d5\u5c31\u8981\u4e0a\u8ab2\u8dd1\u58d8\u5305\uff0c\u7576\u5c0f\u7d44\u9577\u3001\u5e36\u656c\u62dc\u3001\u5206\u4eab\u8a71\u8a9e\uff0c\u9019\u4e9b\u5f31\u52e2\u65cf\u7fa4\u6c38\u9060\u7ad9\u4e0d\u4e0a\u6559\u6703\u7684\u53f0\u9762\u3002<\/p>\n<p>\u7b2c\u4e09\u500b\uff0c\u9019\u4e9b\u5f31\u52e2\u65cf\u7fa4\u6700\u7f3a\u7684\u5c31\u662f\u9322\uff0c\u5f88\u591a\u4eba\u662f\u5728\u751f\u6d3b\u4e2d\u9700\u8981\u88ab\u6551\u6fdf\u7684\u4eba\uff0c\u4f46\u662f\u8a31\u591a\u6559\u6703\u9074\u9078\u91cd\u8981\u540c\u5de5\u7684\u689d\u4ef6\u4e4b\u4e00\u5c31\u662f\u591a\u591a\u7684\u5949\u737b\uff0c\u5949\u737b\u7684\u591a\u5c11\u901a\u5e38\u6703\u5f71\u97ff\u4e00\u500b\u4eba\u5728\u6559\u6703\u4e2d\u7684\u5730\u4f4d\u8207\u8aaa\u8a71\u5f71\u97ff\u529b\u3002<\/p>\n<p>\u9019\u7fa4\u5f31\u52e2\u65cf\u7fa4\u6c92\u9322\u3001\u6c92\u6709\u592a\u5927\u7684\u6069\u8cdc\u3001\u6c92\u6709\u6642\u9593\uff0c\u7d50\u679c\u5c31\u662f\u6dea\u70ba\u908a\u7de3\u4eba\uff0c\u751a\u81f3\u9023\u9032\u6559\u5802\u7684\u6559\u6703\u90fd\u6c92\u6709\uff0c\u6f38\u6f38\u7684\u6559\u6703\u8b8a\u6210\u7cbe\u82f1\u4efd\u5b50\u5316\u3001\u6210\u529f\u795e\u5b78\u5c0e\u5411\u3001\u4e2d\u7522\u4e0a\u6d41\u4eba\u968e\u5c64\u5316\u3001\u9ad8\u77e5\u8b58\u9ad8\u5b78\u554f\u3001\u770b\u91cd\u6069\u8cdc\u4e8b\u5949\u2026\u4e00\u5207\u7684\u4e00\u5207\uff0c\u53ea\u6703\u8b93\u6559\u6703\u8d8a\u4f86\u8d8a\u504f\u96e2\u4e0a\u5e1d\u7684\u5fc3\u610f\u3002\u9020\u6210\u4e00\u7fa4\u6d88\u8cbb\u6559\u6703\u6d88\u8cbb\u4e0a\u5e1d\u7684\u6703\u53cb\u3001\u4e00\u5fc3\u8ffd\u6c42\u6210\u529f\u5bcc\u88d5\u7684\u6703\u53cb\u3001\u5fd9\u788c\u4e8b\u5de5\u8352\u5ee2\u5bb6\u5ead\u5de5\u4f5c\u7684\u6703\u53cb\u3001\u5ffd\u7565\u5bb6\u4eba\u670b\u53cb\u7684\u6703\u53cb\u3001 \u751f\u6d3b\u8207\u4fe1\u4ef0\u812b\u7bc0\u7684\u6703\u53cb\u3001\u91cd\u770b\u821e\u53f0\u8207\u540d\u7267\u904e\u65bc\u4e0a\u5e1d\u7684\u6703\u53cb\u3001\u770b\u91cd\u8ab2\u7a0b\u904e\u65bc\u6bcf\u5929\u8b80\u7d93\u79b1\u544a\u7684\u6703\u53cb\u3001\u770b\u91cd\u661f\u671f\u5929\u904e\u65bc\u6bcf\u4e00\u5929\u7684\u6703\u53cb\u3001\u770b\u91cd\u6559\u5802\u904e\u65bc\u5bb6\u5ead\u8077\u5834\u7684\u6703\u53cb\u3001\u770b\u91cd\u6210\u529f\u5353\u8d8a\u4eba\u58eb\u904e\u65bc\u770b\u91cd\u5b64\u5152\u5be1\u5a66\u7684\u6703\u53cb\u2026\u3002\u6574\u500b\u5c31\u662f\u8d70\u5411\u4e16\u4fd7\u5316\uff0c\u5b97\u6559\u5316\u7684\u504f\u96e2\u9053\u8def\u3002\u4eca\u5929\u7684\u57fa\u7763\u5f92\u61c9\u8a72\u5f9e\u4f7f\u5f92\u884c\u50b3\u5b78\u7fd2\u8036\u7a4c\u9580\u5f92\u7684\u8173\u8e64\u8207\u699c\u6a23\uff0c\u800c\u4e0d\u662f\u5728\u4e16\u4fd7\u5316\u7684\u6559\u6703\u88cf\u9762\u8ff7\u5931\u4e86\u65b9\u5411\u3002\u7576\u7136\u6211\u4e5f\u4e00\u518d\u91cd\u7533\u4e0d\u662f\u6bcf\u4e00\u9593\u6559\u6703\u90fd\u6709\u554f\u984c\uff0c\u4e5f\u4e0d\u5fc5\u5c0d\u865f\u5165\u5ea7\uff0c\u6211\u4eca\u5929\u75db\u5fc3\u7684\u662f\u4e0a\u5e1d\u7684\u6559\u6703\u65e9\u5df2\u9060\u96e2\u4e86\u8d77\u521d\u7684\u5fc3\u610f\u537b\u4e0d\u81ea\u77e5\u3002\u4eba\u8edf\u5f31\u662f\u96e3\u514d\u7684\uff0c\u4f46\u662f\u4e16\u4fd7\u5316\u8207\u5b97\u6559\u5316\u537b\u662f\u8036\u7a4c\u75db\u6068\u7684\u91cd\u9ede\uff0c\u6211\u5011\u5343\u842c\u8981\u7559\u5fc3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u6211\u7684\u773c\u76ee\u7d93\u5e38\u6703\u88ab\u4eba\u7d46\u5012\uff0c\u770b\u4ec0\u9ebc\u90fd\u4e0d\u9806\u773c\uff0c\u7d50\u679c\u53ef\u80fd\u6700\u5927\u554f\u984c\u7684\u662f\u6211\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\u3002\u73fe\u5728\u6162\u6162\u6094\u6539\u8207\u5176\u4e00\u76f4\u770b\u5225\u4eba\u7684\u554f\u984c\uff0c\u4e0d\u5982\u5f9e\u81ea\u5df1\u958b\u59cb\u6539\u8b8a\u4f5c\u8d77\uff0c\u76e1\u81ea\u5df1\u7684\u529b\u91cf\u6162\u6162\u6539\u8b8a\uff0c\u4e5f\u5f9e\u70ba\u4eba\u53d7\u6d17\u958b\u59cb\u5c31\u5e36\u9818\u4e00\u7fa4\u597d\u597d\u8b80\u7d93\u8ddf\u96a8\u795e\u7684\u9580\u5f92\uff0c\u80fd\u5920\u81ea\u884c\u5206\u8fa8\u5bdf\u9a57\uff0c\u800c\u4e0d\u8981\u53ea\u807d\u7247\u9762\u4e4b\u8a5e\u537b\u4e0d\u80af\u81ea\u5df1\u8b80\u8056\u7d93\u4ed8\u4ee3\u50f9\u3002\u4fe1\u4ef0\u662f\u6bd4\u5de5\u4f5c\u8cfa\u9322\u3001\u7d50\u5a5a\u751f\u5b50\u3001\u8cb7\u8eca\u8cb7\u623f\u3001\u5065\u5eb7\u8208\u8da3\u66f4\u52a0\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u4e8b\u95dc\u6c38\u6046\u7684\u9748\u9b42\u3002\u4f46\u662f\u6211\u5011\u537b\u9858\u610f\u62fc\u547d\u6295\u5165\u8cfa\u9322\u3001\u62fc\u547d\u5145\u5be6\u81ea\u5df1\u3001\u599d\u626e\u6574\u578b\u3001\u904b\u52d5\u990a\u751f\u3001\u6295\u8cc7\u7406\u8ca1\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u82b1\u6642\u9593\u8b80\u4e00\u8b80\u8056\u7d93\uff0c\u7814\u7a76\u4e00\u4e0b\u6211\u5011\u5230\u5e95\u5728\u4fe1\u4ec0\u9ebc\uff1f\u537b\u5c07\u9748\u9b42\u96a8\u4fbf\u4ea4\u7d66\u4e00\u7fa4\u795e\u8077\u4eba\u54e1\u8207\u6559\u6703\u540c\u5de5\uff1f\u9019\u96e3\u9053\u4e0d\u6bd4\u628a\u6240\u6709\u7684\u8ca1\u7522\u96a8\u4fbf\u4ea4\u7d66\u4e00\u500b\u7406\u8ca1\u4eba\u54e1\u7136\u5f8c\u5c31\u5b8c\u5168\u4e0d\u904e\u554f\u4e00\u6a23\u7684\u611a\u6627\u55ce\uff1f\u6211\u5011\u90fd\u4e0d\u6562\u96a8\u4fbf\u628a\u9322\u4ea4\u7d66\u5225\u4eba\uff0c\u53c8\u600e\u9ebc\u96a8\u4fbf\u628a\u9748\u9b42\u4ea4\u7d66\u5225\u4eba\u537b\u4e0d\u81ea\u5df1\u4ed8\u4ee3\u50f9\u8ffd\u6c42\uff1f\u6c42\u4e3b\u6190\u61ab\u6211\uff0c\u4e5f\u6190\u61ab\u9019\u500b\u4e16\u4ee3\u7684\u57fa\u7763\u5f92\u3002\u9019\u500b\u77ed\u66ab\u7684\u4e16\u754c\u4e0d\u904e\u662f\u904e\u5ba2\u3001\u662f\u5bc4\u5c45\u7684\uff0c\u6211\u5011\u6b63\u6e96\u5099\u56de\u5bb6\uff0c\u56de\u5230\u5929\u7236\u7684\u5929\u5bb6\uff0c\u5230\u6642\u5019\u4ec0\u9ebc\u90fd\u5e36\u4e0d\u8d70\uff0c\u53ea\u6709\u6211\u5011\u7684\u9748\u9b42\u8207\u611b\u795e\u611b\u4eba\u7684\u734e\u8cde\uff0c\u624d\u6703\u966a\u4f34\u6211\u5011\u6c38\u6046\u7684\u6642\u9593\u3002\u4e0d\u8981\u6d6a\u8cbb\u5728\u7121\u76ca\u7684\u4e8b\u4e0a\u8207\u4ec7\u6575\u7684\u8b0a\u8a00\u5f15\u8a98\u8b93\u6211\u5011\u5206\u4e86\u5fc3\uff0c\u8b93\u6211\u5011\u5feb\u5feb\u6a02\u6a02\u7684\u8ddf\u96a8\u4e3b\uff0c\u8207\u540c\u5fc3\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u5925\u4f34\u5011\u540c\u884c\uff0c\u76f4\u5230\u56de\u5929\u5bb6\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 68\uff1a1~10 68\uff1a1 \u9858\u795e\u8208\u8d77\uff0c\u4f7f\u4ed6\u7684\u4ec7\u6575\u56db\u6563\uff0c\u53eb\u90a3\u6068\u4ed6\u7684\u4eba\u5f9e\u4ed6\u9762\u524d\u9003\u8dd1\u3002 68\uff1a2 \u4ed6\u5011\u88ab\u9a45\u9010\uff0c\u5982 &#8230; <a title=\"2017 &#8211; 12 &#8211; 14 QT \u8a69\u7bc7 68\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-14-qt-%e8%a9%a9%e7%af%87-68%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 14 QT \u8a69\u7bc7 68\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4310,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4243","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4243","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4243"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4243\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4310"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4243"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4243"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4243"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}