{"id":7361,"date":"2019-12-17T12:55:45","date_gmt":"2019-12-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7361"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-17-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a1421","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-17-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a1421\/","title":{"rendered":"2019 &#8211; 12 &#8211; 17 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a14~21"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 3\uff1a14~21<br \/>\n3\uff1a14 \u56e0\u6b64\uff0c\u6211\u5728\u7236\u9762\u524d\u5c48\u819d\uff0c<br \/>\n3\uff1a15 \uff08\u5929\u4e0a\u5730\u4e0a\u7684\u5404\uff08\u6216\u8b6f\uff1a\u5168\uff09\u5bb6\uff0c\u90fd\u662f\u5f9e\u4ed6\u5f97\u540d\u3002\uff09<br \/>\n3\uff1a16 \u6c42\u4ed6\u6309\u8457\u4ed6\u8c50\u76db\u7684\u69ae\u8000\uff0c\u85c9\u8457\u4ed6\u7684\u9748\uff0c\u53eb\u4f60\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u525b\u5f37\u8d77\u4f86\uff0c<br \/>\n3\uff1a17 \u4f7f\u57fa\u7763\u56e0\u4f60\u5011\u7684\u4fe1\uff0c\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u53eb\u4f60\u5011\u7684\u611b\u5fc3\u6709\u6839\u6709\u57fa\uff0c<br \/>\n3\uff1a18 \u80fd\u4ee5\u548c\u773e\u8056\u5f92\u4e00\u540c\u660e\u767d\u57fa\u7763\u7684\u611b\u662f\u4f55\u7b49\u9577\u95ca\u9ad8\u6df1\uff0c<br \/>\n3\uff1a19 \u4e26\u77e5\u9053\u9019\u611b\u662f\u904e\u65bc\u4eba\u6240\u80fd\u6e2c\u5ea6\u7684\uff0c\u4fbf\u53eb\u3000\u795e\u4e00\u5207\u6240\u5145\u6eff\u7684\uff0c\u5145\u6eff\u4e86\u4f60\u5011\u3002<br \/>\n3\uff1a20 \u3000\u795e\u80fd\u7167\u8457\u904b\u884c\u5728\u6211\u5011\u5fc3\u88cf\u7684\u5927\u529b\u5145\u5145\u8db3\u8db3\u5730\u6210\u5c31\u4e00\u5207\uff0c\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u3002<br \/>\n3\uff1a21 \u4f46\u9858\u4ed6\u5728\u6559\u6703\u4e2d\uff0c\u4e26\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\uff0c\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 3\uff1a16 \u6c42\u4ed6\u6309\u8457\u4ed6\u8c50\u76db\u7684\u69ae\u8000\uff0c\u85c9\u8457\u4ed6\u7684\u9748\uff0c\u53eb\u4f60\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u525b\u5f37\u8d77\u4f86\u3002<br \/>\n3\uff1a17 \u4f7f\u57fa\u7763\u56e0\u4f60\u5011\u7684\u4fe1\uff0c\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u53eb\u4f60\u5011\u7684\u611b\u5fc3\u6709\u6839\u6709\u57fa\u3002<br \/>\n3\uff1a18 \u80fd\u4ee5\u548c\u773e\u8056\u5f92\u4e00\u540c\u660e\u767d\u57fa\u7763\u7684\u611b\u662f\u4f55\u7b49\u9577\u95ca\u9ad8\u6df1\u3002<br \/>\n3\uff1a19 \u4e26\u77e5\u9053\u9019\u611b\u662f\u904e\u65bc\u4eba\u6240\u80fd\u6e2c\u5ea6\u7684\uff0c\u4fbf\u53eb\u3000\u795e\u4e00\u5207\u6240\u5145\u6eff\u7684\uff0c\u5145\u6eff\u4e86\u4f60\u5011\u3002<br \/>\n3\uff1a20 \u3000\u795e\u80fd\u7167\u8457\u904b\u884c\u5728\u6211\u5011\u5fc3\u88cf\u7684\u5927\u529b\u5145\u5145\u8db3\u8db3\u5730\u6210\u5c31\u4e00\u5207\uff0c\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u3002<br \/>\n3\uff1a21 \u4f46\u9858\u4ed6\u5728\u6559\u6703\u4e2d\uff0c\u4e26\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u5f97\u8457\u69ae\u8000\uff0c\u76f4\u5230\u4e16\u4e16\u4ee3\u4ee3\uff0c\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4fdd\u7f85\u5f9e\u4e00\u500b\u903c\u8feb\u57fa\u7763\u5f92\u7684\u51f6\u624b\uff0c\u88ab\u5149\u7167\u6210\u70ba\u300c\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\u300d\u3002\u4ed6\u96d6\u7136\u6c92\u6709\u50cf12\u4f7f\u5f92\u4e00\u6a23\u8ddf\u904e\u8036\u7a4c\u4e00\u8d77\u751f\u6d3b\uff0c\u4f46\u4ed6\u9818\u53d7\u8056\u9748\u7684\u555f\u793a\uff0c\u5c0d\u798f\u97f3\u7684\u5967\u79d8\uff0c\u535a\u53e4\u901a\u4eca\uff0c\u751a\u81f3\u7121\u4eba\u80fd\u53ca\u3002\u9019\u7576\u4e2d\u6709\u8a31\u591a\u7684\u771f\u7406\uff0c\u4ed6\u4e0d\u50c5\u662f\u77e5\u8b58\u4e0a\u7684\u50b3\u8b1b\uff0c\u800c\u662f\u5be6\u969b\u7684\u7d93\u6b77\u3001\u6d3b\u51fa\u3001\u5370\u8b49\u3002\u6240\u4ee5\u4ed6\u5df4\u4e0d\u5f97\u611f\u52d5\u4ed6\u7684\u8056\u9748\uff0c\u4e5f\u7167\u6a23\u611f\u52d5\u4ee5\u5f17\u6240\u8207\u773e\u6559\u6703\uff1a\u300c\u56e0\u6b64\uff0c\u6211\u5728\u7236\u9762\u524d\u5c48\u819d\u300d\uff08v14\uff09\uff0c\u4ed6\u79b1\u544a\u795e\u628a\u9019\u798f\u97f3\u7684\u5967\u79d8\u8207\u8056\u9748\u7684\u5927\u80fd\uff0c\u4e0d\u4f46\u555f\u793a\u5145\u6eff\u4ed6\uff0c\u4e5f\u8b93\u6240\u6709\u7684\u57fa\u7763\u5f92\u90fd\u80fd\u5920\u660e\u767d\uff0c\u795e\u8c50\u76db\u7684\u69ae\u8000\uff0e\u5920\u5920\u900f\u904e\u57fa\u7763\u5f92\u7684\u4fe1\u5fc3\uff0c\u7522\u751f\u6709\u6839\u6709\u57fa\u7684\u611b\u5fc3\uff0c\u80fd\u5920\u6d3b\u51fa\u525b\u5f37\u5f97\u52dd\u7684\u751f\u547d\uff0c\u80fd\u5920\u69ae\u8000\u57fa\u7763\u7684\u8056\u540d\u3002<\/p>\n<p>v15 \u300c\u5929\u4e0a\u5730\u4e0a\u7684\u5404\uff08\u6216\u8b6f\uff1a\u5168\uff09\u5bb6\uff0c\u90fd\u662f\u5f9e\u4ed6\u5f97\u540d\u3002\u300d\uff0c\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u300e\u5404\u5bb6\u300f\u662f\u4ec0\u9ebc\uff0c\u662f\u6307\u5929\u4f7f\u3001\u5176\u4ed6\u53d7\u9020\u7269\uff0c\u9084\u662f\u8ddf\u524d\u9762\u8b1b\u5230\u6211\u5011\u662f\u795e\u7684\u5bb6\u6709\u95dc\uff0c\u53cd\u6b63\u5c31\u662f\u5929\u4e0a\u5730\u4e0b\u6240\u6709\u5c6c\u795e\u7684\u5152\u5973\u3002\u300e\u5f97\u540d\u300f\u6709\u5169\u500b\u610f\u601d\uff0c\u4e00\u500b\u662f\u5f97\u5230\u69ae\u8000\uff0c\u4e00\u500b\u662f\u5f97\u5230\u5b58\u5728\u3002\u795e\u8aaa\u4e00\u500b\u6771\u897f\u7684\u540d\u5b57\uff0c\u90a3\u500b\u6771\u897f\u5c31\u53d7\u9020\u3001\u5b58\u5728\uff0c\u795e\u7528\u7942\u6b0a\u80fd\u7684\u547d\u4ee4\u6258\u4f4f\u90a3\u500b\u6771\u897f\uff0c\u90a3\u500b\u6771\u897f\u5c31\u7e7c\u7e8c\u5b58\u5728\u3002\u795e\u4f7f\u7528\u9019\u540d\u5b57\u6240\u4ee3\u8868\u7684\u90a3\u6771\u897f\uff08\u4eba\u3001\u4e8b\u3001\u7269\u3001\u5929\u4f7f\u3001\u6b0a\u67c4\uff09\uff0c\u4ed6\u5c31\u6709\u69ae\u8000\u4e86\u3002\u300d\u4fdd\u7f85\u5728\u79b1\u544a\u4e4b\u9593\uff0c\u60f3\u5230\u4e00\u5207\u90fd\u662f\u5f9e\u795e\u800c\u51fa\uff0c\u4e5f\u9760\u795e\u800c\u6709\u3001\u9760\u795e\u800c\u7acb\u3002\u82e5\u4e0d\u662f\u795e\uff0c\u6211\u5011\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u662f\uff0c\u795e\u65e2\u7136\u5275\u9020\u6211\u5011\uff0c\u795e\u6709\u8c50\u76db\u7684\u69ae\u8000\u3001\u8056\u9748\u7684\u5927\u80fd\uff0c\u8981\u6210\u5c31\u7942\u5947\u5999\u7684\u65e8\u610f\u3002\u800c\u9019\u4e00\u5207\uff0c\u6c42\u795e\u8b93\u6211\u5011\u90fd\u80fd\u77e5\u9053\uff0c\u4e5f\u90fd\u80fd\u7d93\u6b77\u3002<\/p>\n<p>\uff082\uff09v16\u795e\u6709\u8c50\u76db\u7684\u69ae\u8000\uff0c\u85c9\u8457\u8056\u9748\u7684\u5927\u80fd\uff0c\u53ef\u4ee5\u53eb\u6211\u5011\u5fc3\u88cf\u7684\u529b\u91cf\u525b\u5f37\u8d77\u4f86\u3002\u5fc3\u88cf\u7684\u529b\u91cf\uff0c\u7c21\u55ae\u8aaa\u6307\u7684\u5c31\u662f\u300c\u6211\u5011\u9748\u9b42\u88cf\u9762\u65b0\u9020\u7684\u4eba\u300d\u3002\u6211\u5011\u9084\u6c92\u6709\u91cd\u65b0\u5f97\u6551\u4ee5\u524d\uff0c\u6211\u5011\u88cf\u9762\u7684\u4eba\uff08\u9748\u9b42\uff09\u662f\u6b7b\u7684\uff0c\u53ea\u6709\u6d3b\u8e8d\u72af\u7f6a\u7684\u8001\u6211\u3002\u7576\u795e\u62ef\u6551\u6211\u5011\u91cd\u751f\u5f97\u6551\uff0c\u9748\u9b42\u6d3b\u4e86\u904e\u4f86\uff0c\u4f46\u4e00\u958b\u59cb\u9084\u662f\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u5fc3\u88cf\u9084\u662f\u6c92\u6709\u529b\u91cf\u3002\u5f9e\u4fe1\u4e3b\u958b\u59cb\uff0c\u6211\u5011\u4e00\u751f\u5c31\u9032\u5165\u300c\u4e8c\u500b\u4eba\u7684\u722d\u6230\u300d\uff1a\u300c\u8056\u9748\u638c\u7ba1\u65b0\u9020\u7684\u751f\u547d\u300d\u8207\u300c\u7f6a\u60e1\u6b0a\u52e2\u4e0b\u7684\u8001\u6211\u300d\u5f7c\u6b64\u76f8\u722d\u3002\u5230\u5e95\u6211\u5011\u9935\u990a\u90a3\u4e00\u65b9\u9762\uff0c\u6211\u5011\u9806\u670d\u90a3\u4e00\u65b9\u9762\uff0c\u5c31\u6c7a\u5b9a\u6211\u5011\u4e00\u751f\u7684\u7d50\u5c40\u5230\u5e95\u5982\u4f55\u3002\u5f88\u591a\u57fa\u7763\u5f92\u4fe1\u4e3b\u65e5\u4e45\uff0c10\u5e74\u300120\u5e74\u2026\uff0c\u90fd\u9084\u662f\u5c6c\u9748\u7684\u5b30\u5b69\uff0c\u9019\u5c31\u662f\u4ed6\u5011\u300c\u88cf\u9762\u65b0\u9020\u7684\u4eba\u4e26\u6c92\u6709\u6210\u9577\u300d\uff0c\u9084\u662f\u5728\u8001\u6211\u7684\u751f\u547d\u4e2d\u6d3b\u8457\u3002\u6240\u4ee5\u4fdd\u7f85\u79b1\u544a\u8b93\u6211\u5011\u77e5\u9053\uff0c\u6211\u5011\u5fc5\u9808\u9760\u8056\u9748\u4e0d\u65b7\u300c\u9577\u5927\u6210\u719f\u300d\uff0c\u4e0d\u8981\u4e00\u76f4\u505c\u7559\u5728\u57fa\u7763\u9053\u7406\u7684\u958b\u7aef\uff0c\u5c6c\u9748\u5b30\u5b69\u7684\u7a0b\u5ea6\uff0c\u800c\u932f\u5931\u4e86\u4e0a\u5e1d\u8c50\u76db\u7684\u69ae\u8000\u3002\u300c\u525b\u5f37\u8d77\u4f86\u300d\uff0c\u9019\u88cf\u7684\u525b\u5f37\uff0c\u6307\u7684\u662f\u6211\u5011\u5c0d\u795e\u7684\u65e8\u610f\u6709\u9075\u884c\u7684\u80fd\u529b\uff0c\u800c\u8edf\u5f31\u525b\u597d\u76f8\u53cd\uff0c\u5c31\u662f\u6211\u5011\u5c0d\u795e\u7684\u771f\u7406\u6c92\u6709\u80fd\u529b\u3002\u6240\u4ee5\u8056\u9748\u4f7f\u6211\u5011\u5fc3\u88cf\u525b\u5f37\uff0c\u6709\u80fd\u529b\u9075\u884c\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u90a3\u9ebc\uff0c\u5c6c\u795e\u7684\u5152\u5973\u5c6c\u9748\u7684\u751f\u547d\u8981\u5982\u4f55\u6210\u9577\uff1fv17\u300c\u4f7f\u57fa\u7763\u56e0\u4f60\u5011\u7684\u4fe1\uff0c\u4f4f\u5728\u4f60\u5011\u5fc3\u88cf\uff0c\u53eb\u4f60\u5011\u7684\u611b\u5fc3\u6709\u6839\u6709\u57fa\u3002\u300d\u795e\u900f\u904e\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u662f\u6307\u300c\u6301\u7e8c\u7684\u4fe1\u9760\u795e\u300d\uff0c\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u662f\u6307\u300c\u6301\u7e8c\u5730\u4f4f\u5728\u6211\u5011\u88cf\u9762\u3002\u300d\u4eca\u5929\u5f88\u591a\u4eba\u90fd\u8aaa\u53d7\u6d17\u4fe1\u4e86\u4e3b\uff0c\u537b\u4e0d\u662f\u6301\u7e8c\u7684\u4fe1\uff0c\u800c\u662f\u53d7\u6d17\u7576\u5929\u4fe1\uff0c\u4f46\u662f\u53d7\u6d17\u4e4b\u5f8c\u5c31\u90fd\u4e0d\u4fe1\u4e86\uff0c\u958b\u59cb\u6d3b\u5728\u81ea\u6211\u4e2d\u5fc3\u88cf\u9762\u3002\u795e\u900f\u904e\u6211\u5011\u7684\u4fe1\u5fc3\uff0c\u9019\u4fe1\u5fc3\u5305\u62ec\u300c\u6301\u7e8c\u76f8\u4fe1\u795e\u7684\u8a71\u3001\u6301\u7e8c\u5730\u6094\u6539\u3001\u6301\u7e8c\u5730\u5fe0\u5fc3\u3001\u6301\u7e8c\u5730\u89aa\u8fd1\u795e\u3001\u6301\u7e8c\u5730\u9806\u670d\u300d\uff0c\u800c\u6301\u7e8c\u5730\u4f4f\u5728\u6211\u5011\u5fc3\u88cf\uff0c\u4e5f\u5c31\u662f\u4f7f\u6211\u5011\u6301\u7e8c\u4e0d\u65b7\u5730\u300c\u9023\u7d50\u65bc\u57fa\u7763\u300d\u3002\u6211\u5011\u9019\u6839\u679d\u5b50\uff0c\u5fc5\u9808\u6301\u7e8c\u4e0d\u65b7\u5730\u9023\u7d50\u65bc\u8461\u8404\u6a39\uff0c\u5426\u5247\u7acb\u6642\u5c31\u67af\u840e\u6b7b\u4e86\uff0c\u4e5f\u5c31\u5931\u53bb\u4e86\u751f\u547d\u3002\u96e3\u602a\u9019\u9ebc\u591a\u57fa\u7763\u5f92\u751f\u547d\u6c92\u6709\u6210\u9577\uff0c\u5c31\u662f\u56e0\u70ba\u6c92\u6709\u6301\u7e8c\u5730\u4fe1\u9760\u795e\uff0c\u6301\u7e8c\u5730\u9023\u7d50\u65bc\u4e3b\uff0c\u6301\u7e8c\u5730\u751f\u547d\u6210\u9577\u3002<\/p>\n<p>\uff083\uff09\u6301\u7e8c\u5730\u4fe1\u9760\u795e\uff0c\u4fe1\u5fc3\u5c31\u6703\u751f\u51fa\u611b\u5fc3\uff0c\u5c31\u6211\u5011\u7684\u611b\u5fc3\u6709\u6839\u6709\u57fa\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u6211\u5011\u8981\u5148\u611b\u795e\uff0c\u795e\u5c31\u6703\u611b\u6211\u5011\uff0c\u5176\u5be6\u8056\u7d93\u4e0d\u662f\u9019\u6a23\u8aaa\u7684\uff0c\u300c\u6211\u5011\u611b\uff0c\u56e0\u795e\u5148\u611b\u6211\u5011\u3002\u300d\u6211\u5011\u6301\u7e8c\u76f8\u4fe1\u795e\uff0c\u662f\u6307\u6301\u7e8c\u5730\u76f8\u4fe1\u795e\u611b\u6211\u5011\uff0c\u795e\u7684\u611b\u662f\u300c\u4f55\u7b49\u7684\u9577\u95ca\u9ad8\u6df1\u300d\uff08v18\uff09\uff0c\u9577\u95ca\u9ad8\u6df1\uff0c\u90fd\u662f\u5728\u5f62\u5bb9\u795e\u7684\u611b\u7121\u9650\u6d69\u5927\uff0c\u300c\u904e\u65bc\u4eba\u6240\u80fd\u6e2c\u5ea6\u7684\u300d\uff0c\u537b\u53c8\u300c\u5145\u6eff\u4e86\u4f60\u5011\u3002\u300d\uff08v19\uff09\u6240\u4ee5\u6211\u5011\u6301\u7e8c\u5730\u76f8\u4fe1\u795e\uff0c\u76f8\u4fe1\u795e\u7684\u4ec0\u9ebc\uff1f\u76f8\u4fe1\u795e\u7684\u611b\uff0c\u76f8\u4fe1\u795e\u4e0d\u7ba1\u7942\u5982\u4f55\u505a\uff0c\u7942\u7e3d\u662f\u611b\u6211\u5011\u7684\u3002\u5373\u4f7f\u662f\u6211\u5011\u906d\u9047\u5404\u7a2e\u60a3\u96e3\u903c\u8feb\u6216\u4e0d\u7406\u89e3\u7684\u4e8b\uff0c\u6211\u5011\u4ecd\u7136\u76f8\u4fe1\u795e\u300c\u9577\u95ca\u9ad8\u6df1\u300d\u7684\u611b\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u6191\u773c\u898b\uff0c\u4e43\u6191\u4fe1\u5fc3\u3002\u6211\u5011\u77e5\u9053\u795e\u4e0d\u6703\u6545\u610f\u5bb3\u6211\u5011\uff0c\u795e\u5c0d\u6211\u5011\u6700\u5927\u7684\u597d\u8655\uff0c\u4e0d\u5728\u4eca\u751f\uff0c\u800c\u5728\u5851\u9020\u6211\u5011\u6c38\u6046\u7684\u9748\u9b42\u3002\u9019\u5c31\u662f\u6301\u7e8c\u5730\u76f8\u4fe1\u795e\uff0c\u76f8\u4fe1\u795e\u7684\u611b\uff0c\u76f8\u4fe1\u795e\u7684\u8a71\u3002\u5982\u679c\u6211\u5011\u80fd\u5920\u9019\u6a23\u76f8\u4fe1\uff0c\u8b93\u795e\u7684\u611b\u5145\u6eff\u6211\u5011\uff0c\u6211\u5011\u5c31\u80fd\u6301\u7e8c\u5730\u4f4f\u5728\u795e\u88cf\u9762\uff0c\u795e\u4e5f\u80fd\u5920\u6301\u7e8c\u5730\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u6211\u5011\u5c6c\u9748\u7684\u751f\u547d\u5c31\u80fd\u4e0d\u65b7\u7684\u9577\u5927\u6210\u719f\u3002\u4e0d\u662f\u6211\u5011\u5148\u611b\u795e\uff0c\u800c\u662f\u6211\u5011\u76f8\u4fe1\u662f\u795e\u5148\u611b\u4e86\u6211\u5011\uff0c\u6211\u5011\u88ab\u795e\u7684\u611b\u5145\u6eff\uff0c\u6211\u5011\u624d\u80fd\u611b\u795e\u611b\u4eba\u3002\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u4eba\uff0c\u624d\u80fd\u300c\u5370\u8b49\u300d\u4ed6\u7684\u5c6c\u9748\u751f\u547d\u3002\u6211\u5011\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\uff0c\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u670d\u4e8b\u7684\u6210\u7e3e\uff0c\u800c\u662f\u6211\u5011\u88cf\u9762\u751f\u767c\u51fa\u4f86\u7684\u611b\u5fc3\u3002<\/p>\n<p>v20\u300c\u795e\u80fd\u7167\u8457\u904b\u884c\u5728\u6211\u5011\u5fc3\u88cf\u7684\u5927\u529b\u5145\u5145\u8db3\u8db3\u5730\u6210\u5c31\u4e00\u5207\uff0c\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u3002\u300d\u6211\u5011\u4e00\u822c\u4eba\u770b\u5230\u9019\u7bc0\u7d93\u6587\uff0c\u5c31\u662f\u5728\u60f3\u6211\u5011\u8981\u8cfa\u591a\u5c11\u9322\uff1f\u7372\u5f97\u591a\u5c11\u6210\u529f\uff1f\u64c1\u6709\u591a\u5c11\u6210\u5c31\uff1f\u7136\u5f8c\u795e\u8981\u8cdc\u798f\u6211\u5011\u8d85\u904e\u6211\u5011\u7684\u60f3\u50cf\u3002\u7d50\u679c\u5fd9\u4e86\u534a\u5929\uff0c\u537b\u767c\u73fe\u5927\u591a\u6578\u57fa\u7763\u5f92\u90fd\u7f8e\u5922\u5e7b\u6ec5\u3002\u8056\u9748\u7684\u5927\u80fd\u5927\u529b\uff0c\u8981\u6210\u5c31\u7684\u5de5\u4f5c\uff0c\u4e0d\u662f\u6211\u5011\u5728\u4eca\u751f\u7121\u6b62\u5883\u7684\u617e\u671b\uff0c\u800c\u662f\u4e0a\u5e1d\u5275\u4e16\u4ee5\u4f86\u5049\u5927\u7684\u65e8\u610f\u3002\u9019\u65e8\u610f\u4e0d\u662f\u5225\u7684\uff0c\u5c31\u662f\u5728\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u4e2d\uff0c\u53eb\u6211\u5011\u5c6c\u9748\u751f\u547d\u4e0d\u65b7\u6210\u9577\uff0c\u525b\u5f37\u8d77\u4f86\u9075\u884c\u795e\u7684\u8a71\u8a9e\u3002\u6709\u6301\u7e8c\u5230\u5e95\u7684\u4fe1\u5fc3\u76f8\u4fe1\u795e\u7684\u611b\u9577\u95ca\u9ad8\u6df1\uff0c\u9019\u4fe1\u5fc3\u7d93\u5f97\u8d77\u4e00\u5207\u7684\u8003\u9a57\u4e26\u4e14\u5f97\u52dd\u6709\u9918\uff0c\u4f7f\u6211\u5011\u88cf\u9762\u751f\u767c\u51fa\u611b\u795e\u611b\u4eba\u7684\u5fc3\u3002\u9019\u5c31\u662f\u300c\u795e\u7684\u5927\u80fd\u5927\u529b\u300d\u3002\u795e\u8981\u5b8c\u6210\u7684\u4e0d\u662f\u5916\u9762\u7684\u6210\u5c31\uff0c\u800c\u662f\u300c\u6211\u5011\u9019\u500b\u4eba\u751f\u547d\u7684\u6539\u8b8a\u8207\u6210\u9577\u300d\u3002v21\u300c\u4f46\u9858\u4ed6\u5728\u6559\u6703\u4e2d\uff0c\u4e26\u5728\u57fa\u7763\u8036\u7a4c\u88cf\uff0c\u5f97\u8457\u69ae\u8000\u3002\u300d\u552f\u6709\u57fa\u7763\u5f92\u751f\u547d\u771f\u6b63\u7684\u9577\u5927\u6210\u719f\uff0c\u6eff\u6709\u57fa\u7763\u7684\u5f62\u8c61\uff0c\u6559\u6703\u624d\u80fd\u771f\u6b63\u7684\u69ae\u8000\u7236\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\uff0c\u963f\u5011\uff01<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u5e74\u4f86\u807d\u5230\u8a31\u591a\u57fa\u7763\u5f92\u958b\u53e3\u9589\u53e3\uff1a\u300c\u7267\u5e2b\u8aaa\uff1a\u2026\u300d\u3001\u300c\u6559\u6703\u8aaa\uff1a\u2026\u300d\u3001\u300c\u25cb\u54e5\u8aaa\uff1a\u2026\u300d\u3001\u300c\u25cb\u59ca\u8aaa\uff1a\u2026\u300d\u537b\u5f88\u5c11\u807d\u5230\u300c\u8056\u7d93\u4e0a\u5982\u6b64\u8aaa\uff1a\u2026\u300d\u3001\u300c\u795e\u7684\u8a71\u5982\u6b64\u8aaa\uff1a\u2026\u300d\u3002\u9019\u8a31\u591a\u4fe1\u4e3b\u65e5\u4e45\u7684\u57fa\u7763\u5f92\uff0c\u59cb\u7d42\u505c\u7559\u5728\u5b30\u5b69\u5403\u5976\u7684\u968e\u6bb5\uff0c\u4e0d\u80fd\u5403\u4e7e\u7ce7\uff0c\u4e0d\u80fd\u8ddf\u4ed6\u8b1b\u4efb\u4f55\u4fe1\u4ef0\u8981\u4ed8\u4ee3\u50f9\u7684\u8a71\uff0c\u53ea\u80fd\u8b1b\u597d\u807d\u6eab\u67d4\u7684\u8a71\u3002\u9019\u7a2e\u5c6c\u9748\u5b30\u5b69\u5230\u8655\u63db\u6559\u6703\u6216\u63db\u7267\u5e2b\uff0c\u53ea\u60f3\u807d\u6210\u529f\u795e\u5b78\u7684\u4fe1\u606f\uff0c\u5c0d\u5c6c\u9748\u7684\u5967\u79d8\u6c92\u6709\u80c3\u53e3\uff0c\u4e00\u9047\u74b0\u5883\u7684\u98a8\u6d6a\u5c31\u53cd\u8986\u8dcc\u5012\u8d77\u4f0f\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u5011\u4e5f\u9047\u5230\u4e00\u7fa4\u597d\u597d\u8a8d\u771f\u8b80\u7d93\u8207\u56de\u61c9\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u6211\u5011\u5f88\u8edf\u5f31\uff0c\u4f46\u662f\u795e\u7684\u8a71\u4e00\u9ede\u4e00\u6ef4\u66f4\u65b0\u6539\u8b8a\u6211\u5011\uff0c\u80fd\u5920\u9762\u5c0d\u5168\u5099\u7684\u798f\u97f3\uff0c\u4e5f\u6162\u6162\u6709\u81bd\u91cf\u53bb\u9762\u5c0d\u74b0\u5883\u7684\u8003\u9a57\u8207\u98a8\u6d6a\u3002\u6211\u76f8\u4fe1\u9019\u5c31\u662f\u4fdd\u7f85\u9019\u88cf\u8aaa\u7684\u300c\u795e\u80fd\u7167\u8457\u904b\u884c\u5728\u6211\u5011\u5fc3\u88cf\u7684\u5927\u529b\u5145\u5145\u8db3\u8db3\u5730\u6210\u5c31\u4e00\u5207\uff0c\u8d85\u904e\u6211\u5011\u6240\u6c42\u6240\u60f3\u7684\u3002\u300d\u4f46\u9858\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u7684\u5851\u9020\u8207\u65e8\u610f\uff0c\u5fc5\u8981\u6210\u5c31\u7942\u8c50\u76db\u8207\u69ae\u8000\u7684\u4f5c\u70ba\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 3\uff1a14~21 3\uff1a14 \u56e0\u6b64\uff0c\u6211\u5728\u7236\u9762\u524d\u5c48\u819d\uff0c 3\uff1a15 \uff08\u5929\u4e0a\u5730\u4e0a\u7684\u5404\uff08\u6216\u8b6f\uff1a\u5168\uff09\u5bb6\uff0c\u90fd\u662f\u5f9e\u4ed6\u5f97 &#8230; <a title=\"2019 &#8211; 12 &#8211; 17 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a14~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-17-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-3%ef%bc%9a1421\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 17 QT \u4ee5\u5f17\u6240\u66f8 3\uff1a14~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7444,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7361","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7361","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7361"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7361\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7444"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7361"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7361"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7361"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}