{"id":12841,"date":"2022-09-27T00:00:55","date_gmt":"2022-09-26T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12841"},"modified":"2023-03-08T03:55:28","modified_gmt":"2023-03-07T19:55:28","slug":"2022-09-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a1022","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-09-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a1022\/","title":{"rendered":"2022 \u2013 09 \u2013 27 QT \u5275\u4e16\u8a18 28\uff1a10~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 28\uff1a10~22<\/p>\n<p>28\uff1a10 \u96c5\u5404\u51fa\u4e86\u5225\u662f\u5df4\uff0c\u5411\u54c8\u862d\u8d70\u53bb\uff1b<br \/>\n28\uff1a11 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u56e0\u70ba\u592a\u967d\u843d\u4e86\uff0c\u5c31\u5728\u90a3\u88cf\u4f4f\u5bbf\uff0c\u4fbf\u62fe\u8d77\u90a3\u5730\u65b9\u7684\u4e00\u584a\u77f3\u982d\u6795\u5728\u982d\u4e0b\uff0c\u5728\u90a3\u88cf\u8eba\u81e5\u7761\u4e86\uff0c<br \/>\n28\uff1a12 \u5922\u898b\u4e00\u500b\u68af\u5b50\u7acb\u5728\u5730\u4e0a\uff0c\u68af\u5b50\u7684\u982d\u9802\u8457\u5929\uff0c\u6709\u3000\u795e\u7684\u4f7f\u8005\u5728\u68af\u5b50\u4e0a\uff0c\u4e0a\u53bb\u4e0b\u4f86\u3002<br \/>\n28\uff1a13 \u8036\u548c\u83ef\u7ad9\u5728\u68af\u5b50\u4ee5\u4e0a\uff08\u6216\u8b6f\uff1a\u7ad9\u5728\u4ed6\u65c1\u908a\uff09\uff0c\u8aaa\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7956\u4e9e\u4f2f\u62c9\u7f55\u7684\u3000\u795e\uff0c\u4e5f\u662f\u4ee5\u6492\u7684\u3000\u795e\uff1b\u6211\u8981\u5c07\u4f60\u73fe\u5728\u6240\u8eba\u81e5\u4e4b\u5730\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u3002<br \/>\n28\uff1a14 \u4f60\u7684\u5f8c\u88d4\u5fc5\u50cf\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\uff0c\u5fc5\u5411\u6771\u897f\u5357\u5317\u958b\u5c55\uff1b\u5730\u4e0a\u842c\u65cf\u5fc5\u56e0\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u3002<br \/>\n28\uff1a15 \u6211\u4e5f\u8207\u4f60\u540c\u5728\u3002\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4fdd\u4f51\u4f60\uff0c\u9818\u4f60\u6b78\u56de\u9019\u5730\uff0c\u7e3d\u4e0d\u96e2\u68c4\u4f60\uff0c\u76f4\u5230\u6211\u6210\u5168\u4e86\u5411\u4f60\u6240\u61c9\u8a31\u7684\u3002\u300d<br \/>\n28\uff1a16 \u96c5\u5404\u7761\u9192\u4e86\uff0c\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u771f\u5728\u9019\u88cf\uff0c\u6211\u7adf\u4e0d\u77e5\u9053\uff01\u300d<br \/>\n28\uff1a17 \u5c31\u61fc\u6015\uff0c\u8aaa\uff1a\u300c\u9019\u5730\u65b9\u4f55\u7b49\u53ef\u754f\uff01\u9019\u4e0d\u662f\u5225\u7684\uff0c\u4e43\u662f\u3000\u795e\u7684\u6bbf\uff0c\u4e5f\u662f\u5929\u7684\u9580\u3002\u300d<br \/>\n28\uff1a18 \u96c5\u5404\u6e05\u65e9\u8d77\u4f86\uff0c\u628a\u6240\u6795\u7684\u77f3\u982d\u7acb\u4f5c\u67f1\u5b50\uff0c\u6f86\u6cb9\u5728\u4e0a\u9762\u3002<br \/>\n28\uff1a19 \u4ed6\u5c31\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u4f2f\u7279\u5229\uff08\u5c31\u662f\u3000\u795e\u6bbf\u7684\u610f\u601d\uff09\uff1b\u4f46\u90a3\u5730\u65b9\u8d77\u5148\u540d\u53eb\u8def\u65af\u3002<br \/>\n28\uff1a20 \u96c5\u5404\u8a31\u9858\u8aaa\uff1a\u300c\u3000\u795e\u82e5\u8207\u6211\u540c\u5728\uff0c\u5728\u6211\u6240\u884c\u7684\u8def\u4e0a\u4fdd\u4f51\u6211\uff0c\u53c8\u7d66\u6211\u98df\u7269\u5403\uff0c\u8863\u670d\u7a7f\uff0c<br \/>\n28\uff1a21 \u4f7f\u6211\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5230\u6211\u7236\u89aa\u7684\u5bb6\uff0c\u6211\u5c31\u5fc5\u4ee5\u8036\u548c\u83ef\u70ba\u6211\u7684\u3000\u795e\u3002<br \/>\n28\uff1a22 \u6211\u6240\u7acb\u70ba\u67f1\u5b50\u7684\u77f3\u982d\u4e5f\u5fc5\u4f5c\u3000\u795e\u7684\u6bbf\uff1b\u51e1\u4f60\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u6211\u5fc5\u5c07\u5341\u5206\u4e4b\u4e00\u737b\u7d66\u4f60\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 28\uff1a15 \u6211\u4e5f\u8207\u4f60\u540c\u5728\u3002\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4fdd\u4f51\u4f60\uff0c\u9818\u4f60\u6b78\u56de\u9019\u5730\uff0c\u7e3d\u4e0d\u96e2\u68c4\u4f60\uff0c\u76f4\u5230\u6211\u6210\u5168\u4e86\u5411\u4f60\u6240\u61c9\u8a31\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v10\u96c5\u5404\u96bb\u8eab\u524d\u5f80\u54c8\u862d\u6bcd\u8205\u62c9\u73ed\u7684\u5bb6\uff0c\u5f9e\u5225\u662f\u5df4\u5230\u54c8\u862d\u76f8\u8ddd900\u591a\u516c\u91cc\uff0c\u662f\u4e00\u6bb5\u6f2b\u9577\u800c\u8271\u82e6\u7684\u65c5\u7a0b\u3002\u4e00\u4e9b\u89e3\u7d93\u5b78\u8005\u63a8\u7b97\u4ed6\u6b64\u6642\u7684\u5e74\u7d00\u5927\u7d04\u70ba77\u6b72\uff0c\u5728\u6b64\u4e4b\u524d\uff0c\u8056\u7d93\u5f62\u5bb9\u96c5\u5404\u70ba\u4eba\uff1a\u300c\u96c5\u5404\u70ba\u4eba\u5b89\u975c\uff0c\u5e38\u4f4f\u5728\u5e33\u68da\u88e1\u3002\u300d\uff0825\uff1a27\uff09\u4e00\u5411\u5728\u5bb6\u4e2d\u5b89\u9038\u5ea6\u65e5\uff0c\u5982\u4eca\u537b\u5728\u5b64\u8eab\u91ce\u5916\u9732\u5bbf\u3001\u5e2d\u5730\u6795\u77f3\u3001\u5b64\u5bc2\u6dd2\u6dbc\uff0c\u537b\u662f\u795e\u5728\u5851\u9020\u4ed6\u6210\u70ba\u4e00\u500b\u300c\u5408\u7528\u7684\u5668\u76bf\u300d\u3002<\/p>\n<p>v11~15\u96c5\u5404\u6b64\u6642\u7684\u5149\u666f\uff0c\u5176\u5be6\u662f\u5fc3\u4e2d\u6709\u6127\u7684\u3002\u4e01\u826f\u624d\u300a\u5275\u4e16\u7d00\u8a3b\u91cb\u300b\u2014\u300c\u96c5\u5404\u72af\u7f6a\u7684\u7d50\u679c\u6709\u516b\uff1a\u4e00\u3001\u5f97\u7f6a\u7236\u89aa\uff1b\u4e8c\u3001\u9060\u96e2\u6bcd\u89aa\uff1b\u4e09\u3001\u4ee5\u6383\u5fff\u6068\uff1b\u56db\u3001\u68c4\u5bb6\u5954\u9003\uff1b\u4e94\u3001\u7368\u81ea\u5728\u5916\uff1b\u516d\u3001\u4e0d\u77e5\u5c07\u4f86\uff1b\u4e03\u3001\u826f\u5fc3\u6709\u6127\uff1b\u516b\u3001\u9060\u96e2\u8fe6\u5357\u2014\u2014\u5c31\u662f\u61c9\u8a31\u4e4b\u5730\u3002\u300d\u5728\u9019\u7a2e\u5149\u666f\u4e4b\u4e0b\uff0c\u7576\u4ed6\u7368\u81ea\u4e00\u500b\u4eba\uff0c\u4e0d\u518d\u501a\u9760\u5bb6\u5ead\u7684\u5e87\u8b77\uff0c\u795e\u537b\u4e3b\u52d5\u627e\u5230\u4e86\u4ed6\u3002\u5176\u5be6\u65e9\u5728\u96d9\u5b50\u9084\u672a\u51fa\u751f\u4e4b\u524d\uff0c\u795e\u5c31\u5df2\u63c0\u9078\u96c5\u5404\u627f\u63a5\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u798f\uff0c\u4f46\u4e00\u76f4\u5230\u6b64\u6642\u96c5\u5404\u7368\u81ea\u96e2\u5bb6\u4e4b\u6642\uff0c\u4e0a\u5e1d\u624d\u9996\u6b21\u5411\u4ed6\u986f\u73fe\uff0c\u91cd\u7533\u300c\u4e9e\u4f2f\u62c9\u7f55\u4e4b\u798f\u300d\uff1a<br \/>\n\u4e00\u3001\u795e\u5411\u96c5\u5404\u81ea\u6211\u555f\u793a\uff1a\u300c\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u7956\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4e5f\u662f\u4ee5\u6492\u7684\u795e\u3002\u300d\uff08v13\uff09\u4e8b\u5be6\u4e0a\u795e\u5f8c\u4f86\u5411\u6469\u897f\u4ecb\u7d39\u81ea\u5df1\u6642\u52a0\u4e0a\u4e86\uff1a\u300c\u8036\u548c\u83ef\u2500\u4f60\u5011\u7956\u5b97\u7684\u795e\uff0c\u5c31\u662f\u4e9e\u4f2f\u62c9\u7f55\u7684\u795e\uff0c\u4ee5\u6492\u7684\u795e\uff0c\u96c5\u5404\u7684\u795e\u3002\u300d\u795e\u662f\u6211\u5011\u6bcf\u500b\u4eba\u81ea\u5df1\u7684\u795e\uff0c\u610f\u601d\u662f\u795e\u8981\u8207\u6211\u5011\u6bcf\u500b\u4eba\u5efa\u7acb\u300c\u4e00\u5c0d\u4e00\u89aa\u5bc6\u7684\u95dc\u4fc2\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u571f\u5730\u7684\u61c9\u8a31\uff1a\u300c\u6211\u8981\u5c07\u4f60\u73fe\u5728\u6240\u8eba\u81e5\u4e4b\u5730\u8cdc\u7d66\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u3002\u300d\uff08v13\uff09<\/p>\n<p>\u4e09\u3001\u5f8c\u88d4\u7684\u61c9\u8a31\uff1a\u300c\u4f60\u7684\u5f8c\u88d4\u5fc5\u50cf\u5730\u4e0a\u7684\u5875\u6c99\u90a3\u6a23\u591a\uff0c\u5fc5\u5411\u6771\u897f\u5357\u5317\u958b\u5c55\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u56db\u3001\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff1a\u300c\u5730\u4e0a\u842c\u65cf\u5fc5\u56e0\u4f60\u548c\u4f60\u7684\u5f8c\u88d4\u5f97\u798f\u3002\u300d\uff08v14\uff09<\/p>\n<p>\u4e94\u3001\u795e\u540c\u5728\u7684\u61c9\u8a31\uff1a\u300c\u6211\u4e5f\u8207\u4f60\u540c\u5728\u3002\u4f60\u7121\u8ad6\u5f80\u54ea\u88cf\u53bb\uff0c\u6211\u5fc5\u4fdd\u4f51\u4f60\uff0c\u9818\u4f60\u6b78\u56de\u9019\u5730\uff0c\u7e3d\u4e0d\u96e2\u68c4\u4f60\uff0c\u76f4\u5230\u6211\u6210\u5168\u4e86\u5411\u4f60\u6240\u61c9\u8a31\u7684\u3002\u300d\uff08v15\uff09\u96c5\u5404\u9060\u96e2\u5225\u662f\u5df4\u7684\u796d\u58c7\uff0826\uff1a25\uff09\uff0c\u5b64\u82e6\u4f36\u4ec3\uff0c\u4ee5\u70ba\u5df2\u7d93\u88ab\u795e\u300c\u96e2\u68c4\u300d\u3002\u4f46\u795e\u537b\u61c9\u8a31\u300c\u8207\u4f60\u540c\u5728\u300d\uff0c\u300c\u7e3d\u4e0d\u96e2\u68c4\u4f60\u300d\uff0c\u300c\u76f4\u5230\u6211\u6210\u5168\u4e86\u5411\u4f60\u6240\u61c9\u8a31\u7684\u300d\u3002\u795e\u4e00\u9762\u5728\u62c6\u6bc0\u96c5\u5404\uff0c\u4e00\u9762\u7528\u6eff\u6eff\u7684\u6069\u5178\u4f86\u5efa\u7acb\u4ed6\u3002<\/p>\n<p>\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u795e\u4e26\u6c92\u6709\u5148\u6578\u843d\u96c5\u5404\u6b3a\u9a19\u7684\u7f6a\u884c\uff1b\u56e0\u70ba\u795e\u63c0\u9078\u4eba\u662f\u51fa\u65bc\u795e\u8d85\u8d8a\u4e00\u5207\u7684\u65e8\u610f\uff0c\u795e\u5e38\u662f\u5728\u63c0\u9078\u4eba\u4e4b\u5f8c\uff0c\u624d\u958b\u59cb\u9032\u884c\u751f\u547d\u7684\u5851\u9020\u3001\u7ba1\u6559\u3001\u7834\u788e\u3001\u71ac\u7149\u3001\u91cd\u5efa\u7684\u5de5\u7a0b\uff0c\u6210\u70ba\u7942\u624b\u4e2d\u300c\u5408\u7528\u8207\u8cb4\u91cd\u7684\u5668\u76bf\u300d\u3002\u800c\u4e0d\u662f\u4e00\u958b\u59cb\u5148\u627e\u4e00\u500b\u6240\u8b02\u7684\u300c\u597d\u4eba\u300d\u4f86\u4f7f\u7528\u4ed6\uff0c\u56e0\u70ba\u795e\u8981\u7684\u4e0d\u662f\u4e16\u4eba\u8001\u6211\u7684\u7fa9\u884c\uff0c\u800c\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u5165\u9580\u300d\u3001\u300c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\u7684\u5c6c\u9748\u751f\u547d\u6210\u9577\u6b77\u7a0b\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u795e\u63c0\u9078\u6211\u5011\uff0c\u4e5f\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u6bd4\u5225\u4eba\u66f4\u597d\u3001\u66f4\u6709\u672c\u4e8b\u3001\u66f4\u9760\u5f97\u4f4f\uff0c\u800c\u5b8c\u5168\u662f\u795e\u4e3b\u52d5\u7684\u6069\u5178\u3002\u6211\u5011\u7684\u672c\u76f8\u548c\u96c5\u5404\u4e00\u6a23\u4e0d\u582a\uff0c\u800c\u795e\u7684\u540c\u5728\u4e5f\u540c\u6a23\u4fe1\u5be6\u3002\u7942\u65e2\u7136\u63c0\u9078\u4e86\u6211\u5011\uff0c\u5c31\u7d55\u4e0d\u6703\u96e2\u68c4\u6211\u5011\uff0c\u800c\u6703\u4e00\u76f4\u7ba1\u6559\u6211\u5011\u3001\u5efa\u7acb\u6211\u5011\uff0c\u76f4\u5230\u6211\u5011\u9577\u6210\u57fa\u7763\u6210\u719f\u7684\u8eab\u91cf\u3002\u300d<\/p>\n<p>\uff082\uff09v16~19\u9019\u6642\u5019\u96c5\u5404\u7684\u53cd\u61c9\uff1a<br \/>\n\u4e00\u3001\u611f\u5230\u61fc\u6015\uff0c\u300c\u8aaa\u9019\u5730\u65b9\u4f55\u7b49\u53ef\u754f\uff01\u9019\u4e0d\u662f\u5225\u7684\uff0c\u4e43\u662f\u3000\u795e\u7684\u6bbf\uff0c\u4e5f\u662f\u5929\u7684\u9580\u3002\u300d\uff08v17\uff09\u56e0\u70ba\u4ed6\u7adf\u7136\u5728\u9019\u6a23\u7684\u4e00\u500b\u5730\u65b9\u9047\u898b\u795e\uff0c\u800c\u7576\u6642\u7684\u4eba\u8a8d\u70ba\u9762\u5c0d\u9762\u770b\u898b\u795e\u7684\u4eba\u5fc5\u6703\u6b7b\u4ea1\uff08\u58eb6\uff1a23\uff09<\/p>\n<p>\u4e8c\u3001\u7acb\u67f1\u3001\u6f86\u6cb9\u3001\u53d6\u540d\u8a18\u5ff5\u795e\u7684\u9020\u8a2a\uff1a\u300c\u628a\u6240\u6795\u7684\u77f3\u982d\u7acb\u4f5c\u67f1\u5b50\uff0c\u6f86\u6cb9\u5728\u4e0a\u9762\u3002\u4ed6\u5c31\u7d66\u90a3\u5730\u65b9\u8d77\u540d\u53eb\u4f2f\u7279\u5229\uff08\u5c31\u662f \u795e\u6bbf\u7684\u610f\u601d\uff09\u300d\uff08v18~19\uff09\u3002\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u820a\u7d04\u8056\u7d93\u4e2d\u63d0\u5230\u6700\u591a\u7684\u4e09\u500b\u57ce\u5e02\uff0c\u5c31\u662f\u8036\u8def\u6492\u51b7\u3001\u6492\u746a\u5229\u4e9e\u548c\u4f2f\u7279\u5229\u3002<\/p>\n<p>\u4e09\u3001\u5411\u795e\u8a31\u9858\uff1a\u300c\u795e\u82e5\u8207\u6211\u540c\u5728\uff0c\u5728\u6211\u6240\u884c\u7684\u8def\u4e0a\u4fdd\u4f51\u6211\uff0c\u53c8\u7d66\u6211\u98df\u7269\u5403\uff0c\u8863\u670d\u7a7f\uff0c\u4f7f\u6211\u5e73\u5e73\u5b89\u5b89\u5730\u56de\u5230\u6211\u7236\u89aa\u7684\u5bb6\uff0c\u6211\u5c31\u5fc5\u4ee5\u8036\u548c\u83ef\u70ba\u6211\u7684\u3000\u795e\u3002\u6211\u6240\u7acb\u70ba\u67f1\u5b50\u7684\u77f3\u982d\u4e5f\u5fc5\u4f5c\u3000\u795e\u7684\u6bbf\uff1b\u51e1\u4f60\u6240\u8cdc\u7d66\u6211\u7684\uff0c\u6211\u5fc5\u5c07\u5341\u5206\u4e4b\u4e00\u737b\u7d66\u4f60\u3002\u300d\uff08v20~22\uff09\u5728\u9019\u6bb5\u8a31\u9858\u4e4b\u4e2d\uff0c\u6211\u5011\u770b\u898b\u96c5\u5404\u5c0d\u795e\u5be6\u5728\u662f\u4e0d\u719f\uff0c\u4ed6\u7684\u4fe1\u5fc3\u5be6\u5728\u8edf\u5f31\uff0c\u56e0\u70ba\u505c\u7559\u5728\u5916\u5728\u7684\u5229\u76ca\u4ea4\u63db\u4e0a\u9762\uff1a\u300c\u4f60\u4f9b\u61c9\u7d66\u6211\u6240\u9700\u7684\u98df\u8863\u4f4f\u884c\uff0c\u6211\u5c31\u4ee5\u7962\u70ba\u6211\u7684\u795e\uff0c\u53c8\u5c07\u6240\u5f97\u5341\u4e00\u5949\u737b\u7d66\u7962\u3002\u300d\u5176\u5be6\u9019\u548c\u8a31\u591a\u4eba\u62dc\u5076\u50cf\u7684\u5fc3\u614b\u662f\u4e00\u6a23\u7684\uff0c\u5e36\u8457\u5229\u76ca\u689d\u4ef6\u4ea4\u63db\u5728\u62dc\u795e\u3002\u6211\u60f3\u795e\u6190\u61ab\u96c5\u5404\u9019\u6642\u5019\u7684\u7121\u77e5\u3001\u8edf\u5f31\u8207\u4e0d\u6210\u719f\uff0c\u795e\u6a02\u610f\u4f9b\u61c9\u6211\u5011\u4e00\u5207\u6240\u9700\uff0c\u4f46\u795e\u8981\u7684\u4e0d\u662f\u6211\u5011\u300c\u689d\u4ef6\u7684\u4ea4\u63db\u300d\uff0c\u800c\u662f\u6211\u5011\u6574\u500b\u4eba\u751f\u547d\u4e3b\u6b0a\u7684\u64fa\u4e0a\uff0c\u6700\u5f8c\u8981\u5851\u9020\u6211\u5011\u6210\u70ba\u300c\u8056\u6f54\u5408\u7528\u300d\u7684\u5668\u76bf\uff0c\u50cf\u795e\u5152\u5b50\u8036\u7a4c\u4e00\u6a23\u7684\u751f\u547d\u6027\u60c5\uff0c\u6d3b\u51fa\u57fa\u7763\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u96c5\u5404\u7684\u7d93\u6b77\uff0c\u6211\u500b\u4eba\u5b78\u7fd2\u5230\u795e\u6709\u6642\u5019\u5141\u8a31\u6211\u5011\u72af\u932f\u5b78\u6559\u8a13\uff0c\u8b93\u6211\u5011\u9ad4\u6703\u5230\u504f\u884c\u5df1\u610f\u7684\u75db\u82e6\uff0c\u9084\u4e0d\u5982\u56de\u904e\u982d\u4f86\u597d\u597d\u807d\u5f9e\u795e\u7684\u8a71\uff0c\u624d\u6703\u6709\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\u3002\u795e\u5141\u8a31\u96c5\u5404\u4e0d\u65b7\u7684\u7528\u5c0f\u8070\u660e\u537b\u662f\u300c\u81ea\u98df\u82e6\u679c\u300d\uff0c\u5230\u6700\u5f8c\u8b93\u96c5\u5404\u6df1\u6df1\u9ad4\u6703\u5230\uff0c\u300c\u4eba\u7b97\u4e0d\u5982\u5929\u7b97\u300d\uff0c\u8207\u5176\u8f9b\u82e6\u7684\u9760\u81ea\u5df1\u537b\u4e00\u4e8b\u7121\u6210\uff0c\u4e0d\u5982\u65e9\u9ede\u4fe1\u9760\u795e\uff0c\u98fd\u5f97\u795e\u7684\u6148\u611b\u6190\u61ab\u3002\u5c31\u50cf\u6d6a\u5b50\u4e2d\u7684\u5c0f\u5152\u5b50\u4e00\u6a23\uff0c\u8981\u7b49\u5230\u5728\u5916\u9762\u6557\u76e1\u5bb6\u7522\u3001\u56f0\u82e6\u6d41\u96e2\u7684\u6642\u5019\uff0c\u624d\u6703\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u60f3\u8981\u56de\u5bb6\u5718\u805a\u3002\u7576\u7136\u6211\u5011\u5920\u8070\u660e\u7684\u8a71\uff0c\u5c31\u4e0d\u8981\u767d\u767d\u5403\u82e6\uff0c\u4f46\u4eba\u7e3d\u662f\u300c\u81ea\u4f5c\u8070\u660e\u300d\uff0c\u6240\u4ee5\u795e\u4e5f\u5141\u8a31\u4eba\u8d70\u4e00\u906d\u300c\u51a4\u6789\u8def\u300d\uff0c\u89aa\u81ea\u9ad4\u6703\u5b78\u6559\u8a13\u3002\u8b80\u8056\u7d93\u5c31\u662f\u63d0\u9192\u6211\u5011\u524d\u4eba\u7684\u6559\u8a13\uff0c\u80fd\u5c11\u8d70\u4e00\u9ede\u51a4\u6789\u8def\uff0c\u65e9\u4e00\u9ede\u8d70\u300c\u9806\u670d\u8499\u798f\u300d\u7684\u5eb7\u838a\u5927\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -28px; top: 2014.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 28\uff1a10~22 28\uff1a10 \u96c5\u5404\u51fa\u4e86\u5225\u662f\u5df4\uff0c\u5411\u54c8\u862d\u8d70\u53bb\uff1b 28\uff1a11 \u5230\u4e86\u4e00\u500b\u5730\u65b9\uff0c\u56e0\u70ba\u592a\u967d\u843d\u4e86\uff0c\u5c31 &#8230; <a title=\"2022 \u2013 09 \u2013 27 QT \u5275\u4e16\u8a18 28\uff1a10~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-09-27-qt-%e5%89%b5%e4%b8%96%e8%a8%98-28%ef%bc%9a1022\/\" aria-label=\"Read more about 2022 \u2013 09 \u2013 27 QT \u5275\u4e16\u8a18 28\uff1a10~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12844,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12841","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12841","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12841"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12841\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12844"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12841"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12841"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12841"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}