{"id":7107,"date":"2019-10-23T12:55:45","date_gmt":"2019-10-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7107"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a2338","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a2338\/","title":{"rendered":"2019 &#8211; 10 &#8211; 23 QT \u5229\u672a\u8a18 25\uff1a23~38"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 25\uff1a23~38<br \/>\n25\uff1a23 \u300c\u5730\u4e0d\u53ef\u6c38\u8ce3\uff0c\u56e0\u70ba\u5730\u662f\u6211\u7684\uff1b\u4f60\u5011\u5728\u6211\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002<br \/>\n25\uff1a24 \u5728\u4f60\u5011\u6240\u5f97\u70ba\u696d\u7684\u5168\u5730\uff0c\u4e5f\u8981\u51c6\u4eba\u5c07\u5730\u8d16\u56de\u3002<br \/>\n25\uff1a25 \u4f60\u7684\u5f1f\u5144\uff08\u5f1f\u5144\u662f\u6307\u672c\u570b\u4eba\u8aaa\uff1b\u4e0b\u540c\uff09\u82e5\u6f38\u6f38\u7aae\u4e4f\uff0c\u8ce3\u4e86\u5e7e\u5206\u5730\u696d\uff0c\u4ed6\u81f3\u8fd1\u7684\u89aa\u5c6c\u5c31\u8981\u4f86\u628a\u5f1f\u5144\u6240\u8ce3\u7684\u8d16\u56de\u3002<br \/>\n25\uff1a26 \u82e5\u6c92\u6709\u80fd\u7d66\u4ed6\u8d16\u56de\u7684\uff0c\u4ed6\u81ea\u5df1\u6f38\u6f38\u5bcc\u8db3\uff0c\u80fd\u5920\u8d16\u56de\uff0c<br \/>\n25\uff1a27 \u5c31\u8981\u7b97\u51fa\u8ce3\u5730\u7684\u5e74\u6578\uff0c\u628a\u9918\u5269\u5e74\u6578\u7684\u50f9\u503c\u9084\u90a3\u8cb7\u4e3b\uff0c\u81ea\u5df1\u4fbf\u6b78\u56de\u81ea\u5df1\u7684\u5730\u696d\u3002<br \/>\n25\uff1a28 \u5018\u82e5\u4e0d\u80fd\u70ba\u81ea\u5df1\u5f97\u56de\u6240\u8ce3\u7684\uff0c\u4ecd\u8981\u5b58\u5728\u8cb7\u4e3b\u7684\u624b\u88cf\u76f4\u5230\u79a7\u5e74\uff1b\u5230\u4e86\u79a7\u5e74\uff0c\u5730\u696d\u8981\u51fa\u8cb7\u4e3b\u7684\u624b\uff0c\u81ea\u5df1\u4fbf\u6b78\u56de\u81ea\u5df1\u7684\u5730\u696d\u3002<br \/>\n25\uff1a29 \u300c\u4eba\u82e5\u8ce3\u57ce\u5167\u7684\u4f4f\u5b85\uff0c\u8ce3\u4e86\u4ee5\u5f8c\uff0c\u4e00\u5e74\u4e4b\u5167\u53ef\u4ee5\u8d16\u56de\uff1b\u5728\u4e00\u6574\u5e74\uff0c\u5fc5\u6709\u8d16\u56de\u7684\u6b0a\u67c4\u3002<br \/>\n25\uff1a30 \u82e5\u5728\u4e00\u6574\u5e74\u4e4b\u5167\u4e0d\u8d16\u56de\uff0c\u9019\u57ce\u5167\u7684\u623f\u5c4b\u5c31\u5b9a\u51c6\u6c38\u6b78\u8cb7\u4e3b\uff0c\u4e16\u4e16\u4ee3\u4ee3\u70ba\u696d\uff1b\u5728\u79a7\u5e74\u4e5f\u4e0d\u5f97\u51fa\u8cb7\u4e3b\u7684\u624b\u3002<br \/>\n25\uff1a31 \u4f46\u623f\u5c4b\u5728\u7121\u57ce\u7246\u7684\u6751\u838a\u88cf\uff0c\u8981\u770b\u5982\u9109\u4e0b\u7684\u7530\u5730\u4e00\u6a23\uff0c\u53ef\u4ee5\u8d16\u56de\uff1b\u5230\u4e86\u79a7\u5e74\uff0c\u90fd\u8981\u51fa\u8cb7\u4e3b\u7684\u624b\u3002<br \/>\n25\uff1a32 \u7136\u800c\u5229\u672a\u4eba\u6240\u5f97\u70ba\u696d\u7684\u57ce\u9091\uff0c\u5176\u4e2d\u7684\u623f\u5c4b\uff0c\u5229\u672a\u4eba\u53ef\u4ee5\u96a8\u6642\u8d16\u56de\u3002<br \/>\n25\uff1a33 \u82e5\u662f\u4e00\u500b\u5229\u672a\u4eba\u4e0d\u5c07\u6240\u8ce3\u7684\u623f\u5c4b\u8d16\u56de\uff0c\u662f\u5728\u6240\u5f97\u70ba\u696d\u7684\u57ce\u5167\uff0c\u5230\u4e86\u79a7\u5e74\u5c31\u8981\u51fa\u8cb7\u4e3b\u7684\u624b\uff0c\u56e0\u70ba\u5229\u672a\u4eba\u57ce\u9091\u7684\u623f\u5c4b\u662f\u4ed6\u5011\u5728\u4ee5\u8272\u5217\u4eba\u4e2d\u7684\u7522\u696d\u3002<br \/>\n25\uff1a34 \u53ea\u662f\u4ed6\u5011\u5404\u57ce\u90ca\u91ce\u4e4b\u5730\u4e0d\u53ef\u8ce3\uff0c\u56e0\u70ba\u662f\u4ed6\u5011\u6c38\u9060\u7684\u7522\u696d\u3002\u300d<br \/>\n25\uff1a35 \u300c\u4f60\u7684\u5f1f\u5144\u5728\u4f60\u90a3\u88cf\u82e5\u6f38\u6f38\u8ca7\u7aae\uff0c\u624b\u4e2d\u7f3a\u4e4f\uff0c\u4f60\u5c31\u8981\u5e6b\u88dc\u4ed6\uff0c\u4f7f\u4ed6\u8207\u4f60\u540c\u4f4f\uff0c\u50cf\u5916\u4eba\u548c\u5bc4\u5c45\u7684\u4e00\u6a23\u3002<br \/>\n25\uff1a36 \u4e0d\u53ef\u5411\u4ed6\u53d6\u5229\uff0c\u4e5f\u4e0d\u53ef\u5411\u4ed6\u591a\u8981\uff1b\u53ea\u8981\u656c\u754f\u4f60\u7684\u3000\u795e\uff0c\u4f7f\u4f60\u7684\u5f1f\u5144\u8207\u4f60\u540c\u4f4f\u3002<br \/>\n25\uff1a37 \u4f60\u501f\u9322\u7d66\u4ed6\uff0c\u4e0d\u53ef\u5411\u4ed6\u53d6\u5229\uff1b\u501f\u7ce7\u7d66\u4ed6\uff0c\u4e5f\u4e0d\u53ef\u5411\u4ed6\u591a\u8981\u3002<br \/>\n25\uff1a38 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u66fe\u9818\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u51fa\u4f86\uff0c\u70ba\u8981\u628a\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60\u5011\uff0c\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 25\uff1a23 \u5730\u4e0d\u53ef\u6c38\u8ce3\uff0c\u56e0\u70ba\u5730\u662f\u6211\u7684\uff1b\u4f60\u5011\u5728\u6211\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002<br \/>\n25\uff1a38 \u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\uff0c\u66fe\u9818\u4f60\u5011\u5f9e\u57c3\u53ca\u5730\u51fa\u4f86\uff0c\u70ba\u8981\u628a\u8fe6\u5357\u5730\u8cdc\u7d66\u4f60\u5011\uff0c\u8981\u4f5c\u4f60\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u8655\u7406\u571f\u5730\u8207\u623f\u5c4b\u8cb7\u8ce3\u4e0d\u540c\u7684\u8655\u7406\u65b9\u5f0f\u3002\u6700\u91cd\u8981\u7684\u524d\u63d0\uff0c\u5c31\u662f\u4e00\u5207\u7684\u571f\u5730\u90fd\u662f\u5c6c\u65bc\u795e\u7684\u3002\u795e\u9858\u610f\u8cde\u8cdc\u8fe6\u5357\u5730\u7d66\u4ee5\u8272\u5217\u767e\u59d3\u5c45\u4f4f\u8207\u751f\u6d3b\uff0c\u662f\u795e\u767d\u767d\u7684\u8cde\u8cdc\u3002\u4f46\u662f\u6bd4\u5c45\u4f4f\u751f\u6d3b\u66f4\u91cd\u8981\u7684\u4e8b\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u767e\u59d3\u5fc5\u9808\u5728\u9075\u5b88\u795e\u65e8\u610f\u7684\u524d\u63d0\u4e0b\u4f86\u6cbb\u7406\u9019\u5730\uff0c\u56e0\u70ba\u4e00\u500b\u4eba\u6700\u91cd\u8981\u7684\u4e0d\u662f\u4eca\u751f\u7684\u4eab\u53d7\uff0c\u800c\u662f\u6c38\u6046\u7684\u734e\u8cde\u3002\u6240\u4ee5\u795e\u8a13\u7df4\u4ee5\u8272\u5217\u767e\u59d3\u7684\u751f\u547d\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u66e0\u91ce\u7684\u8003\u9a57\uff0c\u63a5\u8457\u5c31\u662f\u8207\u8fe6\u5357\u7684\u4ec7\u6575\u722d\u6230\uff0c\u4ee5\u53ca\u5b9a\u4e0b\u5f8b\u6cd5\u689d\u4f8b\u8981\u767e\u59d3\u8b39\u5b88\u9075\u884c\u3002\u9019\u4e00\u5207\u6311\u6230\u3001\u8003\u9a57\u3001\u898f\u5b9a\u2026\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u5851\u9020\u4ee5\u8272\u5217\u5b50\u6c11\u6210\u70ba\u4e00\u500b\u300c\u5408\u795e\u5fc3\u610f\u7684\u5929\u570b\u5b50\u6c11\u300d\u3002\u5982\u679c\u4e00\u500b\u4eba\u8caa\u5f97\u7121\u53ad\uff0c\u5c31\u6703\u5fd8\u8a18\u795e\u8207\u795e\u7684\u8a71\uff0c\u4ee5\u70ba\u571f\u5730\u662f\u81ea\u5df1\u7684\uff0c\u751a\u81f3\u53bb\u4fb5\u4f54\u5225\u4eba\u7684\u571f\u5730\uff0c\u6216\u662f\u958b\u59cb\u72af\u7f6a\u6557\u58de\u9019\u7247\u571f\u5730\uff0c\u90a3\u9ebc\u4fbf\u6703\u986f\u51fa\u6211\u5011\u5230\u5e95\u6709\u6c92\u6709\u300c\u5c6c\u9748\u7684\u751f\u547d\u53bb\u627f\u63a5\u795e\u7684\u8cdc\u798f\u300d\uff0c\u842c\u4e00\u4e0d\u80af\u6094\u6539\uff0c\u795e\u80fd\u5920\u5e36\u9818\u4eba\u9032\u5165\u8fe6\u5357\u5730\uff0c\u4e5f\u7167\u6a23\u80fd\u5920\u628a\u4eba\u8d95\u51fa\u9019\u5730\u3002\u6240\u4ee5\u6211\u5011\u5343\u842c\u8981\u7559\u5fc3\uff1a\u300c\u4e00\u5207\u90fd\u662f\u795e\u7684\uff0c\u6211\u5011\u300c\u5728\u795e\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002\u300d\u5728\u77ed\u66ab\u7684\u6b72\u6708\u88cf\uff0c\u63a5\u53d7\u795e\u7684\u5851\u9020\u7149\u6de8\u3002\u5343\u842c\u4e0d\u8981\u8caa\u5716\u79c1\u617e\uff0c\u4e0d\u8981\u81ea\u5927\u9a55\u50b2\uff0c\u4ee5\u81f4\u65bc\u6700\u7d42\u4eba\u8ca1\u4e8c\u5931\u3002<\/p>\n<p>v23~28\u4ee5\u8272\u5217\u4eba\u7684\u571f\u5730\u662f\u5c6c\u65bc\u795e\u7684\uff0c\u795e\u8cdc\u7d66\u5404\u652f\u6d3e\u8207\u4ed6\u5011\u7684\u5b50\u5b6b\u5f8c\u88d4\u70ba\u696d\uff0c\u6240\u4ee5\u4e0d\u53ef\u6c38\u8ce3\u3002\u571f\u5730\u662f\u4ee5\u8272\u5217\u4eba\u4e3b\u8981\u6536\u5165\u4f86\u6e90\uff0c\u5982\u679c\u56e0\u70ba\u7d93\u6fdf\u56f0\u96e3\u66ab\u6642\u8ce3\u7d66\u5225\u4eba\uff0c\u5728\u79a7\u5e74\u7684\u6642\u5019\u90fd\u8981\u7121\u689d\u4ef6\u5730\u76e1\u6b78\u539f\u4e3b\uff0c\u9019\u624d\u662f\u795e\u7684\u5fc3\u610f\u3002\u51fa\u8ce3\u6642\u8981\u6309\u7167\u96e2\u79a7\u5e74\u53ef\u7528\u7684\u5e74\u9650\u8a08\u7b97\u5408\u7406\u7684\u50f9\u683c\u8ce3\u51fa\uff0c\u8ce3\u51fa\u671f\u9593\u8cb7\u4e3b\u53ef\u4ee5\u96a8\u6642\u8d16\u56de\uff0c\u6216\u662f\u7531\u81f3\u8fd1\u7684\u89aa\u5c6c\u5148\u4ee3\u70ba\u8d16\u56de\uff0c\u4f46\u82e5\u4e0d\u8d16\u56de\uff0c\u5230\u4e86\u79a7\u5e74\u4ecd\u5fc5\u5730\u6b78\u539f\u4e3b\u3002\u6240\u4ee5\u5be6\u969b\u4e0a\u8cb7\u4e3b\u8cb7\u7684\u4e0d\u662f\u571f\u5730\u7684\u6240\u6709\u6b0a\uff0c\u800c\u662f\u4e00\u5b9a\u6642\u9593\u5167\u7684\u4f7f\u7528\u6b0a\u3002<\/p>\n<p>\uff082\uff09v29~31\u571f\u5730\u662f\u5c6c\u795e\u7684\uff0c\u4e0d\u53ef\u6c38\u8ce3\uff0c\u4f46\u662f\u623f\u5c4b\u4e0d\u5728\u6b64\u9650\u3002\u57ce\u5167\u7684\u623f\u5c4b\u8ce3\u6389\u4e4b\u5f8c\u4e00\u5e74\u5167\u53ef\u4ee5\u96a8\u6642\u8d16\u56de\uff0c\u82e5\u4e0d\u8d16\u56de\u5247\u6c38\u6b78\u8cb7\u4e3b\u6240\u6709\uff0c\u5373\u4f7f\u79a7\u5e74\u4e5f\u4e0d\u5fc5\u6b78\u9084\u3002v32~34\u5229\u672a\u4eba\u5247\u5c6c\u4f8b\u5916\u60c5\u6cc1\u3002\u56e0\u70ba\u5229\u672a\u4eba\u88ab\u63c0\u9078\u51fa\u4f86\u5c08\u4e00\u4e8b\u5949\u795e\uff0c\u6c92\u6709\u5176\u4ed6\u7684\u5730\u696d\uff0c\u56e0\u6b64\u795e\u5728\u6c11\u6578\u8a1835\uff1a1~8\uff0c\u5429\u5490\u4ee5\u8272\u5217\u4eba\u8981\u5f9e\u4ed6\u5011\u6240\u5f97\u7684\u57ce\u9091\u4e2d\uff0c\u628a48\u5ea7\u57ce\u7d66\u5229\u672a\u4eba\uff0c\u6b78\u4ed6\u5011\u5c45\u4f4f\u3002\u5229\u672a\u4eba\u7684\u623f\u5c4b\u82e5\u8ce3\u51fa\u662f\u53ef\u4ee5\u96a8\u6642\u8d16\u56de\u7684\uff0c\u5373\u4f7f\u672a\u8d16\u56de\uff0c\u79a7\u5e74\u4ecd\u8981\u6b78\u7d66\u5229\u672a\u4eba\u70ba\u696d\u3002\u6b64\u5916\u5229\u672a\u4eba\u5404\u57ce\u90ca\u91ce\u4e4b\u5730\u4e0d\u53ef\u8ce3\uff0c\u56e0\u70ba\u662f\u4ed6\u5011\u6c38\u9060\u7684\u7522\u696d\u3002<\/p>\n<p>v35~38\u5982\u679c\u6211\u5011\u8eab\u908a\u7684\u5f1f\u5144\u9047\u5230\u56f0\u96e3\uff1a\u300c\u6f38\u6f38\u8ca7\u7aae\uff0c\u624b\u4e2d\u7f3a\u4e4f\u300d\uff0c\u6211\u5011\u4e0d\u53ef\u8d81\u6a5f\u8d81\u706b\u6253\u52ab\u3001\u843d\u4e95\u4e0b\u77f3\u3002\u800c\u662f\u8981\u5e6b\u88dc\u8ca7\u7aae\u7684\u5f1f\u5144\uff0c\u8b93\u4ed6\u5011\u53ef\u4ee5\u540c\u4f4f\u3002\u5373\u4f7f\u501f\u8cb8\u4e5f\u4e0d\u53ef\u53d6\u5229\uff0c\u56e0\u70ba\u7167\u9867\u5f31\u52e2\u662f\u795e\u8cdc\u7d66\u6211\u5011\u6700\u91cd\u8981\u7684\u4f7f\u547d\u3002\u4e0a\u5e1d\u6574\u500b\u5236\u5ea6\u7684\u5efa\u7acb\uff0c\u662f\u70ba\u4e86\u5efa\u7acb\u4e00\u500b\u5408\u795e\u5fc3\u610f\u7684\u793e\u6703\u65cf\u7fa4\uff0c\u4e5f\u662f\u70ba\u4e86\u7167\u9867\u6709\u9700\u8981\u7684\u4eba\u3002\u6211\u5011\u4eca\u5929\u5728\u5de5\u4f5c\u3001\u751f\u6d3b\uff0c\u5343\u842c\u4e0d\u8981\u5ffd\u7565\u9019\u500b\u539f\u5247\uff1a\u7167\u9867\u6709\u9700\u8981\u7684\u4eba\uff0c\u800c\u4e0d\u8981\u8caa\u5f97\u7121\u53ad\u7684\u7121\u9650\u64f4\u5f35\uff0c\u537b\u770b\u4e0d\u898b\u771f\u6b63\u7684\u9700\u8981\u5728\u90a3\u88cf\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u611f\u8b1d\u4e3b\u6559\u5c0e\u6211\u4fdd\u6301\u4e00\u500b\u8b19\u5351\u8207\u5949\u737b\u7684\u5fc3\uff0c\u4e00\u5207\u90fd\u662f\u5c6c\u65bc\u4e3b\u7684\uff0c\u6211\u5728\u4e16\u4e0a\u53ea\u662f\u904e\u5ba2\u3001\u5bc4\u5c45\uff0c\u6700\u91cd\u8981\u7684\u662f\u88ab\u9676\u5851\u64c1\u6709\u795e\u7684\u6027\u60c5\u8207\u54c1\u683c\u3002\u56e0\u6b64\u5728\u4e3b\u9762\u524d\u5fe0\u5fc3\u3001\u826f\u5584\u5ea6\u65e5\uff0c\u5728\u4eba\u9762\u524d\u6276\u52a9\u5f31\u52e2\u8207\u6709\u9700\u8981\u7684\u4eba\uff0c\u6210\u70ba\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u7684\u751f\u6d3b\u6e96\u5247\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 25\uff1a23~38 25\uff1a23 \u300c\u5730\u4e0d\u53ef\u6c38\u8ce3\uff0c\u56e0\u70ba\u5730\u662f\u6211\u7684\uff1b\u4f60\u5011\u5728\u6211\u9762\u524d\u662f\u5ba2\u65c5\uff0c\u662f\u5bc4\u5c45\u7684\u3002 25\uff1a24  &#8230; <a title=\"2019 &#8211; 10 &#8211; 23 QT \u5229\u672a\u8a18 25\uff1a23~38\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-23-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-25%ef%bc%9a2338\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 23 QT \u5229\u672a\u8a18 25\uff1a23~38\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7209,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7107","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7107","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7107"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7107\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7209"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7107"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7107"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7107"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}