{"id":4733,"date":"2018-04-06T12:55:45","date_gmt":"2018-04-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4733"},"modified":"2023-03-08T03:28:48","modified_gmt":"2023-03-07T19:28:48","slug":"2018-04-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a1420","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-04-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a1420\/","title":{"rendered":"2018 &#8211; 04 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a14~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a14~20<br \/>\n41\uff1a14 \u4f60\u9019\u87f2\u96c5\u5404\u548c\u4f60\u5011\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u8981\u5bb3\u6015\uff01\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u5e6b\u52a9\u4f60\u3002\u4f60\u7684\u6551\u8d16\u4e3b\u5c31\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\u3002<br \/>\n41\uff1a15 \u770b\u54ea\uff0c\u6211\u5df2\u4f7f\u4f60\u6210\u70ba\u6709\u5feb\u9f52\u6253\u7ce7\u7684\u65b0\u5668\u5177\uff1b\u4f60\u8981\u628a\u5c71\u5dba\u6253\u5f97\u7c89\u788e\uff0c\u4f7f\u5ca1\u9675\u5982\u540c\u7ce0\u79d5\u3002<br \/>\n41\uff1a16 \u4f60\u8981\u628a\u5b83\u7c38\u63da\uff0c\u98a8\u8981\u5439\u53bb\uff1b\u65cb\u98a8\u8981\u628a\u5b83\u98b3\u6563\u3002\u4f60\u5012\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u559c\u6a02\uff0c\u4ee5\u4ee5\u8272\u5217\u7684\u8056\u8005\u70ba\u8a87\u8000\u3002<br \/>\n41\uff1a17 \u56f0\u82e6\u7aae\u4e4f\u4eba\u5c0b\u6c42\u6c34\u537b\u6c92\u6709\uff1b\u4ed6\u5011\u56e0\u53e3\u6e34\uff0c\u820c\u982d\u4e7e\u71e5\u3002\u6211\u2500\u8036\u548c\u83ef\u5fc5\u61c9\u5141\u4ed6\u5011\uff1b\u6211\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5fc5\u4e0d\u96e2\u68c4\u4ed6\u5011\u3002<br \/>\n41\uff1a18 \u6211\u8981\u5728\u6de8\u5149\u7684\u9ad8\u8655\u958b\u6c5f\u6cb3\uff0c\u5728\u8c37\u4e2d\u958b\u6cc9\u6e90\uff1b\u6211\u8981\u4f7f\u6c99\u6f20\u8b8a\u70ba\u6c34\u6c60\uff0c\u4f7f\u4e7e\u5730\u8b8a\u70ba\u6e67\u6cc9\u3002<br \/>\n41\uff1a19 \u6211\u8981\u5728\u66e0\u91ce\u7a2e\u4e0a\u9999\u67cf\u6a39\u3001\u7682\u83a2\u6a39\u3001\u756a\u77f3\u69b4\u6a39\uff0c\u548c\u91ce\u6a44\u6b16\u6a39\u3002\u6211\u5728\u6c99\u6f20\u8981\u628a\u677e\u6a39\u3001\u6749\u6a39\uff0c\u4e26\u9ec3\u694a\u6a39\u4e00\u540c\u683d\u690d\uff1b<br \/>\n41\uff1a20 \u597d\u53eb\u4eba\u770b\u898b\u3001\u77e5\u9053\u3001\u601d\u60f3\u3001\u660e\u767d\uff1b\u9019\u662f\u8036\u548c\u83ef\u7684\u624b\u6240\u505a\u7684\uff0c\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\u6240\u9020\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 41\uff1a18 \u6211\u8981\u5728\u6de8\u5149\u7684\u9ad8\u8655\u958b\u6c5f\u6cb3\uff0c\u5728\u8c37\u4e2d\u958b\u6cc9\u6e90\uff1b\u6211\u8981\u4f7f\u6c99\u6f20\u8b8a\u70ba\u6c34\u6c60\uff0c\u4f7f\u4e7e\u5730\u8b8a\u70ba\u6e67\u6cc9\u3002<br \/>\n41\uff1a20 \u597d\u53eb\u4eba\u770b\u898b\u3001\u77e5\u9053\u3001\u601d\u60f3\u3001\u660e\u767d\uff1b\u9019\u662f\u8036\u548c\u83ef\u7684\u624b\u6240\u505a\u7684\uff0c\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\u6240\u9020\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u4e9e\u8ff0\u5df2\u6b98\u5fcd\u5730\u78be\u58d3\u4e86\u4ee5\u8272\u5217\uff0c\u5df4\u6bd4\u502b\u4e5f\u5c07\u6703\u9019\u6a23\u5c0d\u5f85\u7336\u5927\u3002\u5148\u77e5\u4ee5\u8cfd\u4e9e\u8c6b\u8a00\u7336\u5927\uff0c\u5fc5\u8981\u88ab\u64c4\u81f3\u5df4\u6bd4\u502b\uff0839\uff1a5~8\uff09\u3002\u767e\u59d3\u5728\u88ab\u64c4\u671f\u9593\uff0c\u5c31\u6703\u611f\u5230\u81ea\u5df1\u5c31\u597d\u50cf\u87f2\u4e00\u6a23\uff0c\u6975\u5176\u5351\u8ce4\u3001\u8edf\u5f31\u3001\u7121\u529b\u3001\u7121\u52a9\uff0c\u53d7\u4eba\u8e10\u8e0f\u3002\u4f46\u662f\u50cf\u87f2\u4e00\u6a23\u7121\u80fd\u7121\u7528\u7684\u4ee5\u8272\u5217\uff0c\u5982\u679c\u88ab\u4ea4\u5728\u4e0a\u5e1d\u624b\u4e2d\uff0c\u795e\u5c31\u80fd\u8f49\u8b8a\u4ed6\u7684\u672c\u8cea\uff0c\u5f9e\u88ab\u78be\u58d3\u7684\u87f2\u6700\u5f8c\u6210\u4e86\u78be\u58d3\u8005\uff0c\u6210\u70ba\u6709\u5feb\u9f52\u6253\u7ce7\u7684\u65b0\u5668\u5177\uff0c\u751a\u81f3\u80fd\u5c07\u4e00\u5207\u6575\u64cb\u7684\u6b0a\u52e2\uff08\u5c71\u5dba\uff09\u6253\u5f97\u7c89\u788e\uff0c\u4f7f\u5ca1\u9675\u5982\u540c\u7ce0\u79d5\uff08v15\uff09\u3002\u9019\u9810\u8a00\u5f8c\u4f86\u5be6\u5728\u9019\u4e9b\u653b\u64ca\u4ee5\u8272\u5217\u7684\u5217\u5f37\uff0c\u4e9e\u8ff0\u3001\u5df4\u6bd4\u502b\u2026\uff0c\u6709\u4e00\u5929\u5728\u795e\u9762\u524d\u90fd\u8981\u88ab\u6253\u7684\u7c89\u788e\uff0c\u53eb\u4ee5\u8272\u5217\u4eba\u601d\u60f3\u5c31\u660e\u767d\uff0c\u4ed6\u5011\u6240\u4fe1\u9760\u7684\u8036\u548c\u83ef\u5c31\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\uff0c\u56e0\u6b64\u6211\u5011\u61c9\u7576\u300c\u5012\u8981\u4ee5\u8036\u548c\u83ef\u70ba\u559c\u6a02\uff0c\u4ee5\u4ee5\u8272\u5217\u7684\u8056\u8005\u70ba\u8a87\u8000\u3002\u300d\uff08v16\uff09<\/p>\n<p>\u795e\u63d0\u9192\u4ee5\u8272\u5217\u597d\u50cf\u87f2\u4e00\u6a23\uff0c\u5176\u5be6\u4e0d\u50c5\u662f\u4ee5\u8272\u5217\uff0c\u4e16\u4e0a\u7684\u842c\u570b\u842c\u6c11\uff0c\u51e1\u6709\u6c23\u606f\u7684\uff0c\u6216\u662f\u4e00\u5207\u53d7\u9020\u4e4b\u7269\uff0c\u5305\u62ec\u4e00\u5207\u53d7\u9020\u7684\u5929\u4f7f\uff0c\u6216\u662f\u58ae\u843d\u7684\u9b54\u9b3c\uff0c\u5728\u795e\u7684\u9762\u524d\uff0c\u90a3\u4e00\u500b\u4e0d\u90fd\u8ddf\u87f2\u4e00\u6a23\u7684\u5351\u5fae\u3001\u8106\u5f31\u8207\u7121\u80fd\u55ce\uff1f\u4eca\u5929\u5728\u4e16\u4e0a\u4e0a\u5e1d\u6545\u610f\u66ab\u6642\u96b1\u85cf\uff0c\u7d66\u6211\u5011\u6a5f\u6703\u53ef\u4ee5\u904b\u7528\u81ea\u7531\u610f\u5fd7\uff0c\u53ef\u4ee5\u9078\u64c7\u81ea\u5df1\u4eba\u751f\u7684\u8a31\u591a\u5927\u5c0f\u6c7a\u5b9a\uff0c\u4f7f\u4eba\u8aa4\u4ee5\u70ba\u81ea\u5df1\u5c31\u50cf\u795e\u4e00\u6a23\u7684\u53b2\u5bb3\u3002\u5982\u679c\u52a0\u4e0a\u74b0\u5883\u9806\u5229\u4e00\u9ede\uff0c\u6216\u662f\u52a0\u4e0a\u6211\u5011\u7684\u52aa\u529b\u770b\u8d77\u4f86\u597d\u50cf\u6211\u5011\u5c31\u80fd\u5920\u514b\u670d\u8a31\u591a\u7684\u96e3\u95dc\uff0c\u9054\u5230\u7406\u60f3\u7684\u76ee\u6a19\uff0c\u9019\u6642\u5019\u4eba\u5927\u6982\u5c31\u8981\u4e0d\u53ef\u4e00\u4e16\uff0c\u81ea\u9ad8\u70ba\u795e\u4e86\u3002\u6211\u5011\u770b\u898b\u4e0d\u7ba1\u662f\u653f\u6cbb\u754c\u3001\u7d93\u6fdf\u3001\u5b97\u6559\u5c64\u9762\uff0c\u7d55\u5c0d\u7684\u6b0a\u529b\u7d93\u5e38\u5e36\u51fa\u7d55\u5c0d\u7684\u8150\u6557\uff0c\u5c31\u662f\u4eba\u4e0d\u77e5\u9053\u81ea\u5df1\u539f\u4f86\u662f\u87f2\uff0c\u539f\u4f86\u662f\u5351\u5fae\u3001\u7121\u80fd\u3001\u8edf\u5f31\u3002\u5982\u679c\u4e0d\u662f\u4e0a\u5e1d\u5927\u80fd\u6258\u4f4f\uff0c\u6069\u5178\u6190\u61ab\uff0c\u6211\u5011\u5c31\u4e0d\u6703\u6709\u4e0b\u4e00\u79d2\u7684\u5fc3\u8df3\uff0c\u4e5f\u4e0d\u6703\u6709\u4efb\u4f55\u53ef\u8a87\u7684\u672a\u4f86\u3002\u9a55\u50b2\u7684\u4eba\u7d55\u4e0d\u627f\u8a8d\u81ea\u5df1\u662f\u87f2\uff0c\u4e5f\u4e0d\u6703\u8a8d\u70ba\u81ea\u5df1\u50cf\u87f2\u4e00\u6a23\u8edf\u5f31\uff0c\u552f\u7368\u8b19\u5351\u7684\u4eba\uff0c\u624d\u80fd\u9762\u5c0d\u8207\u627f\u8a8d\u81ea\u5df1\u7684\u8edf\u5f31\uff0c\u624d\u80fd\u50cf\u55ae\u7d14\u7684\u5b69\u5b50\u5728\u795e\u9762\u524d\u7dca\u7dca\u501a\u9760\uff0c\u800c\u5929\u570b\u88cf\u9762\u6b63\u662f\u9019\u4e9b\u50cf\u5b69\u5b50\u4e00\u822c\u55ae\u7d14\u4fe1\u9760\u7684\u4eba\u3002\u6c92\u932f\uff0c\u6211\u5011\u672c\u4f86\u662f\u87f2\uff0c\u4f46\u662f\u9019\u87f2\u5728\u4e0a\u5e1d\u7684\u624b\u4e2d\uff0c\u5c31\u80fd\u8b8a\u6210\u5805\u7121\u4e0d\u6467\u7684\u65b0\u5668\u5177\uff0c\u53eb\u4e00\u5207\u6575\u64cb\u7684\u6b0a\u52e2\u90fd\u5316\u70ba\u96a8\u98a8\u800c\u901d\u7684\u7ce0\u79d5\u3002\u91cd\u9ede\u662f\uff0c\u6211\u5011\u7684\u751f\u547d\u662f\u88ab\u4ea4\u5728\u81ea\u5df1\u7684\u624b\u4e2d\u8b8a\u6210\u87f2\uff0c\u9084\u662f\u88ab\u4ea4\u5728\u795e\u7684\u624b\u4e2d\u6210\u70ba\u65b0\u5668\u5177\u3002<\/p>\n<p>\uff082\uff09v17~20 \u4eba\u5728\u795e\u7684\u7ba1\u6559\u3001\u8a66\u9a57\u4e2d\uff0c\u6703\u7d93\u6b77\u5230\u300c\u56f0\u82e6\u7aae\u4e4f\u300d\u3002\u56f0\u82e6\u7aae\u4e4f\uff0c\u4e00\u7121\u6240\u6709\uff0c\u5728\u4e16\u4eba\u770b\u8d77\u4f86\uff0c\u597d\u50cf\u662f\u5492\u8a5b\uff0c\u662f\u60b2\u6158\u3001\u662f\u75db\u82e6\u3001\u662f\u7d55\u671b\u3002\u4f46\u662f\u5728\u6709\u4fe1\u5fc3\u7684\u4eba\u770b\u8d77\u4f86\uff0c\u9019\u4e00\u4e9b\u7d55\u5883\uff0c\u537b\u90fd\u6210\u70ba\u795d\u798f\uff0c\u56e0\u70ba\u7d55\u5883\u63d0\u9192\u6211\u5011\u53ef\u4ee5\u4e0d\u8981\u518d\u7e7c\u7e8c\u501a\u9760\u81ea\u5df1\uff0c\u63d0\u9192\u6211\u5011\u539f\u4f86\u4e0d\u904e\u662f\u87f2\uff0c\u63d0\u9192\u6211\u5011\u8d95\u7dca\u5c0b\u6c42\u795e\u3001\u4fe1\u9760\u795e\uff0c\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u3002\u9019\u5c31\u597d\u50cf\u5982\u679c\u63db\u6210\u4e00\u500b\u4e8b\u4e8b\u4ea8\u901a\u767c\u9054\u7684\u74b0\u5883\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u50cf\u662f\u795d\u798f\uff0c\u4f46\u662f\u5c0d\u65bc\u4e0d\u4fe1\u7684\u4eba\u4f86\u8aaa\u5c31\u53ef\u80fd\u6210\u70ba\u4e00\u500b\u4eba\u53eb\u4eba\u9a55\u50b2\u3001\u81ea\u5927\u3001\u96e2\u68c4\u795e\u7684\u539f\u56e0\uff0c\u6240\u4ee5\u662f\u798f\u662f\u798d\uff0c\u771f\u7684\u4e0d\u662f\u7528\u4e16\u4eba\u7684\u773c\u5149\u80fd\u53bb\u5224\u65b7\u7684\u3002\u800c\u662f\u8981\u7528\u4fe1\u5fc3\u7684\u773c\u5149\u53bb\u9451\u5bdf\uff0c\u51e1\u662f\u4f7f\u6211\u5011\u7dca\u7dca\u5c0b\u6c42\u501a\u9760\u795e\u7684\uff0c\u90fd\u662f\u795d\u798f\uff0c\u51e1\u662f\u53eb\u6211\u5011\u5fd8\u8a18\u9060\u96e2\u795e\u7684\uff0c\u90fd\u662f\u5492\u8a5b\u3002\u6211\u5011\u4e00\u518d\u770b\u898b\u597d\u591a\u56f0\u82e6\u4eba\u5728\u7aae\u4e4f\u4e4b\u4e2d\u77e5\u9053\u8981\u7dca\u7dca\u6293\u4f4f\u795e\uff0c\u4f46\u5728\u74b0\u5883\u9806\u9042\u4e4b\u6642\u537b\u9060\u96e2\u795e\uff0c\u5230\u6700\u5f8c\u843d\u5230\u60b2\u6158\u7684\u547d\u904b\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u7684\u4fe1\u5fc3\u4e0d\u53d7\u74b0\u5883\u597d\u58de\u7684\u5f71\u97ff\uff0c\u800c\u662f\u59cb\u7d42\u5982\u4e00\u7684\u5805\u5b9a\u4fe1\u9760\u3002<\/p>\n<p>\u795e\u6700\u5927\u7684\u69ae\u8000\uff0c\u901a\u5e38\u90fd\u662f\u767c\u751f\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u6700\u5927\u7684\u60b2\u6158\u4e4b\u4e2d\u3002\u4ee5\u8272\u5217\u4eba\u5728\u57c3\u53ca400\u5e74\u5f8c\u4f86\u88ab\u5974\u5f79\uff0c\u5728\u75db\u82e6\u4e2d\u537b\u7d93\u6b77\u4e86\u4e0a\u5e1d\u5927\u80fd\u7684\u6551\u8d16\uff0c\u770b\u898b\u57c3\u53ca\u5341\u707d\u3001\u904e\u7d05\u6d77\u3001\u96f2\u67f1\u706b\u67f1\u3001\u55ce\u54ea\u8207\u78d0\u77f3\u51fa\u6c34\u3001\u9032\u8fe6\u5357\u3002V17\u56f0\u82e6\u7aae\u4e4f\u4eba\u5c0b\u6c42\u795e\uff0c\u795e\u8981\u53eb\u4e00\u7121\u6240\u6709\u7684\u4ee5\u8272\u5217\u4eba\u7d93\u6b77\u6700\u5927\u7684\u795e\u8e5f\uff0c\u5c31\u662f\u300c\u8981\u5728\u6de8\u5149\u7684\u9ad8\u8655\u958b\u6c5f\u6cb3\u3001\u5728\u8c37\u4e2d\u958b\u6cc9\u6e90\u3001\u8981\u4f7f\u6c99\u6f20\u8b8a\u70ba\u6c34\u6c60\u3001\u4f7f\u4e7e\u5730\u8b8a\u70ba\u6e67\u6cc9\u3001\u8981\u5728\u66e0\u91ce\u7a2e\u4e0a\u9999\u67cf\u6a39\u3001\u7682\u83a2\u6a39\u3001\u756a\u77f3\u69b4\u6a39\uff0c\u548c\u91ce\u6a44\u6b16\u6a39\u3001\u8981\u5728\u6c99\u6f20\u8981\u628a\u677e\u6a39\u3001\u6749\u6a39\uff0c\u4e26\u9ec3\u694a\u6a39\u4e00\u540c\u683d\u690d\u3002\u300d\uff08v18~19\uff09\uff0c\u70ba\u7684\u662f\u300c\u53eb\u4eba\u770b\u898b\u3001\u77e5\u9053\u3001\u601d\u60f3\u3001\u660e\u767d\uff1b\u9019\u662f\u8036\u548c\u83ef\u7684\u624b\u6240\u505a\u7684\uff0c\u662f\u4ee5\u8272\u5217\u7684\u8056\u8005\u6240\u9020\u7684\u3002\u300d\uff08v20\uff09\u795e\u7684\u69ae\u8000\u901a\u5e38\u767c\u751f\u5728\u4eba\u4e00\u9ede\u8fa6\u6cd5\u90fd\u6c92\u6709\u7684\u6642\u5019\uff0c\u70ba\u8981\u5411\u4e16\u4eba\u8b49\u660e\u9019\u662f\u53ea\u6709\u795e\u89aa\u81ea\u624d\u80fd\u6210\u5c31\u7684\u4e8b\uff0c\u800c\u4e0d\u662f\u9760\u4efb\u4f55\u4eba\u7684\u8fa6\u6cd5\u80fd\u5920\u505a\u5f97\u5230\u7684\u3002\u4e0d\u904e\u9019\u4e9b\u7d93\u6587\u771f\u6b63\u7684\u5be6\u73fe\uff0c\u6700\u91cd\u8981\u7684\u4e0d\u662f\u6539\u8b8a\u74b0\u5883\uff0c\u800c\u662f\u6539\u8b8a\u4eba\u7684\u5167\u5fc3\u3002\u56e0\u70ba\u4e0a\u5e1d\u8981\u6539\u8b8a\u74b0\u5883\u592a\u5bb9\u6613\u4e86\uff0c\u4f46\u662f\u8981\u6539\u8b8a\u4eba\u5fc3\uff0c\u96e3\u4e0a\u52a0\u96e3\u3002\u9019\u662f\u56e0\u70ba\u795e\u5c0a\u91cd\u4eba\u7684\u81ea\u7531\u610f\u5fd7\uff0c\u795e\u6703\u7d66\u6190\u61ab\u3001\u6069\u5178\uff0c\u5c31\u662f\u7d66\u4eba\u66f4\u591a\u4e00\u9ede\u7684\u6a5f\u6703\u80fd\u5920\u6094\u6539\uff0c\u4f46\u7942\u7d55\u4e0d\u6703\u5f37\u4eba\u6240\u96e3\u3002\u795e\u6700\u60f3\u6539\u8b8a\u7684\uff0c\u7d55\u4e0d\u662f\u74b0\u5883\u7684\u597d\u58de\uff0c\u800c\u662f\u4eba\u7684\u5167\u5fc3\u88ab\u8056\u9748\u5145\u6eff\uff0c\u88ab\u795e\u7684\u8a71\u8a9e\u638c\u7ba1\uff08\u6c99\u6f20\u8b8a\u70ba\u6c34\u6c60\uff0c\u4f7f\u4e7e\u5730\u8b8a\u70ba\u6e67\u6cc9\uff09\uff0c\u53eb\u4eba\u66f4\u611b\u795e\uff0c\u66f4\u8207\u795e\u89aa\u5bc6\u9023\u7d50\u3002\u4e00\u500b\u88ab\u795e\u6539\u8b8a\u7684\u751f\u547d\uff0c\u624d\u662f\u795e\u771f\u6b63\u7684\u5fc3\u610f\uff0c\u624d\u662f\u6700\u5049\u5927\u7684\u795e\u8e5f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6709\u6642\u5019\u89ba\u5f97\u5982\u679c\u6211\u5011\u7684\u4eba\u751f\u662f\u5b9a\u775b\u5728\u74b0\u5883\u4e0a\u9762\uff0c\u5c31\u6703\u597d\u50cf\u4ee5\u8272\u5217\u4eba\u5728\u66e0\u91ce\u4e00\u6a23\uff0c\u6c38\u9060\u90fd\u6709\u65b0\u7684\u554f\u984c\u5c64\u51fa\u4e0d\u7aae\u7684\u767c\u751f\u3002\u4eca\u5929\u6c92\u6c34\u53e3\u6e34\u3001\u660e\u5929\u6c92\u8089\u62b1\u6028\uff0c\u5f8c\u5929\u6709\u65b0\u7684\u6575\u4eba\u8981\u9003\u8dd1\uff0c\u904e\u5e7e\u5929\u53c8\u6709\u8a66\u63a2\u5f15\u8a98\u8dcc\u5012\u72af\u7f6a\u3002\u63db\u6210\u662f\u4eca\u5929\u7684\u4eba\uff0c\u53ef\u80fd\u4eca\u5929\u81ea\u5df1\u751f\u75c5\uff0c\u660e\u5929\u5bb6\u4eba\u751f\u75c5\uff0c\u5f8c\u5929\u5931\u696d\u6c92\u9322\uff0c\u904e\u5e7e\u5929\u4e0d\u5c0f\u5fc3\u72af\u7f6a\u88ab\u63a7\u544a\u9060\u96e2\u795e\uff0c\u6216\u662f\u53ef\u80fd\u88ab\u4eba\u9677\u5bb3\u4e00\u76f4\u82e6\u6bd2\u8d70\u4e0d\u51fa\u4f86\u2026\uff0c\u7136\u5f8c\u5c31\u5728\u9019\u7a2e\u4e0d\u4fe1\u7684\u66e0\u91ce\u4e2d\u4e5f\u662f\u904e\u4e86\u4e00\u751f\uff0c\u9019\u4e5f\u540c\u6a23\u662f\u6211\u4e00\u76f4\u4ee5\u4f86\u4eba\u751f\u7684\u5beb\u7167\u3002QT\u4e4b\u5f8c\uff0c\u6211\u6709\u610f\u8b58\u5230\u8981\u6539\u8b8a\u9019\u7a2e\u932f\u8aa4\u7684\u6a21\u5f0f\uff0c\u5c31\u662f\u4e0d\u80fd\u628a\u4fe1\u5fc3\u653e\u5728\u74b0\u5883\u7684\u8b8a\u5316\u4e0a\u4e00\u751f\u88ab\u6346\u7d81\uff0c\u53cd\u800c\u8981\u628a\u4fe1\u5fc3\u5b9a\u775b\u5728\u795e\u7684\u8a71\u8a9e\u8207\u4fe1\u5be6\u4e0a\uff0c\u76f8\u4fe1\u795e\u7e3d\u662f\u5c0d\u7684\uff0c\u7e3d\u662f\u597d\u7684\uff0c\u7e3d\u662f\u96a8\u6642\u6e96\u5099\u8cdc\u6069\u5178\u6190\u61ab\u529b\u91cf\u4f86\u5e6b\u52a9\u6211\uff0c\u4f86\u62ef\u6551\u6211\uff0c\u7e3d\u662f\u7d66\u6211\u6a5f\u6703\u6210\u9577\uff0c\u7e3d\u662f\u900f\u904e\u4e00\u9023\u4e32\u7d55\u671b\u7684\u74b0\u5883\u70ba\u8981\u5f70\u986f\u7942\u7684\u5927\u80fd\u2026\u3002\u6211\u5c31\u4e0d\u6703\u4e00\u76f4\u671f\u5f85\u4e00\u500b\u5728\u74b0\u5883\u4e0a\u300c\u98a8\u5e73\u6d6a\u975c\u3001\u7121\u4e8b\u7121\u616e\u300d\u7684\u751f\u6d3b\uff0c\u800c\u662f\u6bcf\u5929\u671f\u5f85\u795e\u8981\u5728\u6211\u65b0\u7684\u56f0\u96e3\u3001\u7aae\u4e4f\u3001\u56f0\u82e6\u3001\u8edf\u5f31\u3001\u554f\u984c\u3001\u903c\u8feb\u4e2d\uff0c\u770b\u898b\u7942\u7684\u62ef\u6551\u3001\u5927\u80fd\u3001\u4f5c\u70ba\u3001\u69ae\u8000\u3001\u5f97\u52dd\u3002\u9019\u7a2e\u4fe1\u5fc3\u624d\u61c9\u8a72\u662f\u9580\u5f92\u8a72\u6709\u7684\u5fc3\u614b\uff0c\u4e5f\u662f\u6211\u9700\u8981\u8abf\u6574\u6210\u70ba\u7684\u5fc3\u614b\u3002\u96d6\u7136\u5f88\u96e3\uff0c\u4f46\u662f\u9760\u795e\u7684\u6069\u5178\u5c31\u53ef\u4ee5\u505a\u5230\uff0c\u5f7c\u6b64\u5171\u52c9\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 41\uff1a14~20 41\uff1a14 \u4f60\u9019\u87f2\u96c5\u5404\u548c\u4f60\u5011\u4ee5\u8272\u5217\u4eba\uff0c\u4e0d\u8981\u5bb3\u6015\uff01\u8036\u548c\u83ef\u8aaa\uff1a\u6211\u5fc5\u5e6b\u52a9\u4f60\u3002\u4f60\u7684\u6551\u8d16\u4e3b\u5c31 &#8230; <a title=\"2018 &#8211; 04 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a14~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-04-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-41%ef%bc%9a1420\/\" aria-label=\"Read more about 2018 &#8211; 04 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 41\uff1a14~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4781,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4733","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4733","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4733"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4733\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4781"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4733"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4733"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4733"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}