{"id":13519,"date":"2023-02-16T00:00:55","date_gmt":"2023-02-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13519"},"modified":"2023-03-08T03:46:47","modified_gmt":"2023-03-07T19:46:47","slug":"2023-02-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a123\/","title":{"rendered":"2023 \u2013 02 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a1~23"},"content":{"rendered":"<blockquote><p>\u00a0\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a1~23<br \/>\n14\uff1a1 \u6709\u4e00\u65e5\uff0c\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u5c0d\u62ff\u4ed6\u5175\u5668\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u904e\u5230\u90a3\u908a\uff0c\u5230\u975e\u5229\u58eb\u4eba\u7684\u9632\u71df\u90a3\u88cf\u53bb\u3002\u300d\u4f46\u4ed6\u6c92\u6709\u544a\u8a34\u7236\u89aa\u3002<br \/>\n14\uff1a2 \u6383\u7f85\u5728\u57fa\u6bd4\u4e9e\u7684\u5118\u908a\uff0c\u5750\u5728\u7c73\u78ef\u5d19\u7684\u77f3\u69b4\u6a39\u4e0b\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u516d\u767e\u4eba\u3002<br \/>\n14\uff1a3 \u5728\u90a3\u88cf\u6709\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u4e9e\uff0c\u7a7f\u8457\u4ee5\u5f17\u5f97\u3002\uff08\u4e9e\u5e0c\u7a81\u662f\u4ee5\u8fe6\u535a\u7684\u54e5\u54e5\uff0c\u975e\u5c3c\u54c8\u7684\u5152\u5b50\uff0c\u4ee5\u5229\u7684\u5b6b\u5b50\u3002\u4ee5\u5229\u5f9e\u524d\u5728\u793a\u7f85\u4f5c\u8036\u548c\u83ef\u7684\u796d\u53f8\u3002\uff09\u7d04\u62ff\u55ae\u53bb\u4e86\uff0c\u767e\u59d3\u537b\u4e0d\u77e5\u9053\u3002<br \/>\n14\uff1a4 \u7d04\u62ff\u55ae\u8981\u5f9e\u9698\u53e3\u904e\u5230\u975e\u5229\u58eb\u9632\u71df\u90a3\u88cf\u53bb\u3002\u9019\u9698\u53e3\u5169\u908a\u5404\u6709\u4e00\u500b\u5c71\u5cf0\uff1a\u4e00\u540d\u64ad\u859b\uff0c\u4e00\u540d\u897f\u5c3c\uff1b<br \/>\n14\uff1a5 \u4e00\u5cf0\u5411\u5317\uff0c\u8207\u5bc6\u62b9\u76f8\u5c0d\uff0c\u4e00\u5cf0\u5411\u5357\uff0c\u8207\u8fe6\u5df4\u76f8\u5c0d\u3002<br \/>\n14\uff1a6 \u7d04\u62ff\u55ae\u5c0d\u62ff\u5175\u5668\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u904e\u5230\u672a\u53d7\u5272\u79ae\u4eba\u7684\u9632\u71df\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u8036\u548c\u83ef\u70ba\u6211\u5011\u65bd\u5c55\u80fd\u529b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u5728\u4e4e\u4eba\u591a\u4eba\u5c11\u3002\u300d<br \/>\n14\uff1a7 \u62ff\u5175\u5668\u7684\u5c0d\u4ed6\u8aaa\uff1a\u300c\u96a8\u4f60\u7684\u5fc3\u610f\u884c\u5427\u3002\u4f60\u53ef\u4ee5\u4e0a\u53bb\uff0c\u6211\u5fc5\u8ddf\u96a8\u4f60\uff0c\u8207\u4f60\u540c\u5fc3\u3002\u300d<br \/>\n14\uff1a8 \u7d04\u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u5011\u8981\u904e\u5230\u90a3\u4e9b\u4eba\u90a3\u88cf\u53bb\uff0c\u4f7f\u4ed6\u5011\u770b\u898b\u6211\u5011\u3002<br \/>\n14\uff1a9 \u4ed6\u5011\u82e5\u5c0d\u6211\u5011\u8aaa\uff1a\u300e\u4f60\u5011\u7ad9\u4f4f\uff0c\u7b49\u6211\u5011\u5230\u4f60\u5011\u90a3\u88cf\u53bb\u300f\uff0c\u6211\u5011\u5c31\u7ad9\u4f4f\uff0c\u4e0d\u4e0a\u4ed6\u5011\u90a3\u88cf\u53bb\u3002<br \/>\n14\uff1a10 \u4ed6\u5011\u82e5\u8aaa\uff1a\u300e\u4f60\u5011\u4e0a\u5230\u6211\u5011\u9019\u88cf\u4f86\u300f\uff0c\u9019\u8a71\u5c31\u662f\u6211\u5011\u7684\u8b49\u64da\uff1b\u6211\u5011\u4fbf\u4e0a\u53bb\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u4e86\u3002 \u300d<br \/>\n14\uff1a11 \u4e8c\u4eba\u5c31\u4f7f\u975e\u5229\u58eb\u7684\u9632\u5175\u770b\u898b\u3002\u975e\u5229\u58eb\u4eba\u8aaa\uff1a\u300c\u5e0c\u4f2f\u4f86\u4eba\u5f9e\u6240\u85cf\u7684\u6d1e\u7a74\u88cf\u51fa\u4f86\u4e86\uff01\u300d<br \/>\n14\uff1a12 \u9632\u5175\u5c0d\u7d04\u62ff\u55ae\u548c\u62ff\u5175\u5668\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u4e0a\u5230\u9019\u88cf\u4f86\uff0c\u6211\u5011\u6709\u4e00\u4ef6\u4e8b\u6307\u793a\u4f60\u5011\u3002\u300d\u7d04\u62ff\u55ae\u5c31\u5c0d\u62ff\u5175\u5668\u7684\u4eba\u8aaa\uff1a\u300c\u4f60\u8ddf\u96a8\u6211\u4e0a\u53bb\uff0c\u56e0\u70ba\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u4ee5\u8272\u5217\u4eba\u624b\u88cf\u4e86\u3002\u300d<br \/>\n14\uff1a13 \u7d04\u62ff\u55ae\u5c31\u722c\u4e0a\u53bb\uff0c\u62ff\u5175\u5668\u7684\u4eba\u8ddf\u96a8\u4ed6\u3002\u7d04\u62ff\u55ae\u6bba\u5012\u975e\u5229\u58eb\u4eba\uff0c\u62ff\u5175\u5668\u7684\u4eba\u4e5f\u96a8\u8457\u6bba\u4ed6\u5011\u3002<br \/>\n14\uff1a14 \u7d04\u62ff\u55ae\u548c\u62ff\u5175\u5668\u7684\u4eba\u8d77\u982d\u6240\u6bba\u7684\u7d04\u6709\u4e8c\u5341\u4eba\uff0c\u90fd\u5728\u4e00\u755d\u5730\u7684\u534a\u7281\u6e9d\u4e4b\u5167\u3002<br \/>\n14\uff1a15 \u65bc\u662f\u5728\u71df\u4e2d\u3001\u5728\u7530\u91ce\u3001\u5728\u773e\u6c11\u5167\u90fd\u6709\u6230\u5162\uff0c\u9632\u5175\u548c\u63a0\u5175\u4e5f\u90fd\u6230\u5162\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u6230\u5162\u4e4b\u52e2\u751a\u5927\u3002<br \/>\n14\uff1a16 \u5728\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\uff0c\u6383\u7f85\u7684\u5b88\u671b\u5175\u770b\u898b\u975e\u5229\u58eb\u7684\u8ecd\u773e\u6f70\u6563\uff0c\u56db\u570d\u4e82\u7ac4\u3002<br \/>\n14\uff1a17 \u6383\u7f85\u5c31\u5c0d\u8ddf\u96a8\u4ed6\u7684\u6c11\u8aaa\uff1a\u300c\u4f60\u5011\u67e5\u9ede\u67e5\u9ede\uff0c\u770b\u5f9e\u6211\u5011\u9019\u88cf\u51fa\u53bb\u7684\u662f\u8ab0\uff1f\u300d\u4ed6\u5011\u4e00\u67e5\u9ede\uff0c\u5c31\u77e5\u9053\u7d04\u62ff\u55ae\u548c\u62ff\u5175\u5668\u7684\u4eba\u6c92\u6709\u5728\u9019\u88cf\u3002<br \/>\n14\uff1a18 \u90a3\u6642\u3000\u795e\u7684\u7d04\u6ac3\u5728\u4ee5\u8272\u5217\u4eba\u90a3\u88cf\u3002\u6383\u7f85\u5c0d\u4e9e\u5e0c\u4e9e\u8aaa\uff1a\u300c\u4f60\u5c07\u3000\u795e\u7684\u7d04\u6ac3\u904b\u4e86\u4f86\u3002\u300d<br \/>\n14\uff1a19 \u6383\u7f85\u6b63\u8207\u796d\u53f8\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u975e\u5229\u58eb\u71df\u4e2d\u7684\u55a7\u56b7\u8d8a\u767c\u5927\u4e86\uff1b\u6383\u7f85\u5c31\u5c0d\u796d\u53f8\u8aaa\uff1a\u300c\u505c\u624b\u5427\uff01\u300d<br \/>\n14\uff1a20 \u6383\u7f85\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u90fd\u805a\u96c6\uff0c\u4f86\u5230\u6230\u5834\uff0c\u770b\u898b\u975e\u5229\u58eb\u4eba\u7528\u5200\u4e92\u76f8\u64ca\u6bba\uff0c\u5927\u5927\u60f6\u4e82\u3002<br \/>\n14\uff1a21 \u5f9e\u524d\u7531\u56db\u65b9\u4f86\u8ddf\u96a8\u975e\u5229\u58eb\u8ecd\u7684\u5e0c\u4f2f\u4f86\u4eba\u73fe\u5728\u4e5f\u8f49\u904e\u4f86\uff0c\u5e6b\u52a9\u8ddf\u96a8\u6383\u7f85\u548c\u7d04\u62ff\u55ae\u7684\u4ee5\u8272\u5217\u4eba\u4e86\u3002<br \/>\n14\uff1a22 \u90a3\u85cf\u5728\u4ee5\u6cd5\u84ee\u5c71\u5730\u7684\u4ee5\u8272\u5217\u4eba\u807d\u8aaa\u975e\u5229\u58eb\u4eba\u9003\u8dd1\uff0c\u5c31\u51fa\u4f86\u7dca\u7dca\u5730\u8ffd\u6bba\u4ed6\u5011\u3002<br \/>\n14\uff1a23 \u90a3\u65e5\uff0c\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5f97\u52dd\uff0c\u4e00\u76f4\u6230\u5230\u4f2f\u2027\u4e9e\u6587\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 14\uff1a6 \u7d04\u62ff\u55ae\u5c0d\u62ff\u5175\u5668\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u904e\u5230\u672a\u53d7\u5272\u79ae\u4eba\u7684\u9632\u71df\u90a3\u88cf\u53bb\uff0c\u6216\u8005\u8036\u548c\u83ef\u70ba\u6211\u5011\u65bd\u5c55\u80fd\u529b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u5728\u4e4e\u4eba\u591a\u4eba\u5c11\u3002<br \/>\n14\uff1a23 \u90a3\u65e5\uff0c\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5f97\u52dd\uff0c\u4e00\u76f4\u6230\u5230\u4f2f\u2027\u4e9e\u6587\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6628\u5929\u63d0\u5230\u6383\u7f85\u56e0\u70ba\u60f3\u8981\u8a0e\u597d\u767e\u59d3\u537b\u6c92\u6709\u5145\u4efd\u4e86\u89e3\u6575\u60c5\uff0c\u6ecb\u610f\u6311\ud85a\udd9f\u6fc0\u6012\u975e\u58eb\u5229\u4eba\u5927\u898f\u6a21\u53cd\u64ca\uff1b\u53c8\u56e0\u50ed\u8d8a\u796d\u53f8\u8077\u5206\u64c5\u81ea\u737b\u796d\uff0c\u60f9\u795e\u5fff\u6012\uff0c\u8981\u5ee2\u6389\u4ed6\u7684\u738b\u4f4d\u3002\u6383\u7f85\u4e0d\u6210\u719f\u7684\u751f\u547d\u9020\u6210\u8179\u80cc\u53d7\u6575\uff0c\u53c8\u62d6\u7d2f\u4e86\u4ee5\u8272\u5217\u767e\u59d3\u3002\u6b63\u7576\u60c5\u52e2\u7dca\u6025\uff0c\u770b\u4f86\u5c31\u8981\u5168\u8ecd\u8986\u6c92\u4e4b\u969b\uff0c\u4ed6\u7684\u9577\u5b50\u7d04\u62ff\u55ae\u537b\u6191\u4e00\u5df1\u4e4b\u529b\u7ffb\u8f49\u4e86\u6574\u500b\u6230\u5c40\u3002\u9019\u7d04\u62ff\u55ae\u8207\u7236\u89aa\u622a\u7136\u4e0d\u540c\uff0c\u4ed6\u5f8c\u4f86\u8207\u5927\u885b\u5f8c\u4f86\u60fa\u60fa\u76f8\u60dc\u3001\u82f1\u96c4\u60dc\u82f1\u96c4\u3002\u9019\u5169\u500b\u5e74\u8f15\u4eba\u540c\u6709\u7f8e\u597d\u7684\u751f\u547d\u8207\u54c1\u683c\uff0c\u5c0d\u795e\u90fd\u6709\u5f88\u5927\u7684\u4fe1\u5fc3\uff0c\u4e5f\u90fd\u66fe\u9760\u795e\u6253\u8d0f\u7f8e\u597d\u7684\u52dd\u4ed7\u3002<\/p>\n<p>v1~10\u7d04\u62ff\u55ae\u4f5c\u4e86\u4e00\u500b\u5341\u5206\u5371\u96aa\u53c8\u6709\u5049\u5927\u4fe1\u5fc3\u7684\u6c7a\u5b9a\uff0c\u5c31\u662f\u5e36\u8457\u62ff\u4ed6\u5175\u5668\u7684\u5c11\u5e74\u4eba\uff0c\u4e8c\u4eba\u7368\u81ea\u4e0b\u5230\u6575\u4eba\u7684\u9632\u71df\uff0c\u79b1\u544a\u795e\u80fd\u5920\u85c9\u7531\u4ed6\u7ffb\u8f49\u6574\u500b\u6230\u5c40\u3002\u4ed6\u6c42\u4e86\u4e00\u500b\u4e0d\u592a\u53ef\u80fd\u767c\u751f\u7684\u5370\u8b49\uff0c\u537b\u8499\u795e\u61c9\u5141\uff0c\u7d50\u679c\u662f\u4ed6\u5011\u4e8c\u4eba\uff1a\u300c\u7d04\u62ff\u55ae\u548c\u62ff\u5175\u5668\u7684\u4eba\u8d77\u982d\u6240\u6bba\u7684\u7d04\u670920\u4eba\uff0c\u90fd\u5728\u4e00\u755d\u5730\u7684\u534a\u7281\u6e9d\u4e4b\u5167\u3002\u300d\uff08v14\uff09\u5e36\u51fa\u4f86\u7684\u9023\u9396\u6548\u61c9\u662f\uff1a\u300c\u65bc\u662f\u5728\u71df\u4e2d\u3001\u5728\u7530\u91ce\u3001\u5728\u773e\u6c11\u5167\u90fd\u6709\u6230\u5162\uff0c\u9632\u5175\u548c\u63a0\u5175\u4e5f\u90fd\u6230\u5162\uff0c\u5730\u4e5f\u9707\u52d5\uff0c\u6230\u5162\u4e4b\u52e2\u751a\u5927\u3002\u5728\u4fbf\u96c5\u61ab\u7684\u57fa\u6bd4\u4e9e\uff0c\u6383\u7f85\u7684\u5b88\u671b\u5175\u770b\u898b\u975e\u5229\u58eb\u7684\u8ecd\u773e\u6f70\u6563\uff0c\u56db\u570d\u4e82\u7ac4\u3002\u300d\uff08v15~16\uff09\u9019\u4f7f\u6211\u5011\u9023\u60f3\u5230\u4e86\u597d\u50cf\u57fa\u7538\u8207300\u52c7\u58eb\u5927\u7372\u5168\u52dd\u7684\u5287\u60c5\u4e00\u6a23\u3002\u9019\u88cf\u6211\u5011\u5b78\u7fd2\u7684\u529f\u8ab2\uff1a<\/p>\n<p>\u4e00\u3001\u6216\u8a31\u6709\u4eba\u8a8d\u70ba\u7d04\u62ff\u55ae\u592a\u904e\u9b6f\u83bd\u4e0d\u8a08\u5f8c\u679c\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u5176\u5be6\u7d04\u62ff\u55ae\u7684\u884c\u70ba\u662f\u51fa\u81ea\u65bc\u4e8c\u65b9\u9762\u7684\u52d5\u6a5f\uff1a\uff08\u4e00\uff09\u7d04\u62ff\u55ae\u77e5\u9053\uff0c\u76ee\u524d\u7684\u60c5\u6cc1\u5982\u679c\u795e\u518d\u4e0d\u51fa\u624b\uff0c\u90a3\u9ebc\u4ed6\u5011\u53ef\u80fd\u5c31\u8981\u5168\u90e8\u4ea4\u5f85\uff08\u6b7b\uff09\u5728\u9019\u88cf\u4e86\uff0c\u540c\u6642\u4ed6\u53ef\u80fd\u4e5f\u77e5\u9053\u5982\u4eca\u7684\u5149\u666f\u90fd\u662f\u56e0\u70ba\u7236\u89aa\u4efb\u610f\u5984\u70ba\u7684\u7d50\u679c\uff0c\u6240\u4ee5\u4ed6\u53ea\u80fd\u7779\u4e00\u628a\uff0c\u7f6e\u4e4b\u6b7b\u5730\u800c\u5f8c\u751f\uff1b\uff08\u4e8c\uff09\u66f4\u91cd\u8981\u7684\u662f\uff0c\u4ed6\u6bd4\u8d77\u7236\u89aa\u66f4\u52a0\u76f8\u4fe1\u795e\uff1a\u300c\u6216\u8005\u8036\u548c\u83ef\u70ba\u6211\u5011\u65bd\u5c55\u80fd\u529b\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u5728\u4e4e\u4eba\u591a\u4eba\u5c11\u3002\u300d\uff08v6\uff09\u7a0d\u5f8c\u5927\u885b\u5728\u6253\u8d0f\u54e5\u5229\u4e9e\u6642\u4e5f\u66fe\u8aaa\u904e\u985e\u4f3c\u7684\u8a71\uff1a\u300c\u53c8\u4f7f\u9019\u773e\u4eba\u77e5\u9053\u8036\u548c\u83ef\u4f7f\u4eba\u5f97\u52dd\uff0c\u4e0d\u662f\u7528\u5200\u7528\u69cd\uff0c\u56e0\u70ba\u722d\u6230\u7684\u52dd\u6557\u5168\u5728\u4e4e\u8036\u548c\u83ef\u3002\u4ed6\u5fc5\u5c07\u4f60\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u3002\u300d\uff08\u6492\u4e0a17\uff1a47\uff09\u7d04\u62ff\u55ae\u5c0d\u795e\u6709\u7f8e\u597d\u7684\u4fe1\u5fc3\uff0c\u6240\u4ee5\u4ed6\u5927\u81bd\u7684\u884c\u52d5\u80cc\u5f8c\uff0c\u537b\u662f\u6709\u7f8e\u597d\u751f\u547d\u7684\u52d5\u6a5f\u3002<\/p>\n<p>\u4e8c\u3001\u7d04\u62ff\u55ae\u6c42\u4e86\u4e00\u500b\u4e0d\u592a\u53ef\u80fd\u5be6\u73fe\u7684\u5370\u8b49\uff0c\u795e\u4e5f\u61c9\u5141\u4e86\u9019\u500b\u770b\u4f3c\u4e0d\u592a\u53ef\u80fd\u5be6\u73fe\u7684\u60c5\u6cc1\u2014\u300c\u8b93\u6575\u4eba\u4e3b\u52d5\u9080\u4ed6\u5011\u4e8c\u4eba\u4e0a\u5230\u6575\u71df\u53bb\u300d\uff0c\u4fbf\u662f\uff1a\u300c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u6211\u5011\u624b\u88cf\u4e86\u3002 \u300d\uff08v12\uff09\u9019\u4e5f\u8b49\u660e\u4e86\u4ed6\u4e26\u4e0d\u662f\u611a\u6627\u9b6f\u83bd\u4e4b\u4eba\uff0c\u800c\u662f\u6709\u4fe1\u5fc3\u6709\u667a\u6167\u795e\u7684\u50d5\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u7d04\u62ff\u55ae\u77e5\u9053\u81ea\u5df1\u4e0d\u662f\u795e\uff0c\u6240\u4ee5\u4ed6\u53ea\u80fd\u76e1\u53ef\u80fd\u505a\u5230\u81ea\u5df1\u6240\u80fd\u505a\u7684\u90e8\u5206\uff0c\u5176\u4ed6\u90e8\u5206\u5c31\u4ea4\u8a17\u7d66\u795e\u3002\u4ed6\u80fd\u505a\u5230\u7684\uff0c\u5c31\u662f\u6c42\u5b8c\u5370\u8b49\uff0c\u6bba\u4e8620\u500b\u6575\u4eba\uff0c\u5c31\u628a\u5176\u4ed6\u7d50\u679c\u4ea4\u7d66\u795e\uff1b\u7d50\u679c\u662f\u795e\u4f7f\u4ec7\u6575 \u2014\u300c\u6230\u5162\u3001\u5730\u4e5f\u9707\u52d5\uff0c\u6230\u5162\u4e4b\u52e2\u751a\u5927\u2026\uff0c\u975e\u5229\u58eb\u7684\u8ecd\u773e\u6f70\u6563\uff0c\u56db\u570d\u4e82\u7ac4\u3002\u300d\u9019\u5c31\u597d\u50cf\u57fa\u7538300\u52c7\u58eb\u53ea\u662f\u6253\u7834\u88dd\u706b\u628a\u7684\u74f6\u5b50\uff0c\u5439\u89d2\u9ad8\u558a\uff1a\u300c\u8036\u548c\u83ef\u548c\u57fa\u7538\u7684\u5200\u300d\uff0c\u7d50\u679c\u795e\u5c31\u64ca\u6bba\u4e86\u4ec7\u657513\u842c5000\u4eba\u3002\u9019\u4e9b\u898b\u8b49\u5c31\u662f\u7a4d\u6975\u7684\u300c\u8207\u795e\u540c\u5de5\u300d\uff0c\u4eba\u6c42\u5370\u8b49\u4e4b\u5f8c\uff0c\u9808\u5148\u76e1\u4e0a\u81ea\u5df1\u7684\u90a3\u4e00\u5206\u8cac\u4efb\uff0c\u7136\u5f8c\u4ea4\u8a17\u7d66\u795e\u505a\u6211\u5011\u505a\u4e0d\u5230\u7684\u4e8b\u3002\u4eca\u5929\u8a31\u591a\u57fa\u7763\u5f92\u8981\u4e0d\u7136\u5c31\u6c92\u6709\u4fe1\u5fc3\u4ee5\u81f4\u65bc\u4ec0\u9ebc\u90fd\u4e0d\u52d5\uff0c\u53ea\u662f\u4e7e\u77aa\u773c\uff1b\u6216\u662f\u60f3\u8981\u66ff\u795e\u505a\u4e00\u5207\u7684\u4e8b\uff0c\u5c31\u50cf\u6383\u7f85\u4e00\u6a23\uff0c\u7d50\u679c\u795e\u4e0d\u7406\u4ed6\uff0c\u81ea\u98df\u82e6\u679c\u3002\u6211\u5011\u7684\u529f\u8ab2\uff0c\u662f\u79b1\u544a\u6c42\u554f\u795e\u4e4b\u5f8c\uff0c\u7136\u5f8c\u5fe0\u5fc3\u76e1\u4e0a\u300c\u81ea\u5df1\u7684\u672c\u5206\u300d\uff0c\u4fbf\u628a\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\uff0c\u7b49\u5019\u795e\u52d5\u5de5\u3002<\/p>\n<p>\uff082\uff09v17~23\u8056\u7d93\u62ff\u6383\u7f85\u8207\u7d04\u62ff\u55ae\u9019\u5c0d\u7236\u5b50\u4f5c\u4e86\u4e00\u500b\u5c0d\u6bd4\u3002\u6383\u7f85\u6b64\u6642\u7684\u53cd\u61c9\uff0c\u4ed6\u672c\u4f86\u662f\u60f3\u8981\u8acb\u796d\u53f8\u4e9e\u5e0c\u4e9e\u628a\u7d04\u6ac3\u904b\u4f86\uff0c\u53ef\u80fd\u4ed6\u4ee5\u70ba\u7d04\u6ac3\u53ef\u4ee5\u6551\u4ed6\u5e6b\u4ed6\u5f97\u52dd\uff0c\u9019\u5c31\u548c\u6492\u4e0a5\u7ae0\u7684\u60c5\u6cc1\u4e00\u6a23\uff0c\u4ee5\u8272\u5217\u4eba\u4ee5\u70ba\u662f\u300c\u7d04\u6ac3\u300d\u53ef\u4ee5\u5e6b\u4ed6\u5011\u6253\u8d0f\u52dd\u4ed7\uff0c\u6c92\u60f3\u5230\u53cd\u88ab\u6253\u6557\uff0c\u7d04\u6ac3\u88ab\u64c4\uff1b\u986f\u7136\u6383\u7f85\u6c92\u6709\u8a18\u53d6\u6b77\u53f2\u6559\u8a13\u3002\u7d50\u679c\u6383\u7f85\u525b\u8aaa\u5b8c\u8a71\uff0c\u5c31\u898b\u5230\u975e\u5229\u58eb\u4eba\u7684\u5167\u4e82\uff1a\u300c\u975e\u5229\u58eb\u71df\u4e2d\u7684\u55a7\u56b7\u8d8a\u767c\u5927\u4e86\u2026\uff0c\u770b\u898b\u975e\u5229\u58eb\u4eba\u7528\u5200\u4e92\u76f8\u64ca\u6bba\uff0c\u5927\u5927\u60f6\u4e82\u3002\u300d\uff08v19~20\uff09\u6240\u4ee5\u7d04\u6ac3\u4e5f\u4e0d\u7528\u62ff\u4e86\uff0c\u7387\u9818\u56de\u8f49\u7684\u4ee5\u8272\u5217\u4eba\u8d81\u6a5f\u8ffd\u6bba\u975e\u5229\u58eb\u4eba\u3002\u7559\u5fc3\u8056\u7d93\u9019\u88cf\u660e\u8aaa\u4e86\uff0c\u4ee5\u8272\u5217\u4eba\u7684\u5f97\u52dd\uff0c\u662f\u300c\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5f97\u52dd\uff0c\u4e00\u76f4\u6230\u5230\u4f2f\u2027\u4e9e\u6587\u3002\u300d\uff08v23\uff09<\/p>\n<p>\u76f8\u8f03\u65bc\u7d04\u62ff\u55ae\uff0c\u6383\u7f85\u66f4\u50cf\u662f\u500b\u6295\u6a5f\u5206\u5b50\uff0c\u4ed6\u5c0d\u795e\u6839\u672c\u662f\u7121\u5fc3\u7684\uff0c\u53ea\u662f\u628a\u795e\u7528\u4f86\u7576\u4f5c\u662f\u5e6b\u4ed6\u6210\u529f\u767c\u9054\u7684\u300c\u5de5\u5177\u300d\u800c\u5df2\u3002\u4ed6\u60f3\u8981\u9760\u4ee5\u8272\u5217\u4eba\u5e6b\u4ed6\u6253\u4ed7\uff0c\u60f3\u8981\u9760\u6492\u6bcd\u8033\u737b\u796d\u795d\u798f\u4ed6\uff0c\u60f3\u8981\u9760\u7d04\u6ac3\u5e36\u4f86\u597d\u904b\u2026\uff0c\u537b\u5c31\u662f\u4e0d\u80af\u76f4\u63a5\u8b19\u5351\u79b1\u544a\u795e\u3002\u6383\u7f85\u4e0d\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u7acb\u7684\u7b2c\u4e00\u4f4d\u541b\u738b\uff0c\u4ed6\u81ea\u5df1\u5c31\u6b7b\u4f54\u738b\u4f4d\u4e0d\u80af\u5c07\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u4e0d\u80af\u63a5\u53d7\u5728\u4ed6\u4e4b\u4e0a\u9084\u6709\u4e00\u4f4d\u842c\u738b\u4e4b\u738b\u3001\u842c\u4e3b\u4e4b\u4e3b\u3002\u4ed6\u53c8\u60f3\u8981\u738b\u4f4d\uff0c\u4f46\u53c8\u6015\u6b7b\uff0c\u4e5f\u6015\u5931\u53bb\u738b\u4f4d\uff0c\u5012\u7d04\u62ff\u55ae\u5c0d\u795e\u7684\u4fe1\u5fc3\u662f\u300c\u7f6e\u4e4b\u6b7b\u5730\u800c\u5f8c\u751f\u300d\uff0c\u4e0d\u70ba\u81ea\u5df1\u4e43\u70ba\u795e\u7684\u69ae\u8000\u8207\u4ee5\u8272\u5217\u767e\u59d3\u3002\u7d04\u62ff\u55ae\u6bd4\u8d77\u7236\u89aa\u6383\u7f85\uff0c\u66f4\u6709\u5929\u7236\u300c\u70ba\u7236\u7684\u5fc3\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u7d04\u62ff\u55ae\u7684\u898b\u8b49\uff0c\u4e5f\u8b93\u6211\u7701\u601d\u6211\u5011\u5c0d\u795e\u7684\u4fe1\u5fc3\uff0c\u662f\u5426\u771f\u7684\u5920\u8a8d\u771f\u3001\u5920\u771f\u5be6\u3002\u8a31\u591a\u6642\u5019\u6211\u7684\u79b1\u544a\u53ea\u662f\u300c\u8a66\u8a66\u770b\u6709\u6c92\u6709\u7528\u300d\uff0c\u4f46\u662f\u7d04\u62ff\u55ae\u537b\u662f\u628a\u751f\u547d\u653e\u5728\u79b1\u544a\u88cf\u9762\uff0c\u4e0d\u662f\u70ba\u81ea\u5df1\uff0c\u4e43\u662f\u70ba\u4e86\u300c\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\uff0c\u662f\u70ba\u4e86\u300c\u4ee5\u8272\u5217\u7684\u773e\u767e\u59d3\u300d\uff0c\u4e5f\u662f\u300c\u70ba\u4e86\u795e\u7684\u69ae\u8000\u300d\u3002\u7d04\u62ff\u55ae\u5148\u6c42\u5370\u8b49\u5c0b\u6c42\u795e\u7684\u5e36\u9818\uff0c\u7136\u5f8c\u76e1\u6700\u5927\u7684\u529b\u91cf\u505a\u4e86\u81ea\u5df1\u8a72\u505a\u7684\u90e8\u4efd\uff0c\u4fbf\u4ea4\u8a17\u7d66\u795e\uff0c\u4ed6\u5176\u5be6\u4e5f\u4e0d\u77e5\u9053\u795e\u6703\u5982\u4f55\u8655\u7406\uff0c\u4ed6\u5c31\u6191\u4fe1\u5fc3\u5148\u505a\u4e86\uff0c\u7d50\u679c\u795e\u81ea\u5df1\u5f70\u986f\u4e86\u6700\u5927\u7684\u795e\u8e5f\uff0c\u4e5f\u7372\u5f97\u4e86\u6700\u5927\u7684\u69ae\u8000\u3002\u300c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\u300d\u3001\u300c\u6c42\u5370\u8b49\u300d\u3001\u300c\u76e1\u672c\u5206\u300d\u3001\u300c\u64fa\u4e0a\u751f\u547d\u7684\u4ee3\u50f9\u300d\u3001\u300c\u7d50\u679c\u4ea4\u8a17\u7d66\u795e\u300d\u2026\uff0c\u7d04\u62ff\u55ae\u70ba\u6211\u5011\u505a\u4e86\u7f8e\u597d\u7684\u898b\u8b49\u8207\u699c\u6a23\uff0c\u4e5f\u8b93\u6211\u5011\u5b78\u7fd2\u6548\u6cd5\u5178\u7bc4\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u00a0\u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a1~23 14\uff1a1 \u6709\u4e00\u65e5\uff0c\u6383\u7f85\u7684\u5152\u5b50\u7d04\u62ff\u55ae\u5c0d\u62ff\u4ed6\u5175\u5668\u7684\u5c11\u5e74\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u4e0d\u5982\u904e\u5230\u90a3\u908a\uff0c\u5230\u975e &#8230; <a title=\"2023 \u2013 02 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a1~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-16-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-14%ef%bc%9a123\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 16 QT \u6492\u6bcd\u8033\u8a18\u4e0a 14\uff1a1~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13522,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13519","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13519","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13519"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13519\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13522"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13519"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13519"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13519"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}