{"id":14302,"date":"2023-06-09T00:00:55","date_gmt":"2023-06-08T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14302"},"modified":"2023-06-09T09:56:46","modified_gmt":"2023-06-09T01:56:46","slug":"2023-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1822","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1822\/","title":{"rendered":"2023 \u2013 06 \u2013 09 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a18~22"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a18~22<br \/>\n2\uff1a18 \u932b\u5b89\u6c11\u7684\u5fc3\u54c0\u6c42\u4e3b\u3002\u932b\u5b89\u7684\u57ce\u7246\u554a\uff0c\u9858\u4f60\u6d41\u6dda\u5982\u6cb3\uff0c\u665d\u591c\u4e0d\u606f\uff1b\u9858\u4f60\u773c\u4e2d\u7684\u77b3\u4eba\u6dda\u6d41\u4e0d\u6b62\u3002<br \/>\n2\uff1a19 \u591c\u9593\uff0c\u6bcf\u9022\u4ea4\u66f4\u7684\u6642\u5019\u8981\u8d77\u4f86\u547c\u558a\uff0c\u5728\u4e3b\u9762\u524d\u50be\u5fc3\u5982\u6c34\u3002\u4f60\u7684\u5b69\u7ae5\u5728\u5404\u5e02\u53e3\u4e0a\u53d7\u9913\u767c\u660f\uff1b\u4f60\u8981\u70ba\u4ed6\u5011\u7684\u6027\u547d\u5411\u4e3b\u8209\u624b\u79b1\u544a\u3002<br \/>\n2\uff1a20 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u89c0\u770b\uff01\u898b\u4f60\u5411\u8ab0\u9019\u6a23\u884c\uff1f\u5a66\u4eba\u8c48\u53ef\u5403\u81ea\u5df1\u6240\u751f\u80b2\u624b\u88cf\u6240\u6416\u5f04\u7684\u5b30\u5b69\u55ce\uff1f\u796d\u53f8\u548c\u5148\u77e5\u8c48\u53ef\u5728\u4e3b\u7684\u8056\u6240\u4e2d\u88ab\u6bba\u622e\u55ce\uff1f<br \/>\n2\uff1a21 \u5c11\u5e74\u4eba\u548c\u8001\u5e74\u4eba\u90fd\u5728\u8857\u4e0a\u8eba\u81e5\uff1b\u6211\u7684\u8655\u5973\u548c\u58ef\u4e01\u90fd\u5012\u5728\u5200\u4e0b\uff1b\u4f60\u767c\u6012\u7684\u65e5\u5b50\u6bba\u6b7b\u4ed6\u5011\u3002\u4f60\u6bba\u4e86\uff0c\u4e26\u4e0d\u9867\u60dc\u3002<br \/>\n2\uff1a22 \u4f60\u62db\u805a\u56db\u570d\u9a5a\u5687\u6211\u7684\uff0c\u50cf\u5728\u5927\u6703\u7684\u65e5\u5b50\u62db\u805a\u4eba\u4e00\u6a23\u3002\u8036\u548c\u83ef\u767c\u6012\u7684\u65e5\u5b50\uff0c\u7121\u4eba\u9003\u812b\uff0c\u7121\u4eba\u5b58\u7559\u3002\u6211\u6240\u6416\u5f04\u6240\u990a\u80b2\u7684\u5b30\u5b69\uff0c\u4ec7\u6575\u90fd\u6bba\u6de8\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 2\uff1a19 \u591c\u9593\uff0c\u6bcf\u9022\u4ea4\u66f4\u7684\u6642\u5019\u8981\u8d77\u4f86\u547c\u558a\uff0c\u5728\u4e3b\u9762\u524d\u50be\u5fc3\u5982\u6c34\u3002\u4f60\u7684\u5b69\u7ae5\u5728\u5404\u5e02\u53e3\u4e0a\u53d7\u9913\u767c\u660f\uff1b\u4f60\u8981\u70ba\u4ed6\u5011\u7684\u6027\u547d\u5411\u4e3b\u8209\u624b\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u8036\u5229\u7c73\u96d6\u7136\u65e9\u5c31\u77e5\u9053\u5982\u679c\u767e\u59d3\u5805\u6301\u4e0d\u80af\u807d\u795e\u7684\u8a71\uff0c\u786c\u5fc3\u6096\u9006\u795e\uff0c\u5c07\u6703\u5e36\u4f86\u56b4\u91cd\u7684\u7d50\u679c\u3002\u4f46\u662f\u7576\u4e8b\u60c5\u771f\u5be6\u7684\u767c\u751f\uff0c\u8036\u5229\u7c73\u898b\u5230\u6230\u722d\u5e36\u4f86\u7684\u6158\u6cc1\uff0c\u4ecd\u7136\u5fc3\u75db\u4e0d\u6b62\u3001\u6d41\u6dda\u79b1\u544a\u3002\u56e0\u70ba\u4ed6\u65e9\u5c31\u77e5\u9053\u9019\u4e00\u5207\u7684\u539f\u56e0\uff0c\u90fd\u662f\u56e0\u70ba\u767e\u59d3\u5176\u5be6\u65e9\u5df2\u9060\u96e2\u4e86\u795e\uff0c\u53c8\u62d2\u7d55\u6094\u6539\u807d\u795e\u7684\u8a71\u3002\u5982\u4eca\u552f\u4e00\u4e4b\u8a08\uff0c\u53ea\u6709\u8d95\u7dca\u6094\u6539\u4e00\u9014\u2014\u300c\u6190\u61ab\u662f\u5411\u5be9\u5224\u8a87\u52dd\u7684\u300d\uff01\u795e\u559c\u611b\u4eba\u8b19\u5351\u5c0b\u6c42\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u4f46\u662f\u5982\u679c\u767e\u59d3\u300c\u9a55\u50b2\u786c\u5fc3\uff0c\u6545\u610f\u62d2\u7d55\u300d\uff0c\u90a3\u9ebc\u4ed6\u5011\u53ea\u80fd\u9762\u5c0d\u795e\u5fff\u6012\u7684\u7ba1\u6559\u4e86\u3002<\/p>\n<p>v18~19\u8036\u5229\u7c73\u4e0d\u4f46\u81ea\u5df1\u4ee3\u79b1\uff0c\u4e5f\u547c\u7c72\u767e\u59d3\u8b19\u5351\u6094\u6539\uff0c\u5411\u795e\u54c0\u6c42\uff0c\u56e0\u70ba\uff1a<br \/>\n\u4f60\u7684\u5b69\u7ae5\u5728\u5404\u5e02\u53e3\u4e0a\u53d7\u9913\u767c\u660f\uff08v19\uff09<br \/>\n\u5a66\u4eba\u8c48\u53ef\u5403\u81ea\u5df1\u6240\u751f\u80b2\u624b\u88cf\u6240\u6416\u5f04\u7684\u5b30\u5b69\u55ce\uff1f\uff08v20\uff09<br \/>\n\u796d\u53f8\u548c\u5148\u77e5\u8c48\u53ef\u5728\u4e3b\u7684\u8056\u6240\u4e2d\u88ab\u6bba\u622e\u55ce\uff1f\uff08v20\uff09<br \/>\n\u5c11\u5e74\u4eba\u548c\u8001\u5e74\u4eba\u90fd\u5728\u8857\u4e0a\u8eba\u81e5\uff08v21\uff09<br \/>\n\u6211\u7684\u8655\u5973\u548c\u58ef\u4e01\u90fd\u5012\u5728\u5200\u4e0b\uff08v21\uff09<br \/>\n\u7121\u4eba\u9003\u812b\uff0c\u7121\u4eba\u5b58\u7559\uff08v22\uff09<br \/>\n\u6211\u6240\u6416\u5f04\u6240\u990a\u80b2\u7684\u5b30\u5b69\uff0c\u4ec7\u6575\u90fd\u6bba\u6de8\u4e86\uff08v22\uff09<\/p>\n<p>\uff082\uff09\u5728\u6975\u5927\u7684\u60a3\u96e3\u5371\u6025\u4e2d\uff0c\u6bcf\u500b\u4eba\u90fd\u4e0d\u514d\u56e0\u70ba\u898b\u5230\u89aa\u4eba\u540c\u80de\u7684\u75db\u82e6\u800c\u60b2\u54c0\u50b7\u75db\uff0c\u4f46\u662f\u81ea\u5351\u81ea\u6190\u7684\u60c5\u7dd2\u662f\u6709\u5bb3\u7121\u76ca\u7684\uff0c\u66f4\u662f\u4eba\u81ea\u6211\u4e2d\u5fc3\u5e36\u4f86\u7684\u82e6\u679c\uff0c\u6beb\u7121\u5e6b\u52a9\u3002\u4eba\u61c9\u6709\u7684\u6b63\u78ba\u614b\u5ea6\uff0c\u4e5f\u662f\u552f\u4e00\u80fd\u5920\u9818\u53d7\u795e\u7684\u6069\u5178\u6190\u61ab\u7684\u51fa\u8def\uff0c\u5c31\u662f\u300c\u70ba\u7f6a\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\u3001\u300c\u9760\u8457\u8056\u9748\uff0c\u70ba\u7f6a\u3001\u70ba\u7fa9\u3001\u70ba\u5be9\u5224\uff0c\u81ea\u5df1\u8cac\u5099\u81ea\u5df1\u300d\u3002\u8036\u5229\u7c73\u547c\u7c72\u767e\u59d3\u4e00\u8d77\u4f86\u5411\u795e\u54c0\u6c42\uff0c\u800c\u4e14\u61c9\u7576\u5411\u6d41\u6dda\u7684\u5148\u77e5\u4e00\u6a23\uff1a<br \/>\n\u300c\u9858\u4f60\u6d41\u6dda\u5982\u6cb3\uff0c\u665d\u591c\u4e0d\u606f\uff1b\u9858\u4f60\u773c\u4e2d\u7684\u77b3\u4eba\u6dda\u6d41\u4e0d\u6b62\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u591c\u9593\uff0c\u6bcf\u9022\u4ea4\u66f4\u7684\u6642\u5019\u8981\u8d77\u4f86\u547c\u558a\uff0c\u5728\u4e3b\u9762\u524d\u50be\u5fc3\u5982\u6c34\u3002\u300d\uff08v18\uff09<br \/>\n\u300c\u4f60\u8981\u70ba\u4ed6\u5011\u7684\u6027\u547d\u5411\u4e3b\u8209\u624b\u79b1\u544a\u3002\u300d\uff08v19\uff09<\/p>\n<p>\u4e00\u822c\u7121\u77e5\u7684\u767e\u59d3\uff0c\u53ea\u6703\u9677\u5728\u81ea\u5351\u81ea\u6190\u88cf\u9762\uff0c\u70ba\u904e\u53bb\u6b7b\u53bb\u6216\u5931\u53bb\u7684\u4eba\u4e8b\u7269\u800c\u50b7\u75db\u96e3\u904e\uff1b\u4f46\u662f\u6709\u5c6c\u9748\u898b\u8b58\u7684\u767e\u59d3\uff0c\u8981\u77e5\u9053\u81ea\u5df1\u70ba\u4ec0\u9ebc\u6703\u906d\u9047\u9019\u4e9b\u4e8b\uff1f\u4e0d\u662f\u56e0\u70ba\u5012\u6963\u3001\u6216\u662f\u76df\u90a6\u5931\u4fe1\uff0c\u6216\u662f\u4ec7\u6575\u5df4\u6bd4\u502b\u592a\u5f37\u2026\uff0c\u800c\u662f\u55ae\u55ae\u56e0\u70ba\u300c\u767e\u59d3\u5f97\u7f6a\u4e86\u795e\u300d\u2014\u300c\u4f60\u767c\u6012\u7684\u65e5\u5b50\u6bba\u6b7b\u4ed6\u5011\u3002\u4f60\u6bba\u4e86\uff0c\u4e26\u4e0d\u9867\u60dc\u3002\u300d\uff08v21\uff09\u800c\u4e14\u4e0d\u662f\u5076\u723e\u72af\u7f6a\uff0c\u66f4\u662f\u9577\u4e45\u5f97\u7f6a\u3001\u786c\u5fc3\u4e0d\u807d\u3001\u548e\u7531\u81ea\u53d6\u3002\u5982\u4eca\u79b1\u544a\u9700\u8981\u300c\u5c0d\u75c7\u4e0b\u85e5\u300d\uff0c\u4e0d\u662f\u6c42\u795e\u62ff\u8d70\u75db\u82e6\u7684\u74b0\u5883\u800c\u5df2\uff0c\u800c\u662f\u660e\u767d\u9019\u7576\u4e2d\u5230\u5e95\u554f\u984c\u662f\u4ec0\u9ebc\uff1f\u6211\u5011\u8a72\u5982\u4f55\u56de\u61c9\u795e\uff1f\u8a72\u5b78\u6703\u4ec0\u9ebc\u529f\u8ab2\uff1f\u5982\u679c\u9019\u4e00\u4e9b\u6211\u5011\u90fd\u4e0d\u6e05\u695a\uff0c\u53c8\u5982\u4f55\u5411\u795e\u79b1\u544a\uff1f\u81ea\u5351\u81ea\u6190\u80af\u5b9a\u662f\u6c92\u7528\u7684\uff0c\u4f46\u662f\u8b19\u5351\u50be\u807d\u537b\u662f\u552f\u4e00\u7684\u51fa\u8def\u3002\u6d41\u6dda\u7684\u79b1\u544a\uff0c\u4e0d\u80fd\u505c\u7559\u5728\u81ea\u5351\u81ea\u6190\u88cf\uff0c\u5fc5\u9808\u8f49\u5411\u300c\u70ba\u7f6a\u6182\u50b7\u75db\u6094\uff0c\u8b19\u5351\u6094\u6539\u4e3b\u6b0a\u4ea4\u8a17\u300d\uff0c\u624d\u662f\u6b63\u8def\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u5011\u770b\u4eca\u5929\u570b\u969b\u7684\u5c40\u52e2\uff0c\u4fc4\u70cf\u6230\u722d\u5df2\u7d93\u5ef6\u7e8c\u4e00\u5e74\u591a\u9084\u5728\u6253\uff0c\u6230\u722d\u9020\u6210\u96d9\u65b9\u767e\u59d3\u7684\u75db\u82e6\u7121\u4ee5\u5fa9\u52a0\u3002\u70cf\u514b\u862d\u66f4\u662f\u865f\u7a31\u57fa\u7763\u5f92\u6bd4\u4f8b\u9ad8\u9054\u5c07\u8fd1\u4e03\u6210\uff0c\u8a31\u591a\u4eba\u90fd\u6b78\u548e\u9019\u662f\u300c\u9b54\u9b3c\u7684\u653b\u64ca\u300d\u3002\u540c\u6a23\u9762\u81e8\u5371\u6025\u7684\uff0c\u662f\u53f0\u7063\u5982\u4eca\u4e5f\u8655\u5728\u6230\u722d\u300c\u4e00\u89f8\u5373\u767c\u300d\u7684\u908a\u7de3\uff0c\u96a8\u6642\u5bb3\u6015\u6709\u53ef\u80fd\u6703\u300c\u64e6\u69cd\u8d70\u706b\u300d\u3002\u4eca\u5929\u7684\u6559\u6703\u9700\u8981\u6709\u66f4\u591a\u300c\u70ba\u7f6a\u6182\u50b7\u75db\u6094\u7684\u5fc3\u300d\uff0c\u5c08\u5fc3\u5c0b\u6c42\u795e\u7684\u9762\uff0c\u5982\u540c\u5c3c\u5c3c\u5fae\u57ce\u4e00\u6a23\uff0c\u4ee5\u771f\u5be6\u6094\u6539\u7684\u5fc3\u5e36\u4f86\u5168\u570b\u6094\u6539\u7684\u884c\u52d5\uff0c\u63db\u4f86\u570b\u5bb6\u771f\u6b63\u7684\u5e73\u5b89\u8207\u5b89\u5b9a\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a18~22 2\uff1a18 \u932b\u5b89\u6c11\u7684\u5fc3\u54c0\u6c42\u4e3b\u3002\u932b\u5b89\u7684\u57ce\u7246\u554a\uff0c\u9858\u4f60\u6d41\u6dda\u5982\u6cb3\uff0c\u665d\u591c\u4e0d\u606f\uff1b\u9858\u4f60\u773c\u4e2d\u7684\u77b3\u4eba\u6dda &#8230; <a title=\"2023 \u2013 06 \u2013 09 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a18~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-09-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-2%ef%bc%9a1822\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 09 QT  \u8036\u5229\u7c73\u54c0\u6b4c 2\uff1a18~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14305,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14302","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14302","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14302"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14302\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14305"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14302"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14302"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14302"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}