{"id":10572,"date":"2022-01-28T12:55:45","date_gmt":"2022-01-28T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10572"},"modified":"2023-03-08T03:59:21","modified_gmt":"2023-03-07T19:59:21","slug":"2022-01-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-01-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a118\/","title":{"rendered":"2022 &#8211; 01 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 8\uff1a1~18<br \/>\n8\uff1a1 \u904e\u4e86\u4e0d\u591a\u65e5\uff0c\u8036\u7a4c\u5468\u904a\u5404\u57ce\u5404\u9109\u50b3\u9053\uff0c\u5ba3\u8b1b\u3000\u795e\u570b\u7684\u798f\u97f3\u3002\u548c\u4ed6\u540c\u53bb\u7684\u6709\u5341\u4e8c\u500b\u9580\u5f92\uff0c<br \/>\n8\uff1a2 \u7684\u9084\u6709\u88ab\u60e1\u9b3c\u6240\u9644\u3001\u88ab\u75be\u75c5\u6240\u7d2f\u3001\u5df2\u7d93\u6cbb\u597d\u7684\u5e7e\u500b\u5a66\u5973\uff0c\u5167\u4e2d\u6709\u7a31\u70ba\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff08\u66fe\u6709\u4e03\u500b\u9b3c\u5f9e\u5979\u8eab\u4e0a\u8d95\u51fa\u4f86\uff09\uff0c<br \/>\n8\uff1a3 \u53c8\u6709\u5e0c\u5f8b\u7684\u5bb6\u5bb0\u82e6\u6492\u7684\u59bb\u5b50\u7d04\u4e9e\u62ff\uff0c\u4e26\u8607\u6492\u62ff\uff0c\u548c\u597d\u4e9b\u5225\u7684\u5a66\u5973\uff0c\u90fd\u662f\u7528\u81ea\u5df1\u7684\u8ca1\u7269\u4f9b\u7d66\u8036\u7a4c\u548c\u9580\u5f92\u3002<br \/>\n8\uff1a4 \u7576\u8a31\u591a\u4eba\u805a\u96c6\u3001\u53c8\u6709\u4eba\u5f9e\u5404\u57ce\u88cf\u51fa\u4f86\u898b\u8036\u7a4c\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u7528\u6bd4\u55bb\u8aaa\uff1a<br \/>\n8\uff1a5 \u300c\u6709\u4e00\u500b\u6492\u7a2e\u7684\u51fa\u53bb\u6492\u7a2e\u3002\u6492\u7684\u6642\u5019\uff0c\u6709\u843d\u5728\u8def\u65c1\u7684\uff0c\u88ab\u4eba\u8e10\u8e0f\uff0c\u5929\u4e0a\u7684\u98db\u9ce5\u53c8\u4f86\u5403\u76e1\u4e86\u3002<br \/>\n8\uff1a6 \u6709\u843d\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u4e00\u51fa\u4f86\u5c31\u67af\u4e7e\u4e86\uff0c\u56e0\u70ba\u5f97\u4e0d\u8457\u6ecb\u6f64\u3002<br \/>\n8\uff1a7 \u6709\u843d\u5728\u834a\u68d8\u88cf\u7684\uff0c\u834a\u68d8\u4e00\u540c\u751f\u9577\uff0c\u628a\u5b83\u64e0\u4f4f\u4e86\u3002<br \/>\n8\uff1a8 \u53c8\u6709\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u751f\u9577\u8d77\u4f86\uff0c\u7d50\u5be6\u767e\u500d\u3002\u300d\u8036\u7a4c\u8aaa\u4e86\u9019\u4e9b\u8a71\uff0c\u5c31\u5927\u8072\u8aaa\uff1a\u300c\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01\u300d<br \/>\n8\uff1a9 \u9580\u5f92\u554f\u8036\u7a4c\u8aaa\uff1a\u300c\u9019\u6bd4\u55bb\u662f\u751a\u9ebc\u610f\u601d\u5462\uff1f\u300d<br \/>\n8\uff1a10 \u4ed6\u8aaa\uff1a\u300c\u3000\u795e\u570b\u7684\u5967\u7955\u53ea\u53eb\u4f60\u5011\u77e5\u9053\uff1b\u81f3\u65bc\u5225\u4eba\uff0c\u5c31\u7528\u6bd4\u55bb\uff0c\u53eb\u4ed6\u5011\u770b\u4e5f\u770b\u4e0d\u898b\uff0c\u807d\u4e5f\u807d\u4e0d\u660e\u3002\u300d<br \/>\n8\uff1a11 \u300c\u9019\u6bd4\u55bb\u4e43\u662f\u9019\u6a23\uff1a\u7a2e\u5b50\u5c31\u662f\u3000\u795e\u7684\u9053\u3002<br \/>\n8\uff1a12 \u90a3\u4e9b\u5728\u8def\u65c1\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u96a8\u5f8c\u9b54\u9b3c\u4f86\uff0c\u5f9e\u4ed6\u5011\u5fc3\u88cf\u628a\u9053\u596a\u53bb\uff0c\u6050\u6015\u4ed6\u5011\u4fe1\u4e86\u5f97\u6551\u3002<br \/>\n8\uff1a13 \u90a3\u4e9b\u5728\u78d0\u77f3\u4e0a\u7684\uff0c\u5c31\u662f\u4eba\u807d\u9053\uff0c\u6b61\u559c\u9818\u53d7\uff0c\u4f46\u5fc3\u4e2d\u6c92\u6709\u6839\uff0c\u4e0d\u904e\u66ab\u6642\u76f8\u4fe1\uff0c\u53ca\u81f3\u9047\u898b\u8a66\u7149\u5c31\u9000\u5f8c\u4e86\u3002<br \/>\n8\uff1a14 \u90a3\u843d\u5728\u834a\u68d8\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u8d70\u958b\u4ee5\u5f8c\uff0c\u88ab\u4eca\u751f\u7684\u601d\u616e\u3001\u9322\u8ca1\u3001\u5bb4\u6a02\u64e0\u4f4f\u4e86\uff0c\u4fbf\u7d50\u4e0d\u51fa\u6210\u719f\u7684\u5b50\u7c92\u4f86\u3002<br \/>\n8\uff1a15 \u90a3\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u5c31\u662f\u4eba\u807d\u4e86\u9053\uff0c\u6301\u5b88\u5728\u8aa0\u5be6\u5584\u826f\u7684\u5fc3\u88cf\uff0c\u4e26\u4e14\u5fcd\u8010\u8457\u7d50\u5be6\u3002\u300d<br \/>\n8\uff1a16 \u300c\u6c92\u6709\u4eba\u9ede\u71c8\u7528\u5668\u76bf\u84cb\u4e0a\uff0c\u6216\u653e\u5728\u5e8a\u5e95\u4e0b\uff0c\u4e43\u662f\u653e\u5728\u71c8\u81fa\u4e0a\uff0c\u53eb\u9032\u4f86\u7684\u4eba\u770b\u898b\u4eae\u5149\u3002<br \/>\n8\uff1a17 \u56e0\u70ba\u63a9\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u986f\u51fa\u4f86\u7684\uff1b\u96b1\u779e\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n8\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u807d\uff1b\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a8 \u53c8\u6709\u843d\u5728\u597d\u571f\u88cf\u7684\uff0c\u751f\u9577\u8d77\u4f86\uff0c\u7d50\u5be6\u767e\u500d\u3002\u300d\u8036\u7a4c\u8aaa\u4e86\u9019\u4e9b\u8a71\uff0c\u5c31\u5927\u8072\u8aaa\uff1a\u300c\u6709\u8033\u53ef\u807d\u7684\uff0c\u5c31\u61c9\u7576\u807d\uff01<br \/>\n8\uff1a17 \u56e0\u70ba\u63a9\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u986f\u51fa\u4f86\u7684\uff1b\u96b1\u779e\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u88ab\u4eba\u77e5\u9053\u7684\u3002<br \/>\n8\uff1a18 \u6240\u4ee5\uff0c\u4f60\u5011\u61c9\u7576\u5c0f\u5fc3\u600e\u6a23\u807d\uff1b\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~3\u8036\u7a4c\u7684\u4e8b\u5de5\uff0c\u9664\u4e86\u4e0a\u5341\u5b57\u67b6\u6551\u8d16\u4e16\u4eba\u7684\u7f6a\u5b7d\uff0c\u6700\u91cd\u8981\u7684\u83ab\u904e\u65bc\u5e36\u9818\u9580\u5f92\u4e86\u3002\u56e0\u70ba\u9019\u7fa4\u9580\u5f92\u5011\u5728\u5f8c\u4f86\u4e0d\u4f46\u628a\u798f\u97f3\u50b3\u904d\u5929\u4e0b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4e16\u4e16\u4ee3\u4ee3\u300c\u50b3\u627f\u9580\u5f92\u300d\u7684\u5927\u4f7f\u547d\uff0c\u5426\u5247\u6211\u5011\u4eca\u5929\u5c31\u6c92\u6709\u798f\u97f3\u53ef\u807d\u3002\u5176\u5be6\u8036\u7a4c\u6700\u6838\u5fc3\u7684\u9580\u5f92\u670912\u4f4d\uff0c\u4f46\u5728\u5916\u570d\u7684\u9580\u5f92\u9084\u66fe\u7d93\u63d0\u904e\u8036\u7a4c\u66fe\u5dee\u6d3e70\u500b\u9580\u5f92\u53bb\u50b3\u798f\u97f3\u3001\u99ac\u53ef\u6a13\u4e0a\u6709120\u4eba\u79b1\u544a\uff0c\u4ee5\u53ca\u8036\u7a4c\u5fa9\u6d3b\u4e4b\u5f8c\u66fe\u5411500\u4eba\u986f\u73fe\u7b49\u3002\u5728\u6b64\u4e4b\u5916\uff0c\u7d93\u5e38\u8ddf\u96a8\u8036\u7a4c\u7684\u9084\u6709\u4e00\u7fa4\u5a66\u5973\uff0c\u7279\u5225\u662f\u66fe\u7d93\u63a5\u53d7\u904e\u8036\u7a4c\u7684\u5e6b\u52a9\uff1a\u91ab\u75c5\u8d95\u9b3c\uff0c\u6216\u662f\u7528\u91d1\u9322\u8ca1\u7269\u4f9b\u7d66\u8036\u7a4c\u8207\u9580\u5f92\uff0c\u6216\u662f\u8ddf\u96a8\u3002\u9019\u7fa4\u5a66\u5973\u5728\u7576\u6642\u901a\u5e38\u6c92\u6709\u4ec0\u9ebc\u793e\u6703\u5730\u4f4d\uff0c\u4f46\u5728\u4e3b\u9762\u524d\uff0c\u300c\u4e3b\u767c\u547d\u4ee4\uff0c\u50b3\u597d\u4fe1\u606f\u7684\u5a66\u5973\u6210\u4e86\u5927\u7fa4\u3002\u300d\uff08\u8a6968\uff1a11\uff09v2\u7279\u5225\u63d0\u53ca\u300c\u62b9\u5927\u62c9\u7684\u99ac\u5229\u4e9e\uff08\u66fe\u6709\u4e03\u500b\u9b3c\u5f9e\u5979\u8eab\u4e0a\u8d95\u51fa\u4f86\uff09\u300d\uff0c\u5979\u5f8c\u4f86\u66fe\u76ee\u7779\u8036\u7a4c\u88ab\u91d8\u5341\u5b57\u67b6\uff08\u592a27\uff1a55~56\uff09\uff0c\u5728\u8036\u7a4c\u6b7b\u5f8c\uff0c\u5b89\u606f\u65e5\u6b21\u65e5\u6e05\u6668\u5230\u58b3\u5893\u6b32\u818f\u62b9\u8036\u7a4c\u7684\u5c4d\u9ad4\uff0c\u662f\u7b2c\u4e00\u500b\u770b\u898b\u5fa9\u6d3b\u7684\u8036\u7a4c\u3002<\/p>\n<p>v4~14\u8036\u7a4c\u8aaa\u4e86\u4e00\u500b\u300c\u6492\u7a2e\u7684\u6bd4\u55bb\u300d\uff0c\u4f86\u50b3\u8b1b\u5929\u570b\u91cd\u8981\u7684\u798f\u97f3\u8207\u771f\u7406\uff0c\u5c31\u662f\u300c\u591a\u7d50\u597d\u679c\u5b50\u300d\u3002\u9019\u88cf\u628a\u4eba\u5fc3\u6bd4\u55bb\u70ba\u56db\u7a2e\u571f\uff0c\u628a\u795e\u7684\u8a71\u6bd4\u4f5c\u6492\u7a2e\u7684\u7a2e\u5b50\u3002\u5728\u6492\u7a2e\u7684\u904e\u7a0b\u4e2d\uff0c\u6492\u5728\u56db\u7a2e\u7684\u571f\u88cf\u9762\uff0c\u4ee3\u8868\u4e0d\u540c\u7684\u4eba\u5fc3\u8207\u5fc5\u7136\u6703\u9047\u5230\u7684\u722d\u6230\uff1a<br \/>\n\u4e00\u3001\u786c\u571f\uff1a\u4ee3\u8868\u4eba\u96d6\u807d\u898b\u798f\u97f3\uff0c\u4f46\u5f88\u5feb\u5c31\u88ab\u9b54\u9b3c\u596a\u8d70\uff0c\u4ee5\u81f4\u807d\u898b\u7684\u4eba\u6c92\u6709\u56de\u61c9\u3002<br \/>\n\u4e8c\u3001\u6dfa\u571f\uff08\u78d0\u77f3\uff09\uff1a\u4ee3\u8868\u4eba\u807d\u898b\u798f\u97f3\uff0c\u7576\u4e0b\u6b61\u559c\u9818\u53d7\uff0c\u4f46\u662f\u74b0\u5883\u7684\u8a66\u7149\u4e00\u4f86\uff0c\u5c31\u9000\u7e2e\u4e86\u3002<br \/>\n\u4e09\u3001\u834a\u68d8\uff1a\u4ee3\u8868\u4eba\u807d\u4e86\u9053\uff0c\u5f8c\u4f86\u88ab\u300c\u4eca\u751f\u7684\u601d\u616e\u3001\u9322\u8ca1\u3001\u5bb4\u6a02\u64e0\u4f4f\u4e86\u300d\uff0c\u4fbf\u7d50\u4e0d\u51fa\u6210\u719f\u7684\u5b50\u7c92\u4f86\u3002<br \/>\n\u56db\u3001\u597d\u571f\uff1a\u4ee3\u8868\u4eba\u807d\u4e86\u9053\uff0c\u751f\u547d\u6539\u8b8a\uff0c\u7d50\u51fa30\u300160\u3001100\u500d\u7684\u597d\u679c\u5b50\uff0c\u679c\u5b50\u5c31\u662f\u300c\u8036\u7a4c\u7684\u6027\u60c5\u8207\u54c1\u683c\u300d\uff0c\u88ab\u5851\u9020\u6210\u70ba\u6211\u5011\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>\u6211\u500b\u4eba\u7684\u9818\u53d7\uff1a<br \/>\n\u4e00\u3001\u9664\u4e86\u597d\u571f\u4e4b\u5916\uff0c\u5176\u4ed6\u4e09\u7a2e\u4eba\u5fc3\uff0c\u5230\u6700\u5f8c\u90fd\u6c92\u6709\u7d50\u51fa\u679c\u5b50\u3002\u8036\u7a4c\u66fe\u8aaa\u904e\uff0c\u51e1\u4e0d\u7d50\u679c\u5b50\u7684\u6a39\uff0c\u90fd\u8981\u780d\u6389\uff0c\u5c11\u7d50\u679c\u5b50\u8981\u4fee\u526a\uff0c\u591a\u7d50\u679c\u5b50\u624d\u80fd\u69ae\u8000\u795e\u3002\u56e0\u70ba\u795e\u7684\u798f\u97f3\uff0c\u5c0d\u524d\u4e09\u8005\u4f86\u8aaa\uff0c\u90fd\u662f\u6789\u8cbb\u4e86\u3002\u6a39\u4e0d\u7d50\u679c\u5b50\uff0c\u5c31\u5931\u53bb\u4e86\u751f\u5b58\u7684\u610f\u7fa9\uff0c\u540c\u6a23\u57fa\u7763\u5f92\u751f\u547d\u6c92\u6709\u7ffb\u8f49\u6539\u8b8a\uff0c\u5c31\u662f\u300c\u767d\u4f54\u5730\u571f\uff0c\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u795e\u7684\u8a71\u5728\u4eba\u5fc3\u88cf\uff0c\u4e00\u5b9a\u6703\u6709\u8a66\u9a57\uff08\u8a66\u7149\u3001\u8a66\u63a2\uff09\u767c\u751f\uff0c\u4f86\u8003\u9a57\u6211\u5011\u5230\u5e95\u80af\u4e0d\u80af\u807d\u5f9e\u795e\u7684\u8a71\u3002\u9019\u88cf\u7684\u4ec7\u6575\u5305\u62ec\uff1a\u9b54\u9b3c\u3001\u74b0\u5883\u7684\u8a66\u7149\u903c\u8feb\u3001\u4e16\u754c\u7684\u5f15\u8a98\u6216\u6346\u7d81\u2026\uff0c\u90fd\u5728\u6514\u963b\u4eba\u751f\u547d\u7d50\u679c\u5b50\u3002\u6240\u4ee5\u60f3\u8981\u7d50\u51fa\u597d\u679c\u5b50\u7684\u4eba\uff0c\u5c31\u5fc5\u9808\u501a\u9760\u8056\u9748\u8207\u8056\u7d93\uff0c\u52dd\u904e\u9019\u4e9b\u4ec7\u6575\u3002<\/p>\n<p>\u4e09\u3001\u60f3\u8981\u7d50\u679c\u5b50\uff0c\u4e0d\u4f46\u6709\u5916\u9762\u7684\u4ec7\u6575\uff0c\u6700\u53ef\u6015\u7684\u662f\u5fc3\u88cf\u7684\u4ec7\u6575\uff0c\u5c31\u662f\u4eba\u7684\u300c\u8001\u6211\u300d\u3002\u5982\u679c\u8001\u6211\u6c92\u6709\u88ab\u6cbb\u6b7b\uff0c\u5c31\u6703\u8207\u5916\u9762\u7684\u4ec7\u6575\uff1a\u300c\u9b54\u9b3c\u3001\u74b0\u5883\u3001\u4e16\u754c\u300d\u88cf\u61c9\u5916\u5408\uff0c\u4f7f\u6211\u5011\u7684\u751f\u547d\u7d50\u4e0d\u51fa\u679c\u5b50\u3002\u4f46\u662f\u4e00\u500b\u9580\u5f92\u9858\u610f\u300c\u5929\u5929\u80cc\u8d77\u5341\u67b6\u4f86\u8ddf\u96a8\u4e3b\u300d\uff0c\u90a3\u9ebc\u9019\u4e16\u754c\u7684\u738b\uff0c\u5728\u6211\u5011\u88cf\u9762\uff1a\u300c\u6beb\u7121\u6240\u6709\u300d\u3001\u300c\u7121\u5206\u3001\u7121\u6b0a\u3001\u7121\u7d00\u5ff5\u300d\u3002<\/p>\n<p>\u56db\u3001\u7d50\u4e0d\u7d50\u679c\u5b50\u3001\u7d50\u51fa\u4ec0\u9ebc\u6a23\u7684\u679c\u5b50\uff0c\u4e8b\u95dc\u91cd\u5927\uff0c\u56e0\u70ba\u6bcf\u4e00\u500b\u4eba\u6709\u4e00\u5929\uff0c\u90fd\u8981\u62ff\u51fa\u679c\u5b50\u5411\u795e\u4ea4\u5e33\u3002\u679c\u5b50\u662f\u6307\u6211\u5011\u771f\u5be6\u7684\u5c6c\u9748\u751f\u547d\uff0c\u4e0d\u662f\u5916\u9762\u4e8b\u5de5\u7684\u5927\u5c0f\u6216\u591a\u5c11\u3002\u7d50\u679c\u5b50\u5c31\u662f\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff0c\u9019\u61c9\u8a72\u662f\u6211\u5011\u5728\u4e16\u751f\u6d3b\u6700\u91cd\u8981\u7684\u76ee\u6a19\u3002<\/p>\n<p>\uff082\uff09v16~18\u795e\u7684\u65e8\u610f\u662f\u8981\u6211\u5011\u56e0\u70ba\u9818\u53d7\u7942\u7684\u8a71\u8a9e\uff0c\u5f97\u8457\u529b\u91cf\u7d93\u6b77\u751f\u547d\u7684\u6539\u8b8a\uff0c\u7d50\u51fa\u679c\u5b50\u3002\u9019\u679c\u5b50\u4e0d\u662f\u96b1\u85cf\u7684\uff0c\u800c\u662f\u53ef\u4ee5\u7531\u88cf\u800c\u5916\uff0c\u8868\u73fe\u5728\u5916\uff0c\u5c31\u662f\u751f\u547d\u50cf\u5149\u4e00\u6a23\u53ef\u4ee5\u7167\u4eae\u9ed1\u6697\u7684\u4e16\u4ee3\uff0c\u8b93\u4eba\u5f97\u4ee5\u56e0\u898b\u8b49\u8a8d\u8b58\u795e\uff0c\u9019\u5c31\u662f\u9ede\u71c8\u8981\u653e\u5728\u71c8\u53f0\u4e0a\uff0c\u7167\u8000\u4e16\u4e0a\u7684\u9ed1\u6697\uff0c\u53eb\u4eba\u80fd\u770b\u898b\u5c31\u80fd\u660e\u767d\u795e\u7684\u8a71\u8a9e\u3002\u4e00\u500b\u57fa\u7763\u5f92\u5982\u679c\u6c92\u6709\u5916\u986f\u7684\u751f\u547d\u6539\u8b8a\uff0c\u5c31\u662f\u81ea\u6b3a\u6b3a\u4eba\u4e86\u3002\u6240\u4ee5\u807d\u795e\u7684\u8a71\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u795e\u5c0d\u90a3\u4e9b\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u4e26\u4e14\u9858\u610f\u7167\u8457\u53bb\u884c\u7684\u4eba\uff0c\u5c31\u66f4\u591a\u5411\u9019\u6a23\u7684\u4eba\u986f\u660e\u7942\u81ea\u5df1\u3002\u4f46\u662f\u5c0d\u65bc\u90a3\u4e9b\u5c0d\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u8208\u8da3\uff0c\u4e5f\u4e0d\u9858\u610f\u6d3b\u51fa\u898b\u8b49\u7684\u4eba\uff0c\u795e\u7684\u8a71\u8a9e\u4e5f\u6703\u5f9e\u4ed6\u751f\u547d\u4e2d\u632a\u53bb\u898b\u8b49\u8207\u5f71\u97ff\u529b\uff0c\u9019\u5c31\u662f\uff1a\u300c\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\uff1b\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d\uff08v18\uff09<\/p>\n<p>\u6b63\u5982\u516b\u798f\u4e2d\u300c\u9951\u6e34\u6155\u7fa9\u7684\u4eba\u6709\u798f\u4e86\uff0c\u56e0\u70ba\u4ed6\u5011\u5fc5\u5f97\u98fd\u8db3\u300d\u6211\u5011\u8d8a\u6e34\u6155\u795e\u7684\u8a71\u8a9e\uff0c\u795e\u5c31\u8d8a\u5c07\u8a71\u8a9e\u4e2d\u7684\u4eae\u5149\u8207\u5967\u79d8\u555f\u793a\u7d66\u6e34\u6155\u7684\u5fc3\u9748\u3002\u6211\u5011\u8d8a\u5c0a\u91cd\u3001\u9858\u610f\u6d3b\u51fa\u795e\u8a71\u8a9e\u7684\u751f\u547d\uff0c\u795e\u5c31\u8d8a\u80fd\u5927\u5927\u5145\u6eff\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5f97\u52dd\u6709\u9918\uff1a\u300c\u56e0\u70ba\u51e1\u6709\u7684\uff0c\u9084\u8981\u52a0\u7d66\u4ed6\u3002\u300d\uff01\u4f46\u6211\u5011\u82e5\u662f\u5c0d\u795e\u7684\u8a71\u8a9e\u3001\u5c6c\u9748\u7684\u751f\u547d\u51b7\u6de1\uff0c\u90a3\u9ebc\u795e\u5c31\u628a\u300c\u73cd\u73e0\u300d\u62ff\u8d70\uff0c\u514d\u5f97\u88ab\u8c6c\u8e67\u8e0f\uff0c\u4e0d\u61c2\u73cd\u60dc\uff1a\u300c\u51e1\u6c92\u6709\u7684\uff0c\u9023\u4ed6\u81ea\u4ee5\u70ba\u6709\u7684\uff0c\u4e5f\u8981\u596a\u53bb\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u9019\u5e7e\u9031\u6709\u4e00\u500b\u5c0f\u5bb6\u90fd\u5728\u7528\u300c\u8d70\u51fa\u9ed1\u6697\u300d\u7981\u98df\u79b1\u544a\u8207\u8a8d\u7f6a\u6f54\u6de8\uff0c\u7d50\u679c\u6709\u59ca\u59b9\u4e00\u76f4\u7d93\u6b77\u5f9e\u795e\u800c\u4f86\u7684\u91cb\u653e\u8207\u91ab\u6cbb\u3002\u800c\u4e14\u900f\u904e\u5979\u7684\u898b\u8b49\uff0c\u4e5f\u611f\u52d5\u4e86\u597d\u5e7e\u4f4d\u5f1f\u5144\u59ca\u59b9\u4e00\u8d77\u52a0\u5165\u884c\u5217\uff0c\u70ba\u8457\u7956\u5148\u8207\u81ea\u5df1\u904e\u53bb\u62dc\u5076\u50cf\u8207\u7f6a\u4f5c\u5fb9\u5e95\u7684\u300c\u5c6c\u9748\u6e05\u6383\u6392\u6bd2\u300d\u3002\u5176\u5be6\u6211\u4e5f\u5f88\u9a5a\u8a1d\u8b9a\u6b4e\uff0c\u7576\u521d\u53ea\u662f\u56e0\u70ba\u59ca\u59b9\u662f\u9748\u7570\u9ad4\u8cea\uff0c\u7d93\u5e38\u88ab\u652a\u64fe\uff0c\u624d\u9f13\u52f5\u5979\u300c\u8d70\u51fa\u9ed1\u6697\u300d\uff0c\u6c92\u60f3\u5230\u5979\u5341\u5206\u7684\u6e34\u6155\u3001\u706b\u71b1\uff0c\u91ab\u597d\u4e86\u300c\u95b1\u8b80\u969c\u7919\u300d\uff0c\u81ea\u5df1\u4e0d\u65b7\u5f97\u91cb\u653e\uff0c\u4e5f\u611f\u52d5\u5176\u4ed6\u4eba\u4e00\u8d77\u6548\u6cd5\u3002\u6211\u5011\u770b\u898b\u5979\u771f\u5be6\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u958b\u59cb\u300c\u751f\u547d\u5f71\u97ff\u751f\u547d\u300d\uff0c\u6210\u70ba\u4eca\u5929\u7d93\u6587\u7684\u6d3b\u898b\u8b49\uff0c\u5fc3\u4e2d\u5411\u795e\u611f\u6069\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 8\uff1a1~18 8\uff1a1 \u904e\u4e86\u4e0d\u591a\u65e5\uff0c\u8036\u7a4c\u5468\u904a\u5404\u57ce\u5404\u9109\u50b3\u9053\uff0c\u5ba3\u8b1b\u3000\u795e\u570b\u7684\u798f\u97f3\u3002\u548c\u4ed6\u540c\u53bb\u7684\u6709\u5341\u4e8c\u500b\u9580\u5f92\uff0c  &#8230; <a title=\"2022 &#8211; 01 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-01-28-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a118\/\" aria-label=\"Read more about 2022 &#8211; 01 &#8211; 28 QT \u8def\u52a0\u798f\u97f3 8\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10687,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10572","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10572","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10572"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10572\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10687"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10572"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10572"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10572"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}