{"id":14503,"date":"2023-07-26T00:00:55","date_gmt":"2023-07-25T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14503"},"modified":"2023-07-26T10:12:30","modified_gmt":"2023-07-26T02:12:30","slug":"2023-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111\/","title":{"rendered":"2023 \u2013 07 \u2013 26 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 15\uff1a1~11<br \/>\n15\uff1a1 \u6709\u5e7e\u500b\u4eba\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u6559\u8a13\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u6309\u6469\u897f\u7684\u898f\u689d\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u5f97\u6551\u3002\u300d<br \/>\n15\uff1a2 \u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u8207\u4ed6\u5011\u5927\u5927\u5730\u7d1b\u722d\u8faf\u8ad6\uff1b\u773e\u9580\u5f92\u5c31\u5b9a\u898f\uff0c\u53eb\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u548c\u672c\u6703\u4e2d\u5e7e\u500b\u4eba\uff0c\u70ba\u6240\u8faf\u8ad6\u7684\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u4f7f\u5f92\u548c\u9577\u8001\u3002<br \/>\n15\uff1a3 \u65bc\u662f\u6559\u6703\u9001\u4ed6\u5011\u8d77\u884c\u3002\u4ed6\u5011\u7d93\u904e\u8153\u5c3c\u57fa\u3001\u6492\u746a\u5229\u4e9e\uff0c\u96a8\u8655\u50b3\u8aaa\u5916\u90a6\u4eba\u6b78\u4e3b\u7684\u4e8b\uff0c\u53eb\u773e\u5f1f\u5144\u90fd\u751a\u6b61\u559c\u3002<br \/>\n15\uff1a4 \u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u6559\u6703\u548c\u4f7f\u5f92\u4e26\u9577\u8001\u90fd\u63a5\u5f85\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u8ff0\u8aaa\u3000\u795e\u540c\u4ed6\u5011\u6240\u884c\u7684\u4e00\u5207\u4e8b\u3002<br \/>\n15\uff1a5 \u60df\u6709\u5e7e\u500b\u4fe1\u5f92\uff0c\u662f\u6cd5\u5229\u8cfd\u6559\u9580\u7684\u4eba\uff0c\u8d77\u4f86\u8aaa\uff1a\u300c\u5fc5\u9808\u7d66\u5916\u90a6\u4eba\u884c\u5272\u79ae\uff0c\u5429\u5490\u4ed6\u5011\u9075\u5b88\u6469\u897f\u7684\u5f8b\u6cd5\u3002\u300d<br \/>\n15\uff1a6 \u4f7f\u5f92\u548c\u9577\u8001\u805a\u6703\u5546\u8b70\u9019\u4e8b\uff1b<br \/>\n15\uff1a7 \u8faf\u8ad6\u5df2\u7d93\u591a\u4e86\uff0c\u5f7c\u5f97\u5c31\u8d77\u4f86\uff0c\u8aaa\uff1a\u300c\u8af8\u4f4d\u5f1f\u5144\uff0c\u4f60\u5011\u77e5\u9053\u3000\u795e\u65e9\u5df2\u5728\u4f60\u5011\u4e2d\u9593\u63c0\u9078\u4e86\u6211\uff0c\u53eb\u5916\u90a6\u4eba\u5f9e\u6211\u53e3\u4e2d\u5f97\u807d\u798f\u97f3\u4e4b\u9053\uff0c\u800c\u4e14\u76f8\u4fe1\u3002<br \/>\n15\uff1a8 \u77e5\u9053\u4eba\u5fc3\u7684\u3000\u795e\u4e5f\u70ba\u4ed6\u5011\u4f5c\u4e86\u898b\u8b49\uff0c\u8cdc\u8056\u9748\u7d66\u4ed6\u5011\uff0c\u6b63\u5982\u7d66\u6211\u5011\u4e00\u6a23\uff1b<br \/>\n15\uff1a9 \u53c8\u85c9\u8457\u4fe1\u6f54\u6de8\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u4e26\u4e0d\u5206\u4ed6\u5011\u6211\u5011\u3002<br \/>\n15\uff1a10 \u73fe\u5728\u70ba\u751a\u9ebc\u8a66\u63a2\u3000\u795e\uff0c\u8981\u628a\u6211\u5011\u7956\u5b97\u548c\u6211\u5011\u6240\u4e0d\u80fd\u8ca0\u7684\u8edb\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u5462\uff1f<br \/>\n15\uff1a11 \u6211\u5011\u5f97\u6551\u4e43\u662f\u56e0\u4e3b\u8036\u7a4c\u7684\u6069\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\uff0c\u9019\u662f\u6211\u5011\u6240\u4fe1\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 15\uff1a9 \u53c8\u85c9\u8457\u4fe1\u6f54\u6de8\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u4e26\u4e0d\u5206\u4ed6\u5011\u6211\u5011\u3002<br \/>\n15\uff1a10 \u73fe\u5728\u70ba\u751a\u9ebc\u8a66\u63a2\u3000\u795e\uff0c\u8981\u628a\u6211\u5011\u7956\u5b97\u548c\u6211\u5011\u6240\u4e0d\u80fd\u8ca0\u7684\u8edb\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u5462\uff1f<br \/>\n15\uff1a11 \u6211\u5011\u5f97\u6551\u4e43\u662f\u56e0\u4e3b\u8036\u7a4c\u7684\u6069\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\uff0c\u9019\u662f\u6211\u5011\u6240\u4fe1\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u6709\u5e7e\u500b\u4eba\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u6559\u8a13\u5f1f\u5144\u5011\u8aaa\uff1a\u4f60\u5011\u82e5\u4e0d\u6309\u6469\u897f\u7684\u898f\u689d\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u5f97\u6551\u3002\u300d\u6309\u89e3\u7d93\u8cc7\u6599\uff0c\u9019\u300c\u5e7e\u500b\u4eba\u300d\u61c9\u8a72\u662f\u5f9e\u8036\u8def\u6492\u51b7\u4f86\u7684\uff0c\u8fd110\u5e74\u525b\u4fe1\u4e3b\u7684\u300c\u6cd5\u5229\u8cfd\u6559\u6d3e\u7684\u7336\u592a\u4eba\u300d\u3002\u56e0\u70ba10\u5e74\u524d\u4f7f\u5f92\u5011\u65e9\u5c31\u5728\u6492\u746a\u5229\u4e9e\u666e\u904d\u5c55\u958b\u798f\u97f3\u884c\u52d5\uff0c\u751a\u81f3\u5f7c\u5f97\u4e5f\u5728\u8056\u9748\u7684\u555f\u793a\u4e0b\u5e36\u9818\u4e86\u5916\u90a6\u4eba\u300c\u54e5\u5c3c\u6d41\u300d\u4e00\u5bb6\u4eba\u4fe1\u4e3b\uff0c\u4e5f\u65e9\u5c31\u5efa\u7acb\u4e86\u4ee5\u5916\u90a6\u4eba\u70ba\u4e3b\u7684\u300c\u5b89\u63d0\u963f\u6559\u6703\u300d\u3002\u5148\u524d\u90fd\u6c92\u6709\u9047\u898b\u300c\u5916\u90a6\u4eba\u9700\u8981\u5148\u53d7\u5272\u79ae\u300d\u7684\u722d\u8b70\uff0c\u6c92\u60f3\u523010\u5e74\u5f8c\u51fa\u73fe\u4e00\u7fa4\u300c\u70ba\u5f8b\u6cd5\u5927\u767c\u71b1\u5fc3\u7684\u7336\u592a\u4eba\u57fa\u7763\u5f92\u300d\u5728\u50b3\u7d71\u6846\u67b6\u4e2d\u4fe1\u4ef0\u795e\uff0c\u56e0\u70ba\u770b\u4e0d\u6163\u4e0d\u53d7\u6846\u67b6\u7d04\u675f\u7684\u5916\u90a6\u4eba\u57fa\u7763\u5f92\u800c\u8faf\u8ad6\u3002\u5c0d\u65bc\u4fe1\u4e3b\u7684\u5916\u90a6\u4eba\u800c\u8a00\uff0c\u9019\u7fa4\u7336\u592a\u57fa\u7763\u5f92\u7c21\u76f4\u662f\u300c\u4f86\u4e82\u7684\u300d\uff0c\u6191\u4ec0\u9ebc\u53eb\u5916\u90a6\u4eba\u5fc5\u9808\u5148\u53d7\u5272\u79ae\u6210\u70ba\u7336\u592a\u4eba\uff0c\u624d\u80fd\u4fe1\u4e3b\u6210\u70ba\u57fa\u7763\u5f92\uff1f\u9019\u8207\u4f7f\u5f92\u3001\u4fdd\u7f85\u50b3\u7684\u798f\u97f3\u76f8\u9055\u80cc\uff0c\u751a\u81f3\u5df2\u7d93\u6210\u4e86\u300c\u7570\u7aef\u300d\u4e86\uff0c\u4fdd\u7f85\u7684\u52a0\u62c9\u592a\u66f8\u4e3b\u8981\u5c31\u662f\u5728\u89e3\u6c7a\u9019\u4ef6\u4e8b\u60c5\u5beb\u4e0b\u4f86\u7684\u3002\u7a7a\u6709\u300c\u5b97\u6559\u7684\u71b1\u5fc3\u300d\uff0c\u537b\u7121\u771f\u7406\u7684\u555f\u793a\uff0c\u4eba\u7684\u71b1\u5fc3\u53cd\u5012\u8b8a\u6210\u662f\u5728\u300c\u903c\u8feb\u798f\u97f3\u300d\uff0c\u800c\u4e0d\u662f\u50b3\u63da\u798f\u97f3\u3002<\/p>\n<p>v2~4\u70ba\u4e86\u6559\u6703\u7684\u5408\u4e00\u8207\u300c\u8fa8\u660e\u771f\u7406\u300d\uff0c\u4fdd\u7f85\u8207\u5df4\u62ff\u5df4\u5fc5\u9808\u4e0a\u8036\u8def\u6492\u51b7\u4e00\u8d9f\u8207\u300c\u4f7f\u5f92\u548c\u9577\u8001\u5011\u300d\u6f84\u6e05\u3002\u503c\u5f97\u6ce8\u610f\u7684\u662f\uff0c\u7576\u6642\u5019\u4fe1\u4ef0\u662f\u5f9e\u8036\u8def\u6492\u51b7\uff0c\u753112\u4f7f\u5f92\u70ba\u4e3b\u50b3\u63da\u958b\u4f86\u7684\uff0c\u6240\u4ee5\u8036\u8def\u6492\u51b7\u6559\u6703\u4e00\u5411\u4ee5\u300c\u6b63\u7d71\u300d\u81ea\u5c45\u3002\u52a0\u4e0a\u7336\u592a\u4eba\u4e00\u5411\u5c0d\u5916\u90a6\u4eba\u4e26\u4e0d\u53cb\u597d\uff0c\u52a0\u4e0a\u6c11\u65cf\u6027\u7684\u512a\u8d8a\u611f\u8207\u5c01\u9589\uff0c\u7d93\u5e38\u8207\u5916\u90a6\u4eba\u7684\u6559\u6703\u6709\u6240\u885d\u7a81\uff0c\u7279\u5225\u5728\u300c\u5b88\u65e5\u3001\u98f2\u98df\u2026\u300d\u7b49\u6b21\u8981\u554f\u984c\u4e0a\u5805\u6301\u5df1\u898b\u8faf\u8ad6\u591a\u5e74\u3002\u7d50\u679c\u8036\u8def\u6492\u51b7\u6559\u6703\u56e0\u70ba\u5c01\u9589\u8207\u9a55\u50b2\uff0c\u96a8\u8457\u4ee5\u8272\u5217\u4ea1\u570b\u4e4b\u5f8c\u5c31\u9010\u6f38\u6d88\u5931\u5728\u4e16\u754c\u821e\u53f0\uff0c\u53cd\u800c\u662f\u5b89\u63d0\u963f\u70ba\u4ee3\u8868\u7684\u5916\u90a6\u4eba\u6559\u6703\u63a5\u4e0b\u4e86\u798f\u97f3\u7684\u68d2\u5b50\uff0c\u5c07\u798f\u97f3\u50b3\u904d\u5168\u4e16\u754c\u3002\u9019\u7d66\u6211\u5011\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u57fa\u7763\u5f92\u5343\u842c\u4e0d\u8981\u5728\u4fe1\u4e3b\u5f8c\uff0c\u50cf\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\u5c0d\u4e0d\u4fe1\u8005\u6709\u300c\u5c6c\u9748\u9a55\u50b2\u7684\u512a\u8d8a\u611f\u300d\uff0c\u8b8a\u6210\u5c01\u9589\u81ea\u5df1\u4f7f\u798f\u97f3\u4e5f\u50b3\u4e0d\u51fa\u53bb\u3002\u4e5f\u4e0d\u8981\u6574\u5929\u5728\u300c\u6b21\u8981\u7684\u50b3\u7d71\u4f5c\u6cd5\u4e0a\u300d\u53bb\u653b\u64ca\u8207\u81ea\u5df1\u770b\u6cd5\u4e0d\u540c\u7684\u6559\u6703\uff0c\u537b\u4e0d\u9858\u610f\u5728\u91cd\u8981\u7684\u771f\u7406\u4e0a\u5408\u4e00\u540c\u884c\u3002\u6050\u6015\u9019\u7a2e\u6559\u6703\u6703\u9010\u6f38\u5931\u53bb\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u4e0d\u518d\u80fd\u88ab\u795e\u4f7f\u7528\u3002<\/p>\n<p>\uff082\uff09\u611f\u8b1d\u795e\uff0c\u5373\u4f7f\u7d93\u904e\u4e86\u8a31\u591a\u7684\u300c\u8faf\u8ad6\u5df2\u7d93\u591a\u4e86\u300d\uff08v7\uff09\u5927\u5bb6\u90fd\u5404\u81ea\u8868\u8ff0\u5805\u6301\u5df1\u898b\uff0c\u50f5\u6301\u4e0d\u4e0b\uff0c\u9084\u597d\u5f7c\u5f97\u7ad9\u51fa\u4f86\u8abf\u89e3\u3002v7~11\u7684\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u795e\u8207\u8056\u9748\u7684\u898b\u8b49\uff1a\u795e\u70ba\u4ed6\u5011\uff08\u5916\u90a6\u4eba\uff09\u4f5c\u4e86\u898b\u8b49\uff0c\u6709\u8056\u9748\u8cdc\u7d66\u4ed6\u5011\uff0c\u6b63\u5982\u7d66\u6211\u5011\u4e00\u6a23\u3002\uff08v8\uff09<br \/>\n\u4e8c\u3001\u56e0\u4fe1\u7a31\u7fa9\u7684\u6551\u6069\uff1a\u53c8\u85c9\u8457\u4fe1\u5fc3\u6f54\u6de8\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u4e26\u4e0d\u5206\u4ed6\u5011\u6211\u5011\u3002\uff08v9\uff09<br \/>\n\u4e09\u3001\u70ba\u4f55\u8a66\u63a2\u795e\uff0c\u5728\u771f\u7406\u4e0a\u64c5\u81ea\u52a0\u4e0a\u300c\u4e0d\u80fd\u8ca0\u7684\u8edb\u300d\uff1a\u73fe\u5728\u70ba\u751a\u9ebc\u8a66\u63a2 \u795e\uff0c\u8981\u628a\u6211\u5011\u7956\u5b97\u548c\u6211\u5011\u6240\u4e0d\u80fd\u8ca0\u7684\u8edb\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u5462\uff1f\uff08v10\uff09<br \/>\n\u56db\u3001\u5f97\u6551\u662f\u767d\u767d\u7684\u6069\u5178\uff0c\u56e0\u4fe1\u7a31\u7fa9\u5c31\u80fd\u5f97\u8457\uff1a\u6211\u5011\u5f97\u6551\u4e43\u662f\u56e0\u4e3b\u8036\u7a4c\u7684\u6069\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\uff0c\u9019\u662f\u6211\u5011\u6240\u4fe1\u7684\u3002\uff08v11\uff09<\/p>\n<p>\u5c0d\u65bc\u4eca\u5929\u6559\u6703\u7684\u554f\u984c\uff0c\u4e5f\u6709\u4e00\u4e9b\u4e26\u4e0d\u5408\u7406\u7684\u5730\u65b9\uff0c\u628a\u4e0d\u5fc5\u8981\u53c8\u96e3\u8ca0\u7684\u8edb\uff0c\u5f37\u52a0\u5728\u4eba\u7684\u8eab\u4e0a\uff1a<br \/>\n\u4e00\u3001\u898f\u5b9a\u4e00\u5b9a\u8981\u5148\u5230\u6559\u6703\u805a\u6703\uff0c\u7d93\u904e\u5c0f\u7d44\u9577\u540c\u610f\uff0c\u6309\u6642\u53c3\u52a0\u5e7e\u9031\u7684\u300c\u6155\u9053\u8ab2\u7a0b\u300d\uff0c\u624d\u6709\u8cc7\u683c\u80fd\u5920\u53d7\u6d17\uff0c\u537b\u5b8c\u5168\u6392\u65a5\u6709\u4e9b\u4eba\u661f\u671f\u5929\u6216\u5e73\u6642\u9700\u8981\u5de5\u4f5c\u4e0a\u73ed\uff0c\u7121\u6cd5\u914d\u5408\u6559\u6703\u6642\u6bb5\u7684\u4eba\u3002\u5230\u6559\u6703\u4e0a\u6155\u9053\u73ed\uff0c\u4e26\u4e0d\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u800c\u662f\u81ea\u8a2d\u7684\u9580\u6abb\uff0c\u5c0d\u5c11\u6578\u4eba\u6216\u8a31\u9069\u7528\uff0c\u5c0d\u5927\u591a\u6578\u4eba\u90fd\u662f\u300c\u4e0d\u5fc5\u8981\u7684\u9580\u6abb\u300d\u3002<\/p>\n<p>\u4e8c\u3001\u53d7\u6d17\u4e00\u5b9a\u8981\u5728\u6559\u6703\u5b89\u6392\u7684\u6642\u6bb5\u8207\u5834\u5730\uff0c\u7531\u7267\u5e2b\u6216\u540c\u5de5\u4f86\u57f7\u884c\uff0c\u662f\u4ee5\u300c\u6559\u6703\u65b9\u4fbf\u4f5c\u696d\u70ba\u4e3b\u300d\uff0c\u800c\u4e0d\u8003\u91cf\u672a\u4fe1\u8005\u65b9\u4fbf\u7684\u6642\u9593\u8207\u5730\u9ede\u3002\u4f7f\u5f92\u884c\u50b3\u90fd\u662f\u300c\u50b3\u798f\u97f3\u7684\u9580\u5f92\u6709\u6b0a\u67c4\u53ef\u4ee5\u5728\u798f\u97f3\u8b1b\u89e3\u6e05\u695a\u7684\u60c5\u6cc1\u4e0b\u7576\u4e0b\u70ba\u4eba\u65bd\u6d17\u300d\uff0c\u5f9e\u4f86\u6c92\u6709\u898b\u904e\u9700\u8981\u7531\u5c08\u696d\u4eba\u58eb\u624d\u80fd\u57f7\u884c\u7684\u60c5\u6cc1\u3002<\/p>\n<p>\u4e09\u3001\u8a31\u591a\u6559\u6703\u7684\u6155\u9053\u73ed\u8ab2\u7a0b\uff0c\u5728\u56e0\u4fe1\u7a31\u7fa9\u4e4b\u5916\u53c8\u52a0\u4e0a\u7a2e\u7a2e\u7684\u5f8b\u6cd5\uff1a\u6309\u6642\u805a\u6703\u3001\u5341\u4e00\u5949\u737b\u3001\u5c0f\u7d44\u9577\u540c\u610f\u2026\u3002\u6211\u9047\u904e\u4e0d\u5c11\u672a\u4fe1\u8005\u56e0\u70ba\u9019\u4e9b\u689d\u6b3e\u76f4\u63a5\u62d2\u7d55\u4fe1\u4e3b\u7684\uff0c\u5176\u5be6\u300c\u8a8d\u7f6a\u6094\u6539\uff0c\u56e0\u4fe1\u7a31\u7fa9\u300d\u5c31\u662f\u5f97\u6551\u7684\u689d\u4ef6\uff0c\u81f3\u65bc\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u2026\uff0c\u662f\u751f\u547d\u6210\u9577\u904e\u7a0b\u4e2d\u300c\u7518\u5fc3\u6a02\u610f\u300d\u7684\u64fa\u4e0a\u3002\u5982\u679c\u6211\u5011\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u5916\u53c8\u52a0\u4e0a\u7a2e\u7a2e\u7684\u300c\u9580\u6abb\u300d\uff0c\u5c31\u6703\u6514\u963b\u672c\u4f86\u53ef\u4ee5\u5f97\u6551\u7684\u4eba\u8e8a\u8e87\u4e0d\u524d\uff0c\u5305\u62ec\u6211\u7684\u6bcd\u89aa\u8207\u5cb3\u7236\uff0c\u88ab\u9019\u4e9b\u5b97\u6a5f\u7684\u95dc\u5361\u5361\u4e86\u8a31\u4e45\u624d\u4fe1\u4e3b\u7684\uff0c\u9019\u4e9b\u300c\u50b3\u7d71\u7684\u5805\u6301\u300d\u7d93\u5e38\u662f\u5728\u300c\u6514\u963b\u795e\u7684\u5de5\u4f5c\u300d\u3002\u5c0d\u57fa\u7763\u5f92\u597d\u50cf\u662f\u300c\u5929\u7d93\u5730\u7fa9\u300d\uff0c\u4f46\u537b\u5c0d\u672a\u4fe1\u4e3b\u6beb\u4e0d\u53cb\u5584\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u6559\u6703\u8981\u5206\u6e05\u695a\uff0c\u4ec0\u9ebc\u662f\u300c\u7d55\u5c0d\u771f\u7406\u300d\uff0c\u4ec0\u9ebc\u662f\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\u3002\u7d55\u5c0d\u771f\u7406\uff0c\u5c31\u50cf\u662f\u4f7f\u5f92\u4fe1\u7d93\u6240\u5f37\u8abf\u7684\uff1a\u300c\u6211\u4fe1\u4e0a\u5e1d\uff0c\u5168\u80fd\u7684\u7236\uff0c\u5275\u9020\u5929\u5730\u7684\u4e3b\u3002\u6211\u4fe1\u8036\u7a4c\u57fa\u7763\uff0c\u4e0a\u5e1d\u7684\u7368\u751f\u5b50\uff0c\u6211\u5011\u7684\u4e3b\uff1b\u56e0\u8457\u8056\u9748\u6210\u5b55\uff0c\u5f9e\u7ae5\u5973\u99ac\u5229\u4e9e\u6240\u751f\uff1b\u5728\u672c\u4e1f\u5f7c\u62c9\u591a\u624b\u4e0b\u9047\u96e3\uff0c\u88ab\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u6b7b\u4e86\uff0c\u846c\u4e86\uff1b\u4e0b\u5230\u9670\u9593\uff1b\u7b2c\u4e09\u5929\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff1b\u5f8c\u5347\u5929\uff0c\u5750\u5728\u7121\u6240\u4e0d\u80fd\u7684\u7236\u4e0a\u5e1d\u7684\u53f3\u908a\uff1b\u5c07\u4f86\u8981\u5f9e\u90a3\u88cf\u964d\u81e8\uff0c\u5be9\u5224\u6d3b\u4eba\u3001\u6b7b\u4eba\u3002\u6211\u4fe1\u8056\u9748\uff1b\u4e00\u8056\u57fa\u7763\u6559\u6703\uff0c\u8056\u5f92\u76f8\u901a\uff1b\u7f6a\u5f97\u8d66\u514d\uff1b\u8089\u8eab\u5fa9\u6d3b\uff1b\u4e26\u4e14\u6c38\u751f\u3002\u963f\u5011\u3002\u300d\u7d55\u5c0d\u771f\u7406\uff0c\u7d55\u5c0d\u9075\u5b88\u3001\u8a93\u6b7b\u634d\u885b\uff0c\u4e0d\u5bb9\u59a5\u5354\u3002<\/p>\n<p>\u4ec0\u9ebc\u662f\u300c\u76f8\u5c0d\u4f5c\u6cd5\u300d\uff1f\u53d7\u6d17\u7684\u65b9\u5f0f\u3001\u805a\u6703\u7684\u898f\u5b9a\u3001\u5c0f\u7d44\u7684\u904b\u4f5c\u3001\u8ab2\u7a0b\u7684\u88dd\u5099\u2026\uff0c\u5168\u90fd\u4e0d\u662f\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u7684\u300c\u5fc5\u8981\u689d\u4ef6\u300d\uff0c\u800c\u4e14\u6bcf\u500b\u6559\u6703\u898f\u5b9a\u90fd\u4e0d\u540c\uff0c\u5343\u842c\u4e0d\u8981\u8ddf\u300c\u8056\u7d93\u771f\u7406\u300d\u6df7\u70ba\u4e00\u8ac7\u3002\u6211\u5011\u61c9\u8a72\u964d\u4f4e\u9580\u6abb\uff0c\u76e1\u91cf\u8003\u91cf\u672a\u4fe1\u4e3b\u65b9\u4fbf\u70ba\u4e3b\uff0c\u6559\u6703\u8981\u8d70\u51fa\u5b97\u6559\u7684\u8212\u9069\u5708\uff0c\u9032\u5165\u672a\u4fe1\u8005\u7684\u8212\u9069\u5708\uff0c\u9019\u624d\u662f\u5ba3\u6559\u7684\u672c\u8cea\uff0c\u624d\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\u7684\u699c\u6a23\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 15\uff1a1~11 15\uff1a1 \u6709\u5e7e\u500b\u4eba\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u6559\u8a13\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u6309\u6469\u897f\u7684\u898f\u689d\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u5f97\u6551\u3002 &#8230; <a title=\"2023 \u2013 07 \u2013 26 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-26-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 26 QT  \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14506,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14503","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14503","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14503"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14503\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14506"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14503"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14503"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14503"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}