{"id":15801,"date":"2024-04-02T00:00:55","date_gmt":"2024-04-01T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=15801"},"modified":"2024-04-02T17:53:24","modified_gmt":"2024-04-02T09:53:24","slug":"2024-04-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a1127","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-04-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a1127\/","title":{"rendered":"2024 \u2013 04 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 1\uff1a11~27"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 1\uff1a11~27<br \/>\n1\uff1a11 \u62ff\u55ae\u5c0d\u6240\u7f85\u9580\u7684\u6bcd\u89aa\u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u54c8\u53ca\u7684\u5152\u5b50\u4e9e\u591a\u5c3c\u96c5\u4f5c\u738b\u4e86\uff0c\u4f60\u6c92\u6709\u807d\u898b\u55ce\uff1f\u6211\u5011\u7684\u4e3b\u5927\u885b\u537b\u4e0d\u77e5\u9053\u3002<br \/>\n1\uff1a12 \u73fe\u5728\u6211\u53ef\u4ee5\u7d66\u4f60\u51fa\u500b\u4e3b\u610f\uff0c\u597d\u4fdd\u5168\u4f60\u548c\u4f60\u5152\u5b50\u6240\u7f85\u9580\u7684\u6027\u547d\u3002<br \/>\n1\uff1a13 \u4f60\u9032\u53bb\u898b\u5927\u885b\u738b\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300e\u6211\u4e3b\u6211\u738b\u554a\uff0c\u4f60\u4e0d\u66fe\u5411\u5a62\u5973\u8d77\u8a93\u8aaa\uff1a\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u55ce\uff1f\u73fe\u5728\u4e9e\u591a\u5c3c\u96c5\u600e\u9ebc\u4f5c\u4e86\u738b\u5462\uff1f\u300f<br \/>\n1\uff1a14 \u4f60\u9084\u8207\u738b\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u6211\u4e5f\u96a8\u5f8c\u9032\u53bb\uff0c\u8b49\u5be6\u4f60\u7684\u8a71\u3002\u300d<br \/>\n1\uff1a15 \u62d4\u793a\u5df4\u9032\u5165\u5167\u5ba4\u898b\u738b\uff0c\u738b\u751a\u8001\u9081\uff0c\u66f8\u5ff5\u7684\u7ae5\u5973\u4e9e\u6bd4\u715e\u6b63\u4f3a\u5019\u738b\u3002<br \/>\n1\uff1a16 \u62d4\u793a\u5df4\u5411\u738b\u5c48\u8eab\u4e0b\u62dc\uff1b\u738b\u8aaa\uff1a\u300c\u4f60\u8981\u751a\u9ebc\uff1f\u300d<br \/>\n1\uff1a17 \u5979\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u4f60\u66fe\u5411\u5a62\u5973\u6307\u8457\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8d77\u8a93\u8aaa\uff1a\u300e\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u3002\u300f<br \/>\n1\uff1a18 \u73fe\u5728\u4e9e\u591a\u5c3c\u96c5\u4f5c\u738b\u4e86\uff0c\u6211\u4e3b\u6211\u738b\u537b\u4e0d\u77e5\u9053\u3002<br \/>\n1\uff1a19 \u4ed6\u5bb0\u4e86\u8a31\u591a\u725b\u7f8a\u3001\u80a5\u72a2\uff0c\u8acb\u4e86\u738b\u7684\u773e\u5b50\u548c\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u4e26\u5143\u5e25\u7d04\u62bc\uff1b\u60df\u7368\u738b\u7684\u50d5\u4eba\u6240\u7f85\u9580\uff0c\u4ed6\u6c92\u6709\u8acb\u3002<br \/>\n1\uff1a20 \u6211\u4e3b\u6211\u738b\u554a\uff0c\u4ee5\u8272\u5217\u773e\u4eba\u7684\u773c\u76ee\u90fd\u4ef0\u671b\u4f60\uff0c\u7b49\u4f60\u66c9\u8aed\u4ed6\u5011\uff0c\u5728\u6211\u4e3b\u6211\u738b\u4e4b\u5f8c\u8ab0\u5750\u4f60\u7684\u4f4d\u3002<br \/>\n1\uff1a21 \u82e5\u4e0d\u7136\uff0c\u5230\u6211\u4e3b\u6211\u738b\u8207\u5217\u7956\u540c\u7761\u4ee5\u5f8c\uff0c\u6211\u548c\u6211\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u7b97\u70ba\u7f6a\u4eba\u4e86\u3002\u300d<br \/>\n1\uff1a22 \u62d4\u793a\u5df4\u9084\u8207\u738b\u8aaa\u8a71\u7684\u6642\u5019\uff0c\u5148\u77e5\u62ff\u55ae\u4e5f\u9032\u4f86\u4e86\u3002<br \/>\n1\uff1a23 \u6709\u4eba\u594f\u544a\u738b\u8aaa\uff1a\u300c\u5148\u77e5\u62ff\u55ae\u4f86\u4e86\u3002\u300d\u62ff\u55ae\u9032\u5230\u738b\u524d\uff0c\u81c9\u4f0f\u65bc\u5730\u3002<br \/>\n1\uff1a24 \u62ff\u55ae\u8aaa\uff1a\u300c\u6211\u4e3b\u6211\u738b\u679c\u7136\u61c9\u8a31\u4e9e\u591a\u5c3c\u96c5\u8aaa\u300e\u4f60\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u300f\u55ce\uff1f<br \/>\n1\uff1a25 \u4ed6\u4eca\u65e5\u4e0b\u53bb\uff0c\u5bb0\u4e86\u8a31\u591a\u725b\u7f8a\u3001\u80a5\u72a2\uff0c\u8acb\u4e86\u738b\u7684\u773e\u5b50\u548c\u8ecd\u9577\uff0c\u4e26\u796d\u53f8\u4e9e\u6bd4\u4e9e\u4ed6\uff1b\u4ed6\u5011\u6b63\u5728\u4e9e\u591a\u5c3c\u96c5\u9762\u524d\u5403\u559d\uff0c\u8aaa\uff1a\u300e\u9858\u4e9e\u591a\u5c3c\u96c5\u738b\u842c\u6b72\uff01\u300f<br \/>\n1\uff1a26 \u60df\u7368\u6211\uff0c\u5c31\u662f\u4f60\u7684\u50d5\u4eba\u548c\u796d\u53f8\u6492\u7763\uff0c\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\uff0c\u4e26\u738b\u7684\u50d5\u4eba\u6240\u7f85\u9580\uff0c\u4ed6\u90fd\u6c92\u6709\u8acb\u3002<br \/>\n1\uff1a27 \u9019\u4e8b\u679c\u7136\u51fa\u4e4e\u6211\u4e3b\u6211\u738b\u55ce\uff1f\u738b\u537b\u6c92\u6709\u544a\u8a34\u50d5\u4eba\u5011\uff0c\u5728\u6211\u4e3b\u6211\u738b\u4e4b\u5f8c\u8ab0\u5750\u4f60\u7684\u4f4d\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 1\uff1a17 \u5979\u8aaa\uff1a\u300c\u6211\u4e3b\u554a\uff0c\u4f60\u66fe\u5411\u5a62\u5973\u6307\u8457\u8036\u548c\u83ef\u2500\u4f60\u7684\u3000\u795e\u8d77\u8a93\u8aaa\uff1a\u300e\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u3002\u300f<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5f9e\u4eba\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u5927\u885b\u5df2\u7d93\u5e74\u9081\uff0c\u6240\u7f85\u738b\u5e74\u5e7c\uff0c\u4e9e\u591a\u5c3c\u96c5\u53c8\u5df2\u7d93\u62c9\u650f\u4e86\u8ecd\u4e8b\u8207\u5b97\u6559\u7684\u9996\u9818\u4f86\u652f\u6301\u4ed6\u596a\u6b0a\u7be1\u4f4d\uff0c\u53c8\u5927\u64fa\u7b75\u5e2d\u300c\u8acb\u4ed6\u7684\u8af8\u5f1f\u5144\uff0c\u5c31\u662f\u738b\u7684\u773e\u5b50\uff0c\u4e26\u6240\u6709\u4f5c\u738b\u81e3\u50d5\u7684\u7336\u5927\u4eba\u3002\u300d\uff08v9\uff09\u5206\u660e\u5c31\u662f\u8981\u62c9\u650f\u6240\u6709\u7684\u52e2\u529b\u8207\u8ecd\u4e8b\u529b\u91cf\u4f86\u903c\u5bae\uff0c\u800c\u4e14\u770b\u8d77\u4f86\u5df2\u7d93\u5f62\u6210\u6c23\u5019\uff0c\u52e2\u4e0d\u53ef\u64cb\u3002\u4f46\u662f\u6211\u5011\u5f9e\u5c6c\u9748\u7684\u89d2\u5ea6\u4f86\u770b\uff0c\u9019\u4e16\u754c\u7684\u6b77\u53f2\u4e00\u76f4\u90fd\u662f\u4e0a\u5e1d\u5728\u81f3\u9ad8\u4e4b\u8655\u638c\u6b0a\u6cbb\u7406\u7684\uff0c\u4eba\u6191\u8089\u773c\u662f\u770b\u4e0d\u898b\u7684\uff0c\u552f\u6709\u8056\u7d93\u5411\u6211\u5011\u986f\u660e\u53e6\u4e00\u500b\u8207\u4e16\u4eba\u773c\u5149\u4e0d\u540c\u7684\u300c\u5c6c\u9748\u7684\u6b77\u53f2\u300d\u3002\u5c31\u662f\u795e\u65e9\u5c31\u5b9a\u610f\u8981\u5c07\u570b\u4f4d\u50b3\u7d66\u6240\u7f85\u9580\u4e86\uff0c\u96d6\u7136\u4e9e\u591a\u5c3c\u96c5\u79c1\u4e0b\u52d5\u624b\u8173\u60f3\u8981\u7ffb\u76e4\uff0c\u96d6\u7136\u4ed6\u6240\u62c9\u650f\u7684\u5b97\u6559\u8207\u8ecd\u4e8b\u9996\u9818\u7ad9\u5728\u4ed6\u9019\u4e00\u908a\u537b\u4e0d\u662f\u7ad9\u5728\u795e\u7684\u65e8\u610f\u4e00\u908a\uff0c\u4f46\u662f\u4e16\u4eba\u53c8\u5982\u4f55\u80fd\u8207\u795e\u9b25\uff1f<\/p>\n<p>v11~14\u795e\u8208\u8d77\u5148\u77e5\u62ff\u55ae\u4f86\u626d\u8f49\u9019\u500b\u5371\u6a5f\uff0c\u9019\u62ff\u55ae\u662f\u88ab\u795e\u4f7f\u7528\u7684\u5148\u77e5\uff0c\u66fe\u7d93\u8b74\u8cac\u5927\u885b\u8207\u62d4\u793a\u5df4\u884c\u6deb\u7684\u7f6a\uff0c\u4f46\u537b\u6c92\u6709\u56e0\u6b64\u5c0d\u62d4\u793a\u5df4\u6709\u504f\u898b\uff0c\u800c\u662f\u5728\u95dc\u9375\u6642\u523b\u5e6b\u52a9\u62d4\u793a\u5df4\u6bcd\u5b50\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\u8036\u548c\u83ef\u559c\u611b\u6240\u7f85\u9580\uff08\u6492\u4e0b12\uff1a24\uff09\uff0c\u53c8\u63c0\u9078\u4e86\u6240\u7f85\u9580\u4f5c\u738b\uff08v13\uff1b\u6492\u4e0b12\uff1a25\uff09\uff0c\u6240\u4ee5\u4ed6\u9078\u64c7\u7ad9\u5728\u795e\u65e8\u610f\u7684\u9019\u4e00\u908a\uff0c\u5354\u52a9\u5f31\u52e2\u7684\u62d4\u793a\u5df4\u63d0\u9192\u5927\u885b\u738b\u9075\u884c\u795e\u7684\u65e8\u610f\u3001\u679c\u65b7\u505a\u51fa\u6c7a\u5b9a\u3002v12 \u300c\u73fe\u5728\u6211\u53ef\u4ee5\u7d66\u4f60\u51fa\u500b\u4e3b\u610f\uff0c\u597d\u4fdd\u5168\u4f60\u548c\u4f60\u5152\u5b50\u6240\u7f85\u9580\u7684\u6027\u547d\u3002\u300d\u5982\u679c\u62d4\u793a\u5df4\u4e0d\u51fa\u9762\uff0c\u4e9e\u591a\u5c3c\u96c5\u5f97\u52e2\u4e4b\u5f8c\u52e2\u5fc5\u644c\u9664\u6240\u7f85\u9580\u6bcd\u5b50\u9019\u500b\u773c\u4e2d\u91d8\uff0c\u6240\u4ee5\u9019\u4e0d\u4f46\u662f\u4fdd\u5168\u738b\u4f4d\u4e4b\u6230\uff0c\u66f4\u662f\u751f\u6b7b\u5b58\u4ea1\u4e4b\u6230\u3002<\/p>\n<p>\uff082\uff09v15~27\u62d4\u793a\u5df4\u4f9d\u62ff\u55ae\u610f\u898b\u53bb\u898b\u738b\uff0c\u62ff\u55ae\u4e5f\u96a8\u4e4b\u9644\u548c\uff0c\u7b2c\u4e00\u500b\u662f\u63d0\u9192\u5927\u885b\u66fe\u7d93\u8d77\u8a93\u7684\u8a71\u2014\u300c\u4f60\u66fe\u5411\u5a62\u5973\u6307\u8457\u8036\u548c\u83ef\u2500\u4f60\u7684 \u795e\u8d77\u8a93\u8aaa\uff1a\u4f60\u5152\u5b50\u6240\u7f85\u9580\u5fc5\u63a5\u7e8c\u6211\u4f5c\u738b\uff0c\u5750\u5728\u6211\u7684\u4f4d\u4e0a\u3002\u300d\uff08v17\uff09\u5176\u5be6\u5927\u885b\u7684\u8d77\u8a93\u662f\u4f86\u81ea\u65bc\u4e0a\u5e1d\u66fe\u7d93\u5c0d\u4ed6\u8aaa\u8a71\uff1a\u300c\u53ea\u662f\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a\u4f60\u6d41\u4e86\u591a\u4eba\u7684\u8840\uff0c\u6253\u4e86\u591a\u6b21\u5927\u4ed7\uff0c\u4f60\u4e0d\u53ef\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\uff0c\u56e0\u70ba\u4f60\u5728\u6211\u773c\u524d\u4f7f\u591a\u4eba\u7684\u8840\u6d41\u5728\u5730\u4e0a\u3002\u4f60\u8981\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4ed6\u5fc5\u4f5c\u592a\u5e73\u7684\u4eba\uff1b\u6211\u5fc5\u4f7f\u4ed6\u5b89\u975c\uff0c\u4e0d\u88ab\u56db\u570d\u7684\u4ec7\u6575\u64fe\u4e82\u3002\u4ed6\u7684\u540d\u8981\u53eb\u6240\u7f85\u9580\u3002\u4ed6\u5728\u4f4d\u7684\u65e5\u5b50\uff0c\u6211\u5fc5\u4f7f\u4ee5\u8272\u5217\u4eba\u5e73\u5b89\u5eb7\u6cf0\u3002\u4ed6\u5fc5\u70ba\u6211\u7684\u540d\u5efa\u9020\u6bbf\u5b87\u3002\u4ed6\u8981\u4f5c\u6211\u7684\u5b50\uff1b\u6211\u8981\u4f5c\u4ed6\u7684\u7236\u3002\u4ed6\u4f5c\u4ee5\u8272\u5217\u738b\uff1b\u6211\u5fc5\u5805\u5b9a\u4ed6\u7684\u570b\u4f4d\uff0c\u76f4\u5230\u6c38\u9060\u3002\u300d\uff08\u4ee3\u4e0a22\uff1a8~10\uff09<\/p>\n<p>\u7b2c\u4e8c\u500b\uff0c\u62d4\u793a\u5df4\u8207\u62ff\u55ae\u4e5f\u8981\u901a\u77e5\u5927\u885b\uff0c\u56e0\u70ba\u9019\u6642\u5019\u4e9e\u591a\u5c3c\u96c5\u6b63\u5728\u6e96\u5099\u53db\u4e82\u4e4b\u4e8b\u4e86\uff0c\u4e8b\u614b\u5df2\u7d93\u5341\u5206\u7684\u5371\u6025\uff0c\u5a01\u8105\u5230\u62d4\u793a\u5df4\u6bcd\u5b50\u7684\u6027\u547d\uff0c\u4e5f\u5371\u6025\u5230\u570b\u5bb6\u7684\u653f\u6b0a\uff0c\u5927\u885b\u5fc5\u9808\u8d95\u7dca\u4f5c\u51fa\u56de\u61c9\uff0c\u9019\u4e5f\u662f\u5927\u885b\u4eba\u751f\u6700\u5f8c\u7684\u4f7f\u547d\uff0c\u5c07\u570b\u4f4d\u9806\u5229\u4ea4\u68d2\u7d66\u6240\u7f85\u9580\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u795e\u6709\u81f3\u9ad8\u7684\u4e3b\u6b0a\u8207\u65e8\u610f\uff0c\u4f46\u662f\u795e\u4e5f\u5141\u8a31\u6211\u5011\u53c3\u8207\u5728\u7942\u7684\u8a08\u756b\u4e2d\uff0c\u770b\u6211\u5011\u662f\u300c\u9806\u547d\u7684\u5152\u5973\u300d\uff0c\u6216\u662f\u300c\u6096\u9006\u7684\u5668\u76bf\u300d\uff1f\u795e\u7684\u65e8\u610f\u6c38\u4e0d\u5931\u6557\uff0c\u5fc5\u8981\u6210\u5c31\uff0c\u4f46\u6211\u5011\u82e5\u80fd\u884c\u5728\u795e\u7684\u65e8\u610f\u8207\u5149\u4e2d\uff0c\u5fc5\u8981\u8499\u798f\u5f97\u5efa\u9020\uff0c\u9019\u4e5f\u662f\u9580\u5f92\u64cd\u7df4\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u6c42\u4e3b\u5e6b\u52a9\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 1\uff1a11~27 1\uff1a11 \u62ff\u55ae\u5c0d\u6240\u7f85\u9580\u7684\u6bcd\u89aa\u62d4\u793a\u5df4\u8aaa\uff1a\u300c\u54c8\u53ca\u7684\u5152\u5b50\u4e9e\u591a\u5c3c\u96c5\u4f5c\u738b\u4e86\uff0c\u4f60\u6c92\u6709\u807d\u898b\u55ce\uff1f\u6211\u5011 &#8230; <a title=\"2024 \u2013 04 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 1\uff1a11~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-04-02-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-1%ef%bc%9a1127\/\" aria-label=\"Read more about 2024 \u2013 04 \u2013 02 QT \u5217\u738b\u7d00\u4e0a 1\uff1a11~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":15803,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-15801","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15801","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=15801"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/15801\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/15803"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=15801"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=15801"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=15801"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}