{"id":13805,"date":"2023-03-13T00:00:55","date_gmt":"2023-03-12T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13805"},"modified":"2023-03-16T18:23:12","modified_gmt":"2023-03-16T10:23:12","slug":"2023-03-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-03-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a110\/","title":{"rendered":"2023 \u2013 03 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a1~10<br \/>\n22\uff1a1 \u5927\u885b\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u9003\u5230\u4e9e\u675c\u862d\u6d1e\u3002\u4ed6\u7684\u5f1f\u5144\u548c\u4ed6\u7236\u89aa\u7684\u5168\u5bb6\u807d\u898b\u4e86\uff0c\u5c31\u90fd\u4e0b\u5230\u4ed6\u90a3\u88cf\u3002<br \/>\n22\uff1a2 \u51e1\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u7684\u90fd\u805a\u96c6\u5230\u5927\u885b\u90a3\u88cf\uff1b\u5927\u885b\u5c31\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u56db\u767e\u4eba\u3002<br \/>\n22\uff1a3 \u5927\u885b\u5f9e\u90a3\u88cf\u5f80\u6469\u62bc\u7684\u7c73\u65af\u5df4\u53bb\uff0c\u5c0d\u6469\u62bc\u738b\u8aaa\uff1a\u300c\u6c42\u4f60\u5bb9\u6211\u7236\u6bcd\u642c\u4f86\uff0c\u4f4f\u5728\u4f60\u5011\u9019\u88cf\uff0c\u7b49\u6211\u77e5\u9053\u3000\u795e\u8981\u70ba\u6211\u600e\u6a23\u884c\u3002\u300d<br \/>\n22\uff1a4 \u5927\u885b\u9818\u4ed6\u7236\u6bcd\u5230\u6469\u62bc\u738b\u9762\u524d\u3002\u5927\u885b\u4f4f\u5c71\u5be8\u591a\u5c11\u65e5\u5b50\uff0c\u4ed6\u7236\u6bcd\u4e5f\u4f4f\u6469\u62bc\u738b\u90a3\u88cf\u591a\u5c11\u65e5\u5b50\u3002<br \/>\n22\uff1a5 \u5148\u77e5\u8fe6\u5f97\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u4f60\u4e0d\u8981\u4f4f\u5728\u5c71\u5be8\uff0c\u8981\u5f80\u7336\u5927\u5730\u53bb\u3002\u300d\u5927\u885b\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u9032\u5165\u54c8\u5217\u7684\u6a39\u6797\u3002<br \/>\n22\uff1a6 \u6383\u7f85\u5728\u57fa\u6bd4\u4e9e\u7684\u62c9\u746a\uff0c\u5750\u5728\u5782\u7d72\u67f3\u6a39\u4e0b\uff0c\u624b\u88cf\u62ff\u8457\u69cd\uff0c\u773e\u81e3\u50d5\u4f8d\u7acb\u5728\u5de6\u53f3\u3002\u6383\u7f85\u807d\u898b\u5927\u885b\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u5728\u4f55\u8655\uff0c<br \/>\n22\uff1a7 \u5c31\u5c0d\u5de6\u53f3\u4f8d\u7acb\u7684\u81e3\u50d5\u8aaa\uff1a\u300c\u4fbf\u96c5\u61ab\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u807d\u6211\u7684\u8a71\uff01\u8036\u897f\u7684\u5152\u5b50\u80fd\u5c07\u7530\u5730\u548c\u8461\u8404\u5712\u8cdc\u7d66\u4f60\u5011\u5404\u4eba\u55ce\uff1f\u80fd\u7acb\u4f60\u5011\u5404\u4eba\u4f5c\u5343\u592b\u9577\u767e\u592b\u9577\u55ce\uff1f<br \/>\n22\uff1a8 \u4f60\u5011\u7adf\u90fd\u7d50\u9ee8\u5bb3\u6211\uff01\u6211\u7684\u5152\u5b50\u8207\u8036\u897f\u7684\u5152\u5b50\u7d50\u76df\u7684\u6642\u5019\uff0c\u7121\u4eba\u544a\u8a34\u6211\uff1b\u6211\u7684\u5152\u5b50\u6311\u5506\u6211\u7684\u81e3\u5b50\u8b00\u5bb3\u6211\uff0c\u5c31\u5982\u4eca\u65e5\u7684\u5149\u666f\uff0c\u4e5f\u7121\u4eba\u544a\u8a34\u6211\uff0c\u70ba\u6211\u6182\u616e\u3002\u300d<br \/>\n22\uff1a9 \u90a3\u6642\u4ee5\u6771\u4eba\u591a\u76ca\u7ad9\u5728\u6383\u7f85\u7684\u81e3\u50d5\u4e2d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u6211\u66fe\u770b\u898b\u8036\u897f\u7684\u5152\u5b50\u5230\u4e86\u632a\u4f2f\uff0c\u4e9e\u5e0c\u7a81\u7684\u5152\u5b50\u4e9e\u5e0c\u7c73\u52d2\u90a3\u88cf\u3002<br \/>\n22\uff1a10 \u4e9e\u5e0c\u7c73\u52d2\u70ba\u4ed6\u6c42\u554f\u8036\u548c\u83ef\uff0c\u53c8\u7d66\u4ed6\u98df\u7269\uff0c\u4e26\u7d66\u4ed6\u6bba\u975e\u5229\u58eb\u4eba\u6b4c\u5229\u4e9e\u7684\u5200\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a22\uff1a2 \u51e1\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u7684\u90fd\u805a\u96c6\u5230\u5927\u885b\u90a3\u88cf\uff1b\u5927\u885b\u5c31\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u56db\u767e\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5927\u885b\u5f9e\u8fe6\u7279\u5b78\u5230\u4e86\u6559\u8a13\uff0c\u9760\u8457\u88dd\u760b\u8ce3\u50bb\u9003\u904e\u4e00\u52ab\uff0c\u63a5\u8457\u4f86\u5230\u4e86\u300c\u4e9e\u675c\u862d\u6d1e\u300d\u88cf\u3002\u4e9e\u675c\u862d\u6d1e\u8ddd\u8fe6\u7279\u53ea\u670916\u516c\u91cc\u3001\u8ddd\u96e2\u975e\u5229\u58eb\u4eba\u7684\u908a\u754c\u4e5f\u4e0d\u9060\uff0c\u5728\u7336\u5927\u897f\u90e8\u7684\u5c71\u5340\uff0c\u90a3\u88e1\u6709\u8a31\u591a\u4e0d\u540c\u5f62\u72c0\u7684\u5c71\u6d1e\uff0c\u662f\u85cf\u533f\u53ca\u9632\u885b\u7684\u7406\u60f3\u5730\u65b9\u3002\u2014\u300a\u4e32\u73e0\u8056\u7d93\u6ce8\u91cb\u300b\u5728\u4e9e\u675c\u862d\u6d1e\u671f\u9593\u767c\u751f\u4e86\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u795e\u611f\u52d5\u4e86\u4e00\u4e9b\u7684\u4eba\u4f86\u8ddf\u96a8\u5927\u885b\uff1a<br \/>\n\u4e00\u3001\u300c\u4ed6\u7684\u5f1f\u5144\u548c\u4ed6\u7236\u89aa\u7684\u5168\u5bb6\u807d\u898b\u4e86\uff0c\u5c31\u90fd\u4e0b\u5230\u4ed6\u90a3\u88cf\u3002\u300d\uff08v1\uff09<br \/>\n\u4e8c\u3001\u300c\u51e1\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u7684\u90fd\u805a\u96c6\u5230\u5927\u885b\u90a3\u88cf\uff1b\u5927\u885b\u5c31\u4f5c\u4ed6\u5011\u7684\u982d\u76ee\uff0c\u8ddf\u96a8\u4ed6\u7684\u7d04\u6709\u56db\u767e\u4eba\u3002\u300d\uff08v2\uff09\u9019\u88cf\u7684400\u4eba\uff0c\u5f8c\u4f86\u66f4\u589e\u52a0\u5230\u4e86600\u4eba\uff0823\uff1a13\uff09\u3002\u539f\u4f86\u662f\u88ab\u793e\u6703\u907a\u68c4\u5ffd\u8996\u7684\u5f31\u52e2\u65cf\u7fa4\u3001\u56f0\u82e6\u7aae\u4e4f\u4eba\uff0c\u5f8c\u4f86\u5728\u5927\u885b\u624b\u4e2d\u7adf\u6210\u4e86\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff08\u6492\u4e0b23\uff09\u5927\u885b\u7d71\u9818\u9019\u4e00\u73ed\u4eba\u99ac\uff0c\u518d\u6b21\u986f\u51fa\u4ed6\u80fd\u99d5\u99ad\u3001\u6fc0\u52f5\u5225\u4eba\uff0c\u65e2\u6709\u8b00\u7565\u4e5f\u6709\u624d\u80fd\u3002\u2014\u99ac\u5510\u7d0d\u300a\u6492\u6bcd\u8033\u8a18\u4e0a\u300b<\/p>\n<p>\u5728\u4e9e\u675c\u862d\u6d1e\u671f\u9593\uff0c\u5927 \u885b\u5f88\u53ef\u80fd\u5beb\u4e86\u8a69\u7bc757\u7bc7\uff1a<br \/>\n\u4e00\u3001\u63d0\u5230\u4ec7\u6575\u7684\u51f6\u731b\uff1a\u300c\u6211\u7684\u6027\u547d\u5728\u7345\u5b50\u4e2d\u9593\uff1b\u6211\u8eba\u81e5\u5728\u6027\u5982\u70c8\u706b\u7684\u4e16\u4eba\u7576\u4e2d\u3002\u4ed6\u5011\u7684\u7259\u9f52\u662f\u69cd\u3001\u7bad\uff1b\u4ed6\u5011\u7684\u820c\u982d\u662f\u5feb\u5200\u3002\u300d\uff08v4\uff09<br \/>\n\u4e8c\u3001\u9858\u795e\u8208\u8d77\u3001\u5f70\u986f\u69ae\u8000\uff1a\u300c\u795e\u554a\uff0c\u9858\u4f60\u5d07\u9ad8\u904e\u65bc\u8af8\u5929\uff01\u9858\u4f60\u7684\u69ae\u8000\u9ad8\u904e\u5168\u5730\uff01\u300d\uff08v5\uff09<br \/>\n\u4e09\u3001\u5c0d\u81ea\u5df1\u7684\u5fc3\u5ba3\u544a\uff0c\u52c9\u52f5\u81ea\u5df1\u8981\u9760\u795e\u8208\u8d77\uff1a\u300c\u795e\u554a\uff0c\u6211\u5fc3\u5805\u5b9a\uff0c\u6211\u5fc3\u5805\u5b9a\uff1b\u6211\u8981\u5531\u8a69\uff0c\u6211\u8981\u6b4c\u980c\uff01\u6211\u7684\u9748\u554a\uff0c\u4f60\u7576\u9192\u8d77\uff01\u7434\u745f\u554a\uff0c\u4f60\u5011\u7576\u9192\u8d77\uff01\u6211\u81ea\u5df1\u8981\u6975\u65e9\u9192\u8d77\uff01\u300d\uff08v7~8\uff09<br \/>\n\u56db\u3001\u5728\u842c\u6c11\u4e2d\u8b9a\u7f8e\u6b4c\u980c\u795e\u7684\u5049\u5927\u6148\u611b\uff1a\u300c\u4e3b\u554a\uff0c\u6211\u8981\u5728\u842c\u6c11\u4e2d\u7a31\u8b1d\u4f60\uff0c\u5728\u5217\u90a6\u4e2d\u6b4c\u980c\u4f60\uff01\u56e0\u70ba\uff0c\u4f60\u7684\u6148\u611b\u9ad8\u53ca\u8af8\u5929\uff1b\u4f60\u7684\u8aa0\u5be6\u9054\u5230\u7a79\u84bc\u3002\u300d\uff08v9~10\uff09<br \/>\n\u5927\u885b\u5c0d\u795e\u5805\u5b9a\u7684\u4fe1\u5fc3\uff0c\u5728\u8271\u96e3\u7684\u74b0\u5883\u8003\u9a57\u4e2d\uff0c\u66f4\u986f\u5f97\u96e3\u5f97\u53ef\u8cb4\u3002\u6211\u5011\u656c\u62dc\u795e\u4e0d\u8981\u53ea\u5728\u5e73\u5b89\u9806\u9042\u7684\u74b0\u5883\u88cf\uff0c\u66f4\u591a\u662f\u5728\u8271\u96e3\u56f0\u82e6\u7684\u74b0\u5883\u4e2d\uff0c\u4f86\u6548\u6cd5\u5927\u885b\u662f\u5982\u4f55\u5c0d\u81ea\u5df1\u7684\u5fc3\u8aaa\u8a71\uff0c\u5982\u4f55\u611f\u8b1d\u8b9a\u7f8e\u795e\u7684\uff01<\/p>\n<p>\uff082\uff09v3~4\u5728\u9019\u88cf\u7684\u4e00\u500b\u633f\u66f2\uff0c\u5c31\u662f\u5927\u885b\u898b\u5230\u7236\u6bcd\u5bb6\u4eba\u5230\u4f86\uff0c\u53ef\u80fd\u64d4\u5fc3\u4ed6\u5011\u96a8\u81ea\u5df1\u53d7\u82e6\uff0c\u4fbf\u5e36\u8457\u5bb6\u4eba\u53bb\u6295\u9760\u6469\u62bc\u738b\uff0c\u56e0\u70ba\u5927\u885b\u7684\u7956\u6bcd\u6b63\u662f\u6469\u62bc\u4eba\u8def\u5f97\u3002\u76f4\u5230\u300c\u5148\u77e5\u8fe6\u5f97\u5c0d\u5927\u885b\u8aaa\uff1a\u4f60\u4e0d\u8981\u4f4f\u5728\u5c71\u5be8\uff0c\u8981\u5f80\u7336\u5927\u5730\u53bb\u3002\u5927\u885b\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u9032\u5165\u54c8\u5217\u7684\u6a39\u6797\u3002\u300d\uff08v5\uff09\u795e\u4e0d\u5141\u8a31\u5927\u885b\u9577\u4e45\u505c\u7559\u5728\u6469\u62bc\uff0c\u6240\u4ee5\u5dee\u9063\u5148\u77e5\u8fe6\u5f97\u50ac\u4fc3\u5927\u885b\u300c\u5f80\u7336\u5927\u5730\u53bb\u300d\uff0c\u4e0d\u5fc5\u5728\u4ee5\u8272\u5217\u4ee5\u5916\u5c0b\u6c42\u5e87\u8b77\u3002\u795e\u7684\u53d7\u818f\u8005\u61c9\u8a72\u56de\u5230\u7336\u5927\uff0c\u6295\u9760\u5728\u795e\u300c\u7fc5\u8180\u7684\u852d\u4e0b\u300d\uff08\u8a6957\uff1a1\uff09\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>\u9019\u6642\u5148\u77e5\u8fe6\u5f97\u53c3\u52a0\u5927\u885b\u9663\u71df\uff0c\u5f8c\u4f86\u5927\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u7684\u5152\u5b50\u4e9e\u6bd4\u4e9e\u4ed6\uff0c\u4e5f\u5c31\u662f\u5927\u796d\u53f8\u8077\u4f4d\u7684\u627f\u7e7c\u4eba\uff0c\u4e5f\u9003\u812b\u6383\u7f85\u4e4b\u624b\uff0c\u4f86\u5230\u5927\u885b\u90a3\u88e1\u3002\u738b\u570b\u6838\u5fc3\u4eba\u7269\u9010\u6f38\u9f4a\u5099\u3002\u9019\u8fe6\u5f97\u4e5f\u662f\u5927\u885b\u738b\u671d\u6b77\u53f2\u7684\u64b0\u8ff0\u4eba\u4e4b\u4e00\uff08\u4ee3\u4e0a29\uff1a29\uff09\uff0c\u5e6b\u52a9\u5927\u885b\u7d44\u6210\u8056\u6bbf\u6a02\u73ed\uff08\u4ee3\u4e0b29\uff1a25\uff09\uff0c\u4e5f\u662f\u5f8c\u4f86\u5ba3\u544a\u5927\u885b\u6578\u9ede\u4ee5\u8272\u5217\u4eba\u5211\u7f70\u7684\u5148\u77e5\uff08\u6492\u4e0b24\uff1a11\uff09\uff0c\u4ed6\u53ef\u80fd\u5728\u6492\u6bcd\u8033\u7684\u6545\u9109\u5148\u77e5\u5b78\u6821\u4e2d\u53d7\u904e\u8a13\u7df4\u3002\u2500\u2500 \u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>v7~8\u6383\u7f85\u53ef\u80fd\u5df2\u7d93\u77e5\u9053\u4e86\u81ea\u5df1\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c\u7adf\u7136\u8207\u5927\u885b\u7d50\u76df\uff0c\u751a\u81f3\u52a9\u4ed6\u9003\u8dd1\uff0c\u800c\u5fc3\u751f\u5fff\u6068\uff0c\u6028\u61df\u300c\u9023\u81ea\u5df1\u7684\u4eba\u90fd\u9760\u4e0d\u4f4f\u300d\u3002v9~10\u9019\u6642\u4ee5\u6771\u4eba\u591a\u76ca\u4fbf\u5c07\u770b\u5230\u796d\u53f8\u4e9e\u5e0c\u7c73\u52d2\u5982\u4f55\u5e6b\u52a9\u5927\u885b\uff1a\u300c\u4e9e\u5e0c\u7c73\u52d2\u70ba\u4ed6\u6c42\u554f\u8036\u548c\u83ef\uff0c\u53c8\u7d66\u4ed6\u98df\u7269\uff0c\u4e26\u7d66\u4ed6\u6bba\u975e\u5229\u58eb\u4eba\u6b4c\u5229\u4e9e\u7684\u5200\u3002\u300d\u901a\u5831\u4e86\u6383\u7f85\uff0c\u4e5f\u9444\u4e0b\u4e86\u6383\u7f85\u5c60\u6bba\u632a\u4f2f\u57ce\u7684\u6158\u5287\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8a69113\uff1a7~9\u300c\u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5c31\u662f\u8207\u672c\u570b\u7684\u738b\u5b50\u540c\u5750\u3002\u4ed6\u4f7f\u4e0d\u80fd\u751f\u80b2\u7684\u5a66\u4eba\u5b89\u5c45\u5bb6\u4e2d\uff0c\u70ba\u591a\u5b50\u7684\u6a02\u6bcd\u3002\u300d\u6211\u5011\u4e00\u518d\u770b\u898b\u4e0a\u5e1d\u798f\u97f3\u7684\u5927\u80fd\uff0c\u4e26\u4e0d\u662f\u55ae\u55ae\u63c0\u9078\u90a3\u4e9b\u689d\u4ef6\u7279\u597d\u3001\u8070\u660e\u512a\u79c0\u3001\u8cc7\u6e90\u8c50\u5bcc\u7684\u6210\u529f\u4eba\u58eb\uff1b\u66f4\u591a\u6642\u5019\u662f\u80fd\u5920\u5e6b\u52a9\u8edf\u5f31\u7aae\u4e4f\u4eba\u884c\u300c\u8c37\u5e95\u7ffb\u8eab\u300d\u7684\u3002\u4e0d\u7ba1\u662f\u9019\u4e9b\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u7684\u6d41\u6d6a\u6f22\u300d\u4f86\u8ddf\u96a8\u5927\u885b\uff0c\u6216\u662f\u8036\u7a4c\u63c0\u9078\u768412\u500b\u540d\u4e0d\u898b\u7d93\u50b3\u7684\u8ca9\u592b\u8d70\u5352\u6210\u70ba\u9580\u5f92\u3002\u5230\u6700\u5f8c\u9019\u4e9b\u8ddf\u96a8\u5927\u885b\u7684\u6d41\u6d6a\u6f22\u7adf\u6210\u70ba\u4e86\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\uff0c\u9019\u4e9b\u4e0d\u898b\u7d93\u50b3\u7684\u7121\u77e5\u5c0f\u6c11\u7adf\u6210\u70ba\u6539\u8b8a\u4e16\u754c\u7684\u300c\u8036\u7a4c\u57fa\u7763\u7684\u4f7f\u5f92\u300d\u3002<\/p>\n<p>\u5f88\u591a\u4eba\u4ee5\u70ba\u4ed6\u7b49\u5f85\u4e00\u500b\u5951\u6a5f\u80fd\u5920\u7ffb\u8eab\uff0c\u4f46\u5176\u5be6\u6211\u5011\u771f\u6b63\u5728\u7b49\u5f85\u7684\u662f\u300c\u4e00\u500b\u4eba\u300d\uff0c\u4e00\u500b\u80fd\u5920\u63d0\u6607\u4eba\u7684\u751f\u547d\uff0c\u5e6b\u52a9\u4eba\u751f\u547d\u6210\u9577\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u4e5f\u628a\u773e\u4eba\u5e36\u5230\u300c\u5f97\u52dd\u7684\u9053\u8def\u4e0a\u300d\u3002\u5927\u885b\u662f\u5f97\u52dd\u8005\uff0c\u4ed6\u5e36\u51fa\u7684\u8ecd\u968a\u4e5f\u662f\u300c\u5927\u80fd\u7684\u8ecd\u968a\u300d\uff01\u8036\u7a4c\u52dd\u904e\u4e86\u9b54\u9b3c\u4ec7\u6575\uff0c\u662f\u5f97\u52dd\u8005\uff0c\u4ed6\u5e36\u9818\u7684\u9580\u5f92\u4e5f\u52dd\u904e\u4e86\u4e16\u754c\uff0c\u5e36\u9818\u4eba\u5f97\u8457\u300c\u8c50\u76db\u7684\u751f\u547d\u300d\u3002\u6211\u5011\u7684\u751f\u547d\uff0c\u56e0\u70ba\u9047\u898b\u57fa\u7763\u800c\u7ffb\u8f49\u3001\u5f97\u52dd\uff0c\u6210\u70ba\u5927\u80fd\u7684\u52c7\u58eb\uff1b\u7136\u5f8c\u4e5f\u7e7c\u7e8c\u53bb\u70ba\u4e3b\u5e36\u9818\u66f4\u591a\u7684\u9580\u5f92\uff0c\u4f7f\u4eba\u5f9e\u300c\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88cf\u82e6\u60f1\u300d\u7684\u5149\u666f\uff0c\u7ffb\u8f49\u6210\u70ba\u300c\u5927\u80fd\u7684\u52c7\u58eb\u300d\u3002\u6211\u5011\u5fc5\u9808\u5148\u7d93\u6b77\u5f97\u52dd\uff0c\u624d\u80fd\u5e6b\u52a9\u5225\u4eba\u5f97\u52dd\u3002\u6211\u5011\u4e5f\u5fc5\u9808\u8ddf\u96a8\u300c\u5f97\u52dd\u7684\u57fa\u7763\u300d\uff0c\u624d\u80fd\u751f\u547d\u7ffb\u8f49\u66f4\u65b0\u5f97\u52dd\u3002\u5927\u885b\u7684\u5f97\u52dd\uff0c\u4e0d\u53ea\u95dc\u4e4e\u4ed6\u4e00\u500b\u4eba\uff0c\u751a\u81f3\u95dc\u4e4e\u4e00\u500b\u570b\u5bb6\uff0c\u5982\u4eca\u4e5f\u7e7c\u7e8c\u6fc0\u52f5\u4e86\u7121\u6578\u795e\u7684\u5152\u5973\uff0c\u9019\u4e5f\u662f\u6211\u5011\u61c9\u7576\u6548\u6cd5\u7684\u699c\u6a23\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a1~10 22\uff1a1 \u5927\u885b\u5c31\u96e2\u958b\u90a3\u88cf\uff0c\u9003\u5230\u4e9e\u675c\u862d\u6d1e\u3002\u4ed6\u7684\u5f1f\u5144\u548c\u4ed6\u7236\u89aa\u7684\u5168\u5bb6\u807d\u898b\u4e86\uff0c\u5c31\u90fd\u4e0b\u5230\u4ed6\u90a3 &#8230; <a title=\"2023 \u2013 03 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-03-13-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-22%ef%bc%9a110\/\" aria-label=\"Read more about 2023 \u2013 03 \u2013 13 QT \u6492\u6bcd\u8033\u8a18\u4e0a 22\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13824,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13805","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13805","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13805"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13805\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13824"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13805"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13805"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13805"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}