{"id":2888,"date":"2017-02-10T12:55:45","date_gmt":"2017-02-10T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2888"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949\/","title":{"rendered":"2017 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 6\uff1a39~49<br \/>\n6\uff1a39 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u4e0d\u662f\u90fd\u8981\u6389\u5728\u5751\u88cf\u55ce?<br \/>\n6\uff1a40 \u5b78\u751f\u4e0d\u80fd\u9ad8\u904e\u5148\u751f\uff1b\u51e1\u5b78\u6210\u4e86\u7684\u4e0d\u904e\u548c\u5148\u751f\u4e00\u6a23\u3002<br \/>\n6\uff1a41 \u70ba\u751a\u9ebc\u770b\u898b\u4f60\u5f1f\u5144\u773c\u4e2d\u6709\u523a\uff0c\u537b\u4e0d\u60f3\u81ea\u5df1\u773c\u4e2d\u6709\u6881\u6728\u5462?<br \/>\n6\uff1a42 \u4f60\u4e0d\u898b\u81ea\u5df1\u773c\u4e2d\u6709\u6a11\u6728\uff0c\u600e\u80fd\u5c0d\u4f60\u5f1f\u5144\u8aaa\uff1a\u300e\u5bb9\u6211\u53bb\u6389\u4f60\u773c\u4e2d\u7684\u523a\u300f\u5462? \u4f60\u9019\u5047\u5192\u70ba\u5584\u7684\u4eba!\u5148\u53bb\u6389\u81ea\u5df1\u773c\u4e2d\u7684\u6a11\u6728\uff0c\u7136\u5f8c\u624d\u80fd\u770b\u5f97\u6e05\u695a\uff0c\u53bb\u6389\u4f60\u5f1f\u5144\u773c\u4e2d\u7684\u523a\u3002<br \/>\n6\uff1a43 \u56e0\u70ba\uff0c\u6c92\u6709\u597d\u6a39\u7d50\u58de\u679c\u5b50\uff0c\u4e5f\u6c92\u6709\u58de\u6a39\u7d50\u597d\u679c\u5b50\u3002<br \/>\n6\uff1a44 \u51e1\u6a39\u6728\u770b\u679c\u5b50\uff0c\u5c31\u53ef\u4ee5\u8a8d\u51fa\u5b83\u4f86\u3002\u4eba\u4e0d\u662f\u5f9e\u834a\u68d8\u4e0a\u6458\u7121\u82b1\u679c\uff0c\u4e5f\u4e0d\u662f\u5f9e\u84ba\u85dc\u88cf\u6458\u8461\u8404\u3002<br \/>\n6\uff1a45 \u5584\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u7684\u5584\u5c31\u767c\u51fa\u5584\u4f86\uff1b\u60e1\u4eba\u5f9e\u4ed6\u5fc3\u88cf\u6240\u5b58\u5728\u7684\u60e1\u5c31\u767c\u51fa\u60e1\u4f86\uff1b\u56e0\u70ba\u5fc3\u88cf\u6240\u5145\u6eff\u7684\uff0c\u53e3\u88cf\u5c31\u8aaa\u51fa\u4f86\u3002<br \/>\n6\uff1a46 \u4f60\u5011\u70ba\u751a\u9ebc\u7a31\u547c\u6211\u300e\u4e3b\u963f\uff0c\u4e3b\u963f\u300f\u537b\u4e0d\u9075\u6211\u7684\u8a71\u884c\u5462?<br \/>\n6\uff1a47 \u51e1\u5230\u6211\u9019\u88cf\u4f86\uff0c\u807d\u898b\u6211\u7684\u8a71\u5c31\u53bb\u884c\u7684\uff0c\u6211\u8981\u544a\u8a34\u4f60\u5011\u4ed6\u50cf\u751a\u9ebc\u4eba\uff1a<br \/>\n6\uff1a48 \u4ed6\u50cf\u4e00\u500b\u4eba\u84cb\u623f\u5b50\uff0c\u6df1\u6df1\u5730\u6316\u5730\uff0c\u628a\u6839\u57fa\u5b89\u5728\u78d0\u77f3\u4e0a\uff1b\u5230\u767c\u5927\u6c34\u7684\u6642\u5019\uff0c\u6c34\u6c96\u90a3\u623f\u5b50\uff0c\u623f\u5b50\u7e3d\u4e0d\u80fd\u6416\u52d5\uff0c\u56e0\u70ba\u6839\u57fa\u7acb\u5728\u78d0\u77f3\u4e0a(\u6709\u53e4\u5377\uff1a\u56e0\u70ba\u84cb\u9020\u5f97\u597d)\u3002<br \/>\n6\uff1a49 \u60df\u6709\u807d\u898b\u4e0d\u53bb\u884c\u7684\uff0c\u5c31\u50cf\u4e00\u500b\u4eba\u5728\u571f\u5730\u4e0a\u84cb\u623f\u5b50\uff0c\u6c92\u6709\u6839\u57fa\uff1b\u6c34\u4e00\u6c96\uff0c\u96a8\u5373\u5012\u584c\u4e86\uff0c\u4e26\u4e14\u90a3\u623f\u5b50\u58de\u7684\u5f88\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 6\uff1a43 \u56e0\u70ba\uff0c\u6c92\u6709\u597d\u6a39\u7d50\u58de\u679c\u5b50\uff0c\u4e5f\u6c92\u6709\u58de\u6a39\u7d50\u597d\u679c\u5b50\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u4e00\u958b\u59cb\uff0c\u8036\u7a4c\u8981\u6211\u5011\u9632\u5099\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u50cf\u778e\u5b50\u4e00\u6a23\uff0c\u719f\u8b80\u8056\u7d93\uff0c\u537b\u4e0d\u8a8d\u8b58\u795e\uff0c\u8a8d\u70ba\u5225\u4eba\u6709\u554f\u984c\uff0c\u537b\u4e0d\u77e5\u9053\u81ea\u5df1\u6709\u554f\u984c\uff0c\u5982\u679c\u6211\u5011\u807d\u4ed6\u5011\u7684\u6559\u5c0e\uff0c\u5230\u6700\u5f8c\u6703\u8ddf\u4ed6\u5011\u4e00\u8d77\u8dcc\u5012\uff0c\u9019\u4e5f\u662f\u6211\u5011\u7d93\u5e38\u5728\u8aaa\u4e0d\u8981\u4ec0\u9ebc\u4eba\u7684\u8a71\u90fd\u4fe1\uff0c\u8981\u5b78\u6703\u8b80\u8056\u7d93\u53bb\u5bdf\u9a57\u3002<\/p>\n<p>\u63a5\u4e0b\u4f86\u8036\u7a4c\u7528\u597d\u6a39\u58de\u6a39\u3001\u5584\u4eba\u60e1\u4eba\u3001\u4e8c\u7a2e\u623f\u5b50\uff0c\u4f86\u6559\u5c0e\u4eba\u4e0d\u80fd\u51e1\u4e8b\u4e0d\u80fd\u53ea\u770b\u8868\u8c61\uff0c\u800c\u8981\u770b\u771f\u5be6\u751f\u547d\u6240\u5e36\u51fa\u7684\u7d50\u679c\u3002\u6211\u5011\u4e0d\u80fd\u53ea\u807d\u4e00\u500b\u4eba\u5634\u5df4\u6240\u8aaa\u7684\uff0c\u4e5f\u4e0d\u80fd\u770b\u4ed6\u8868\u9762\u6240\u505a\u7684\uff0c\u800c\u662f\u8981\u5728\u74b0\u5883\u7684\u8003\u9a57\u4e4b\u4e0b\uff0c\u770b\u9019\u500b\u4eba\u6240\u53cd\u61c9\u51fa\u4f86\u5167\u5fc3\u771f\u5be6\u7684\u5149\u666f\u3002\u8036\u7a4c\u8aaa\u6703\u6709\u4e00\u500b\u6642\u523b\u4f86\u5230\uff0c\u5c31\u662f\u74b0\u5883\u7684\u8003\u9a57\uff1a\u5927\u6c34\u6cdb\u6feb\u7684\u6642\u5019\uff0c\u4ed6\u662f\u5426\u9084\u80fd\u7ad9\u7acb\u5f97\u4f4f\uff0c\u5c31\u77e5\u9053\u9019\u500b\u4eba\u53ea\u662f\u5634\u5df4\u8aaa\u8aaa\uff0c\u9084\u662f\u771f\u7684\u5e73\u6642\u7528\u4ed6\u7684\u751f\u547d\u884c\u70ba\u5728\u8ddf\u96a8\u4e3b\u3002<\/p>\n<p>\u621130\u5e74\u524d\u4fe1\u4e3b\uff0c\u662f\u5728\u4e00\u500b\u5a01\u6b0a\u7d71\u6cbb\u76f8\u7576\u50b3\u7d71\u7684\u5e74\u4ee3\uff0c\u4e00\u822c\u4fe1\u5f92\u90fd\u7fd2\u6163\u6c92\u6709\u4ec0\u9ebc\u610f\u898b\uff0c\u807d\u8a71\u7167\u505a\uff0c\u8868\u9762\u770b\u4f3c\u548c\u8ae7\uff0c\u4f46\u4e8b\u5be6\u662f\u4fe1\u5f92\u591a\u534a\u4fe1\u4e3b\u591a\u5e74\u9084\u662f\u5c6c\u9748\u5b30\u5b69\uff0c\u6c92\u6709\u7368\u7acb\u601d\u8003\u5224\u65b7\u80fd\u529b\uff0c\u88ab\u5851\u9020\u6210\u70ba\u4e00\u500b\u7a69\u5b9a\u805a\u6703\u7684\u79ae\u62dc\u4fe1\u5f92\u3002\u76f4\u5230\u66f4\u591a\u8b80\u7d93\uff0c\u624d\u660e\u767d\u81ea\u5df1\u8b80\u7d93\u5206\u8fa8\u662f\u5f88\u91cd\u8981\u7684\u4e8b\uff0c\u56e0\u70ba\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u8981\u5411\u4e0a\u5e1d\u4ea4\u5e33\uff0c\u800c\u4e0d\u662f\u5411\u7267\u5e2b\u4ea4\u5e33\u3002\u53e6\u4e00\u65b9\u9762\uff0c\u4fe1\u4e3b\u8d8a\u4e45\uff0c\u5c31\u8d8a\u5bb9\u6613\u8b8a\u6210\u300c\u6cb9\u689d\u300d\u7684\u57fa\u7763\u5f92\uff0c\u56e0\u70ba\u61c2\u7684\u8d8a\u591a\uff0c\u8d8a\u5bb9\u6613\u5b78\u6703\u8868\u9762\u5de5\u592b\u3002\u76f4\u5230\u6211\u96e2\u958b\u6559\u5802\u7684\u4e8b\u5949\u5de5\u4f5c\uff0c\u5230\u5916\u9762\u793e\u6703\u8d70\u4e00\u906d\uff0c\u624d\u767c\u73fe\u6211\u591a\u5e74\u7684\u4fe1\u4ef0\u57fa\u790e\uff0c\u751a\u81f3\u50b3\u9053\u7684\u8cc7\u6b77\uff0c\u5b8c\u5168\u4e0d\u80fd\u61c9\u4ed8\u5916\u9762\u7684\u4e16\u754c\u3002\u800c\u7576\u6211\u958b\u59cb\u5f9e\u96f6\u5b78\u7fd2\uff0c\u628a\u4fe1\u4ef0\u6d3b\u5728\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6211\u624d\u958b\u59cb\u771f\u6b63\u660e\u767d\u8056\u7d93\u4e0d\u662f\u70ba\u4e86\u6559\u5802\u4e8b\u5949\u800c\u9810\u5099\uff0c\u800c\u662f\u70ba\u4e86\u5e6b\u52a9\u6bcf\u4e00\u500b\u4eba\u5728\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u751f\u6d3b\u4e4b\u4e2d\u80fd\u5920\u61c9\u7528\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u5011\u5e73\u6642\u6240\u8868\u73fe\u7684\u597d\uff0c\u5176\u5be6\u4e0d\u662f\u771f\u6b63\u7684\u597d\uff0c\u53ea\u6709\u795e\u5141\u8a31\u6211\u5011\u906d\u9047\u751f\u6d3b\u4e0a\u7684\u8003\u9a57\u8207\u74b0\u5883\u7684\u8271\u96e3\uff0c\u5f80\u5f80\u624d\u6703\u66b4\u9732\u4e2d\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\u8207\u6557\u58de\uff0c\u800c\u7e7c\u7e8c\u9700\u8981\u501a\u9760\u4e0a\u5e1d\u6bcf\u5929\u7684\u6551\u8d16\u3002\u6211\u5011\u6c38\u9060\u6c92\u6709\u7562\u696d\u7684\u4e00\u5929\uff0c\u5c31\u50cf\u6211\u5011\u9700\u8981\u7a7a\u6c23\u624d\u80fd\u6d3b\u8457\uff0c\u6211\u5011\u7684\u9748\u9b42\u4e5f\u5fc5\u9808\u6642\u6642\u8207\u795e\u9023\u7d50\u3002\u6c42\u4e3b\u5728\u4eca\u5929\u6211\u906d\u9047\u4efb\u4f55\u74b0\u5883\u8207\u9078\u64c7\uff0c\u90fd\u8a18\u5f97\u8981\u9078\u64c7\u8d70\u795e\u7684\u9053\u8def\uff0c\u800c\u4e0d\u8981\u504f\u884c\u5df1\u8def\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 6\uff1a43 \u56e0\u70ba\uff0c\u6c92\u6709\u597d\u6a39\u7d50\u58de\u679c\u5b50\uff0c\u4e5f\u6c92\u6709\u58de\u6a39\u7d50\u597d\u679c\u5b50\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u7d93\u5e38\u5141\u8a31\u74b0\u5883\u8271\u96e3\u8003\u9a57\u81e8\u5230\u6211\u5011\u751f\u547d\u7576\u4e2d\uff0c\u70ba\u8981\u8a66\u9a57\u51fa\u6211\u5011\u88cf\u9762\u771f\u5be6\u7684\u5149\u666f\uff0c\u5230\u5e95\u662f\u597d\u6a39\uff0c\u9084\u662f\u58de\u6a39\u3002\u56e0\u70ba\u771f\u6b63\u751f\u547d\u7684\u672c\u8cea\uff0c\u4e0d\u662f\u53ea\u6709\u5728\u5b97\u6559\u5834\u5408\u6240\u8aaa\u7684\u8a71\u6216\u8868\u73fe\u7684\u6a23\u5b50\uff0c\u800c\u662f\u5728\u8271\u96e3\u56f0\u82e6\u4e2d\uff0c\u6211\u5011\u4ecd\u7136\u80fd\u5920\u9078\u64c7\u6d3b\u51fa\u57fa\u7763\u5fe0\u5fc3\u826f\u5584\u7684\u751f\u547d\u3002\u56e0\u6b64\u8b93\u6211\u5011\u5b78\u6703\uff0c\u6211\u5011\u7121\u6642\u7121\u523b\u4e0d\u80fd\u6c92\u6709\u7962\uff0c\u4e0d\u80fd\u7247\u523b\u501a\u9760\u81ea\u5df1\uff0c\u56e0\u70ba\u597d\u6a39\u5c31\u662f\u9023\u7d50\u65bc\u795e\u7684\u6a39\uff0c\u4e5f\u8b93\u6211\u5011\u4e0d\u88ab\u4eba\u8868\u9762\u7684\u884c\u70ba\u6240\u6b3a\u9a19\u7d46\u5012\uff0c\u56e0\u70ba\u6211\u5011\u4e00\u5fc3\u501a\u9760\u7962\uff0c\u5949\u8036\u7a4c\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 6\uff1a39~49 6\uff1a39 \u8036\u7a4c\u53c8\u7528\u6bd4\u55bb\u5c0d\u4ed6\u5011\u8aaa\uff1a\u778e\u5b50\u8c48\u80fd\u9818\u778e\u5b50\uff0c\u5169\u500b\u4eba\u4e0d\u662f\u90fd\u8981\u6389\u5728\u5751\u88cf\u55ce? 6\uff1a40 &#8230; <a title=\"2017 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-10-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-6%ef%bc%9a3949\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 10 QT \u8def\u52a0\u798f\u97f3 6\uff1a39~49\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2964,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2888","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2888","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2888"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2888\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2964"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2888"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2888"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2888"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}