{"id":2676,"date":"2017-01-02T09:43:26","date_gmt":"2017-01-02T01:43:26","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2676"},"modified":"2023-03-08T03:16:05","modified_gmt":"2023-03-07T19:16:05","slug":"2017-1-2-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a1220","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-1-2-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a1220\/","title":{"rendered":"2017 &#8211; 01 &#8211; 02 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20"},"content":{"rendered":"<blockquote><p>\u63d0\u6469\u592a\u524d\u66f81\uff1a12~20<br \/>\n1\uff1a12 \u6211\u611f\u8b1d\u90a3\u7d66\u6211\u529b\u91cf\u7684\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u56e0\u4ed6\u4ee5\u6211\u6709\u5fe0\u5fc3\uff0c\u6d3e\u6211\u670d\u4e8b\u4ed6\u3002<br \/>\n1\uff1a13 \u6211\u5f9e\u524d\u893b\u7006\u795e\u7684\uff0c\u903c\u8feb\u4eba\u7684\uff0c\u4fae\u6162\u4eba\u7684\uff1b\u7136\u800c\u6211\u9084\u8499\u4e86\u6190\u61ab\uff0c\u56e0\u6211\u662f\u4e0d\u4fe1\u4e0d\u660e\u767d\u7684\u6642\u5019\u800c\u505a\u7684\u3002<br \/>\n1\uff1a14 \u4e26\u4e14\u6211\u4e3b\u7684\u6069\u662f\u683c\u5916\u8c50\u76db\uff0c\u4f7f\u6211\u5728\u57fa\u7763\u8036\u7a4c\u88e1\u6709\u4fe1\u5fc3\u548c\u611b\u5fc3\u3002<br \/>\n1\uff1a15 \u57fa\u7763\u8036\u7a4c\u964d\u4e16\uff0c\u70ba\u8981\u62ef\u6551\u7f6a\u4eba\u3002\u9019\u8a71\u662f\u53ef\u4fe1\u7684\uff0c\u662f\u5341\u5206\u53ef\u4f69\u670d\u7684\u3002\u5728\u7f6a\u4eba\u4e2d\u6211\u662f\u500b\u7f6a\u9b41\u3002<br \/>\n1\uff1a16 \u7136\u800c\uff0c\u6211\u8499\u4e86\u6190\u61ab\uff0c\u662f\u56e0\u8036\u7a4c\u57fa\u7763\u8981\u5728\u6211\u9019\u7f6a\u9b41\u8eab\u4e0a\u986f\u660e\u4ed6\u4e00\u5207\u7684\u5fcd\u8010\uff0c\u7d66\u5f8c\u4f86\u4fe1\u4ed6\u5f97\u6c38\u751f\u7684\u4eba\u4f5c\u699c\u6a23\u3002<br \/>\n1\uff1a17 \u4f46\u9858\u5c0a\u8cb4\u3001\u69ae\u8000\u6b78\u8207\u90a3\u4e0d\u80fd\u673d\u58de\u3001\u4e0d\u80fd\u770b\u898b\u3001\u6c38\u4e16\u7684\u541b\u738b\u3001\u7368\u4e00\u7684\u795e\uff0c\u76f4\u5230\u6c38\u6c38\u9060\u9060\u3002\u963f\u5011!<br \/>\n1\uff1a18 \u6211\u5152\u63d0\u6469\u592a\u963f\uff0c\u6211\u7167\u5f9e\u524d\u6307\u8457\u4f60\u7684\u9810\u8a00\uff0c\u5c07\u9019\u547d\u4ee4\u4ea4\u8a17\u7d66\u4f60\uff0c\u53eb\u4f60\u56e0\u6b64\u53ef\u4ee5\u6253\u90a3\u7f8e\u597d\u7684\u4ed7\u3002<br \/>\n1\uff1a19 \u5e38\u5b58\u4fe1\u5fc3\u548c\u7121\u8667\u7684\u826f\u5fc3\u3002\u6709\u4eba\u4e1f\u68c4\u826f\u5fc3\uff0c\u5c31\u5728\u771f\u9053\u4e0a\u5982\u540c\u8239\u7834\u58de\u4e86\u4e00\u822c\u3002<br \/>\n1\uff1a20 \u5176\u4e2d\u6709\u8a31\u7c73\u4e43\u548c\u4e9e\u6b77\u5c71\u5927\uff1b\u6211\u5df2\u7d93\u628a\u4ed6\u5011\u4ea4\u7d66\u6492\u65e6\uff0c\u4f7f\u4ed6\u5011\u53d7\u8cac\u7f70\u5c31\u4e0d\u518d\u8b17\u7006\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u63d0\u524d 1\uff1a13 \u6211\u5f9e\u524d\u893b\u7006\u795e\u7684\uff0c\u903c\u8feb\u4eba\u7684\uff0c\u4fae\u6162\u4eba\u7684\uff1b\u7136\u800c\u6211\u9084\u8499\u4e86\u6190\u61ab\uff0c\u56e0\u6211\u662f\u4e0d\u4fe1\u4e0d\u660e\u767d\u7684\u6642\u5019\u800c\u505a\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6700\u8fd1\u540c\u6027\u6200\u554f\u984c\u9b27\u5f97\u4e0d\u53ef\u958b\u4ea4\uff0c\u540c\u904b\u4eba\u58eb\u6216\u662f\u652f\u6301\u8005\u8a00\u8ad6\u52d5\u4f5c\u5f80\u5f80\u8b93\u4eba\u6c23\u5f97\u7259\u7662\u7662\u7684\u3002\u4f46\u662f\u5982\u540c\u8036\u7a4c\u8aaa\u7684\uff1a\u300c\u4ed6\u5011\u6240\u505a\u7684\u4ed6\u5011\u4e0d\u660e\u767d\u300d\uff0c\u4ed6\u5011\u4ee5\u70ba\u662f\u5728\u505a\u6b63\u78ba\u7684\u4e8b\u60c5\uff0c\u90a3\u662f\u56e0\u70ba\u826f\u5fc3\u88ab\u8499\u853d\uff0c\u5982\u679c\u6c92\u6709\u88ab\u8036\u7a4c\u7684\u5bf6\u8840\u6551\u8d16\u3002\u6211\u4fe1\u4e3b\u4e4b\u524d\u4e0d\u4e5f\u4e00\u6a23\u55ce\uff1f<\/p>\n<p>\u6211\u5f9e\u5c0f\u8ddf\u96a8\u5abd\u5abd\u62dc\u62dc\uff0c\u5728\u5c0f\u5b78\u6642\u5c31\u8ff7\u4e0a\u7b97\u547d\uff0c\u570b\u4e2d\u9084\u6539\u4e86\u540d\u5b57\u3002\u90a3\u6642\u8868\u59d0\u4fe1\u8036\u7a4c\uff0c\u5f8c\u4f86\u59b9\u59b9\u4e5f\u4fe1\uff0c\u6211\u4e09\u4e0d\u4e94\u6642\u5632\u7b11\u5979\u5011\uff1a\u300c\u4eba\u6b7b\u6c92\u4eba\u62dc\u300d\u3001\u300c\u57fa\u7763\u6559\u662f\u6d0b\u6559\u3001\u662f\u9738\u9053\u7684\u5b97\u6559\u300d\u2026\uff0c\u53cd\u6b63\u5979\u5011\u4e5f\u62ff\u6211\u6c92\u8fa6\u6cd5\u300217\u30018\u6b72\u6642\u89ba\u5f97\u4eba\u751f\u6c92\u6709\u610f\u7fa9\uff0c\u6709\u4e9b\u53ad\u4e16\uff0c\u5f8c\u4f86\u96e2\u958b\u5bb6\u88cf\u8eb2\u9032\u8ecd\u6821\uff0c\u537b\u5728\u8ecd\u6821\u5be2\u5ba4\u7d93\u6b77\u8056\u9748\u6f86\u704c\u800c\u4fe1\u4e86\u4e3b\uff0c\u958b\u59cb\u548c\u59b9\u59b9\u4e0d\u65b7\u804a\u8d77\u4fe1\u4ef0\u4f86\u3002<\/p>\n<p>\u4fe1\u4e3b\u5f8c\u6211\u5230\u59b9\u59b9\u7684\u6559\u6703\u805a\u6703\uff0c\u805a\u6703\u4e2d\u9047\u5230\u4e00\u4f4d\u6559\u6703\u963f\u59e8\uff0c\u770b\u8457\u6211\u8aaa\uff1a\u6211\u77e5\u9053\u4f60\u7684\u540d\u5b57\uff0c\u6211\u6709\u70ba\u4f60\u79b1\u544a\u904e\u3002\u6211\u90a3\u6642\u5687\u4e86\u4e00\u8df3\uff0c\u6211\u4e00\u76f4\u4ee5\u70ba\u6211\u5728\u8ecd\u6821\u662f\u795e\u81ea\u5df1\u5411\u6211\u50b3\u798f\u97f3\u7684\uff0c\u5f8c\u4f86\u624d\u767c\u89ba\uff0c\u795e\u5728\u591a\u5e74\u524d\u65e9\u5df2\u900f\u904e\u6211\u59b9\u59b9\uff0c\u548c\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\u767c\u52d5\u70ba\u6211\u5011\u5bb6\u4fe1\u4e3b\u63d0\u540d\u79b1\u544a\u4e86\u3002\u7d50\u679c\u662f\u6211\u59b9\u59b9\u7b2c\u4e00\u500b\u4fe1\u4e3b\uff0c\u904e\u4e09\u5e74\u6211\u4fe1\u4e3b\uff0c\u904e\u4e8620\u591a\u5e74\uff0c\u6211\u7236\u89aa\u4fe1\u4e3b\uff0c\u904e\u4e8630\u5e74\uff0c\u6211\u6bcd\u89aa\u4fe1\u4e3b\u3002\u4e00\u4eba\u5f97\u6551\u5168\u5bb6\u5f97\u6551\u771f\u7684\u767c\u751f\u5728\u6211\u8eab\u4e0a\uff0c\u900f\u904e\u79b1\u544a\uff0c\u795e\u81ea\u5df1\u4e00\u500b\u4e00\u500b\u62ef\u6551\u633d\u56de\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u7236\u6bcd\u5f9e\u5c0f\u56e0\u70ba\u5bb6\u5883\u4e0d\u597d\uff0c\u6709\u4e8c\u500b\u59b9\u59b9\u5f9e\u5c0f\u9001\u7d66\u670b\u53cb\u7576\u5973\u5152\uff0c\u74b0\u5883\u90fd\u9084\u4e0d\u932f\uff0c\u4e5f\u5f88\u5c11\u806f\u7d61\uff0c\u5176\u4e2d\u4e00\u500b\u59b9\u59b9\u8dd1\u53bb\u7576\u5c3c\u59d1\u53bb\u4e86\u3002\u6211\u4eca\u5929\u958b\u59cb\u9023\u7e8c\u4e09\u5929\uff0c\u6bcf\u5929\u4e00\u9910\u70ba\u5169\u4f4d\u59b9\u59b9\u79b1\u544a\uff0c\u6c42\u795e\u7528\u795e\u7684\u65b9\u6cd5\u5c0d\u5979\u5011\u8aaa\u8a71\uff0c\u5411\u5979\u5011\u50b3\u798f\u97f3\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u63d0\u6469\u592a\u524d\u66f81\uff1a12~20 1\uff1a12 \u6211\u611f\u8b1d\u90a3\u7d66\u6211\u529b\u91cf\u7684\u6211\u5011\u4e3b\u57fa\u7763\u8036\u7a4c\uff0c\u56e0\u4ed6\u4ee5\u6211\u6709\u5fe0\u5fc3\uff0c\u6d3e\u6211\u670d\u4e8b\u4ed6\u3002 1\uff1a13  &#8230; <a title=\"2017 &#8211; 01 &#8211; 02 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-1-2-qt-%e6%8f%90%e6%91%a9%e5%a4%aa%e5%89%8d%e6%9b%b81%ef%bc%9a1220\/\" aria-label=\"Read more about 2017 &#8211; 01 &#8211; 02 QT \u63d0\u6469\u592a\u524d\u66f8 1\uff1a12~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2679,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2676","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2676","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2676"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2676\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2679"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2676"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2676"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2676"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}