{"id":10833,"date":"2022-03-13T12:55:45","date_gmt":"2022-03-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10833"},"modified":"2023-03-08T03:58:32","modified_gmt":"2023-03-07T19:58:32","slug":"2022-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147\/","title":{"rendered":"2022 &#8211; 03 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 20\uff1a41~47"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 20\uff1a41~47<br \/>\n20\uff1a41 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f<br \/>\n20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea\u5df1\u8aaa\uff1a\u4e3b\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c<br \/>\n20\uff1a43 \u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002<br \/>\n20\uff1a44 \u5927\u885b\u65e2\u7a31\u4ed6\u70ba\u4e3b\uff0c\u4ed6\u600e\u9ebc\u53c8\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f\u300d<br \/>\n20\uff1a45 \u773e\u767e\u59d3\u807d\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c0d\u9580\u5f92\u8aaa\uff1a<br \/>\n20\uff1a46 \u300c\u4f60\u5011\u8981\u9632\u5099\u6587\u58eb\u3002\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c\uff0c\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u5b89\uff0c\u53c8\u559c\u611b\u6703\u5802\u88e1\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7\uff1b<br \/>\n20\uff1a47 \u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522\uff0c\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a\u3002\u9019\u4e9b\u4eba\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\uff01\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 19\uff1a44 \u4e26\u8981\u6383\u6ec5\u4f60\u548c\u4f60\u88cf\u982d\u7684\u5152\u5973\uff0c\u9023\u4e00\u584a\u77f3\u982d\u4e5f\u4e0d\u7559\u5728\u77f3\u982d\u4e0a\uff0c\u56e0\u4f60\u4e0d\u77e5\u9053\u7737\u9867\u4f60\u7684\u6642\u5019\u3002<br \/>\n19\uff1a46 \u5c0d\u4ed6\u5011\u8aaa\uff1a\u7d93\u4e0a\u8aaa\uff1a\u6211\u7684\u6bbf\u5fc5\u4f5c\u79b1\u544a\u7684\u6bbf\uff0c\u4f60\u5011\u5012\u4f7f\u5b83\u6210\u70ba\u8cca\u7aa9\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u56de\u7b54\u4e86\u6492\u90fd\u8a72\u4eba\u6709\u95dc\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u554f\u984c\uff0c\u96d6\u7136\u5230\u6700\u5f8c\u300c\u6709\u5e7e\u500b\u6587\u58eb\u8aaa\uff1a\u592b\u5b50\uff01\u4f60\u8aaa\u5f97\u597d\u3002\u300d\uff08v39\uff09\u4f46\u8036\u7a4c\u4e26\u6c92\u6709\u5c31\u6b64\u6253\u4f4f\u653e\u904e\u4ed6\u5011\uff0c\u53cd\u800c\u53cd\u554f\u4ed6\u5011\uff0c\u4e26\u986f\u51fa\u6587\u58eb\u751f\u547d\u88cf\u7684\u6557\u58de\u4f86\u3002v41~44\u8036\u7a4c\u53cd\u554f\u7684\u554f\u984c\uff0c\u5176\u5be6\u662f\u51fa\u81ea\u8a69110\uff1a1\u300c\u8036\u548c\u83ef\u5c0d\u6211\u4e3b\u8aaa\uff1a\u4f60\u5750\u5728\u6211\u7684\u53f3\u908a\uff0c\u7b49\u6211\u4f7f\u4f60\u4ec7\u6575\u4f5c\u4f60\u7684\u8173\u51f3\u3002\u300d\u9019\u7bc0\u7d93\u6587\u539f\u662f\u5927\u885b\u88ab\u8056\u9748\u611f\u52d5\u6240\u5beb\u4e0b\u7684\u8a71\uff0c\u4f46\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u96d6\u7136\u719f\u8b80\u8056\u7d93\uff0c\u537b\u5c0d\u9019\u53e5\u8a71\u4e0d\u80fd\u7406\u89e3\u3002<\/p>\n<p>\u6574\u500b\u4ee5\u8272\u5217\u6c11\u90fd\u77e5\u9053\u7684\u662f\uff0c\u5c07\u8981\u4f86\u7684\u5f4c\u8cfd\u4e9e\uff08\u6551\u4e16\u4e3b\uff09\u6703\u662f\u5927\u885b\u7684\u5b50\u5b6b\uff08\u5f9e\u5927\u885b\u7684\u5f8c\u88d4\u800c\u51fa\uff09\uff0c\u537b\u4ee5\u70ba\u5f4c\u8cfd\u4e9e\u53ea\u662f\u4e00\u500b\u50cf\u5927\u885b\u4e00\u6a23\u662f\u4e00\u500b\u300c\u666e\u901a\u4eba\u300d\uff0c\u53ea\u662f\u80fd\u5920\u5e36\u9818\u4ed6\u5011\u63a8\u7ffb\u7f85\u99ac\uff0c\u91cd\u8fd4\u5927\u885b\u738b\u671d\u7684\u69ae\u8000\u3002\u6240\u4ee5\u5be6\u5728\u7121\u6cd5\u7406\u89e3\u5927\u885b\u70ba\u4f55\u7a31\u9019\u500b\u5f8c\u88d4\u5f4c\u8cfd\u4e9e\u70ba\u300c\u4e3b\u300d\uff1f\u4ed6\u5011\u7684\u5fc3\u88ab\u653f\u6cbb\u8207\u5b97\u6559\u5b8c\u5168\u8499\u853d\uff0c\u53c8\u88ab\u75db\u6068\u8207\u60f3\u8981\u6bba\u5bb3\u8036\u7a4c\u7684\u5fc3\u6240\u6df9\u6c92\uff0c\u6240\u4ee5\u59cb\u7d42\u7121\u6cd5\u807d\u898b\u65bd\u6d17\u7d04\u7ff0\u8207\u8036\u7a4c\u6240\u50b3\u8b1b\u7684\u771f\u7406\u3002\u8056\u7d93\u8207\u5b97\u6559\u5730\u4f4d\u8b8a\u6210\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u300c\u5f97\u5229\u8207\u5730\u4f4d\u300d\u7684\u5de5\u5177\uff0c\u800c\u4e0d\u662f\u5f15\u5c0e\u4ed6\u5011\u5f97\u6551\u7684\u300c\u9053\u8def\u3001\u771f\u7406\u3001\u751f\u547d\u300d\uff0c\u4ee5\u81f4\u65bc\u8036\u7a4c\u8cac\u5099\u4ed6\u5011\u7684\u5fc3\u4e0d\u5c0d\uff0c\u8981\u53d7\u66f4\u91cd\u7684\u5be9\u5224\u3002<\/p>\n<p>\u9019\u4e00\u7bc0\u7d93\u6587\uff0c\u5be6\u73fe\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u662f\u5b8c\u5168\u7b26\u5408\u8207\u61c9\u9a57\u7684\uff0c\u5c31\u662f\u8036\u7a4c\u4e0d\u4f46\u662f\u820a\u7d04\u5148\u77e5\u8207\u8056\u7d93\u9810\u8a00\u8981\u4f86\u7684\u300c\u5f4c\u8cfd\u4e9e\u300d\uff0c\u53c8\u662f\u300c\u795e\u7684\u5152\u5b50\u300d\uff0c\u66f4\u662f\u300c\u795e\u81ea\u5df1\u300d\uff0c\u5728\u4eba\u60f3\u7834\u982d\u7121\u6cd5\u7406\u89e3\u7684\u6642\u5019\uff0c\u552f\u6709\u8036\u7a4c\u5c07\u81ea\u5df1\u5411\u4eba\u555f\u793a\u986f\u660e\u4e86\u3002\u5f4c\u8cfd\u4e9e\u8981\u62ef\u6551\u4eba\u7684\uff0c\u4e0d\u662f\u812b\u96e2\u6575\u570b\u6216\u653f\u6cbb\u3001\u8ecd\u4e8b\u7684\u5a01\u8105\uff0c\u800c\u662f\u812b\u96e2\u300c\u7f6a\u60e1\u3001\u6b7b\u4ea1\u8207\u9b54\u9b3c\u7684\u8f44\u5236\u300d\uff1b\u8036\u7a4c\u4f86\u4e0d\u662f\u8981\u6210\u70ba\u653f\u6cbb\u4e0a\u7684\u9818\u8896\uff0c\u800c\u662f\u8981\u6210\u70ba\u4eba\u300c\u751f\u547d\u7684\u6551\u4e3b\uff0c\u8207\u4eba\u751f\u7684\u4e3b\u5bb0\u300d\uff1b\u8036\u7a4c\u662f\u300c\u4e3b\u300d\uff0c\u9019\u500b\u4e3b\u4e0d\u662f\u55ae\u6307\u653f\u6cbb\u5c64\u9762\uff0c\u800c\u662f\u6211\u5011\u4eba\u751f\u6bcf\u4e00\u500b\u5c64\u9762\uff0c\u8036\u7a4c\u90fd\u662f\u4e3b\uff0c\u90fd\u662f\u738b\uff0c\u90fd\u662f\u795e\u3002\u5728\u81ea\u4ee5\u70ba\u662f\u7684\u5b97\u6559\u9818\u8896\u4ee5\u70ba\u300c\u611a\u62d9\u7684\u9053\u7406\u300d\uff0c\u4f46\u5728\u300c\u5f97\u6551\u7684\u4eba\u300d\u8eab\u4e0a\uff0c\u537b\u662f\u300c\u795e\u7684\u667a\u6167\u8207\u5927\u80fd\u300d\u3002<\/p>\n<p>\uff082\uff09v45~47\u8036\u7a4c\u66fe\u5728\u8def 16\u7ae0\u4e2d\u76f4\u63a5\u8cac\u5099\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u662f\u8caa\u8ca1\u3001\u4e0d\u5fe0\u5fc3\u3001\u4e8b\u5949\u746a\u9580\uff1b\u4eca\u5929\u9019\u88cf\u7684\u7d93\u6587\uff0c\u53c8\u8cac\u5099\u9019\u4e9b\u5b97\u6559\u9818\u8896\uff08v46~47\uff09\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u597d\u7a7f\u9577\u8863\u904a\u884c \u2014 \u6545\u610f\u5411\u4eba\u70ab\u8000\u81ea\u5df1\u7684\u8eab\u5206<\/p>\n<p>\u4e8c\u3001\u559c\u611b\u4eba\u5728\u8857\u5e02\u4e0a\u554f\u4ed6\u5011\u5b89 \u2014 \u559c\u6b61\u5728\u4eba\u524d\u88ab\u5949\u627f\u3001\u5c0a\u91cd<\/p>\n<p>\u4e09\u3001\u53c8\u559c\u611b\u6703\u5802\u88e1\u7684\u9ad8\u4f4d\uff0c\u7b75\u5e2d\u4e0a\u7684\u9996\u5ea7 \u2014 \u559c\u6b61\u88ab\u4eba\u9ad8\u8209\u3001\u88ab\u770b\u91cd<\/p>\n<p>\u56db\u3001\u4ed6\u5011\u4fb5\u541e\u5be1\u5a66\u7684\u5bb6\u7522 \u2014 \u6709\u53ef\u80fd\u6307\u7576\u6642\u8056\u6bbf\u88e1\u6709\u7167\u9867\u656c\u8654\u5be1\u5a66\u7684\u5236\u5ea6\uff082\uff1a37\uff09\uff0c\u800c\u5979\u5011\u539f\u6709\u7684\u8ca1\u7522\u5247\u4ea4\u7d66\u6587\u58eb\u7ba1\u7406\uff1b\u4e5f\u53ef\u80fd\u6307\u6587\u58eb\u904b\u7528\u624b\u6bb5\uff0c\u9f13\u52f5\u5be1\u5a66\u4f5c\u51fa\u8d85\u51fa\u80fd\u529b\u7684\u5949\u737b\u3002<\/p>\n<p>\u4e94\u3001\u5047\u610f\u4f5c\u5f88\u9577\u7684\u79b1\u544a \u2014 \u79b1\u544a\u8b8a\u6210\u300c\u4f5c\u79c0\u300d\uff0c\u4e0d\u662f\u70ba\u4e86\u55ae\u7d14\u89aa\u8fd1\u795e\uff0c\u800c\u662f\u70ba\u4e86\u8caa\u5716\u865b\u6d6e\u7684\u69ae\u8000<\/p>\n<p>\u9019\u4e9b\u6587\u58eb\u5c08\u9580\u50b3\u8b1b\u300c\u5929\u5802\u7684\u9053\u7406\u300d\uff0c\u537b\u5728\u79c1\u5e95\u4e0b\u904e\u8457\u4e00\u500b\u300c\u5730\u7344\u7684\u751f\u6d3b\u300d\uff0c\u8868\u88e1\u4e0d\u4e00\uff0c\u771f\u662f\u8af7\u523a\u3002\u56e0\u6b64\uff0c\u4e3b\u8036\u7a4c\u6559\u5c0e\u51e1\u662f\u60f3\u8981\u8ddf\u96a8\u7942\u7684\u9580\u5f92\u5011\uff0c\u8981\u300c\u9632\u5099\u6587\u58eb\u300d\uff08v46\uff09\uff0c\u4e5f\u4e0d\u8981\u6dea\u70ba\u5047\u5192\u70ba\u5584\u7684\u300c\u6587\u58eb\u300d\u3002\u4eca\u5929\uff0c\u6211\u5011\u82e5\u4e0d\u5929\u5929\u8b66\u9192\u300c\u9632\u5099\u300d\u3001\u5e38\u5e38\u81ea\u7701\u6094\u6539\uff0c\u9818\u53d7\u7684\u8cac\u4efb\u8d8a\u5927\u3001\u638c\u63e1\u7684\u77e5\u8b58\u8d8a\u591a\uff0c\u4e5f\u8d8a\u5bb9\u6613\u91cd\u8e48\u6587\u58eb\u5047\u5192\u70ba\u5584\u7684\u8986\u8f4d\u3001\u53cd\u800c\u300c\u8981\u53d7\u66f4\u91cd\u7684\u5211\u7f70\u300d\uff08v47\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5176\u5be6\u6211\u81ea\u5f9e\u4fe1\u4e3b\u5230\u73fe\u5728\uff0c\u6240\u6709\u6559\u6703\u8207\u57fa\u7763\u5f92\u90fd\u5728\u9ad8\u8209\u300c\u8b80\u8056\u7d93\u8207\u79b1\u544a\u300d\u7684\u91cd\u8981\u6027\uff0c\u751a\u81f3\u628a\u8b80\u7d93\u8207\u79b1\u544a\u7576\u4f5c\u300c\u76ee\u6a19\u300d\u5728\u8ffd\u6c42\uff0c\u5176\u5be6\u6211\u4e00\u76f4\u89ba\u5f97\u9019\u662f\u4e0d\u5b8c\u6574\u7684\u6559\u5c0e\u3002\u56e0\u70ba\u53ea\u5f37\u8abf\u8b80\u7d93\u8207\u79b1\u544a\u7684\u91cd\u8981\uff0c\u4f7f\u5f97\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u53ea\u8981\u6709\u8b80\u7d93\u3001\u79b1\u544a\u5c31\u5f88\u5c6c\u9748\uff0c\u537b\u4e0d\u77e5\u9053\u8b80\u7d93\u8207\u79b1\u544a\u4e5f\u53ef\u80fd\u628a\u4eba\u5e36\u5230\u5b97\u6559\u7684\u6b7b\u8def\uff0c\u800c\u4e0d\u662f\u751f\u547d\u7684\u6d3b\u8def\u3002\u5c0d\u6211\u800c\u8a00\uff0c\u6211\u500b\u4eba\u8a8d\u70ba\u6574\u672c\u8056\u7d93\u6700\u7d42\u7684\u76ee\u6a19\uff0c\u662f\u6bcf\u4e00\u500b\u4eba\u300c\u5c6c\u9748\u751f\u547d\u7684\u6210\u9577\u3001\u7d50\u51fa\u679c\u5b50\u300d\uff0c\u800c\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u2026\uff0c\u53ea\u662f\u795e\u8cdc\u7d66\u6211\u5011\u9054\u5230\u76ee\u6a19\u7684\u65b9\u6cd5\uff0c\u66f4\u662f\u795e\u4f86\u670d\u4e8b\u6211\u5011\u7684\u7ba1\u9053\uff0c\u800c\u4e0d\u662f\u6211\u5011\u7d66\u795e\u7684\u300c\u529f\u5fb7\u300d\uff0c\u597d\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u7684\u9a55\u50b2\u4e00\u6a23\u3002\u5c31\u597d\u50cf\u4eba\u9913\u4e86\u8981\u5403\u98ef\uff0c\u6e34\u4e86\u8981\u559d\u6c34\uff0c\u8981\u547c\u5438\u7a7a\u6c23\u624d\u80fd\u6d3b\u4e00\u6a23\uff0c\u5403\u98ef\u559d\u6c34\u547c\u5438\u4e0d\u662f\u300c\u670d\u4e8b\u3001\u82e6\u5dee\u4e8b\u6216\u529f\u5fb7\u300d\uff0c\u800c\u662f\u300c\u4eab\u53d7\u795e\u4f9b\u6211\u5011\u751f\u547d\u6240\u9700\u300d\u7684\u7ba1\u9053\u3002\u8b80\u7d93\u8207\u79b1\u544a\uff0c\u6709\u4e8c\u689d\u8def\uff0c\u4e00\u689d\u5c31\u5982\u540c\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\uff0c\u53ef\u80fd\u628a\u4eba\u5e36\u5f80\u5b97\u6559\u9a55\u50b2\u6557\u58de\u7684\u6b7b\u8def\uff1b\u4f46\u4e5f\u53ef\u4ee5\u628a\u4eba\u5e36\u5230\u751f\u547d\u6210\u9577\u591a\u7d50\u679c\u5b50\u7684\u6d3b\u8def\uff01\u600e\u9ebc\u9078\u64c7\uff0c\u5c31\u770b\u6211\u5011\u7684\u5fc3\u662f\u5426\u8b19\u5351\u9818\u53d7\u3001\u6642\u6642\u66f4\u65b0\u8207\u6094\u6539\uff1b\u9084\u662f\u60f3\u8981\u85c9\u6b64\u5f97\u8457\u300c\u865b\u6d6e\u7684\u69ae\u8000\u300d\uff0c\u6216\u662f\u5984\u60f3\u8207\u795e\u4ea4\u63db\u5229\u76ca\uff1f\u8b80\u7d93\u8207\u79b1\u544a\u5f88\u91cd\u8981\uff0c\u4f46\u66f4\u91cd\u8981\u7684\u662f\u300c\u6211\u5011\u7684\u5167\u5fc3\u8207\u52d5\u6a5f\u70ba\u4f55\uff1f\u300d\u662f\u89aa\u8fd1\u795e\uff0c\u70ba\u4e86\u300c\u66f4\u50cf\u795e\u300d\uff1f\u9084\u662f\u8ffd\u6c42\u4e16\u4e0a\u7684\u865b\u69ae\uff1f<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 20\uff1a41~47 20\uff1a41 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4eba\u600e\u9ebc\u8aaa\u57fa\u7763\u662f\u5927\u885b\u7684\u5b50\u5b6b\u5462\uff1f 20\uff1a42 \u8a69\u7bc7\u4e0a\u5927\u885b\u81ea &#8230; <a title=\"2022 &#8211; 03 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 20\uff1a41~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-03-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-20%ef%bc%9a4147\/\" aria-label=\"Read more about 2022 &#8211; 03 &#8211; 13 QT  \u8def\u52a0\u798f\u97f3 20\uff1a41~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10901,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10833","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10833","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10833"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10833\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10901"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10833"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10833"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10833"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}