{"id":12605,"date":"2022-08-16T00:00:55","date_gmt":"2022-08-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12605"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a1322","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a1322\/","title":{"rendered":"2022 \u2013 08 \u2013 16 QT \u5275\u4e16\u8a18 8\uff1a13~22"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 8\uff1a13~22<br \/>\n8\uff1a13 \u5230\u632a\u4e9e\u516d\u767e\u96f6\u4e00\u6b72\uff0c\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5730\u4e0a\u7684\u6c34\u90fd\u4e7e\u4e86\u3002\u632a\u4e9e\u64a4\u53bb\u65b9\u821f\u7684\u84cb\u89c0\u770b\uff0c\u4fbf\u898b\u5730\u9762\u4e0a\u4e7e\u4e86\u3002<br \/>\n8\uff1a14 \u5230\u4e86\u4e8c\u6708\u4e8c\u5341\u4e03\u65e5\uff0c\u5730\u5c31\u90fd\u4e7e\u4e86\u3002<br \/>\n8\uff1a15 \u3000\u795e\u5c0d\u632a\u4e9e\u8aaa\uff1a<br \/>\n8\uff1a16 \u300c\u4f60\u548c\u4f60\u7684\u59bb\u5b50\u3001\u5152\u5b50\u3001\u5152\u5a66\u90fd\u53ef\u4ee5\u51fa\u65b9\u821f\u3002<br \/>\n8\uff1a17 \u5728\u4f60\u90a3\u88cf\u51e1\u6709\u8840\u8089\u7684\u6d3b\u7269\uff0c\u5c31\u662f\u98db\u9ce5\u3001\u7272\u755c\uff0c\u548c\u4e00\u5207\u722c\u5728\u5730\u4e0a\u7684\u6606\u87f2\uff0c\u90fd\u8981\u5e36\u51fa\u4f86\uff0c\u53eb\u7260\u5728\u5730\u4e0a\u591a\u591a\u6ecb\u751f\uff0c\u5927\u5927\u8208\u65fa\u3002\u300d<br \/>\n8\uff1a18 \u65bc\u662f\u632a\u4e9e\u548c\u4ed6\u7684\u59bb\u5b50\u3001\u5152\u5b50\u3001\u5152\u5a66\u90fd\u51fa\u4f86\u4e86\u3002<br \/>\n8\uff1a19 \u4e00\u5207\u8d70\u7378\u3001\u6606\u87f2\u3001\u98db\u9ce5\uff0c\u548c\u5730\u4e0a\u6240\u6709\u7684\u52d5\u7269\uff0c\u5404\u5f9e\u5176\u985e\uff0c\u4e5f\u90fd\u51fa\u4e86\u65b9\u821f\u3002<br \/>\n8\uff1a20 \u632a\u4e9e\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u62ff\u5404\u985e\u6f54\u6de8\u7684\u7272\u755c\u3001\u98db\u9ce5\u737b\u5728\u58c7\u4e0a\u70ba\u71d4\u796d\u3002<br \/>\n8\uff1a21 \u8036\u548c\u83ef\u805e\u90a3\u99a8\u9999\u4e4b\u6c23\uff0c\u5c31\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u4e0d\u518d\u56e0\u4eba\u7684\u7de3\u6545\u5492\u8a5b\u5730\uff08\u4eba\u5f9e\u5c0f\u6642\u5fc3\u88cf\u61f7\u8457\u60e1\u5ff5\uff09\uff0c\u4e5f\u4e0d\u518d\u6309\u8457\u6211\u624d\u884c\u7684\u6ec5\u5404\u7a2e\u7684\u6d3b\u7269\u4e86\u3002<br \/>\n8\uff1a22 \u5730\u9084\u5b58\u7559\u7684\u6642\u5019\uff0c\u7a3c\u7a61\u3001\u5bd2\u6691\u3001\u51ac\u590f\u3001\u665d\u591c\u5c31\u6c38\u4e0d\u505c\u606f\u4e86\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 8\uff1a20 \u632a\u4e9e\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u62ff\u5404\u985e\u6f54\u6de8\u7684\u7272\u755c\u3001\u98db\u9ce5\u737b\u5728\u58c7\u4e0a\u70ba\u71d4\u796d\u3002<br \/>\n8\uff1a21 \u8036\u548c\u83ef\u805e\u90a3\u99a8\u9999\u4e4b\u6c23\uff0c\u5c31\u5fc3\u88cf\u8aaa\uff1a\u300c\u6211\u4e0d\u518d\u56e0\u4eba\u7684\u7de3\u6545\u5492\u8a5b\u5730\uff08\u4eba\u5f9e\u5c0f\u6642\u5fc3\u88cf\u61f7\u8457\u60e1\u5ff5\uff09\uff0c\u4e5f\u4e0d\u518d\u6309\u8457\u6211\u624d\u884c\u7684\u6ec5\u5404\u7a2e\u7684\u6d3b\u7269\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v13~19\u632a\u4e9e\u4e00\u5bb6\u516b\u53e3\uff0c\u8207\u65b9\u821f\u4e0a\u6240\u6709\u7684\u6d3b\u7269\uff0c\u5728\u7d93\u904e\u6574\u65741\u5e74\u53c810\u5929\uff0c\u7d42\u65bc\u51fa\u65b9\u821f\u4e86\u30021\u5e74\u96f610\u5929\u7684\u7b97\u6cd5\uff0c\u6839\u64da\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u2500\u5275\u4e16\u8a18\u8a3b\u89e3\u300b\u2500\u2500 \u300c\u6d2a\u6c34\u5f9e\u632a\u4e9e600\u6b72\u7684\u7b2c\u4e8c\u500b\u670817\u65e5\u958b\u59cb\uff0c\u5230601\u6b72\u7684\u7b2c\u4e8c\u500b\u670827\u65e5\u7d50\u675f\uff0c\u6b77\u66421\u5e74\u96f610\u5929\u3002\u9019\u662f\u65b9\u821f\u505c\u7559\u5728\u963f\u62c9\u81d8\u5c71\u540e\u7684220\u5929\u3002\u300d<\/p>\n<p>\u632a\u4e9e\u4e00\u5bb6\u4eba\u9032\u65b9\u821f\u90a3\u4e00\u5929\uff0c\u662f\u6839\u64da\u795e\u6e05\u695a\u5730\u5c0d\u4ed6\u8aaa\u8a71\uff1a\u300c\u8036\u548c\u83ef\u5c0d\u632a\u4e9e\u8aaa\uff1a\u300c\u4f60\u548c\u4f60\u7684\u5168\u5bb6\u90fd\u8981\u9032\u5165\u65b9\u821f\u2026\u300d\uff087\uff1a1\uff09\u3002\u4e00\u76f4\u5230\u632a\u4e9e\u51fa\u65b9\u821f\u90a3\u5929\uff0c\u4e5f\u662f\u795e\u89aa\u53e3\u5c0d\u4ed6\u8aaa\u8a71\uff1a\u300c\u795e\u5c0d\u632a\u4e9e\u8aaa\uff1a\u4f60\u548c\u4f60\u7684\u59bb\u5b50\u3001\u5152\u5b50\u3001\u5152\u5a66\u90fd\u53ef\u4ee5\u51fa\u65b9\u821f\u3002\u300d\uff08v15~16\uff09\u5728\u9019\u4e00\u5e74\u53c810\u5929\u7576\u4e2d\uff0c\u6211\u60f3\u53ef\u4ee5\u7528\u300c\u5ea6\u65e5\u5982\u5e74\u300d\u4f86\u5f62\u5bb9\u3002\u56e0\u70ba\u5927\u6d77\u832b\u832b\uff0c\u627e\u4e0d\u5230\u65b9\u5411\uff0c\u770b\u4e0d\u5230\u76e1\u982d\uff0c\u795e\u4e5f\u6c92\u6709\u4e8b\u5148\u9810\u544a\u5230\u5e95\u8981\u7b49\u591a\u4e45\u3002\u5728\u6c92\u6709\u660e\u78ba\u76ee\u6a19\u7684\u7b49\u5019\u4e2d\uff0c\u662f\u6700\u96e3\u5fcd\u53d7\u7684\uff0c\u56e0\u70ba\u6bcf\u4e00\u5929\u90fd\u5728\u671f\u5f85\uff0c\u90fd\u9700\u8981\u4fe1\u5fc3\u3002\u7279\u5225\u662f\u5230\u4e86\u6700\u5f8c\uff1a\u300c\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5730\u4e0a\u7684\u6c34\u90fd\u4e7e\u4e86\u3002\u300d\uff08v1\uff09\u4f46\u662f\u632a\u4e9e\u4ecd\u7136\u6c92\u6709\u99ac\u4e0a\u51fa\u4f86\uff0c\u800c\u662f\u53c8\u7b49\u5230 \u300c\u5230\u4e86\u4e8c\u6708\u4e8c\u5341\u4e03\u65e5\uff0c\u5730\u5c31\u90fd\u4e7e\u4e86\u3002\u795e\u5c0d\u632a\u4e9e\u8aaa\u2026\u300d\uff08v14~15\uff09\uff0c\u7576\u795e\u8aaa\u8a71\u4e4b\u5f8c\uff0c\u632a\u4e9e\u624d\u771f\u7684\u8d70\u51fa\u4f86\u3002\u9019\u8b93\u6211\u5011\u770b\u898b\u632a\u4e9e\u7684\u4fe1\u5fc3\uff0c\u662f\u807d\u8a71\u9806\u670d\u7684\u4fe1\u5fc3\uff0c\u800c\u4e0d\u662f\u300c\u81ea\u4f5c\u8070\u660e\u300d\u7684\u4fe1\u5fc3\u3002\u4eca\u5929\u591a\u5c11\u6642\u5019\uff0c\u591a\u5c11\u57fa\u7763\u5f92\u90fd\u7b49\u4e0d\u53ca\u807d\u5230\u795e\u7684\u8072\u97f3\uff0c\u5c31\u6025\u5fd9\u64c5\u81ea\u4f5c\u4e3b\u7684\u60c5\u6cc1\u767c\u751f\uff0c\u5230\u6700\u5f8c\u537b\u843d\u5f97\u5f8c\u6094\u83ab\u53ca\uff1f<\/p>\n<p>\uff082\uff09v20\u300c\u632a\u4e9e\u70ba\u8036\u548c\u83ef\u7bc9\u4e86\u4e00\u5ea7\u58c7\uff0c\u62ff\u5404\u985e\u6f54\u6de8\u7684\u7272\u755c\u3001\u98db\u9ce5\u737b\u5728\u58c7\u4e0a\u70ba\u71d4\u796d\u3002\u300d\u6839\u64da\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5404\u985e\u6f54\u6de8\u7684\u7272\u755c\u3001\u98db\u9ce5\u300d\u539f\u6587\u90fd\u662f\u967d\u6027\u55ae\u6578\uff0c\u8868\u793a\u6bcf\u6a23\u53ea\u737b\u4e0a\u4e00\u96bb\u516c\u7684\u3002\u300e\u71d4\u796d\u300f\u662f\u6307\u5c07\u796d\u7269\u653e\u5728\u58c7\u4e0a\u5b8c\u5168\u711a\u71d2\u800c\u737b\u7d66\u795e\uff08\u52291\uff1a4\uff09\u3002\u672c\u7bc0\u662f\u8056\u7d93\u4e2d\u7b2c\u4e00\u6b21\u63d0\u5230\u300e\u7bc9\u58c7\u300f\u3002\u300d\u5176\u5be6\u8056\u7d93\u4e2d\u4e26\u6c92\u6709\u660e\u8b1b\u632a\u4e9e\u737b\u71d4\u796d\u7684\u76ee\u7684\uff0c\u4e0d\u904e\u6709\u7684\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u53ef\u80fd\u662f\u737b\u4e0a\u611f\u8b1d\uff0c\u4e5f\u6709\u7684\u8a8d\u70ba\u71d4\u796d\u662f\u5b8c\u5168\u71d2\u76e1\uff0c\u4e0d\u662f\u70ba\u4e86\u4f5c\u98df\u7269\uff0c\u800c\u662f\u70ba\u4e86\u8868\u9054\u4eba\u5c0d\u795e\u7684\u656c\u62dc\uff0c\u8868\u660e\u4ed6\u5c0d\u795e\u90a3\u4efd\u5b8c\u5168\u5949\u737b\u7684\u5fc3\uff0c\u4ed6\u4e0d\u6703\u7559\u4e0b\u4e00\u4e9b\u7d66\u81ea\u5df1\u5403\u7528\uff0c\u5c07\u6240\u6709\u5168\u737b\u4e0a\u3002<\/p>\n<p>v21\u300c\u8036\u548c\u83ef\u805e\u90a3\u99a8\u9999\u4e4b\u6c23\uff0c\u5c31\u5fc3\u88cf\u8aaa\uff1a\u6211\u4e0d\u518d\u56e0\u4eba\u7684\u7de3\u6545\u5492\u8a5b\u5730\uff08\u4eba\u5f9e\u5c0f\u6642\u5fc3\u88cf\u61f7\u8457\u60e1\u5ff5\uff09\uff0c\u4e5f\u4e0d\u518d\u6309\u8457\u6211\u624d\u884c\u7684\u6ec5\u5404\u7a2e\u7684\u6d3b\u7269\u4e86\u3002\u300d\u795e\u805e\u4e86\u90a3\u99a8\u9999\u4e4b\u6c23\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u795e\u50cf\u5176\u4ed6\u5076\u50cf\u4e00\u6a23\uff0c\u559c\u6b61\u805e\u8089\u7684\u9999\u5473\uff0c\u9700\u8981\u5403\u6771\u897f\uff1b\u795e\u805e\u7684\u662f\u632a\u4e9e\u90a3\u4e00\u500b\u4fe1\u9760\u7684\u5fc3\u3001\u5949\u737b\u7684\u5fc3\u3001\u5b8c\u5168\u64fa\u4e0a\u7684\u5fc3\uff0c\u6210\u70ba\u300c\u99a8\u9999\u4e4b\u6c23\u300d\u3002\u796d\u7269\u53ea\u662f\u300c\u4fe1\u5fc3\u7684\u679c\u5b50\u300d\uff0c\u795e\u559c\u6085\u300c\u807d\u547d\u52dd\u65bc\u737b\u796d\uff0c\u9806\u5f9e\u52dd\u65bc\u516c\u7f8a\u7684\u8102\u6cb9\u3002\u300d<\/p>\n<p>\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u300e\u4eba\u5f9e\u5c0f\u6642\u5fc3\u88e1\u61f7\u8457\u60e1\u5ff5\u300f\u9019\u53e5\u4e4b\u524d\u6709\u500b\u9023\u63a5\u8a5e\uff0c\u53ef\u4ee5\u7ffb\u8b6f\u70ba\u300e\u96d6\u7136\u300f\uff0c\u8868\u793a\u795e\u96d6\u7136\u77e5\u9053\u4eba\u7684\u672c\u6027\u5c31\u662f\u90aa\u60e1\uff0c\u4f46\u9084\u662f\u9078\u64c7\u4e0d\u518d\u7528\u6d2a\u6c34\u6ec5\u4e16\u3002\u56e0\u70ba\u795e\u5c07\u53ec\u51fa\u7942\u7684\u9078\u6c11\uff0c\u4f7f\u7528\u4e00\u500b\u6c11\u65cf\u4f86\u5e36\u51fa\u300e\u5973\u4eba\u7684\u5f8c\u88d4\u300f\uff083\uff1a15\uff09\uff0c\u6210\u5c31\u7942\u6551\u8d16\u7684\u8a08\u756b\u3002\u795e\u4e0d\u662f\u61c9\u5141\u4e0d\u518d\u300e\u6ec5\u4e16\u300f\uff0c\u800c\u662f\u61c9\u5141\u300e\u4e0d\u7528\u6d2a\u6c34\u6ec5\u4e16\u300f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u632a\u4e9e\u7684\u4fe1\u5fc3\uff0c\u662f\u5805\u5fcd\u7684\u4fe1\u5fc3\uff0c\u662f\u7d55\u5c0d\u9806\u670d\u7684\u4fe1\u5fc3\uff0c\u662f\u6709\u884c\u70ba\u898b\u8b49\u7684\u4fe1\u5fc3\u3002\u795e\u5fc5\u5b9a\u662f\u5148\u6085\u7d0d\u4e86\u300c\u4eba\u7684\u4fe1\u5fc3\u300d\uff0c\u624d\u6703\u6085\u7d0d\u4eba\u7684\u656c\u62dc\u8207\u737b\u796d\uff0c\u5c31\u50cf\u795e\u6085\u7d0d\u4e9e\u4f2f\u7684\u737b\u796d\u4e00\u6a23\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u5f37\u8abf\u300c\u656c\u62dc\u3001\u8b9a\u7f8e\u3001\u79b1\u544a\u300d\uff0c\u4f46\u662f\u5982\u679c\u6c92\u6709\u628a\u300c\u4fe1\u3001\u671b\u3001\u611b\u300d\u653e\u5728\u524d\u9762\uff0c\u628a\u751f\u547d\u7684\u679c\u5b50\u653e\u5728\u300c\u670d\u4e8b\u4e4b\u524d\u300d\uff0c\u628a\u751f\u547d\u770b\u4f5c\u9996\u8981\u7684\uff0c\u6050\u6015\u6211\u5011\u7684\u737b\u796d\u4e0d\u898b\u5f97\u80fd\u5920\u8499\u795e\u6085\u7d0d\u3002\u6700\u8fd1\u770b\u4e86\u300c\u9673\u6069\u85e9\u7267\u5e2b\u300d\u5206\u4eab\u4e00\u6bb5\u8996\u983b\uff0c\u8b1b\u5230\u300c\u8036\u548c\u83ef\u4e0a\u5e1d\u53ad\u60e1\u6211\u5011\u7684\u79b1\u544a\u548c\u656c\u62dc\uff0c\u56e0\u70ba\u6211\u5011\u6c92\u6709\u9ad4\u8cbc\u7942\u7684\u5fc3\uff0c\u6211\u5011\u6c92\u6709\u5c07\u7942\u6240\u8981\u6c42\u7684\u737b\u4e0a\u3002\u4ed6\u9019\u6bb5\u56b4\u53b2\u7684\u8a71\u518d\u6b21\u63d0\u9192\u6559\u6703\uff0c\u4e0a\u5e1d\u4e0d\u662f\u6211\u5011\u60f3\u50cf\u7684\u90a3\u6a23\u8f15\u6162\u96a8\u4fbf\uff0c\u800c\u6211\u5011\u4f55\u6642\u624d\u80af\u8a8d\u771f\u5c0d\u5f85\u9019\u4f4d\u53ef\u754f\u7684\u4e0a\u5e1d\uff1f\u300d\u6df1\u53d7\u9707\u64bc\u3001\u4ee5\u70ba\u9451\u6212\uff01<\/p>\n<p>\u300c\u6211\u53ad\u60e1\u4f60\u5011\u7684\u7bc0\u671f\uff0c\u4e5f\u4e0d\u559c\u6085\u4f60\u5011\u7684\u56b4\u8085\u6703\u3002\u4f60\u5011\u96d6\u7136\u5411\u6211\u737b\u71d4\u796d\u548c\u7d20\u796d\uff0c\u6211\u537b\u4e0d\u6085\u7d0d\uff0c\u4e5f\u4e0d\u9867\u4f60\u5011\u7528\u80a5\u755c\u737b\u7684\u5e73\u5b89\u796d\uff1b\u8981\u4f7f\u4f60\u5011\u6b4c\u5531\u7684\u8072\u97f3\u9060\u96e2\u6211\uff0c\u56e0\u70ba\u6211\u4e0d\u807d\u4f60\u5011\u5f48\u7434\u7684\u97ff\u8072\u3002\u60df\u9858\u516c\u5e73\u5982\u5927\u6c34\u6efe\u6efe\uff0c\u4f7f\u516c\u7fa9\u5982\u6c5f\u6cb3\u6ed4\u6ed4\u3002\u300d\uff08\u963f\u6469\u53f8\u66f85\uff1a21~24\uff09<\/p>\n<p>\u8996\u983b \/ \u7ffb\u8b6f\uff1a\u771f\u7406\u6a4b AYtruth<\/p>\n<p>&nbsp;<\/p>\n<p><iframe title=\"Francis Chan \u7d66\u4e0a\u5e1d\u6700\u597d\u7684 \u300c\u9673\u6069\u6f58\u4e2d\u6587\u7ffb\u8b6f\u300d\" width=\"1200\" height=\"675\" src=\"https:\/\/www.youtube.com\/embed\/iQu_WNQHkAM?feature=oembed\" frameborder=\"0\" allow=\"accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share\" referrerpolicy=\"strict-origin-when-cross-origin\" allowfullscreen><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 8\uff1a13~22 8\uff1a13 \u5230\u632a\u4e9e\u516d\u767e\u96f6\u4e00\u6b72\uff0c\u6b63\u6708\u521d\u4e00\u65e5\uff0c\u5730\u4e0a\u7684\u6c34\u90fd\u4e7e\u4e86\u3002\u632a\u4e9e\u64a4\u53bb\u65b9\u821f\u7684\u84cb\u89c0\u770b\uff0c\u4fbf\u898b\u5730\u9762 &#8230; <a title=\"2022 \u2013 08 \u2013 16 QT \u5275\u4e16\u8a18 8\uff1a13~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-16-qt-%e5%89%b5%e4%b8%96%e8%a8%98-8%ef%bc%9a1322\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 16 QT \u5275\u4e16\u8a18 8\uff1a13~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12608,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12605","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12605","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12605"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12605\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12608"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12605"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12605"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12605"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}