{"id":7377,"date":"2019-12-01T12:55:45","date_gmt":"2019-12-01T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7377"},"modified":"2023-03-08T15:57:23","modified_gmt":"2023-03-08T07:57:23","slug":"2019-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18\/","title":{"rendered":"2019 &#8211; 12 &#8211; 01 QT \u555f\u793a\u9304 18\uff1a1~8"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 18\uff1a1~8<br \/>\n18\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u6709\u5927\u6b0a\u67c4\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u5730\u5c31\u56e0\u4ed6\u7684\u69ae\u8000\u767c\u5149\u3002<br \/>\n18\uff1a2 \u4ed6\u5927\u8072\u558a\u8457\u8aaa\uff1a\u5df4\u6bd4\u502b\u5927\u57ce\u50be\u5012\u4e86\uff01\u50be\u5012\u4e86\uff01\u6210\u4e86\u9b3c\u9b54\u7684\u4f4f\u8655\u548c\u5404\u6a23\u6c61\u7a62\u4e4b\u9748\u7684\u5de2\u7a74\uff08\u6216\u8b6f\uff1a\u7262\u7344\uff1b\u4e0b\u540c\uff09\uff0c\u4e26\u5404\u6a23\u6c61\u7a62\u53ef\u618e\u4e4b\u96c0\u9ce5\u7684\u5de2\u7a74\u3002<br \/>\n18\uff1a3 \u56e0\u70ba\u5217\u570b\u90fd\u88ab\u5979\u90aa\u6deb\u5927\u6012\u7684\u9152\u50be\u5012\u4e86\u3002\u5730\u4e0a\u7684\u541b\u738b\u8207\u5979\u884c\u6deb\uff1b\u5730\u4e0a\u7684\u5ba2\u5546\u56e0\u5979\u5962\u83ef\u592a\u904e\u5c31\u767c\u4e86\u8ca1\u3002<br \/>\n18\uff1a4 \u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\uff1b<br \/>\n18\uff1a5 \u56e0\u5979\u7684\u7f6a\u60e1\u6ed4\u5929\uff1b\u5979\u7684\u4e0d\u7fa9\uff0c\u3000\u795e\u5df2\u7d93\u60f3\u8d77\u4f86\u4e86\u3002<br \/>\n18\uff1a6 \u5979\u600e\u6a23\u5f85\u4eba\uff0c\u4e5f\u8981\u600e\u6a23\u5f85\u5979\uff0c\u6309\u5979\u6240\u884c\u7684\u52a0\u500d\u5730\u5831\u61c9\u5979\uff1b\u7528\u5979\u8abf\u9152\u7684\u676f\u52a0\u500d\u5730\u8abf\u7d66\u5979\u559d\u3002<br \/>\n18\uff1a7 \u5979\u600e\u6a23\u69ae\u8000\u81ea\u5df1\uff0c\u600e\u6a23\u5962\u83ef\uff0c\u4e5f\u7576\u53eb\u5979\u7167\u6a23\u75db\u82e6\u60b2\u54c0\uff0c\u56e0\u5979\u5fc3\u88cf\u8aaa\uff1a\u6211\u5750\u4e86\u7687\u540e\u7684\u4f4d\uff0c\u4e26\u4e0d\u662f\u5be1\u5a66\uff0c\u6c7a\u4e0d\u81f3\u65bc\u60b2\u54c0\u3002<br \/>\n18\uff1a8 \u6240\u4ee5\u5728\u4e00\u5929\u4e4b\u5167\uff0c\u5979\u7684\u707d\u6b83\u8981\u4e00\u9f4a\u4f86\u5230\uff0c\u5c31\u662f\u6b7b\u4ea1\u3001\u60b2\u54c0\u3001\u9951\u8352\u3002\u5979\u53c8\u8981\u88ab\u706b\u71d2\u76e1\u4e86\uff0c\u56e0\u70ba\u5be9\u5224\u5979\u7684\u4e3b\u3000\u795e\u5927\u6709\u80fd\u529b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 18\uff1a4 \u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5df4\u6bd4\u502b\u5728\u7d04\u7ff0\u5beb\u4f5c\u7684\u6642\u4ee3\u662f\u6307\u7f85\u99ac\u5e1d\u570b\uff0c\u4f46\u5728\u672b\u4e16\u5247\u662f\u6307\u6240\u6709\u4eba\u985e\u7684\u5e1d\u570b\u7684\u4ee3\u8868\uff0c\u7279\u5225\u6307\u7684\u662f\u8207\u9b54\u9b3c\u806f\u5408\u8d77\u4f86\u6575\u64cb\u4e0a\u5e1d\u7684\u4e16\u754c\u9ad4\u7cfb\uff0c\u5b83\u6db5\u84cb\u4e86\u9748\u754c\u3001\u653f\u6cbb\u3001\u5b97\u6559\u3001\u7d93\u6fdf\u7684\u7d50\u5408\u3002\u555f17\u7ae0\u7a31\u4ed6\u70ba\u300c\u5927\u6deb\u5a66\u300d\uff0c\u7b2c\u4e03\u7897\u5c31\u662f\u5ba3\u544a\u9019\u500b\u88ab\u9b54\u9b3c\u638c\u63a7\u7684\u4eba\u985e\u5e1d\u570b\uff08v2\uff09\u8981\u5b8c\u5168\u88ab\u795e\u6467\u6bc0\uff0c\u85c9\u6b64\u5e36\u51fa\u4e0a\u5e1d\u8a2d\u7acb\u4e86\u53e6\u4e00\u500b\u65b0\u57ce\uff1a\u65b0\u5929\u65b0\u5730\u3001\u65b0\u8036\u8def\u6492\u51b7\uff0c\u70ba\u8457\u6240\u6709\u795e\u5f97\u52dd\u7684\u5152\u5973\u6240\u9810\u5099\u3002\u555f\u793a\u9304\u7684\u7b2c\u4e03\u5370\u3001\u7b2c\u4e03\u865f\u3001\u7b2c\u4e03\u7897\uff0c\u4e0d\u5c11\u8056\u7d93\u5b78\u8005\u89e3\u91cb\u90fd\u662f\u540c\u6a23\u5728\u6307\u5411\u300c\u6700\u5f8c\u7684\u7d50\u5c40\u300d\u8aaa\u7684\u3002<\/p>\n<p>\u6211\u5011\u518d\u4e00\u6b21\u8907\u7fd2\u5df4\u6bd4\u502b\u7684\u524d\u8eab\uff0c\u5c31\u662f\u5df4\u5225\u5854\uff0c\u4e16\u4e0a\u7684\u4eba\u985e\u805a\u96c6\u5728\u4e00\u8d77\uff0c\u8981\u5efa\u7acb\u4e00\u500b\u901a\u5929\u7684\u5854\uff1a\u300c\u5ba3\u63da\u4eba\u7684\u540d\u300d\u3002\u6211\u5011\u7e3d\u4ee5\u70ba\u9b54\u9b3c\u662f\u57fa\u7763\u5f92\u6700\u5927\u7684\u6575\u4eba\uff0c\u5176\u5be6\u6bd4\u9b54\u9b3c\u66f4\u53ef\u6015\u66f4\u53ef\u60e1\u7684\uff0c\u5c31\u662f\u4eba\u60f3\u8981\u7368\u7acb\u4f5c\u738b\u7684\u300c\u8001\u6211\u300d\uff0c\u800c\u9b54\u9b3c\u53ea\u4e0d\u904e\u662f\u5f15\u8a98\u4eba\u300c\u653e\u7e31\u79c1\u610f\u4f5c\u81ea\u5df1\uff0c\u4e0d\u8981\u76f8\u4fe1\u795e\u6210\u70ba\u795e\u6240\u6cbb\u7406\u7684\u5b50\u6c11\u300d\u3002\u4e16\u4eba\u4e0d\u660e\u767d\u7684\u662f\uff0c\u6211\u5011\u4ee5\u70ba\u53ef\u4ee5\u4e0d\u9700\u8981\u795e\u597d\u597d\u300c\u4f5c\u81ea\u5df1\u300d\uff0c\u5176\u5be6\u662f\u8207\u795e\u9694\u7d55\u9032\u5165\u9b54\u9b3c\u7684\u570b\u5ea6\uff0c\u6210\u70ba\u9b54\u9b3c\u7684\u4fd8\u865c\uff0c\u6839\u672c\u4f5c\u4e0d\u4e86\u81ea\u5df1\u3002\u6211\u5011\u82e5\u4e0d\u60f3\u6210\u70ba\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u8a3b\u5b9a\u8981\u6210\u70ba\u300c\u9b54\u9b3c\u4e4b\u5b50\u300d\uff0c\u6c92\u6709\u4e2d\u9593\u8def\u7dda\u3002\u5df4\u6bd4\u502b\u5c31\u662f\u4eba\u805a\u96c6\u8d77\u4f86\u8207\u9b54\u9b3c\u7d50\u5408\uff0c\u6575\u64cb\u4e0a\u5e1d\u7684\u9ad4\u7cfb\uff0c\u81f3\u7d42\u8981\u88ab\u4e0a\u5e1d\u5b8c\u5168\u6bc0\u6ec5\u3002<\/p>\n<p>\uff082\uff09v4~8\u6b63\u56e0\u70ba\u795e\u5df2\u7d93\u9810\u544a\u7942\u8981\u5b8c\u5168\u6bc0\u6ec5\u9019\u500b\u5fb9\u5e95\u6557\u58de\u7684\u4e16\u754c\u8207\u4eba\u985e\u5e1d\u570b\uff0c\u56e0\u6b64\u4e0a\u5e1d\u547c\u7c72\u795e\u7684\u5b50\u6c11\u8981\u8d95\u5feb\u5f9e\u4e16\u754c\u638c\u63a7\u7684\u9ad4\u7cfb\u4e2d\u51fa\u4f86\uff0c\u4e0d\u8981\u57f7\u8ff7\u4e0d\u609f\uff0c\u8ff7\u7cca\u5ea6\u65e5\uff0c\u5230\u6700\u5f8c\u4e00\u8d77\u88ab\u6bc0\u6ec5\u4e86\uff1a\u300c\u6211\u53c8\u807d\u898b\u5f9e\u5929\u4e0a\u6709\u8072\u97f3\u8aaa\uff1a\u6211\u7684\u6c11\u54ea\uff0c\u4f60\u5011\u8981\u5f9e\u90a3\u57ce\u51fa\u4f86\uff0c\u514d\u5f97\u8207\u5979\u4e00\u540c\u6709\u7f6a\uff0c\u53d7\u5979\u6240\u53d7\u7684\u707d\u6b83\u3002\u300d\uff08v4\uff09\u6211\u5011\u53ea\u6709\u597d\u597d\u8b80\u8056\u7d93\uff0c\u597d\u597d\u70ba\u6c38\u6046\u800c\u6d3b\uff0c\u8f15\u770b\u4e16\u4e0a\u7684\u4e00\u5207\uff0c\u624d\u80fd\u5920\u5728\u5f15\u8a98\u8a66\u63a2\u7684\u65e5\u5b50\u4ecd\u7136\u7ad9\u7acb\u5f97\u7a69\uff0c\u4e5f\u624d\u80fd\u5728\u903c\u8feb\u60a3\u96e3\u7684\u65e5\u5b50\u4e0d\u81f4\u8dcc\u5012\u53db\u7bc0\uff0c\u70ba\u4e3b\u5fcd\u8010\u5fe0\u5fc3\u5230\u5e95\u3002\u57fa\u7763\u5f92\u6d3b\u5728\u4e16\u754c\uff0c\u4f46\u4e0d\u96a8\u5f9e\u4e16\u754c\uff0c\u800c\u662f\u8d70\u4e00\u689d\u8ddf\u96a8\u57fa\u7763\u771f \u7406\u7684\u7a84\u8def\u3002\u6211\u5011\u4e0d\u9760\u81ea\u5df1\u7684\u529b\u91cf\u96a8\u4e16\u4eba\u4efb\u610f\u6293\u53d6\uff0c\u597d\u50cf\u820a\u7d04\u7684\u96c5\u5404\u4e00\u6a23\uff0c\u800c\u662f\u56e0\u70ba\u4fe1\u9760\u795e\u6210\u70ba\u300c\u4ee5\u8272\u5217\u300d\uff08\u795e\u7684\u738b\u5b50\uff09\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7fa9\uff0c\u51e1\u4e8b\u5fe0\u5fc3\u70ba\u4e3b\u800c\u6d3b\uff0c\u5c31\u5fc5\u9818\u53d7\u4e0a\u5e1d\u6240\u8cdc\u4e00\u5207\u300c\u5920\u7528\u7684\u6069\u5178\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5df4\u6bd4\u502b\u7684\u9aa8\u5b50\u88cf\uff0c\u5c31\u662f\u4e00\u689d\u4eba\u60f3\u8981\u812b\u96e2\u4e0a\u5e1d\uff0c\u60f3\u8981\u7368\u7acb\u81ea\u4e3b\uff0c\u60f3\u8981\u5ba3\u63da\u81ea\u5df1\u7684\u540d\uff0c\u60f3\u8981\u69ae\u8000\u81ea\u5df1\u7684\u9053\u8def\u3002\u5df4\u6bd4\u502b\u5f71\u97ff\u7684\u5c64\u9762\uff0c\u5305\u62ec\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u5b97\u6559\u2026\u3002\u5982\u679c\u6559\u6703\u4e0d\u5106\u9192\uff0c\u4e5f\u5341\u5206\u5bb9\u6613\u843d\u5165\u5b97\u6559\u754c\u7684\u5df4\u6bd4\u502b\u9ad4\u7cfb\uff0c\u88ab\u4e16\u4fd7\u5316\u5f71\u97ff\uff0c\u628a\u4e16\u754c\u7684\u4e00\u5957\u5e36\u9032\u6559\u6703\u88cf\u9762\uff0c\u5373\u4f7f\u7372\u5f97\u8868\u8c61\u4e0a\u7684\u6210\u529f\uff0c\u4f46\u662f\u6f38\u6f38\u5730\u4e0a\u5e1d\u5c31\u4e0d\u898b\u4e86\uff0c\u597d\u50cf\u8001\u5e95\u5609\u6559\u6703\u4e00\u6a23\uff0c\u8868\u9762\u4e0a\u662f\u5bcc\u8db3\uff0c\u4f46\u4e0a\u5e1d\u65e9\u5df2\u4e0d\u5728\u6559\u6703\u88cf\u9762\u4e86\uff0c\u843d\u5230\u6559\u6703\u5916\u9762\u53e9\u9580\u547c\u559a\u6559\u6703\u6094\u6539\u3002\u4e16\u754c\u4e0a\u7684\u6210\u529f\u5b9a\u7fa9\uff0c\u4e0d\u662f\u6559\u6703\u61c9\u8a72\u76f2\u76ee\u8ffd\u6c42\u7684\u76ee\u6a19\uff0c\u4ec0\u9ebc\u662f\u6559\u6703\u61c9\u8a72\u8ffd\u6c42\u7684\u6210\u529f\uff1f\u4e0d\u662f\u696d\u7e3e\u8207\u6578\u5b57\uff0c\u800c\u662f\u4fe1\u5f92\u300c\u6d3b\u51fa\u751f\u547d\u7684\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u300d\uff0c\u300c\u8a8d\u8b58\u9806\u670d\u771f\u7406\u81f3\u6b7b\u5fe0\u5fc3\u300d\uff0c\u9019\u61c9\u7576\u662f\u6211\u5011\u81ea\u5df1\u8207\u6211\u5011\u670d\u4e8b\u61c9\u7576\u5c08\u6ce8\u7684\u7126\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 18\uff1a1~8 18\uff1a1 \u6b64\u5f8c\uff0c\u6211\u770b\u898b\u53e6\u6709\u4e00\u4f4d\u6709\u5927\u6b0a\u67c4\u7684\u5929\u4f7f\u5f9e\u5929\u964d\u4e0b\uff0c\u5730\u5c31\u56e0\u4ed6\u7684\u69ae\u8000\u767c\u5149\u3002 18\uff1a2 \u4ed6 &#8230; <a title=\"2019 &#8211; 12 &#8211; 01 QT \u555f\u793a\u9304 18\uff1a1~8\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-01-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a18\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 01 QT \u555f\u793a\u9304 18\uff1a1~8\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7412,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7377","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7377","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7377"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7377\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7412"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7377"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7377"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7377"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}