{"id":7376,"date":"2019-12-02T12:55:45","date_gmt":"2019-12-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7376"},"modified":"2023-03-08T15:57:23","modified_gmt":"2023-03-08T07:57:23","slug":"2019-12-02-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a924","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-02-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a924\/","title":{"rendered":"2019 &#8211; 12 &#8211; 02 QT \u555f\u793a\u9304 18\uff1a9~24"},"content":{"rendered":"<blockquote><p>\u555f\u793a\u9304 18\uff1a9~24<br \/>\n18\uff1a9 \u5730\u4e0a\u7684\u541b\u738b\uff0c\u7d20\u4f86\u8207\u5979\u884c\u6deb\u3001\u4e00\u540c\u5962\u83ef\u7684\uff0c\u770b\u898b\u71d2\u5979\u7684\u7159\uff0c\u5c31\u5fc5\u70ba\u5979\u54ed\u6ce3\u54c0\u865f\u3002<br \/>\n18\uff1a10 \u56e0\u6015\u5979\u7684\u75db\u82e6\uff0c\u5c31\u9060\u9060\u5730\u7ad9\u8457\u8aaa\uff1a\u54c0\u54c9\uff01\u54c0\u54c9\uff01\u5df4\u6bd4\u502b\u5927\u57ce\uff0c\u5805\u56fa\u7684\u57ce\u554a\uff0c\u4e00\u6642\u4e4b\u9593\u4f60\u7684\u5211\u7f70\u5c31\u4f86\u5230\u4e86\u3002<br \/>\n18\uff1a11 \u5730\u4e0a\u7684\u5ba2\u5546\u4e5f\u90fd\u70ba\u5979\u54ed\u6ce3\u60b2\u54c0\uff0c\u56e0\u70ba\u6c92\u6709\u4eba\u518d\u8cb7\u4ed6\u5011\u7684\u8ca8\u7269\u4e86\uff1b<br \/>\n18\uff1a12 \u9019\u8ca8\u7269\u5c31\u662f\u91d1\u3001\u9280\u3001\u5bf6\u77f3\u3001\u73cd\u73e0\u3001\u7d30\u9ebb\u5e03\u3001\u7d2b\u8272\u6599\u3001\u7da2\u5b50\u3001\u6731\u7d05\u8272\u6599\u3001\u5404\u6a23\u9999\u6728\u3001\u5404\u6a23\u8c61\u7259\u7684\u5668\u76bf\u3001\u5404\u6a23\u6975\u5bf6\u8cb4\u7684\u6728\u982d\uff0c\u548c\u9285\u3001\u9435\u3001\u6f22\u767d\u7389\u7684\u5668\u76bf\uff0c<br \/>\n18\uff1a13 \u4e26\u8089\u6842\u3001\u8373\u853b\u3001\u9999\u6599\u3001\u9999\u818f\u3001\u4e73\u9999\u3001\u9152\u3001\u6cb9\u3001\u7d30\u9eb5\u3001\u9ea5\u5b50\u3001\u725b\u3001\u7f8a\u3001\u8eca\u3001\u99ac\uff0c\u548c\u5974\u50d5\u3001\u4eba\u53e3\u3002<br \/>\n18\uff1a14 \u5df4\u6bd4\u502b\u54ea\uff0c\u4f60\u6240\u8caa\u611b\u7684\u679c\u5b50\u96e2\u958b\u4e86\u4f60\uff1b\u4f60\u4e00\u5207\u7684\u73cd\u9948\u7f8e\u5473\u548c\u83ef\u7f8e\u7684\u7269\u4ef6\u4e5f\u5f9e\u4f60\u4e2d\u9593\u6bc0\u6ec5\uff0c\u6c7a\u4e0d\u80fd\u518d\u898b\u4e86\u3002<br \/>\n18\uff1a15 \u8ca9\u8ce3\u9019\u4e9b\u8ca8\u7269\u3001\u85c9\u8457\u5979\u767c\u4e86\u8ca1\u7684\u5ba2\u5546\uff0c\u56e0\u6015\u5979\u7684\u75db\u82e6\uff0c\u5c31\u9060\u9060\u5730\u7ad9\u8457\u54ed\u6ce3\u60b2\u54c0\uff0c\u8aaa\uff1a<br \/>\n18\uff1a16 \u54c0\u54c9\uff01\u54c0\u54c9\uff01\u9019\u5927\u57ce\u554a\uff0c\u7d20\u5e38\u7a7f\u8457\u7d30\u9ebb\u3001\u7d2b\u8272\u3001\u6731\u7d05\u8272\u7684\u8863\u670d\uff0c\u53c8\u7528\u91d1\u5b50\u3001\u5bf6\u77f3\uff0c\u548c\u73cd\u73e0\u70ba\u599d\u98fe\u3002<br \/>\n18\uff1a17 \u4e00\u6642\u4e4b\u9593\uff0c\u9019\u9ebc\u5927\u7684\u5bcc\u539a\u5c31\u6b78\u65bc\u7121\u6709\u4e86\u3002\u51e1\u8239\u4e3b\u548c\u5750\u8239\u5f80\u5404\u8655\u53bb\u7684\uff0c\u4e26\u773e\u6c34\u624b\uff0c\u9023\u6240\u6709\u9760\u6d77\u70ba\u696d\u7684\uff0c\u90fd\u9060\u9060\u5730\u7ad9\u8457\uff0c<br \/>\n18\uff1a18 \u770b\u898b\u71d2\u5979\u7684\u7159\uff0c\u5c31\u558a\u8457\u8aaa\uff1a\u300c\u6709\u4f55\u57ce\u80fd\u6bd4\u9019\u5927\u57ce\u5462\uff1f\u300d<br \/>\n18\uff1a19 \u4ed6\u5011\u53c8\u628a\u5875\u571f\u6492\u5728\u982d\u4e0a\uff0c\u54ed\u6ce3\u60b2\u54c0\uff0c\u558a\u8457\u8aaa\uff1a\u54c0\u54c9\uff01\u54c0\u54c9\uff01\u9019\u5927\u57ce\u554a\u3002\u51e1\u6709\u8239\u5728\u6d77\u4e2d\u7684\uff0c\u90fd\u56e0\u5979\u7684\u73cd\u5bf6\u6210\u4e86\u5bcc\u8db3\uff01\u5979\u5728\u4e00\u6642\u4e4b\u9593\u5c31\u6210\u4e86\u8352\u5834\uff01<br \/>\n18\uff1a20 \u5929\u54ea\uff0c\u773e\u8056\u5f92\u3001\u773e\u4f7f\u5f92\u3001\u773e\u5148\u77e5\u554a\uff0c\u4f60\u5011\u90fd\u8981\u56e0\u5979\u6b61\u559c\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u5728\u5979\u8eab\u4e0a\u4f38\u4e86\u4f60\u5011\u7684\u51a4\u3002<br \/>\n18\uff1a21 \u6709\u4e00\u4f4d\u5927\u529b\u7684\u5929\u4f7f\u8209\u8d77\u4e00\u584a\u77f3\u982d\uff0c\u597d\u50cf\u5927\u78e8\u77f3\uff0c\u6254\u5728\u6d77\u88cf\uff0c\u8aaa\uff1a\u5df4\u6bd4\u502b\u5927\u57ce\u4e5f\u5fc5\u9019\u6a23\u731b\u529b\u5730\u88ab\u6254\u4e0b\u53bb\uff0c\u6c7a\u4e0d\u80fd\u518d\u898b\u4e86\u3002<br \/>\n18\uff1a22 \u5f48\u7434\u3001\u4f5c\u6a02\u3001\u5439\u7b1b\u3001\u5439\u865f\u7684\u8072\u97f3\uff0c\u5728\u4f60\u4e2d\u9593\u6c7a\u4e0d\u80fd\u518d\u807d\u898b\uff1b\u5404\u884c\u624b\u85dd\u4eba\u5728\u4f60\u4e2d\u9593\u6c7a\u4e0d\u80fd\u518d\u9047\u898b\uff1b\u63a8\u78e8\u7684\u8072\u97f3\u5728\u4f60\u4e2d\u9593\u6c7a\u4e0d\u80fd\u518d\u807d\u898b\uff1b<br \/>\n18\uff1a23 \u71c8\u5149\u5728\u4f60\u4e2d\u9593\u6c7a\u4e0d\u80fd\u518d\u7167\u8000\uff1b\u65b0\u90ce\u548c\u65b0\u5a66\u7684\u8072\u97f3\uff0c\u5728\u4f60\u4e2d\u9593\u6c7a\u4e0d\u80fd\u518d\u807d\u898b\u3002\u4f60\u7684\u5ba2\u5546\u539f\u4f86\u662f\u5730\u4e0a\u7684\u5c0a\u8cb4\u4eba\uff1b\u842c\u570b\u4e5f\u88ab\u4f60\u7684\u90aa\u8853\u8ff7\u60d1\u4e86\u3002<br \/>\n18\uff1a24 \u5148\u77e5\u548c\u8056\u5f92\uff0c\u4e26\u5730\u4e0a\u4e00\u5207\u88ab\u6bba\u4e4b\u4eba\u7684\u8840\uff0c\u90fd\u5728\u9019\u57ce\u88cf\u770b\u898b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u555f 18\uff1a20 \u5929\u54ea\uff0c\u773e\u8056\u5f92\u3001\u773e\u4f7f\u5f92\u3001\u773e\u5148\u77e5\u554a\uff0c\u4f60\u5011\u90fd\u8981\u56e0\u5979\u6b61\u559c\uff0c\u56e0\u70ba\u3000\u795e\u5df2\u7d93\u5728\u5979\u8eab\u4e0a\u4f38\u4e86\u4f60\u5011\u7684\u51a4\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v9~19\u555f\u793a\u9304\u7b2c\u4e03\u5370\u3001\u7b2c\u4e03\u865f\u3001\u7b2c\u4e03\u7897\u4e16\u754c\u7d50\u5c40\u672b\u4e86\u7684\u9ad8\u5cf0\uff0c\u5c31\u662f\u4e0a\u5e1d\u8981\u5fb9\u5e95\u6bc0\u6ec5\u4e16\u754c\u4e0a\u88ab\u9b54\u9b3c\u5f15\u8a98\u6575\u64cb\u4e0a\u5e1d\u7684\u4eba\u9593\u5e1d\u570b\uff0c\u4ee5\u53ca\u80cc\u5f8c\u7684\u9b54\u9b3c\u6b0a\u52e2\u3002\u5df4\u6bd4\u502b\u4ee3\u8868\u7684\u5c31\u662f\u4eba\u4eba\u60f3\u4f5c\u738b\uff0c\u4e0d\u628a\u795e\u7576\u4f5c\u795e\uff0c\u60f3\u8981\u81ea\u7acb\u70ba\u795e\uff0c\u53ea\u807d\u81ea\u5df1\u7684\u8a71\uff0c\u7528\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u6eff\u8db3\u81ea\u5df1\u7684\u79c1\u617e\u3002\u800c\u9b54\u9b3c\u6b63\u597d\u5229\u7528\u9019\u4e00\u9ede\uff0c\u5f15\u8a98\u4eba\u60f3\u4f5c\u738b\u7684\u7f6a\u6027\uff0c\u7528\u4e16\u754c\u4e0a\u7684\u6b0a\u529b\u3001\u91d1\u9322\u3001\u7f8e\u8272\uff0c\u5b8c\u5168\u5f15\u8a98\u8f44\u5236\u4e86\u7121\u77e5\u7684\u9748\u9b42\uff0c\u5c31\u5982\u540c\u9b54\u9b3c\u5f15\u8a98\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6c11\u72af\u7f6a\u4e00\u6a23\uff0c\u53eb\u4e16\u4eba\u5b8c\u5168\u58ae\u843d\uff0c\u8207\u795e\u4f5c\u5c0d\uff0c\u8d70\u5411\u6bc0\u6ec5\u7684\u60b2\u54c0\u7d50\u5c40\u3002\u9b54\u9b3c\u66ab\u6642\u9084\u662f\u9019\u4e16\u754c\u7684\u738b\uff0c\u638c\u63e1\u4e16\u4e0a\u4e00\u5207\u7684\u8cc7\u6e90\u3002\u5927\u6deb\u5a66\u7684\u672c\u8cea\u5c31\u662f\u300c\u8ff7\u60d1\u5229\u8a98\u300d\uff0c\u5229\u7528\u6b0a\u52e2\u3001\u91d1\u9322\u3001\u7f8e\u8272\uff08v3\u90aa\u6deb\uff09\u5f15\u8a98\u4e16\u4e0a\u7684\u541b\u738b\u3001\u8ca1\u4e3b\u3001\u6b0a\u8cb4\u2026\u3002\u5c31\u5982\u540c\u820a\u7d04\u7684\u90aa\u60e1\u7687\u540e\u8036\u6d17\u5225\u4e00\u6a23\uff0c\u5e36\u8457\u90aa\u60e1\u8207\u5f15\u8a98\u7684\u9ed1\u6697\u6b0a\u52e2\uff0c\u53eb\u6574\u500b\u570b\u5bb6\u541b\u738b\u8207\u4eba\u6c11\u9677\u5165\u6575\u64cb\u795e\u7684\u5927\u7f6a\uff0c\u5e36\u4e0b\u65e5\u5f8c\u6ec5\u570b\u7684\u60b2\u6158\u547d\u904b\u3002<\/p>\n<p>v9~19\u6709\u4e09\u6b21\u7684\u54c0\u60bc\uff0c\u5c31\u662f\u4e16\u4e0a\u7684\u541b\u738b\u3001\u5546\u4eba\u3001\u822a\u6d77\u8005\u8d77\u4f86\u54c0\u60bc\u5df4\u6bd4\u502b\u4e00\u6642\u4e4b\u9593\u5211\u7f70\u5c31\u8981\u4f86\u5230\uff0c\u50be\u523b\u4e4b\u9593\u8b8a\u70ba\u8352\u5834\u3001\u6b78\u65bc\u7121\u6709\uff08v10\u300117\u300119\uff09\u3002\u904e\u53bb\u501a\u9760\u5df4\u6bd4\u502b\u5f97\u597d\u8655\u7684\u4eba\uff0c\u4ee5\u70ba\u50cf\u5df4\u6bd4\u502b\u64c1\u6709\u9019\u9ebc\u5927\u7684\u91d1\u9322\u6b0a\u52e2\u5730\u4f4d\u7684\u4eba\u9593\u5e1d\u570b\uff0c\u6703\u6c38\u9060\u9577\u5b58\uff0c\u6c92\u60f3\u5230\u4e0a\u5e1d\u4e00\u51fa\u624b\uff0c\u50be\u523b\u5316\u70ba\u7121\u6709\u3002\u4ed6\u5011\u54c0\u6b4e\u5f97\u5229\u7684\u7ba1\u9053\u518d\u4e5f\u6c92\u6709\u4e86\uff0c\u8c48\u4e0d\u77e5\u66f4\u60b2\u6158\u7684\u662f\u51e1\u501a\u9760\u9b54\u9b3c\u8207\u4eba\u8840\u8089\u8180\u81c2\u7684\u4e5f\u8981\u4e00\u8d77\u8dcc\u5012\uff0c\u4e00\u8d77\u6ec5\u4ea1\u3002\u53ea\u66c9\u5f97\u7528\u76e1\u4e00\u751f\u8ffd\u6c42\u4eca\u751f\u77ed\u66ab\u91d1\u9322\u6b0a\u52e2\u7f8e\u8272\uff0c\u537b\u4e0d\u77e5\u9053\u8f15\u770b\u4e16\u754c\u800c\u8ffd\u6c42\u6c38\u6046\u7684\u4eba\uff0c\u5c07\u4f86\u90fd\u8981\u54c0\u54ed\u5207\u9f52\u4e86\u3002\u8207\u6b64\u76f8\u5c0d\u7684\uff0c\u53cd\u5012\u662f\u70ba\u4e3b\u5fcd\u8010\u53d7\u82e6\u7684\u300c\u773e\u8056\u5f92\u3001\u773e\u4f7f\u5f92\u3001\u773e\u5148\u77e5\uff0e\u4e26\u5730\u4e0a\u4e00\u5207\u88ab\u6bba\u4e4b\u4eba\u7684\u8840\uff0c\u90fd\u8981\u56e0\u5979\u6b61\u559c\uff0c\u56e0\u70ba\u795e\u5df2\u7d93\u5728\u5979\u8eab\u4e0a\u4f38\u4e86\u4f60\u5011\u7684\u51a4\u3002\u300d\uff08v20\u300124\uff09\u3002<\/p>\n<p>\uff082\uff09\u5433\u737b\u7ae0\u8001\u5e2b\u6839\u64da\u555f18\u7ae0\u63d0\u51fa\u516d\u9ede\u91cd\u8981\u7684\u795e\u5b78\u53cd\u601d\uff1a<br \/>\n\u4e00\u3001\u6492\u4f46\u6700\u53ef\u6015\u7684\u5de5\u5177\uff0c\u4e0d\u662f\u5a01\u8105\uff0c\u800c\u662f\u5229\u8a98\u3002\u56e0\u70ba\u5a01\u8105\u5f80\u5f80\u4f7f\u4eba\u66f4\u6293\u4f4f\u795e\uff0c\u4f46\u662f\u5229\u8a98\uff08\u6b0a\u52e2\u3001\u91d1\u9322\u3001\u7f8e\u8272\uff09\u537b\u8b93\u6574\u500b\u4e16\u754c\u5305\u62ec\u8ff7\u7cca\u7121\u77e5\u7684\u6559\u6703\u8d8a\u4f86\u8d8a\u4e16\u4fd7\u5316\u3001\u8d8a\u58ae\u843d\u3001\u8d8a\u6c88\u6dea\u3002<br \/>\n\u4e8c\u3001\u795e\u767e\u59d3\u6700\u5927\u7684\u5371\u6a5f\uff0c\u662f\u9677\u5165\u4e16\u4fd7\u5316\u800c\u4e0d\u81ea\u77e5\u3002\u9677\u5165\u555f18\u7ae0\u5927\u6deb\u5a66\u7684\u8ff7\u60d1\u800c\u4e0d\u81ea\u77e5\uff0c\u800c\u6162\u6162\u5c31\u628a\u4e0a\u5e1d\u63a8\u4e0b\u6211\u5011\u4eba\u751f\u4e2d\u7684\u5bf6\u5ea7\uff0c\u9677\u5165\u5176\u4e2d\u7121\u6cd5\u81ea\u62d4\u3002\u5f9e\u58eb\u5e2b\u8a18\u4e00\u76f4\u5230\u65b0\u7d04\u54e5\u6797\u591a\u6559\u6703\u3001\u8001\u5e95\u5609\u6559\u6703\u90fd\u5145\u6eff\u4e16\u4fd7\u5316\u7684\u5371\u6a5f\u3002\u56e0\u70ba\u4e16\u4fd7\u5316\uff0c\u8b93\u4eba\u628a\u7126\u9ede\u5b9a\u775b\u5728\u4eca\u751f\uff0c\u800c\u975e\u4f86\u751f\u3002\u8ff7\u60d1\u4eba\u5728\u77ed\u66ab\u7684\u50f9\u683c\u88cf\u9762\u53bb\u627e\u6c38\u6046\uff0c\u8aa4\u5c0e\u4eba\u628a\u746a\u9580\u63a8\u5230\u4eba\u5fc3\u4e2d\u7684\u5bf6\u5ea7\uff0c\u537b\u628a\u4e0a\u5e1d\u63a8\u4e0b\u5fc3\u4e2d\u7684\u5bf6\u5ea7\u3002<br \/>\n\u4e09\u3001\u4e16\u4fd7\u5316\u4f7f\u4eba\u770b\u77ed\u66ab\u7684\u50f9\u683c\uff0c\u904e\u65bc\u6c38\u6046\u7684\u50f9\u503c\u3002\u5168\u4e16\u754c\u90fd\u88ab\u9b54\u9b3c\u932f\u8aa4\u7684\u50f9\u503c\u89c0\u7d66\u8ff7\u60d1\uff0c\u7126\u9ede\u88ab\u5f15\u8a98\u6539\u8b8a\uff0c\u4f7f\u4eba\u55ae\u770b\u4eca\u751f\u7684\u50f9\u683c\uff0c\u5ffd\u7565\u6c38\u6046\u7684\u50f9\u503c\u3002\u555f\u793a\u9304\u70ba\u9019\u4e9b\u88ab\u8ff7\u60d1\u7684\u4e16\u4eba\u5531\u8f13\u6b4c\uff0c\u56e0\u70ba\u4ed6\u5011\u6240\u501a\u9760\u4e16\u754c\u7684\u91d1\u9322\u3001\u6b0a\u52e2\u3001\u7f8e\u8272\uff0c\u90fd\u8981\u7d50\u675f\u4e86\uff08v9~19\uff09\u3002<br \/>\n\u56db\u3001\u4e16\u4fd7\u5316\u4f7f\u4eba\u5c07\u4eca\u751f\u77ed\u66ab\u4e8b\u7269\uff0c\u8996\u70ba\u795e\u660e\u4f86\u62dc\uff0c\u7576\u4f5c\u5076\u50cf\uff0c\u9019\u5c31\u662f\u6492\u4f46\u8ff7\u60d1\u4eba\u7684\u8a6d\u8a08\u3002\u53ef\u6015\u7684\u662f\uff0c\u9677\u5165\u9019\u7db2\u7f85\u7684\u4eba\uff0c\u53ea\u6703\u8d8a\u9677\u8d8a\u6df1\uff0c\u4ee5\u81f4\u65bc\u96e3\u4ee5\u81ea\u62d4\u3002\u6b63\u5982\u738b\u723e\u5fb7\u66fe\u8aaa\uff0c\u8036\u7a4c\u8981\u5bcc\u4eba\u6487\u53bb\u8ca1\u5bcc\u7684\u6642\u5019\uff0c\u7942\u6bd4\u8f03\u5c11\u8981\u4eba\u6fdf\u8ca7\uff0c\u53cd\u800c\u66f4\u591a\u662f\u8981\u6551\u5bcc\u4eba\u7684\u9748\u9b42\uff0c\u56e0\u70ba\u5bcc\u4eba\u6b63\u88ab\u5de8\u5927\u7684\u8ca1\u5bcc\uff0c\u62d6\u5230\u5730\u7344\u88cf\u53bb\u3002\u8d8a\u591a\u501a\u9760\u6216\u8ffd\u6c42\u8ca1\u5bcc\u7684\u500b\u4eba\u6216\u570b\u5bb6\uff0c\u8d8a\u5bb9\u6613\u6c88\u6dea\u3002<br \/>\n\u4e94\u3001\u4e16\u4fd7\u5316\u4f7f\u4eba\u56e0\u770b\u50f9\u683c\uff0c\u800c\u5931\u53bb\u6c38\u6046\u7684\u50f9\u503c\u3002\u8056\u7d93\u4e26\u4e0d\u53cd\u5c0d\u91d1\u9322\uff0c\u4e5f\u9f13\u52f5\u6211\u5011\u628a\u9322\u6210\u70ba\u795d\u798f\u7d66\u51fa\u53bb\uff0c\u4f46\u6700\u53ef\u6015\u7684\u662f\u4eba\u4ee5\u70ba\u9322\u6700\u91cd\u8981\uff0c\u537b\u4e0d\u77e5\u9053\u8ffd\u6c42\u91d1\u9322\u7d93\u5e38\u6703\u62db\u4f86\u865b\u507d\u7684\u670b\u53cb\u3002\u4e00\u500b\u62dc\u91d1\u6372\u5165\u4e16\u4fd7\u5316\u7684\u4eba\uff0c\u5e38\u6703\u5931\u53bb\u771f\u6b63\u7684\u670b\u53cb\uff0c\u4e5f\u6703\u5931\u53bb\u6c38\u6046\u7684\u50f9\u503c\u89c0\u3002<br \/>\n\u516d\u3001\u795e\u7684\u5152\u5973\u5011\uff0c\u8981\u5728\u9019\u500b\u8ff7\u60d1\u4eba\u7684\u4e3b\u6d41\u6587\u5316\u4e2d\uff0c\u5c08\u5fc3\u8ddf\u5f9e\u4e3b\u3002\u555f18\uff1a4\u4e0a\u5e1d\u8981\u795e\u7684\u5152\u5973\u5011\uff0c\u5f9e\u5df4\u6bd4\u502b\u7684\u9ad4\u7cfb\u4e2d\u51fa\u4f86\uff0c\u53cd\u5f97\u6211\u5011\u8207\u4ed6\u5011\u4e00\u540c\u6709\u7f6a\uff0c\u4e00\u540c\u906d\u6b83\u3002\u91d1\u9322\u3001\u6b0a\u529b\u3001\u611f\u5b98\u4eab\u53d7\uff0c\u672c\u662f\u4e0a\u5e1d\u8cdc\u7d66\u4eba\u7684\u79ae\u7269\uff0c\u4f46\u5728\u58ae\u843d\u7684\u4e16\u754c\uff0c\u9019\u4e9b\u79ae\u7269\u537b\u50cf\u6613\u7206\u7269\u4e00\u6a23\uff0c\u9700\u8981\u5c0f\u5fc3\u8655\u7406\u3002\u56e0\u70ba\u70ba\u4e86\u9322\u8ca1\u4e8b\u5949\u4e0a\u5e1d\u7684\u4eba\uff0c\u53ef\u80fd\u70ba\u4e86\u8ffd\u6c42\u66f4\u591a\u7684\u9322\uff0c\u8b8a\u6210\u4e8b\u5949\u9b54\u9b3c\u3002\u4e00\u500b\u4eba\u4e0d\u80fd\u4e8b\u5949\u5169\u500b\u4e3b\uff0c18\u7ae0\u7684\u9b54\u9b3c\u7528\u746a\u9580\u4f86\u8ff7\u60d1\u4eba\uff0c\u4f46\u6211\u5011\u9700\u8981\u8ddf\u5f9e\u4e3b\uff0c\u514d\u5f97\u9677\u5165\u9019\u4e16\u754c\u7684\u58ae\u843d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u5011\u6d3b\u5728\u5730\u4e0a\uff0c\u8981\u4e0d\u88ab\u5f15\u8a98\u5be6\u5728\u592a\u96e3\u4e86\uff0c\u7279\u5225\u662f\u6211\u5011\u8eab\u908a\u7684\u4eba\u90fd\u5728\u8ffd\u6c42\u4e16\u754c\u7684\u6642\u5019\uff0c\u751a\u81f3\u7576\u6559\u6703\u8d70\u5411\u4e16\u4fd7\u5316\u7684\u6642\u5019\uff0c\u4e00\u500b\u60f3\u8981\u8ffd\u6c42\u4e3b\u7684\u4eba\u5f80\u5f80\u6703\u8b8a\u5f97\u7279\u5225\u7570\u985e\uff0c\u88ab\u4eba\u770b\u4e0d\u8d77\u6216\u88ab\u908a\u7de3\u5316\u3002\u6709\u6642\u5019\u8ffd\u6c42\u4e3b\u7684\u4ee3\u50f9\u6703\u6709\u5b64\u55ae\u611f\uff0c\u6703\u53d7\u5230\u7570\u6a23\u773c\u5149\u7684\u58d3\u529b\uff0c\u6240\u4ee5\u6211\u5011\u9700\u8981\u683c\u5916\u8207\u90a3\u4e9b\u300c\u6e05\u5fc3\u79b1\u544a\u4e3b\u7684\u4eba\u300d\u5728\u4e00\u8d77\u4f86\u8ffd\u6c42\u3002\u6700\u8fd1\u9047\u5230\u4e00\u4f4d\u50b3\u9053\u592b\u59bb\u60f3\u8981\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u4e00\u76f4\u4e0d\u88ab\u4e3b\u6d41\u6559\u6703\u63a5\u53d7\u8207\u8a8d\u540c\uff0c\u4f46\u662f\u795e\u6700\u8fd1\u8b93\u4ed6\u5011\u958b\u59cb\u8d70\u51fa\u570d\u7246\u53bb\u95dc\u61f7\u63a2\u8a2a\uff0c\u70ba\u4eba\u65bd\u6d17\uff0c\u4ed6\u5011\u4e5f\u60f3\u8981\u5c0b\u6c42\u8207\u6211\u5011\u5354\u6703\u4e00\u8d77\u9023\u7d50\u3002\u6211\u76f8\u4fe1\u53ea\u8981\u6211\u5011\u7684\u5fc3\u5c08\u6ce8\u5728\u795e\u7684\u570b\u5ea6\uff0c\u800c\u4e0d\u662f\u500b\u4eba\u7684\u79c1\u617e\uff0c\u795e\u7684\u570b\u5ea6\u662f\u7121\u7246\u7684\uff0c\u6211\u5011\u9700\u8981\u9023\u7d50\u5728\u771f\u7406\u4e4b\u4e2d\u4e00\u8d77\u6575\u64cb\u4e16\u4fd7\u5316\u7684\u9ad4\u7cfb\uff0c\u76f4\u5230\u795e\u8208\u8d77\u5831\u4ec7\u7684\u65e5\u5b50\u4f86\u5230\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u555f\u793a\u9304 18\uff1a9~24 18\uff1a9 \u5730\u4e0a\u7684\u541b\u738b\uff0c\u7d20\u4f86\u8207\u5979\u884c\u6deb\u3001\u4e00\u540c\u5962\u83ef\u7684\uff0c\u770b\u898b\u71d2\u5979\u7684\u7159\uff0c\u5c31\u5fc5\u70ba\u5979\u54ed\u6ce3\u54c0\u865f\u3002 18 &#8230; <a title=\"2019 &#8211; 12 &#8211; 02 QT \u555f\u793a\u9304 18\uff1a9~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-02-qt-%e5%95%9f%e7%a4%ba%e9%8c%84-18%ef%bc%9a924\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 02 QT \u555f\u793a\u9304 18\uff1a9~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7376","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7376","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7376"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7376\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7414"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7376"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7376"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7376"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}