{"id":2912,"date":"2017-02-16T12:55:45","date_gmt":"2017-02-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2912"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639\/","title":{"rendered":"2017 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f38\uff1a26~39<br \/>\n8\uff1a26 \u4ed6\u5011\u5230\u4e86\u683c\u62c9\u68ee(\u6709\u53e4\u5377\uff1a\u52a0\u5927\u62c9)\u4eba\u7684\u5730\u65b9\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u5c0d\u9762\u3002<br \/>\n8\uff1a27 \u8036\u7a4c\u4e0a\u4e86\u5cb8\uff0c\u5c31\u6709\u57ce\u88cf\u4e00\u500b\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u8fce\u9762\u800c\u4f86\u3002\u9019\u500b\u4eba\u8a31\u4e45\u4e0d\u7a7f\u8863\u670d\uff0c\u4e0d\u4f4f\u623f\u5b50\uff0c\u53ea\u4f4f\u5728\u58b3\u584b\u88cf\u3002<br \/>\n8\uff1a28 \u4ed6\u898b\u4e86\u8036\u7a4c\uff0c\u5c31\u4fef\u4f0f\u5728\u4ed6\u9762\u524d\uff0c\u5927\u8072\u558a\u53eb\uff0c\u8aaa\uff1a\u81f3\u9ad8\u4e0a\u5e1d\u7684\u5152\u5b50\u8036\u7a4c\uff0c\u6211\u8207\u4f60\u6709\u751a\u9ebc\u76f8\u5e72?\u6c42\u4f60\u4e0d\u8981\u53eb\u6211\u53d7\u82e6!<br \/>\n8\uff1a29 \u662f\u56e0\u8036\u7a4c\u66fe\u5429\u5490\u6c61\u9b3c\u5f9e\u90a3\u4eba\u8eab\u4e0a\u51fa\u4f86\u3002\u539f\u4f86\u9019\u9b3c\u5c62\u6b21\u6293\u4f4f\u4ed6\uff1b\u4ed6\u5e38\u88ab\u4eba\u770b\u5b88\uff0c\u53c8\u88ab\u9435\u934a\u548c\u8173\u9410\u6346\u9396\uff0c\u4ed6\u7adf\u628a\u9396\u934a\u6399\u65b7\uff0c\u88ab\u9b3c\u8d95\u5230\u66e0\u91ce\u53bb\u3002<br \/>\n8\uff1a30 \u8036\u7a4c\u554f\u4ed6\u8aaa\uff1a\u4f60\u540d\u53eb\u751a\u9ebc?\u4ed6\u8aaa\uff1a\u6211\u540d\u53eb\u7fa3\uff1b\u9019\u662f\u56e0\u70ba\u9644\u8457\u4ed6\u7684\u9b3c\u591a\u3002<br \/>\n8\uff1a31 \u9b3c\u5c31\u592e\u6c42\u8036\u7a4c\uff0c\u4e0d\u8981\u5429\u5490\u4ed6\u5011\u5230\u7121\u5e95\u5751\u88cf\u53bb\u3002<br \/>\n8\uff1a32 \u90a3\u88cf\u6709\u4e00\u5927\u7fa3\u8c6c\u5728\u4e0a\u5c71\u5403\u98df\u3002\u9b3c\u592e\u6c42\u8036\u7a4c\uff0c\u51c6\u4ed6\u5011\u9032\u5165\u8c6c\u88cf\u53bb\u3002\u8036\u7a4c\u51c6\u4e86\u4ed6\u5011\uff0c<br \/>\n8\uff1a33 \u9b3c\u5c31\u5f9e\u90a3\u4eba\u51fa\u4f86\uff0c\u9032\u5165\u8c6c\u88cf\u53bb\u3002\u65bc\u662f\u90a3\u7fa3\u8c6c\u95d6\u4e0b\u5c71\u5d16\uff0c\u6295\u5728\u6e56\u88e1\u6df9\u6b7b\u4e86\u3002<br \/>\n8\uff1a34 \u653e\u8c6c\u7684\u770b\u898b\u9019\u4e8b\u5c31\u9003\u8dd1\u4e86\uff0c\u53bb\u544a\u8a34\u57ce\u88cf\u548c\u9109\u4e0b\u7684\u4eba\u3002<br \/>\n8\uff1a35 \u773e\u4eba\u51fa\u4f86\u8981\u770b\u662f\u751a\u9ebc\u4e8b\uff1b\u5230\u4e86\u8036\u7a4c\u90a3\u88cf\uff0c\u770b\u898b\u9b3c\u6240\u96e2\u958b\u7684\u90a3\u4eba\uff0c\u5750\u5728\u8036\u7a4c\u8173\u524d\uff0c\u7a7f\u8457\u8863\u670d\uff0c\u5fc3\u88cf\u660e\u767d\u904e\u4f86\uff0c\u4ed6\u5011\u5c31\u5bb3\u6015\u3002<br \/>\n8\uff1a36 \u770b\u898b\u9019\u4e8b\u7684\u4fbf\u5c07\u88ab\u9b3c\u9644\u8457\u7684\u4eba\u600e\u9ebc\u5f97\u6551\u544a\u8a34\u4ed6\u5011\u3002<br \/>\n8\uff1a37 \u683c\u62c9\u68ee\u56db\u570d\u7684\u4eba\uff0c\u56e0\u70ba\u5bb3\u6015\u5f97\u5f88\uff0c\u90fd\u6c42\u8036\u7a4c\u96e2\u958b\u4ed6\u5011\uff1b\u8036\u7a4c\u5c31\u4e0a\u8239\u56de\u53bb\u4e86\u3002<br \/>\n8\uff1a38 \u9b3c\u6240\u96e2\u958b\u7684\u90a3\u4eba\u61c7\u6c42\u548c\u8036\u7a4c\u540c\u5728\uff1b\u8036\u7a4c\u537b\u6253\u767c\u4ed6\u56de\u53bb\uff0c\u8aaa\uff1a<br \/>\n8\uff1a39 \u4f60\u56de\u5bb6\u53bb\uff0c\u50b3\u8aaa\u4e0a\u5e1d\u70ba\u4f60\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002\u4ed6\u5c31\u53bb\uff0c\u6eff\u57ce\u88cf\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 8\uff1a39 \u4f60\u56de\u5bb6\u53bb\uff0c\u50b3\u8aaa\u4e0a\u5e1d\u70ba\u4f60\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002\u4ed6\u5c31\u53bb\uff0c\u6eff\u57ce\u88cf\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036\u7a4c\u5927\u8cbb\u5468\u7ae0\uff0c\u6e21\u8239\u7d93\u904e\u66b4\u98a8\u96e8\uff0c\u5c31\u662f\u70ba\u4e86\u8981\u62ef\u6551\u9019\u500b\u683c\u62c9\u68ee\u88ab\u9b3c\u9644\u7684\u4eba\uff0c\u751a\u81f3\u9023\u8a31\u591a\u4eba\u90fd\u5df2\u7d93\u653e\u68c4\u4ed6\u4e86\u3002\u9019\u500b\u4eba\u5e7e\u4e4e\u5b8c\u5168\u662f\u88ab\u9b3c\u9644\u8457\u7684\uff0c\u4f3c\u4e4e\u9023\u610f\u5fd7\u529b\u90fd\u5dee\u4e0d\u591a\u6c92\u6709\u4e86\uff0c\u6240\u4ee5\u8036\u7a4c\u76f4\u63a5\u70ba\u4ed6\u8d95\u51fa\u300c\u4e00\u7fa4\u9b3c\u300d\uff0c\u6700\u5f8c\u8036\u7a4c\u8981\u4ed6\u70ba\u4e0a\u5e1d\u7684\u4f5c\u70ba\u5411\u4eba\u4f5c\u898b\u8b49\u3002\u9019\u88cf\u7684\u91cd\u9ede\uff1a<\/p>\n<p>1. \u904e\u53bb\u6709\u6642\u9047\u5230\u9700\u8981\u70ba\u4eba\u8d95\u9b3c\u7684\u60c5\u6cc1\u3002\u6211\u5011\u63a5\u53d7\u7684\u6559\u5c0e\u662f\uff0c\u9664\u975e\u5c0d\u65b9\u662f\u6709\u5fc3\u8981\u6094\u6539\u4fe1\u8036\u7a4c\uff0c\u5426\u5247\u4e0d\u8981\u8f15\u6613\u53bb\u8d95\u9b3c\uff0c\u56e0\u70ba\u88ab\u9b3c\u652a\u64fe\u5e7e\u4e4e\u662f\u6e90\u81ea\u65bc\u7956\u5148\u3001\u5bb6\u4eba\u6216\u81ea\u5df1\u6240\u72af\u7684\u7f6a\uff0c\u7d66\u9b54\u9b3c\u6709\u7834\u53e3\u8207\u53ef\u8d81\u4e4b\u6a5f\u3002\u5982\u679c\u6c92\u6709\u5fc3\u60f3\u8981\u6094\u6539\uff0c\u9b3c\u88ab\u8d95\u51fa\u4e4b\u5f8c\u53ef\u80fd\u53c8\u6703\u56de\u53bb\u66f4\u591a\u3002\u8036\u7a4c\u5728\u9019\u88cf\u8d95\u9b3c\u7684\u5c0d\u8c61\u662f\u5e7e\u4e4e\u5b8c\u5168\u88ab\u9b3c\u638c\u63a7\uff0c\u662f\u5c11\u898b\u7684\u4f8b\u5b50\uff0c\u6240\u4ee5\u8036\u7a4c\u76f4\u63a5\u8d95\u9b3c\u3002<\/p>\n<p>2. \u8056\u7d93\u6709\u4e9b\u5730\u65b9\u9b3c\u9047\u5230\u8036\u7a4c\u5c31\u958b\u59cb\u70ba\u8036\u7a4c\u4f5c\u898b\u8b49\uff0c\u8036\u7a4c\u537b\u53eb\u9b3c\u9589\u5634\uff0c\u56e0\u70ba\u8036\u7a4c\u4e0d\u9700\u8981\u9b3c\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002\u9019\u88cf\u8036\u7a4c\u8981\u9019\u4eba\u53bb\u70ba\u4e0a\u5e1d\u4f5c\u898b\u8b49\uff0c\u56e0\u70ba\u8036\u7a4c\u628a\u69ae\u8000\u529f\u52de\u6b78\u7d66\u4e0a\u5e1d\uff0c\u800c\u4e0d\u662f\u6b78\u7d66\u81ea\u5df1\u3002\u53e6\u4e00\u500b\u8036\u7a4c\u77e5\u9053\u7576\u4eba\u4f5c\u898b\u8b49\u7684\u6642\u5019\uff0c\u6703\u589e\u52a0\u4fe1\u5fc3\uff0c\u800c\u4e14\u6709\u611f\u6069\u7684\u5fc3\uff0c\u4f7f\u5fc3\u9748\u88cf\u7e7c\u7e8c\u88ab\u795e\u5145\u6eff\uff0c\u5e36\u4f86\u7684\u662f\u8eab\u5fc3\u9748\u7684\u91ab\u6cbb\u3002<\/p>\n<p>3. \u9b3c\u90fd\u662f\u6210\u7fa4\u7d50\u968a\u7684\uff0c\u57fa\u7763\u5f92\u4e0d\u8981\u7fd2\u6163\u843d\u55ae\uff0c\u90a3\u662f\u904e\u65bc\u8f15\u6575\u3001\u81ea\u627e\u9ebb\u7169\u3002\u9023\u9b54\u9b3c\u90fd\u61c2\u5f97\u8981\u5718\u968a\u4e8b\u5949\uff0c\u4f55\u6cc1\u57fa\u7763\u5f92\uff0c\u6211\u5011\u4e00\u5b9a\u8981\u7fd2\u6163\u5728\u9748\u88cf\u9023\u7d50\u540c\u4f34\uff0c\u4e00\u540c\u5206\u4eab\u751f\u547d\u8207\u4e8b\u5949\uff0c\u4e0d\u7ba1\u9019\u4e8b\u6709\u591a\u96e3\uff0c\u90fd\u8981\u514b\u670d\uff0c\u4e0d\u7136\u5c31\u4e0d\u8981\u96a8\u4fbf\u670d\u4e8b\u3002\u4e0d\u904e\u5c31\u7b97\u4e0d\u670d\u4e8b\uff0c\u96e3\u4fdd\u9b54\u9b3c\u4e0d\u653b\u64ca\uff0c\u4f7f\u57fa\u7763\u5f92\u7d93\u5e38\u5927\u8d77\u5927\u843d\uff0c\u6700\u597d\u9084\u662f\u4e8c\u3001\u4e09\u4eba\u7d93\u5e38\u5f7c\u6b64\u4ee3\u79b1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e8c\u500b\u5973\u5152\u4e0a\u5b78\u671f\u8207\u5bd2\u5047\u90fd\u5728\u6253\u5de5\u8cfa\u5b78\u8cbb\u8207\u751f\u6d3b\u8cbb\uff0c\u611f\u8b1d\u4e3b\uff0c\u96d6\u7136\u8f9b\u82e6\uff0c\u4f46\u6210\u7e3eall pass\uff0c\u737b\u4e0a\u611f\u6069\u3002\u9019\u4e8c\u5929\u5e36\u5168\u5bb6\u8d81\u958b\u5b78\u524d\u51fa\u53bb\u8d70\u8d70\uff0c\u6c42\u4e3b\u4f7f\u6211\u81ea\u5df1\u7684\u5bb6\u4e5f\u6210\u70ba\u5718\u968a\uff0c\u5728\u751f\u6d3b\u8207\u4e8b\u5949\u4e0a\u898b\u8b49\u69ae\u8000\u4e3b\u540d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 8\uff1a39 \u4f60\u56de\u5bb6\u53bb\uff0c\u50b3\u8aaa\u4e0a\u5e1d\u70ba\u4f60\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002\u4ed6\u5c31\u53bb\uff0c\u6eff\u57ce\u88cf\u50b3\u63da\u8036\u7a4c\u70ba\u4ed6\u505a\u4e86\u4f55\u7b49\u5927\u7684\u4e8b\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u4eba\u985e\u771f\u662f\u7f6a\u6709\u61c9\u5f97\uff0c\u548e\u7531\u81ea\u53d6\u3002\u4f46\u662f\u611f\u8b1d\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u53d6\u4e86\u4eba\u7684\u6a23\u5f0f\uff0c\u8b19\u5351\u6368\u5df1\u70ba\u4eba\u6368\u547d\uff0c\u628a\u6211\u5011\u5f9e\u9b54\u9b3c\u7684\u624b\u4e2d\u62ef\u6551\u51fa\u4f86\u3002\u6211\u5011\u8981\u7528\u751f\u547d\u8207\u8a71\u8a9e\u50b3\u63da\u7962\u7684\u4f5c\u70ba\uff0c\u4e5f\u8981\u5949\u5dee\u6d3e\u51fa\u53bb\u7e7c\u7e8c\u62ef\u6551\u90a3\u4e9b\u88ab\u9b54\u9b3c\u6346\u7d81\u7684\u4eba\u5fc3\u3002\u4fdd\u5b88\u6211\u5011\u4e0d\u662f\u55ae\u5175\u4f5c\u6230\uff0c\u800c\u662f\u4e8c\u3001\u4eba\u6210\u70ba\u6559\u6703\u5718\u968a\u4e8b\u5949\uff0c\u6211\u5011\u79b1\u544a\u662f\u5949\u8036\u7a4c\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f38\uff1a26~39 8\uff1a26 \u4ed6\u5011\u5230\u4e86\u683c\u62c9\u68ee(\u6709\u53e4\u5377\uff1a\u52a0\u5927\u62c9)\u4eba\u7684\u5730\u65b9\uff0c\u5c31\u662f\u52a0\u5229\u5229\u7684\u5c0d\u9762\u3002 8\uff1a27 \u8036\u7a4c &#8230; <a title=\"2017 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-8%ef%bc%9a2639\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 8\uff1a26~39\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2976,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2912","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2912","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2912"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2912\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2976"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2912"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2912"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2912"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}