{"id":7729,"date":"2020-03-20T12:55:45","date_gmt":"2020-03-20T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7729"},"modified":"2023-03-08T15:52:07","modified_gmt":"2023-03-08T07:52:07","slug":"2020-03-20-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a1-9","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-03-20-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a1-9\/","title":{"rendered":"2020 &#8211; 03 &#8211; 20 QT \u54c8\u8a72\u66f8 2\uff1a1 ~9"},"content":{"rendered":"<blockquote><p>\u54c8\u8a72\u66f8 2\uff1a1 ~9<br \/>\n2\uff1a1 \u4e03\u6708\u4e8c\u5341\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u8aaa\uff1a<br \/>\n2\uff1a2 \u300c\u4f60\u8981\u66c9\u8aed\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50\u6240\u7f85\u5df4\u4f2f\u548c\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\uff0c\u4e26\u5269\u4e0b\u7684\u767e\u59d3\uff0c\u8aaa\uff1a<br \/>\n2\uff1a3 \u4f60\u5011\u4e2d\u9593\u5b58\u7559\u7684\uff0c\u6709\u8ab0\u898b\u904e\u9019\u6bbf\u5f9e\u524d\u7684\u69ae\u8000\u5462\uff1f\u73fe\u5728\u4f60\u5011\u770b\u8457\u5982\u4f55\uff1f\u8c48\u4e0d\u5728\u773c\u4e2d\u770b\u5982\u7121\u6709\u55ce\uff1f\u300d<br \/>\n2\uff1a4 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6240\u7f85\u5df4\u4f2f\u554a\uff0c\u96d6\u7136\u5982\u6b64\uff0c\u4f60\u7576\u525b\u5f37\uff01\u7d04\u6492\u7b54\u7684\u5152\u5b50\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\u554a\uff0c\u4f60\u4e5f\u7576\u525b\u5f37\uff01\u9019\u5730\u7684\u767e\u59d3\uff0c\u4f60\u5011\u90fd\u7576\u525b\u5f37\u505a\u5de5\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a5 \u9019\u662f\u7167\u8457\u4f60\u5011\u51fa\u57c3\u53ca\u6211\u8207\u4f60\u5011\u7acb\u7d04\u7684\u8a71\u3002\u90a3\u6642\uff0c\u6211\u7684\u9748\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4f60\u5011\u4e0d\u8981\u61fc\u6015\u3002\u300d<br \/>\n2\uff1a6 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300c\u904e\u4e0d\u591a\u6642\uff0c\u6211\u5fc5\u518d\u4e00\u6b21\u9707\u52d5\u5929\u5730\u3001\u6ec4\u6d77\uff0c\u8207\u65f1\u5730\u3002<br \/>\n2\uff1a7 \u6211\u5fc5\u9707\u52d5\u842c\u570b\uff1b\u842c\u570b\u7684\u73cd\u5bf6\u5fc5\u90fd\u904b\u4f86\uff08\u6216\u4f5c\uff1a\u842c\u570b\u6240\u7fa8\u6155\u7684\u5fc5\u4f86\u5230\uff09\uff0c\u6211\u5c31\u4f7f\u9019\u6bbf\u6eff\u4e86\u69ae\u8000\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<br \/>\n2\uff1a8 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9280\u5b50\u662f\u6211\u7684\uff0c\u91d1\u5b50\u4e5f\u662f\u6211\u7684\u3002<br \/>\n2\uff1a9 \u9019\u6bbf\u5f8c\u4f86\u7684\u69ae\u8000\u5fc5\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\uff1b\u5728\u9019\u5730\u65b9\u6211\u5fc5\u8cdc\u5e73\u5b89\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a72 2\uff1a6 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u904e\u4e0d\u591a\u6642\uff0c\u6211\u5fc5\u518d\u4e00\u6b21\u9707\u52d5\u5929\u5730\u3001\u6ec4\u6d77\uff0c\u8207\u65f1\u5730\u3002<br \/>\n2\uff1a7 \u6211\u5fc5\u9707\u52d5\u842c\u570b\uff1b\u842c\u570b\u7684\u73cd\u5bf6\u5fc5\u90fd\u904b\u4f86\uff0c\u6211\u5c31\u4f7f\u9019\u6bbf\u6eff\u4e86\u69ae\u8000\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<br \/>\n2\uff1a9 \u9019\u6bbf\u5f8c\u4f86\u7684\u69ae\u8000\u5fc5\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\uff1b\u5728\u9019\u5730\u65b9\u6211\u5fc5\u8cdc\u5e73\u5b89\u3002\u9019\u662f\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u54c8\u8a72\u66f8 \u82e5\u4f9d\u65e5\u671f\u4f86\u5206\uff0c\u53ef\u5206\u70ba\u56db\u7bc7\u4fe1\u606f\uff1a\u7b2c\u4e00\u7bc7\uff0c6\u67081\u65e5 \u2500\u2500\u8981\u7701\u5bdf\uff08\u4e001\uff5e11\uff09\uff1b\u7b2c\u4e8c\u7bc7\uff0c6\u670824\u65e5\u2500\u2500\u6fc0\u52d5\u8207\u61c9\u8a31\uff08\u4e0012\uff5e15\uff09\uff1b\u7b2c\u4e09\u7bc7\uff0c7\u670821\u65e5\u2500\u2500\u7576\u525b\u5f37\u4f5c\u5de5\uff08\u4e8c1\uff5e9\uff09\uff1b\u7b2c\u56db\u7bc7\uff0c9\u670824\u65e5\u2500\u2500\u8056\u5225\u8207\u8cdc\u798f\uff08\u4e8c10\uff5e19\uff09\u3001\u9810\u8a00\u8207\u570b\u5ea6\uff08\u4e8c20\uff5e23\uff09\u3002<\/p>\n<p>\uff081\uff09v1\u4e03\u6708\u5eff\u4e00\u65e5\uff0c\u9019\u662f\u7336\u592a\u4eba\u52d5\u5de5\u5dee\u4e0d\u591a\u4e00\u500b\u6708\u4e4b\u5f8c\uff0c\u5148\u77e5\u7684\u8a71\u53c8\u81e8\u5230\u7336\u5927\u7701\u9577\u6240\u7f85\u5df4\u4f2f\u548c\u5927\u796d\u53f8\u7d04\u66f8\u4e9e\uff08\u653f\u6cbb\u4e0a\u8207\u5b97\u6559\u4e0a\u7684\u9818\u8896\uff09\uff0c\u52c9\u52f5\u4ed6\u5011\u8981\u9760\u795e\u525b\u5f37\u3002\u5f9e\u7d93\u6587\u4e2d\u770b\u51fa\u9019\u696d\u5efa\u6bbf\u7684\u767e\u59d3\u5fc3\u4e2d\u8edf\u5f31\u3001\u61fc\u6015\uff0c\u56e0\u6b64\u795e\u5dee\u5148\u77e5\u4f86\u9f13\u52f5\u4ed6\u5011\uff1a\u300c\u4f60\u4e5f\u7576\u525b\u5f37\u3001\u4f60\u5011\u90fd\u7576\u525b\u5f37\u505a\u5de5\uff0c\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\u2026\u90a3\u6642\uff0c\u6211\u7684\u9748\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4f60\u5011\u4e0d\u8981\u61fc\u6015\u3002\u300d\u9019\u88cf\u7684\u91cd\u9ede\u5728\u6559\u5c0e\u767e\u59d3\uff1a<br \/>\n\u4e00\u3001\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u5c31\u4e0d\u8981\u6bd4\u8f03\uff0c\u8981\u4fe1\u9760\uff1a\u767e\u59d3\u5fc3\u4e2d\u8edf\u5f31\u7b2c\u4e00\u500b\u539f\u56e0\uff0c\u662f\u548c\u524d\u4e00\u500b\u88ab\u6bc0\u7684\u8056\u6bbf\uff0c\u5c31\u662f\u6240\u7f85\u9580\u738b\u7684\u8056\u6bbf\u6bd4\u8f03\u3002\u6240\u7f85\u9580\u738b\u6240\u5728\u7684\u6642\u671f\uff0c\u662f\u4ee5\u8272\u5217\u7684\u5168\u76db\u6642\u671f\uff0c\u5efa\u6bbf\u7684\u6750\u6599\u662f\u7236\u89aa\u5927\u885b\u738b\u5728\u4f4d\u6642\u9577\u6642\u9593\u9810\u5099\u7684\uff0c\u5404\u7a2e\u73cd\u8cb4\u7684\u6728\u6750\u3001\u9ec3\u91d1\u3001\u5bf6\u7269\u3001\u6750\u6599\u2026\uff0c\u7121\u4e00\u5145\u8db3\u9f4a\u5099\u3002\u6240\u7f85\u9580\u738b\u6240\u5efa\u7684\u8056\u6bbf\u5728\u6b77\u53f2\u4e2d\u5927\u7d04\u5b58\u5728370\u5e74\uff0c\u96a8\u8457\u6240\u7f85\u9580\u738b\u5152\u5b50\u5f8c\u4f86\u9020\u6210\u5357\u5317\u570b\u5206\u88c2\uff0c\u7d93\u904e\u5e7e\u6b21\u7684\u6230\u722d\uff0c\u8056\u6bbf\u7684\u69ae\u8000\u662f\u6bcf\u6cc1\u6108\u4e0b\u3002\u91cd\u5efa\u8056\u6bbf\u7684\u4ee5\u8272\u5217\u4eba\uff0c\u5728\u6240\u7f85\u9580\u8056\u6bbf\u88ab\u6bc070\u5e74\u4ee5\u5f8c\u56de\u5230\u8036\u8def\u6492\u51b7\u7684\uff0c\u9019\u4e9b\u91cd\u5efa\u8056\u6bbf\u7684\u4ee5\u8272\u5217\u4eba\u662f\u6709\u7406\u60f3\u7684\uff0c\u9858\u610f\u91cd\u5efa\u4e00\u500b\u4e0d\u8f38\u4ee5\u524d\u7684\u8056\u6bbf\uff0c\u4f46\u4ed6\u5011\u7684\u7406\u60f3\u4f7f\u4ed6\u5011\u5bb3\u6015\u81ea\u5df1\u505a\u4e0d\u5230\u3002<\/p>\n<p>\u4e8c\u3001\u56e0\u70ba\u6709\u795e\u540c\u5728\uff0c\u5c31\u4e0d\u8981\u5bb3\u6015\uff0c\u7576\u525b\u5f37\uff1a\u70ba\u4ec0\u9ebc\u5bb3\u6015\uff1f\u56e0\u70ba\u9019\u4e9b\u88ab\u53ec\u56de\u4f86\u5efa\u6bbf\u7684\u767e\u59d3\u53c8\u5c11\u53c8\u5b64\u55ae\uff0c\u6575\u4eba\u7684\u58d3\u8feb\u53c8\u7dca\u53c8\u5147\u96aa\uff0c\u52a0\u4ee5\u6750\u6599\u53d7\u9650\u5236\uff0c\u707d\u8352\u3001\u56f0\u82e6\u9023\u63a5\u800c\u4f86\uff0c\u4fe1\u5fc3\u7f3a\u4e4f\uff0c\u79c1\u5fc3\u589e\u52a0\uff0c\u4ed6\u5011\u9f13\u4e0d\u8d77\u52c1\u4f86\u5efa\u9020\u8036\u548c\u83ef\u7684\u6bbf\u3002\u70ba\u4ec0\u9ebc\u53ef\u4ee5\u4e0d\u5bb3\u6015\uff1fv4\u300c\u56e0\u70ba\u6211\u8207\u4f60\u5011\u540c\u5728\u300d\uff0c\u7136\u5f8c\u8aaa\u4e863\u6b21\uff1a\u300c\u7576\u525b\u5f37\uff01\u300d\u4e0d\u5bb3\u6015\uff0c\u5c31\u662f\u56e0\u70ba\u795e\u7684\u540c\u5728\u3002v5\u300c\u90a3\u6642\uff0c\u6211\u7684\u9748\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\uff0c\u4f60\u5011\u4e0d\u8981\u61fc\u6015\u3002\u300d\u4e0d\u4f46\u795e\u540c\u5728\uff0c\u795e\u7684\u9748\u4e5f\u540c\u5728\uff0c\u4e09\u4e00\u795e\u8207\u4eba\u540c\u5728\uff0c\u6211\u5011\u9084\u6015\u8ab0\u5462\uff1f\u7576\u525b\u5f37\uff0c\u4e0d\u8981\u61fc\u6015\uff0c\u55ae\u55ae\u8a72\u656c\u754f\u7684\u662f\u795e\uff0c\u800c\u4e0d\u662f\u6ce2\u65af\u5e1d\u570b\uff0c\u4e0d\u662f\u4efb\u4f55\u4eba\u3002<\/p>\n<p>\u4e09\u3001\u56e0\u70ba\u6709\u795e\u7684\u4f9b\u61c9\uff0c\u6211\u5011\u5c31\u4e0d\u7f3a\u4e4f\uff0c\u5f97\u52dd\u6709\u9918\uff1a\u5efa\u6bbf\u662f\u795e\u8aaa\u8981\u505a\u7684\uff0c\u51fa\u65bc\u795e\u7684\u65e8\u610f\uff0c\u795e\u5c31\u540c\u5728\uff0c\u800c\u4e14\u795e\u5fc5\u4f9b\u61c9\u3002\u300c\u904e\u4e0d\u591a\u6642\uff0c\u6211\u5fc5\u518d\u4e00\u6b21\u9707\u52d5\u5929\u5730\u3001\u6ec4\u6d77\uff0c\u8207\u65f1\u5730\u3002\u6211\u5fc5\u9707\u52d5\u842c\u570b\uff1b\u842c\u570b\u7684\u73cd\u5bf6\u5fc5\u90fd\u904b\u4f86\uff0c\u6211\u5c31\u4f7f\u9019\u6bbf\u6eff\u4e86\u69ae\u8000\u2026\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u9280\u5b50\u662f\u6211\u7684\uff0c\u91d1\u5b50\u4e5f\u662f\u6211\u7684\u3002\u9019\u6bbf\u5f8c\u4f86\u7684\u69ae\u8000\u5fc5\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\u3002\u300d\u54c8\u8a72\u66f8 \u88cf\u9762\u770b\u898b\u795e\u6703\u6fc0\u52d5\u4eba\uff0c\u8d77\u4f86\u9075\u884c\u795e\u7684\u65e8\u610f\uff0c\u795e\u4e5f\u6703\u9707\u52d5\u5929\u5730\u3001\u842c\u570b\u628a\u4e00\u5207\u8cc7\u6e90\u9001\u4f86\uff0c\u9019\u4e00\u5207\u90fd\u70ba\u8981\u6210\u5c31\u7942\u547d\u5b9a\u7684\u65e8\u610f\u3002\u6211\u5011\u5f9e\u8056\u7d93\u4e2d\u5f8c\u4f86\u770b\u898b\u795e\u679c\u7136\u4f5c\u6210\u9019\u4e8b\uff1a\uff08\u4e00\uff09\u7576\u4ed6\u5011\u56de\u570b\u6642\uff0c\u53e4\u5217\u6d3e\u5eab\u5b98\u7c73\u63d0\u5229\u9054\u5c07\u5668\u76bf\u62ff\u51fa\u4f86\u4ea4\u7d66\u4ed6\u5011\uff08\u4ee5\u65af\u62c9\u8a18\u4e008~11\uff09 ; \uff08\u4e8c\uff09\u4ed6\u5011\u56de\u570b\u5f8c\u6709\u4e9b\u65cf\u9577\u737b\u4e0a\u91d1\u5b50\u516d\u842c\u4e00\u5343\u9054\u5229\u514b\u548c\u5176\u4ed6\u7269\u54c1\uff08\u4ee5\u65af\u62c9\u8a18\u4e8c68~69\uff09 ;\uff08\u4e09\uff09\u7576\u4ed6\u5011\u6c7a\u610f\u5fa9\u5de5\u4e4b\u5f8c\uff0c\u5927\u5229\u70cf\u738b\u4e0b\u4ee4\u8981\u5f9e\u6cb3\u897f\u7684\u6b3e\u9805\u4e2d\uff0c\u300c\u6025\u4fc3\u300d\u64a5\u8ca2\u9280\u4f5c\u4ed6\u5011\u7684\u7d93\u8cbb\uff0c\u514d\u5f97\u803d\u8aa4\u5de5\u4f5c\uff08\u4ee5\u65af\u62c9\u8a18\u516d8~9\uff09\u3002<\/p>\n<p>\uff082\uff09\u5f88\u591a\u6559\u6703\u7576\u4e00\u958b\u59cb\u6e96\u5099\u5efa\u5802\u52df\u6b3e\uff0c\u90fd\u5f88\u559c\u6b61\u4f7f\u7528\u9019\u6bb5\u7d93\u6587\u4f86\u300c\u5ba3\u544a\u300d\uff1a\u300c\u795e\u5fc5\u9707\u52d5\u2026\u842c\u570b\u7684\u73cd\u5bf6\u5fc5\u90fd\u904b\u4f86\u2026\uff0c\u4f7f\u9019\u6bbf\u6eff\u4e86\u69ae\u8000\u2026\uff0c\u9019\u6bbf\u5f8c\u4f86\u7684\u69ae\u8000\u5fc5\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\u3002\u300d\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u53ea\u662f\u795e\u7684\u65e8\u610f\u8981\u505a\u7684\u4e8b\uff0c\u795e\u5fc5\u5b9a\u300c\u540c\u5728\u300d\uff0c\u4e5f\u5fc5\u6703\u300c\u4f9b\u61c9\u300d\u3002\u53ea\u662f\uff0c\u662f\u4e0d\u662f\u6bcf\u500b\u6559\u6703\u90fd\u6709\u5fc5\u8981\u975e\u8981\u5efa\u300c\u5927\u6559\u5802\u300d\uff0c\u5168\u90fd\u63a8\u8aaa\u662f\u300c\u795e\u7684\u65e8\u610f\u300d\uff1f\u6211\u500b\u4eba\u662f\u6301\u4fdd\u7559\u614b\u5ea6\u7684\u3002\u4e8b\u5be6\u4e0a\u5f88\u591a\u89e3\u7d93\u5b78\u8005\u5728\u89e3\u91cb\u9019\u4e00\u6bb5\u7d93\u6587\uff0c\u771f\u6b63\u7684\u5be6\u73fe\u4e0d\u662f\u5728\u6240\u7f85\u5df4\u4f2f\u6240\u5efa\u7684\u8056\u6bbf\u4e0a\uff0c\u800c\u662f\u5be6\u73fe\u5728\u300c\u6559\u6703\u300d\u9019\u500b\u6709\u300c\u57fa\u7763\u540c\u5728\u7684\u7fa4\u9ad4\u300d\u8eab\u4e0a\u3002\u795e\u7684\u69ae\u8000\u4e0d\u662f\u5728\u770b\u6211\u5011\u5efa\u6bbf\u5efa\u5802\u7684\u6642\u5019\uff0c\u7528\u4e86\u591a\u5c11\u7684\u9ec3\u91d1\u3001\u5bf6\u77f3\u3001\u73cd\u8cb4\u7684\u6750\u6599\u2026\u7b49\u9019\u4e9b\u5916\u9762\u7684\u7269\u8cea\u4e0a\u9762\uff0c\u771f\u6b63\u7684\u69ae\u8000\u662f\u5728\u795e\u767e\u59d3\u7684\u751f\u547d\u4e2d\uff0c\u6d3b\u51fa\u8056\u6f54\u69ae\u7f8e\u7684\u751f\u547d\uff0c\u6d3b\u51fa\u4e0a\u5e1d\u638c\u6b0a\u7684\u751f\u547d\uff0c\u7d50\u51fa\u8056\u9748\u6240\u7d50\u751f\u547d\u7684\u679c\u5b50\u51fa\u4f86\uff0c\u9019\u624d\u662f\u795e\u6240\u8aaa\u7684\u300c\u672b\u5f8c\u7684\u69ae\u8000\uff0c\u5927\u904e\u5148\u524d\u7684\u69ae\u8000\u300d\u3002<\/p>\n<p>\u6211\u5011\u4e5f\u53ef\u4ee5\u63db\u500b\u89d2\u5ea6\u4f86\u770b\u9019\u6574\u4ef6\u4e8b\u60c5\uff0c\u5c31\u662f\u300c\u4eba\u5728\u5916\u9762\u5de5\u4f5c\uff0c\u795e\u5728\u4eba\u88cf\u9762\u5de5\u4f5c\u300d\uff0c\u9019\u500b\u539f\u5247\u57fa\u672c\u4e0a\u662f\u666e\u904d\u9069\u7528\u7684\u3002\u795e\u4e00\u65b9\u9762\u5429\u5490\u9019\u7fa4\u56de\u6b78\u7684\u9918\u6c11\u91cd\u5efa\u8056\u6bbf\uff0c\u4f46\u5728\u9019\u6574\u500b\u904e\u7a0b\u4e4b\u4e2d\uff0c\u795e\u537b\u540c\u6642\u5728\u300c\u5efa\u9020\u4eba\u88cf\u9762\u7684\u751f\u547d\u300d\u3002\u6bbf\u5206\u70ba\u300c\u5916\u9762\u7269\u8cea\u7684\u623f\u5b50\u300d\uff0c\u8207\u300c\u8056\u9748\u540c\u4f4f\u7684\u4eba\u5fc3\u300d\u3002\u5916\u9762\u7684\u623f\u5b50\u8981\u6c42\u91d1\u78a7\u8f1d\u714c\uff0c\u9ad8\u5927\u8c6a\u83ef\uff0c\u4f46\u662f\u795e\u537b\u4e0d\u5728\u610f\uff0c\u795e\u5728\u610f\u7684\u662f\u300c\u4eba\u5fc3\u7684\u8056\u6bbf\u300d\uff0c\u662f\u5426\u6d3b\u51fa\u300c\u4e0d\u81ea\u79c1\u3001\u4e0d\u61fc\u6015\u3001\u4e0d\u9a5a\u60f6\u300d\uff0c\u662f\u5426\u63a5\u53d7\u4e0a\u5e1d\u300c\u53eb\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\u800c\u6d3b\u51fa\u300c\u525b\u5f37\u3001\u4ec1\u611b\u3001\u8b39\u5b88\u3001\u559c\u6a02\u3001\u4fe1\u5fc3\u3001\u5f97\u52dd\u300d\u7684\u65b0\u751f\u547d\u3002\u5c0d\u7336\u592a\u4eba\u4f86\u8aaa\uff0c\u4ed6\u5011\u7684\u6311\u6230\u662f\u300c\u5916\u9762\u7684\u5efa\u6bbf\u300d\uff0c\u5c0d\u795e\u800c\u8a00\uff0c\u795e\u6b63\u5728\u5efa\u9020\u4e00\u7fa4\u300c\u525b\u5f37\u5f97\u52dd\u300d\u7684\u300c\u795e\u7684\u5b50\u6c11\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u5e38\u807d\u5230\uff0c\u6216\u8a69\u6b4c\u5531\u5230\u300c\u5efa\u9020\u6559\u6703\u300d\u3002\u5305\u62ec\u5f88\u591a\u6559\u6703\u60f3\u8981\u5efa\u5802\uff0c\u4e5f\u6703\u4e0d\u65b7\u63d0\u51fa\uff1a\u5927\u5bb6\u4e00\u8d77\u4f86\u300c\u5efa\u9020\u6559\u6703\u300d\uff01\u4ee5\u524d\u90fd\u628a\u6559\u6703\u60f3\u50cf\u6210\u70ba\u300c\u4e00\u500b\u9ad8\u5927\u8f1d\u714c\u300d\u7684\u5efa\u7bc9\u7269\uff0c\u5f8c\u4f86\u624d\u6162\u6162\u660e\u767d\u90a3\u662f\u300c\u6559\u5802\u300d\uff01\u6559\u5802\u662f\u623f\u5b50\uff0c\u6559\u6703\u662f\u4eba\uff0c\u662f\u57fa\u7763\u7fa4\u9ad4\u3002\u4eba\u559c\u6b61\u770b\u5230\u5927\u6559\u5802\uff0c\u8c6a\u83ef\u8212\u9069\uff0c\u4ee5\u70ba\u8d8a\u5927\u795e\u8d8a\u540c\u5728\uff1b\u4f46\u6162\u6162\u660e\u767d\u795e\u559c\u6b61\u770b\u5230\u7684\u4e0d\u662f\u623f\u5b50\uff0c\u662f\u6211\u5011\u9019\u500b\u4eba\u88cf\u9762\uff0c\u5145\u6eff\u5c0d\u795e\u7684\u6e34\u6155\u3001\u559c\u611b\u795e\u7684\u8a71\u8a9e\u3001\u9806\u670d\u8056\u9748\u7684\u5e36\u9818\uff0c\u7d50\u6eff\u8056\u9748\u7684\u679c\u5b50\u3002\u4eba\u5efa\u9020\u6559\u5802\uff0c\u795e\u5efa\u9020\u6559\u6703\uff08\u6211\u5011\u9019\u500b\u4eba\uff09\uff0c\u660e\u767d\u9019\u500b\u9053\u7406\uff0c\u66f4\u591a\u7684\u628a\u773c\u76ee\u5f9e\u4e16\u754c\uff0c\u5f9e\u5916\u9762\u8f49\u5411\u88cf\u9762\u7684\u795e\uff0c\u5929\u5929\u63a5\u53d7\u795e\u7684\u5149\u7167\u8207\u5145\u6eff\uff0c\u6210\u70ba\u8056\u9748\u6a02\u65bc\u5c45\u4f4f\u7684\u6240\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54c8\u8a72\u66f8 2\uff1a1 ~9 2\uff1a1 \u4e03\u6708\u4e8c\u5341\u4e00\u65e5\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u5148\u77e5\u54c8\u8a72\u8aaa\uff1a 2\uff1a2 \u300c\u4f60\u8981\u66c9\u8aed\u7336\u5927\u7701\u9577\u6492\u62c9\u9435\u7684\u5152\u5b50 &#8230; <a title=\"2020 &#8211; 03 &#8211; 20 QT \u54c8\u8a72\u66f8 2\uff1a1 ~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-03-20-qt-%e5%93%88%e8%a9%b2%e6%9b%b8-2%ef%bc%9a1-9\/\" aria-label=\"Read more about 2020 &#8211; 03 &#8211; 20 QT \u54c8\u8a72\u66f8 2\uff1a1 ~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7830,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-7729","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7729","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7729"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7729\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7830"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7729"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7729"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7729"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}