{"id":7112,"date":"2019-10-18T12:55:45","date_gmt":"2019-10-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7112"},"modified":"2023-03-08T15:58:12","modified_gmt":"2023-03-08T07:58:12","slug":"2019-10-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a3344","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-10-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a3344\/","title":{"rendered":"2019 &#8211; 10 &#8211; 18 QT \u5229\u672a\u8a18 23\uff1a33~44"},"content":{"rendered":"<blockquote><p>\u5229\u672a\u8a18 23\uff1a33~44<br \/>\n23\uff1a33 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a<br \/>\n23\uff1a34 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u9019\u4e03\u6708\u5341\u4e94\u65e5\u662f\u4f4f\u68da\u7bc0\uff0c\u8981\u5728\u8036\u548c\u83ef\u9762\u524d\u5b88\u9019\u7bc0\u4e03\u65e5\u3002<br \/>\n23\uff1a35 \u7b2c\u4e00\u65e5\u7576\u6709\u8056\u6703\uff0c\u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n23\uff1a36 \u4e03\u65e5\u5167\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002\u7b2c\u516b\u65e5\u7576\u5b88\u8056\u6703\uff0c\u8981\u5c07\u706b\u796d\u737b\u7d66\u8036\u548c\u83ef\u3002\u9019\u662f\u56b4\u8085\u6703\uff0c\u751a\u9ebc\u52de\u788c\u7684\u5de5\u90fd\u4e0d\u53ef\u505a\u3002<br \/>\n23\uff1a37 \u300c\u9019\u662f\u8036\u548c\u83ef\u7684\u7bc0\u671f\uff0c\u5c31\u662f\u4f60\u5011\u8981\u5ba3\u544a\u70ba\u8056\u6703\u7684\u7bc0\u671f\uff1b\u8981\u5c07\u706b\u796d\u3001\u71d4\u796d\u3001\u7d20\u796d\u3001\u796d\u7269\uff0c\u4e26\u5960\u796d\uff0c\u5404\u6b78\u5404\u65e5\uff0c\u737b\u7d66\u8036\u548c\u83ef\u3002<br \/>\n23\uff1a38 \u9019\u662f\u5728\u8036\u548c\u83ef\u7684\u5b89\u606f\u65e5\u4ee5\u5916\uff0c\u53c8\u5728\u4f60\u5011\u7684\u4f9b\u7269\u548c\u6240\u8a31\u7684\u9858\uff0c\u4e26\u7518\u5fc3\u737b\u7d66\u8036\u548c\u83ef\u7684\u4ee5\u5916\u3002<br \/>\n23\uff1a39 \u300c\u4f60\u5011\u6536\u85cf\u4e86\u5730\u7684\u51fa\u7522\uff0c\u5c31\u5f9e\u4e03\u6708\u5341\u4e94\u65e5\u8d77\uff0c\u8981\u5b88\u8036\u548c\u83ef\u7684\u7bc0\u4e03\u65e5\u3002\u7b2c\u4e00\u65e5\u70ba\u8056\u5b89\u606f\uff1b\u7b2c\u516b\u65e5\u4e5f\u70ba\u8056\u5b89\u606f\u3002<br \/>\n23\uff1a40 \u7b2c\u4e00\u65e5\u8981\u62ff\u7f8e\u597d\u6a39\u4e0a\u7684\u679c\u5b50\u548c\u68d5\u6a39\u4e0a\u7684\u679d\u5b50\uff0c\u8207\u8302\u5bc6\u6a39\u7684\u679d\u689d\u4e26\u6cb3\u65c1\u7684\u67f3\u679d\uff0c\u5728\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u9762\u524d\u6b61\u6a02\u4e03\u65e5\u3002<br \/>\n23\uff1a41 \u6bcf\u5e74\u4e03\u6708\u9593\uff0c\u8981\u5411\u8036\u548c\u83ef\u5b88\u9019\u7bc0\u4e03\u65e5\u3002\u9019\u70ba\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u6c38\u9060\u7684\u5b9a\u4f8b\u3002<br \/>\n23\uff1a42 \u4f60\u5011\u8981\u4f4f\u5728\u68da\u88cf\u4e03\u65e5\uff1b\u51e1\u4ee5\u8272\u5217\u5bb6\u7684\u4eba\u90fd\u8981\u4f4f\u5728\u68da\u88cf\uff0c<br \/>\n23\uff1a43 \u597d\u53eb\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u77e5\u9053\uff0c\u6211\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u66fe\u4f7f\u4ed6\u5011\u4f4f\u5728\u68da\u88cf\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002\u300d<br \/>\n23\uff1a44 \u65bc\u662f\uff0c\u6469\u897f\u5c07\u8036\u548c\u83ef\u7684\u7bc0\u671f\u50b3\u7d66\u4ee5\u8272\u5217\u4eba\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5229 23\uff1a43 \u597d\u53eb\u4f60\u5011\u4e16\u4e16\u4ee3\u4ee3\u77e5\u9053\uff0c\u6211\u9818\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u5730\u7684\u6642\u5019\u66fe\u4f7f\u4ed6\u5011\u4f4f\u5728\u68da\u88cf\u3002\u6211\u662f\u8036\u548c\u83ef\u2500\u4f60\u5011\u7684\u3000\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u7d93\u6587\u80cc\u666f\uff1a\u300a\u820a\u7d04\u8056\u7d93\u80cc\u666f\u8a3b\u91cb\u300b\u2500\u2500\u5168\u5e74\u6700\u5f8c\u4e00\u500b\u6536\u7a6b\u7bc0\u671f\u767c\u751f\u5728\u79cb\u5929\uff0c\u96e8\u5b63\u4f86\u81e8\u4e4b\u524d\uff0c\u9019\u662f\u8fb2\u66c6\u65b0\u4e00\u5e74\u7684\u958b\u59cb\uff08\u4e03\u6708\u5341\u4e94\u65e5\uff09\u3002\u6700\u5f8c\u4e00\u6279\u6210\u719f\u7684\u4e94\u7a40\u548c\u679c\u5be6\uff0c\u65bc\u6b64\u6642\u805a\u96c6\u6536\u85cf\u3002\u9019\u500b\u70ba\u671f\u4e03\u5929\u7684\u7bc0\u671f\uff0c\u53c8\u7a31\u70ba\u6536\u85cf\u7bc0\uff08\u51fa23\uff1a16\uff09\uff0c\u5176\u8c61\u5fb5\u662f\u70ba\u6536\u5272\u8005\u5efa\u7bc9\u4ee5\u7da0\u8449\u70ba\u88dd\u98fe\u7684\u68da\u3002<\/p>\n<p>\uff082\uff09\u4ee5\u8272\u5217\u4e00\u5e74\u4e2d\u7684\u7b2c\u4e09\u5927\u7bc0\u671f\uff0c\u5c31\u662f\u4f4f\u68da\u7bc0\uff0c\u662f\u70ba\u4e86\u7d00\u5ff5\u4e0a\u5e1d\u5e36\u9818\u4ee5\u8272\u5217\u6c11\u51fa\u57c3\u53ca\uff0c\u5728\u66e0\u91ce\u4e2d\u8207\u4ed6\u5011\u540c\u4f4f\u3002\u900f\u904e\u6703\u5e55\u3001\u96f2\u67f1\u3001\u706b\u67f1\u3001\u55ce\u54ea\u3001\u78d0\u77f3\u51fa\u6c34\u2026\uff0c\u4f86\u5f15\u5c0e\u3001\u4f9b\u61c9\u3001\u4fdd\u8b77\u4ee5\u8272\u5217\u767e\u59d3\uff08v43\uff09\u3002\u4e4b\u524d\u7d93\u904e\u4e86\u8d16\u7f6a\u65e5\u7684\u300c\u523b\u82e6\u5df1\u5fc3\u3001\u6094\u6539\u8d16\u7f6a\u300d\uff0c\u4f4f\u68da\u7bc0\u5247\u662f\u4e00\u500b\u5145\u6eff\u8c50\u6536\u3001\u6b61\u6a02\u3001\u6176\u795d\u7684\u7bc0\u671f\u3002\u9664\u4e86\u9023\u7e8c\u4e03\u5929\u7684\u737b\u796d\uff0c\u4e5f\u8981\u767e\u59d3\u4f4f\u5728\u5916\u9762\u7684\u5e33\u68da\u5167\uff0c\u662f\u70ba\u4e86\u7d00\u5ff5\u795e\u8207\u4eba\u540c\u4f4f\uff0c\u8207\u795e\u548c\u597d\u3002\u5728\u7bc0\u671f\u4e2d\u8207\u9130\u820d\u4e00\u8d77\u6176\u795d\u795e\u8c50\u76db\u7684\u6536\u6210\uff0c\u4e26\u4e14\u4eab\u53d7\u98df\u7269\uff0c\u662f\u8207\u4eba\u548c\u597d\u3002<\/p>\n<p>\u6211\u5011\u770b\u898b\u9019\u500b\u9806\u5e8f\uff0c\u6211\u5011\u5fc5\u9808\u5148\u6709\u6094\u6539\u7684\u8d16\u7f6a\u65e5\uff0c\u624d\u80fd\u8207\u795e\u548c\u597d\uff0c\u4e26\u9032\u800c\u8207\u4eba\u548c\u597d\u3002\u8d16\u7f6a\u7684\u6094\u6539\u662f\u523b\u82e6\u5df1\u5fc3\uff0c\u6182\u50b7\u75db\u6094\u3002\u4f46\u662f\u6094\u6539\u5e36\u4f86\u7684\u679c\u5b50\uff0c\u5c31\u662f\u5728\u795e\u9762\u524d\u7684\u8499\u798f\u8499\u6069\uff0c\u5e73\u5b89\u559c\u6a02\uff0c\u8c50\u76db\u6709\u9918\uff0c\u8207\u4eba\u548c\u597d\u3002\u4eca\u5929\u4e16\u4eba\u90fd\u5728\u8ffd\u6c42\u795e\u8c50\u76db\u7684\u795d\u798f\uff0c\u6216\u662f\u8ffd\u6c42\u8207\u4eba\u7684\u95dc\u4fc2\uff0c\u4f46\u662f\u8981\u77e5\u9053\u95dc\u9375\u9ede\u5728\u65bc\u6211\u5011\u5fc5\u9808\u900f\u904e\u4e0d\u65b7\u7684\u6094\u6539\uff0c\u6094\u6539\u5c31\u662f\u66f4\u65b0\uff0c\u5c31\u662f\u8207\u795e\u7684\u8a71\u8a9e\u5c0d\u9f4a\uff0c\u6211\u5011\u624d\u80fd\u6709\u300c\u5b89\u8212\u7684\u65e5\u5b50\u300d\uff0c\u4e5f\u624d\u80fd\u5920\u771f\u6b63\u6062\u5fa9\u4eba\u969b\u95dc\u4fc2\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u7684\u4f4f\u68da\u7bc0\u53ea\u662f\u65b0\u7d04\u7684\u9810\u8868\uff0c\u795e\u5728\u904e\u53bb\u8207\u767e\u59d3\u540c\u4f4f\u5728\u66e0\u91ce\u7684\u5e33\u7bf7\u88cf\uff0c\u4eca\u5929\u537b\u7adf\u7136\u9078\u64c7\u4f4f\u5728\u6211\u5011\u7684\u8eab\u5fc3\u9748\u88cf\u9762\uff0c\u9019\u662f\u4f55\u7b49\u5927\u7684\u4e8b\u60c5\uff0c\u8056\u6f54\u7684\u795e\u7adf\u7136\u8207\u4eba\u540c\u4f4f\u3002\u820a\u7d04\u4e00\u5e74\u4e00\u6b21\u6b61\u6176\u4f4f\u68da\u7bc0\uff0c\u6211\u5011\u4eca\u5929\u5247\u662f\u5929\u5929\u90fd\u5728\u904e\u4f4f\u68da\u7bc0\uff0c\u56e0\u70ba\u8056\u9748\u5c45\u4f4f\u6211\u5fc3\u3002\u904e\u53bb\u4e2d\u570b\u4eba\u5e38\u8b1b\u4eba\u751f\u7684\u6700\u9ad8\u5883\u754c\uff1a\u300c\u5929\u4eba\u5408\u4e00\u300d\uff0c\u7d50\u679c\u537b\u662f\u5728\u57fa\u7763\u5f92\u751f\u547d\u4e2d\u771f\u6b63\u7684\u7d93\u6b77\u3002\u53ea\u662f\u6211\u5011\u8981\u81ea\u554f\uff1f\u6211\u5011\u5230\u5e95\u770b\u91cd\u795e\u7684\u540c\u4f4f\u4e86\u55ce\uff1f\u6211\u5011\u662f\u5426\u6094\u6539\u5df1\u5fc3\uff0c\u6642\u6642\u5c07\u5167\u5fc3\u6253\u6383\u6f54\u6de8\uff0c\u8b93\u8056\u9748\u6a02\u65bc\u540c\u4f4f\uff1f\u6211\u5011\u662f\u5426\u6094\u6539\u8a8d\u7f6a\uff0c\u4ea4\u51fa\u4e3b\u6b0a\uff0c\u624d\u80fd\u7d93\u6b77\u795e\u8c50\u76db\u7684\u8cdc\u798f\u3001\u4f9b\u61c9\u8207\u5e73\u5b89\u559c\u6a02\uff0c\u4e26\u9032\u800c\u4eab\u53d7\u4eba\u969b\u95dc\u4fc2\u7684\u7f8e\u597d\uff01\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u73cd\u60dc\u795e\u8207\u6211\u5011\u540c\u4f4f\u9019\u500b\u4e8b\u5be6\uff0c\u6bcf\u4e00\u5929\u90fd\u73cd\u60dc\u795e\u7684\u540c\u5728\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5229\u672a\u8a18 23\uff1a33~44 23\uff1a33 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a 23\uff1a34 \u300c\u4f60\u66c9\u8aed\u4ee5\u8272\u5217\u4eba\u8aaa\uff1a\u9019\u4e03\u6708\u5341\u4e94\u65e5\u662f\u4f4f\u68da\u7bc0\uff0c &#8230; <a title=\"2019 &#8211; 10 &#8211; 18 QT \u5229\u672a\u8a18 23\uff1a33~44\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-10-18-qt-%e5%88%a9%e6%9c%aa%e8%a8%98-23%ef%bc%9a3344\/\" aria-label=\"Read more about 2019 &#8211; 10 &#8211; 18 QT \u5229\u672a\u8a18 23\uff1a33~44\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7199,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7112","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7112","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7112"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7112\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7199"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7112"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7112"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7112"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}