{"id":10709,"date":"2022-02-17T12:55:45","date_gmt":"2022-02-17T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10709"},"modified":"2023-03-08T03:58:58","modified_gmt":"2023-03-07T19:58:58","slug":"2022-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19\/","title":{"rendered":"2022 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 13\uff1a1~9<br \/>\n13\uff1a1 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u4eba\u5c07\u5f7c\u62c9\u591a\u4f7f\u52a0\u5229\u5229\u4eba\u7684\u8840\u6519\u96dc\u5728\u4ed6\u5011\u796d\u7269\u4e2d\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\u3002<br \/>\n13\uff1a2 \u8036\u7a4c\u8aaa\uff1a\u300c\u4f60\u5011\u4ee5\u70ba\u9019\u4e9b\u52a0\u5229\u5229\u4eba\u6bd4\u773e\u52a0\u5229\u5229\u4eba\u66f4\u6709\u7f6a\uff0c\u6240\u4ee5\u53d7\u9019\u5bb3\u55ce\uff1f<br \/>\n13\uff1a3 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\u7684\uff01\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1\uff01<br \/>\n13\uff1a4 \u5f9e\u524d\u897f\u7f85\u4e9e\u6a13\u5012\u584c\u4e86\uff0c\u58d3\u6b7b\u5341\u516b\u500b\u4eba\uff1b\u4f60\u5011\u4ee5\u70ba\u90a3\u4e9b\u4eba\u6bd4\u4e00\u5207\u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u4eba\u66f4\u6709\u7f6a\u55ce\uff1f<br \/>\n13\uff1a5 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\u7684\uff01\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1\uff01\u300d<br \/>\n13\uff1a6 \u65bc\u662f\u7528\u6bd4\u55bb\u8aaa\uff1a\u300c\u4e00\u500b\u4eba\u6709\u4e00\u68f5\u7121\u82b1\u679c\u6a39\u683d\u5728\u8461\u8404\u5712\u88cf\u3002\u4ed6\u4f86\u5230\u6a39\u524d\u627e\u679c\u5b50\uff0c\u537b\u627e\u4e0d\u8457\u3002<br \/>\n13\uff1a7 \u5c31\u5c0d\u7ba1\u5712\u7684\u8aaa\uff1a\u300e\u770b\u54ea\uff0c\u6211\u9019\u4e09\u5e74\u4f86\u5230\u9019\u7121\u82b1\u679c\u6a39\u524d\u627e\u679c\u5b50\uff0c\u7adf\u627e\u4e0d\u8457\u3002\u628a\u5b83\u780d\u4e86\u5427\uff0c\u4f55\u5fc5\u767d\u4f54\u5730\u571f\u5462\uff01\u300f<br \/>\n13\uff1a8 \u7ba1\u5712\u7684\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4eca\u5e74\u4e14\u7559\u8457\uff0c\u7b49\u6211\u5468\u570d\u6398\u958b\u571f\uff0c\u52a0\u4e0a\u7cde\uff1b<br \/>\n13\uff1a9 \u4ee5\u5f8c\u82e5\u7d50\u679c\u5b50\u4fbf\u7f77\uff0c\u4e0d\u7136\u518d\u628a\u5b83\u780d\u4e86\u3002\u300f\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 13\uff1a3 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u4e0d\u662f\u7684\uff01\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u5f7c\u62c9\u591a\u4f7f\u52a0\u5229\u5229\u4eba\u7684\u8840\u6519\u96dc\u5728\u4ed6\u5011\u796d\u7269\u4e2d\u300d\uff0c\u9019\u7d93\u6587\u7684\u80cc\u666f\uff0c\u53ef\u80fd\u662f\u5728\u8036\u8def\u6492\u51b7\u737b\u796d\u7684\u52a0\u5229\u5229\u4eba\u767c\u751f\u4e86\u9a37\u4e82\uff0c\u7f85\u99ac\u5de1\u64ab\u5f7c\u62c9\u591a\u6d3e\u5175\u5f48\u58d3\u3002\u5f7c\u62c9\u591a\u6027\u60c5\u6025\u8e81\uff0c\u4e0d\u5c0a\u91cd\u7336\u592a\u5b97\u6559\u50b3\u7d71\uff0c\u7d93\u5e38\u4ee5\u6b66\u529b\u5a01\u8105\uff0c\u66fe\u7d93\u5dee\u9ede\u9020\u6210\u5927\u898f\u6a21\u53cd\u6297\u3002v4\u300c\u5f9e\u524d\u897f\u7f85\u4e9e\u6a13\u5012\u584c\u4e86\uff0c\u58d3\u6b7b18\u500b\u4eba\u300d\uff0c\u53ef\u80fd\u662f\u56e0\u70ba\u5f7c\u62c9\u591a\u632a\u7528\u8056\u6bbf\u6b3e\u9805\u5efa\u9020\u8036\u8def\u6492\u51b7\u7684\u6c34\u6e20\uff0c\u5f15\u8d77\u7336\u592a\u4eba\u7684\u6297\u8b70\u548c\u6d41\u8840\u885d\u7a81\u3002\u300c\u897f\u7f85\u4e9e\u6a13\u300d\u53ef\u80fd\u4f4d\u65bc\u300c\u897f\u7f85\u4e9e\u6c60\u300d\u4e0a\u65b9\u7684\u57ce\u7246\u4e0a\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u5728\u7336\u592a\u4eba\uff08\u5176\u5be6\u5e7e\u4e4e\u4e5f\u662f\u5927\u591a\u6578\u4eba\uff09\u8a8d\u70ba\uff0c\u5728\u9019\u5169\u500b\u4e8b\u4ef6\u4e2d\u9047\u96e3\u7684\u4eba\u4e4b\u6240\u4ee5\u6a6b\u906d\u4e0d\u6e2c\uff0c\u61c9\u8a72\u662f\u56e0\u70ba\u4ed6\u5011\u6bd4\u5225\u4eba\u300c\u66f4\u6709\u7f6a\u300d\uff08v2\u30014\uff09\uff0c\u5c31\u50cf\u7d04\u4f2f\u670b\u53cb\u8a8d\u70ba\u7d04\u4f2f\u7684\u82e6\u96e3\u5fc5\u5b9a\u662f\u56e0\u70ba\u7f6a\u60e1\u9020\u6210\u7684\u3002\u8036\u7a4c\u7528\u9019\u4e8c\u500b\u4f8b\u5b50\u300c\u6a5f\u6703\u6559\u80b2\u300d\uff0c\u99c1\u65a5\u9019\u7a2e\u89c0\u9ede\uff1a\u300c\u4e0d\u662f\u7684\uff01\u4f60\u5011\u82e5\u4e0d\u6094\u6539\uff0c\u90fd\u8981\u5982\u6b64\u6ec5\u4ea1\uff01\u300d\uff08v3\u30015\uff09\u610f\u601d\u662f\uff0c\u6211\u5011\u4e0d\u5fc5\u53bb\u7ba1\u5225\u4eba\u767c\u751f\u610f\u5916\u6216\u6b7b\u4ea1\uff0c\u662f\u4e0d\u662f\u56e0\u70ba\u4ed6\u5011\u300c\u7f6a\u6bd4\u8f03\u91cd\u300d\uff1f\u800c\u662f\u300c\u7ba1\u597d\u81ea\u5df1\u300d\u2014 \u5343\u842c\u4e0d\u8981\u4ee5\u70ba\u300c\u6c92\u4e8b\u300d\u5c31\u4ee3\u8868\u300c\u6211\u5011\u6bd4\u5225\u4eba\u597d\u300d\uff01\u91cd\u9ede\u4e0d\u662f\u6211\u5011 \u2014\u300c\u4ec0\u9ebc\u6642\u5019\u6b7b\uff1f\u300d\u3001\u300c\u5982\u4f55\u6b7b\u6cd5\uff1f\u300d\uff0c\u800c\u662f\u6211\u5011\u6bcf\u500b\u4eba\u6700\u7d42\u6703\u9032\u5230\u300c\u6ec5\u4ea1\u300d\uff1f\u9084\u662f\u5f97\u8457\u300c\u6c38\u751f\u300d\uff1f<\/p>\n<p>\uff082\uff09v6\u8036\u7a4c\u7528\u4e86\u4e00\u500b\u6bd4\u55bb\u4f86\u56de\u61c9\uff0c\u5c31\u662f\u300c\u7d50\u679c\u5b50\u300d\u7684\u6bd4\u55bb\u3002\u5728\u9019\u500b\u6bd4\u55bb\u4e2d\uff0c\u5712\u4e3b\u6bd4\u55bb\u795e\uff0c\u300c\u7ba1\u5712\u7684\u300d\u6bd4\u55bb\u4e3b\u8036\u7a4c\uff0c\u7121\u82b1\u679c\u6a39\u7684\u300c\u679c\u5b50\u300d\u6bd4\u55bb\u300c\u6094\u6539\u300d\u3002\u4e3b\u8036\u7a4c\u7528\u9019\u500b\u6bd4\u55bb\u63d0\u9192\u90a3\u4e9b\u7f6e\u8eab\u4e8b\u5916\u7684\u767e\u59d3\uff1a\u4ed6\u5011\u6c92\u6709\u906d\u9047\u4e0d\u6e2c\uff0c\u53ea\u662f\u8868\u660e\u795e\u7684\u300c\u5bec\u5bb9\u3001\u5fcd\u8010\u548c\u6190\u61ab\u300d\uff0c\u56e0\u70ba\u7942\u300c\u4e0d\u9858\u6709\u4e00\u4eba\u6c89\u6dea\uff0c\u4e43\u9858\u4eba\u4eba\u90fd\u6094\u6539\u300d\uff08\u5f7c\u5f8c3\uff1a9\uff09\u3002<\/p>\n<p>\u9019\u6bd4\u55bb\u7684\u89e3\u91cb\uff1a\u81ea\u5f9e\u4e3b\u8036\u7a4c\u958b\u59cb\u50b3\u9053\u4ee5\u4f86\uff0c\u81f3\u4eca\u5df2\u7d93\u904e\u4e863\u5e74\u3002\u795e\u8010\u5fc3\u5730\u7b49\u5f85\u4eba\u6094\u6539\uff0c\u5982\u540c\u5712\u4e3b\u300c3\u5e74\u4f86\u5230\u9019\u7121\u82b1\u679c\u6a39\u524d\u627e\u679c\u5b50\u300d\uff08v7\uff09\u3002\u4f46\u8a31\u591a\u4eba\u4ecd\u7136\u4e0d\u80af\u7d50\u51fa\u6094\u6539\u7684\u679c\u5b50 \u2014\u300c\u85d0\u8996\u7942\u8c50\u5bcc\u7684\u6069\u6148\u3001\u5bec\u5bb9\u3001\u5fcd\u8010\u300d\uff0c\u4efb\u8457\u81ea\u5df1\u525b\u786c\u4e0d\u6094\u6539\u7684\u5fc3\uff0c\u300c\u70ba\u81ea\u5df1\u7a4d\u84c4\u5fff\u6012\uff0c\u4ee5\u81f4\u795e\u9707\u6012\uff0c\u986f\u7942\u516c\u7fa9\u5be9\u5224\u7684\u65e5\u5b50\u4f86\u5230\u300d\uff08\u7f852\uff1a5\uff09\u3002<\/p>\n<p>\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u5c31\u50cf\u7121\u82b1\u679c\u6a39\u300c\u767d\u4f54\u5730\u571f\u300d\uff08v7\uff09\uff0c\u6d6a\u8cbb\u4e86\u795e\u7684\u6069\u6148\uff0c\u7406\u7576\u63a5\u53d7\u6ec5\u4ea1\u7684\u7d50\u5c40\u3002\u96d6\u7136\u4e3b\u8036\u7a4c\u9084\u8981\u518d\u7d66\u4ed6\u5011\u300c\u6094\u6539\u7684\u6a5f\u6703\u300d\uff0c\u4f46\u6069\u5178\u7684\u7b49\u5f85\u4e26\u4e0d\u662f\u7121\u9650\u671f\u7684\uff0c\u4e0d\u7d50\u679c\u7684\u6a39\u6728\u6700\u7d42\u9084\u662f\u8981\u88ab\u780d\u6389\uff08v9\uff09\u3002\u56e0\u6b64\uff0c\u6211\u5011\u4e0d\u4f46\u8981\u6094\u6539\uff0c\u800c\u4e14\u8981\u53ca\u6642\u6094\u6539\uff1b\u795e\u5c0d\u7336\u592a\u4eba\u662f\u9019\u500b\u539f\u5247\uff0c\u5c0d\u6559\u6703\u4e5f\u662f\u5982\u6b64\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u9ed8\u60f3\u4eca\u5929\u9019\u6bb5\u7d93\u6587\u96d6\u7136\u662f\u8036\u7a4c\u5c0d\u7336\u592a\u4eba\u8aaa\u7684\uff0c\u7336\u592a\u4eba\u662f\u300c\u795e\u7684\u5b50\u6c11\u300d\uff0c\u4f46\u4ecd\u7136\u9700\u8981\u6094\u6539\u3002\u6211\u904e\u53bb\u4ee5\u70ba\u6094\u6539\u5c31\u662f\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u9019\u5c31\u597d\u50cf\u7336\u592a\u4eba\u90fd\u662f\u300c\u4fe1\u4e0a\u5e1d\u300d\u7684\u4e00\u6a23\uff0c\u4ee5\u70ba\u5f9e\u6b64\u300c\u5b89\u5566\uff01\u300d\u53ef\u4ee5\u9ad8\u5ff1\u7121\u6182\u4e86\uff01\u537b\u4e0d\u77e5\u9053\u300c\u4fe1\u8036\u7a4c\u300d\u6216\u300c\u4fe1\u4e0a\u5e1d\u300d\uff0c\u4e43\u662f\u300c\u76f8\u4fe1\u795e\u6240\u8aaa\u7684\u4e00\u5207\u8a71\u300d\uff0c\u7d50\u679c\u662f\u4e0d\u7ba1\u7336\u592a\u4eba\u4e5f\u597d\uff0c\u4eca\u5929\u7684\u6559\u6703\u4e5f\u597d\uff0c\u300c\u795e\u5230\u5e95\u8aaa\u4e86\u4ec0\u9ebc\uff1f\u300d\u6211\u5011\u4e5f\u4e0d\u8b80\u8056\u7d93\uff0c\u4e5f\u4e0d\u660e\u767d\uff0c\u7d50\u679c\u300c\u8868\u9762\u4fe1\u300d\u3001\u300c\u5fc3\u88cf\u4ecd\u7136\u4e0d\u4fe1\u300d\uff0c\u8b8a\u6210\u5047\u5192\u507d\u5584\u7684\u7336\u592a\u4eba\u6216\u662f\u57fa\u7763\u5f92\u3002\u53e3\u982d\u4e0a\u7a31\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\uff0c\u4f46\u5be6\u969b\u6d3b\u51fa\u4f86\uff0c\u300c\u6211\u624d\u662f\u4e3b\uff01\u6211\u8aaa\u4e86\u7b97\uff01\u300d\u81f3\u65bc\u795e\u8aaa\u4e86\u4ec0\u9ebc\uff1f\u6211\u5011\u4e5f\u4e0d\u95dc\u5fc3\u4e5f\u4e0d\u7406\u6703\uff01<\/p>\n<p>\u6094\u6539\u7684\u300c\u4fe1\u8036\u7a4c\u300d\uff0c\u4e0d\u662f\u53e3\u982d\u4e0a\u7a31\u300c\u4e3b\u554a\uff01\u4e3b\u554a\uff01\u300d\u800c\u662f\u7d50\u51fa\u679c\u5b50\u4f86\u8b49\u660e\u6211\u5011\u7684\u6094\u6539\u662f\u771f\u5be6\u7684\uff01\u6211\u5011\u8981\u8d70\u7684\uff0c\u4e0d\u662f\u300c\u5b97\u6559\u300d\u8def\u7dda\uff0c\u800c\u662f\u300c\u751f\u547d\u300d\u8def\u7dda\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 13\uff1a1~9 13\uff1a1 \u6b63\u7576\u90a3\u6642\uff0c\u6709\u4eba\u5c07\u5f7c\u62c9\u591a\u4f7f\u52a0\u5229\u5229\u4eba\u7684\u8840\u6519\u96dc\u5728\u4ed6\u5011\u796d\u7269\u4e2d\u7684\u4e8b\u544a\u8a34\u8036\u7a4c\u3002 13\uff1a2 &#8230; <a title=\"2022 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-02-17-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-13%ef%bc%9a19\/\" aria-label=\"Read more about 2022 &#8211; 02 &#8211; 17 QT \u8def\u52a0\u798f\u97f3 13\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10792,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-10709","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10709","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10709"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10709\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10792"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10709"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10709"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10709"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}