{"id":5443,"date":"2018-07-11T12:55:45","date_gmt":"2018-07-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5443"},"modified":"2023-03-08T03:30:21","modified_gmt":"2023-03-07T19:30:21","slug":"2018-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 07 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 15\uff1a1~11<br \/>\n15\uff1a1 \u6709\u5e7e\u500b\u4eba\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u6559\u8a13\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u6309\u6469\u897f\u7684\u898f\u689d\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u5f97\u6551\u3002\u300d<br \/>\n15\uff1a2 \u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u8207\u4ed6\u5011\u5927\u5927\u5730\u7d1b\u722d\u8faf\u8ad6\uff1b\u773e\u9580\u5f92\u5c31\u5b9a\u898f\uff0c\u53eb\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u548c\u672c\u6703\u4e2d\u5e7e\u500b\u4eba\uff0c\u70ba\u6240\u8faf\u8ad6\u7684\uff0c\u4e0a\u8036\u8def\u6492\u51b7\u53bb\u898b\u4f7f\u5f92\u548c\u9577\u8001\u3002<br \/>\n15\uff1a3 \u65bc\u662f\u6559\u6703\u9001\u4ed6\u5011\u8d77\u884c\u3002\u4ed6\u5011\u7d93\u904e\u8153\u5c3c\u57fa\u3001\u6492\u746a\u5229\u4e9e\uff0c\u96a8\u8655\u50b3\u8aaa\u5916\u90a6\u4eba\u6b78\u4e3b\u7684\u4e8b\uff0c\u53eb\u773e\u5f1f\u5144\u90fd\u751a\u6b61\u559c\u3002<br \/>\n15\uff1a4 \u5230\u4e86\u8036\u8def\u6492\u51b7\uff0c\u6559\u6703\u548c\u4f7f\u5f92\u4e26\u9577\u8001\u90fd\u63a5\u5f85\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u8ff0\u8aaa\u3000\u795e\u540c\u4ed6\u5011\u6240\u884c\u7684\u4e00\u5207\u4e8b\u3002<br \/>\n15\uff1a5 \u60df\u6709\u5e7e\u500b\u4fe1\u5f92\uff0c\u662f\u6cd5\u5229\u8cfd\u6559\u9580\u7684\u4eba\uff0c\u8d77\u4f86\u8aaa\uff1a\u300c\u5fc5\u9808\u7d66\u5916\u90a6\u4eba\u884c\u5272\u79ae\uff0c\u5429\u5490\u4ed6\u5011\u9075\u5b88\u6469\u897f\u7684\u5f8b\u6cd5\u3002\u300d<br \/>\n15\uff1a6 \u4f7f\u5f92\u548c\u9577\u8001\u805a\u6703\u5546\u8b70\u9019\u4e8b\uff1b<br \/>\n15\uff1a7 \u8faf\u8ad6\u5df2\u7d93\u591a\u4e86\uff0c\u5f7c\u5f97\u5c31\u8d77\u4f86\uff0c\u8aaa\uff1a\u300c\u8af8\u4f4d\u5f1f\u5144\uff0c\u4f60\u5011\u77e5\u9053\u3000\u795e\u65e9\u5df2\u5728\u4f60\u5011\u4e2d\u9593\u63c0\u9078\u4e86\u6211\uff0c\u53eb\u5916\u90a6\u4eba\u5f9e\u6211\u53e3\u4e2d\u5f97\u807d\u798f\u97f3\u4e4b\u9053\uff0c\u800c\u4e14\u76f8\u4fe1\u3002<br \/>\n15\uff1a8 \u77e5\u9053\u4eba\u5fc3\u7684\u3000\u795e\u4e5f\u70ba\u4ed6\u5011\u4f5c\u4e86\u898b\u8b49\uff0c\u8cdc\u8056\u9748\u7d66\u4ed6\u5011\uff0c\u6b63\u5982\u7d66\u6211\u5011\u4e00\u6a23\uff1b<br \/>\n15\uff1a9 \u53c8\u85c9\u8457\u4fe1\u6f54\u6de8\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u4e26\u4e0d\u5206\u4ed6\u5011\u6211\u5011\u3002<br \/>\n15\uff1a10 \u73fe\u5728\u70ba\u751a\u9ebc\u8a66\u63a2\u3000\u795e\uff0c\u8981\u628a\u6211\u5011\u7956\u5b97\u548c\u6211\u5011\u6240\u4e0d\u80fd\u8ca0\u7684\u8edb\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u5462\uff1f<br \/>\n15\uff1a11 \u6211\u5011\u5f97\u6551\u4e43\u662f\u56e0\u4e3b\u8036\u7a4c\u7684\u6069\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\uff0c\u9019\u662f\u6211\u5011\u6240\u4fe1\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 15\uff1a9 \u53c8\u85c9\u8457\u4fe1\u6f54\u6de8\u4e86\u4ed6\u5011\u7684\u5fc3\uff0c\u4e26\u4e0d\u5206\u4ed6\u5011\u6211\u5011\u3002<br \/>\n15\uff1a10 \u73fe\u5728\u70ba\u751a\u9ebc\u8a66\u63a2\u3000\u795e\uff0c\u8981\u628a\u6211\u5011\u7956\u5b97\u548c\u6211\u5011\u6240\u4e0d\u80fd\u8ca0\u7684\u8edb\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u5462\uff1f<br \/>\n15\uff1a11 \u6211\u5011\u5f97\u6551\u4e43\u662f\u56e0\u4e3b\u8036\u7a4c\u7684\u6069\uff0c\u548c\u4ed6\u5011\u4e00\u6a23\uff0c\u9019\u662f\u6211\u5011\u6240\u4fe1\u7684\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u50b3\u798f\u97f3\u4e0d\u4f46\u6709\u5916\u60a3\uff0c\u6050\u6015\u6709\u6642\u5019\u9084\u6703\u6709\u5167\u6182\u3002\u5c31\u662f\u540c\u6a23\u662f\u5df2\u7d93\u5f97\u6551\u4e86\uff0c\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u5f88\u53ef\u80fd\u662f\u8036\u8def\u6492\u51b7\u6559\u6703\u7684\u7684\u57fa\u7763\u5f92\uff0c\u8d77\u4f86\u653b\u64ca\u4ed6\u5011\u3002\u653b\u64ca\u7684\u539f\u56e0\uff0c\u5f9e\u6211\u5011\u4eca\u5929\u7684\u89d2\u5ea6\u770b\u8d77\u4f86\uff0c\u7c21\u76f4\u662f\u597d\u7b11\uff0c\u4f46\u5c0d\u7576\u6642\u4ee3\u7684\u50b3\u7d71\u80cc\u666f\u800c\u8a00\uff0c\u537b\u662f\u8981\u547d\u7684\u5927\u4e8b\uff0c\u5c31\u662f\u7fd2\u6163\u5b88\u5f8b\u6cd5\u4e3b\u7fa9\u7684\u7336\u592a\u4eba\u4e26\u4e0d\u771f\u6b63\u660e\u767d\u798f\u97f3\uff0c\u7adf\u7136\u653b\u64ca\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\u6c92\u6709\u884c\u5272\u79ae\u8207\u9075\u884c\u6469\u897f\u5f8b\u6cd5\uff0c\u9019\u6a23\u662f\u4e0d\u884c\u7684\u3002\u7576\u7136\u4fdd\u7f85\u548c\u5df4\u62ff\u5df4\u662f\u4e00\u500b\u982d\u8166\u6e05\u695a\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u5805\u6301\u798f\u97f3\u7684\u539f\u5247\u8ddf\u9019\u4e9b\u5f1f\u5144\u722d\u8ad6\uff0c\u8faf\u4e86\u534a\u5929\u5404\u8aaa\u5404\u8a71\uff0c\u5c31\u53ea\u597d\u6c7a\u5b9a\u5230\u8036\u8def\u6492\u51b7\u6559\u6703\u8b93\u7576\u6642\u5019\u7684\u6559\u6703\u9818\u8896\u3001\u5927\u8001\u5011\u51fa\u4f86\u4ef2\u88c1\u3002<\/p>\n<p>\u53ef\u80fd\u8b80\u9019\u6bb5\u7d93\u6587\u5f88\u591a\u4eba\u6703\u89ba\u5f97\u8ddf\u81ea\u5df1\u6c92\u6709\u95dc\u4fc2\uff0c\u4f46\u6211\u8b80\u8d77\u4f86\u7279\u5225\u6709\u611f\u53d7\u3002\u5c31\u662f\u6709\u5f88\u591a\u4eba\u5176\u5be6\u662f\u4e0d\u597d\u597d\u8b80\u7d93\uff0c\u4e0d\u4e86\u89e3\u771f\u6b63\u7684\u798f\u97f3\uff0c\u4ee5\u81f4\u65bc\u4e82\u50b3\u798f\u97f3\uff0c\u6216\u662f\u5728\u798f\u97f3\u4e0a\u9762\u52a0\u4e86\u5f88\u591a\u81ea\u4ee5\u70ba\u662f\u7684\u5f8b\u6cd5\uff0c\u5c31\u50cf\u8036\u7a4c\u8cac\u5099\u5f8b\u6cd5\u5e2b\u8aaa\u7684\uff1a\u300c\u4f60\u5011\u628a\u96e3\u64d4\u7684\u64d4\u5b50\u653e\u5728\u4eba\u8eab\u4e0a\u300d\uff08\u8def11\uff1a46\uff09\uff0c\u5f7c\u5f97\u4e5f\u7a31\u9019\u4e9b\u70ba\uff1a\u300c\u4e0d\u80fd\u8ca0\u7684\u8edb\u300d\uff08v10\uff09\u653e\u5728\u9580\u5f92\u7684\u9838\u9805\u4e0a\u3002\u4eca\u5929\u7336\u592a\u4eba\u7684\u57fa\u7763\u66f2\u89e3\u798f\u97f3\u5728\u8036\u7a4c\u5341\u5b57\u67b6\u7684\u6551\u6069\u4e4b\u5916\uff0c\u53e6\u5916\u52a0\u4e86\u4e00\u689d\u300c\u884c\u5272\u79ae\u3001\u5b88\u5f8b\u6cd5\u300d\uff0c\u5176\u5be6\u9019\u5c31\u5df2\u7d93\u8b8a\u6210\u4e86\u7570\u7aef\u4e86\uff0c\u96e3\u602a\u4fdd\u7f85\u5df4\u62ff\u5df4\u5805\u6301\u4e0d\u80fd\u59a5\u5354\u3002\u6211\u89aa\u81ea\u9047\u904e\u50b3\u798f\u97f3\u7684\u904e\u7a0b\u4e2d\uff0c\u4e0d\u5c11\u50b3\u7d71\u6559\u6703\u898f\u5b9a\u4eba\u5982\u679c\u8981\u4fe1\u4e3b\u53d7\u6d17\uff0c\u5c31\u4e00\u5b9a\u8981\u5148\u300c\u59d4\u8eab\u6559\u5802\u300d\uff0c\u5148\u7a69\u5b9a\u4f5c\u79ae\u62dc\uff0c\u7136\u5f8c\u53c3\u52a0\u70ba\u671f2\u81f33\u500b\u6708\u7684\u6155\u9053\u8ab2\u7a0b\uff0c\u751a\u81f3\u8981\u5148\u53c3\u52a0\u5c0f\u7d44\u5177\u5099\u7d44\u54e1\u8eab\u4efd\u8cc7\u683c\uff0c\u624d\u80fd\u8acb\u5c0f\u7d44\u9577\u7533\u8acb\u5831\u540d\u3002\u751a\u81f3\u66f4\u8a87\u5f35\u7684\u662f\u6709\u6559\u6703\u898f\u5b9a\u6155\u9053\u8ab2\u7a0b\u9700\u8981\u800370\u5206\u4ee5\u4e0a\uff0c\u4e0d\u7136\u8981\u91cd\u8003\uff0c\u6216\u662f\u6559\u5c0e\u958b\u59cb\u8981\u9075\u5b88\u5341\u4e00\u5949\u737b\uff0c\u7d66\u4eba\u932f\u89ba\u53d7\u6d17\u524d\u5fc5\u9808\u9075\u5b88\u9019\u9ebc\u591a\u898f\u5b9a\u3002\u8aaa\u96e3\u807d\u4e00\u9ede\u9019\u4e9b\u90fd\u662f\u8fd1\u4e4e\u7570\u7aef\u7684\u4f5c\u6cd5\uff0c\u5728\u56e0\u4fe1\u7a31\u7fa9\u4e0a\u9762\u52a0\u4e0a\u300c\u96e3\u64d4\u7684\u64d4\u5b50\u300d\uff0c\u6514\u963b\u4eba\u7684\u5f97\u6551\u3002\u6211\u5011\u5728\u5bb6\u8077\u5834\u6559\u6703\u88cf\u9762\uff0c\u5305\u62ec\u6211\u8207\u7389\u96f2\u7684\u7236\u6bcd\uff0c\u8a31\u591a\u4eba\u88ab\u9019\u4e9b\u932f\u8aa4\u7684\u89c0\u5ff5\u6514\u963b\u5230\u5ef6\u9072\u4fe1\u4e3b\uff0c\u751a\u81f3\u4e0d\u60f3\u53d7\u6d17\u3002<\/p>\n<p>\uff082\uff09\u57fa\u7763\u5f92\u8981\u4e0d\u8981\u5b88\u5f8b\u6cd5\uff1f\u8981\u4e0d\u8981\u805a\u6703\uff1f\u8981\u4e0d\u8981\u5341\u4e00\u5949\u737b\uff1f\u7576\u7136\u9019\u90fd\u662f\u9700\u8981\u53bb\u505a\u7684\u4e8b\u3002\u4f46\u91cd\u9ede\u662f\u4ec0\u9ebc\u6642\u5019\u53bb\u505a\uff1f\u4e0d\u662f\u5728\u4e00\u500b\u4eba\u4fe1\u4e3b\u524d\u5c31\u628a\u9019\u4e9b\u300c\u5f8b\u6cd5\u898f\u5b9a\u8207\u4f5c\u6cd5\u300d\u50cf\u96e3\u64d4\u7684\u64d4\u5b50\uff0c\u50cf\u4e0d\u80fd\u8ca0\u7684\u8edb\uff0c\u52a0\u8af8\u7d66\u4eba\u3002\u56e0\u70ba\u9019\u4e9b\u5168\u90fd\u4e0d\u5f71\u97ff\u4e00\u500b\u4eba\u91cd\u751f\u5f97\u6551\uff0c\u4e00\u500b\u4eba\u4fe1\u4e3b\u5f97\u6551\uff0c100%\u662f\u56e0\u4fe1\u7a31\u7fa9\uff0c\u662f\u63a5\u53d7\u8036\u7a4c\u7684\u6551\u6069\uff0c\u4f7f\u6211\u5011\u91cd\u751f\u6709\u65b0\u751f\u7684\u751f\u547d\uff0c\u9664\u53bb\u8001\u6211\u638c\u6b0a\uff0c\u63db\u6210\u8056\u9748\u638c\u6b0a\u6709\u65b0\u9020\u7684\u751f\u547d\u3002\u6240\u4ee5\u4e00\u500b\u4eba\u771f\u6b63\u7684\u4fe1\u4e3b\uff0c\u53ea\u80fd\u662f\u6191\u4fe1\u5fc3\u63a5\u53d7\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u7d55\u4e0d\u80fd\u5728\u9019\u57fa\u790e\u4e4b\u4e0a\u52a0\u4e0a\u8a31\u591a\u5f8b\u6cd5\u898f\u5b9a\u8207\u4f5c\u6cd5\u3002\u751a\u81f3\u4e5f\u4e0d\u662f\u56e0\u70ba\u6b3a\u9a19\u5225\u4eba\u4fe1\u4e3b\u5f8c\u6703\u5f97\u5230\u4ec0\u9ebc\u597d\u8655\uff1f\u9019\u4e9b\u90fd\u4e0d\u662f\u798f\u97f3\uff0c\u798f\u97f3\u53ea\u6709\u4e00\u689d\u8def\uff0c\u63a5\u53d7\u7f6a\u5f97\u8d66\u514d\uff0c\u5c31\u662f\u63a5\u53d7\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\uff0c\u8d85\u904e\u9019\u4ef6\u4e8b\u4ee5\u5916\u53c8\u52a0\u4e0a\u9019\u591a\u898f\u5b9a\u7684\uff0c\u5c31\u8b8a\u6210\u4e86\u53e6\u4e00\u7a2e\u7570\u7aef\u3002<\/p>\n<p>\u81f3\u65bc\u805a\u6703\u3001\u5949\u737b\u3001\u670d\u4e8b\u3001\u5f8b\u6cd5\u2026\uff0c\u9019\u4e9b\u4e8b\uff0c\u5247\u662f\u5728\u4e00\u500b\u4eba\u91cd\u751f\u5f97\u6551\u4e4b\u5f8c\uff0c\u4e00\u65b9\u9762\u900f\u904e\u6559\u5c0e\uff0c\u4e00\u65b9\u9762\u900f\u904e\u8056\u9748\u5145\u6eff\u5e36\u4f86\u7684\u80fd\u529b\uff0c\u624d\u80fd\u5920\u4f7f\u4eba\u6162\u6162\u6210\u9577\u4ee5\u81f4\u65bc\u7518\u5fc3\u9075\u5b88\u3002\u9019\u4e9b\u5b97\u6559\u4e0a\u7684\u898f\u5b9a\u4e0d\u662f\u300c\u5f97\u6551\u53d7\u6d17\u300d\u7684\u5fc5\u8981\u689d\u4ef6\uff0c\u800c\u662f\u4e00\u500b\u4eba\u56e0\u70ba\u88ab\u795e\u6240\u611b\uff0c\u6240\u6fc0\u52f5\uff0c\u9858\u610f\u611b\u795e\u611b\u4eba\uff0c\u6d3b\u51fa\u65b0\u9020\u7684\u751f\u547d\uff0c\u7136\u5f8c\u9858\u610f\u53bb\u9075\u884c\u7684\u52d5\u4f5c\u3002\u5982\u679c\u4e00\u500b\u4eba\u5fc3\u88cf\u6c92\u6709\u611b\uff0c\u53ea\u6709\u5f8b\u6cd5\uff0c\u90a3\u4e00\u6a23\u662f\u72af\u7f6a\uff0c\u6797\u524d13\u7ae0\u8aaa\u4e00\u5207\u4e8b\u5949\u751a\u81f3\u72a7\u7272\u5982\u679c\u88cf\u9762\u6c92\u6709\u611b\uff0c\u6216\u662f\u555f\u793a\u9304\u8036\u7a4c\u5be9\u5224\u6559\u6703\u5931\u53bb\u8d77\u521d\u7684\u611b\uff0c\u540c\u6a23\u90fd\u9700\u8981\u300c\u6094\u6539\u300d\uff0c\u5426\u5247\u795e\u4e0d\u7d00\u5ff5\u3002\u6240\u4ee5\u4eca\u5929\u6559\u6703\u6216\u57fa\u7763\u5f92\u9700\u8981\u4e86\u89e3\u7684\u662f\uff0c\u8981\u8b93\u4e00\u500b\u4eba\u5148\u63a5\u53d7\u795e\u7684\u611b\u8207\u62ef\u6551\u4fe1\u4e3b\uff0c\u7136\u5f8c\u88ab\u795e\u7684\u611b\u5145\u6eff\u6f86\u704c\u6fc0\u52f5\uff0c\u6d3b\u51fa\u4e00\u500b\u611b\u795e\u611b\u4eba\u7684\u65b0\u751f\u547d\uff0c\u4ed6\u81ea\u7136\u6703\u53c3\u52a0\u805a\u6703\u3001\u5949\u737b\u3001\u4e8b\u5949\u3002\u4f46\u662f\u53cd\u904e\u4f86\u6211\u5011\u5148\u628a\u8a31\u591a\u7684\u898f\u5b9a\u3001\u8981\u6c42\u3001\u91cd\u64d4\u5148\u7d66\u4ed6\u5011\uff0c\u5728\u4e00\u500b\u4eba\u9084\u6c92\u6709\u7d93\u6b77\u795e\u7684\u611b\u4e4b\u524d\u5148\u7d93\u6b77\u5230\u8a31\u591a\u96e3\u64d4\u7684\u64d4\u5b50\u8207\u4e0d\u80fd\u8ca0\u7684\u8edb\uff0c\u7d50\u679c\u4fe1\u4e3b\u4e4b\u5f8c\u4e0d\u662f\u5e78\u798f\u7684\u958b\u59cb\uff0c\u53cd\u800c\u6210\u70ba\u60e1\u5922\u7684\u958b\u59cb\u3002\u9019\u5c31\u662f\u4eca\u5929\u8a31\u591a\u6559\u6703\u5728\u505a\u7684\u4e8b\u60c5\uff0c\u7528\u8a31\u591a\u7684\u898f\u5b9a\u3001\u8ab2\u7a0b\u3001\u58d8\u5305\u3001\u6d3b\u52d5\u628a\u4eba\u7dca\u7dca\u7e8f\u7e5e\u5728\u8eab\u4e0a\uff0c\u4e0d\u53c3\u52a0\u5c31\u63a7\u544a\u70ba\u4e0d\u59d4\u8eab\u4e0d\u611b\u4e3b\uff0c\u9019\u4e9b\u90fd\u662f\u5728\u8d70\u5b97\u6559\u4e4b\u8def\uff0c\u800c\u4e0d\u662f\u751f\u547d\u4e4b\u9053\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u500b\u4eba\u5728\u5bb6\u8077\u5834\u6559\u6703\u7684\u4f5c\u6cd5\uff0c\u662f\u5728\u50b3\u798f\u97f3\u7684\u6642\u5019\u50b3\u8b1b316\u50b3\u8b1b\u4ec0\u9ebc\u662f\u795e\u3001\u4eba\u3001\u7f6a\u3001\u798f\u97f3\u3001\u6551\u6069\uff0c\u5e36\u5230\u63a5\u53d7\u8036\u7a4c\u8207\u53d7\u6d17\u898b\u8b49\u7684\u7d50\u8ad6\u3002\u7576\u4e00\u500b\u4eba\u4ec0\u9ebc\u6642\u5019\u9858\u610f\u63a5\u53d7\u9019\u6a23\u7684\u798f\u97f3\uff0c\u6211\u5011\u4fbf\u6703\u76e1\u5feb\u751a\u81f3\u7576\u4e0b\u70ba\u4ed6\u5011\u65bd\u6d17\u3002\u5728\u4e00\u500b\u4eba\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6211\u6703\u50b3\u8b1b\u7c21\u55ae\u7684\u57fa\u8981\u771f\u7406\uff0c\u5305\u62ec\u4ec0\u9ebc\u662f\u6559\u6703\u3001\u9580\u5f92\u3001\u9818\u8056\u9910\u3001\u5341\u4e00\u5949\u737b\u3001\u5927\u8aa1\u547d\u3001\u5927\u4f7f\u547d\u3001\u6cbb\u6b7b\u8001\u6211\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u2026\u7b49\u7b49\u7684\u89c0\u5ff5\u3002\u6700\u5f8c\u9f13\u52f5\u4ed6\u5011\u53d7\u6d17\u4e00\u5e74\u76e1\u5feb\u901f\u8b80\u4e00\u904d\u8056\u7d93\uff0c\u4ee5\u53ca\u52a0\u5165QT\u6bcf\u5929\u9748\u4fee\u9ed8\u60f3\u8207\u56de\u61c9\u3002\u9019\u500b\u904e\u7a0b\u4e2d\u6211\u4e5f\u4e00\u76f4\u5728\u4fee\u6b63\u6211\u7684\u4f5c\u6cd5\u66f4\u7b26\u5408\u8056\u7d93\uff0c\u4e5f\u80fd\u5920\u9ad4\u8ad2\u672a\u4fe1\u8005\u7684\u8edf\u5f31\u9700\u8981\u3002\u4e0d\u6562\u8aaa\u6211\u505a\u7684\u90fd\u662f\u6700\u597d\u7684\uff0c\u4f46\u5df2\u7d93\u76e1\u529b\u5728\u8abf\u6574\u60f3\u8fa6\u6cd5\u8b93\u4e00\u500b\u4eba\u5f9e\u6e05\u695a\u5f97\u6551\uff0c\u5230\u878d\u5165\u751f\u6d3b\uff0c\u5230\u6210\u70ba\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u3002\u5c0d\u65bc\u6642\u4e0b\u8a31\u591a\u6559\u6703\u7684\u4f5c\u6cd5\u6211\u6709\u8a31\u591a\u610f\u898b\uff0c\u5305\u62ec\u798f\u97f3\u771f\u7406\u8b1b\u7684\u4e0d\u6e05\u695a\uff0c\u4e5f\u5305\u62ec\u4e0d\u8a72\u638c\u63a7\u5f1f\u5144\u59ca\u59b9\u7684\u6642\u9593\u8207\u751f\u6d3b\u537b\u4e0d\u65b7\u52a0\u4e0a\u66f4\u591a\u96e3\u64d4\u7684\u64d4\u5b50\u8207\u4e0d\u80fd\u8ca0\u7684\u8edb\u3002\u6211\u6703\u51fa\u4f86\u505a\u5bb6\u8077\u5834\u6559\u6703\uff0c\u4e5f\u5c31\u662f\u5e0c\u671b\u80fd\u5920\u56de\u5230\u8056\u7d93\uff0c\u5b78\u7fd2\u4e2d\u570b\u5927\u9678\u3001\u56de\u6559\u4e16\u754c\u96d6\u7136\u53d7\u903c\u8feb\uff0c\u4f46\u662f\u798f\u97f3\u537b\u80fd\u5920\u7bf7\u52c3\u5ee3\u50b3\u7684\u898b\u8b49\u3002\u8b93\u798f\u97f3\u56de\u5230\u798f\u97f3\u7684\u672c\u8cea\uff0c\u8b93\u6211\u5011\u5728\u751f\u6d3b\u4e2d\u3001\u5728\u8207\u795e\u540c\u884c\u7684\u611b\u4e2d\u4f86\u8ddf\u96a8\u3001\u4f86\u670d\u4e8b\uff0c\u88ab\u611b\u6fc0\u52f5\uff0c\u4e0d\u8981\u88ab\u5f8b\u6cd5\u6fc0\u52d5\uff0c\u6c42\u4e3b\u6190\u61ab\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 15\uff1a1~11 15\uff1a1 \u6709\u5e7e\u500b\u4eba\u5f9e\u7336\u592a\u4e0b\u4f86\uff0c\u6559\u8a13\u5f1f\u5144\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u82e5\u4e0d\u6309\u6469\u897f\u7684\u898f\u689d\u53d7\u5272\u79ae\uff0c\u4e0d\u80fd\u5f97\u6551\u3002 &#8230; <a title=\"2018 &#8211; 07 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-07-11-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-15%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 07 &#8211; 11 QT \u4f7f\u5f92\u884c\u50b3 15\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5507,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5443","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5443","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5443"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5443\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5507"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5443"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5443"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5443"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}