{"id":5101,"date":"2018-08-26T12:55:45","date_gmt":"2018-08-26T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5101"},"modified":"2023-03-08T03:30:49","modified_gmt":"2023-03-07T19:30:49","slug":"2018-08-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a1047","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a1047\/","title":{"rendered":"2018 &#8211; 08 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a10~47"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 11\uff1a10~47<br \/>\n11\uff1a10 \u4ee5\u4e0b\u8a18\u9304\u8ddf\u96a8\u5927\u885b\u52c7\u58eb\u7684\u9996\u9818\uff0c\u5c31\u662f\u596e\u52c7\u5e6b\u52a9\u4ed6\u5f97\u570b\u3001\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u3001\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u7acb\u4ed6\u4f5c\u738b\u7684\u3002<br \/>\n11\uff1a11 \u5927\u885b\u52c7\u58eb\u7684\u6578\u76ee\u8a18\u5728\u4e0b\u9762\uff1a\u54c8\u9769\u6469\u5c3c\u7684\u5152\u5b50\u96c5\u6714\u73ed\uff0c\u4ed6\u662f\u8ecd\u9577\u7684\u7d71\u9818\uff0c\u4e00\u6642\u8209\u69cd\u6bba\u4e86\u4e09\u767e\u4eba\u3002<br \/>\n11\uff1a12 \u5176\u6b21\u662f\u4e9e\u5408\u4eba\u6735\u591a\u7684\u5152\u5b50\u4ee5\u5229\u4e9e\u6492\uff0c\u4ed6\u662f\u4e09\u500b\u52c7\u58eb\u88cf\u7684\u4e00\u500b\u3002<br \/>\n11\uff1a13 \u4ed6\u5f9e\u524d\u8207\u5927\u885b\u5728\u5df4\u65af\u2027\u9054\u9594\uff0c\u975e\u5229\u58eb\u4eba\u805a\u96c6\u8981\u6253\u4ed7\u3002\u90a3\u88cf\u6709\u4e00\u584a\u9577\u6eff\u5927\u9ea5\u7684\u7530\uff0c\u773e\u6c11\u5c31\u5728\u975e\u5229\u58eb\u4eba\u9762\u524d\u9003\u8dd1\uff1b<br \/>\n11\uff1a14 \u9019\u52c7\u58eb\u4fbf\u7ad9\u5728\u90a3\u7530\u9593\u64ca\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u6551\u8b77\u4e86\u90a3\u7530\u3002\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\u3002<br \/>\n11\uff1a15 \u4e09\u5341\u500b\u52c7\u58eb\u4e2d\u7684\u4e09\u500b\u4eba\u4e0b\u5230\u78d0\u77f3\u90a3\u88cf\uff0c\u9032\u4e86\u4e9e\u675c\u862d\u6d1e\u898b\u5927\u885b\uff1b\u975e\u5229\u58eb\u7684\u8ecd\u968a\u5728\u5229\u4e4f\u97f3\u8c37\u5b89\u71df\u3002<br \/>\n11\uff1a16 \u90a3\u6642\u5927\u885b\u5728\u5c71\u5be8\uff0c\u975e\u5229\u58eb\u4eba\u7684\u9632\u71df\u5728\u4f2f\u5229\u6046\u3002<br \/>\n11\uff1a17 \u5927\u885b\u6e34\u60f3\uff0c\u8aaa\uff1a\u300c\u751a\u9858\u6709\u4eba\u5c07\u4f2f\u5229\u6046\u57ce\u9580\u65c1\u4e95\u88cf\u7684\u6c34\u6253\u4f86\u7d66\u6211\u559d\uff01\u300d<br \/>\n11\uff1a18 \u9019\u4e09\u500b\u52c7\u58eb\u5c31\u95d6\u904e\u975e\u5229\u58eb\u4eba\u7684\u71df\u76e4\uff0c\u5f9e\u4f2f\u5229\u6046\u57ce\u9580\u65c1\u7684\u4e95\u88cf\u6253\u6c34\uff0c\u62ff\u4f86\u5949\u7d66\u5927\u885b\u3002\u4ed6\u537b\u4e0d\u80af\u559d\uff0c\u5c07\u6c34\u5960\u5728\u8036\u548c\u83ef\u9762\u524d\uff0c<br \/>\n11\uff1a19 \u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u9019\u4e09\u500b\u4eba\u5192\u6b7b\u53bb\u6253\u6c34\uff0c\u9019\u6c34\u597d\u50cf\u4ed6\u5011\u7684\u8840\u4e00\u822c\uff0c\u6211\u65b7\u4e0d\u6562\u559d\uff01\u300d\u5982\u6b64\uff0c\u5927\u885b\u4e0d\u80af\u559d\u3002\u9019\u662f\u4e09\u500b\u52c7\u58eb\u6240\u505a\u7684\u4e8b\u3002<br \/>\n11\uff1a20 \u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6bd4\u7be9\u662f\u9019\u4e09\u500b\u52c7\u58eb\u7684\u9996\u9818\uff1b\u4ed6\u8209\u69cd\u6bba\u4e86\u4e09\u767e\u4eba\uff0c\u5c31\u5728\u4e09\u500b\u52c7\u58eb\u88cf\u5f97\u4e86\u540d\u3002<br \/>\n11\uff1a21 \u4ed6\u5728\u9019\u4e09\u500b\u52c7\u58eb\u88cf\u662f\u6700\u5c0a\u8cb4\u7684\uff0c\u6240\u4ee5\u4f5c\u4ed6\u5011\u7684\u9996\u9818\uff1b\u53ea\u662f\u4e0d\u53ca\u524d\u4e09\u500b\u52c7\u58eb\u3002<br \/>\n11\uff1a22 \u6709\u7532\u859b\u52c7\u58eb\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u884c\u904e\u5927\u80fd\u7684\u4e8b\uff1a\u4ed6\u6bba\u4e86\u6469\u62bc\u4eba\u4e9e\u5229\u4f0a\u52d2\u7684\u5169\u500b\u5152\u5b50\uff0c\u53c8\u5728\u4e0b\u96ea\u7684\u6642\u5019\u4e0b\u5751\u88cf\u53bb\u6bba\u4e86\u4e00\u500b\u7345\u5b50\uff0c<br \/>\n11\uff1a23 \u53c8\u6bba\u4e86\u4e00\u500b\u57c3\u53ca\u4eba\u3002\u57c3\u53ca\u4eba\u8eab\u9ad8\u4e94\u8098\uff0c\u624b\u88cf\u62ff\u8457\u69cd\uff0c\u69cd\u687f\u7c97\u5982\u7e54\u5e03\u7684\u6a5f\u8ef8\uff1b\u6bd4\u62ff\u96c5\u53ea\u62ff\u8457\u68cd\u5b50\u4e0b\u53bb\uff0c\u5f9e\u57c3\u53ca\u4eba\u624b\u88cf\u596a\u904e\u69cd\u4f86\uff0c\u7528\u90a3\u69cd\u5c07\u4ed6\u523a\u6b7b\u3002<br \/>\n11\uff1a24 \u9019\u662f\u8036\u4f55\u8036\u5927\u7684\u5152\u5b50\u6bd4\u62ff\u96c5\u6240\u884c\u7684\u4e8b\uff0c\u5c31\u5728\u4e09\u500b\u52c7\u58eb\u88cf\u5f97\u4e86\u540d\u3002<br \/>\n11\uff1a25 \u4ed6\u6bd4\u90a3\u4e09\u5341\u500b\u52c7\u58eb\u90fd\u5c0a\u8cb4\uff0c\u53ea\u662f\u4e0d\u53ca\u524d\u4e09\u500b\u52c7\u58eb\u3002\u5927\u885b\u7acb\u4ed6\u4f5c\u8b77\u885b\u9577\u3002<br \/>\n11\uff1a26 \u8ecd\u4e2d\u7684\u52c7\u58eb\u6709\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6492\u9ed1\uff0c\u4f2f\u5229\u6046\u4eba\u6735\u591a\u7684\u5152\u5b50\u4f0a\u52d2\u54c8\u96e3\uff0c<br \/>\n11\uff1a27 \u54c8\u5f8b\u4eba\u6c99\u746a\uff0c\u6bd4\u502b\u4eba\u5e0c\u5229\u65af\uff0c<br \/>\n11\uff1a28 \u63d0\u54e5\u4e9e\u4eba\u76ca\u5409\u7684\u5152\u5b50\u4ee5\u62c9\uff0c\u4e9e\u62ff\u7a81\u4eba\u4e9e\u6bd4\u4ee5\u8b1d\uff0c<br \/>\n11\uff1a29 \u6236\u6c99\u4eba\u897f\u6bd4\u8a72\uff0c\u4e9e\u5408\u4eba\u4ee5\u4f86\uff0c<br \/>\n11\uff1a30 \u5c3c\u9640\u6cd5\u4eba\u746a\u54c8\u840a\uff0c\u5c3c\u9640\u6cd5\u4eba\u5df4\u62ff\u7684\u5152\u5b50\u5e0c\u7acb\uff0c<br \/>\n11\uff1a31 \u4fbf\u96c5\u61ab\u65cf\u57fa\u6bd4\u4e9e\u4eba\u5229\u62dc\u7684\u5152\u5b50\u4ee5\u592a\uff0c\u6bd4\u62c9\u9813\u4eba\u6bd4\u62ff\u96c5\uff0c<br \/>\n11\uff1a32 \u8fe6\u5be6\u6eaa\u4eba\u6236\u840a\uff0c\u4e9e\u62c9\u5df4\u4eba\u4e9e\u6bd4\uff0c<br \/>\n11\uff1a33 \u5df4\u8def\u7c73\u4eba\u62bc\u65af\u746a\u5f17\uff0c\u6c99\u672c\u4eba\u4ee5\u5229\u96c5\u54c8\u5df4\uff0c<br \/>\n11\uff1a34 \u57fa\u5b6b\u4eba\u54c8\u6df1\u7684\u773e\u5b50\uff0c\u54c8\u62c9\u4eba\u6c99\u57fa\u7684\u5152\u5b50\u7d04\u62ff\u55ae\uff0c<br \/>\n11\uff1a35 \u54c8\u62c9\u4eba\u6c99\u7532\u7684\u5152\u5b50\u4e9e\u5e0c\u6697\uff0c\u543e\u73e5\u7684\u5152\u5b50\u4ee5\u5229\u6cd5\u52d2\uff0c<br \/>\n11\uff1a36 \u7c73\u57fa\u62c9\u4eba\u5e0c\u5f17\uff0c\u6bd4\u502b\u4eba\u4e9e\u5e0c\u96c5\uff0c<br \/>\n11\uff1a37 \u8fe6\u5bc6\u4eba\u5e0c\u65af\u7f85\uff0c\u4f0a\u65af\u62dc\u7684\u5152\u5b50\u62ff\u840a\uff0c<br \/>\n11\uff1a38 \u62ff\u55ae\u7684\u5144\u5f1f\u7d04\u73e5\uff0c\u54c8\u57fa\u5229\u7684\u5152\u5b50\u5f4c\u4f2f\u54c8\uff0c<br \/>\n11\uff1a39 \u4e9e\u636b\u4eba\u6d17\u52d2\uff0c\u6bd4\u9304\u4eba\u62ff\u54c8\u840a\u3008\u62ff\u54c8\u840a\u662f\u7d66\u6d17\u9b6f\u96c5\u7684\u5152\u5b50\u7d04\u62bc\u62ff\u5175\u5668\u7684\u3009\uff0c<br \/>\n11\uff1a40 \u4ee5\u5e16\u4eba\u4ee5\u62c9\uff0c\u4ee5\u5e16\u4eba\u8fe6\u7acb\uff0c<br \/>\n11\uff1a41 \u8d6b\u4eba\u70cf\u5229\u4e9e\uff0c\u4e9e\u840a\u7684\u5152\u5b50\u6492\u62d4\uff0c<br \/>\n11\uff1a42 \u6d41\u4fbf\u4eba\u793a\u6492\u7684\u5152\u5b50\u4e9e\u7b2c\u62ff\u3008\u4ed6\u662f\u6d41\u4fbf\u652f\u6d3e\u4e2d\u7684\u4e00\u500b\u65cf\u9577\uff0c\u7387\u9818\u4e09\u5341\u4eba\u3009\uff0c<br \/>\n11\uff1a43 \u746a\u8fe6\u7684\u5152\u5b50\u54c8\u96e3\uff0c\u5f4c\u7279\u5c3c\u4eba\u7d04\u6c99\u6cd5\uff0c<br \/>\n11\uff1a44 \u4e9e\u65bd\u4ed6\u62c9\u4eba\u70cf\u897f\u4e9e\uff0c\u4e9e\u7f85\u73e5\u4eba\u4f55\u5766\u7684\u5152\u5b50\u6c99\u746a\u3001\u8036\u5229\uff0c<br \/>\n11\uff1a45 \u63d0\u6d17\u4eba\u7533\u5229\u7684\u5152\u5b50\u8036\u758a\u548c\u4ed6\u7684\u5144\u5f1f\u7d04\u54c8\uff0c<br \/>\n11\uff1a46 \u746a\u54c8\u672a\u4eba\u4ee5\u5229\u696d\uff0c\u4f0a\u5229\u62ff\u5b89\u7684\u5152\u5b50\u8036\u5229\u62dc\u3001\u7d04\u6c99\u672a\u96c5\uff0c\u6469\u62bc\u4eba\u4f0a\u7279\u746a\u3001<br \/>\n11\uff1a47 \u4ee5\u5229\u696d\u3001\u4fc4\u5099\u5f97\uff0c\u4e26\u7c73\u7463\u516b\u4eba\u96c5\u897f\u696d\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 11\uff1a10 \u4ee5\u4e0b\u8a18\u9304\u8ddf\u96a8\u5927\u885b\u52c7\u58eb\u7684\u9996\u9818\uff0c\u5c31\u662f\u596e\u52c7\u5e6b\u52a9\u4ed6\u5f97\u570b\u3001\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u8a71\u3001\u8207\u4ee5\u8272\u5217\u4eba\u4e00\u540c\u7acb\u4ed6\u4f5c\u738b\u7684\u3002<br \/>\n11\uff1a19 \u8aaa\uff1a\u300c\u6211\u7684\u3000\u795e\u554a\uff0c\u9019\u4e09\u500b\u4eba\u5192\u6b7b\u53bb\u6253\u6c34\uff0c\u9019\u6c34\u597d\u50cf\u4ed6\u5011\u7684\u8840\u4e00\u822c\uff0c\u6211\u65b7\u4e0d\u6562\u559d\uff01\u300d\u5982\u6b64\uff0c\u5927\u885b\u4e0d\u80af\u559d\u3002\u9019\u662f\u4e09\u500b\u52c7\u58eb\u6240\u505a\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u300a\u4ee5\u4e0b\u7db2\u8def\u8cc7\u6599\u300b\u5728\u6b77\u4ee3\u5fd7\u4e0a\u768411\u7ae0\u548c12\u7ae0\u88e1\u8a18\u8f09\u4e86\u6709\u4e09\u6279\u4eba\u6295\u5954\u5927\u885b\uff0c\u7b2c\u4e00\u6279\u5c31\u662f\u9019400\u4eba\uff08\u4e9e\u675c\u862d\u6d1e\u6295\u9760\u5927\u885b\u7684\u4eba\uff09\uff0c\u7b2c\u4e8c\u6279\u662f\u5728\u6b77\u4ee3\u5fd7\u4e0a12\u7ae0\u8a18\u8f09\u7684\uff0c\u52a0\u76df\u65bc\u5927\u885b\u7684\u8fe6\u5f97\u3001\u4fbf\u96c5\u61ab\u548c\u7336\u5927\u652f\u6d3e\u7684\u4eba\uff0c\u7b2c\u4e09\u6279\u662f\u5728\u5e0c\u4f2f\u502b\u7acb\u5927\u885b\u4f5c\u738b\u4ee5\u8272\u5217\u5176\u9918\u652f\u6d3e\u7684\u6230\u58eb\u3002\u90a3400\u500b\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u82e6\u60f1\u7684\u4eba\u8ddf\u4e86\u5927\u885b\u4e4b\u5f8c\uff0c\u6709\u4e0d\u5c11\u90fd\u6210\u4e86\u5e6b\u52a9\u5927\u885b\u7acb\u570b\u7684\u52c7\u58eb\u3002<\/p>\n<p>\uff081\uff09\u524d\u5e7e\u5929\u8ac7\u5230\u5f9e\u4e0a\u5e1d\u5275\u9020\u4eba\u985e\u6b77\u53f2\u76f4\u5230\u4ee5\u8272\u5217\u6210\u570b\u7684\u5bb6\u8b5c\uff0c\u518d\u8ac7\u5230\u4ee5\u8272\u5217\u88ab\u64c4\u4e4b\u6c11\u56de\u6b78\u7684\u5bb6\u8b5c\u3002\u4eca\u5929\u6240\u8981\u770b\u7684\u7d93\u6587\uff0c\u5f9e\u4ee3\u4e0a11~12\u7ae0\uff0c\u5247\u662f\u8a18\u8f09\u8ddf\u96a8\u5927\u885b\u7684\u52c7\u58eb\u3002\u4e00\u500b\u570b\u5bb6\u7684\u52c7\u58eb\uff0c\u53ef\u80fd\u53ea\u4f54\u4e86\u6574\u500b\u570b\u5bb6\u5f88\u5c0f\u7684\u6bd4\u4f8b\uff0c\u4f46\u537b\u662f\u6700\u91cd\u8981\u7684\u4e00\u90e8\u4efd\uff0c\u56e0\u70ba\u5982\u679c\u6c92\u6709\u52c7\u58eb\uff08\u8ecd\u968a\uff09\uff0c\u5c31\u4e0d\u6703\u6709\u570b\u5bb6\u7684\u5b58\u5728\u3002\u4efb\u4f55\u570b\u5bb6\u7684\u8208\u76db\uff0c\u7d55\u5c0d\u8207\u570b\u9632\u7684\u5f37\u76db\u6709\u95dc\u3002\u5927\u885b\u958b\u5275\u4e86\u8272\u5217\u6b77\u53f2\u4e0a\u6700\u8f1d\u714c\u5f37\u76db\u7684\u6642\u4ee3\uff0c\u9760\u7684\u5c31\u662f\u9019\u4e9b\u52c7\u58eb\u5011\u540c\u5fc3\u8ddf\u96a8\u6253\u51fa\u4f86\u7684\u5929\u4e0b\u3002\u6240\u4ee5\u96d6\u7136\u662f\u6975\u5c11\u6578\u4eba\uff0c\u537b\u662f\u6700\u95dc\u9375\u7684\u5c11\u6578\u3002\u4eca\u5929\u7684\u4ee5\u8272\u5217\u5728\u4e16\u754c\u4e0a\u4ecd\u7136\u662f\u4e00\u500b\u855e\u723e\u5c0f\u570b\uff0c\u4f46\u6c92\u6709\u4eba\u6703\u770b\u4e0d\u8d77\u4ed6\u5011\uff0c\u5373\u4f7f\u8eab\u8655\u4e16\u754c\u6230\u4e82\u4e2d\u5fc3\u537b\u80fd\u5c79\u7acb\u4e0d\u6416\u3002\u7576\u7136\u6700\u91cd\u8981\u7684\u662f\u501a\u9760\u4e0a\u5e1d\u7684\u4fdd\u5b88\uff0c\u52a0\u4e0a\u4ee5\u8272\u5217\u5168\u570b\u4e0a\u4e0b\u540c\u5fc3\u5408\u610f\u4fdd\u885b\u570b\u5bb6\uff0c\u4e0d\u7ba1\u7537\u5973\u8001\u5c11\uff0c\u5e7e\u4e4e\u5168\u6c11\u7686\u5175\uff0c\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4ed6\u5011\u66fe\u7d93\u4ea1\u570b\u8d85\u904e2500\u5e74\uff0c\u795e\u8e5f\u4f3c\u7684\u67af\u6728\u9022\u6625\u800c\u5fa9\u570b\uff0c\u6240\u4ee5\u4ed6\u5011\u77e5\u9053\u4ed6\u5011\u518d\u6c92\u6709\u53ef\u4ee5\u5b89\u9038\u7684\u672c\u9322\uff0c\u5fc5\u9808\u5106\u9192\u4fdd\u885b\u570b\u5bb6\u7684\u5b58\u4ea1\u3002<\/p>\n<p>\u540c\u6a23\u5730\u5c0d\u8036\u7a4c\u800c\u8a00\uff0c\u5168\u4e16\u754c\u90fd\u4f0f\u5728\u60e1\u8005\u7684\u624b\u4e0b\uff0c\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u514d\u75ab\u4f8b\u5916\u7684\uff0c\u6240\u4ee5\u4eca\u5929\u5728\u4e16\u4e0a\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u5982\u679c\u4e0d\u8d77\u4f86\u6210\u70ba\u57fa\u7763\u7cbe\u5175\uff0c\u5c31\u80af\u5b9a\u8b8a\u6210\u4ec7\u6575\u7684\u4fd8\u865c\uff0c\u7b49\u8457\u88ab\u4eba\u6436\u6551\u3002\u8036\u7a4c\u53ea\u752812\u500b\u9580\u5f92\uff0c\u5c31\u6539\u8b8a\u4e86\u5168\u4e16\u754c\uff0c\u56e0\u70ba\u9580\u5f92\u90fd\u662f\u5c6c\u9748\u7684\u7cbe\u5175\uff0c\u90fd\u662f\u52c7\u58eb\u3002\u66f4\u91cd\u8981\u7684\u89c0\u5ff5\u662f\uff0c\u9580\u5f92\u5e36\u51fa\u4f86\u7684\uff0c\u5168\u90fd\u662f\u9580\u5f92\uff1b\u52c7\u58eb\u5e36\u9818\u51fa\u4f86\u7684\uff0c\u4e5f\u540c\u6a23\u5168\u90fd\u662f\u52c7\u58eb\uff1b\u7cbe\u5175\u5e36\u51fa\u4f86\u7684\uff0c\u5168\u90fd\u61c9\u8a72\u662f\u7cbe\u5175\u3002\u9580\u5f92\u751f\u990a\u9580\u5f92\uff0c\u795e\u570b\u52c7\u58eb\u63a8\u7ffb\u6492\u4f46\u7684\u570b\u5ea6\uff0c\u7cbe\u5175\u5efa\u9020\u795e\u7684\u570b\u5ea6\u3002\u9019\u5c31\u662f\u70ba\u4ec0\u9ebc12\u500b\u9580\u5f92\u7ffb\u8f49\u4e86\u5168\u4e16\u754c\uff0c\u5c31\u662f\u56e0\u70ba\u521d\u4ee3\u6559\u6703\u9580\u5f92\u8a13\u7df4\u7684\u6210\u679c\uff0c\u5e36\u9818\u51fa\u6210\u5343\u4e0a\u842c\uff0c\u4e0d\u5206\u7537\u5973\u8001\u5c11\u7684\u57fa\u7763\u7cbe\u5175\uff0c\u795e\u570b\u52c7\u58eb\u3002<\/p>\n<p>\uff082\uff09\u5927\u885b\u672c\u8eab\u5c31\u662f\u4e00\u500b\u52c7\u58eb\uff0c10\u5e7e\u6b72\u7267\u7f8a\u6642\u671f\u5c31\u88ab\u8a13\u7df4\u8981\u6253\u6b7b\u718a\u8ddf\u7345\u5b50\uff0c\u4ee5\u4fdd\u8b77\u7f8a\u7fa4\u3002\u4e0d\u523020\u6b72\u6253\u6b7b\u5168\u4ee5\u8272\u5217\u90fd\u6c92\u8fa6\u6cd5\u7684\u5de8\u4eba\u6b4c\u5229\u4e9e\u3002\u300c\u6383\u7f85\u6bba\u6b7b\u5343\u5343\uff0c\u5927\u885b\u6bba\u6b7b\u842c\u842c\u300d\uff0c\u5927\u885b\u672c\u8eab\u7d55\u5c0d\u662f\u4e00\u500b\u5e38\u52dd\u5c07\u8ecd\uff0c\u570b\u5bb6\u7684\u5c07\u9818\u3002\u4f46\u4e0d\u50c5\u5982\u6b64\uff0c\u4ed6\u5728\u795e\u7684\u570b\u5ea6\u88cf\u9762\u4e5f\u662f\u4e00\u4f4d\u57fa\u7763\u7cbe\u5175\uff0c\u56e0\u70ba\u4ed6\u5b78\u6703\u501a\u9760\u795e\u6253\u5c6c\u9748\u7684\u722d\u6230\uff0c\u5c31\u662f\u4e0d\u65b7\u9762\u5c0d\u81ea\u5df1\u751f\u547d\u4e2d\u7684\u8edf\u5f31\u3001\u7f6a\u60e1\u3001\u60c5\u617e\u3001\u8001\u6211\uff0c\u800c\u4e00\u6b21\u53c8\u4e00\u6b21\u7684\u6094\u6539\u3001\u4fe1\u9760\u3001\u66f4\u65b0\uff0c\u4f7f\u5927\u885b\u5f9e\u4e16\u4e0a\u7684\u52c7\u58eb\uff0c\u8b8a\u6210\u5c6c\u9748\u7684\u52c7\u58eb\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u795e\u7684\u9748\u8207\u4ed6\u540c\u5728\uff0c\u7d50\u679c\u7576\u5927\u885b\u5728\u9003\u4ea1\u7684\u6642\u5019\uff0c\u6709400\u4f4d\u6d41\u6d6a\u6f22\u8ddf\u8457\u4ed6\uff1a\u300c\u7576\u6642\u751a\u81f3\u6709\u56db\u767e\u591a\u4f4d\u300e\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u6709\u82e6\u60f1\u7684\u300f\u4f86\u5230\u4e9e\u675c\u862d\u6d1e\uff0c\u8ddf\u96a8\u4e86\u5927\u885b\u3002\u300d\uff08\u6492\u4e0a22\uff1a1\uff5e5\uff09\u9019\u88cf\u9762\u751a\u81f3\u5305\u62ec\u4e86\u5927\u885b\u7684\u7236\u6bcd\u5144\u5f1f\u5011\u3002\u5927\u885b\u672c\u8eab\u662f\u52c7\u58eb\uff0c\u7d50\u679c\u52c7\u58eb\u8a13\u7df4\u51fa\u52c7\u58eb\u51fa\u4f86\uff0c\u5927\u885b\u628a\u8ddf\u96a8\u4ed6\u7684\u9019\u7fa4\u6d41\u6d6a\u6f22\u3001\u793e\u6703\u908a\u7de3\u5206\u5b50\uff08\u53d7\u7a98\u8feb\u7684\u3001\u6b20\u50b5\u7684\u3001\u5fc3\u88e1\u6709\u82e6\u60f1\u7684\uff09\uff0c\u5851\u9020\u6210\u70ba\u958b\u570b\u7684\u52c7\u58eb\u5143\u5e25\u5c07\u9818\u3002\u9019\u7d55\u5c0d\u662f\u6700\u6709\u679c\u6548\u7684\u9580\u5f92\u8a13\u7df4\uff0c\u4e0d\u662f\u4e0a\u5e7e\u5802\u9580\u5f92\u8a13\u7df4\u7684\u77e5\u8b58\u8ab2\u7a0b\uff0c\u800c\u662f\u50cf\u8036\u7a4c\u6240\u4f5c\u7684\uff0c\u900f\u904e\u5171\u540c\u751f\u6d3b\u8207\u751f\u547d\u4e2d\u7684\u78e8\u5408\uff0c\u628a\u4e00\u7fa4\u70cf\u5408\u4e4b\u773e\u8a13\u7df4\u6210\u70ba\u5927\u80fd\u7684\u52c7\u58eb\u3002<\/p>\n<p>\u5728\u4eca\u5929\u6240\u8b80\u7684\u52c7\u58eb\u540d\u55ae\u88cf\u9762\uff0c\u6211\u5011\u770b\u898b\u662f\u65e9\u671f\u5728\u300c\u4e9e\u675c\u862d\u6d1e\u300d\u7576\u4e2d\u8ffd\u96a8\u5927\u885b\u9003\u96e3\u7684\u4e00\u7fa4\u4eba\u3002v12~14\u7279\u5225\u63d0\u540d\u4ee5\u5229\u4e9e\u6492\uff0c\u4ed6\u5728\u975e\u5229\u58eb\u4eba\u653b\u4f86\uff0c\u773e\u6c11\u9003\u8dd1\u7684\u7576\u4e0b\u52c7\u6562\u7ad9\u7acb\uff0c\u6253\u6557\u6575\u8ecd\uff0c\u4fdd\u8b77\u90a3\u5730\uff0cv14\u7684\u8a3b\u89e3\uff1a\u300c\u9019\u52c7\u58eb\u4fbf\u7ad9\u5728\u90a3\u7530\u9593\u64ca\u6bba\u975e\u5229\u58eb\u4eba\uff0c\u6551\u8b77\u4e86\u90a3\u7530\u3002\u8036\u548c\u83ef\u4f7f\u4ee5\u8272\u5217\u4eba\u5927\u7372\u5168\u52dd\u3002\u300d\u6211\u5011\u4eca\u5929\u7279\u5225\u9700\u8981\u9019\u7a2e\u4e0d\u6015\u6b7b\u7684\u52c7\u58eb\uff0c\u96d6\u5343\u842c\u4eba\u543e\u5f80\u77e3\uff0c\u5c31\u50cf\u5927\u885b\u7576\u5e74\u6253\u6b7b\u6b4c\u5229\u4e9e\u4e00\u6a23\uff0c\u6709\u4eba\u9858\u610f\u5728\u5c0d\u7684\u5730\u65b9\u5805\u6301\u7ad9\u7acb\uff0c\u5373\u4f7f\u5269\u4e0b\u4e00\u500b\u4eba\uff0c\u4f46\u662f\u300c\u8036\u548c\u83ef\u4f7f\u4eba\u5927\u7372\u5168\u52dd\u300d\u3002v15~19\u63d0\u5230\u53e6\u4e09\u500b\u4eba\u5192\u8457\u751f\u547d\u7684\u5371\u96aa\u6253\u6c34\u7d66\u5927\u885b\u559d\uff0c\u5927\u885b\u4e0d\u6562\u559d\uff0c\u5c07\u90a3\u6c34\u7576\u4f5c\u5960\u796d\u737b\u7d66\u795e\uff0c\u8868\u793a\u53ea\u6709\u795e\u624d\u914d\u63a5\u53d7\u9019\u6a23\u7684\u5949\u737b\u3002\u9019\u4e09\u4f4d\u52c7\u58eb\u8c61\u5fb5\u5c0d\u4eba\u5c0d\u795e\u5145\u6eff\u7684\u611b\u5fc3\u3001\u5fe0\u5fc3\u3001\u52c7\u6562\uff0c\u4f7f\u4ed6\u5011\u6210\u70ba\u64c1\u6709\u5c0a\u8cb4\u751f\u547d\u54c1\u8cea\u7684\u52c7\u58eb\u3002v22~25\u63d0\u540d\u6bd4\u62ff\u96c5\uff0c\u6bba\u6b7b\u6575\u4eba\u3001\u6253\u6b7b\u7345\u5b50\u3001\u52dd\u904e\u5de8\u4eba\uff0c\u4f7f\u4ed6\u6210\u70ba\u52dd\u904e\u4ed6\u4eba\u7684\u300c\u5c0a\u8cb4\u4eba\u300d\u3002\u5c0a\u8cb4\u53ef\u4ee5\u8aaa\u662f\u53d7\u4eba\u656c\u91cd\uff0c\u80fd\u5920\u53d7\u4eba\u656c\u91cd\u7684\u539f\u56e0\uff0c\u7d55\u4e0d\u53ea\u662f\u56e0\u70ba\u52c7\u529b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u4eba\u54c1\u7684\u7279\u8cea\uff0c\u88ab\u4eba\u5c0a\u656c\u3002\u771f\u6b63\u7684\u52c7\u58eb\u4e0d\u61c9\u8a72\u662f\u7a7a\u6709\u883b\u529b\u3001\u8089\u9ad4\u3001\u8840\u6c23\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6709\u5c6c\u795e\u751f\u547d\u7684\u679c\u5b50\uff0c\u624d\u80fd\u5920\u771f\u6b63\u8b93\u4eba\u6210\u70ba\u5c6c\u795e\u7684\u5c0a\u8cb4\u3002\u9019\u4e09\u500b\u4eba\u7684\u4e8b\u8e5f\u7279\u5225\u88ab\u795e\u7d00\u5ff5\u653e\u5728\u8056\u7d93\u88cf\u9762\uff0c\u90fd\u6709\u6211\u5011\u61c9\u8a72\u53cd\u7701\u6548\u6cd5\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u9858\u610f\u51fa\u4f86\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u7576\u4e2d\u6709\u4e00\u500b\u6975\u70ba\u91cd\u8981\u7684\u539f\u56e0\uff0c\u5c31\u662f\u6211\u6df1\u4fe1\u795e\u53ef\u4ee5\u4f7f\u7528\u4efb\u4f55\u4e00\u500b\u4eba\u6210\u70ba\u9580\u5f92\uff0c\u6210\u70ba\u52c7\u58eb\uff0c\u6210\u70ba\u795e\u624b\u4e2d\u5408\u7528\u7684\u5668\u76bf\u3002\u795e\u4e0d\u50cf\u4e16\u4eba\uff0c\u5c08\u770b\u4e16\u4e0a\u7684\u6210\u5c31\u3001\u5730\u4f4d\u3001\u9322\u8ca1\u3001\u77e5\u8b58\u3001\u80fd\u529b\uff0c\u795e\u4e3b\u8981\u770b\u7684\u662f\u4e00\u500b\u300c\u9858\u610f\u7684\u5fc3\u300d\uff0c\u7279\u5225\u662f\u9858\u610f\u300c\u9806\u670d\u3001\u6368\u5df1\u3001\u8ddf\u96a8\u300d\u7684\u5fc3\u3002\u4eca\u5929\u666e\u904d\u5728\u5927\u6559\u6703\u4e2d\u53d7\u5230\u91cd\u8996\u7684\uff0c\u5927\u591a\u6709\u4e09\u591a\uff1a\u300c\u9322\u591a\u3001\u6642\u9593\u591a\u3001\u6069\u8cdc\u591a\u300d\uff0c\u7121\u5f62\u4e2d\u4e5f\u8b93\u8a31\u591a\u6559\u6703\u7121\u5f62\u6f38\u6f38\u8b8a\u6210\u4e86\u300c\u4e2d\u7522\u968e\u7d1a\u300d\u7684\u7fa4\u9ad4\u3002\u56e0\u70ba\u6c92\u6709\u4e09\u591a\u7684\u4eba\uff0c\u81ea\u7136\u5bb9\u6613\u88ab\u300c\u908a\u7de3\u5316\u300d\uff0c\u9019\u662f\u4e0d\u722d\u7684\u4e8b\u5be6\u3002\u7279\u5225\u6211\u5011\u670d\u4e8b\u8a31\u591a\u5bb6\u8077\u5834\u6559\u6703\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u6709\u7684\u5047\u65e5\u8981\u5de5\u4f5c\uff0c\u6709\u7684\u53d7\u5230\u5bb6\u4eba\u7684\u9650\u5236\uff0c\u6709\u7684\u6839\u672c\u4e0d\u60f3\u9032\u6559\u5802\u2026\uff0c\u7a2e\u7a2e\u539f\u56e0\u4e0d\u80fd\u9019\u9ebc\u81ea\u7531\u7684\u5728\u6559\u5802\u88cf\u9762\u7d93\u71df\u4fe1\u4ef0\uff0c\u4f46\u9019\u7fa4\u4eba\u537b\u4f54\u4e86\u53f0\u706395%\u6bd4\u4f8b\u7684\u4eba\u53e3\uff0c\u4eca\u5929\u666e\u904d\u6559\u6703\u537b\u5c0d\u9019\u7fa4\u4eba\u6c92\u6709\u8fa6\u6cd5\uff0c\u53ea\u662f\u4e00\u518d\u63a8\u51fa\u65b0\u7684\u7b56\u7565\u60f3\u8981\u5438\u5f15\u518d\u591a\u4e00\u9ede\u4eba\u9032\u5165\u6559\u5802\u3002\u4f46\u662f\u670d\u4e8b\u901910\u5e74\u4f86\uff0c\u6211\u770b\u898b\u4e8b\u5be6\u4e0a\u4e00\u500b\u4eba\u4ecd\u7136\u53ef\u4ee5\u7559\u5728\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\uff0c\u7167\u6a23\u80fd\u5920\u767c\u63ee\u5c6c\u9748\u7684\u5f71\u97ff\u529b\uff0c\u5e36\u9818\u5bb6\u4eba\u540c\u4e8b\u670b\u53cb\u53d7\u6d17\u4fe1\u4e3b\u3002\u6211\u4e5f\u770b\u898b\u6709\u5f1f\u5144\u59ca\u59b9\u56e0\u70ba\u5929\u5929QT\u7d93\u6587\u9858\u610f\u4e0d\u65b7\u5c0d\u4ed8\u8001\u6211\u66f4\u65b0\u751f\u547d\uff0c\u6210\u70ba\u6210\u719f\u7684\u57fa\u7763\u9580\u5f92\uff0c\u795e\u570b\u52c7\u58eb\u3002\u6700\u5bb9\u6613\u770b\u51fa\u679c\u5b50\u7684\u5730\u65b9\u5c31\u662f\u5728\u5bb6\u5ead\u8077\u5834\u4e2d\u7684\u8868\u73fe\uff0c\u8207\u5728\u65e5\u5e38\u751f\u6d3b\u4e2d\u6bcf\u6642\u6bcf\u523b\u601d\u60f3\u60c5\u7dd2\u7684\u6094\u6539\u8207\u66f4\u65b0\u3002\u6c42\u4e3b\u4f7f\u7528\u66f4\u591a\u7684\u9580\u5f92\uff0c\u8d77\u4f86\u70ba\u795e\u7684\u570b\u5ea6\u5e36\u51fa\u66f4\u591a\u7684\u9580\u5f92\uff0c\u800c\u4e0d\u662f\u9020\u5c31\u51fa\u4e00\u7fa4\u9577\u4e0d\u5927\u7684\u5c6c\u9748\u5abd\u5bf6\u5b30\u5b69\u3002\u6211\u5011\u505a\u5f97\u9060\u9060\u4e0d\u5920\uff0c\u4f46\u4eca\u5929\u79b1\u544a\u6c42\u4e3b\u5fa9\u8208\u53f0\u7063\u7684\u6559\u6703\u8207\u57fa\u7763\u5f92\uff0c\u8d77\u4f86\u6210\u70ba\u52c7\u58eb\uff0c\u70ba\u4e3b\u5e36\u51fa\u795e\u570b\u7cbe\u5175\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 11\uff1a10~47 11\uff1a10 \u4ee5\u4e0b\u8a18\u9304\u8ddf\u96a8\u5927\u885b\u52c7\u58eb\u7684\u9996\u9818\uff0c\u5c31\u662f\u596e\u52c7\u5e6b\u52a9\u4ed6\u5f97\u570b\u3001\u7167\u8457\u8036\u548c\u83ef\u5429\u5490\u4ee5\u8272\u5217\u4eba &#8230; <a title=\"2018 &#8211; 08 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a10~47\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-26-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-11%ef%bc%9a1047\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 26 QT \u6b77\u4ee3\u5fd7\u4e0a 11\uff1a10~47\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5211,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5101","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5101","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5101"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5211"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}