{"id":3435,"date":"2017-06-04T12:55:45","date_gmt":"2017-06-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3435"},"modified":"2023-03-08T03:21:17","modified_gmt":"2023-03-07T19:21:17","slug":"2017-06-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a1023","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-06-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a1023\/","title":{"rendered":"2017 &#8211; 06 &#8211; 04 QT \u6c11\u6578\u8a18 11\uff1a10~23"},"content":{"rendered":"<blockquote><p>\u6c11\u6578\u8a18 11\uff1a10~23<br \/>\n11\uff1a10 \u6469\u897f\u807d\u898b\u767e\u59d3\u5404\u5728\u5404\u5bb6\u7684\u5e33\u68da\u9580\u53e3\u54ed\u865f\u3002\u8036\u548c\u83ef\u7684\u6012\u6c23\u4fbf\u5927\u767c\u4f5c\uff0c\u6469\u897f\u5c31\u4e0d\u559c\u6085\u3002<br \/>\n11\uff1a11 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u4f60\u70ba\u4f55\u82e6\u5f85\u50d5\u4eba\uff1f\u6211\u70ba\u4f55\u4e0d\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u7adf\u628a\u9019\u7ba1\u7406\u767e\u59d3\u7684\u91cd\u4efb\u52a0\u5728\u6211\u8eab\u4e0a\u5462\uff1f<br \/>\n11\uff1a12 \u9019\u767e\u59d3\u8c48\u662f\u6211\u61f7\u7684\u80ce\uff0c\u8c48\u662f\u6211\u751f\u4e0b\u4f86\u7684\u5462\uff1f\u4f60\u7adf\u5c0d\u6211\u8aaa\uff1a\u628a\u4ed6\u5011\u62b1\u5728\u61f7\u88cf\uff0c\u5982\u990a\u80b2\u4e4b\u7236\u62b1\u5403\u5976\u7684\u5b69\u5b50\uff0c\u76f4\u62b1\u5230\u4f60\u8d77\u8a93\u61c9\u8a31\u7d66\u4ed6\u5011\u7956\u5b97\u7684\u5730\u53bb\u3002<br \/>\n11\uff1a13 \u6211\u5f9e\u54ea\u88cf\u5f97\u8089\u7d66\u9019\u767e\u59d3\u5403\u5462\uff1f\u4ed6\u5011\u90fd\u5411\u6211\u54ed\u865f\u8aaa\uff1a\u4f60\u7d66\u6211\u5011\u8089\u5403\u5427\uff01<br \/>\n11\uff1a14 \u7ba1\u7406\u9019\u767e\u59d3\u7684\u8cac\u4efb\u592a\u91cd\u4e86\uff0c\u6211\u7368\u81ea\u64d4\u7576\u4e0d\u8d77\u3002<br \/>\n11\uff1a15 \u4f60\u9019\u6a23\u5f85\u6211\uff0c\u6211\u82e5\u5728\u4f60\u773c\u524d\u8499\u6069\uff0c\u6c42\u4f60\u7acb\u6642\u5c07\u6211\u6bba\u4e86\uff0c\u4e0d\u53eb\u6211\u898b\u81ea\u5df1\u7684\u82e6\u60c5\u3002<br \/>\n11\uff1a16 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u4f60\u5f9e\u4ee5\u8272\u5217\u7684\u9577\u8001\u4e2d\u62db\u805a\u4e03\u5341\u500b\u4eba\uff0c\u5c31\u662f\u4f60\u6240\u77e5\u9053\u4f5c\u767e\u59d3\u7684\u9577\u8001\u548c\u5b98\u9577\u7684\uff0c\u5230\u6211\u9019\u88cf\u4f86\uff0c\u9818\u4ed6\u5011\u5230\u6703\u5e55\u524d\uff0c\u4f7f\u4ed6\u5011\u548c\u4f60\u4e00\u540c\u7ad9\u7acb\u3002<br \/>\n11\uff1a17 \u6211\u8981\u5728\u90a3\u88cf\u964d\u81e8\uff0c\u8207\u4f60\u8aaa\u8a71\uff0c\u4e5f\u8981\u628a\u964d\u65bc\u4f60\u8eab\u4e0a\u7684\u9748\u5206\u8cdc\u4ed6\u5011\uff0c\u4ed6\u5011\u5c31\u548c\u4f60\u540c\u7576\u9019\u7ba1\u767e\u59d3\u7684\u91cd\u4efb\uff0c\u514d\u5f97\u4f60\u7368\u81ea\u64d4\u7576\u3002<br \/>\n11\uff1a18 \u53c8\u8981\u5c0d\u767e\u59d3\u8aaa\uff1a\u4f60\u5011\u61c9\u7576\u81ea\u6f54\uff0c\u9810\u5099\u660e\u5929\u5403\u8089\uff0c\u56e0\u70ba\u4f60\u5011\u54ed\u865f\u8aaa\uff1a\u8ab0\u7d66\u6211\u5011\u8089\u5403\uff01\u6211\u5011\u5728\u57c3\u53ca\u5f88\u597d\u3002\u9019\u8072\u97f3\u9054\u5230\u4e86\u8036\u548c\u83ef\u7684\u8033\u4e2d\uff0c\u6240\u4ee5\u4ed6\u5fc5\u7d66\u4f60\u5011\u8089\u5403\u3002<br \/>\n11\uff1a19 \u4f60\u5011\u4e0d\u6b62\u5403\u4e00\u5929\u3001\u5169\u5929\u3001\u4e94\u5929\u3001\u5341\u5929\u3001\u4e8c\u5341\u5929\uff0c<br \/>\n11\uff1a20 \u8981\u5403\u4e00\u500b\u6574\u6708\uff0c\u751a\u81f3\u8089\u5f9e\u4f60\u5011\u9f3b\u5b54\u88cf\u5674\u51fa\u4f86\uff0c\u4f7f\u4f60\u5011\u53ad\u60e1\u4e86\uff0c\u56e0\u70ba\u4f60\u5011\u53ad\u68c4\u4f4f\u5728\u4f60\u5011\u4e2d\u9593\u7684\u8036\u548c\u83ef\uff0c\u5728\u4ed6\u9762\u524d\u54ed\u865f\u8aaa\uff1a\u6211\u5011\u70ba\u4f55\u51fa\u4e86\u57c3\u53ca\u5462\uff01<br \/>\n11\uff1a21 \u6469\u897f\u5c0d\u8036\u548c\u83ef\u8aaa\uff1a\u9019\u8207\u6211\u540c\u4f4f\u7684\u767e\u59d3\u3001\u6b65\u884c\u7684\u7537\u4eba\u6709\u516d\u5341\u842c\uff0c\u4f60\u9084\u8aaa\uff1a\u6211\u8981\u628a\u8089\u7d66\u4ed6\u5011\uff0c\u4f7f\u4ed6\u5011\u53ef\u4ee5\u5403\u4e00\u500b\u6574\u6708\u3002<br \/>\n11\uff1a22 \u96e3\u9053\u7d66\u4ed6\u5011\u5bb0\u4e86\u7f8a\u7fa4\u725b\u7fa4\uff0c\u6216\u662f\u628a\u6d77\u4e2d\u6240\u6709\u7684\u9b5a\u90fd\u805a\u4e86\u4f86\uff0c\u5c31\u5920\u4ed6\u5011\u5403\u55ce\uff1f<br \/>\n11\uff1a23 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u8180\u81c2\u8c48\u662f\u7e2e\u77ed\u4e86\u55ce\uff1f\u73fe\u5728\u8981\u770b\u6211\u7684\u8a71\u5411\u4f60\u61c9\u9a57\u4e0d\u61c9\u9a57\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u6c11 11\uff1a23 \u8036\u548c\u83ef\u5c0d\u6469\u897f\u8aaa\uff1a\u8036\u548c\u83ef\u7684\u8180\u81c2\u8c48\u662f\u7e2e\u77ed\u4e86\u55ce\uff1f\u73fe\u5728\u8981\u770b\u6211\u7684\u8a71\u5411\u4f60\u61c9\u9a57\u4e0d\u61c9\u9a57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u767e\u59d3\u70ba\u4ec0\u9ebc\u54ed\u865f\uff1f\u5ef6\u7e8c\u6628\u5929\u7684\u7d93\u6587\u539f\u4f86\u662f\u56e0\u70ba\u6c92\u6709\u8089\u5403\uff0c\u771f\u7684\u5f88\u50cf\u5e7c\u7a1a\u4efb\u6027\u7684\u5c0f\u5b69\u5b50\u3002\u6028\u8a00\u3001\u60e1\u8a9e\u3001\u54ed\u865f\uff0c\u5168\u90fd\u51fa\u7c60\uff0c\u4e5f\u5168\u90fd\u5728\u8868\u9054\u5c0d\u4e0a\u5e1d\u6975\u5ea6\u7684\u4e0d\u6eff\uff0c\u96e3\u602a\u4e0a\u5e1d\u6012\u6c23\u767c\u4f5c\u3002\u4e0a\u5e1d\u4e0d\u9858\u610f\u7d66\u767e\u59d3\u5403\u8089\u55ce\uff1f\u4e0a\u5e1d\u9019\u9ebc\u5c0f\u6c23\u55ce\uff1f\u7e7c\u7e8c\u770b\u4e0b\u53bb\uff0c\u5176\u5be6\u4e0d\u7136\uff0c\u56e0\u70ba\u5f8c\u4f86\u4e0a\u5e1d\u6c23\u5230\u8981\u7d66\u4ed6\u5011\u4e00\u500b\u6708\u7684\u8089\u5403\uff0c\u76f4\u5230\u4ed6\u5011\u5012\u4e86\u5473\u53e3\uff08v20\uff09\u4e0a\u5e1d\u6c23\u7684\u662f\u4ed6\u5011\u7684\u4e0d\u4fe1\u7684\u60e1\u5fc3\u3001\u7121\u77e5\u3001\u9a55\u50b2\u3001\u7121\u611f\u6069\u7684\u5fc3\u3001\u9019\u6a23\u7684\u767e\u59d3\u5982\u4f55\u6210\u70ba\u8ecd\u968a\uff1f\u5982\u4f55\u627f\u63a5\u4f7f\u547d\uff1f\u96e3\u602a\u5230\u6700\u5f8c\u4e0a\u5e1d\u5b8c\u5168\u653e\u68c4\u9019\u7fa4\u4eba\u6210\u70ba\u795d\u798f\u7684\u5c0e\u7ba1\uff0c\u56e0\u70ba\u300c\u5b7a\u5b50\u4e0d\u53ef\u6559\u4e5f\u300d\u3002\u4e0a\u5e1d\u4eca\u5929\u5c0d\u6211\u5011\u4e5f\u662f\u5145\u6eff\u5fcd\u8010\u3001\u7b49\u5019\u3001\u76fc\u671b\u3002\u4f46\u662f\u5982\u679c\u6211\u5011\u786c\u8457\u5fc3\u4e0d\u80af\u6094\u6539\u6216\u662f\u4e0d\u9858\u610f\u627f\u63a5\u4f7f\u547d\uff0c\u6050\u6015\u6709\u4e9b\u4eba\u4e5f\u6703\u843d\u5f97\u5012\u6583\u66e0\u91ce\u7684\u547d\u904b\u3002<\/p>\n<p>\uff082\uff09\u4e0d\u4f46\u767e\u59d3\u54ed\u865f\uff1f\u9023\u6469\u897f\u4e5f\u8ddf\u8457\u54ed\u4e86\uff01\u4e00\u500b\u4eba\u8981\u5e36\u9818200\u591a\u842c\u7fa4\u773e\uff1f\u6211\u5011\u5bb6\u9023\u8001\u5230\u5c116\u500b\u4eba\uff0c\u6211\u90fd\u5feb\u53d7\u4e0d\u4e86\u4e86\uff0c200\u842c\u4eba\uff0c\u5929\u5929\u627e\u6469\u897f\u8a34\u82e6\u62b1\u6028\uff0c\u4e00\u4eba\u4e00\u9ede\u53e3\u6c34\u5c31\u628a\u4ed6\u7d66\u6df9\u6b7b\u4e86\uff0c\u6469\u897f\u5e73\u51e1\u4e4b\u8ec0\u4e5f\u7d42\u65bc\u5fcd\u4e0d\u4f4f\u4e86\uff0c\u8ddf\u4e0a\u5e1d\u8aaa\uff1a\u91cd\u64d4\u592a\u91cd\uff0c\u8b93\u6211\u6b7b\u4e86\u5427\uff01\uff08v15\uff09\u611f\u8b1d\u4e3b\uff0c\u4e0a\u5e1d\u60f3\u60f3\u6469\u897f\u8aaa\u7684\u4e5f\u771f\u662f\u5982\u6b64\uff0c\u65bc\u662f\u9ad4\u8ad2\u7684\u627e\u4e8670\u4f4d\u9577\u8001\u5206\u8cdc\u795e\u7684\u9748\uff0c\u70ba\u8981\u5354\u52a9\u6469\u897f\u6cbb\u7406\u7fa4\u773e\u3002\u611f\u8b1d\u795e\uff0c\u65b0\u7d04\u6642\u4ee3\u4e0a\u5e1d\u8a2d\u7acb\u4e94\u91cd\u8077\u4e8b\u3001\u4e5d\u5927\u6069\u8cdc\uff08\u8207\u8056\u7d93\u4e2d\u6240\u63d0\u5230\u5176\u4ed6\u5404\u7a2e\u6069\u8cdc\uff09\u3001\u4eba\u4eba\u7686\u796d\u53f8\uff0c\u800c\u4e14\u65b0\u7d04\u6642\u4ee3\u6bcf\u4e00\u4f4d\u9580\u5f92\u90fd\u6709\u795e\u7684\u9748\u5167\u5728\u5fc3\u88cf\uff0c\u6211\u5011\u662f\u5168\u6c11\u7686\u5175\u3001\u5718\u968a\u4e8b\u5949\uff0c\u800c\u4e0d\u662f\u4e00\u4eba\u7368\u79c0\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u8d70\u820a\u7d04\u7684\u8001\u8def\uff0c\u5927\u5bb6\u8b8a\u6210\u6d88\u8cbb\u8005\uff0c\u8b93\u5c11\u6578\u4eba\u4f86\u670d\u4e8b\u6211\u5011\u624d\u597d\u3002\u800c\u662f\u4eba\u4eba\u76e1\u529f\u80fd\u53bb\u670d\u4e8b\u6211\u5011\u751f\u6d3b\u5468\u906d\u6c92\u6709\u9032\u5230\u6559\u5802\u7684\u4eba\uff0c\u90fd\u662f\u6211\u5011\u88ab\u547c\u53ec\u7684\u79be\u5834\uff0c\u6709\u4e00\u5929\u8981\u5411\u795e\u4ea4\u5e33\u3002<\/p>\n<p>\uff083\uff09\u6469\u897f\u4e0d\u660e\u767d\u4e0a\u5e1d\u600e\u9ebc\u80fd\u5920\u7528\u8089\u4f86\u9935\u98fd200\u842c\u7fa4\u773e\u4e00\u500b\u6708\u4e4b\u4e45\uff1f\u5c31\u7b97\u6bba\u725b\u5bb0\u7f8a\u4e5f\u662f\u4e0d\u5920\u3002\u4e0a\u5e1d\u70ba\u81ea\u5df1\u8faf\u8b77\uff1a\u300c\u8036\u548c\u83ef\u7684\u8180\u81c2\u8c48\u662f\u7e2e\u77ed\u4e86\u55ce\uff1f\u300d\u611f\u8b1d\u795e\uff0c\u795e\u8aaa\u5230\u5c31\u6703\u505a\u5230\uff0c\u800c\u4e14\u7576\u7136\u4e0d\u662f\u7528\u4eba\u7684\u65b9\u6cd5\uff0c\u4eba\u600e\u80fd\u7528\u6709\u9650\u7684\u8166\u888b\u53bb\u9650\u5236\u7121\u9650\u7684\u795e\u5462\uff1f\u6211\u5011\u7684\u91cd\u9ede\u662f\u8981\u807d\u898b\u795e\u5c0d\u6211\u5011\u8aaa\u8a71\uff0c\u7279\u5225\u662f\u500b\u4eba\u6027\u555f\u793a\u7684\u8a71\u8a9e\uff1a\u300c\u745e\u55ce\u300d\uff0c\u7576\u6211\u5011\u9818\u53d7\u500b\u4eba\u7684\u555f\u793a\uff0c\u6211\u5011\u5c31\u8981\u76f8\u4fe1\u795e\u6703\u8aaa\u5230\u505a\u5230\u3002\u4eca\u5929\u8a31\u591a\u4eba\u7684\u554f\u984c\u662f\u6c92\u6709\u4ed8\u4ee3\u50f9\u53bb\u8046\u807d\u795e\u7684\u8072\u97f3\uff0c\u6216\u662f\u7b49\u4e0d\u53ca\u795e\u7684\u8072\u97f3\u5c31\u7528\u81ea\u5df1\u7684\u65b9\u6cd5\u7d50\u679c\u8b8a\u6210\u7e5e\u66e0\u91ce\u51fa\u4e0d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u81ea\u5f9e\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u7e3d\u662f\u628a\u6bcf\u4e00\u500b\u4eba\u90fd\u7576\u4f5c\u9580\u5f92\uff0c\u4e5f\u7576\u4f5c\u9818\u8896\u3002\u6211\u77e5\u9053\u65b0\u7d04\u6642\u4ee3\u4e0d\u662f\u641e\u9818\u8896\u9b45\u529b\u7684\u6642\u4ee3\uff0c\u800c\u662f\u5718\u968a\u4e8b\u5949\u3001\u4eba\u4eba\u5404\u76e1\u5404\u8077\u3001\u7ad9\u5c0d\u4f4d\u7f6e\u3001\u4f7f\u7528\u6069\u8cdc\u3001\u540c\u5fc3\u5408\u610f\u3001\u9806\u670d\u8056\u9748\uff0c\u5b8c\u6210\u795e\u8a17\u4ed8\u4f7f\u547d\u7570\u8c61\u3002\u7576\u7136\u6211\u9858\u610f\u628a\u6bcf\u4e00\u500b\u4eba\u7576\u4f5c\u9818\u8896\uff0c\u4f46\u662f\u6211\u767c\u73fe\u53ea\u6709\u9858\u610f\u76f8\u4fe1\u3001\u5177\u6709\u5fc3\u5fd7\uff0c\u8046\u807d\u9806\u670d\u7684\u4eba\u624d\u80fd\u771f\u6b63\u88ab\u4e3b\u4f7f\u7528\u3002\u7576\u7136\u4e5f\u7e3d\u662f\u6703\u6709\u5927\u591a\u6578\u4eba\u6d3b\u5728\u81ea\u5df1\u7684\u4e16\u754c\u88cf\u9762\u4eab\u53d7\u300c\u6d88\u8cbb\u4e0a\u5e1d\u300d\u7684\u4fe1\u4ef0\u751f\u6d3b\u3002\u4eca\u5929\u8981\u70ba\u6240\u6709\u5c6c\u9748\u7684\u5bb6\u4eba\u79b1\u544a\uff0c\u8aa0\u9858\u4eba\u4eba\u90fd\u6210\u70ba\u5c6c\u9748\u7cbe\u5175\u3001\u4e26\u4e0d\u662f\u8981\u6bcf\u4e00\u500b\u4eba\u90fd\u53bb\u7576\u50b3\u9053\u4eba\u6216\u6574\u5929\u50b3\u798f\u97f3\uff0c\u800c\u662f\u5728\u6bcf\u4e00\u5929\u7684\u751f\u6d3b\u4e2d\u7dca\u7dca\u501a\u9760\u795e\uff0c\u6d3b\u51fa\u4fe1\u4ef0\u7684\u898b\u8b49\uff0c\u7528\u300c\u795e\u7684\u8a71\u8a9e\u300d\u8207\u300c\u4ee3\u79b1\u300d\u795d\u798f\u8eab\u908a\u7684\u4eba\uff0c\u5728\u5404\u884c\u5404\u696d\u6211\u5011\u90fd\u662f\u5ba3\u6559\u58eb\uff0c\u662f\u50b3\u9053\u7684\u4eba\uff0c\u662f\u541b\u5c0a\u7684\u796d\u53f8\uff0c\u4e5f\u662f\u5718\u968a\u7684\u4e00\u4efd\u5b50\u3002\u6c42\u4e3b\u63c0\u9078\u3001\u88dd\u5099\u3001\u5dee\u6d3e\u3001\u8cdc\u798f\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u8aaa\u6709\u5c31\u6709\u3001\u547d\u7acb\u5c31\u7acb\u3002\u7962\u4e26\u4e0d\u662f\u9ad8\u9ad8\u5728\u4e0a\u7121\u6cd5\u6e9d\u901a\u7684\u66b4\u541b\uff0c\u4f46\u4e5f\u4e0d\u662f\u8b93\u4eba\u547c\u4f86\u559a\u53bb\u7684\u963f\u62c9\u4e01\u795e\u71c8\u3002\u7962\u662f\u541b\u738b\uff0c\u4e5f\u662f\u7236\u89aa\uff0c\u7962\u6309\u8457\u7962\u570b\u5ea6\u7684\u771f\u7406\u800c\u884c\uff0c\u800c\u4e0d\u662f\u4efb\u6027\u5984\u70ba\u3002\u6240\u4ee5\u6211\u5011\u9019\u7fa4\u795e\u7684\u5152\u5973\u5011\uff0c\u5fc5\u9808\u597d\u597d\u5b78\u7fd2\u8b80\u8056\u7d93\uff0c\u597d\u597d\u5b78\u7fd2\u8a8d\u8b58\u771f\u7406\uff0c\u660e\u767d\u7962\u570b\u5ea6\u7684\u6cd5\u5247\uff0c\u884c\u5728\u7962\u7684\u65e8\u610f\u4e4b\u4e2d\uff0c\u6211\u5011\u624d\u4e0d\u6703\u56e0\u7121\u77e5\u800c\u6ec5\u4ea1\uff0c\u53cd\u5012\u56e0\u9806\u670d\u800c\u8499\u798f\u3002\u8b93\u6211\u5011\u4e0d\u8981\u53ea\u662f\u6d3b\u5728\u773c\u898b\u8207\u74b0\u5883\u4e4b\u4e2d\u4f86\u8a8d\u8b58\u7962\uff0c\u800c\u662f\u900f\u904e\u7962\u7684\u8a71\u8207\u8056\u9748\u4f86\u8207\u7962\u89aa\u5bc6\u540c\u884c\u3002\u4e5f\u6c42\u5929\u7236\u8cdc\u7d66\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u6e05\u5fc3\u79b1\u544a\u7684\u5c6c\u9748\u540c\u4f34\uff0c\u4e5f\u662f\u4e8b\u5949\u7684\u8ecd\u968a\u5718\u968a\uff0c\u4e00\u8d77\u8ffd\u6c42\uff0c\u4e5f\u4e00\u8d77\u4e8b\u5949\u3002\u611f\u8b1d\u5929\u7236\u6069\u5178\uff0c\u79b1\u544a\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6c11\u6578\u8a18 11\uff1a10~23 11\uff1a10 \u6469\u897f\u807d\u898b\u767e\u59d3\u5404\u5728\u5404\u5bb6\u7684\u5e33\u68da\u9580\u53e3\u54ed\u865f\u3002\u8036\u548c\u83ef\u7684\u6012\u6c23\u4fbf\u5927\u767c\u4f5c\uff0c\u6469\u897f\u5c31\u4e0d\u559c\u6085\u3002 &#8230; <a title=\"2017 &#8211; 06 &#8211; 04 QT \u6c11\u6578\u8a18 11\uff1a10~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-06-04-qt-%e6%b0%91%e6%95%b8%e8%a8%98-11%ef%bc%9a1023\/\" aria-label=\"Read more about 2017 &#8211; 06 &#8211; 04 QT \u6c11\u6578\u8a18 11\uff1a10~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3480,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3435","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3435","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3435"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3435\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3480"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3435"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3435"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3435"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}