{"id":11066,"date":"2022-05-06T12:55:45","date_gmt":"2022-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=11066"},"modified":"2023-03-08T03:57:40","modified_gmt":"2023-03-07T19:57:40","slug":"2022-05-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a1016","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-05-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a1016\/","title":{"rendered":"2022 &#8211; 05 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a10~16"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u524d\u66f8 2\uff1a10~16<br \/>\n2\uff1a10 \u53ea\u6709\u795e\u85c9\u8457\u8056\u9748\u5411\u6211\u5011\u986f\u660e\u4e86\uff0c\u56e0\u70ba\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5c31\u662f\u795e\u6df1\u5967\u7684\u4e8b\u4e5f\u53c3\u900f\u4e86\u3002<br \/>\n2\uff1a11\u9664\u4e86\u5728\u4eba\u88e1\u982d\u7684\u9748\uff0c\u8ab0\u77e5\u9053\u4eba\u7684\u4e8b\uff1b\u50cf\u9019\u6a23\uff0c\u9664\u4e86\u795e\u7684\u9748\uff0c\u4e5f\u6c92\u6709\u4eba\u77e5\u9053\u795e\u7684\u4e8b\u3002<br \/>\n2\uff1a12 \u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u9748\uff0c\u4e43\u662f\u5f9e\u795e\u4f86\u7684\u9748\uff0c\u53eb\u6211\u5011\u80fd\u77e5\u9053\u795e\u958b\u6069\u8cdc\u7d66\u6211\u5011\u7684\u4e8b\u3002<br \/>\n2\uff1a13 \u4e26\u4e14\u6211\u5011\u8b1b\u8aaa\u9019\u4e9b\u4e8b\uff0c\u4e0d\u662f\u7528\u4eba\u667a\u6167\u6240\u6307\u6559\u7684\u8a00\u8a9e\uff0c\u4e43\u662f\u7528\u8056\u9748\u6240\u6307\u6559\u7684\u8a00\u8a9e\uff0c\u5c07\u5c6c\u9748\u7684\u8a71\u89e3\u91cb\u5c6c\u9748\u7684\u4e8b\uff08\u6216\u4f5c\uff1a\u5c07\u5c6c\u9748\u7684\u4e8b\u8b1b\u8207\u5c6c\u9748\u7684\u4eba\uff09\u3002<br \/>\n2\uff1a14 \u7136\u800c\uff0c\u5c6c\u8840\u6c23\u7684\u4eba\u4e0d\u9818\u6703\u795e\u8056\u9748\u7684\u4e8b\uff0c\u53cd\u5012\u4ee5\u70ba\u611a\u62d9\uff0c\u4e26\u4e14\u4e0d\u80fd\u77e5\u9053\uff0c\u56e0\u70ba\u9019\u4e9b\u4e8b\u60df\u6709\u5c6c\u9748\u7684\u4eba\u624d\u80fd\u770b\u900f\u3002<br \/>\n2\uff1a15 \u5c6c\u9748\u7684\u4eba\u80fd\u770b\u900f\u842c\u4e8b\uff0c\u537b\u6c92\u6709\u4e00\u4eba\u80fd\u770b\u900f\u4e86\u4ed6\u3002<br \/>\n2\uff1a16 \u8ab0\u66fe\u77e5\u9053\u4e3b\u7684\u5fc3\u53bb\u6559\u5c0e\u4ed6\u5462\uff1f\u4f46\u6211\u5011\u662f\u6709\u57fa\u7763\u7684\u5fc3\u4e86<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u6797\u524d 2\uff1a12 \u6211\u5011\u6240\u9818\u53d7\u7684\uff0c\u4e26\u4e0d\u662f\u4e16\u4e0a\u7684\u9748\uff0c\u4e43\u662f\u5f9e\u795e\u4f86\u7684\u9748\uff0c\u53eb\u6211\u5011\u80fd\u77e5\u9053\u795e\u958b\u6069\u8cdc\u7d66\u6211\u5011\u7684\u4e8b\u3002<br \/>\n2\uff1a15 \u5c6c\u9748\u7684\u4eba\u80fd\u770b\u900f\u842c\u4e8b\uff0c\u537b\u6c92\u6709\u4e00\u4eba\u80fd\u770b\u900f\u4e86\u4ed6\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u5341\u5b57\u67b6\u7684\u771f\u7406\uff0c\u662f\u51fa\u65bc\u5929\u7236\u7684\u667a\u6167\u8207\u65e8\u610f\u3002\u795e\u5ee2\u6389\u4e86\u4e16\u4eba\u81ea\u4ee5\u70ba\u662f\u7684\u667a\u6167\u8207\u5224\u65b7\uff0c\u7528\u4e86\u4e00\u500b\u6700\u7f9e\u8fb1\u7684\u8a18\u865f\uff0c\u662f\u4e16\u4eba\u6240\u53ad\u68c4\u3001\u770b\u4e0d\u8d77\u3001\u62d2\u7d55\u63a5\u53d7\u7684\u300c\u5341\u5b57\u67b6\u7684\u5211\u7f70\u300d\uff0c\u4f86\u62ef\u6551\u4eba\u7684\u9748\u9b42\u3002\u9664\u4e86\u5929\u7236\u7684\u65e8\u610f\uff0c\u5341\u5b57\u67b6\u662f\u7531\u8036\u7a4c\u4f86\u57f7\u884c\u7684\uff0c\u662f\u8036\u7a4c\u9053\u6210\u8089\u8eab\uff0c\u4ee5\u7121\u7f6a\u4e4b\u8eab\uff0c\u4ee3\u66ff\u4e16\u4e0a\u300c\u6bcf\u4e00\u500b\u4eba\u7684\u7f6a\u300d\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u300c\u795e\u7684\u611b\u300d\u5c31\u5728\u6b64\u5411\u4eba\u986f\u660e\u4e86\u3002\u795e\u611b\u4e16\u4eba\uff0c\u4e0d\u662f\u56e0\u70ba\u4e0a\u5e1d\u6e96\u5099\u7d66\u6211\u5011\u4e94\u5b50\u767b\u79d1\u3001\u842c\u58fd\u7121\u7586\u3001\u98db\u9ec3\u9a30\u9054\u2026\uff0c\u800c\u662f\u6307\u300c\u8036\u7a4c\u70ba\u6211\u5011\u7684\u7f6a\u800c\u6b7b\u300d\uff0c\u9019\u4e00\u4ef6\u4e8b\u8aaa\u7684\u3002\u6c92\u6709\u4e00\u500b\u4eba\u53ef\u4ee5\u63a7\u544a\u4e0a\u5e1d\u4e0d\u611b\u4ed6\uff0c\u9019\u6a23\u8aaa\u5c31\u7b49\u65bc\u662f\u7cdf\u8e0f\u8036\u7a4c\u7684\u5bf6\u8840\uff0c\u51e1\u4e0d\u5c0a\u91cd\u8036\u7a4c\u7684\u62ef\u6551\uff0c\u4e0d\u628a\u8036\u7a4c\u7684\u8840\u7576\u4f5c\u4e00\u56de\u4e8b\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e5f\u8981\u7576\u9762\u6575\u64cb\u4ed6\u3002\u610f\u601d\u662f\uff0c\u5343\u842c\u4e0d\u8981\u5c0d\u4e0a\u5e1d\u8aaa\uff1a\u300c\u7962\u4e0d\u611b\u6211\uff01\u300d\uff0c\u4e0a\u5e1d\u552f\u4e00\u7684\u56de\u7b54\u5c31\u662f\uff1a\u300c\u6211\u5df2\u7d93\u611b\u4f60\u4e86\uff0c\u5341\u5b57\u67b6\u7684\u8036\u7a4c\u5c31\u662f\u8b49\u64da\u300d\u3002\u5341\u5b57\u67b6\u51fa\u65bc\u4e0a\u5e1d\u7684\u667a\u6167\u8207\u65e8\u610f\uff0c\u7531\u8036\u7a4c\u4f86\u6210\u5c31\uff0c\u4e26\u4e14\u9700\u8981\u300c\u85c9\u7531\u8056\u9748\u555f\u793a\u51fa\u4f86\u300d\u3002v10\u300c\u53ea\u6709\u795e\u85c9\u8457\u8056\u9748\u5411\u6211\u5011\u986f\u660e\u4e86\uff0c\u56e0\u70ba\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5c31\u662f\u795e\u6df1\u5967\u7684\u4e8b\u4e5f\u53c3\u900f\u4e86\u3002\u300d\u56e0\u70ba\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u662f\u5c6c\u795e\u7684\uff0c\u662f\u795e\u4f5c\u6210\u7684\uff0c\u5c31\u5fc5\u9808\u795e\u4f86\u555f\u793a\uff0c\u795e\u4f86\u544a\u8a34\u6211\u5011\u3002\u4eba\u9760\u81ea\u5df1\u662f\u807d\u4e0d\u61c2\u7684\uff0c\u4e5f\u6839\u672c\u4e0d\u559c\u6b61\u807d\uff0c\u56e0\u70ba\u5341\u5b57\u67b6\u5c0d\u8a31\u591a\u81ea\u4ee5\u70ba\u662f\uff0c\u81ea\u5927\u9a55\u50b2\u7684\u4eba\u4f86\u8aaa\uff0c\u662f\u53ef\u4ee5\u88ab\u68c4\u7d55\u7684\uff0c\u4f46\u51e1\u662f\u8b19\u5351\u76f8\u4fe1\u6094\u6539\u7684\u4eba\uff0c\u624d\u80fd\u5920\u85c9\u7531\u8056\u9748\u660e\u767d\u5341\u5b57\u67b6\u7684\u9053\u7406\u3002<\/p>\n<p>\u6211\u5011\u5728\u9019\u88cf\u8981\u5148\u8aaa\u660e\u4e8c\u4ef6\u4e0d\u540c\u7684\u6982\u5ff5\u300c\u795e\u7684\u611b\u300d\u8207\u300c\u795e\u7684\u5fc3\u300d\uff0c\u9019\u662f\u4e0d\u4e00\u6a23\u7684\u4e8c\u4ef6\u4e8b\u3002\u795e\u7684\u611b\uff0c\u7279\u5225\u662f\u6307\u300c\u5929\u7236\u5dee\u9063\u7368\u751f\u5b50\u8036\u7a4c\u70ba\u6bcf\u4e00\u500b\u7f6a\u4eba\u6b7b\u300d\u9019\u4ef6\u4e8b\u8aaa\u7684\uff0c\u6240\u4ee5\u300c\u795e\u611b\u4e16\u4eba\u300d\uff0c\u751a\u81f3\u662f\u90a3\u4e9b\u6c38\u9060\u90fd\u4e0d\u6094\u6539\u4fe1\u8036\u7a4c\u7684\u4eba\uff0c\u4e0a\u5e1d\u4e5f\u5df2\u7d93\u611b\u4ed6\u5011\u4e86\uff0c\u56e0\u70ba\u8036\u7a4c\u4e00\u6b21\u70ba\u773e\u4eba\u6b7b\u3002\u4f46\u662f\u795e\u7684\u5fc3\uff0c\u662f\u5c08\u9580\u6307\u300c\u795e\u7684\u5fc3\u4e8b\u300d\uff0c\u9019\u4e0d\u662f\u5c0d\u6bcf\u4e00\u500b\u4eba\u90fd\u80fd\u8b1b\u7684\uff0c\u800c\u662f\u5c0d\u90a3\u4e9b\u300c\u8207\u795e\u89aa\u5bc6\u7684\u4eba\u624d\u80fd\u8aaa\u7684\u300d\u3002\u4e0a\u5e1d\u6709\u4e00\u6b21\u8aaa\uff1a\u300c\u6211\u6240\u8981\u505a\u7684\u4e8b\u8c48\u53ef\u779e\u8457\u4e9e\u4f2f\u62c9\u7f55\u5462\uff1f\u300d\uff08\u527518\uff1a17\uff09\u4e0a\u5e1d\u628a\u4e9e\u4f2f\u62c9\u7f55\u7576\u4f5c\u300c\u670b\u53cb\u300d\uff0c\u6240\u4ee5\u8981\u6bc0\u6ec5\u6240\u591a\u746a\u3001\u86fe\u6469\u62c9\u4e4b\u524d\uff0c\u7adf\u7136\u60f3\u8981\u5148\u627e\u4ed6\u7684\u670b\u53cb\u8aaa\u8aaa\u9019\u4e8b\uff0c\u7d50\u679c\u8b93\u4e9e\u4f2f\u62c9\u7f55\u4ee3\u79b1\u6c42\u60c5\u3002\u5927\u885b\u5728\u8a6925\uff1a14\u300c\u8036\u548c\u83ef\u8207\u656c\u754f\u4ed6\u7684\u4eba\u89aa\u5bc6\uff1b \u4ed6\u5fc5\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\u5927\u885b\u662f\u5408\u795e\u5fc3\u610f\u7684\u4eba\uff0c\u96d6\u7136\u72af\u904e\u5927\u932f\uff0c\u4f46\u662f\u4ed6\u662f\u4e00\u4f4d\u5f88\u8cbc\u5fc3\u7684\u5b69\u5b50\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u9858\u610f\u8207\u4ed6\u300c\u89aa\u5bc6\u300d\uff0c\u751a\u81f3\u300c\u5c07\u81ea\u5df1\u7684\u7d04\u6307\u793a\u4ed6\u5011\u3002\u300d\u4ec0\u9ebc\u610f\u601d\uff0c\u5c31\u662f\u6211\u5011\u7684\u795e\uff0c\u559c\u6b61\u627e\u7942\u80fd\u5920\u4fe1\u4efb\u7684\u4eba\uff0c\u8b1b\u5fc3\u4e8b\uff0c\u9032\u4e00\u6b65\u8b1b\u89e3\u8056\u7d93\u7684\u5967\u79d8\u3002\u795e\u611b\u6bcf\u4e00\u500b\u4eba\uff0c\u9858\u610f\u70ba\u6bcf\u4e00\u500b\u4eba\u6368\u547d\uff0c\u4f46\u662f\u7942\u7684\u5967\u79d8\u3001\u7942\u7684\u5fc3\u4e8b\uff0c\u53ea\u9858\u610f\u5c0d\u90a3\u4e9b\u771f\u6b63\u89aa\u5bc6\u7684\u670b\u53cb\u8a34\u8aaa\uff0c\u5c31\u662f\u9019\u500b\u610f\u601d\u3002<\/p>\n<p>\uff082\uff09v11~12\uff0c\u63d0\u5230\u4e86\u4e09\u7a2e\u9748\uff1a\u4eba\u7684\u9748\u3001\u795e\u7684\u9748\uff0c\u4e16\u4e0a\u7684\u9748\u3002\u4e16\u4e0a\u7684\u9748\uff0c\u4ee5\u5f17\u6240\u66f8\u7b2c2\u7ae0\u544a\u8a34\u6211\u5011\u7576\u4eba\u6c92\u6709\u4fe1\u9760\u4e0a\u5e1d\u7684\u6642\u5019\uff0c\u6211\u5011\u884c\u4e8b\u70ba\u4eba\u96a8\u5f9e\u4eca\u4e16\u7684\u98a8\u4fd7\uff0c\u9806\u670d\u7a7a\u4e2d\u638c\u6b0a\u8005\u7684\u9996\u9818\uff0c\u5c31\u662f\u73fe\u4eca\u5728\u6096\u9006\u4e4b\u5b50\u5fc3\u4e2d\u904b\u884c\u7684\u90aa\u9748\u3002\u4eba\u5728\u91cd\u751f\u5f97\u6551\u4e4b\u524d\uff0c\u4eba\u7684\u9748\u53ea\u80fd\u5920\u96a8\u5f9e\u4e16\u4e0a\u7684\u90aa\u9748\uff0c\u90aa\u9748\u6700\u5927\u7684\u4f7f\u547d\uff0c\u5c31\u662f\u60f3\u8fa6\u6cd5\u53eb\u6211\u5011\u300c\u9060\u96e2\u795e\u3001\u8207\u795e\u9694\u7d55\u300d\u3002\u90aa\u9748\u6700\u5927\u7684\u6280\u5006\uff0c\u5c31\u662f\u53eb\u6bcf\u4e00\u500b\u4eba\u4e0d\u8981\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u4e0d\u8981\u501a\u9760\u4e0a\u5e1d\uff0c\u53ea\u8981\u81ea\u5df1\u7368\u7acb\u4f5c\u4e3b\u3001\u4f5c\u738b\u3001\u7576\u795e\uff0c\u501a\u9760\u81ea\u5df1\uff0c\u4eba\u5c31\u81ea\u52d5\u72af\u7f6a\u8207\u795e\u9694\u7d55\uff0c\u4eba\u5c31\u843d\u5728\u90aa\u9748\u7684\u6346\u7d81\u548c\u6b0a\u52e2\u4e4b\u4e0b\u3002\u7576\u4eba\u9ad4\u8cbc\u8056\u9748\uff0c\u5c31\u662f\u4eba\u9858\u610f\u9806\u670d\u795e\u7684\u9748\uff0c\u4eba\u7684\u9748\u5c31\u662f\u8b93\u8056\u9748\u4f86\u5b8c\u5168\u638c\u6b0a\uff0c\u5c31\u5b8c\u5168\u501a\u9760\u8056\u9748\uff0c\u5b8c\u5168\u70ba\u795e\u800c\u6d3b\uff0c\u8ffd\u6c42\u795e\u7684\u570b\u5ea6\uff0c\u9019\u5c31\u662f\u5341\u5b57\u67b6\u7684\u9053\u7406\u3002\u7576\u4eba\u9ad4\u8cbc\u8089\u9ad4\uff0c\u5c31\u662f\u4eba\u4e0d\u9ad4\u8cbc\u8056\u9748\uff0c\u800c\u60f3\u8981\u8ffd\u6c42\u81ea\u6211\u7684\u79c1\u617e\uff0c\u4eba\u5c31\u56e0\u70ba\u81ea\u6211\u4e2d\u5fc3\u800c\u6d3b\u5728\u7f6a\u60e1\u6346\u7d81\u4e4b\u4e0b\uff0c\u8207\u795e\u70ba\u6575\u3002\u56e0\u70ba\u795e\u7684\u9748\u8207\u4eba\u7684\u8089\u9ad4\uff08\u81ea\u6211\u4e2d\u5fc3\u7684\u50be\u5411\uff09\uff0c\u9084\u6709\u9019\u500b\u4e16\u4e0a\u7684\u9748\u662f\u70ba\u6575\u7684\uff0c\u662f\u7d55\u5c0d\u5c0d\u7acb\u7684\u3002\u6211\u5011\u4e0d\u662f\u7ad9\u5728\u795e\u7684\u4e00\u908a\uff0c\u5c31\u662f\u7ad9\u5728\u60e1\u8005\u7684\u6b0a\u52e2\u4e4b\u4e0b\uff0c\u6c92\u6709\u4e2d\u9593\u8def\u7dda\u3002<\/p>\n<p>V14\u5c6c\u8840\u6c23\u7684\u4eba\uff0c\u82073\uff1a1\u5c6c\u8089\u9ad4\u7684\u4eba\uff0c\u90fd\u662f\u5c6c\u65bc\u8207\u795e\u70ba\u6575\uff0c\u8caa\u611b\u4e16\u754c\uff0c\u9ad4\u8cbc\u8089\u9ad4\u7684\u4eba\u3002\u9019\u4e9b\u5c6c\u8840\u6c23\u3001\u5c6c\u8089\u9ad4\u7684\u57fa\u7763\u5f92\uff0c\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u4f46\u662f\u4ed6\u5011\u4e26\u4e0d\u6e05\u695a\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u4e5f\u4e0d\u9858\u610f\u9806\u670d\u5341\u5b57\u67b6\u7684\u9053\u7406\uff0c\u5c31\u662f\u300c\u5b8c\u5168\u501a\u9760\u8056\u9748\u300d\u3001\u300c\u4e00\u751f\u70ba\u795e\u800c\u6d3b\u300d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u4ed6\u5011\u96d6\u7136\u4fe1\u4e3b\u4e86\uff0c\u537b\u662f\u5929\u5929\u300c\u70ba\u81ea\u5df1\u800c\u6d3b\u300d\u3001\u300c\u70ba\u81ea\u5df1\u7684\u79c1\u617e\u800c\u6d3b\u300d\u3001\u300c\u70ba\u81ea\u5df1\u7684\u570b\u5ea6\u800c\u6d3b\u300d\uff0c\u537b\u4e0d\u77e5\u9053\u9019\u7fa4\u4eba\u771f\u6b63\u662f\u7e7c\u7e8c\u6d3b\u5728\u9b54\u9b3c\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u807d\u795e\u7684\u8a71\uff0c\u5c31\u843d\u5728\u795e\u7684\u4fdd\u8b77\u4e4b\u5916\u3002\u9019\u7fa4\u5c6c\u8089\u9ad4\u3001\u5c6c\u8840\u6c23\u3001\u5c6c\u60c5\u617e\u7684\u57fa\u7763\u5f92\uff0c\u5c31\u50cf\u8001\u5e95\u5609\u6559\u6703\uff0c\u4e5f\u50cf\u54e5\u6797\u591a\u6559\u6703\u4e00\u6a23\uff0c\u4ed6\u5011\u4fe1\u4e3b\u4e86\uff0c\u6709\u5404\u7a2e\u6069\u8cdc\u3001\u6709\u5bcc\u88d5\u3001\u6709\u4e8b\u5de5\u3001\u6709\u795e\u8e5f\u3001\u6709\u5b97\u6559\uff0c\u4f46\u662f\u4fdd\u7f85\u8aaa\u4ed6\u5011\u5916\u9762\u6a23\u6a23\u90fd\u6709\uff0c\u79c1\u5e95\u4e0b\u537b\u4e00\u6a23\u6d3b\u5728\u7f6a\u60e1\u3001\u60c5\u617e\u3001\u72af\u7f6a\u4e4b\u4e2d\uff0c\u9019\u7fa4\u57fa\u7763\u5f92\u6d3b\u8457\u8207\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u5176\u5be6\u6c92\u6709\u4e8c\u6a23\u3002\u54e5\u6797\u591a\u6559\u6703\u80fd\u8b1b\u65b9\u8a00\u3001\u80fd\u7ffb\u65b9\u8a00\u3001\u6709\u9810\u8a00\u3001\u80fd\u884c\u7570\u80fd\u3001\u80fd\u91ab\u75c5\u8d95\u9b3c\uff0c\u6bd4\u8d77\u4eca\u5929\u8a31\u591a\u6559\u6703\u90fd\u66f4\u53b2\u5bb3\uff0c\u4f46\u662f\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u300c\u795e\u7684\u611b\u300d\u3002\u4ed6\u5011\u7b2c\u4e00\u500b\u5c31\u662f\u5148\u5206\u9ee8\u7d50\u6d3e\uff0c\u641e\u5c0f\u7d44\u7e54\uff0c\u958b\u59cb\u9b25\u722d\u3002\u9019\u500b\u6559\u6703\u7528\u795e\u7684\u80fd\u529b\u6069\u8cdc\u4f86\u7a81\u986f\u81ea\u5df1\uff0c\u70ba\u81ea\u5df1\u8b00\u798f\u5229\u3001\u7528\u6069\u8cdc\u624d\u5e79\u4f86\u7af6\u722d\u6bd4\u8f03\uff0c\u4f86\u653e\u7e31\u60c5\u617e\uff0c\u4ed6\u5011\u6c92\u6709\u611b\u795e\u611b\u4eba\uff0c\u53ea\u6709\u611b\u81ea\u5df1\uff0c\u653e\u7e31\u79c1\u617e\u3002\u4e5f\u6c92\u6709\u5341\u5b57\u67b6\u7684\u751f\u547d\uff0c\u5728\u6559\u6703\u88cf\u9762\u6240\u505a\u7684\u4e00\u5207\uff0c\u90fd\u662f\u7528\u4f86\u9ad8\u8209\u81ea\u5df1\u3001\u8ddf\u5225\u4eba\u6bd4\u8f03\uff0c\u79c1\u5e95\u4e0b\u7e7c\u7e8c\u6d3b\u5728\u4e16\u4eba\u7684\u7f6a\u60e1\u88cf\u9762\u3002\u4eca\u5929\u6709\u8a31\u591a\u6559\u6703\u4e5f\u5728\u8ffd\u6c42\u300c\u5404\u5f0f\u5404\u6a23\u7684\u80fd\u529b\u3001\u6069\u8cdc\u3001\u624d\u5e79\u3001\u53e3\u624d\u300d\uff0c\u4f46\u662f\u6211\u5011\u8981\u5c0f\u5fc3\uff0c\u6211\u5011\u770b\u898b\u8a31\u591a\u6559\u6703\u88cf\u9762\u4e5f\u6709\u5206\u9ee8\u7d50\u6d3e\uff0c\u4e5f\u6709\u7af6\u722d\u6bd4\u8f03\uff0c\u4e5f\u6709\u79c1\u5e95\u4e0b\u96b1\u85cf\u7684\u7a2e\u7a2e\u7f6a\u60e1\uff0c\u9019\u4e0d\u5c31\u8ddf\u54e5\u6797\u591a\u6559\u6703\u4e00\u500b\u6a23\u5b50\u55ce\uff1f<\/p>\n<p>\uff083\uff09\u300c\u51e1\u7a31\u547c\u6211\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\u300f\u7684\u4eba\u4e0d\u80fd\u90fd\u9032\u5929\u570b\uff1b\u60df\u7368\u9075\u884c\u6211\u5929\u7236\u65e8\u610f\u7684\u4eba\u624d\u80fd\u9032\u53bb\u3002\u7576\u90a3\u65e5\u5fc5\u6709\u8a31\u591a\u4eba\u5c0d\u6211\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4e3b\u554a\uff0c\u6211\u5011\u4e0d\u662f\u5949\u4f60\u7684\u540d\u50b3\u9053\uff0c\u5949\u4f60\u7684\u540d\u8d95\u9b3c\uff0c\u5949\u4f60\u7684\u540d\u884c\u8a31\u591a\u7570\u80fd\u55ce\uff1f\u300f\u6211\u5c31\u660e\u660e\u5730\u544a\u8a34\u4ed6\u5011\u8aaa\uff1a\u300e\u6211\u5f9e\u4f86\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\uff01\u300f\u300d\uff08\u592a7\uff1a21~23\uff09\u5c07\u4f86\u4e0a\u5e1d\u8a8d\u8b58\u6211\u5011\uff0c\u4e0d\u662f\u770b\u6211\u5011\u6703\u4e0d\u6703\u50b3\u9053\u3001\u8d95\u9b3c\u3001\u884c\u7570\u80fd\u2026\u9019\u4e9b\u6069\u8cdc\u3001\u4e8b\u5de5\u3001\u80fd\u529b\uff0c\u800c\u662f\u770b\u6211\u5011\u6709\u6c92\u6709\u300c\u9075\u884c\u5929\u7236\u7684\u65e8\u610f\u300d\u3002\u4e00\u500b\u4e0d\u8b80\u8056\u7d93\u3001\u4e0d\u8046\u807d\u8056\u9748\u8072\u97f3\u7684\u4eba\uff0c\u8207\u8056\u9748\u6c92\u6709\u771f\u6b63\u95dc\u4fc2\u7684\u4eba\uff0c\u53c8\u600e\u9ebc\u80fd\u5920\u9075\u884c\u5929\u7236\u65e8\u610f\uff1f\u6709\u4e9b\u6559\u6703\u5929\u5929\u8ffd\u6c42\u6069\u8cdc\u3001\u80fd\u529b\u3001\u4e8b\u5de5\uff0c\u537b\u6c92\u6709\u6559\u5c0e\u795e\u7684\u5152\u5973\u6bcf\u5929\u597d\u597d\u8b80\u7d93\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u4ed6\u5011\u4e26\u4e0d\u771f\u6b63\u8a8d\u8b58\u795e\uff0c\u6216\u662f\u53ea\u662f\u6309\u7167\u81ea\u5df1\u7684\u60f3\u6cd5\u8a8d\u8b58\u4e00\u500b\u300c\u4ed6\u5011\u60f3\u50cf\u8207\u671f\u5f85\u4e2d\u7684\u7684\u4e0a\u5e1d\u300d\uff0c\u6240\u4ee5\u795e\u8cac\u5099\u4ed6\u5011\uff1a\u300c\u6211\u4e5f\u4e0d\u8a8d\u8b58\u4f60\u5011\uff0c\u4f60\u5011\u9019\u4e9b\u4f5c\u60e1\u7684\u4eba\uff0c\u96e2\u958b\u6211\u53bb\u5427\u300d\uff01<\/p>\n<p>v14~16\u771f\u6b63\u91cd\u751f\u5f97\u6551\u7684\u57fa\u7763\u5f92\uff0c\u4e00\u751f\u90fd\u8981\u8ffd\u6c42\u7684\uff0c\u5c31\u662f\u660e\u767d\u795e\u7684\u771f\u7406\uff0c\u9806\u670d\u795e\u7684\u65e8\u610f\uff0c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u9ad4\u8cbc\u8056\u9748\u7684\u5f15\u5c0e\u3001\u9806\u670d\u8056\u9748\u7684\u8072\u97f3\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3001\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3002\u8056\u9748\u5c31\u662f\u771f\u7406\u7684\u9748\uff0c\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u662f\u5206\u4e0d\u958b\u7684\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u662f\u8056\u9748\u555f\u793a\u6211\u5011\uff0c\u4e5f\u662f\u8056\u9748\u8cdc\u4e0b\u80fd\u529b\u5e6b\u52a9\u6211\u5011\u9075\u884c\u3002\u6211\u5011\u5982\u679c\u4e00\u6b21\u4e8c\u6b21\u4e09\u6b21\u786c\u8457\u9838\u9805\u4e0d\u9858\u610f\u8046\u807d\u9806\u670d\uff0c\u8056\u9748\u5c31\u6703\u4efb\u6191\u6211\u5011\u5728\u4e16\u4e0a\u5403\u76e1\u82e6\u982d\uff0c\u7e5e\u66e0\u91ce\uff0c\u88ab\u7ba1\u6559\u3001\u88ab\u4fee\u526a\uff0c\u76f4\u5230\u6211\u5011\u9858\u610f\u56de\u982d\u3002\u90a3\u4e9b\u9ad4\u8cbc\u8056\u9748\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u80fd\u5920\u900f\u904e\u8056\u9748\uff0c\u66f4\u8a8d\u8b58\u795e\uff0c\u66f4\u660e\u767d\u795e\u7684\u5fc3\uff0c\u66f4\u8cbc\u8fd1\u795e\u7684\u5fc3\u610f\uff0c\u8207\u795e\u66f4\u89aa\u5bc6\u3002\u6575\u64cb\u795e\u7684\u4eba\uff0c\u4e5f\u6703\u66f4\u9ad4\u8cbc\u8089\u9ad4\uff0c\u66f4\u611b\u4e16\u754c\uff0c\u4e5f\u96e2\u795e\u66f4\u9060\uff01\u6bcf\u5929\u7684QT\uff0c\u5c31\u662f\u5e6b\u52a9\u6211\u5011\uff0c\u6bcf\u5929\u6709\u6a5f\u6703\u4f5c\u9078\u64c7\uff0c\u591a\u89aa\u8fd1\u795e\u3001\u591a\u611b\u795e\u3001\u6210\u70ba\u795e\u7684\u5bc6\u53cb\uff0c\u795e\u6703\u5411\u6211\u5011\u986f\u660e\u66f4\u591a\u5c6c\u9748\u7684\u5967\u79d8\uff08\u7942\u7684\u5fc3\u610f\uff09\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4ec0\u9ebc\u662f\u300c\u5c6c\u9748\u300d\uff1f\u4e0d\u662f\u6574\u5929\u8ffd\u6c42\u300c\u5916\u9762\u7684\u795e\u79d8\u73fe\u8c61\u300d\uff0c\u800c\u662f\u5c07\u81ea\u5df1\u751f\u547d\u7684\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u8056\u9748\u4f86\u638c\u7ba1\uff0c\u9019\u5c31\u662f\u300c\u5c6c\u4e4e\u8056\u9748\u300d\uff0c\u5c31\u662f\u300c\u5c6c\u9748\u7684\u57fa\u7763\u5f92\u300d\uff0c\u5c31\u662f\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u4ee5\u81f4\u65bc\u300c\u6eff\u6709\u8056\u9748\u300d\u3002\u552f\u6709\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u300c\u9ad4\u6703\u795e\u7684\u5fc3\u300d\u3001\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3002\u6211\u8a8d\u8b58\u7389\u96f2\u4ee5\u524d\uff0c\u6211\u7684\u4fe1\u4ef0\u90fd\u662f\u505c\u7559\u5728\u300c\u8056\u7d93\u7684\u5b57\u53e5\u300d\uff0c\u7528\u7406\u6027\u4f86\u8a8d\u8b58\u795e\uff1b\u4f46\u662f\u5f9e\u7389\u96f2\u8eab\u4e0a\uff0c\u6211\u4ee5\u9ad4\u6703\u5230\u4ec0\u9ebc\u662f\u8056\u9748\u5e6b\u52a9\u6211\u5011\u53bb\u300c\u77e5\u9053\u4e3b\u7684\u5fc3\u300d\uff0c\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\uff0c\u51e1\u4e8b\u5728\u6211\u5011\u88cf\u9762\u6307\u6559\u6211\u5011\uff0c\u5c0d\u6211\u5011\u8aaa\u8a71\u3002\u7576\u7136\u6211\u5011\u4e00\u751f\u90fd\u5728\u5b78\u7fd2\u8b80\u8056\u7d93\u8207\u807d\u8056\u9748\u5fae\u5c0f\u7684\u8072\u97f3\uff0c\u9019\u4e8c\u8005\u8981\u5e73\u8861\uff0c\u4e0d\u80fd\u8d70\u504f\u6fc0\u7684\u9053\u8def\uff0c\u56e0\u70ba\u795e\u7684\u8a71\u8207\u8056\u7684\u9748\u662f\u5408\u4e00\u5206\u4e0d\u958b\u7684\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u751f\u547d\u6210\u9577\u7684\u76ee\u6a19\uff1a\u300c\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\u300d\u3001\u300c\u4ee5\u795e\u7684\u601d\u60f3\uff0c\u70ba\u6211\u5011\u7684\u601d\u60f3\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u524d\u66f8 2\uff1a10~16 2\uff1a10 \u53ea\u6709\u795e\u85c9\u8457\u8056\u9748\u5411\u6211\u5011\u986f\u660e\u4e86\uff0c\u56e0\u70ba\u8056\u9748\u53c3\u900f\u842c\u4e8b\uff0c\u5c31\u662f\u795e\u6df1\u5967\u7684\u4e8b\u4e5f\u53c3\u900f\u4e86\u3002  &#8230; <a title=\"2022 &#8211; 05 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a10~16\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-05-06-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%89%8d%e6%9b%b8-2%ef%bc%9a1016\/\" aria-label=\"Read more about 2022 &#8211; 05 &#8211; 06 QT \u54e5\u6797\u591a\u524d\u66f8 2\uff1a10~16\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":1472,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-11066","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11066","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=11066"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/11066\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/1472"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=11066"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=11066"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=11066"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}