{"id":6699,"date":"2019-07-23T12:55:45","date_gmt":"2019-07-23T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6699"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-23-qt-%e8%a9%a9%e7%af%87-113%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-23-qt-%e8%a9%a9%e7%af%87-113%ef%bc%9a19\/","title":{"rendered":"2019 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 113\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 113\uff1a1~9<br \/>\n113\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u7684\u50d5\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u8b9a\u7f8e\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01<br \/>\n113\uff1a2 \u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\uff0c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\uff01<br \/>\n113\uff1a3 \u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\uff0c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u8b9a\u7f8e\u7684\uff01<br \/>\n113\uff1a4 \u8036\u548c\u83ef\u8d85\u4e4e\u842c\u6c11\u4e4b\u4e0a\uff1b\u4ed6\u7684\u69ae\u8000\u9ad8\u904e\u8af8\u5929\u3002<br \/>\n113\uff1a5 \u8ab0\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5462\uff1f\u4ed6\u5750\u5728\u81f3\u9ad8\u4e4b\u8655\uff0c<br \/>\n113\uff1a6 \u81ea\u5df1\u8b19\u5351\uff0c\u89c0\u770b\u5929\u4e0a\u5730\u4e0b\u7684\u4e8b\u3002<br \/>\n113\uff1a7 \u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c<br \/>\n113\uff1a8 \u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5c31\u662f\u8207\u672c\u570b\u7684\u738b\u5b50\u540c\u5750\u3002<br \/>\n113\uff1a9 \u4ed6\u4f7f\u4e0d\u80fd\u751f\u80b2\u7684\u5a66\u4eba\u5b89\u5c45\u5bb6\u4e2d\uff0c\u70ba\u591a\u5b50\u7684\u6a02\u6bcd\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01<\/p>\n<p>19\uff1a15 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u6211\u5fc5\u4f7f\u6211\u6240\u8aaa\u7684\u4e00\u5207\u707d\u798d\u81e8\u5230\u9019\u57ce\u548c\u5c6c\u57ce\u7684\u4e00\u5207\u57ce\u9091\uff0c\u56e0\u70ba\u4ed6\u5011\u786c\u8457\u9838\u9805\u4e0d\u807d\u6211\u7684\u8a71\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 113\uff1a5 \u8ab0\u50cf\u8036\u548c\u83ef\u2500\u6211\u5011\u7684\u3000\u795e\u5462\uff1f\u4ed6\u5750\u5728\u81f3\u9ad8\u4e4b\u8655\uff0c<br \/>\n113\uff1a6 \u81ea\u5df1\u8b19\u5351\uff0c\u89c0\u770b\u5929\u4e0a\u5730\u4e0b\u7684\u4e8b\u3002<br \/>\n113\uff1a7 \u4ed6\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\uff0c\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\uff0c<br \/>\n113\uff1a8 \u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5c31\u662f\u8207\u672c\u570b\u7684\u738b\u5b50\u540c\u5750\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u8a69\u4eba\u6df1\u6015\u6211\u5011\u4e0d\u77e5\u9053\uff0c\u6216\u6c92\u6ce8\u610f\uff0c\u800c\u4e00\u518d\u5730\u5f37\u8abf\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u2026\u4f60\u5011\u8981\u8b9a\u7f8e\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\u2026\u3002\u300d\u5176\u5be6\u4e2d\u6587\u88cf\u9762\u300c\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\u300d\u90198\u500b\u5b57\u7684\u5e0c\u4f2f\u4f86\u539f\u6587\u53ea\u67091\u500b\u5b57\uff1a\u300c\u05d4\u05b7\u05dc\u05b0\u05dc\u05d5\u05bc\u05d9\u05b8\u05d4\u05bc\u200e\u300d\u97f3\u8b6f\u5c31\u662f\u300c\u54c8\u5229\u8def\u4e9e\u300d\uff01\u6211\u5011\u8981\u8b9a\u7f8e\u795e\uff0c\u56e0\u70bav2~3\u300c\u8036\u548c\u83ef\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u300d\uff0c\u800c\u4e14\u662f\u300c\u5f9e\u4eca\u6642\u76f4\u5230\u6c38\u9060\u3001\u5f9e\u65e5\u51fa\u4e4b\u5730\u5230\u65e5\u843d\u4e4b\u8655\u300d\u3002\u7c21\u55ae\u8aaa\u5c31\u662f\u300c\u4efb\u4f55\u6642\u9593\u3001\u4efb\u4f55\u5730\u9ede\u3001\u4efb\u4f55\u60c5\u5883\u300d\uff0c\u795e\u7684\u540d\u6c38\u9060\u90fd\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u9019\u662f\u5f88\u91cd\u8981\u7684\u63d0\u9192\uff0c\u56e0\u70ba\u6211\u5011\u4eca\u5929\u5c0d\u65bc\u8b9a\u7f8e\u795e\uff0c\u901a\u5e38\u662f\u505c\u7559\u5728\u300c\u5b97\u6559\u5100\u5f0f\u3001\u64cd\u7df4\u3001\u5834\u5408\u300d\u624d\u6703\u60f3\u5230\u53bb\u61c9\u4ed8\u4e00\u4e0b\u7684\u4e8b\uff0c\u4f46\u9019\u662f\u56b4\u91cd\u7684\u932f\u8aa4\u3002\u6211\u5011\u771f\u6b63\u8b9a\u7f8e\u795e\u3001\u662f\u7121\u6642\u7121\u523b\u3001\u878d\u5165\u65e5\u5e38\u751f\u6d3b\u4e4b\u4e2d\uff0c\u6d3b\u5728\u4efb\u4f55\u60c5\u5883\u4e4b\u4e0b\uff0c\u6211\u5011\u90fd\u61c9\u8a72\u8b9a\u7f8e\u795e\uff0c\u56e0\u70ba\u7942\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u3002\u6211\u5011\u80fd\u4e0d\u80fd\u8b9a\u7f8e\u795e\uff0c\u4e00\u500b\u5f88\u91cd\u8981\u7684\u539f\u56e0\u662f\u6211\u5011\u5230\u5e95\u662f\u5426\u771f\u5be6\u7684\u8a8d\u8b58\u7942\u3001\u76f8\u4fe1\u7942\u3001\u611b\u6155\u7942\u3002<\/p>\n<p>\u6211\u5011\u6628\u5929\u8b1b\u5230\u8b9a\u7f8e\u611f\u8b1d\u795e\uff0c\u53ef\u4ee5\u6839\u64da\u65bc\u6211\u5011\u5c0d\u795e\u7684\u8a8d\u8b58\u800c\u64cd\u7df4\u5177\u9ad4\u4e00\u9ede\uff0c\u800c\u4e0d\u662f\u7fd2\u6163\u6027\u300c\u547c\u53e3\u865f\u300d\u800c\u5df2\u3002v4~9\u6211\u5011\u8b9a\u7f8e\u795e\uff0c\u662f\u56e0\u70ba\u300c\u8036\u548c\u83ef\u8d85\u4e4e\u842c\u6c11\u4e4b\u4e0a\uff0c\u7942\u7684\u69ae\u8000\u9ad8\u904e\u8af8\u5929\u3001\u7942\u5750\u5728\u81f3\u9ad8\u4e4b\u8655\u3001\u7942\u81ea\u5df1\u8b19\u5351\u3001\u89c0\u770b\u5929\u4e0a\u5730\u4e0b\u7684\u4e8b\u3001\u7942\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\u3001\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\u3001\u7942\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\uff0c\u5c31\u662f\u8207\u672c\u570b\u7684\u738b\u5b50\u540c\u5750\u3002\u7942\u4f7f\u4e0d\u80fd\u751f\u80b2\u7684\u5a66\u4eba\u5b89\u5c45\u5bb6\u4e2d\uff0c\u70ba\u591a\u5b50\u7684\u6a02\u6bcd\u3002\u300d\u9019\u88cf\u7684\u5167\u5bb9\u5206\u4e0d\u958b\u795e\u7684\u300c\u5c6c\u6027\u300d\u8207\u795e\u7684\u300c\u4f5c\u70ba\u300d\uff0c\u6211\u5011\u56e0\u70ba\u7942\u7684\u5c6c\u6027\u8b9a\u7f8e\u7942\uff0c\u4e5f\u56e0\u70ba\u7942\u7684\u4f5c\u70ba\u8b9a\u7f8e\u611f\u8b1d\u7942\u3002\u5f88\u591a\u4eba\u8b9a\u7f8e\u4e0d\u51fa\u4f86\uff0c\u6216\u662f\u5f88\u7a7a\u6d1e\uff0c\u5f88\u53ef\u80fd\u662f\u56e0\u70ba\u6211\u5011\u5c0d\u795e\u300c\u4e0d\u8a8d\u8b58\u3001\u4e0d\u6e05\u695a\u3001\u4e0d\u76f8\u4fe1\u300d\uff0c\u4e0d\u80af\u7559\u5fc3\u89c0\u770b\u7942\u7684\u4f5c\u70ba\uff0c\u4e0d\u80af\u8a8d\u8b58\u9ad4\u6703\u7942\u7684\u5c6c\u6027\u3002\u9019\u6642\u5019\u6574\u672c\u8056\u7d93\u7279\u5225\u662f\u8a69\u7bc7 \u6210\u70ba\u6211\u5011\u6700\u597d\u7684\u6559\u6750\uff0c\u5e6b\u52a9\u6211\u5011\u66f4\u5177\u9ad4\u7684\u5728\u6bcf\u4e00\u5929\u3001\u4efb\u4f55\u5730\u65b9\uff0c\u90fd\u80fd\u5920\u300c\u5177\u9ad4\u300d\u7684\u8868\u9054\u6211\u5011\u7684\u611f\u6069\u8207\u8b9a\u7f8e\uff01<\/p>\n<p>\uff082\uff09\u6211\u5011\u7279\u5225\u7559\u610f\u8a69\u4eba\u8b9a\u7f8e\u795e\u70ba\u300c\u81f3\u9ad8\u300d\u2500\u2500\u300c\u8d85\u4e4e\u842c\u6c11\u4e4b\u4e0a\u3001\u7942\u7684\u69ae\u8000\u9ad8\u904e\u8af8\u5929\u3001\u7942\u5750\u5728\u81f3\u9ad8\u4e4b\u8655\u3002\u300d\u4f46\u662f\u7942\u537b\u9078\u64c7\u300c\u81ea\u5df1\u8b19\u5351\u300d\u2500\u2500\u300c\u89c0\u770b\u5929\u4e0a\u5730\u4e0b\u7684\u4e8b\u3001\u7942\u5f9e\u7070\u5875\u88cf\u62ac\u8209\u8ca7\u5bd2\u4eba\u3001\u5f9e\u7cde\u5806\u4e2d\u63d0\u62d4\u7aae\u4e4f\u4eba\u3001\u4f7f\u4ed6\u5011\u8207\u738b\u5b50\u540c\u5750\u3002\u300d\u60f3\u8981\u611f\u89ba\u795e\u7684\u5049\u5927\u8207\u4eba\u7684\u6e3a\u5c0f\uff0c\u5176\u4e2d\u4e00\u500b\u65b9\u6cd5\u5c31\u662f\u5728\u9ad8\u6a13\u4e0a\u89c0\u770b\u5982\u87bb\u87fb\u6e3a\u5c0f\u7684\u4e16\u4eba\uff0c\u4f46\u795e\u7adf\u9867\u5ff5\u6211\u5011\uff0c\u7adf\u611b\u6211\u5011\u81f3\u6b7b\u3002\u6211\u5011\u7684\u6bcf\u5929\u751f\u6d3b\u96d6\u7136\u770b\u4e0d\u898b\u795e\uff0c\u7279\u5225\u662f\u8a31\u591a\u6d3b\u5728\u8ca7\u56f0\u8207\u793e\u6703\u5e95\u5c64\u7684\u4eba\uff0c\u53ef\u80fd\u4e00\u8f29\u5b50\u89ba\u5f97\u6c92\u4eba\u7406\u6703\u6c92\u4eba\u611b\u6211\uff0c\u4f46\u8056\u7d93\u537b\u8b49\u660e\u795e\u5f9e\u9ad8\u5929\u4fef\u770b\u3001\u9451\u5bdf\u6bcf\u4e00\u500b\u4eba\uff0c\u7942\u300c\u8b19\u5351\u81ea\u5df1\u300d\uff0c\u9867\u5ff5\u6bcf\u4e00\u500b\u9748\u9b42\u751a\u81f3\u662f\u88ab\u4e16\u4eba\u6240\u907a\u68c4\u7684\u4eba\uff0c\u5c0d\u795e\u800c\u8a00\u4e0d\u5206\u8eab\u4efd\u5c0a\u8cb4\u5351\u8ce4\uff0c\u795e\u53cd\u800c\u7279\u5225\u559c\u6b61\u7737\u9867\u5351\u5fae\u7684\u4eba\uff0c\u8ca7\u5bd2\u7684\u4eba\u3001\u7aae\u4e4f\u7684\u4eba\u3002\u6211\u5011\u6210\u70ba\u795e\u7684\u5152\u5973\uff0c\u6211\u5011\u7684\u773c\u5149\u8207\u751f\u547d\u53c8\u662f\u5426\u8207\u795e\u4e00\u81f4\u7737\u9867\u8edf\u5f31\u8207\u5f31\u52e2\uff1f\u6291\u6216\u662f\u50cf\u4e16\u4eba\u4e00\u6a23\u53ea\u8ffd\u6c42\u4e16\u4fd7\u7684\u69ae\u8000\uff1f<\/p>\n<p>v9\u300c\u4ed6\u4f7f\u4e0d\u80fd\u751f\u80b2\u7684\u5a66\u4eba\u5b89\u5c45\u5bb6\u4e2d\uff0c\u70ba\u591a\u5b50\u7684\u6a02\u6bcd\u3002\u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u300d\u6211\u5011\u4ee5\u5c6c\u9748\u7684\u773c\u5149\u4f86\u8b80\u8056\u7d93\uff0c\u5c31\u662f\u795e\u8981\u632a\u53bb\u6211\u5011\u751f\u547d\u4e2d\u4e00\u5207\u7684\u7f9e\u8fb1\uff0c\u56e0\u70ba\u4e0d\u80fd\u751f\u80b2\u5728\u820a\u7d04\u800c\u8a00\u662f\u6975\u5927\u7684\u7f9e\u6065\u3001\u88ab\u5492\u8a5b\u7684\u8a18\u865f\uff0c\u4f46\u5728\u57fa\u7763\u88cf\u6211\u5011\u5316\u5492\u8a5b\u70ba\u795d\u798f\uff0c\u751f\u547d\u91cd\u65b0\u6709\u4e86\u5168\u65b0\u7684\u5149\u5f69\u8207\u610f\u7fa9\u800c\u4e0d\u518d\u4e00\u6a23\u3002\u53e6\u4e00\u500b\u66f4\u91cd\u8981\u7684\u89e3\u91cb\uff0c\u4e0d\u80fd\u751f\u80b2\u53ef\u4ee5\u6307\u7684\u662f\u300c\u5c6c\u9748\u7684\u5152\u5973\u3001\u5c6c\u9748\u7684\u9580\u5f92\u300d\u3002\u56e0\u70ba\u5728\u5730\u4e0a\u7684\u95dc\u4fc2\u77ed\u77ed\u5e7e\u5341\u5e74\uff0c\u4f46\u5c6c\u9748\u7684\u95dc\u4fc2\u662f\u300c\u6c38\u6046\u6709\u6548\u7684\u300d\uff0c\u8036\u7a4c\u5728\u4e16\u4e0a\u6559\u5c0e\u6211\u5011\u8981\u66f4\u52a0\u770b\u91cd\u5c6c\u9748\u6c38\u6046\u7684\u95dc\u4fc2\uff0c\u52dd\u904e\u77ed\u66ab\u7684\u95dc\u4fc2\u3002\u5c31\u662f\u6211\u5011\u80fd\u5920\u56e0\u70ba\u611b\u795e\u800c\u53bb\u300c\u751f\u300d\u3001\u300c\u990a\u300d\u5c6c\u9748\u7684\u5152\u5973\uff0c\u4e5f\u5c31\u662f\u5e36\u9818\u9580\u5f92\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u4e00\u500b\u4e00\u76f4\u4e0d\u9858\u6216\u4e0d\u80fd\u53bb\u5e6b\u52a9\u5225\u4eba\u3001\u5e36\u9818\u5225\u4eba\u7684\u4eba\uff0c\u662f\u4e00\u500b\u9577\u4e0d\u5927\u6216\u5e7c\u7a1a\u7684\u4eba\uff1a\u300c\u4e0d\u80fd\u751f\u80b2\uff08\u7279\u5225\u5728\u5c6c\u9748\u4e0a\uff09\u300d\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u4f7f\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\uff0c\u4f7f\u842c\u6c11\u4f86\u8ddf\u96a8\u9806\u670d\u4e3b\uff0c\u53ef\u4ee5\u4ee5\u300c\u4e00\u5c0d\u4e00\u966a\u4f34\u6559\u5c0e\u300d\u7684\u65b9\u5f0f\u4f86\u751f\u990a\u3001\u9020\u5c31\u51fa\u66f4\u591a\u611b\u4e3b\u9806\u670d\u4e3b\u7684\u9580\u5f92\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8a18\u5f97\u795e\u6559\u5c0e\u6211\u5728\u4eba\u751f\u4e2d\u6700\u8f9b\u82e6\u7684\u5e7e\u5e74\u88cf\u9762\uff0c\u6bcf\u5929\u5e36\u9818\u59bb\u5b50\u5973\u5152\u611f\u8b1d\u8b9a\u7f8e\u4e3b\uff0c\u6bcf\u5929\u5177\u9ad4\u611f\u8b1d\u4e3b\u4e09\u4ef6\u4e8b\uff0c\u597d\u7684\u4e0d\u597d\u7684\u90fd\u8981\u5b78\u7fd2\u611f\u8b1d\u3002\u9019\u5e6b\u52a9\u6211\u5728\u6700\u8271\u82e6\u7684\u6b72\u6708\u88cf\u4e0d\u6703\u56e0\u70ba\u8ca0\u9762\u601d\u60f3\u548c\u6cae\u55aa\u88ab\u6253\u5012\uff0c\u5230\u6700\u5f8c\u80fd\u5920\u9760\u4e3b\u7ffb\u8f49\u9760\u4e3b\u8a87\u52dd\u3002\u7279\u5225\u6c92\u6709\u4ec0\u9ebc\u4e8b\u60c5\u80fd\u5920\u6bd4\u6559\u6703\u5b69\u5b50\u300c\u5728\u56f0\u5883\u4e2d\u4f9d\u7136\u8981\u8b9a\u7f8e\u611f\u8b1d\u4e3b\u300d\u66f4\u91cd\u8981\u7684\u4e8b\u4e86\u3002\u9019\u5e6b\u52a9\u5b69\u5b50\u6709\u4e0d\u4e00\u6a23\u5c6c\u9748\u7684\u773c\u5149\uff0c\u80fd\u5920\u51e1\u4e8b\u76f8\u4fe1\u3001\u51e1\u4e8b\u5fcd\u8010\u3002\u6211\u5011\u6559\u5c0e\u9580\u5f92\u6700\u91cd\u8981\u7684\u529f\u8ab2\uff0c\u4e5f\u662f\u4e00\u500b\u9580\u5f92\u6700\u57fa\u672c\u7684\u7279\u8cea\uff0c\u5c31\u662f\u6210\u70ba\u4e00\u500b\u61c2\u5f97\u611f\u6069\u3001\u61c2\u5f97\u5177\u9ad4\u8b9a\u7f8e\u795e\u7684\u4eba\u3002\u597d\u6a39\u7d50\u597d\u679c\u5b50\uff0c\u6211\u5011\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u628a\u5c6c\u9748\u7684\u751f\u547d\u50b3\u627f\u7d66\u4e0b\u4e00\u4ee3\uff0c\u4e0d\u662f\u91d1\u9322\u800c\u5df2\uff0c\u800c\u662f\u7f8e\u597d\u751f\u547d\u7684\u54c1\u683c\uff0c\u8056\u9748\u7684\u679c\u5b50\uff0c\u50b3\u627f\u4e0b\u53bb\uff0c\u56e0\u70ba\u300c\u795e\u7684\u540d\u662f\u61c9\u7576\u7a31\u980c\u7684\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 113\uff1a1~9 113\uff1a1 \u4f60\u5011\u8981\u8b9a\u7f8e\u8036\u548c\u83ef\uff01\u8036\u548c\u83ef\u7684\u50d5\u4eba\u54ea\uff0c\u4f60\u5011\u8981\u8b9a\u7f8e\uff0c\u8b9a\u7f8e\u8036\u548c\u83ef\u7684\u540d\uff01 113\uff1a2  &#8230; <a title=\"2019 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 113\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-23-qt-%e8%a9%a9%e7%af%87-113%ef%bc%9a19\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 23 QT \u8a69\u7bc7 113\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6832,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6699","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6699","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6699"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6699\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6832"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6699"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6699"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6699"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}