{"id":16667,"date":"2024-09-08T00:00:55","date_gmt":"2024-09-07T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16667"},"modified":"2024-09-08T07:53:45","modified_gmt":"2024-09-07T23:53:45","slug":"2024-09-08-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-08-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a113\/","title":{"rendered":"2024 \u2013 09 \u2013 08 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 5\uff1a1~13<br \/>\n5\uff1a1 \u767e\u59d3\u548c\u4ed6\u5011\u7684\u59bb\u5927\u5927\u547c\u865f\uff0c\u57cb\u6028\u4ed6\u5011\u7684\u5f1f\u5144\u7336\u5927\u4eba\u3002<br \/>\n5\uff1a2 \u6709\u7684\u8aaa\uff1a\u300c\u6211\u5011\u548c\u5152\u5973\u4eba\u53e3\u773e\u591a\uff0c\u8981\u53bb\u5f97\u7ce7\u98df\u5ea6\u547d\u300d\uff1b<br \/>\n5\uff1a3 \u6709\u7684\u8aaa\uff1a\u300c\u6211\u5011\u5178\u4e86\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u623f\u5c4b\uff0c\u8981\u5f97\u7ce7\u98df\u5145\u98e2\u300d\uff1b<br \/>\n5\uff1a4 \u6709\u7684\u8aaa\uff1a\u300c\u6211\u5011\u5df2\u7d93\u6307\u8457\u7530\u5730\u3001\u8461\u8404\u5712\uff0c\u501f\u4e86\u9322\u7d66\u738b\u7d0d\u7a05\u3002<br \/>\n5\uff1a5 \u6211\u5011\u7684\u8eab\u9ad4\u8207\u6211\u5011\u5f1f\u5144\u7684\u8eab\u9ad4\u4e00\u6a23\uff1b\u6211\u5011\u7684\u5152\u5973\u8207\u4ed6\u5011\u7684\u5152\u5973\u4e00\u822c\u3002\u73fe\u5728\u6211\u5011\u5c07\u8981\u4f7f\u5152\u5973\u4f5c\u4eba\u7684\u50d5\u5a62\uff0c\u6211\u5011\u7684\u5973\u5152\u5df2\u6709\u70ba\u5a62\u7684\uff1b\u6211\u5011\u4e26\u7121\u529b\u62ef\u6551\uff0c\u56e0\u70ba\u6211\u5011\u7684\u7530\u5730\u3001\u8461\u8404\u5712\u5df2\u7d93\u6b78\u4e86\u5225\u4eba\u3002\u300d<br \/>\n5\uff1a6 \u6211\u807d\u898b\u4ed6\u5011\u547c\u865f\u8aaa\u9019\u4e9b\u8a71\uff0c\u4fbf\u751a\u767c\u6012\u3002<br \/>\n5\uff1a7 \u6211\u5fc3\u88cf\u7c4c\u5283\uff0c\u5c31\u65a5\u8cac\u8cb4\u5191\u548c\u5b98\u9577\u8aaa\uff1a\u300c\u4f60\u5011\u5404\u4eba\u5411\u5f1f\u5144\u53d6\u5229\uff01\u300d\u65bc\u662f\u6211\u62db\u805a\u5927\u6703\u653b\u64ca\u4ed6\u5011\u3002<br \/>\n5\uff1a8 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u76e1\u529b\u8d16\u56de\u6211\u5011\u5f1f\u5144\uff0c\u5c31\u662f\u8ce3\u8207\u5916\u90a6\u7684\u7336\u5927\u4eba\uff1b\u4f60\u5011\u9084\u8981\u8ce3\u5f1f\u5144\uff0c\u4f7f\u6211\u5011\u8d16\u56de\u4f86\u55ce\uff1f\u300d\u4ed6\u5011\u5c31\u975c\u9ed8\u4e0d\u8a9e\uff0c\u7121\u8a71\u53ef\u7b54\u3002<br \/>\n5\uff1a9 \u6211\u53c8\u8aaa\uff1a\u300c\u4f60\u5011\u6240\u884c\u7684\u4e0d\u5584\uff01\u4f60\u5011\u884c\u4e8b\u4e0d\u7576\u656c\u754f\u6211\u5011\u7684\u3000\u795e\u55ce\uff1f\u4e0d\u7136\uff0c\u96e3\u514d\u6211\u5011\u7684\u4ec7\u6575\u5916\u90a6\u4eba\u6bc0\u8b17\u6211\u5011\u3002<br \/>\n5\uff1a10 \u6211\u548c\u6211\u7684\u5f1f\u5144\u8207\u50d5\u4eba\u4e5f\u5c07\u9280\u9322\u7ce7\u98df\u501f\u7d66\u767e\u59d3\uff1b\u6211\u5011\u5927\u5bb6\u90fd\u7576\u514d\u53bb\u5229\u606f\u3002<br \/>\n5\uff1a11 \u5982\u4eca\u6211\u52f8\u4f60\u5011\u5c07\u4ed6\u5011\u7684\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u3001\u623f\u5c4b\uff0c\u4e26\u5411\u4ed6\u5011\u6240\u53d6\u7684\u9280\u9322\u3001\u7ce7\u98df\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u767e\u5206\u4e4b\u4e00\u7684\u5229\u606f\u90fd\u6b78\u9084\u4ed6\u5011\u3002\u300d<br \/>\n5\uff1a12 \u773e\u4eba\u8aaa\uff1a\u300c\u6211\u5011\u5fc5\u6b78\u9084\uff0c\u4e0d\u518d\u5411\u4ed6\u5011\u7d22\u8981\uff0c\u5fc5\u7167\u4f60\u7684\u8a71\u884c\u3002\u300d\u6211\u5c31\u53ec\u4e86\u796d\u53f8\u4f86\uff0c\u53eb\u773e\u4eba\u8d77\u8a93\uff0c\u5fc5\u7167\u8457\u6240\u61c9\u8a31\u7684\u800c\u884c\u3002<br \/>\n5\uff1a13 \u6211\u4e5f\u6296\u8457\u80f8\u524d\u7684\u8863\u895f\uff0c\u8aaa\uff1a\u300c\u51e1\u4e0d\u6210\u5c31\u9019\u61c9\u8a31\u7684\uff0c\u9858\u3000\u795e\u7167\u6a23\u6296\u4ed6\u96e2\u958b\u5bb6\u7522\u548c\u4ed6\u52de\u788c\u5f97\u4f86\u7684\uff0c\u76f4\u5230\u6296\u7a7a\u4e86\u3002\u300d\u6703\u773e\u90fd\u8aaa\uff1a\u300c\u963f\u5011\uff01\u300d\u53c8\u8b9a\u7f8e\u8036\u548c\u83ef\u3002\u767e\u59d3\u5c31\u7167\u8457\u6240\u61c9\u8a31\u7684\u53bb\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 5\uff1a8 \u6211\u5c0d\u4ed6\u5011\u8aaa\uff1a\u6211\u5011\u76e1\u529b\u8d16\u56de\u6211\u5011\u5f1f\u5144\uff0c\u5c31\u662f\u8ce3\u8207\u5916\u90a6\u7684\u7336\u5927\u4eba\uff1b\u4f60\u5011\u9084\u8981\u8ce3\u5f1f\u5144\uff0c\u4f7f\u6211\u5011\u8d16\u56de\u4f86\u55ce\uff1f\u4ed6\u5011\u5c31\u975c\u9ed8\u4e0d\u8a9e\uff0c\u7121\u8a71\u53ef\u7b54\u3002<br \/>\n5\uff1a10 \u6211\u548c\u6211\u7684\u5f1f\u5144\u8207\u50d5\u4eba\u4e5f\u5c07\u9280\u9322\u7ce7\u98df\u501f\u7d66\u767e\u59d3\uff1b\u6211\u5011\u5927\u5bb6\u90fd\u7576\u514d\u53bb\u5229\u606f\u3002<br \/>\n5\uff1a11 \u5982\u4eca\u6211\u52f8\u4f60\u5011\u5c07\u4ed6\u5011\u7684\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u3001\u623f\u5c4b\uff0c\u4e26\u5411\u4ed6\u5011\u6240\u53d6\u7684\u9280\u9322\u3001\u7ce7\u98df\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u767e\u5206\u4e4b\u4e00\u7684\u5229\u606f\u90fd\u6b78\u9084\u4ed6\u5011\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u91cd\u5efa\u57ce\u7246\u5927\u7d04\u5f9e\u4e3b\u524d445\u5e74\u967d\u66c6\u516b\u6708\u521d\u958b\u59cb\uff0c\u5230\u967d\u66c6\u5341\u6708\u521d\u7d50\u675f\uff0c\u5176\u5be6\u771f\u6b63\u6240\u82b1\u7684\u6642\u9593\u662f52\u5929\uff1a\u300c\u4ee5\u797f\u6708\u4e8c\u5341\u4e94\u65e5\uff0c\u57ce\u7246\u4fee\u5b8c\u4e86\uff0c\u5171\u4fee\u4e8652\u5929\u300d\uff086\uff1a15\uff09\u91cd\u5efa\u524d\u671f\u6709\u300c\u5916\u60a3\u300d\uff0c\u5f8c\u671f\u53c8\u51fa\u73fe\u4e86\u300c\u5167\u6182\u300d\u3002\u539f\u56e0\u662f\u53c3\u8207\u91cd\u5efa\u57ce\u7246\u7684\u767e\u59d3\u4e2d\uff0c\u6709\u4e0d\u5c11\u5bb6\u5ead\u7206\u767c\u51fa\u56b4\u91cd\u8ca7\u56f0\u7684\u73fe\u8c61\uff0c\u662f\u56e0\u70ba\uff1a<br \/>\n\u4e00\u3001\u4ed6\u5011\u300c\u5152\u5973\u4eba\u53e3\u773e\u591a\uff0c\u9700\u8981\u66f4\u591a\u7684\u7ce7\u98df\u5b58\u6d3b\u3002\u300d\uff08v2\uff09<br \/>\n\u4e8c\u3001\u300c\u4e0d\u5f97\u5df2\u53ea\u597d\u8b8a\u8ce3\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u623f\u5c4b\uff0c\u8981\u5f97\u7ce7\u98df\u5145\u98e2\u300d\uff08v3\uff09<br \/>\n\u4e09\u3001\u53c8\u52a0\u4e0a\u9084\u8981\u501f\u9322\u7d0d\u7a05\uff08v4\uff09\uff0c\u96ea\u4e0a\u52a0\u971c<br \/>\n\u56db\u3001\u4e0d\u5f97\u5df2\u88ab\u8feb\u5c07\u5152\u5973\u8ce3\u70ba\u50d5\u5a62\uff0c\u537b\u6839\u672c\u7121\u529b\u511f\u9084\uff0c\u7d55\u4e86\u6307\u671b\uff08v5\uff09<\/p>\n<p>\u767e\u59d3\u4e2d\u6709\u4e9b\u8f03\u70ba\u6709\u9322\u7684\u8ca1\u4e3b\uff0c\u7adf\u7136\u8d81\u8457\u9019\u6a23\u7684\u6a5f\u6703\u8caa\u5a6a\u5927\u767c\u300c\u570b\u96e3\u8ca1\u300d\uff0c\u4ed6\u5011\u8d81\u6a5f\u300c\u5411\u5f1f\u5144\u53d6\u5229\u300d\uff08v7\uff09\uff0c\u6216\u5c07\u5f1f\u5144\u7684\u8ca1\u7522\u4f54\u70ba\u5df1\u6709\uff0c\u751a\u81f3\u5c07\u540c\u80de\u7576\u4f5c\u5974\u96b8\u8f49\u8ce3\u7d66\u5916\u90a6\u4eba\uff08v8\uff09\u3002\u5c3c\u5e0c\u7c73\u807d\u898b\u9019\u4e9b\u4e8b\u300c\u4fbf\u751a\u767c\u6012\u300d\uff08v6\uff09\uff0c\u8d77\u4f86\u300c\u62db\u805a\u5927\u6703\u300d\uff08v7\uff09\u8cac\u5099\u4ed6\u5011\u5f97\u7f6a\u795e\u4e5f\u5f97\u7f6a\u4eba\uff1a\u300c\u4f60\u5011\u6240\u884c\u7684\u4e0d\u5584\uff01\u4f60\u5011\u884c\u4e8b\u4e0d\u7576\u656c\u754f\u6211\u5011\u7684\u3000\u795e\u55ce\uff1f\u4e0d\u7136\uff0c\u96e3\u514d\u6211\u5011\u7684\u4ec7\u6575\u5916\u90a6\u4eba\u6bc0\u8b17\u6211\u5011\u3002\u300d\uff08v7~8\uff09<\/p>\n<p>\uff082\uff09\u56e0\u70ba\u6309\u7167\u820a\u7d04\u7684\u5f8b\u6cd5 \u2014 \u53c3\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<br \/>\n\u4e00\u3001\u4e0d\u53ef\u53d6\u5229\uff1a\u300c\u4f60\u501f\u7d66\u4f60\u5f1f\u5144\u7684\uff0c\u6216\u662f\u9322\u8ca1\u6216\u662f\u7ce7\u98df\uff0c\u7121\u8ad6\u4ec0\u9ebc\u53ef\u751f\u5229\u7684\u7269\uff0c\u90fd\u4e0d\u53ef\u53d6\u5229\u300d\uff08\u753323\uff1a19\uff09\u3002\u56e0\u70ba\u795e\u8981\u6c42\u767e\u59d3\u501f\u8cb8\u7d66\u5f1f\u5144\uff0c\u76ee\u7684\u662f\u70ba\u4e86\u300c\u5411\u4ed6\u9b06\u958b\u624b\uff0c\u7167\u4ed6\u6240\u7f3a\u4e4f\u7684\u501f\u7d66\u4ed6\uff0c\u88dc\u4ed6\u7684\u4e0d\u8db3\u300d\uff08\u753315\uff1a8\uff09\uff0c\u800c\u4e0d\u662f\u725f\u5229\uff0c\u6240\u4ee5\u4e0d\u53ef\u300c\u5411\u5f1f\u5144\u53d6\u5229\u300d\uff08v7\uff1b\u51fa22\uff1a25\uff09\u3002<\/p>\n<p>\u4e8c\u3001\u4fdd\u5b88\u4eba\u8eab\u81ea\u7531\uff1a\u795e\u4e0d\u9858\u610f\u7942\u300c\u6240\u8d16\u7684\u767e\u59d3\u300d\uff08\u51fa15\uff1a13\uff1b6\uff1a6\uff09\u518d\u5ea6\u5931\u53bb\u81ea\u7531\u3002\u56e0\u6b64\uff0c\u5f8b\u6cd5\u898f\u5b9a\u82e5\u6709\u7aae\u56f0\u7684\u4ee5\u8272\u5217\u4eba\u8ce3\u8eab\u70ba\u5974\uff08\u522925\uff1a47~49\uff09\uff0c\u767e\u59d3\u6709\u7fa9\u52d9\u300c\u76e1\u529b\u8d16\u56de\u6211\u5011\u5f1f\u5144\u300d\uff08v8\uff09\u3002<\/p>\n<p>\u4e09\u3001\u4e3b\u52d5\u5e6b\u52a9\uff1a\u5f8b\u6cd5\u898f\u5b9a\uff1a\u300c\u5728\u8036\u548c\u83ef\u2014\u2014\u4f60\u795e\u6240\u8cdc\u4f60\u7684\u5730\u4e0a\uff0c\u7121\u8ad6\u54ea\u4e00\u5ea7\u57ce\u88e1\uff0c\u4f60\u5f1f\u5144\u4e2d\u82e5\u6709\u4e00\u500b\u7aae\u4eba\uff0c\u4f60\u4e0d\u53ef\u5fcd\u8457\u5fc3\u3001\u63dd\u8457\u624b\u4e0d\u5e6b\u88dc\u4f60\u7aae\u4e4f\u7684\u5f1f\u5144\u300d\uff08\u753315\uff1a7\uff09\u3002\u4f46\u767e\u59d3\u537b\u53ea\u898b\u81ea\u5df1\u3001\u4e0d\u898b\u80a2\u9ad4\uff0c\u4e0d\u80af\u5e6b\u88dc\u7aae\u4e4f\u7684\u80a2\u9ad4\uff0c\u7834\u58de\u4e86\u8eab\u9ad4\u7684\u5408\u4e00\u3001\u8667\u7f3a\u4e86\u795e\u7684\u898b\u8b49\uff0c\u7d66\u4ec7\u6575\u7559\u4e0b\u4e86\u7834\u53e3\uff08v9\uff09\u3002<\/p>\n<p>\u9019\u4e9b\u300c\u8cb4\u5191\u548c\u5b98\u9577\u300d\uff08v7\uff09\u5c0d\u795e\u7684\u65e8\u610f\u5fc3\u77e5\u809a\u660e\uff0c\u6240\u4ee5\u5c3c\u5e0c\u7c73\u4e0d\u5fc5\u8b1b\u89e3\u5f8b\u6cd5\uff0c\u4ed6\u5011\u5c31\u300c\u975c\u9ed8\u4e0d\u8a9e\uff0c\u7121\u8a71\u53ef\u7b54\u300d\uff08v8\uff09\u4ed6\u5011\u6240\u72af\u7684\u932f\uff0c\u5c31\u662f\u660e\u660e\u5b58\u8457\u8caa\u5a6a\u7684\u60e1\u5fc3\u300c\u660e\u77e5\u6545\u72af\u300d\u3002\u65bc\u662f\u5c3c\u5e0c\u7c73\u63d0\u51fa\u89e3\u6c7a\u65b9\u6848\uff1a<br \/>\n\u4e00\u3001\u5c07\u9280\u5b50\u8207\u7ce7\u98df\u501f\u7d66\u767e\u59d3\uff0c\u514d\u53bb\u5229\u606f\uff08v10\uff09<br \/>\n\u4e8c\u3001\u6b78\u9084\u5f1f\u5144\u6240\u6263\u62bc\u7684\u64d4\u4fdd\u54c1\uff1a\u300c\u7530\u5730\u3001\u8461\u8404\u5712\u3001\u6a44\u6b16\u5712\u3001\u623f\u5c4b\u300d\uff0c\u4e26\u5c07\u5148\u524d\u6536\u53d6\u7684\u300c\u9280\u9322\u3001\u7ce7\u98df\u3001\u65b0\u9152\uff0c\u548c\u6cb9\uff0c\u767e\u5206\u4e4b\u4e00\u7684\u5229\u606f\u300d\u90fd\u6b78\u9084\u4ed6\u5011\uff08v11\uff09<br \/>\n\u4e09\u3001\u5c3c\u5e0c\u7c73\u8981\u6c42\u773e\u4eba\u5728\u796d\u53f8\u9762\u524d\u8d77\u8a93\uff1a\u300c\u5fc5\u7167\u6240\u61c9\u8a31\u7684\u800c\u884c\u300d\uff08v12\uff09<br \/>\n\u56db\u3001\u300c\u6296\u8457\u80f8\u524d\u7684\u8863\u895f\u300d\uff08v13\uff09\uff0c\u662f\u5ba3\u544a\u5492\u8a5b\uff0c\u8c61\u5fb5\u8d77\u8a93\u8005\u82e5\u4e0d\u9075\u5b88\u8a93\u7d04\uff0c\u5c31\u6703\u5931\u53bb\u4e00\u5207\u6240\u6709\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u4eca\u5929\u9019\u500b\u4e16\u754c\u7684\u4e82\u8c61\uff0c\u5c31\u662f\u300c\u5bcc\u8005\u8d8a\u5bcc\u3001\u8ca7\u8005\u8d8a\u8ca7\u300d\uff0c\u7576\u570b\u5bb6\u7684\u8ca7\u5bcc\u5dee\u8ddd\u8d8a\u4f86\u8d8a\u5927\u7684\u6642\u5019\uff0c\u5176\u5be6\u662f\u6703\u9020\u6210\u56b4\u91cd\u7684\u793e\u6703\u554f\u984c\u7684\u3002\u800c\u7531\u4e0a\u5e1d\u5728\u4ee5\u8272\u5217\u4e2d\u6240\u8a2d\u7acb\u7684\u5236\u5ea6\uff0c\u5176\u5be6\u662f\u300c\u5747\u5bcc\u300d\uff0c\u5c31\u662f\u6709\u591a\u5f97\u7684\u4eba\uff0c\u61c9\u7576\u5728\u5225\u4eba\u7684\u6b20\u7f3a\u4e0a\u770b\u898b\u81ea\u5df1\u7684\u8cac\u4efb\uff0c\u4e0d\u61c9\u7576\u5b58\u8caa\u5a6a\u4e4b\u5fc3\u60f3\u8981\u300c\u596a\u53d6\u7aae\u4eba\u7684\u7522\u696d\u300d\u8b8a\u6210\u81ea\u5df1\u7684\u8ca1\u7522\uff0c\u800c\u662f\u60f3\u76e1\u8fa6\u6cd5\u5e6b\u52a9\u7aae\u4eba\u80fd\u5920\u6709\u51fa\u8def\u9760\u8457\u52e4\u52de\u5de5\u4f5c\u8d0f\u56de\u81ea\u5df1\u571f\u5730\u6216\u4eba\u8eab\u7684\u6240\u6709\u6b0a\uff0c\u300c\u81ea\u7531\u300d\u624d\u662f\u795e\u7684\u5fc3\u610f\u3002\u820a\u7d04\u7684\u300c\u79a7\u5e74\u300d\uff0c\u5c31\u662f\u5ba3\u544a\u8ca7\u7aae\u8005\u5f97\u5230\u300c\u65bd\u6069\u8207\u6190\u61ab\u300d\uff0c\u91cd\u5f97\u81ea\u7531\u7684\u653f\u7b56\u3002\u9019\u4e5f\u662f\u6211\u5011\u5f9e\u795e\u767d\u767d\u5f97\u4f86\u7684\uff0c\u4e5f\u7576\u767d\u767d\u7684\u6368\u53bb\uff1b\u6211\u5011\u5f9e\u795e\u6240\u5f97\u7684\u90fd\u662f\u300c\u4e0d\u914d\u7684\u6190\u61ab\u8207\u6069\u5178\u300d\uff0c\u4e5f\u7576\u5411\u6211\u5011\u7684\u5f1f\u5144\u59ca\u59b9\u5982\u6b64\u53bb\u884c\uff01\u51e1\u662f\u585e\u4f4f\u6190\u6064\u4e4b\u5fc3\u7684\u4eba\uff0c\u4e5f\u5fc5\u8499\u795e\u516c\u7fa9\u7121\u6190\u61ab\u7684\u5c0d\u5f85\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 5\uff1a1~13 5\uff1a1 \u767e\u59d3\u548c\u4ed6\u5011\u7684\u59bb\u5927\u5927\u547c\u865f\uff0c\u57cb\u6028\u4ed6\u5011\u7684\u5f1f\u5144\u7336\u5927\u4eba\u3002 5\uff1a2 \u6709\u7684\u8aaa\uff1a\u300c\u6211\u5011\u548c\u5152\u5973\u4eba &#8230; <a title=\"2024 \u2013 09 \u2013 08 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-08-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-5%ef%bc%9a113\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 08 QT \u5c3c\u5e0c\u7c73\u8a18 5\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16669,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16667","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16667","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16667"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16667\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16669"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16667"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16667"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16667"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}