{"id":3148,"date":"2017-04-12T12:55:45","date_gmt":"2017-04-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3148"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325\/","title":{"rendered":"2017 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a13~25<br \/>\n23\uff1a13 \u5f7c\u62c9\u591a\u50b3\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u5b98\u5e9c\u4e26\u767e\u59d3\uff0c<br \/>\n23\uff1a14 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u89e3\u9019\u4eba\u5230\u6211\u9019\u88cf\uff0c\u8aaa\u4ed6\u662f\u8a98\u60d1\u767e\u59d3\u7684\u3002\u770b\u54ea\uff0c\u6211\u4e5f\u66fe\u5c07\u4f60\u5011\u544a\u4ed6\u7684\u4e8b\uff0c\u5728\u4f60\u5011\u9762\u524d\u5be9\u554f\u4ed6\uff0c\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u7f6a\u4f86\uff1b<br \/>\n23\uff1a15 \u5c31\u662f\u5e0c\u5f8b\u4e5f\u662f\u5982\u6b64\uff0c\u6240\u4ee5\u628a\u4ed6\u9001\u56de\u4f86\u3002\u53ef\u898b\u4ed6\u6c92\u6709\u505a\u751a\u9ebc\u8a72\u6b7b\u7684\u4e8b\u3002<br \/>\n23\uff1a16 \u6545\u6b64\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002(\u6709\u53e4\u5377\u52a0\uff1a<br \/>\n23\uff1a17 \u6bcf\u9022\u9019\u7bc0\u671f\uff0c\u5de1\u64ab\u5fc5\u9808\u91cb\u653e\u4e00\u500b\u56da\u72af\u7d66\u4ed6\u5011\u3002)<br \/>\n23\uff1a18 \u773e\u4eba\u537b\u4e00\u9f4a\u558a\u8457\u8aaa\uff1a\u9664\u6389\u9019\u500b\u4eba!\u91cb\u653e\u5df4\u62c9\u5df4\u7d66\u6211\u5011!<br \/>\n23\uff1a19 \u9019\u5df4\u62c9\u5df4\u662f\u56e0\u5728\u57ce\u88cf\u4f5c\u4e82\u6bba\u4eba\uff0c\u4e0b\u5728\u76e3\u88cf\u7684\u3002<br \/>\n23\uff1a20 \u5f7c\u62c9\u591a\u9858\u610f\u91cb\u653e\u8036\u7a4c\uff0c\u5c31\u53c8\u52f8\u89e3\u4ed6\u5011\u3002<br \/>\n23\uff1a21 \u7121\u5948\u4ed6\u5011\u558a\u8457\u8aaa\uff1a\u91d8\u4ed6\u5341\u5b57\u67b6!\u91d8\u4ed6\u5341\u5b57\u67b6!<br \/>\n23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5462?\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462?\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002<br \/>\n23\uff1a23 \u4ed6\u5011\u5927\u8072\u50ac\u903c\u5f7c\u62c9\u591a\uff0c\u6c42\u4ed6\u628a\u8036\u7a4c\u91d8\u5728\u5341\u5b57\u67b6\u4e0a\u3002\u4ed6\u5011\u7684\u8072\u97f3\u5c31\u5f97\u4e86\u52dd\u3002<br \/>\n23\uff1a24 \u5f7c\u62c9\u591a\u9019\u624d\u7167\u4ed6\u5011\u6240\u6c42\u7684\u5b9a\u6848\uff0c<br \/>\n23\uff1a25 \u628a\u4ed6\u5011\u6240\u6c42\u7684\u90a3\u4f5c\u4e82\u6bba\u4eba\u3001\u4e0b\u5728\u76e3\u88cf\u7684\u91cb\u653e\u4e86\uff0c\u628a\u8036\u7a4c\u4ea4\u7d66\u4ed6\u5011\uff0c\u4efb\u6191\u4ed6\u5011\u7684\u610f\u601d\u884c\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5462?\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462?\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4e00\u65b9\u9762\u662f\u5b97\u6559\u4eba\u58eb\u8981\u9664\u6389\u963b\u64cb\u4ed6\u5011\u793e\u6703\u5730\u4f4d\u8207\u8ca1\u8def\u597d\u8655\u7684\u8036\u7a4c\uff0c\u4e00\u65b9\u9762\u662f\u5f7c\u62c9\u591a\u8207\u5e0c\u5f8b\u738b\u5c48\u670d\u65bc\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u610f\u898b\uff0c\u4e00\u500b\u662f\u70ba\u4e86\u5730\u4f4d\u8207\u5229\u76ca\uff0c\u4e00\u500b\u662f\u70ba\u4e86\u8fce\u5408\u4eba\u7684\u9700\u8981\uff0c\u5c31\u628a\u8036\u7a4c\u7d66\u8aa3\u9677\u5b9a\u7f6a\u4e86\u3002\u5373\u4f7f\u67e5\u4e0d\u51fa\u7f6a\u4f86\uff0c\u5373\u4f7f\u6709\u6709\u7bc0\u671f\u88ab\u91cb\u653e\u7684\u6a5f\u6703\uff0c\u4ecd\u6575\u4e0d\u904e\u4e00\u7fa4\u79c1\u617e\u85b0\u5fc3\u7684\u65e2\u5f97\u5229\u76ca\u9818\u8896\u3002\u80cc\u5f8c\u662f\u6492\u4f46\u7684\u653b\u64ca\uff0c\u52a0\u4e0a\u9580\u5f92\u7336\u5927\u3001\u7336\u592a\u4eba\u7684\u5b97\u6559\u9818\u8896\u3001\u7f85\u99ac\u57f7\u653f\u8005\u3001\u7121\u77e5\u7684\u7fa4\u773e\u5011\u3002\u6709\u4eba\u6703\u8aaa\u8036\u7a4c\u4e0d\u662f\u672c\u4f86\u5c31\u9810\u5b9a\u8981\u70ba\u7f6a\u4eba\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\u55ce\uff1f\u96d6\u7136\u5982\u6b64\uff0c\u4f46\u9019\u4e9b\u53c3\u8207\u81f4\u8036\u7a4c\u65bc\u6b7b\u5730\u7684\u4eba\u662f\u6709\u798d\u7684\uff0c\u56e0\u70ba\u4ed6\u5011\u6d41\u7121\u8f9c\u4e4b\u4eba\u7684\u8840\uff0c\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u3002\u9019\u4e9b\u4eba\u539f\u672c\u5c31\u662f\u4e0d\u5408\u7684\uff0c\u4f46\u662f\u70ba\u4e86\u4e00\u500b\u932f\u8aa4\u5171\u540c\u7684\u5229\u76ca\u66ab\u6642\u7d50\u76df\uff0c\u540c\u5fc3\u5408\u610f\u7684\u96c6\u9ad4\u4f5c\u60e1\u72af\u7f6a\u3002<\/p>\n<p>\u4eba\u7684\u79c1\u617e\u7d55\u5c0d\u8499\u853d\u4e86\u4eba\u7684\u826f\u5fc3\uff0c\u5305\u62ec\u670d\u4e8b\u4e0a\u5e1d\u7684\u5b97\u6559\u5c08\u696d\u4eba\u58eb\uff0c\u4ed6\u5011\u7d50\u5408\u4e86\u4e00\u5207\u53cd\u5c0d\u7684\u529b\u91cf\uff0c\u8d77\u4f86\u8981\u6575\u64cb\u795e\u7684\u5152\u5b50\u8207\u53d7\u818f\u8005\u3002\u9019\u4e9b\u5728\u5b97\u6559\u4e0a\u3001\u653f\u6cbb\u4e0a\u3001\u793e\u6703\u4e0a\u65e2\u5f97\u5229\u76ca\u8005\uff0c\u88ab\u79c1\u617e\u8499\u853d\u5fc3\u773c\uff0c\u826f\u5fc3\u8b8a\u6210\u9ed1\u6697\u3002\u4e0d\u4f46\u662f\u8036\u7a4c\u7684\u6642\u4ee3\uff0c\u6211\u5011\u5f8c\u4f86\u767c\u73fe\u6bcf\u4e00\u500b\u4e16\u4ee3\u90fd\u662f\u4e00\u6a23\uff0c\u904e\u53bb\u5929\u4e3b\u6559\u653f\u6559\u5408\u4e00\u6642\u671f\u8150\u6557\u7684\u653f\u6cbb\u5b97\u6559\u9818\u8896\u70ba\u4e86\u79c1\u617e\uff0c\u5229\u7528\u8077\u6b0a\u6bba\u5bb3\u4e86\u8a31\u8a31\u591a\u591a\u771f\u7406\u7684\u8ffd\u6c42\u8005\uff0c\u53ea\u56e0\u9019\u4e9b\u4eba\u6307\u51fa\u6aaf\u9762\u4e0a\u9818\u8896\u7684\u932f\u8aa4\u4f86\u3002\u4eca\u5929\u56e0\u4e3b\u7684\u540d\u53d7\u76e1\u5404\u7a2e\u903c\u8feb\u751a\u81f3\u6b89\u9053\u7684\u4eba\uff0c\u672a\u6e1b\u53cd\u589e\u3002\u6c42\u4e3b\u4e00\u65b9\u9762\u4fdd\u5b88\u5b97\u6559\u4e0a\u7684\u9818\u8896\u8b19\u5351\u675f\u8170\uff0c\u5c0a\u4e3b\u70ba\u5927\uff0c\u4e5f\u4fdd\u5b88\u5fe0\u8aa0\u7684\u4fe1\u5f92\u656c\u8654\u5ea6\u65e5\uff0c\u4f46\u4ecd\u7136\u61f7\u62b1\u53d7\u82e6\u7684\u5fc3\u5fd7\u70ba\u4e3b\u540d\u7518\u9858\u53d7\u903c\u8feb\uff0c\u5f97\u8457\u6c38\u6046\u4e0d\u80fd\u673d\u58de\u7684\u734e\u8cde\u51a0\u5195\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u6211\u8981\u53cd\u7701\u6aa2\u8a0e\uff0c\u5728\u670d\u4e8b\u4e3b\u7684\u904e\u7a0b\u4e2d\uff0c\u662f\u5426\u70ba\u5716\u79c1\u617e\u6feb\u7528\u6b0a\u67c4\u8f44\u5236\u795e\u7684\u767e\u59d3\uff1f\u6211\u4e5f\u8981\u6c42\u4e3b\u8cdc\u6211\u5106\u9192\u53d7\u82e6\u7684\u5fc3\u5fd7\uff0c\u5728\u9047\u5230\u903c\u8feb\u6642\u80fd\u5920\u6709\u52c7\u6c23\u4fe1\u5fc3\u9858\u70ba\u4e3b\u540d\u53d7\u8667\u640d\u6216\u53d7\u7f9e\u8fb1\uff0c\u4e0d\u8981\u8fb1\u6c92\u6211\u5011\u4e3b\u7684\u540d\u3002\u4eca\u5929\u8981\u96a8\u540c\u5de5\u5357\u4e0b\u50b3\u798f\u97f3\uff0c\u6c42\u4e3b\u795d\u798f\u6211\u5011\u70ba\u4e3b\u5f97\u4eba\u5982\u5f97\u9b5a\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5462?\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462?\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u4eba\u5fc3\u7684\u6557\u58de\u3001\u9ed1\u6697\uff0c\u70ba\u4e86\u4f5c\u738b\u638c\u6b0a\uff0c\u5229\u7528\u8077\u6b0a\u5277\u9664\u7570\u5df1\uff0c\u6d41\u4e86\u8a31\u591a\u7121\u8f9c\u7fa9\u4eba\u7684\u8840\u3002\u4f46\u662f\u6211\u5011\u611f\u8b1d\u4e3b\uff0c\u4ecd\u7136\u9858\u610f\u70ba\u4e86\u6211\u5011\u9019\u6557\u58de\u7684\u7f6a\u4eba\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u6211\u5011\u56e0\u4e3b\u7684\u6551\u8d16\u6709\u6a5f\u6703\u5f97\u4ee5\u7a31\u7fa9\u6210\u8056\uff0c\u6094\u6539\u66f4\u65b0\u3002\u6c42\u4e3b\u4e00\u65b9\u9762\u62ef\u6551\u9019\u4e9b\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u7684\u9996\u9818\u79c9\u516c\u884c\u7fa9\uff0c\u4e00\u65b9\u9762\u4fdd\u5b88\u7962\u7684\u5152\u5973\u5728\u4e16\u5106\u9192\u5ea6\u65e5\u3001\u9858\u70ba\u4e3b\u540d\u53d7\u8feb\u4e0d\u81f4\u7d46\u5012\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>23\uff1a22 \u5f7c\u62c9\u591a\u7b2c\u4e09\u6b21\u5c0d\u4ed6\u5011\u8aaa\uff1a\u70ba\u751a\u9ebc\u5462?\u9019\u4eba\u505a\u4e86\u751a\u9ebc\u60e1\u4e8b\u5462?\u6211\u4e26\u6c92\u6709\u67e5\u51fa\u4ed6\u751a\u9ebc\u8a72\u6b7b\u7684\u7f6a\u4f86\u3002\u6240\u4ee5\uff0c\u6211\u8981\u8cac\u6253\u4ed6\uff0c\u628a\u4ed6\u91cb\u653e\u4e86\u3002<br \/>\n\u89aa\u611b\u7684\u5929\u7236\uff0c\u6211\u5011\u770b\u898b\u4eba\u5fc3\u7684\u6557\u58de\u3001\u9ed1\u6697\uff0c\u70ba\u4e86\u4f5c\u738b\u638c\u6b0a\uff0c\u5229\u7528\u8077\u6b0a\u5277\u9664\u7570\u5df1\uff0c\u6d41\u4e86\u8a31\u591a\u7121\u8f9c\u7fa9\u4eba\u7684\u8840\u3002\u4f46\u662f\u6211\u5011\u611f\u8b1d\u4e3b\uff0c\u4ecd\u7136\u9858\u610f\u70ba\u4e86\u6211\u5011\u9019\u6557\u58de\u7684\u7f6a\u4eba\uff0c\u6b7b\u5728\u5341\u5b57\u67b6\u4e0a\uff0c\u4f7f\u6211\u5011\u56e0\u4e3b\u7684\u6551\u8d16\u6709\u6a5f\u6703\u5f97\u4ee5\u7a31\u7fa9\u6210\u8056\uff0c\u6094\u6539\u66f4\u65b0\u3002\u6c42\u4e3b\u4e00\u65b9\u9762\u62ef\u6551\u9019\u4e9b\u5728\u4e0a\u57f7\u653f\u638c\u6b0a\u7684\u9996\u9818\u79c9\u516c\u884c\u7fa9\uff0c\u4e00\u65b9\u9762\u4fdd\u5b88\u7962\u7684\u5152\u5973\u5728\u4e16\u5106\u9192\u5ea6\u65e5\u3001\u9858\u70ba\u4e3b\u540d\u53d7\u8feb\u4e0d\u81f4\u7d46\u5012\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a13~25 23\uff1a13 \u5f7c\u62c9\u591a\u50b3\u9f4a\u4e86\u796d\u53f8\u9577\u548c\u5b98\u5e9c\u4e26\u767e\u59d3\uff0c 23\uff1a14 \u5c31\u5c0d\u4ed6\u5011\u8aaa\uff1a\u4f60\u5011\u89e3\u9019\u4eba\u5230 &#8230; <a title=\"2017 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-12-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a1325\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 12 QT \u8def\u52a0\u798f\u97f3 23\uff1a13~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3194,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3148","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3148","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3148"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3148\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3194"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3148"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3148"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3148"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}