{"id":9810,"date":"2021-07-14T12:55:45","date_gmt":"2021-07-14T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9810"},"modified":"2023-03-08T04:14:54","modified_gmt":"2023-03-07T20:14:54","slug":"2021-07-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a121","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a121\/","title":{"rendered":"2021 &#8211; 07 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a1~21"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 39\uff1a1~21<br \/>\n39\uff1a1 \u6bd4\u6492\u5217\u7528\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4f5c\u7cbe\u7dfb\u7684\u8863\u670d\u3001\u5728\u8056\u6240\u7528\u4ee5\u4f9b\u8077\u3001\u53c8\u70ba\u4e9e\u502b\u4f5c\u8056\u8863\uff0e\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a2 \u4ed6\u7528\u91d1\u7dda\u548c\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4e26\u649a\u7684\u7d30\u9ebb\u4f5c\u4ee5\u5f17\u5f97\u3002<br \/>\n39\uff1a3 \u628a\u91d1\u5b50\u9318\u6210\u8584\u7247\u3001\u526a\u51fa\u7dda\u4f86\u3001\u8207\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u7528\u5de7\u5320\u7684\u624b\u5de5\u4e00\u540c\u7e61\u4e0a\u3002<br \/>\n39\uff1a4 \u53c8\u70ba\u4ee5\u5f17\u5f97\u4f5c\u5169\u689d\u76f8\u9023\u7684\u80a9\u5e36\u3001\u63a5\u9023\u5728\u4ee5\u5f17\u5f97\u7684\u5169\u982d\u3002<br \/>\n39\uff1a5 \u5176\u4e0a\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u3001\u548c\u4ee5\u5f17\u5f97\u4e00\u6a23\u7684\u4f5c\u6cd5\u3001\u7528\u4ee5\u675f\u4e0a\u3001\u8207\u4ee5\u5f17\u5f97\u63a5\u9023\u4e00\u584a\u3001\u662f\u7528\u91d1\u7dda\u548c\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4e26\u649a\u7684\u7d30\u9ebb\u4f5c\u7684\uff0e\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a6 \u53c8\u7422\u51fa\u5169\u584a\u7d05\u746a\u7459\u3001\u9472\u5728\u91d1\u69fd\u4e0a\u3001\u5f77\u5f7f\u523b\u5716\u66f8\u3001\u6309\u8457\u4ee5\u8272\u5217\u5152\u5b50\u7684\u540d\u5b57\u96d5\u523b\u3002<br \/>\n39\uff1a7 \u5c07\u9019\u5169\u584a\u5bf6\u77f3\u3001\u5b89\u5728\u4ee5\u5f17\u5f97\u7684\u5169\u689d\u80a9\u5e36\u4e0a\u3001\u70ba\u4ee5\u8272\u5217\u4eba\u4f5c\u7d00\u5ff5\u77f3\uff0e\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a8 \u4ed6\u7528\u5de7\u5320\u7684\u624b\u5de5\u4f5c\u80f8\u724c\u3001\u548c\u4ee5\u5f17\u5f97\u4e00\u6a23\u7684\u4f5c\u6cd5\uff0e\u7528\u91d1\u7dda\u8207\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4e26\u649a\u7684\u7d30\u9ebb\u4f5c\u7684\u3002<br \/>\n39\uff1a9 \u80f8\u724c\u662f\u56db\u65b9\u7684\u3001\u758a\u70ba\u5169\u5c64\u3001\u9019\u5169\u5c64\u9577\u4e00\u864e\u53e3\u3001\u5bec\u4e00\u864e\u53e3\u3001<br \/>\n39\uff1a10 \u4e0a\u9762\u9472\u8457\u5bf6\u77f3\u56db\u884c\u3001\u7b2c\u4e00\u884c\u662f\u7d05\u5bf6\u77f3\u3001\u7d05\u74a7\u74bd\u3001\u7d05\u7389\u3002<br \/>\n39\uff1a11 \u7b2c\u4e8c\u884c\u662f\u7da0\u5bf6\u77f3\u3001\u85cd\u5bf6\u77f3\u3001\u91d1\u92fc\u77f3\u3002<br \/>\n39\uff1a12 \u7b2c\u4e09\u884c\u662f\u7d2b\u746a\u7459\u3001\u767d\u746a\u7459\u3001\u7d2b\u6676\u3002<br \/>\n39\uff1a13 \u7b2c\u56db\u884c\u662f\u6c34\u84bc\u7389\u3001\u7d05\u746a\u7459\u3001\u78a7\u7389\uff0e\u9019\u90fd\u9472\u5728\u91d1\u69fd\u4e2d\u3002<br \/>\n39\uff1a14 \u9019\u4e9b\u5bf6\u77f3\u3001\u90fd\u662f\u6309\u8457\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u5152\u5b50\u7684\u540d\u5b57\u3001\u5f77\u5f7f\u523b\u5716\u66f8\u3001\u523b\u5341\u4e8c\u500b\u652f\u6d3e\u7684\u540d\u5b57\u3002<br \/>\n39\uff1a15 \u5728\u80f8\u724c\u4e0a\u3001\u7528\u7cbe\u91d1\u64f0\u6210\u5982\u7e69\u5b50\u7684\u934a\u5b50\u3002<br \/>\n39\uff1a16 \u53c8\u4f5c\u5169\u500b\u91d1\u69fd\u3001\u548c\u5169\u500b\u91d1\u74b0\u3001\u5b89\u5728\u80f8\u724c\u7684\u5169\u982d\uff0e<br \/>\n39\uff1a17 \u628a\u90a3\u5169\u689d\u64f0\u6210\u7684\u91d1\u934a\u5b50\u3001\u7a7f\u904e\u80f8\u724c\u5169\u982d\u7684\u74b0\u5b50\u3002<br \/>\n39\uff1a18 \u53c8\u628a\u934a\u5b50\u7684\u90a3\u5169\u982d\u63a5\u5728\u5169\u69fd\u4e0a\u3001\u5b89\u5728\u4ee5\u5f17\u5f97\u524d\u9762\u80a9\u5e36\u4e0a\u3002<br \/>\n39\uff1a19 \u4f5c\u5169\u500b\u91d1\u74b0\u3001\u5b89\u5728\u80f8\u724c\u7684\u5169\u982d\u3001\u5728\u4ee5\u5f17\u5f97\u88e1\u9762\u7684\u908a\u4e0a\u3002<br \/>\n39\uff1a20 \u53c8\u4f5c\u5169\u500b\u91d1\u74b0\u3001\u5b89\u5728\u4ee5\u5f17\u5f97\u524d\u9762\u5169\u689d\u80a9\u5e36\u7684\u4e0b\u908a\u3001\u6328\u8fd1\u76f8\u63a5\u4e4b\u8655\u3001\u5728\u4ee5\u5f17\u5f97\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u4ee5\u4e0a\u3002<br \/>\n39\uff1a21 \u7528\u4e00\u689d\u85cd\u7d30\u5e36\u5b50\u3001\u628a\u80f8\u724c\u7684\u74b0\u5b50\u3001\u548c\u4ee5\u5f17\u5f97\u7684\u74b0\u5b50\u7e6b\u4f4f\u3001\u4f7f\u80f8\u724c\u8cbc\u5728\u4ee5\u5f17\u5f97\u5de7\u5de5\u7e54\u7684\u5e36\u5b50\u4e0a\u3001\u4e0d\u53ef\u8207\u4ee5\u5f17\u5f97\u96e2\u7e2b\uff0e\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 39\uff1a1 \u6bd4\u6492\u5217\u7528\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4f5c\u7cbe\u7dfb\u7684\u8863\u670d\u3001\u5728\u8056\u6240\u7528\u4ee5\u4f9b\u8077\u3001\u53c8\u70ba\u4e9e\u502b\u4f5c\u8056\u8863\uff0e\u662f\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u3002<br \/>\n39\uff1a14 \u9019\u4e9b\u5bf6\u77f3\u3001\u90fd\u662f\u6309\u8457\u4ee5\u8272\u5217\u5341\u4e8c\u500b\u5152\u5b50\u7684\u540d\u5b57\u3001\u5f77\u5f7f\u523b\u5716\u66f8\u3001\u523b\u5341\u4e8c\u500b\u652f\u6d3e\u7684\u540d\u5b57\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u51fa 31\u7ae01~31\u5373\u8a18\u8f09\u4e86\u5de5\u5320\u88fd\u4f5c\u796d\u53f8\u8056\u8863\u7684\u904e\u7a0b\uff0c\u8207\u51fa28\u7ae0\u8a18\u8f09\u4e0a\u5e1d\u5429\u5490\u6469\u897f\u7684\u5167\u5bb9\u76f8\u5c0d\u3002\u5176\u4e2d\u300c\u7167\u8036\u548c\u83ef\u6240\u5429\u5490\u6469\u897f\u7684\u300d\u9019\u53e5\u8a71\u5c31\u51fa\u73fe\u4e86\u4e03\u6b21\uff0c\u4ee3\u8868\u6211\u5011\u5728\u4e16\u4e0a\u4e00\u5207\u7684\u670d\u4e8b\uff0c\u90fd\u662f\u5fc5\u9808\u5b8c\u5168\u9075\u884c\u795e\u7684\u8a71\u8a9e\u65e8\u610f\u800c\u884c\uff0c\u300c\u807d\u8a71\u9806\u670d\u300d\uff0c\u5c31\u662f\u4e00\u5207\u670d\u4e8b\u795e\u7684\u672c\u8cea\u8207\u5167\u6db5\u3002\u5176\u4e2dv1~7\u662f\u88fd\u4f5c\u796d\u53f8\u7684\u8056\u8863\uff1bv8~2\u662f\u505a\u6c7a\u65b7\u7684\u80f8\u724c\u3002<\/p>\n<p>\u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b\u2014 39\u7ae0\u7684\u8a18\u8f09\u5247\u986f\u660e\u795e\u5275\u9020\u7684\u601d\u60f3\u2026\uff0c\u8207\u5275\u9020\u7684\u4e03\u65e5\u76f8\u5c0d\u61c9\u3002\u796d\u53f8\u7684\u8863\u670d\u53ef\u4ee5\u8aaa\u662f\u6703\u5e55\u7684\u7e2e\u5f71\uff0c\u800c\u6703\u5e55\u4e5f\u662f\u5275\u9020\u7684\u7e2e\u5f71\uff0c\u796d\u53f8\u7684\u8863\u670d\u548c\u6703\u5e55\u90fd\u8c61\u5fb5\u8457\u65b0\u5275\u9020\u3002\u53e6\u5916\uff0c\u4ee5\u5f17\u5f97\u662f\u796d\u53f8\u7684\u8056\u8863\u4e2d\u6700\u91cd\u8981\u7684\u7684\u7269\u54c1\u4e4b\u4e00\uff0c\u8207\u6703\u5e55\u7684\u81f3\u8056\u6240\u76f8\u61c9\u3002\u4ee5\u5f17\u5f97\u7684\u91cd\u8981\u529f\u80fd\u662f\u4f7f\u795e\u7684\u767e\u59d3\u5728\u795e\u7684\u9762\u524d\u88ab\u7d00\u5ff5\uff08v6~7\uff09\uff0c\u65b0\u5275\u9020\u662f\u5728\u8207\u795e\u7684\u7279\u5225\u95dc\u4fc2\u4e2d\u88cf\u9032\u884c\u3002\u6c7a\u65b7\u7684\u80f8\u724c\u5728\u4ee5\u5f17\u5f97\u524d\u9762\uff0c\u88fd\u4f5c\u65b9\u6cd5\u8207\u4ee5\u5f17\u5f97\u76f8\u540c\u3002\u80f8\u724c\u50cf\u4ee5\u5f17\u5f97\u4e00\u6a23\uff0c\u8207\u81f3\u8056\u6240\u76f8\u5c0d\u61c9\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u820a\u7d04\u5f9e\u6703\u5e55\u3001\u5230\u6bcf\u4e00\u9805\u5668\u5177\u3001\u5230\u8863\u670d\u3001\u4ee5\u5f17\u5f97\u3001\u80f8\u724c\u2026\uff0c\u5176\u5be6\u90fd\u53ef\u4ee5\u7b97\u662f\u4e00\u7a2e\u300c\u9810\u8868\u300d\u3002\u5c31\u662f\u8981\u900f\u904e\u9019\u4e9b\u5916\u9762\u770b\u5f97\u898b\u7684\u4e8b\u7269\uff0c\u4f86\u5e6b\u52a9\u6211\u5011\u8a8d\u8b58\u90a3\u4f4d\u770b\u4e0d\u898b\u7684\u57fa\u7763\uff0c\u4e26\u9032\u800c\u56de\u61c9\u795e\uff0c\u8207\u795e\u5efa\u7acb\u95dc\u4fc2\u3002\u51fa\u57c3\u53ca\u8a18\u7684\u91cd\u9ede\u662f\u300c\u8056\u6f54\u300d\uff0c\u8056\u6f54\u5c31\u662f\u300c\u88ab\u5206\u5225\u51fa\u4f86\u300d\u3001\u300c\u55ae\u55ae\u6b78\u65bc\u795e\u300d\u3002\u6703\u5e55\u5167\u6240\u6709\u7269\u54c1\u7684\u88fd\u4f5c\uff0c\u90fd\u5728\u6307\u5411\u4eba\u8981\u88ab\u300c\u5206\u5225\u51fa\u4f86\u300d\u3001\u300c\u9810\u5099\u597d\u81ea\u5df1\u300d\u3001\u300c\u6210\u70ba\u8056\u6f54\uff0c\u55ae\u55ae\u6b78\u7d66\u795e\u300d\u3002\u4ee5\u5f17\u5f97\u5f37\u8abf\u6211\u5011\u662f\u5728\u8056\u6f54\u7684\u795e\u9762\u524d\u88ab\u795e\u6240\u7d00\u5ff5\uff0c\u80f8\u724c\u8868\u660e\u6211\u5011\u8981\u6642\u5e38\u4f86\u5230\u795e\u7684\u9762\u524d\uff0c\u6c42\u554f\u795e\uff0c\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u807d\u795e\u7684\u8a71\uff0c\u8207\u795e\u5efa\u7acb\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4eca\u5929\u6211\u5011\u65b0\u7d04\u6559\u6703\u5df2\u7d93\u4e0d\u518d\u6b7b\u5b88\u5916\u9762\u7684\u5b97\u6559\u5f62\u5f0f\uff0c\u4f46\u662f\u4ecd\u7136\u61c9\u8a72\u638c\u63e1\u91cd\u9ede\uff0c\u6642\u6642\u7262\u8a18\u6211\u5011\u662f\u300c\u88ab\u795e\u62ef\u6551\u3001\u5f9e\u4e16\u754c\u8207\u7f6a\u60e1\u4e2d\u88ab\u5206\u5225\u51fa\u4f86\u3001\u55ae\u55ae\u6b78\u7d66\u795e\u6210\u70ba\u8056\u6f54\u3001\u8981\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u807d\u5f9e\u9806\u670d\uff0c\u8207\u795e\u89aa\u5bc6\u3002\u300d\u9019\u6a23\u7684\u8b80\u7d93\uff0c\u624d\u80fd\u4f7f\u6211\u5011\u771f\u6b63\u660e\u767d\u795e\u8a71\u8a9e\u4e2d\u7684\u300c\u7cbe\u610f\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 39\uff1a1~21 39\uff1a1 \u6bd4\u6492\u5217\u7528\u85cd\u8272\u7d2b\u8272\u6731\u7d05\u8272\u7dda\u3001\u4f5c\u7cbe\u7dfb\u7684\u8863\u670d\u3001\u5728\u8056\u6240\u7528\u4ee5\u4f9b\u8077\u3001\u53c8\u70ba\u4e9e\u502b\u4f5c\u8056\u8863\uff0e\u662f &#8230; <a title=\"2021 &#8211; 07 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a1~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-14-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-39%ef%bc%9a121\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 14 QT \u51fa\u57c3\u53ca\u8a18 39\uff1a1~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9887,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9810","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9810","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9810"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9810\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9887"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9810"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9810"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9810"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}