{"id":5125,"date":"2018-08-02T12:55:45","date_gmt":"2018-08-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5125"},"modified":"2023-03-08T03:30:51","modified_gmt":"2023-03-07T19:30:51","slug":"2018-08-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1221","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-08-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1221\/","title":{"rendered":"2018 &#8211; 08 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a12~21"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 22\uff1a12~21<br \/>\n22\uff1a12 \u90a3\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u6309\u8457\u5f8b\u6cd5\u662f\u8654\u8aa0\u4eba\uff0c\u70ba\u4e00\u5207\u4f4f\u5728\u90a3\u88cf\u7684\u7336\u592a\u4eba\u6240\u7a31\u8b9a\u3002<br \/>\n22\uff1a13 \u4ed6\u4f86\u898b\u6211\uff0c\u7ad9\u5728\u65c1\u908a\uff0c\u5c0d\u6211\u8aaa\uff1a\u300e\u5144\u5f1f\u6383\u7f85\uff0c\u4f60\u53ef\u4ee5\u770b\u898b\u3002\u300f\u6211\u7576\u6642\u5f80\u4e0a\u4e00\u770b\uff0c\u5c31\u770b\u898b\u4e86\u4ed6\u3002<br \/>\n22\uff1a14 \u4ed6\u53c8\u8aaa\uff1a\u300e\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a15 \u56e0\u70ba\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002<br \/>\n22\uff1a16 \u73fe\u5728\u4f60\u70ba\u751a\u9ebc\u803d\u5ef6\u5462\uff1f\u8d77\u4f86\uff0c\u6c42\u544a\u4ed6\u7684\u540d\u53d7\u6d17\uff0c\u6d17\u53bb\u4f60\u7684\u7f6a\u3002\u300f\u300d<br \/>\n22\uff1a17 \u300c\u5f8c\u4f86\uff0c\u6211\u56de\u5230\u8036\u8def\u6492\u51b7\uff0c\u5728\u6bbf\u88cf\u79b1\u544a\u7684\u6642\u5019\uff0c\u9b42\u904a\u8c61\u5916\uff0c<br \/>\n22\uff1a18 \u770b\u898b\u4e3b\u5411\u6211\u8aaa\uff1a\u300e\u4f60\u8d95\u7dca\u5730\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u4e0d\u53ef\u9072\u5ef6\uff1b\u56e0\u4f60\u70ba\u6211\u4f5c\u7684\u898b\u8b49\uff0c\u9019\u88cf\u7684\u4eba\u5fc5\u4e0d\u9818\u53d7\u3002\u300f<br \/>\n22\uff1a19 \u6211\u5c31\u8aaa\uff1a\u300e\u4e3b\u554a\uff0c\u4ed6\u5011\u77e5\u9053\u6211\u5f9e\u524d\u628a\u4fe1\u4f60\u7684\u4eba\u6536\u5728\u76e3\u88cf\uff0c\u53c8\u5728\u5404\u6703\u5802\u88cf\u97ad\u6253\u4ed6\u5011\u3002<br \/>\n22\uff1a20 \u4e26\u4e14\u4f60\u7684\u898b\u8b49\u4eba\u53f8\u63d0\u53cd\u88ab\u5bb3\u6d41\u8840\u7684\u6642\u5019\uff0c\u6211\u4e5f\u7ad9\u5728\u65c1\u908a\u6b61\u559c\uff1b\u53c8\u770b\u5b88\u5bb3\u6b7b\u4ed6\u4e4b\u4eba\u7684\u8863\u88f3\u3002\u300f<br \/>\n22\uff1a21 \u4e3b\u5411\u6211\u8aaa\uff1a\u300e\u4f60\u53bb\u5427\uff01\u6211\u8981\u5dee\u4f60\u9060\u9060\u5730\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300f\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 22\uff1a14 \u4ed6\u53c8\u8aaa\uff1a\u300e\u6211\u5011\u7956\u5b97\u7684\u3000\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002<br \/>\n22\uff1a15 \u56e0\u70ba\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v12~16\u4fdd\u7f85\u7e7c\u7e8c\u5206\u4eab\uff0c\u795e\u900f\u904e\u4e00\u4f4d\u5f1f\u5144\u4e9e\u62ff\u5c3c\u4e9e\u70ba\u4ed6\u79b1\u544a\uff0c\u53eb\u773c\u775b\u5f97\u958b\u3001\u88ab\u8056\u9748\u5145\u6eff\uff0c\u4e26\u4e14\u9818\u53d7\u4f7f\u547d\uff1a\u300c\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u7942\u4f5c\u898b\u8b49\u300d\u3002\u7136\u5f8c\u5c31\u70ba\u4fdd\u7f85\u65bd\u6d17\u53eb\u7f6a\u5f97\u8d66\uff0c\u9818\u53d7\u5fa9\u6d3b\u7684\u65b0\u751f\u547d\u3002\u6211\u60f3\u9019\u88cf\u4fdd\u7f85\u5206\u4eab\u4ed6\u7684\u898b\u8b49\uff0c\u4e5f\u540c\u6a23\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u898b\u8b49\uff1b\u4fdd\u7f85\u9818\u53d7\u7684\u4f7f\u547d\uff0c\u4e5f\u540c\u6a23\u61c9\u8a72\u662f\u6211\u5011\u6bcf\u500b\u4eba\u7684\u4f7f\u547d\u3002\u6211\u5011\u90fd\u548c\u4fdd\u7f85\u4e00\u6a23\uff0c\u904e\u53bb\u662f\u72af\u7f6a\u7684\uff0c\u6575\u64cb\u795e\u7684\u3002\u4e0d\u662f\u6211\u5011\u90a3\u4e00\u500b\u4eba\u56e0\u70ba\u505a\u5f97\u592a\u597d\u4e86\u6240\u4ee5\u88ab\u795e\u63c0\u9078\uff0c\u6c92\u6709\u4e00\u500b\u3002\u4e16\u4eba\u90fd\u72af\u4e86\u7f6a\uff0c\u8667\u7f3a\u4e86\u795e\u7684\u69ae\u8000\uff0c\u6c92\u6709\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u662f\u914d\u5f97\u88ab\u62ef\u6551\u7684\uff0c\u9019\u5b8c\u5168\u662f\u51fa\u65bc\u4e0a\u5e1d\u55ae\u65b9\u9762\u611b\u7684\u4ed8\u51fa\uff0c\u5728\u6211\u5011\u9084\u4f5c\u7f6a\u4eba\uff0c\u9084\u4e0d\u8a8d\u8b58\u7942\uff0c\u9084\u6575\u64cb\u795e\u7684\u6642\u5019\uff0c\u8036\u7a4c\u5c31\u5148\u70ba\u6211\u5011\u6b7b\u4e86\u3002\u4f46\u662f\u6211\u5011\u6240\u6709\u4fe1\u4e3b\u7684\u4eba\uff0c\u90fd\u662f\u56e0\u70bav14\u300c\u795e\u63c0\u9078\u4e86\u4f60\uff0c\u53eb\u4f60\u660e\u767d\u4ed6\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u90a3\u7fa9\u8005\uff0c\u807d\u4ed6\u53e3\u4e2d\u6240\u51fa\u7684\u8072\u97f3\u3002\u300d\u795e\u63c0\u9078\u3001\u62ef\u6551\u6211\u5011\uff0c\u53eb\u6211\u5011\u660e\u767d\u795e\u7684\u65e8\u610f\uff0c\u53c8\u5f97\u898b\u7fa9\u8005\uff08\u6307\u5c6c\u9748\u7684\u7d93\u6b77\uff09\uff0c\u807d\u795e\u7684\u8072\u97f3\u3002\u9019\u4e9b\u90fd\u662f\u5f97\u6551\u7684\u8a18\u865f\uff0c\u4e00\u500b\u771f\u6b63\u5f97\u6551\u7684\u4eba\uff0c\u90fd\u61c9\u8a72\u8981\u300c\u660e\u767d\u795e\u7684\u65e8\u610f\u3001\u5f97\u898b\u8036\u7a4c\uff08\u5c6c\u9748\u7684\u7d93\u6b77\uff09\u3001\u807d\u795e\u7684\u8072\u97f3\u300d\u3002\u9019\u5c31\u662f\u4e00\u500b\u4eba\u9748\u9b42\u5f97\u6551\u61c9\u8a72\u6703\u6709\u7684\u7d93\u6b77\uff1a\u9748\u9b42\u7526\u9192\uff0c\u6211\u5011\u61c9\u7576\u597d\u597d\u5bdf\u9a57\u81ea\u5df1\u662f\u5426\u771f\u6709\u9019\u4e9b\u7d93\u6b77\u3002<\/p>\n<p>\u5f97\u6551\u4e4b\u5f8c\u5462\uff1f\u662f\u5426\u7e7c\u7e8c\u56de\u53bb\u904e\u539f\u4f86\u820a\u4eba\u8001\u6211\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u53e6\u5916\u52a0\u4e0a\u4e0a\u5e1d\u7684\u52a0\u6301\uff0c\u597d\u4f7f\u6211\u5011\u5f97\u8457\u529b\u91cf\u7e7c\u7e8c\u4f9d\u7136\u6545\u6211\uff0c\u6211\u884c\u6211\u7d20\uff0c\u81ea\u6211\u4e2d\u5fc3\uff1f\u60f3\u60f3\u6709\u4e9b\u57fa\u7763\u5f92\u5c31\u662f\u9019\u6a23\u60f3\u9019\u6a23\u6d3b\u7684\uff0c\u4f46\u9019\u4e0d\u662f\u771f\u7406\u3002\u771f\u7406\u662f\u7576\u6211\u5011\u88ab\u6551\u8d16\u90a3\u4e00\u523b\u958b\u59cb\uff0c\u6211\u5011\u5c31\u4e0d\u518d\u662f\u5c6c\u65bc\u81ea\u5df1\u7684\u4eba\uff0c\u6211\u5011\u662f\u88ab\u8036\u7a4c\u300c\u91cd\u50f9\u8cb7\u8d16\u300d\uff0c\u662f\u5c6c\u65bc\u795e\u7684\u4eba\u4e86\u3002\u6211\u5011\u4e0d\u518d\u64c1\u6709\u5c0d\u65bc\u81ea\u5df1\u7684\u4e3b\u6b0a\uff0c\u800c\u662f\u61c9\u7576\u5929\u5929\u80cc\u8d77\u5341\u5b57\u67b6\uff0c\u5c31\u662f\u628a\u8eab\u9ad4\u737b\u4e0a\u7576\u4f5c\u6d3b\u796d\u5b8c\u5168\u9806\u670d\u795e\u7684\u5e36\u9818\u3002\u795e\u8981\u6211\u5011\u4f5c\u4ec0\u9ebc\uff1fv15\u300c\u4f60\u8981\u5c07\u6240\u770b\u898b\u7684\uff0c\u6240\u807d\u898b\u7684\uff0c\u5c0d\u8457\u842c\u4eba\u70ba\u4ed6\u4f5c\u898b\u8b49\u3002\u300d\u6211\u5011\u8981\u628a\u6240\u8b80\u5230\u6240\u807d\u5230\u795e\u7684\u8a71\u3001\u795e\u5728\u6211\u5011\u8eab\u4e0a\u7684\u4f5c\u70ba\uff0c\u5411\u842c\u4eba\u4f5c\u898b\u8b49\u3002\u4f5c\u898b\u8b49\u4e26\u4e0d\u662f\u8aaa\u5230\u8655\u627e\u4eba\u300c\u53e3\u4e2d\u8b1b\u898b\u8b49\u300d\uff0c\u800c\u662f\u6307\u6211\u5011\u6574\u500b\u4eba\u7684\u751f\u547d\u6d3b\u51fa\u6094\u6539\u7684\u898b\u8b49\u51fa\u4f86\u3002\u5225\u4eba\u4e0d\u4e00\u5b9a\u807d\u5230\u6211\u5011\u53e3\u4e2d\u7684\u898b\u8b49\uff0c\u4f46\u662f\u900f\u904e\u6211\u5011\u7684\u751f\u6d3b\u65b9\u5f0f\uff0c\u9ede\u9ede\u6ef4\u6ef4\uff0c\u4ed6\u5011\u5c31\u6703\u770b\u898b\u4e00\u500b\u88ab\u4e3b\u62ef\u6551\uff0c\u88ab\u8056\u9748\u638c\u7ba1\u7684\u4eba\uff0c\u61c9\u8a72\u662f\u600e\u9ebc\u6a23\u7684\u4eba\uff0c\u9019\u5c31\u662f\u898b\u8b49\u3002\u898b\u8b49\u662f\u6307\u6211\u5011\u9580\u5f92\u6d3b\u5728\u4e16\u4e0a\u5c31\u4ee3\u8868\u8036\u7a4c\uff0c\u6210\u4e86\u8036\u7a4c\u7684\u4ee3\u8a00\u4eba\u3002\u6211\u5011\u4e0d\u4e00\u5b9a\u6703\u5411\u300c\u842c\u4eba\u300d\u4f5c\u898b\u8b49\uff0c\u4f46\u80af\u5b9a\u53ef\u4ee5\u5728\u6211\u5011\u6bcf\u5929\u751f\u6d3b\u7684\u5bb6\u5ead\u8207\u8077\u5834\u4e2d\u6210\u70ba\u898b\u8b49\u8036\u7a4c\u7684\u5c0f\u57fa\u7763\uff08\u9019\u5c31\u662f\u57fa\u7763\u5f92\u7684\u610f\u601d\uff09\u3002<\/p>\n<p>\uff082\uff09v17~21\u9019\u6bb5\u4fdd\u7f85\u8b1b\u5230\u4ed6\u5728\u7570\u8c61\u4e2d\uff0c\u807d\u5230\u4e3b\u8036\u7a4c\u8981\u4ed6\u96e2\u958b\u8036\u8def\u6492\u51b7\uff0c\u5f80\u5916\u90a6\u4eba\u7684\u5730\u65b9\u53bb\uff0c\u56e0\u70ba\u8036\u8def\u6492\u51b7\u7684\u4eba\u662f\u4e0d\u6703\u9818\u53d7\u4ed6\u7684\u8a71\u7684\uff0c\u9019\u4ef6\u4e8b\u8a18\u8f09\u5728\u5f929\uff1a29~30\uff0c\u6211\u5011\u4e4b\u524d\u4e5f\u8b80\u904e\u3002\u90a3\u6642\u5019\u4fdd\u7f85\u5728\u8036\u8def\u6492\u51b7\u4e5f\u662f\u6709\u4eba\u60f3\u8981\u6bba\u4ed6\uff0c\u65bc\u662f\u88ab\u5f1f\u5144\u5011\u6551\u51fa\u4f86\u5dee\u5f80\u5927\u6578\u53bb\u3002v21\u300c\u4e3b\u5411\u6211\u8aaa\uff1a\u4f60\u53bb\u5427\uff01\u6211\u8981\u5dee\u4f60\u9060\u9060\u7684\u5f80\u5916\u90a6\u4eba\u90a3\u88cf\u53bb\u3002\u300d\u5f9e\u5916\u5728\u74b0\u5883\u4e0a\u770b\u8d77\u4f86\uff0c\u4f3c\u4e4e\u662f\u4fdd\u7f85\u5728\u9003\u547d\uff0c\u4f46\u662f\u5f9e\u9019\u88cf\u770b\u898b\uff0c\u5728\u5c6c\u9748\u7684\u610f\u7fa9\u4e0a\uff0c\u539f\u4f86\u662f\u8036\u7a4c\u8d81\u6b64\u6a5f\u6703\u5dee\u6d3e\u4ed6\u51fa\u53bb\u5ba3\u6559\u3002\u795e\u5728\u6211\u5011\u6bcf\u4e00\u500b\u74b0\u5883\u4e0a\u90fd\u5b8c\u5168\u638c\u6b0a\uff0c\u5373\u4f7f\u770b\u4f3c\u4e0d\u597d\u7684\u4e8b\uff0c\u4f46\u5728\u795e\u624b\u4e2d\u90fd\u5316\u70ba\u795e\u7684\u7f8e\u610f\u8207\u795d\u798f\u3002<\/p>\n<p>\u8036\u7a4c\u65e9\u5df2\u77e5\u9053\u8036\u8def\u6492\u51b7\u767e\u59d3\u6c92\u6709\u8fa6\u6cd5\u63a5\u53d7\u4fdd\u7f85\u50b3\u8b1b\u7684\u798f\u97f3\uff0c\u5c31\u5dee\u4ed6\u9060\u9060\u7684\u5f80\u5916\u90a6\u5730\u65b9\u53bb\u3002\u9019\u88cf\u770b\u898b\u4e5f\u771f\u662f\u60b2\u54c0\uff0c\u9023\u4e3b\u90fd\u77e5\u9053\u9019\u500b\u4e0a\u5e1d\u5f9e\u820a\u7d04\u5c31\u63c0\u9078\u7684\u8056\u5730\uff0c\u9084\u84cb\u6709\u656c\u62dc\u4e0a\u5e1d\u7684\u8056\u6bbf\uff0c\u7adf\u7136\u9019\u5730\u7684\u767e\u59d3\u537b\u662f\u6700\u6575\u64cb\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\u3002\u9019\u7a2e\u611f\u89ba\u5c31\u50cf\u662f\u61c9\u8a72\u6700\u6b61\u8fce\u8036\u7a4c\u7684\u6559\u6703\uff0c\u537b\u53cd\u800c\u6210\u4e86\u6700\u6575\u64cb\u4e0a\u5e1d\u7684\u4e00\u7fa4\u4eba\uff0c\u4e00\u6a23\u7684\u53ef\u60b2\u3002\u9019\u5c31\u662f\u5b97\u6559\u7684\u554f\u984c\uff0c\u4eba\u7fd2\u6163\u501a\u9760\u300c\u770b\u5f97\u898b\u7684\u5b97\u6559\u300d\uff0c\u5305\u62ec\u770b\u5f97\u898b\u7684\u4eba\u3001\u4e8b\u3001\u7269\u3001\u623f\u5b50\uff0c\u537b\u62d2\u7d55\u770b\u4e0d\u898b\u7684\u4e0a\u5e1d\u3002\u4eba\u559c\u6b61\u7528\u770b\u5f97\u898b\u7684\u65b9\u5f0f\uff0e\u5728\u770b\u5f97\u898b\u7684\u5730\u65b9\uff0c\u8207\u770b\u5f97\u898b\u7684\u4eba\u4e00\u8d77\u656c\u62dc\u4e0a\u5e1d\uff0c\u537b\u7121\u6cd5\u63a5\u53d7\u7121\u6642\u7121\u523b\uff0c\u7528\u5fc3\u9748\u8207\u771f\u7406\u4f86\u656c\u62dc\u4e00\u4f4d\u770b\u4e0d\u898b\u7684\u795e\uff0c\u7d50\u679c\u662f\u8036\u8def\u6492\u51b7\u6559\u6703\u6700\u5f8c\u6c92\u843d\u6d88\u5931\u4e86\uff0c\u798f\u97f3\u50b3\u904d\u4e16\u754c\u7684\u6642\u5019\uff0c\u798f\u97f3\u7684\u8d77\u6e90\u4e4b\u5730\u7adf\u7136\u8207\u4e0a\u5e1d\u81ea\u5df1\u64e6\u8eab\u800c\u904e\uff0c\u9019\u662f\u591a\u5927\u7684\u60b2\u54c0\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u525b\u4fe1\u4e3b\u4e5f\u8ddf\u8036\u8def\u6492\u51b7\u7684\u4ee5\u8272\u5217\u4eba\u6c92\u6709\u4e8c\u6a23\uff0c\u96d6\u7136\u4fe1\u4e86\u4e3b\uff0c\u4f46\u662f\u4e00\u76f4\u90fd\u559c\u6b61\u6d3b\u5728\u770b\u5f97\u898b\u7684\u5b97\u6559\u5e95\u4e0b\u3002\u559c\u6b61\u4eba\u7fa4\u770b\u898b\u6211\uff0c\u559c\u6b61\u770b\u91cd\u6559\u5802\uff0c\u770b\u91cd\u7267\u8005\u3001\u770b\u91cd\u516c\u958b\u7684\u670d\u4e8b\u2026\u3002\u4f46\u662f\u79c1\u5e95\u4e0b\uff0c\u5f80\u5f80\u53c8\u88ab\u6253\u56de\u539f\u5f62\uff0c\u904e\u4e00\u500b\u885d\u7a81\u77db\u76fe\u3001\u8868\u88cf\u4e0d\u4e00\u7684\u751f\u6d3b\u578b\u614b\uff0c\u7136\u5f8c\u7b49\u661f\u671f\u5929\u518d\u5230\u6559\u5802\u8a8d\u7f6a\u3002\u73fe\u5728\u9084\u662f\u9700\u8981\u5929\u5929\u6094\u6539\u66f4\u65b0\uff0c\u4f46\u662f\u6bd4\u8f03\u61c2\u5f97\u5929\u5929\u8207\u795e\u9023\u7d50\u3001\u6642\u6642\u8207\u795e\u79b1\u544a\u3001\u96a8\u6642\u9ed8\u60f3\u7d93\u6587\u3002\u6bd4\u8d77\u521d\u4fe1\u4e3b\u6642\u51e1\u4e8b\u559c\u6b61\u8ffd\u6c42\u300c\u770b\u5f97\u898b\u7684\u5b97\u6559\u5916\u8868\u300d\uff0c\u73fe\u5728\u6bd4\u8f03\u61c2\u5f97\u539f\u4f86\u300c\u770b\u4e0d\u898b\u7684\u66f4\u52a0\u6839\u672c\u4e14\u91cd\u8981\u300d\u3002\u770b\u4e0d\u898b\u7684\u5c31\u662f\u6d3b\u5728\u5fc3\u88cf\u7684\u795e\uff0c\u6211\u5011\u4e0d\u662f\u5728\u5916\u9762\u7528\u8a31\u591a\u62fc\u547d\u7684\u670d\u4e8b\u6d3b\u52d5\u4f86\u9047\u898b\u795e\uff0c\u800c\u662f\u66f4\u591a\u7684\u8981\u5728\u65e5\u5e38\u751f\u6d3b\u5b89\u975c\u5e73\u51e1\u7684\u6642\u523b\u4f86\u89aa\u8fd1\u5fc3\u4e2d\u7684\u795e\uff0c\u9019\u624d\u662f\u6839\u672c\u4e4b\u91cd\u3002\u7531\u88cf\u5230\u5916\uff0c\u5c31\u662f\u81ea\u7136\u6d3b\u51fa\uff0c\u800c\u4e0d\u662f\u523b\u610f\u88dd\u51fa\u4f86\u7684\u8868\u73fe\uff0c\u9019\u662f\u6211\u5011\u8981\u5341\u5206\u5c0f\u5fc3\u7684\u5730\u65b9\u3002\u8036\u8def\u6492\u51b7\u795e\u7684\u5b50\u6c11\u537b\u516c\u958b\u62d2\u7d55\u795e\uff0c\u62d2\u7d55\u795e\u7684\u8072\u97f3\uff0c\u76fc\u671b\u6211\u4e0d\u8981\u56e0\u70ba\u4fe1\u4e3b\u4e45\u4e86\uff0c\u4e5f\u5982\u6b64\u6096\u9006\u7684\u62d2\u7d55\u795e\u6240\u8aaa\u7684\u8a71\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 22\uff1a12~21 22\uff1a12 \u90a3\u88cf\u6709\u4e00\u500b\u4eba\uff0c\u540d\u53eb\u4e9e\u62ff\u5c3c\u4e9e\uff0c\u6309\u8457\u5f8b\u6cd5\u662f\u8654\u8aa0\u4eba\uff0c\u70ba\u4e00\u5207\u4f4f\u5728\u90a3\u88cf\u7684\u7336\u592a\u4eba\u6240 &#8230; <a title=\"2018 &#8211; 08 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a12~21\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-08-02-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-22%ef%bc%9a1221\/\" aria-label=\"Read more about 2018 &#8211; 08 &#8211; 02 QT \u4f7f\u5f92\u884c\u50b3 22\uff1a12~21\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5163,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5125","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5125","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5125"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5125\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5163"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5125"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5125"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5125"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}