{"id":4087,"date":"2017-11-21T12:55:45","date_gmt":"2017-11-21T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4087"},"modified":"2023-03-08T03:25:13","modified_gmt":"2023-03-07T19:25:13","slug":"2017-11-21-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a12-19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-11-21-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a12-19\/","title":{"rendered":"2017 &#8211; 11 &#8211; 21 QT \u90a3\u9d3b\u66f8 3\uff1a12 ~ 19"},"content":{"rendered":"<blockquote><p>\u90a3\u9d3b\u66f8 3\uff1a12 ~ 19<br \/>\n3\uff1a12\u4f60\u4e00\u5207\u4fdd\u969c\u5fc5\u50cf\u7121\u82b1\u679c\u6a39\u4e0a\u521d\u719f\u7684\u7121\u82b1\u679c\uff0c\u82e5\u4e00\u6416\u64bc\u5c31\u843d\u5728\u60f3\u5403\u4e4b\u4eba\u7684\u53e3\u4e2d\u3002<br \/>\n3\uff1a13\u4f60\u5730\u4e0a\u7684\u4eba\u6c11\u5982\u540c\u5a66\u5973\uff1b\u4f60\u570b\u4e2d\u7684\u95dc\u53e3\u5411\u4ec7\u6575\u655e\u958b\uff1b\u4f60\u7684\u9580\u9582\u88ab\u706b\u711a\u71d2\u3002<br \/>\n3\uff1a14\u4f60\u8981\u6253\u6c34\u9810\u5099\u53d7\u56f0\uff1b\u8981\u5805\u56fa\u4f60\u7684\u4fdd\u969c\uff0c\u8e39\u571f\u548c\u6ce5\uff0c\u4fee\u88dc\u78da\u7ab0\u3002<br \/>\n3\uff1a15\u5728\u90a3\u88e1\uff0c\u706b\u5fc5\u71d2\u6ec5\u4f60\uff1b\u5200\u5fc5\u6bba\u622e\u4f60\uff0c\u541e\u6ec5\u4f60\u5982\u540c\u877b\u5b50\u3002\u4efb\u4f60\u52a0\u589e\u4eba\u6578\u591a\u5982\u877b\u5b50\uff0c\u591a\u5982\u8757\u87f2\u5427\uff01<br \/>\n3\uff1a16\u4f60\u589e\u6dfb\u5546\u8cc8\uff0c\u591a\u904e\u5929\u4e0a\u7684\u661f\uff1b\u877b\u5b50\u5403\u76e1\u800c\u53bb\u3002<br \/>\n3\uff1a17\u4f60\u7684\u9996\u9818\u591a\u5982\u8757\u87f2\uff1b\u4f60\u7684\u8ecd\u9577\u5f77\u5f7f\u6210\u7fa4\u7684\u879e\u86b1\uff0c\u5929\u6dbc\u7684\u6642\u5019\u9f4a\u843d\u5728\u7c6c\u7b06\u4e0a\uff0c\u65e5\u982d\u4e00\u51fa\u4fbf\u90fd\u98db\u53bb\uff0c\u4eba\u4e0d\u77e5\u9053\u843d\u5728\u4f55\u8655\u3002<br \/>\n3\uff1a18\u4e9e\u8ff0\u738b\u554a\uff0c\u4f60\u7684\u7267\u4eba\u7761\u89ba\uff1b\u4f60\u7684\u8cb4\u5191\u5b89\u6b47\uff1b\u4f60\u7684\u4eba\u6c11\u6563\u5728\u5c71\u9593\uff0c\u7121\u4eba\u62db\u805a\u3002<br \/>\n3\uff1a19\u4f60\u7684\u640d\u50b7\u7121\u6cd5\u91ab\u6cbb\uff1b\u4f60\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3002\u51e1\u807d\u4f60\u4fe1\u606f\u7684\u5fc5\u90fd\u56e0\u6b64\u5411\u4f60\u62cd\u638c\u3002\u4f60\u6240\u884c\u7684\u60e1\u8ab0\u6c92\u6709\u6642\u5e38\u906d\u9047\u5462\uff1f<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u9d3b 3\uff1a19 \u4f60\u7684\u640d\u50b7\u7121\u6cd5\u91ab\u6cbb\uff1b\u4f60\u7684\u50b7\u75d5\u6975\u5176\u91cd\u5927\u3002\u51e1\u807d\u4f60\u4fe1\u606f\u7684\u5fc5\u90fd\u56e0\u6b64\u5411\u4f60\u62cd\u638c\u3002\u4f60\u6240\u884c\u7684\u60e1\u8ab0\u6c92\u6709\u6642\u5e38\u906d\u9047\u5462\uff1f<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u90a3\u9d3b\u66f8\u7684\u6700\u5f8c\u4e00\u6bb5\uff0cv12~15\uff0c\u4e0d\u7ba1\u904e\u53bb\u4e9e\u8ff0\u5e1d\u570b\u591a\u9ebc\u5f37\u5927\uff0c\u4f46\u5982\u4eca\u5728\u4e0a\u5e1d\u5be9\u5224\u7684\u624b\u4e2d\uff0c\u5c31\u8b8a\u5f97\u4e0d\u582a\u4e00\u64ca\uff0c\u5373\u4f7f\u52a0\u5f37\u4efb\u4f55\u5805\u56fa\u7684\u9632\u79a6\uff0c\u4e5f\u90fd\u65bc\u4e8b\u7121\u88dc\u3002\u9019\u88cf\u5f77\u5f7f\u6709\u4e8c\u500b\u756b\u9762\uff0c\u7576\u4e0a\u5e1d\u5728\u5929\u4e0a\u89c0\u770b\u3001\u9451\u5bdf\u4e16\u4e0a\u7684\u773e\u4eba\uff0c\u4efb\u6191\u4eba\u501a\u9760\u81ea\u5df1\u7684\u529b\u91cf\u767c\u5c55\uff0c\u9019\u6642\u5019\u4e9e\u8ff0\u5e1d\u570b\u5728\u4e16\u4eba\u9762\u524d\uff0c\u597d\u50cf\u5f37\u5927\u3001\u7121\u6575\u3001\u9023\u52dd\uff0c\u9023\u4e9e\u8ff0\u90fd\u56e0\u6b64\u5fc3\u751f\u9a55\u50b2\uff0c\u90a3\u662f\u56e0\u70ba\u5929\u4e0a\u7684\u541b\u738b\u4e0a\u5e1d\u66ab\u6642\u5141\u8a31\u4ed6\u5982\u6b64\u3002\u4e0a\u5e1d\u5728\u7942\u5168\u80fd\u8207\u667a\u6167\u7684\u7ba1\u7406\u4e4b\u4e0b\uff0c\u7942\u89c0\u5bdf\u4e00\u5207\uff0c\u4e86\u89e3\u4e00\u5207\uff0c\u4e5f\u638c\u63e1\u4e00\u5207\u3002\u904e\u53bb\u7942\u597d\u50cf\u66ab\u6642\u300c\u96b1\u85cf\u300d\uff0c\u4f46\u4e26\u4e0d\u4ee3\u8868\u7942\u6c92\u6709\u5728\u770b\u3001\u5728\u807d\u3001\u5728\u7ba1\uff0c\u4e8b\u5be6\u4e0a\u7942\u4e00\u76f4\u90fd\u5728\u3002\u9019\u4ef6\u4e8b\u8981\u63d0\u9192\u4e16\u4e0a\u4e00\u5207\u884c\u60e1\u7684\u4eba\uff0c\u4e0d\u8981\u4ee5\u70ba\u4e0a\u5e1d\u7761\u8457\u4e86\uff0c\u6216\u662f\u7942\u4e0d\u7ba1\u4e8b\uff0c\u6216\u4e0d\u5b58\u5728\uff0c\u800c\u662f\u795e\u5728\u7b49\u5f85\u7d66\u6211\u5011\u6a5f\u6703\u6094\u6539\u3002\u540c\u6a23\u5730\uff0c\u4e5f\u5b89\u6170\u4e86\u4e00\u5207\u5728\u53d7\u82e6\u4e2d\u7684\u5b50\u6c11\uff0c\u597d\u50cf\u60e1\u8005\u66ab\u6642\u7576\u9053\uff0c\u60e1\u4eba\u767c\u9054\uff0c\u4f46\u9019\u53ea\u662f\u5f88\u77ed\u66ab\u4e00\u500b\u6642\u6bb5\u3002\u4e0a\u5e1d\u77e5\u9053\u7942\u81ea\u5df1\u7684\u65e8\u610f\u8207\u6642\u9593\u8868\uff0c\u7942\u5fc5\u5b9a\u5728\u7942\u7684\u8a08\u756b\u4e2d\u51fa\u624b\uff0c\u62ef\u6551\u6295\u9760\u7684\u9918\u6c11\uff0c\u4f38\u624b\u9664\u6ec5\u7f6a\u60e1\u3002\u56e0\u6b64\u6211\u5011\u4e0d\u80fd\u501a\u9760\u74b0\u5883\u8207\u773c\u898b\uff0c\u5fc5\u9808\u7528\u4fe1\u5fc3\u4f86\u4fe1\u9760\u4e0a\u5e1d\u3002\u5373\u4f7f\u6211\u5011\u773c\u4e0d\u80fd\u898b\uff0c\u5373\u4f7f\u74b0\u5883\u5b8c\u5168\u4f5c\u5c0d\uff0c\u6211\u5011\u4ecd\u8981\u4fe1\u9760\u795e\uff0c\u7942\u5728\u9451\u5bdf\u3001\u7942\u5728\u638c\u6b0a\u3001\u7942\u4e5f\u5fc5\u5b9a\u65bd\u884c\u62ef\u6551\u8207\u5be9\u5224\u3002<\/p>\n<p>\uff082\uff09v16~19\u7576\u5371\u96e3\u4f86\u5230\uff0c\u5c3c\u5c3c\u5fae\u57ce\u7684\u8ecd\u9577\u3001\u5546\u4eba\u3001\u9818\u8896\uff0c\u90fd\u8981\u9003\u9038\u7121\u8e64\u3002\u4e16\u4e0a\u51e1\u807d\u898b\u4e9e\u8ff0\u6557\u4ea1\u50be\u8986\u6d88\u606f\u7684\u4eba\uff0c\u90fd\u8981\u62cd\u638c\u6b61\u547c\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff0c\u897f\u74dc\u504e\u5927\u908a\uff0c\u90a3\u88cf\u6709\u9322\u8cfa\u3001\u6709\u4eba\u9760\u3001\u6709\u6a5f\u6703\uff0c\u5c31\u5f80\u90a3\u88cf\u947d\u3001\u90a3\u88cf\u9760\uff0c\u7b49\u5230\u5229\u76ca\u6c92\u6709\u4e86\uff0c\u9003\u5f97\u6bd4\u8ab0\u90fd\u8981\u5feb\u3002\u6211\u5011\u501a\u9760\u795e\u7684\u4eba\u4e0d\u80fd\u9019\u6a23\uff0c\u6211\u5011\u4e0d\u80fd\u56e0\u70ba\u9760\u795e\u6bd4\u8f03\u6162\uff0c\u53c8\u770b\u4e0d\u5230\uff0c\u5c31\u8f49\u53bb\u501a\u9760\u9019\u500b\u4e16\u754c\uff0c\u537b\u4e0d\u5c08\u5fc3\u501a\u9760\u4e3b\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u5230\u6700\u5f8c\u6703\u843d\u5f97\u4e00\u7121\u6240\u6709\u3002\u300c\u6709\u4eba\u9760\u8eca\u3001\u6709\u4eba\u9760\u99ac\uff0c\u4f46\u6211\u5011\u8981\u63d0\u5230\u8036\u548c\u83ef\u6211\u5011\u795e\u7684\u540d\u3002\u300d\uff08\u8a6920\uff1a7\uff09\u3001\u300c\u51e1\u4fe1\u4ed6\u7684\u4eba\u3001\u5fc5\u4e0d\u81f3\u65bc\u7f9e\u6127\u3002\u300d\uff08\u7f8510\uff1a11\uff09\u554f\u984c\u662f\uff0c\u6211\u5011\u6709\u9019\u7a2e\u8d85\u8d8a\u773c\u898b\u7684\u4fe1\u5fc3\u55ce\uff1f<\/p>\n<p>v19\u4e16\u4e0a\u7684\u5217\u570b\u90fd\u618e\u6068\u4e9e\u8ff0\u6b98\u66b4\u7684\u7d71\u6cbb\uff0c\u53ef\u662f\u5fc3\u88e1\u537b\u53c8\u6e34\u671b\u80fd\u50cf\u4e9e\u8ff0\u822c\u5f37\u76db\u3001\u5bcc\u6709\u548c\u5c0a\u8cb4\u3002\u6240\u4ee5\u4ed6\u5011\u8868\u9762\u4ecd\u7136\u8ffd\u6c42\u548c\u4e9e\u8ff0\u5efa\u7acb\u826f\u597d\u95dc\u4fc2\u3002\u540c\u6a23\uff0c\u6211\u5011\u4e0d\u559c\u6b61\u56b4\u53b2\u7684\u7d71\u6cbb\uff0c\u7136\u800c\u5fc3\u5e95\u88e1\u537b\u6e34\u60f3\u5f97\u5230\u90a3\u5206\u7121\u4e0a\u7684\u6b0a\u529b\uff0c\u6545\u6b64\u6211\u5011\u5f80\u5f80\u6975\u529b\u8ddf\u6709\u6b0a\u6709\u52e2\u7684\u4eba\u62c9\u650f\u95dc\u4fc2\u3002\u4e00\u822c\u4e16\u4eba\u5f97\u4e0d\u5230\u7684\uff0c\u4e0d\u662f\u9178\u8461\u8404\u5fc3\u7406\uff0c\u5c16\u9178\u6279\u5224\uff0c\u5c31\u662f\u6500\u9644\u6b0a\u8cb4\u3001\u60f3\u8981\u5206\u4e00\u676f\u7fb9\u3002\u795e\u7684\u5152\u5973\u8981\u907f\u514d\u4e16\u4fd7\u5316\u7684\u5f15\u8a98\uff0c\u6211\u5011\u4e0d\u662f\u501a\u9760\u9019\u4e16\u4e0a\u770b\u5f97\u898b\u7684\u8cc7\u6e90\uff0c\u800c\u662f\u501a\u9760\u6211\u5011\u7684\u5929\u7236\u3002\u6211\u5011\u4e0d\u5fc5\u8655\u5fc3\u6500\u9644\uff0c\u4e0d\u5fc5\u5c16\u9178\u8b3e\u7f75\uff0c\u53ea\u8981\u5fc3\u88cf\u5805\u5b9a\u4fe1\u9760\u4e0a\u5e1d\uff0c\u9019\u4e16\u4e0a\u8ca1\u5bcc\u6b0a\u8cb4\u90fd\u662f\u8f09\u6d6e\u8f09\u6c89\u3001\u8f49\u773c\u6210\u7a7a\uff0c\u57fa\u7763\u5f92\u4e00\u751f\u6240\u501a\u9760\u7684\u662f\u6c38\u4e0d\u52d5\u6416\uff0c\u4e0a\u5e1d\u7684\u570b\uff0c\u6c38\u6046\u7684\u57fa\u696d\uff0c\u6211\u5011\u5343\u842c\u4e0d\u8981\u96a8\u6ce2\u9010\u6d41\uff0c\u5230\u6700\u5f8c\u5728\u4e0a\u5e1d\u9762\u524d\u6beb\u7121\u6240\u6709\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4e9e\u8ff0\u7684\u8208\u8d77\u3001\u50be\u8986\uff0c\u90fd\u6709\u4e0a\u5e1d\u7684\u65e8\u610f\u3001\u8a08\u756b\uff0c\u8207\u6642\u7a0b\u3002\u5927\u885b\u8aaa\u4e0d\u8981\u70ba\u90a3\u4e9b\u4f5c\u60e1\uff08\u8d70\u81ea\u5df1\u9053\u8def\u7684\u4eba\uff09\u7684\u5fc3\u61f7\u4e0d\u5e73\uff0c\u56e0\u70ba\u4ed6\u5011\u7684\u7d50\u5c40\u5feb\u8981\u4f86\u5230\uff0c\u60e1\u4eba\u7684\u4ea8\u901a\u597d\u50cf\u66c7\u82b1\u4e00\u73fe\u3002\u4eca\u5929\u57fa\u7763\u5f92\u5982\u679c\u4e0d\u5c08\u5fc3\u4fe1\u9760\u4e0a\u5e1d\uff0c\u6574\u5929\u5b9a\u775b\u4e16\u754c\u7684\u6f6e\u6d41\uff0c\u6211\u5011\u6240\u64fa\u4e0a\u7684\u4e5f\u6050\u6015\u8981\u53d7\u8667\u640d\u3002\u4f46\u662f\u6211\u5011\u82e5\u9858\u610f\u50cf\u4e00\u7c92\u9ea5\u5b50\u597d\u597d\u57cb\u5728\u571f\u88cf\uff0c\u59d4\u8eab\u5728\u4e0a\u5e1d\u7684\u65e8\u610f\u8207\u570b\u5ea6\uff0c\u6709\u4e00\u5929\u4e0a\u5e1d\u8981\u8b93\u6211\u5011\u6240\u505a\u7684\u4e00\u5207\u9577\u6210\u5927\u6a39\uff0c\u7d50\u679c\u7e8d\u7e8d\u3002\u5df2\u7d93\u5728\u6559\u6703\u63a8\u52d510\u5e74QT\u7684\u5f35\u632f\u83ef\u7267\u5e2b\uff0c\u5f88\u4ee4\u6211\u611f\u52d5\u3002\u4ed6\u6307\u51fa\u73fe\u5728\u53f0\u7063\u5927\u591a\u6578\u7684\u6559\u6703\uff0c\u5e73\u5747\u4e8c\u4e09\u5e74\u5c31\u8981\u63db\u4e00\u6574\u5957\u589e\u9577\u7b56\u7565\uff08\u4e5f\u9020\u6210\u6574\u500b\u6559\u6703\u52de\u6c11\u50b7\u8ca1\uff0c\u75b2\u7d2f\u4e0d\u582a\uff09\uff0c\u4ed6\u901910\u5e74\u4f86\u6574\u500b\u6559\u6703\u53ea\u63a8\u52d5\u4e00\u5957\u7b56\u7565\uff0c\u5c31\u662f\u6bcf\u4e00\u5929\u3001\u6bcf\u4e00\u500b\u4ebaQT\u9748\u4fee\u9ed8\u60f3\u7684\u5929\u570b\u6587\u5316\u3002\u7d50\u679c\u8b49\u660e\u4ed6\u5011\u7684\u6559\u6703\uff0c\u901910\u5e74\u4f86\uff0c\u6bcf\u4e00\u5e74\u90fd\u5728\u7a69\u5b9a\u589e\u9577\u3002\u66f4\u91cd\u8981\u7684\u4e0d\u55ae\u662f\u4eba\u6578\uff0c\u66f4\u662f\u9580\u5f92\u7684\u751f\u547d\u54c1\u8cea\u3002\u9019\u6574\u500b\u4e16\u754c\u8ffd\u6c42\u7684\u662f\u8981\u5feb\u3001\u8981\u591a\u3001\u8981\u901f\u6210\uff0c\u4f46\u662f\u751f\u547d\u7684\u6210\u9577\u662f\u4e0d\u4f86\uff0c\u7121\u6cd5\u901f\u6210\u7684\u3002\u800c\u4e14\u5f88\u591a\u4e8b\u60c5\u7e3d\u662f\u4f86\u5f97\u5feb\uff0c\u53bb\u5f97\u4e5f\u5feb\u3002\u53ea\u6709\u7a69\u5b9a\u5065\u5eb7\u624e\u6839\u5728\u795e\u7684\u8a71\u8a9e\u4e4b\u4e0a\uff0c\u6211\u5011\u624d\u80fd\u8cea\u91cf\u5e73\u8861\u771f\u6b63\u7684\u6210\u9577\u3002\u9664\u4e86\u5728\u5bb6\u8077\u5834\u6559\u6703\u4e2d\u5e36\u9818\u9580\u5f92\u5916\uff0cQT\u9748\u4fee\u4e5f\u662f\u6211\u552f\u4e00\u8981\u63a8\u52d5\u7684\u5929\u570b\u6587\u5316\u3002\u9019\u4e00\u5e74\u6211\u5be6\u5728\u4e5f\u5df2\u7d93\u770b\u898b\u51e1\u9858\u610f\u6bcf\u5929\u7a69\u5b9aQT\u7684\u5f1f\u5144\u59ca\u59b9\uff0c\u5c6c\u9748\u751f\u547d\u8207\u609f\u6027\u771f\u662f\u5728\u7a69\u5b9a\u9010\u6f38\u6210\u9577\uff0c\u5fc3\u4e2d\u737b\u4e0a\u611f\u6069\uff0c\u6c42\u4e3b\u5805\u56fa\u6211\u7684\u5fc3\uff0c\u4e0d\u96a8\u5f9e\u4e16\u754c\u6f6e\u6d41\uff0c\u5c08\u5fc3\u5b9a\u775b\u5728\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u795e\u7684\u65e8\u610f\u4e4b\u4e0a\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u90a3\u9d3b\u66f8 3\uff1a12 ~ 19 3\uff1a12\u4f60\u4e00\u5207\u4fdd\u969c\u5fc5\u50cf\u7121\u82b1\u679c\u6a39\u4e0a\u521d\u719f\u7684\u7121\u82b1\u679c\uff0c\u82e5\u4e00\u6416\u64bc\u5c31\u843d\u5728\u60f3\u5403\u4e4b\u4eba\u7684\u53e3\u4e2d\u3002 3\uff1a &#8230; <a title=\"2017 &#8211; 11 &#8211; 21 QT \u90a3\u9d3b\u66f8 3\uff1a12 ~ 19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-11-21-qt-%e9%82%a3%e9%b4%bb%e6%9b%b8-3%ef%bc%9a12-19\/\" aria-label=\"Read more about 2017 &#8211; 11 &#8211; 21 QT \u90a3\u9d3b\u66f8 3\uff1a12 ~ 19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4185,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4087","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4087","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4087"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4087\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4185"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4087"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4087"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4087"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}