{"id":3840,"date":"2017-09-15T12:55:45","date_gmt":"2017-09-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3840"},"modified":"2023-03-08T03:23:32","modified_gmt":"2023-03-07T19:23:32","slug":"2017-09-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-09-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a1117\/","title":{"rendered":"2017 &#8211; 09 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 21\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 21\uff1a11~17<br \/>\n21\uff1a11\u8ad6\u5ea6\u746a\u7684\u9ed8\u793a\uff1a\u6709\u4eba\u8072\u5f9e\u897f\u73e5\u547c\u554f\u6211\u8aaa\uff1a\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982\u4f55\uff1f\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982\u4f55\uff1f<br \/>\n21\uff1a12\u5b88\u671b\u7684\u8aaa\uff1a\u65e9\u6668\u5c07\u5230\uff0c\u9ed1\u591c\u4e5f\u4f86\u3002\u4f60\u5011\u82e5\u8981\u554f\u5c31\u53ef\u4ee5\u554f\uff0c\u53ef\u4ee5\u56de\u982d\u518d\u4f86\u3002<br \/>\n21\uff1a13\u8ad6\u4e9e\u62c9\u4f2f\u7684\u9ed8\u793a\uff1a\u5e95\u4f46\u7d50\u4f34\u7684\u5ba2\u65c5\u554a\uff0c\u4f60\u5011\u5fc5\u5728\u4e9e\u62c9\u4f2f\u7684\u6a39\u6797\u4e2d\u4f4f\u5bbf\u3002<br \/>\n21\uff1a14\u63d0\u746a\u5730\u7684\u5c45\u6c11\u62ff\u6c34\u4f86\uff0c\u9001\u7d66\u53e3\u6e34\u7684\uff0c\u62ff\u9905\u4f86\u8fce\u63a5\u9003\u907f\u7684\u3002<br \/>\n21\uff1a15\u56e0\u70ba\u4ed6\u5011\u9003\u907f\u5200\u528d\u548c\u51fa\u4e86\u9798\u7684\u5200\uff0c\u4e26\u4e0a\u4e86\u5f26\u7684\u5f13\u8207\u5200\u5175\u7684\u91cd\u707d\u3002<br \/>\n21\uff1a16\u4e3b\u5c0d\u6211\u9019\u6a23\u8aaa\uff1a\u4e00\u5e74\u4e4b\u5167\uff0c\u7167\u96c7\u5de5\u7684\u5e74\u6578\uff0c\u57fa\u9054\u7684\u4e00\u5207\u69ae\u8000\u5fc5\u6b78\u65bc\u7121\u6709\u3002<br \/>\n21\uff1a17\u5f13\u7bad\u624b\u6240\u9918\u5269\u7684\uff0c\u5c31\u662f\u57fa\u9054\u4eba\u7684\u52c7\u58eb\uff0c\u5fc5\u7136\u7a00\u5c11\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u795e\u8aaa\u7684\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 21\uff1a11 \u8ad6\u5ea6\u746a\u7684\u9ed8\u793a\uff1a\u6709\u4eba\u8072\u5f9e\u897f\u73e5\u547c\u554f\u6211\u8aaa\uff1a\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982\u4f55\uff1f\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982\u4f55\uff1f21\uff1a12\u5b88\u671b\u7684\u8aaa\uff1a\u65e9\u6668\u5c07\u5230\uff0c\u9ed1\u591c\u4e5f\u4f86\u3002\u4f60\u5011\u82e5\u8981\u554f\u5c31\u53ef\u4ee5\u554f\uff0c\u53ef\u4ee5\u56de\u982d\u518d\u4f86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av11~12\u672c\u6bb5\u9810\u8a00\u4ee5\u6771\u906d\u5831\uff0c\u5c07\u8655\u65bc\u8271\u96e3\u7684\u65e5\u5b50\uff0c\u4e0d\u904e\u672a\u5230\u76e1\u982d\uff0c\u4ecd\u5b58\u751f\u6a5f\u3002\u7763\u4fc3\u4ee5\u6771\u6094\u6539\u3002\u4ee5\u6771\u662f\u4ee5\u8cfd\u4e9e\u7b2c9\u500b\u5c0d\u5916\u90a6\u7684\u9810\u8a00\uff0c\u4ee5\u6771\u662f\u4ee5\u6383\u7684\u5f8c\u88d4\uff0c\u4f4d\u65bc\u6b7b\u6d77\u5357\u90e8\uff0c\u8207\u7336\u5927\u9130\u90a6\u5ea6\u746a\u5728\u4ee5\u6771\u4e4b\u5357\uff0c\u4f46\u6b64\u8655\u4e43\u6307\u4ee5\u6771\u800c\u8a00\uff0c\u897f\u73e5\u662f\u5176\u4e2d\u5fc3\u5340\u3002<\/p>\n<p>v13~17\u4ee5\u8cfd\u4e9e\u5c0d\u963f\u62c9\u4f2f\u7684\u9810\u8a00\uff0c\u662f\u7b2c10\u500b\u5c0d\u5916\u90a6\u7684\u9810\u8a00\uff0c\u5c0d\u8c61\u662f\u4ee5\u5be6\u99ac\u5229\u7684\u5f8c\u88d4\u963f\u62c9\u4f2f\u3002\u4e26\u975e\u6307\u6574\u500b\u963f\u62c9\u4f2f\u534a\u5cf6\uff0c\u4e43\u6307\u897f\u5317\u963f\u62c9\u4f2f\uff0c\u4f4d\u65bc\u4ee5\u6771\u8207\u5df4\u6bd4\u502b\u4e4b\u9593\u7684\u6c99\u6f20\u5730\u5e36\u3002\u5e95\u4f46\uff0c\u63d0\u746a\uff0c\u57fa\u9054\uff0c\u662f\u963f\u62c9\u4f2f\u4e3b\u8981\u7684\u4e09\u65cf\u3002\u4ed6\u5011\u6210\u4e86\u963b\u64cb\u597d\u6230\u7684\u6771\u65b9\u6c11\u65cf\u5165\u4fb5\u4ee5\u8272\u5217\u7684\u4fdd\u8b77\u7246\uff0c\u4ee5\u8272\u5217\u4e5f\u4f9d\u9760\u4ed6\u5011\u3002\u5f9e\u9019\u500b\u89d2\u5ea6\uff0c\u9810\u8a00\u5f37\u70c8\u6697\u793a\u60df\u6709\u8036\u548c\u83ef\u503c\u5f97\u4fe1\u9760\u3002\u672c\u6bb5\u7d93\u6587\u9810\u8a00\uff1a\u4e00\u5e74\u4e4b\u5f8c\uff0c\u4ed6\u5011\u5c07\u53d7\u53ef\u6015\u7684\u653b\u64ca\u3002\u6492\u73e5\u6839\u738b\u679c\u65bc\u4e3b\u524d716\u5e74\u9032\u653b\u963f\u62c9\u4f2f\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u6771\u662f\u4ee5\u6383\u7684\u5f8c\u4ee3\uff0c\u4e5f\u662f\u4ee5\u8272\u5217\u7684\u5144\u5f1f\u3002\u4f46\u662f\u5728\u6b77\u53f2\u4e0a\uff0c\u4ee5\u6771\u66fe\u5c0d\u4ee5\u8272\u5217\u898b\u6b7b\u4e0d\u6551\uff0c\u751a\u81f3\u843d\u4e95\u4e0b\u77f3\u3001\u8d81\u706b\u6253\u52ab\uff0c\u610f\u5716\u4f54\u9818\u7336\u5927\u571f\u5730\u3002\u4ed6\u5011\u4e5f\u597d\u7559\u4eba\u8840\u3001\u51f6\u6bba\u6210\u6027\uff0c\u60f9\u795e\u6012\u6c23\u3002V1~2\u5ea6\u746a\uff08\u4ee5\u6771\uff09\u5730\u5340\u7684\u897f\u73e5\u4eba\uff0c\u4e00\u518d\u8feb\u5207\u7684\u8a62\u554f\u5b88\u671b\u8005\uff0c\u591c\u88cf\u9084\u6709\u591a\u9577\uff1f\u75db\u82e6\u9084\u8981\u591a\u4e45\uff1f\u6bb7\u6bb7\u671f\u5f85\u88ab\u5f37\u570b\u58d3\u8feb\u7684\u60a3\u96e3\u80fd\u5920\u8d95\u5feb\u7d50\u675f\u3002\u7d50\u679c\u4e0a\u5e1d\u7b54\u6848\u4e0d\u76e1\u4eba\u610f\uff1a\u300c\u65e9\u6668\u5c07\u5230\uff0c\u9ed1\u591c\u4e5f\u4f86\u300d\uff0c\u610f\u601d\u662f\u4e00\u6ce2\u525b\u5e73\uff0c\u4e00\u6ce2\u53c8\u8d77\uff0c\u672a\u4f86\u4e00\u6bb5\u6642\u9593\u4ecd\u7136\u6703\u6709\u6301\u7e8c\u7684\u6230\u722d\u548c\u58d3\u8feb\u3002<\/p>\n<p>\u5c0d\u4e00\u500b\u5df2\u7d93\u6d3b\u5728\u75db\u82e6\u4e2d\u5ea6\u65e5\u5982\u5e74\u7684\u4eba\uff0c\u6211\u5011\u901a\u5e38\u5df4\u4e0d\u5f97\u5b89\u6170\u4ed6\uff08\u5979\uff09\uff1a\u75db\u82e6\u5feb\u8981\u7d50\u675f\u4e86\uff0c\u597d\u65e5\u5b50\u5c31\u8981\u4f86\u4e86\uff01\u4f46\u662f\u5b88\u671b\u8005\uff08\u5373\u5148\u77e5\uff09\u5728\u9019\u88cf\u7d66\u4ee5\u6771\u767e\u59d3\u7684\u7b54\u6848\uff0c\u7121\u7570\u662f\u6b98\u9177\u7684\uff0c\u4e00\u9ede\u90fd\u4e0d\u80fd\u5b89\u6170\u4eba\u5fc3\uff0c\u610f\u601d\u5c31\u662f\uff0c\u75db\u82e6\u9084\u8981\u4e00\u6bb5\u6642\u9593\uff0c\u60c5\u6cc1\u6703\u8d77\u8d77\u4f0f\u4f0f\uff0c\u6c92\u6709\u9019\u9ebc\u5feb\u8d70\uff1f\u8a18\u5f97\u6211\u5728\u6700\u75db\u82e6\u7684\u4e00\u6bb5\u6642\u523b\u88cf\uff0c\u6709\u5e7e\u5e74\u7684\u6642\u9593\uff0c\u5e7e\u4e4e\u99ac\u4e0d\u505c\u8e44\u7684\u52e4\u8dd1\u7279\u6703\uff0c\u5e0c\u671b\u627e\u500b\u5148\u77e5\u8b1b\u4e00\u4e9b\u597d\u807d\u7684\u8a71\u7d66\u6211\u4e00\u4e9b\u76fc\u671b\uff0c\u6700\u597d\u50cf\u662f\u82e6\u65e5\u5b50\u7d50\u675f\u4e86\uff0c\u63a5\u4e0b\u4f86\u5c07\u8981\u4e00\u5e06\u98a8\u9806\uff0c\u60f3\u60f3\u6211\u7684\u5fc3\u614b\u8ddf\u627e\u7b97\u547d\u4ed9\u5176\u5be6\u6c92\u6709\u4e8c\u6a23\u3002\u53ea\u662f\u8dd1\u4e86\u5e7e\u5e74\u7279\u6703\uff0c\u5230\u6700\u5f8c\u4e5f\u7d2f\u4e86\uff0c\u4e5f\u653e\u68c4\u4e86\uff0c\u9019\u4e9b\u7279\u6703\u5148\u77e5\u8b1b\u7684\u8981\u4e0d\u7136\u4e0d\u80fd\u5b89\u6170\u6211\uff0c\u8981\u4e0d\u7136\u6709\u4e9b\u96e2\u984c\u592a\u9060\uff0c\u751a\u81f3\u843d\u7a7a\uff08\u7576\u7136\u4e5f\u53ef\u80fd\u6709\u7684\u9059\u9059\u7121\u671f\uff09\u3002\u5230\u6700\u5f8c\u6211\u5b78\u5230\u9019\u4e0d\u662f\u5148\u77e5\u7684\u554f\u984c\uff0c\u662f\u6211\u7684\u5fc3\u614b\u932f\u8aa4\uff0c\u6211\u628a\u5148\u77e5\u53d6\u4ee3\u6210\u4e0a\u5e1d\uff0c\u6211\u5df2\u7d93\u4e0d\u60f3\u76f4\u63a5\u627e\u4e0a\u5e1d\uff0c\u627e\u4eba\u5b89\u6170\u6bd4\u8f03\u5feb\u3002\u4f46\u662f\u6211\u932f\u8aa4\u7684\u5fc3\u614b\u4e26\u4e0d\u80fd\u5e6b\u5230\u6211\uff0c\u6211\u9084\u662f\u82e6\u4e86\u5f88\u591a\u5e74\u3002\u76f4\u5230\u5f8c\u4f86\u6211\u4e0d\u8dd1\u7279\u6703\u4e86\uff0c\u6211\u958b\u59cb\u6bcf\u5929\u6e05\u6668\u8d77\u4f86\u76f4\u63a5\u9762\u5c0d\u795e\uff0c\u5c0b\u6c42\u795e\u7684\u8072\u97f3\uff0c\u4e00\u9ede\u4e00\u6ef4\u751f\u547d\u6539\u8b8a\uff0c\u5230\u6700\u5f8c\u6211\u7684\u74b0\u5883\u6709\u6c92\u6709\u6539\u8b8a\u4e26\u4e0d\u91cd\u8981\uff0c\u56e0\u70ba\u6211\u6162\u6162\u6539\u8b8a\u4e86\uff0c\u6211\u5df2\u7d93\u4e0d\u53d7\u9019\u4e9b\u74b0\u5883\u7684\u56f0\u64fe\u4e86\uff0c\u539f\u4f86\u9019\u624d\u662f\u795e\u65e8\u610f\u7684\u9053\u8def\u3002\u4ee5\u6771\u4eba\u771f\u6b63\u7684\u7b54\u6848\uff0c\u4e0d\u662f\u75db\u82e6\u4ec0\u9ebc\u6642\u5019\u904e\u53bb\uff0c\u800c\u662f\u300c\u5fc3\u9748\u4f55\u6642\u5728\u4e3b\u88cf\u5f97\u4eab\u5b89\u606f\u300d\uff01<\/p>\n<p>\u4eca\u5929\u6d3b\u5728\u75db\u82e6\u4e2d\u7684\u4e16\u4eba\uff0c\u57fa\u7763\u5f92\u5c31\u627e\u7267\u5e2b\u627e\u7279\u6703\u5148\u77e5\uff0c\u975e\u57fa\u7763\u5f92\u5c31\u627e\u7b97\u547d\u7684\uff0c\u6539\u904b\u7684\uff0c\u56e0\u70ba\u9700\u8981\u300c\u7b54\u6848\u300d\uff0c\u9700\u8981\u300c\u76fc\u671b\u300d\uff0c\u4e0d\u7136\u75db\u82e6\u7684\u65e5\u5b50\u597d\u50cf\u300c\u9059\u9059\u7121\u671f\u3001\u6c92\u6709\u6b62\u5883\u300d\uff0c\u9019\u7a2e\u6c92\u6709\u76fc\u671b\u7684\u65e5\u5b50\u53eb\u4eba\u7a92\u606f\uff0c\u5ea6\u65e5\u5982\u5e74\u3002\u4e0a\u5e1d\u70ba\u4f55\u5982\u6b64\u6b98\u5fcd\uff0c\u4e0d\u80af\u653e\u6211\u4e00\u99ac\uff1f\u4e0d\u80af\u901a\u878d\u59a5\u5354\uff1f\u4fe1\u4e3b\u591a\u5e74\uff0c\u6211\u624d\u660e\u767d\u539f\u4f86\u5728\u6211\u5011\u4e00\u5207\u7684\u75db\u82e6\u60a3\u96e3\u4e2d\uff0c\u4e0a\u5e1d\u53ef\u80fd\u95dc\u4e86\u6240\u6709\u7684\u9580\u7a97\uff0c\u4f46\u4e00\u5b9a\u6703\u7559\u4e0b\u4e00\u500b\u51fa\u53e3\uff0c\u5c31\u662f\u901a\u5929\u7684\u9053\u8def\u3002\u6211\u5011\u53ea\u9700\u8981\u62ac\u982d\u4ef0\u671b\uff0c\u770b\u898b\u795e\u6b63\u7b11\u81c9\u5e6b\u52a9\u6211\u5011\u3002\u6211\u5011\u7684\u8def\u4e0d\u662f\u4efb\u4f55\u4e16\u4eba\u7684\u5e6b\u52a9\uff0c\u4e0d\u662f\u74b0\u5883\u7684\u6539\u8b8a\uff0c\u800c\u662f\u5167\u5fc3\u8207\u795e\u9023\u7d50\uff0c\u88ab\u795e\u63d0\u6607\u5230\u4e09\u5c64\u5929\u7684\u5bf6\u5ea7\u9762\u524d\uff0c\u8207\u795e\u4e00\u540c\u5750\u5e2d\u638c\u6b0a\u3002\u8089\u9ad4\u4e00\u5929\u5929\u8870\u6b98\uff0c\u5167\u5fc3\u537b\u4e00\u5929\u65b0\u4f3c\u4e00\u5929\uff0c\u5145\u6eff\u525b\u5f37\u3001\u529b\u91cf\u3001\u76fc\u671b\u3001\u751a\u81f3\u559c\u6a02\uff0c\u4ee5\u81f4\u65bc\u795e\u7684\u611b\u4e2d\u5149\u4e2d\uff0c\u6211\u5011\u5df2\u7d93\u7121\u8996\u4e00\u5207\u74b0\u5883\u7684\u75db\u82e6\u3002\u5c31\u50cf\u4fdd\u7f85\u3001\u897f\u62c9\u7adf\u7136\u53ef\u4ee5\u5728\u76e3\u7344\u4e2d\u656c\u62dc\u8b9a\u7f8e\uff0c\u9019\u5c31\u662f\u901a\u5929\u7684\u9053\u8def\uff0c\u662f\u5fc3\u9748\u81ea\u7531\u7684\u9053\u8def\uff0c\u4e5f\u662f\u795e\u6551\u4eba\u7684\u9053\u8def\u3002\u4e0d\u8d70\u795e\u7684\u8def\uff0c\u6211\u5011\u5c07\u5728\u7121\u77e5\u8207\u7121\u671b\u4e2d\u8207\u4e16\u4eba\u4e00\u540c\u6ec5\u4ea1\u3002<\/p>\n<p>\uff082\uff09v13\u5c0d\u963f\u62c9\u4f2f\u7684\u9810\u8a00\uff0c\u9019\u500b\u5730\u5340\u662f\u65c5\u884c\u7684\u5546\u968a\u6210\u7fa4\u7d50\u968a\u8cbf\u6613\u5f80\u4f86\u7684\u5730\u5340\uff0c\u7adf\u88ab\u6230\u722d\u7834\u58de\uff0c\u571f\u5730\u8352\u6dbc\uff0c\u5546\u65c5\u751a\u81f3\u5fc5\u9808\u8eb2\u5728\u6797\u4e2d\u904e\u591c\u3002\u9019\u4e9b\u53ea\u8ffd\u6c42\u7269\u8cea\u5bcc\u8db3\uff0c\u537b\u5f9e\u4e0d\u95dc\u5fc3\u5c6c\u9748\u751f\u547d\u7684\u4eba\uff0c\u5c07\u6703\u56e0\u70ba\u795e\u7684\u5be9\u5224\uff0c\u843d\u4eba\u60b2\u6158\u7684\u8655\u5883\u3002\u518d\u591a\u7684\u8ca1\u5bcc\u3001\u4e00\u5207\u7684\u5a01\u69ae\uff0c\u5728\u4e0a\u5e1d\u9762\u524d\u50be\u523b\u7159\u6d88\u96f2\u6563\uff0c\u5316\u70ba\u70cf\u6709\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\uff0c\u5c6c\u9748\u7684\u751f\u547d\u624d\u662f\u4e00\u5207\uff0c\u503c\u5f97\u6487\u4e0b\u4e00\u5207\u6240\u6709\u4f86\u5c08\u5fc3\u5c0b\u6c42\uff0c\u4fdd\u8b49\u4e0d\u6703\u5f8c\u6094\u3002\u6709\u4e86\u5c6c\u9748\u7684\u751f\u547d\uff0c\u5c31\u6709\u4e86\u4e00\u5207\uff0c\u6c92\u6709\u795e\u7684\u751f\u547d\uff0c\u751f\u547d\u53ea\u5269\u865b\u7a7a\u3002\u512a\u5148\u9806\u5e8f\uff0c\u4e00\u5b9a\u8981\u5f04\u6e05\u695a\uff0c\u56e0\u70ba\u662f\u60a0\u95dc\u6c38\u6046\u9748\u9b42\u7684\u5927\u4e8b\u554a\uff01\u6bcf\u5929\u6e05\u6668\u5148\u4f86\u5c0b\u6c42\u795e\u3001\u4e3b\u6b0a\u4ea4\u7d66\u795e\uff0c\u9818\u53d7\u795e\u7684\u8a71\uff0c\u518d\u8207\u795e\u540c\u884c\u53bb\u9762\u5c0d\u5bb6\u5ead\u3001\u5de5\u4f5c\u3001\u8207\u9019\u500b\u4e16\u754c\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u57fa\u7763\u5f92\u50b3\u7d71\u90fd\u7fd2\u6163\u4e92\u9053\u300c\u5e73\u5b89\u559c\u6a02\u300d\uff01\u6211\u904e\u53bb\u5e38\u5e38\u4ee5\u70ba\u5e73\u5b89\u559c\u6a02\u662f\u53d7\u6d17\u4e4b\u5f8c\u5929\u4e0a\u81ea\u52d5\u6703\u6389\u4e0b\u4f86\u7684\uff0c\u6216\u662f\u5c11\u6578\u6a02\u89c0\u4eba\u58eb\u7684\u5c08\u5229\u3002\u5f8c\u4f86\u767c\u73fe\u771f\u6b63\u7684\u5e73\u5b89\u559c\u6a02\uff0c\u662f\u9700\u8981\u722d\u6230\u7684\uff0c\u56e0\u70ba\u6211\u5011\u7684\u8001\u6211\uff0c\u9b54\u9b3c\u7684\u653b\u64ca\uff0c\u91dd\u5c0d\u7684\u90fd\u662f\u53eb\u6211\u5011\u88cf\u9762\u6c92\u6709\u5e73\u5b89\u3001\u6c92\u6709\u559c\u6a02\uff0c\u800c\u8f49\u5411\u8ffd\u6c42\u4e16\u754c\u4e16\u4eba\u7269\u8cea\u7684\u6b32\u671b\uff0c\u85c9\u6b64\u63db\u4f86\u4e00\u9ede\u9ede\u819a\u6dfa\u7684\u5e73\u975c\u5feb\u6a02\uff0c\u4f46\u5f8c\u7e8c\u63db\u4f86\u7684\u662f\u66f4\u5927\u7684\u617e\u671b\uff0c\u66f4\u5927\u7684\u7a7a\u865b\uff0c\u5c31\u8ddf\u5438\u6bd2\u6c92\u6709\u4e8c\u6a23\u3002\u501a\u9760\u4e16\u4eba\u6216\u7269\u8cea\u4f86\u63db\u5e73\u5b89\u559c\u6a02\uff0c\u5c31\u7b49\u65bc\u662f\u8df3\u9032\u9670\u9593\u7684\u7121\u5e95\u6d1e\uff0c\u6c38\u9060\u6c92\u6709\u771f\u6b63\u6eff\u8db3\u7684\u4e00\u523b\u3002\u771f\u6b63\u7684\u5e73\u5b89\u3001\u559c\u6a02\uff0c\u53ea\u80fd\u5f9e\u5fc3\u88cf\u627e\uff0c\u53ea\u80fd\u9023\u7d50\u65bc\u4e3b\u8036\u7a4c\uff0c\u7942\u624d\u662f\u751f\u547d\u7684\u6d3b\u6c34\u6c5f\u6cb3\u3002\u539f\u4f86\u5e73\u5b89\u559c\u6a02\u5c31\u662f\u300c\u653e\u624b\u3001\u4ea4\u8a17\u3001\u5b89\u606f\u3001\u9818\u53d7\u300d\u795e\u7684\u81ea\u5df1\u3002\u6211\u5011\u5343\u842c\u4e0d\u80fd\u9760\u81ea\u5df1\u7684\u52aa\u529b\u529f\u52de\u63db\u5f97\u5e73\u5b89\u559c\u6a02\uff0c\u800c\u662f\u5805\u6301\u300c\u6d78\u6ce1\u300d\u5728\u795e\u7684\u611b\u8207\u540c\u5728\u4e2d\u6c38\u9060\u4e0d\u96e2\u958b\uff0c\u6211\u5011\u5c31\u6703\u88ab\u795e\u7684\u8a71\u3001\u795e\u7684\u611b\u3001\u795e\u7684\u9748\u5145\u6eff\uff0c\u624d\u6703\u6709\u771f\u6b63\u6e90\u6e90\u4e0d\u7d55\u7684\u5e73\u5b89\u559c\u6a02\uff01\u9019\u4e5f\u662f\u6211\u4e0d\u65b7\u8981\u52aa\u529b\u8ffd\u6c42\u2500\u52aa\u529b\u9032\u5165\u5b89\u606f\u7684\u5883\u754c\uff01\u4eca\u5929\u795d\u798f\u5c6c\u9748\u7684\u5bb6\u4eba\u66f4\u591a\u5f9e\u5916\u9762\u7684\u4e16\u754c\u8f49\u5411\u5167\u5fc3\u5c6c\u9748\u7684\u4e16\u754c\uff0c\u66f4\u591a\u5f9e\u4e16\u4eba\u7269\u8cea\u8f49\u5411\u5fc3\u88cf\u7684\u795e\uff0c\u66f4\u591a\u5f9e\u5c08\u9760\u81ea\u5df1\u7684\u52aa\u529b\u8f49\u5411\u5b89\u606f\u4fe1\u9760\uff0c\u53bb\u9ad4\u6703\u5f97\u751f\u547d\u7684\u559c\u6a02\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 21\uff1a11~17 21\uff1a11\u8ad6\u5ea6\u746a\u7684\u9ed8\u793a\uff1a\u6709\u4eba\u8072\u5f9e\u897f\u73e5\u547c\u554f\u6211\u8aaa\uff1a\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982\u4f55\uff1f\u5b88\u671b\u7684\u554a\uff0c\u591c\u88e1\u5982 &#8230; <a title=\"2017 &#8211; 09 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 21\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-09-15-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-21%ef%bc%9a1117\/\" aria-label=\"Read more about 2017 &#8211; 09 &#8211; 15 QT \u4ee5\u8cfd\u4e9e\u66f8 21\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3916,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3840","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3840","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3840"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3840\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3916"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3840"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3840"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3840"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}