{"id":16633,"date":"2024-09-04T00:00:55","date_gmt":"2024-09-03T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16633"},"modified":"2024-09-04T02:48:13","modified_gmt":"2024-09-03T18:48:13","slug":"2024-09-04-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-09-04-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a114\/","title":{"rendered":"2024 \u2013 09 \u2013 04 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u5c3c\u5e0c\u7c73\u8a18 3\uff1a1~14<br \/>\n3\uff1a1 \u90a3\u6642\uff0c\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u548c\u4ed6\u7684\u5f1f\u5144\u773e\u796d\u53f8\u8d77\u4f86\u5efa\u7acb\u7f8a\u9580\uff0c\u5206\u5225\u70ba\u8056\uff0c\u5b89\u7acb\u9580\u6247\uff0c\u53c8\u7bc9\u57ce\u7246\u5230\u54c8\u7c73\u4e9e\u6a13\uff0c\u76f4\u5230\u54c8\u6960\u696d\u6a13\uff0c\u5206\u5225\u70ba\u8056\u3002<br \/>\n3\uff1a2 \u5176\u6b21\u662f\u8036\u5229\u54e5\u4eba\u5efa\u9020\u3002\u5176\u6b21\u662f\u97f3\u5229\u7684\u5152\u5b50\u6492\u523b\u5efa\u9020\u3002<br \/>\n3\uff1a3 \u54c8\u897f\u62ff\u7684\u5b50\u5b6b\u5efa\u7acb\u9b5a\u9580\uff0c\u67b6\u6a6b\u6a11\u3001\u5b89\u9580\u6247\uff0c\u548c\u9582\u9396\u3002<br \/>\n3\uff1a4 \u5176\u6b21\u662f\u54c8\u54e5\u65af\u7684\u5b6b\u5b50\u3001\u70cf\u5229\u4e9e\u7684\u5152\u5b50\u7c73\u5229\u672b\u4fee\u9020\u3002\u5176\u6b21\u662f\u7c73\u793a\u85a9\u5225\u7684\u5b6b\u5b50\u3001\u6bd4\u5229\u8fe6\u7684\u5152\u5b50\u7c73\u66f8\u862d\u4fee\u9020\u3002\u5176\u6b21\u662f\u5df4\u62ff\u7684\u5152\u5b50\u6492\u7763\u4fee\u9020\u3002<br \/>\n3\uff1a5 \u5176\u6b21\u662f\u63d0\u54e5\u4e9e\u4eba\u4fee\u9020\uff1b\u4f46\u662f\u4ed6\u5011\u7684\u8cb4\u5191\u4e0d\u7528\u80a9\uff08\u539f\u6587\u662f\u9838\u9805\uff09\u64d4\u4ed6\u5011\u4e3b\u7684\u5de5\u4f5c\u3002<br \/>\n3\uff1a6 \u5df4\u897f\u4e9e\u7684\u5152\u5b50\u8036\u4f55\u8036\u5927\u8207\u6bd4\u6240\u73b3\u7684\u5152\u5b50\u7c73\u66f8\u862d\u4fee\u9020\u53e4\u9580\uff0c\u67b6\u6a6b\u6a11\uff0c\u5b89\u9580\u6247\u548c\u9582\u9396\u3002<br \/>\n3\uff1a7 \u5176\u6b21\u662f\u57fa\u904d\u4eba\u7c73\u62c9\u63d0\uff0c\u7c73\u502b\u4eba\u96c5\u9813\u8207\u57fa\u904d\u4eba\uff0c\u4e26\u5c6c\u6cb3\u897f\u7e3d\u7763\u6240\u7ba1\u7684\u7c73\u65af\u5df4\u4eba\u4fee\u9020\u3002<br \/>\n3\uff1a8 \u5176\u6b21\u662f\u9280\u5320\u54c8\u6d77\u96c5\u7684\u5152\u5b50\u70cf\u859b\u4fee\u9020\u3002\u5176\u6b21\u662f\u505a\u9999\u7684\u54c8\u62ff\u5c3c\u96c5\u4fee\u9020\u3002\u9019\u4e9b\u4eba\u4fee\u5805\u8036\u8def\u6492\u51b7\uff0c\u76f4\u5230\u5bec\u7246\u3002<br \/>\n3\uff1a9 \u5176\u6b21\u662f\u7ba1\u7406\u8036\u8def\u6492\u51b7\u4e00\u534a\u3001\u6236\u73e5\u7684\u5152\u5b50\u5229\u6cd5\u96c5\u4fee\u9020\u3002<br \/>\n3\uff1a10 \u5176\u6b21\u662f\u54c8\u8def\u62b9\u7684\u5152\u5b50\u8036\u5927\u96c5\u5c0d\u8457\u81ea\u5df1\u7684\u623f\u5c4b\u4fee\u9020\u3002\u5176\u6b21\u662f\u54c8\u6c99\u5c3c\u7684\u5152\u5b50\u54c8\u7a81\u4fee\u9020\u3002<br \/>\n3\uff1a11 \u54c8\u7433\u7684\u5152\u5b50\u746a\u57fa\u96c5\u548c\u5df4\u54c8\u2027\u6469\u62bc\u7684\u5152\u5b50\u54c8\u8ff0\u4fee\u9020\u4e00\u6bb5\uff0c\u4e26\u4fee\u9020\u7210\u6a13\u3002<br \/>\n3\uff1a12 \u5176\u6b21\u662f\u7ba1\u7406\u8036\u8def\u6492\u51b7\u90a3\u4e00\u534a\u3001\u54c8\u7f85\u9ed1\u7684\u5152\u5b50\u6c99\u9f8d\u548c\u4ed6\u7684\u5973\u5152\u5011\u4fee\u9020\u3002<br \/>\n3\uff1a13 \u54c8\u5ae9\u548c\u6492\u632a\u4e9e\u7684\u5c45\u6c11\u4fee\u9020\u8c37\u9580\uff0c\u7acb\u9580\uff0c\u5b89\u9580\u6247\u548c\u9582\u9396\uff0c\u53c8\u5efa\u7bc9\u57ce\u7246\u4e00\u5343\u8098\uff0c\u76f4\u5230\u7cde\u5ee0\u9580\u3002<br \/>\n3\uff1a14 \u7ba1\u7406\u4f2f\u2027\u54c8\u57fa\u7433\u3001\u5229\u7532\u7684\u5152\u5b50\u746a\u57fa\u96c5\u4fee\u9020\u7cde\u5ee0\u9580\uff0c\u7acb\u9580\uff0c\u5b89\u9580\u6247\u548c\u9582\u9396\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5c3c 3\uff1a1 \u90a3\u6642\uff0c\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u548c\u4ed6\u7684\u5f1f\u5144\u773e\u796d\u53f8\u8d77\u4f86\u5efa\u7acb\u7f8a\u9580\uff0c\u5206\u5225\u70ba\u8056\uff0c\u5b89\u7acb\u9580\u6247\uff0c\u53c8\u7bc9\u57ce\u7246\u5230\u54c8\u7c73\u4e9e\u6a13\uff0c\u76f4\u5230\u54c8\u6960\u696d\u6a13\uff0c\u5206\u5225\u70ba\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u5c3c\u5e0c\u7c73\u4ee5\u795e\u7684\u8a71\u6fc0\u52f5\u773e\u4eba\uff0c\u518d\u6b21\u6311\u65fa\u4ed6\u5011\u91cd\u5efa\u57ce\u7246\u3001\u596e\u52c7\u4f5c\u5de5\u7684\u5fc3\u5fd7\uff0c\u679c\u7136\u770b\u898b\u7f8e\u597d\u7684\u679c\u6548\u3002\u5c6c\u9748\u9818\u8896\u773e\u796d\u53f8\u7387\u5148\u4ee5\u8eab\u4f5c\u5247\uff08v1\uff09\uff0c\u5176\u9918\u767e\u59d3\u4e5f\u90fd\u6309\u7167\u6240\u5206\u914d\u7684\u7bc4\u570d\u7a4d\u6975\u6295\u5165\uff0c\u773e\u4eba\u4e00\u8d77\u540c\u5fc3\u5efa\u9020\uff08v2~14\uff09\u3002<\/p>\n<p>v1\u300c\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u300d\u662f\u8207\u6240\u7f85\u5df4\u4f2f\u4e00\u540c\u6b78\u56de\u7684\u796d\u53f8\u8036\u66f8\u4e9e\uff08\u62c92\uff1a36\uff09\u7684\u5b6b\u5b50\u3002\u300c\u4ee5\u5229\u4e9e\u5be6\u8207\u591a\u6bd4\u96c5\u7d50\u89aa\u300d\uff0813\uff1a4\uff09\u3001\u53c8\u8207\u53c3\u5df4\u62c9\u806f\u59fb\uff0813\uff1a28\uff09\uff0c\u9748\u6027\u8edf\u5f31\uff0c\u4f46\u6b64\u6642\u537b\u525b\u5f37\u58ef\u81bd\uff0c\u6c92\u6709\u754f\u61fc\u53c3\u5df4\u62c9\u548c\u591a\u6bd4\u96c5\u7684\u6050\u5687\uff082\uff1a19\uff09\uff0c\u53cd\u800c\u4ee5\u8eab\u4f5c\u5247\u5730\u5e36\u9818\u300c\u773e\u796d\u53f8\u300d\u958b\u59cb\u5efa\u9020\u3002\u300c\u7f8a\u9580\u300d\uff08v1\uff09\u53ef\u80fd\u4f4d\u65bc\u7576\u6642\u8036\u8def\u6492\u51b7\u57ce\u7684\u6771\u5317\u89d2\uff0c\u9760\u8fd1\u7562\u58eb\u5927\u6c60\uff08\u7d045\uff1a2\uff09\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u57ce\u7246\u7684\u5efa\u9020\u9806\u5e8f\u662f\u4ee5\u300c\u9006\u6642\u91dd\u300d\u65b9\u5411\u7e5e\u4e00\u5708\uff0c\u5f9e\u4f4d\u65bc\u8056\u6bbf\u897f\u5317\u89d2\u7684\u7f8a\u9580\u958b\u59cb\uff0c\u7d93\u904e\u6700\u5357\u7aef\u7684\u7cde\u5ee0\u9580\uff0c\u6700\u5f8c\u56de\u5230\u4f4d\u65bc\u8056\u6bbf\u6771\u5317\u89d2\u7684\u54c8\u7c73\u5f17\u7532\u9580\u3002\u5927\u796d\u53f8\u7684\u5bb6\u65cf\u91cd\u5efa\u7f8a\u9580\uff0c\u53c8\u5efa\u9020\u57ce\u7246\u5f9e\u300c\u54c8\u7c73\u4e9e\u6a13\u300d\u76f4\u5230\u300c\u54c8\u6960\u696d\u6a13\u300d\uff08v1\uff09\u90fd\u662f\u4f4d\u65bc\u8036\u8def\u6492\u51b7\u57ce\u5317\u9762\u7684\u57ce\u6a13\uff08\u803631\uff1a38\uff09\u3002\u300c\u5206\u5225\u70ba\u8056\u300d\uff08v1\uff09\uff0c\u6307\u6f54\u6de8\u9019\u5e7e\u500b\u57ce\u9580\u8207\u57ce\u6a13\uff0c\u6b78\u8056\u6bbf\u4f7f\u7528\u3002\u2014 \u300a\u6d3b\u6f51\u7684\u751f\u547d\u300b<\/p>\n<p>\uff082\uff09v2\u300c\u5176\u6b21\u662f\u8036\u5229\u54e5\u4eba\u5efa\u9020\u3002\u300d\u300c\u5176\u6b21\u300d\u7684\u539f\u6587\u662f\u300c\u5728\u4ed6\u5011\u65c1\u908a\u300d\uff0c\u300c\u8036\u5229\u54e5\u4eba\u300d\u96e2\u8036\u8def\u6492\u51b7\u6709\u4e00\u5929\u7684\u8def\u7a0b\u3002\u4f4f\u5728\u57ce\u4e2d\u7684\u300c\u773e\u796d\u53f8\u300d\u6c92\u6709\u9ad8\u9ad8\u5728\u4e0a\uff0c\u4f4f\u5728\u9060\u65b9\u7684\u300c\u8036\u5229\u54e5\u4eba\u300d\u4e5f\u6c92\u6709\u4e8b\u4e0d\u95dc\u5df1\uff1b\u7121\u8ad6\u662f\u525b\u5f37\u7684\u3001\u9084\u662f\u8edf\u5f31\u7684\uff0c\u90fd\u4e00\u8d77\u540c\u5fc3\u5efa\u9020\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>v3~14\u8056\u7d93\u4f9d\u5e8f\u5217\u51fa\u4e86\u53c3\u8207\u91cd\u7246\u5de5\u4f5c\u7684\u540d\u55ae\u8207\u8ca0\u8cac\u7bc4\u570d\uff0c\u5f9e\u5c6c\u9748\u9818\u8896\u7684\u773e\u796d\u53f8\u958b\u59cb\uff0c\u4e00\u76f4\u5230\u793e\u6703\u7684\u5404\u500b\u968e\u5c64\uff0c\u5927\u5bb6\u90fd\u80fd\u9f4a\u5fc3\u5354\u52a9\u5730\u5949\u737b\u81ea\u5df1\u3002\u9019\u5176\u4e2d\u552f\u6709\u63d0\u54e5\u4e9e\u7684\u8cb4\u65cf\u4e0d\u80af\u53c3\u8207\uff08v5\uff09\uff0c\u53ef\u80fd\u56e0\u70ba\u4ed6\u5011\u5728\u7576\u5730\u5df2\u4eab\u6709\u7279\u6b0a\uff0c\u64d4\u5fc3\u5c3c\u5e0c\u7c73\u91cd\u5efa\u57ce\u7246\u7684\u5de5\u4f5c\u6703\u524a\u5f31\u4ed6\u5011\u7684\u7279\u6b0a\u3002\u4f46\u96d6\u7136\u4ed6\u5011\u7684\u8cb4\u80c4\u4e0d\u80af\u53c3\u8207\u91cd\u5efa\uff0c\u5e73\u6c11\u537b\u8d77\u4f86\u56de\u61c9\u547c\u53ec\uff0c\u4fee\u9020\u4e86\u5169\u6bb5\u57ce\u7246\uff08v5\u300127\uff09\u3002<\/p>\n<p>\u96d6\u7136\u6709\u50cf\u63d0\u54e5\u4e9e\u57ce\u88cf\u7684\u8cb4\u65cf\u70ba\u4e86\u4e00\u5df1\u79c1\u5229\uff0c\u4e0d\u80af\u6295\u5165\u5efa\u9020\uff0c\u537b\u4e5f\u6709\u50cf\u6bd4\u8f03\u5bcc\u88d5\u7684\u9280\u5320\u548c\u88fd\u9020\u9999\u818f\u7684\u4eba\uff0c\u9858\u610f\u6295\u5165\u4fee\u7bc9\u57ce\u7246\uff08v8\uff09\uff1b\u4ee5\u53ca\u8eab\u70ba\u5973\u6027\u7684\u54c8\u7f85\u9ed1\u7684\u5973\u5152\u5011\uff08v12\uff09\uff0c\u4e5f\u90fd\u53c3\u8207\u5728\u91cd\u5efa\u5de5\u4f5c\u4e2d\u6709\u5206\u3002\u300c\u7ba1\u7406\u8036\u8def\u6492\u51b7\u4e00\u534a\u300d\uff08v9\uff09\uff0c\u610f\u601d\u662f\u300c\u8036\u8def\u6492\u51b7\u534a\u5340\u5340\u9577\u300d\u3002\u7576\u6642\u7336\u5927\u7701\u53ef\u80fd\u88ab\u5283\u5206\u70ba\u4e94\u500b\u5340\uff1a\u8036\u8def\u6492\u51b7\u3001\u4f2f\u00b7\u54c8\u57fa\u7433\u3001\u7c73\u65af\u5df4\u3001\u4f2f\u5919\u548c\u57fa\u4f0a\u62c9\u3002\u5176\u4e2d\u8036\u8def\u6492\u51b7\u3001\u4f2f\u00b7\u5919\u3001\u57fa\u4f0a\u62c9\u53c8\u88ab\u5283\u5206\u70ba\u5169\u500b\u534a\u5340\uff0c\u7531\u6ce2\u65af\u5e1d\u570b\u4efb\u547d\u7684\u672c\u5730\u4eba\u7ba1\u7406\u3002\u9019\u4e9b\u7684\u5340\u9577\u90fd\u662f\u5b98\u54e1\uff0c\u4f46\u4e5f\u7a4d\u6975\u53c3\u8207\u4e86\u91cd\u5efa\u3002\u2014 \u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u96d6\u7136\u4ee5\u300c\u4e16\u4fd7\u300d\u7684\u773c\u5149\u4f86\u770b\uff0c\u4e16\u4eba\u7684\u773c\u5149\u7e3d\u559c\u6b61\u628a\u4eba\u5206\u70ba\u8cb4\u8ce4\u9ad8\u4e0b\uff0c\u4f46\u5176\u5be6\u4e0d\u7ba1\u7537\u5973\u8001\u5c11\u3001\u8cb4\u8ce4\u8ca7\u5bcc\uff0c\u5176\u5be6\u6211\u5011\u90fd\u662f\u300c\u795e\u7684\u5152\u5973\u300d\uff0c\u9019\u624d\u662f\u6211\u5011\u5728\u4e16\u4e0a\u6d3b\u8457\u300c\u6700\u91cd\u8981\u7684\u8eab\u4efd\u300d\u3002\u5c0d\u65bc\u90a3\u4e9b\u300c\u81ea\u6211\u4e2d\u5fc3\u3001\u81ea\u79c1\u81ea\u5229\u300d\u7684\u4eba\u4f86\u770b\uff0c\u91cd\u5efa\u57ce\u7246\u662f\u82e6\u5dee\u4e8b\uff0c\u5403\u529b\u4e0d\u8a0e\u597d\uff0c\u53c8\u53ef\u80fd\u6703\u5f97\u7f6a\u5176\u4ed6\u6b0a\u8cb4\u7279\u6b0a\uff0c\u5f71\u97ff\u81ea\u5df1\u672a\u4f86\u7684\u767c\u5c55\u8207\u6b0a\u5229\uff0c\u4e7e\u8106\u8996\u800c\u4e0d\u898b\uff1b\u4f46\u662f\u5c0d\u65bc\u8b19\u5351\u8207\u4fe1\u9760\u795e\u7684\u5152\u5973\u800c\u8a00\uff0c\u91cd\u5efa\u57ce\u7246\u5c31\u662f\u795e\u5152\u5973\u7684\u300c\u7279\u6b0a\u300d\u8207\u300c\u69ae\u8000\u300d\uff0c\u80fd\u5920\u53c3\u8207\u5728\u670d\u4e8b\u795e\u7684\u4e8b\u4e0a\u6709\u5206\u3002\u4eca\u5929\u57fa\u7763\u5f92\u4e5f\u5927\u6709\u300c\u81ea\u6211\u4e2d\u5fc3\u300d\u6216\u662f\u300c\u611b\u795e\u611b\u4eba\u300d\u7684\u4e0d\u540c\u7fa4\u773e\uff0c\u5230\u5e95\u662f\u300c\u4e0d\u60f3\u60f9\u9ebb\u7169\u300d\uff1f\u9084\u662f\u300c\u751c\u871c\u7684\u8ca0\u64d4\u300d\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><img data-recalc-dims=\"1\" decoding=\"async\" class=\"aligncenter\" src=\"https:\/\/i0.wp.com\/cmcbiblereading.com\/wp-content\/uploads\/2016\/10\/088.gif?w=1200&#038;ssl=1\"  \/><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c3c\u5e0c\u7c73\u8a18 3\uff1a1~14 3\uff1a1 \u90a3\u6642\uff0c\u5927\u796d\u53f8\u4ee5\u5229\u4e9e\u5be6\u548c\u4ed6\u7684\u5f1f\u5144\u773e\u796d\u53f8\u8d77\u4f86\u5efa\u7acb\u7f8a\u9580\uff0c\u5206\u5225\u70ba\u8056\uff0c\u5b89\u7acb\u9580\u6247\uff0c\u53c8\u7bc9\u57ce\u7246 &#8230; <a title=\"2024 \u2013 09 \u2013 04 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-09-04-qt-%e5%b0%bc%e5%b8%8c%e7%b1%b3%e8%a8%98-3%ef%bc%9a114\/\" aria-label=\"Read more about 2024 \u2013 09 \u2013 04 QT \u5c3c\u5e0c\u7c73\u8a18 3\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16635,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16633","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16633","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16633"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16633\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16635"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16633"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16633"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16633"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}