{"id":2890,"date":"2017-02-05T12:55:45","date_gmt":"2017-02-05T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2890"},"modified":"2023-03-08T03:16:50","modified_gmt":"2023-03-07T19:16:50","slug":"2017-02-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226\/","title":{"rendered":"2017 &#8211; 02 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f35\uff1a12~26<br \/>\n5\uff1a12 \u6709\u4e00\u56de\uff0c\u8036\u7a4c\u5728\u4e00\u500b\u57ce\u88cf\uff0c\u6709\u4eba\u6eff\u8eab\u9577\u4e86\u5927\u75f2\u760b\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u6c42\u4ed6\u8aaa\uff1a\u4e3b\u82e5\u80af\uff0c\u5fc5\u80fd\u53eb\u6211\u6f54\u6de8\u4e86\u3002<br \/>\n5\uff1a13 \u8036\u7a4c\u4f38\u624b\u6478\u4ed6\uff0c\u8aaa\uff1a\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427!\u5927\u75f2\u760b\u7acb\u523b\u5c31\u96e2\u4e86\u4ed6\u7684\u8eab\u3002<br \/>\n5\uff1a14 \u8036\u7a4c\u56d1\u5490\u4ed6\uff1a\u4f60\u5207\u4e0d\u53ef\u544a\u8a34\u4eba\uff0c\u53ea\u8981\u53bb\u628a\u8eab\u9ad4\u7d66\u796d\u53f8\u5bdf\u770b\uff0c\u53c8\u8981\u70ba\u4f60\u5f97\u4e86\u6f54\u6de8\uff0c\u7167\u6469\u897f\u6240\u5429\u5490\u7684\u737b\u4e0a\u79ae\u7269\uff0c\u5c0d\u773e\u4eba\u4f5c\u8b49\u64da\u3002<br \/>\n5\uff1a15 \u4f46\u8036\u7a4c\u7684\u540d\u8072\u8d8a\u767c\u50b3\u63da\u51fa\u53bb\u3002\u6709\u6975\u591a\u7684\u4eba\u805a\u96c6\u4f86\u807d\u9053\uff0c\u4e5f\u6307\u671b\u91ab\u6cbb\u4ed6\u5011\u7684\u75c5\u3002<br \/>\n5\uff1a16 \u8036\u7a4c\u537b\u9000\u5230\u66e0\u91ce\u53bb\u79b1\u544a\u3002<br \/>\n5\uff1a17 \u6709\u4e00\u5929\uff0c\u8036\u7a4c\u6559\u8a13\u4eba\uff0c\u6709\u6cd5\u5229\u8cfd\u4eba\u548c\u6559\u6cd5\u5e2b\u5728\u65c1\u908a\u5750\u8457\uff1b\u4ed6\u5011\u662f\u5f9e\u52a0\u5229\u5229\u5404\u9109\u6751\u548c\u7336\u592a\u4e26\u8036\u8def\u6492\u51b7\u4f86\u7684\u3002\u4e3b\u7684\u80fd\u529b\u8207\u8036\u7a4c\u540c\u5728\uff0c\u4f7f\u4ed6\u80fd\u91ab\u6cbb\u75c5\u4eba\u3002<br \/>\n5\uff1a18 \u6709\u4eba\u7528\u8925\u5b50\u6aaf\u8457\u4e00\u500b\u6524\u5b50\uff0c\u8981\u6aaf\u9032\u53bb\u653e\u5728\u8036\u7a4c\u9762\u524d\uff0c<br \/>\n5\uff1a19 \u537b\u56e0\u4eba\u591a\uff0c\u5c0b\u4e0d\u51fa\u6cd5\u5b50\u6aaf\u9032\u53bb\uff0c\u5c31\u4e0a\u4e86\u623f\u9802\uff0c\u5f9e\u74e6\u9593\u628a\u4ed6\u9023\u8925\u5b50\u7e0b\u5230\u7576\u4e2d\uff0c\u6b63\u5728\u8036\u7a4c\u9762\u524d\u3002<br \/>\n5\uff1a20 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u4f60\u7684\u7f6a\u8d66\u4e86\u3002<br \/>\n5\uff1a21 \u6587\u58eb\u548c\u6cd5\u5229\u8cfd\u4eba\u5c31\u8b70\u8ad6\u8aaa;\u9019\u8aaa\u50ed\u5984\u8a71\u7684\u662f\u8ab0?\u9664\u4e86\u4e0a\u5e1d\u4ee5\u5916\uff0c\u8ab0\u80fd\u8d66\u7f6a\u5462?<br \/>\n5\uff1a22 \u8036\u7a4c\u77e5\u9053\u4ed6\u5011\u6240\u8b70\u8ad6\u7684\uff0c\u5c31\u8aaa\uff1a\u4f60\u5011\u5fc3\u88cf\u8b70\u8ad6\u7684\u662f\u751a\u9ebc\u5462?<br \/>\n5\uff1a23 \u6216\u8aaa\u300e\u4f60\u7684\u7f6a\u8d66\u4e86\u300f\uff0c\u6216\u8aaa\u300e\u4f60\u8d77\u4f86\u884c\u8d70\u300f\uff0c\u54ea\u4e00\u6a23\u5bb9\u6613\u5462?<br \/>\n5\uff1a24 \u4f46\u8981\u53eb\u4f60\u5011\u77e5\u9053\uff0c\u4eba\u5b50\u5728\u5730\u4e0a\u6709\u8d66\u7f6a\u7684\u6b0a\u67c4\u3002\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u6211\u5429\u5490\u4f60\uff0c\u8d77\u4f86\uff0c\u62ff\u4f60\u7684\u8925\u5b50\u56de\u5bb6\u53bb\u5427!<br \/>\n5\uff1a25 \u90a3\u4eba\u7576\u773e\u4eba\u9762\u524d\u7acb\u523b\u8d77\u4f86\uff0c\u62ff\u8457\u4ed6\u6240\u8eba\u81e5\u7684\u8925\u5b50\u56de\u5bb6\u53bb\uff0c\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\u3002<br \/>\n5\uff1a26 \u773e\u4eba\u90fd\u9a5a\u5947\uff0c\u4e5f\u6b78\u69ae\u8000\u8207\u4e0a\u5e1d\uff0c\u4e26\u4e14\u6eff\u5fc3\u61fc\u6015\uff0c\u8aaa\uff1a\u6211\u5011\u4eca\u65e5\u770b\u898b\u975e\u5e38\u7684\u4e8b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 5\uff1a13 \u8036\u7a4c\u4f38\u624b\u6478\u4ed6\uff0c\u8aaa\uff1a\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427!\u5927\u75f2\u760b\u7acb\u523b\u5c31\u96e2\u4e86\u4ed6\u7684\u8eab\u3002<br \/>\n5\uff1a20 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u4f60\u7684\u7f6a\u8d66\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u51fa\u73fe\u4e8c\u500b\u795e\u8e5f\uff0c\u4e00\u500b\u662f\u5927\u75f2\u760b\uff0c\u4e00\u500b\u662f\u7671\u5b50\u5f97\u91ab\u6cbb\u3002\u9019\u4e8c\u500b\u4eba\u8ddf\u65b0\u7d04\u8056\u7d93\u5176\u4ed6\u4eba\u4e00\u6a23\u6709\u4e00\u4e9b\u5171\u540c\u7684\u7279\u5fb5\uff1a<br \/>\n1. \u90fd\u662f\u5728\u4e16\u4e0a\u7d93\u6b77\u5fb9\u5e95\u300c\u7d55\u671b\u300d\u7684\u4eba<br \/>\n2. \u4ed6\u5011\u90fd\u628a\u6700\u5f8c\u7684\u4fe1\u5fc3\u5168\u90e8\u653e\u5728\u8036\u7a4c\u7684\u8eab\u4e0a<br \/>\n3. \u4ed6\u5011\u7c21\u76f4\u662f\u6b7b\u7e8f\u721b\u6253\uff0c\u4e0d\u9867\u4ed6\u4eba\u773c\u5149\u8207\u8b4f\u7b11<br \/>\n4. \u4ed6\u5011\u90fd\u662f\u534a\u8def\u6bba\u51fa\u7a0b\u54ac\u91d1\uff0c\u6253\u65b7\u8036\u7a4c\u539f\u672c\u7684\u884c\u7a0b\u8a08\u756b<br \/>\n5. \u4ed6\u5011\u5168\u90fd\u5f97\u4e86\u91ab\u6cbb<br \/>\n6. \u4ed6\u5011\u5927\u591a\u6578\u88ab\u8036\u7a4c\u8a87\u734e\uff0c\u662f\u6709\u300c\u4fe1\u5fc3\u300d\u7684\u4eba<br \/>\n7. \u4ed6\u5011\u7684\u4e8b\u8e5f\uff0c\u5168\u90fd\u88ab\u5beb\u5728\u8056\u7d93\u4e0a<\/p>\n<p>\u5982\u679c\u7e7c\u7e8c\u8b80\u8056\u7d93\uff0c\u5c31\u6703\u767c\u73fe\uff0c\u9019\u6a23\u7684\u898b\u8b49\u4e0d\u52dd\u679a\u8209\u3002\u5176\u5be6\u9019\u4e9b\u300c\u4eba\u683c\u7279\u8cea\u300d\uff0c\u5168\u90e8\u548c\u6211\u76f8\u53cd\u3002\u6211\u672c\u6027\u8a0e\u53ad\u9ebb\u7169\u5225\u4eba\u3001\u52c9\u5f37\u5225\u4eba\uff0c\u8a0e\u53ad\u300c\u9019\u7a2e\u767d\u76ee\u300d\u7684\u4eba\u2026\u3002\u4f46\u6211\u767c\u73fe\uff0c\u539f\u4f86\u6211\u624d\u662f\u90a3\u500b\u6c92\u6709\u4fe1\u5fc3\u7684\u4eba\u3002\u9019\u9ebc\u591a\u5e74\u552f\u4e00\u7d93\u6b77\u4fe1\u5fc3\u7684\u4e8b\uff0c\u5c31\u662f\u53d7\u4e0d\u4e86\u74b0\u5883\u903c\u8feb\u6bcf\u5929\u5929\u672a\u4eae\u51fa\u9580\u79b1\u544a\u7684\u90a3\u5e7e\u5e74\uff0c\u537b\u56e0\u6b64\u6551\u6211\u812b\u96e2\u4e86\u6182\u9b31\u75c7\uff0c\u4e5f\u8b93\u6211\u5beb\u4e86\u4e00\u672c\u66f8\uff0c\u4e5f\u91cd\u65b0\u958b\u4e86\u74b0\u5883\u7684\u8def\u3002\u6240\u4ee5\u6211\u8981\u7e7c\u7e8c\u5411\u8056\u7d93\u4e2d\u9019\u4e9b\u300c\u4fe1\u5fc3\u5049\u4eba\u300d\u5b78\u7fd2\uff0c\u539f\u4f86\u4fe1\u5fc3\u5049\u4eba\uff0c\u5c31\u662f\u5728\u9019\u4e16\u754c\u7d93\u6b77\u300c\u7d55\u671b\u300d\uff0c\u800c\u628a\u6700\u5f8c\u7684\u5e0c\u671b\u5168\u90e8\u6295\u6ce8\u5728\u8036\u7a4c\u8eab\u4e0a\uff0c\u4e26\u4e14\u5805\u6301\u751a\u81f3\u300c\u6b7b\u7e8f\u721b\u6253\u300d\uff0c\u76f4\u5230\u300c\u4e8b\u60c5\u6309\u7167\u4e3b\u7684\u65e8\u610f\u300d\u6210\u5c31\uff0c\u4e26\u4e14\u5f70\u986f\u51fa\u4e3b\u69ae\u8000\u7684\u300c\u9019\u7fa4\u4eba\u300d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u4eca\u5929\u8981\u82b11\u500b\u5c0f\u6642\u4ee5\u4e0a\u7684\u6642\u9593\u884c\u8d70\u79b1\u544a\uff0c\u70ba\u611f\u5230\u300c\u7d55\u671b\u300d\u4e4b\u4e8b\u8feb\u5207\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 5\uff1a13 \u8036\u7a4c\u4f38\u624b\u6478\u4ed6\uff0c\u8aaa\uff1a\u6211\u80af\uff0c\u4f60\u6f54\u6de8\u4e86\u5427!\u5927\u75f2\u760b\u7acb\u523b\u5c31\u96e2\u4e86\u4ed6\u7684\u8eab\u3002<br \/>\n5\uff1a20 \u8036\u7a4c\u898b\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u5c31\u5c0d\u7671\u5b50\u8aaa\uff1a\u4f60\u7684\u7f6a\u8d66\u4e86\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u900f\u904e\u8056\u7d93\uff0c\u6559\u5c0e\u6211\u5011\u4ec0\u9ebc\u662f\u300c\u4fe1\u5fc3\u300d\u7684\u529f\u8ab2\u3002\u5f9e\u8a31\u591a\u898b\u8b49\u4eba\u8eab\u4e0a\uff0c\u6211\u5011\u770b\u898b\u88ab\u65b0\u7d04\u8056\u7d93\u8a18\u8f09\uff0c\u88ab\u8036\u7a4c\u8a87\u734e\u9019\u7fa4\u4fe1\u5fc3\u7684\u5049\u4eba\uff0c\u4e26\u4e0d\u662f\u98fd\u8b80\u7d93\u66f8\u3001\u9748\u529b\u5145\u6c9b\u3001\u5145\u6eff\u6069\u8cdc\u6069\u818f\u7684\u4e00\u7fa4\u4eba\uff0c\u53cd\u800c\u662f\u5728\u4e16\u4e0a\u7d93\u6b77\u5fb9\u5e95\u7834\u788e\u8207\u7d55\u671b\u3001\u628a\u6700\u5f8c\u7684\u4fe1\u5fc3\u5168\u90e8\u6295\u6ce8\u5728\u8036\u7a4c\u7684\u8eab\u4e0a\u3001\u4e0d\u61fc\u4ed6\u4eba\u773c\u5149\u3001\u4e0d\u7ba1\u8036\u7a4c\u884c\u7a0b\u8a08\u756b\u3001\u6b7b\u7e8f\u721b\u6253\u3001\u6df1\u4fe1\u53ea\u6709\u4e3b\u8036\u7a4c\u80fd\u5920\u6551\u4ed6\u5011\u7684\u300c\u9019\u4e00\u7fa4\u4eba\u300d\u3002\u5230\u6700\u5f8c\uff0c\u4ed6\u5011\u7684\u884c\u70ba\u8b93\u8036\u7a4c\u770b\u898b\u4e86\u4ed6\u5011\u7684\u4fe1\u5fc3\uff0c\u4ed6\u5011\u7d93\u6b77\u4e86\u91ab\u6cbb\uff0c\u4e5f\u8b93\u5929\u7236\u5f97\u8457\u4e86\u69ae\u8000\uff01\u6c42\u4e3b\u6559\u5c0e\u6211\u5011\uff0c\u4e0d\u53ea\u70ba\u4e86\u91ab\u6cbb\u91cb\u653e\uff0c\u4e5f\u70ba\u4e86\u6c38\u6046\u7684\u734e\u8cde\u8207\u50f9\u503c\uff0c\u8b93\u6211\u5011\u90fd\u8d77\u4f86\uff0c\u706b\u71b1\u8ffd\u6c42\u4e3b\u7684\u9762\u5427\uff01\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f35\uff1a12~26 5\uff1a12 \u6709\u4e00\u56de\uff0c\u8036\u7a4c\u5728\u4e00\u500b\u57ce\u88cf\uff0c\u6709\u4eba\u6eff\u8eab\u9577\u4e86\u5927\u75f2\u760b\uff0c\u770b\u898b\u4ed6\uff0c\u5c31\u4fef\u4f0f\u5728\u5730\uff0c\u6c42\u4ed6\u8aaa\uff1a\u4e3b\u82e5 &#8230; <a title=\"2017 &#8211; 02 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-05-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-5%ef%bc%9a1226\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 05 QT \u8def\u52a0\u798f\u97f3 5\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2954,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2890","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2890","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2890"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2890\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2954"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2890"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2890"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2890"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}