{"id":16045,"date":"2024-05-16T00:00:55","date_gmt":"2024-05-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=16045"},"modified":"2024-05-16T11:59:04","modified_gmt":"2024-05-16T03:59:04","slug":"2024-05-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a1724","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2024-05-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a1724\/","title":{"rendered":"2024 \u2013 05 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 17\uff1a17~24"},"content":{"rendered":"<blockquote><p>\u5217\u738b\u7d00\u4e0a 17\uff1a17~24<br \/>\n17\uff1a17 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4f5c\u90a3\u5bb6\u4e3b\u6bcd\u7684\u5a66\u4eba\uff0c\u5979\u5152\u5b50\u75c5\u4e86\uff1b\u75c5\u5f97\u751a\u91cd\uff0c\u4ee5\u81f4\u8eab\u7121\u6c23\u606f\u3002<br \/>\n17\uff1a18 \u5a66\u4eba\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u795e\u4eba\u54ea\uff0c\u6211\u8207\u4f60\u4f55\u5e72\uff1f\u4f60\u7adf\u5230\u6211\u9019\u88cf\u4f86\uff0c\u4f7f\u3000\u795e\u60f3\u5ff5\u6211\u7684\u7f6a\uff0c\u4ee5\u81f4\u6211\u7684\u5152\u5b50\u6b7b\u5462\uff1f\u300d<br \/>\n17\uff1a19 \u4ee5\u5229\u4e9e\u5c0d\u5979\u8aaa\uff1a\u300c\u628a\u4f60\u5152\u5b50\u4ea4\u7d66\u6211\u3002\u300d\u4ee5\u5229\u4e9e\u5c31\u5f9e\u5a66\u4eba\u61f7\u4e2d\u5c07\u5b69\u5b50\u63a5\u904e\u4f86\uff0c\u62b1\u5230\u4ed6\u6240\u4f4f\u7684\u6a13\u4e2d\uff0c\u653e\u5728\u81ea\u5df1\u7684\u5e8a\u4e0a\uff0c<br \/>\n17\uff1a20 \u5c31\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6211\u5bc4\u5c45\u5728\u9019\u5be1\u5a66\u7684\u5bb6\u88cf\uff0c\u4f60\u5c31\u964d\u798d\u8207\u5979\uff0c\u4f7f\u5979\u7684\u5152\u5b50\u6b7b\u4e86\u55ce\uff1f\u300d<br \/>\n17\uff1a21 \u4ee5\u5229\u4e9e\u4e09\u6b21\u4f0f\u5728\u5b69\u5b50\u7684\u8eab\u4e0a\uff0c\u6c42\u544a\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u6c42\u4f60\u4f7f\u9019\u5b69\u5b50\u7684\u9748\u9b42\u4ecd\u5165\u4ed6\u7684\u8eab\u9ad4\uff01\u300d<br \/>\n17\uff1a22 \u8036\u548c\u83ef\u61c9\u5141\u4ee5\u5229\u4e9e\u7684\u8a71\uff0c\u5b69\u5b50\u7684\u9748\u9b42\u4ecd\u5165\u4ed6\u7684\u8eab\u9ad4\uff0c\u4ed6\u5c31\u6d3b\u4e86\u3002<br \/>\n17\uff1a23 \u4ee5\u5229\u4e9e\u5c07\u5b69\u5b50\u5f9e\u6a13\u4e0a\u62b1\u4e0b\u4f86\uff0c\u9032\u5c4b\u5b50\u4ea4\u7d66\u4ed6\u6bcd\u89aa\uff0c\u8aaa\uff1a\u300c\u770b\u54ea\uff0c\u4f60\u7684\u5152\u5b50\u6d3b\u4e86\uff01\u300d<br \/>\n17\uff1a24 \u5a66\u4eba\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u300c\u73fe\u5728\u6211\u77e5\u9053\u4f60\u662f\u795e\u4eba\uff0c\u8036\u548c\u83ef\u85c9\u4f60\u53e3\u6240\u8aaa\u7684\u8a71\u662f\u771f\u7684\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u738b\u4e0a 17\uff1a24 \u5a66\u4eba\u5c0d\u4ee5\u5229\u4e9e\u8aaa\uff1a\u73fe\u5728\u6211\u77e5\u9053\u4f60\u662f\u795e\u4eba\uff0c\u8036\u548c\u83ef\u85c9\u4f60\u53e3\u6240\u8aaa\u7684\u8a71\u662f\u771f\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v17~20\u63a5\u5f85\u4ee5\u5229\u4e9e\u7684\u5be1\u5a66\u5728\u65f1\u707d\u6642\u4e26\u6c92\u6709\u9913\u6b7b\uff0c\u7d93\u6b77\u795e\u8e5f\u7684\u4f9b\u61c9\u5f97\u4ee5\u5b58\u6d3b\uff0c\u4f46\u6b64\u6642\u795e\u537b\u5141\u8a31\u4ed6\u7684\u5152\u5b50\u75c5\u6b7b\u4e86\u3002\uff08v17\uff09\u5be1\u5a66\u6c92\u4e86\u4e08\u592b\uff0c\u4eba\u751f\u7684\u76fc\u671b\u5b8c\u5168\u653e\u5728\u5152\u5b50\u7684\u8eab\u4e0a\uff0c\u9019\u4e0b\u5b50\u9023\u5152\u5b50\u4e5f\u6c92\u4e86\uff0c\u9677\u5165\u6975\u5ea6\u7684\u7d55\u671b\u4e4b\u4e2d\u3002\u5979\u77e5\u9053\u5317\u570b\u7684\u65f1\u707d\u662f\u51fa\u65bc\u795e\u5c0d\u767e\u59d3\u7f6a\u60e1\u7684\u5be9\u5224\uff0c\u8aa4\u4ee5\u70ba\u5b69\u5b50\u7684\u6b7b\u4e5f\u662f\u56e0\u70ba\u5979\u7684\u7f6a\u9020\u6210\u7684\uff0c\u75db\u82e6\u4e4b\u6642\u4e5f\u5411\u5148\u77e5\u62b1\u6028\uff08v18\uff09\u3002<\/p>\n<p>v19~21\u986f\u7136\u4ee5\u5229\u4e9e\u4e26\u4e0d\u77e5\u9053\u539f\u56e0\uff0c\u65bc\u662f\u5e36\u8457\u5b69\u5b50\u624d\u6b7b\u7684\u8eab\u9ad4\u5411\u795e\u79b1\u544a\uff0c\u4e00\u9023\u4e09\u6b21\u4f0f\u5728\u5b69\u5b50\u8eab\u4e0a\uff0c\u7d50\u679c\u795e\u61c9\u5141\u4e86\u4ed6\u7684\u79b1\u544a\uff08v22\uff09\uff0c\u53eb\u5b69\u5b50\u5f9e\u6b7b\u88cf\u5fa9\u6d3b\uff0c\u4e5f\u4f7f\u4ee5\u5229\u4e9e\u884c\u4e86\u8056\u7d93\u4e0a\u7b2c\u4e00\u500b\u4f7f\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\u8e5f\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u7576\u6642\u7684\u5916\u90a6\u4eba\u8a8d\u70ba\uff0c\u5df4\u529b\u662f\u96e8\u6c34\u8207\u8fb2\u4f5c\u7269\u7684\u795e\uff0c\u6bcf\u5e74\u7684\u96e8\u5b63\u5c31\u662f\u5df4\u529b\u6230\u52dd\u5927\u6c34\u8207\u6d77\u6d0b\u5e36\u4f86\u7684\u96e8\u6c34\uff0c\u65f1\u5b63\u5c31\u662f\u5df4\u529b\u88ab\u6b7b\u4ea1\u8207\u4e7e\u65f1\u4e4b\u795e\u6469\u7279\u6bba\u5bb3\u3002\u800c\u5df4\u529b\u7684\u914d\u5076\u4e9e\u7d0d\u7279\u628a\u6469\u7279\u6253\u6557\u4e4b\u5f8c\uff0c\u5df4\u529b\u53c8\u5fa9\u6d3b\uff0c\u91cd\u65b0\u5e36\u7d66\u5927\u5730\u96e8\u6c34\u3002\u56e0\u6b64\uff0c\u795e\u4f7f\u897f\u9813\u5be1\u5a66\u7684\u5152\u5b50\u6b7b\u800c\u5fa9\u751f\uff0c\u7279\u5730\u5728\u5df4\u529b\u7684\u5730\u65b9\u5f70\u986f\u5fa9\u6d3b\u7684\u5927\u80fd\uff0c\u662f\u8981\u986f\u660e\u53ea\u6709\u300e\u8036\u548c\u83ef\u662f\u795e\u300f\uff0818\uff1a37\uff09\uff0c\u7942\u624d\u662f\u4f7f\u4eba\u5fa9\u6d3b\u7684\u4e3b\u3002\u300d<\/p>\n<p>v24\u5be1\u5a66\u770b\u5230\u6b7b\u4eba\u5fa9\u6d3b\u7684\u795e\u8de1\uff0c\u6240\u4ee5\u627f\u8a8d\u795e\u501f\u8457\u4ee5\u5229\u4e9e\u7684\u53e3\u6240\u8aaa\u7684\u8a71\u662f\u771f\u7684\uff08v24\uff09\u3002\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b\u2014\u300c\u5be6\u969b\u4e0a\uff0c\u662f\u795e\u9810\u5099\u4e86\u5979\u7684\u4fe1\u5fc3\u4f86\u63a5\u53d7\u4e3b\u3002\u5982\u679c\u6c92\u6709\u795e\u6240\u8cdc\u7684\u4fe1\u5fc3\uff0c\u9023\u5fa9\u6d3b\u7684\u62c9\u6492\u8def\u4e5f\u4e0d\u80fd\u8b93\u4eba\u6094\u6539\u4fe1\u4e3b\uff08\u7d0412\uff1a10\uff09\u3002\u4eba\u4e4b\u6240\u4ee5\u80fd\u4fe1\u4e3b\uff0c\u4e0d\u662f\u56e0\u70ba\u795e\u8de1\uff1b\u795e\u7684\u767e\u59d3\u81ea\u5f9e\u8ddf\u96a8\u6469\u897f\u51fa\u57c3\u53ca\u4ee5\u4f86\uff0c\u7d93\u6b77\u4e86\u7121\u6578\u7684\u795e\u8de1\uff0c\u4f46\u4ecd\u7136\u96e2\u68c4\u4e86\u795e\uff0c\u5728\u4ee5\u5229\u4e9e\u7684\u547c\u53ec\u9762\u524d\u300e\u4e00\u8a00\u4e0d\u7b54\u300f\uff0818\uff1a21\uff09\u3002\u56e0\u70ba\u4e9e\u7576\u7684\u5f8c\u88d4\u5df2\u7d93\u300e\u5168\u7136\u6557\u58de\u300f\uff08\u753331\uff1a29\uff09\uff0c\u6240\u4ee5\u5728\u6551\u6069\u7684\u4e8b\u4e0a\uff0c\u5b8c\u5168\u662f\u795e\u4e3b\u52d5\u5730\u5411\u4eba\u986f\u660e\u81ea\u5df1\uff0c\u4eba\u56e0\u8457\u795e\u6240\u8cdc\u7684\u4fe1\u5fc3\u88ab\u52d5\u5730\u56de\u8f49\u63a5\u53d7\u795e\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6b7b\u4eba\u53ef\u4ee5\u5fa9\u6d3b\uff0c\u4f46\u662f\u5fa9\u6d3b\u4e4b\u5f8c\u9084\u662f\u6703\u518d\u6b7b\uff0c\u6240\u4ee5\u300c\u6b7b\u4eba\u5fa9\u6d3b\u300d\u7684\u795e\u8e5f\u6709\u4ec0\u9ebc\u610f\u7fa9\uff1f\u6700\u91cd\u5927\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u5411\u4eba\u8b49\u660e\u300c\u6709\u4e00\u4f4d\u795e\u300d\uff0c\u800c\u4e14\u662f\u300c\u638c\u7ba1\u751f\u6b7b\u3001\u5275\u9020\u8207\u5be9\u5224\u300d\u5927\u80fd\u7684\u4e3b\u5bb0\u3002\u5982\u679c\u9019\u8b93\u6d3b\u8457\u7684\u4eba\u53ef\u4ee5\u300c\u770b\u898b\u76f8\u4fe1\u800c\u6094\u6539\u300d\uff0c\u5c31\u662f\u795e\u8e5f\u5f70\u986f\u7684\u6700\u91cd\u8981\u76ee\u7684\u4e86\u3002\u56e0\u70ba\u5df2\u6b7b\u4e4b\u4eba\uff0c\u7d50\u5c40\u5df2\u7d93\u6c7a\u5b9a\u4e86\uff0c\u4f46\u662f\u53ea\u8981\u9084\u6d3b\u8457\uff0c\u6211\u5011\u5c31\u6709\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\u6b78\u6b63\u8f49\u5411\u795e\u3002\u5916\u90a6\u4eba\u6094\u6539\u5c31\u662f\u76f8\u4fe1\u8036\u548c\u83ef\uff1b\u4f46\u662f\u4ee5\u8272\u5217\u4eba\u7684\u6094\u6539\uff0c\u5c31\u662f\u300c\u5c08\u5fc3\u5c0b\u6c42\u501a\u9760\u8036\u548c\u83ef\u300d\uff0c\u6240\u4ee5\u4e0d\u50c5\u5916\u90a6\u4eba\u9700\u8981\u6094\u6539\uff0c\u795e\u7684\u5152\u5973\u4e5f\u540c\u6a23\u5929\u5929\u9700\u8981\u6094\u6539\u8f49\u5411\u795e\u3002\u555f\u793a\u9304\u524d\u4e09\u7ae0\u5c31\u662f\u5c0d\u300c\u6559\u6703\u7684\u5be9\u5224\u300d\uff0c\u503c\u5f97\u6211\u5011\u6df1\u601d\u501f\u93e1\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5217\u738b\u7d00\u4e0a 17\uff1a17~24 17\uff1a17 \u9019\u4e8b\u4ee5\u5f8c\uff0c\u4f5c\u90a3\u5bb6\u4e3b\u6bcd\u7684\u5a66\u4eba\uff0c\u5979\u5152\u5b50\u75c5\u4e86\uff1b\u75c5\u5f97\u751a\u91cd\uff0c\u4ee5\u81f4\u8eab\u7121\u6c23\u606f\u3002 17 &#8230; <a title=\"2024 \u2013 05 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 17\uff1a17~24\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2024-05-16-qt-%e5%88%97%e7%8e%8b%e7%b4%80%e4%b8%8a-17%ef%bc%9a1724\/\" aria-label=\"Read more about 2024 \u2013 05 \u2013 16 QT \u5217\u738b\u7d00\u4e0a 17\uff1a17~24\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":16047,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[169,35],"tags":[],"class_list":["post-16045","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-169","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16045","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=16045"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/16045\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/16047"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=16045"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=16045"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=16045"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}