{"id":3149,"date":"2017-04-11T12:55:45","date_gmt":"2017-04-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3149"},"modified":"2023-03-08T03:20:11","modified_gmt":"2023-03-07T19:20:11","slug":"2017-04-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-04-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/","title":{"rendered":"2017 &#8211; 04 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 23\uff1a1~12<br \/>\n23\uff1a1 \u773e\u4eba\u90fd\u8d77\u4f86\uff0c\u628a\u8036\u7a4c\u89e3\u5230\u5f7c\u62c9\u591a\u9762\u524d\uff0c<br \/>\n23\uff1a2 \u5c31\u544a\u4ed6\u8aaa\uff1a\u6211\u5011\u898b\u9019\u4eba\u8a98\u60d1\u570b\u6c11\uff0c\u7981\u6b62\u7d0d\u7a05\u7d66\u51f1\u6492\uff0c\u4e26\u8aaa\u81ea\u5df1\u662f\u57fa\u7763\uff0c\u662f\u738b\u3002<br \/>\n23\uff1a3 \u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce?\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002<br \/>\n23\uff1a4 \u5f7c\u62c9\u591a\u5c0d\u796d\u53f8\u9577\u548c\u773e\u4eba\u8aaa\uff1a\u6211\u67e5\u4e0d\u51fa\u9019\u4eba\u6709\u751a\u9ebc\u7f6a\u4f86\u3002<br \/>\n23\uff1a5 \u4f46\u4ed6\u5011\u8d8a\u767c\u6975\u529b\u5730\u8aaa\uff1a\u4ed6\u717d\u60d1\u767e\u59d3\uff0c\u5728\u7336\u592a\u904d\u5730\u50b3\u9053\uff0c\u5f9e\u52a0\u5229\u5229\u8d77\uff0c\u76f4\u5230\u9019\u88cf\u4e86\u3002<br \/>\n23\uff1a6 \u5f7c\u62c9\u591a\u4e00\u807d\u898b\uff0c\u5c31\u554f\uff1a\u9019\u4eba\u662f\u52a0\u5229\u5229\u4eba\u55ce?<br \/>\n23\uff1a7 \u65e2\u66c9\u5f97\u8036\u7a4c\u5c6c\u5e0c\u5f8b\u6240\u7ba1\uff0c\u5c31\u628a\u4ed6\u9001\u5230\u5e0c\u5f8b\u90a3\u88cf\u53bb\u3002\u90a3\u6642\u5e0c\u5f8b\u6b63\u5728\u8036\u8def\u6492\u51b7\u3002<br \/>\n23\uff1a8 \u5e0c\u5f8b\u770b\u898b\u8036\u7a4c\uff0c\u5c31\u5f88\u6b61\u559c\uff1b\u56e0\u70ba\u807d\u898b\u904e\u4ed6\u7684\u4e8b\uff0c\u4e45\u5df2\u60f3\u8981\u898b\u4ed6\uff0c\u4e26\u4e14\u6307\u671b\u770b\u4ed6\u884c\u4e00\u4ef6\u795e\u8e5f\uff0c<br \/>\n23\uff1a9 \u65bc\u662f\u554f\u4ed6\u8a31\u591a\u7684\u8a71\uff0c\u8036\u7a4c\u537b\u4e00\u8a00\u4e0d\u7b54\u3002<br \/>\n23\uff1a10 \u796d\u53f8\u9577\u548c\u6587\u58eb\u90fd\u7ad9\u8457\uff0c\u6975\u529b\u5730\u544a\u4ed6\u3002<br \/>\n23\uff1a11 \u5e0c\u5f8b\u548c\u4ed6\u7684\u5175\u4e01\u5c31\u85d0\u8996\u8036\u7a4c\uff0c\u6232\u5f04\u4ed6\uff0c\u7d66\u4ed6\u7a7f\u4e0a\u83ef\u9e97\u8863\u670d\uff0c\u628a\u4ed6\u9001\u56de\u5f7c\u62c9\u591a\u90a3\u88cf\u53bb\u3002<br \/>\n23\uff1a12 \u5f9e\u524d\u5e0c\u5f8b\u548c\u5f7c\u62c9\u591a\u5f7c\u6b64\u6709\u4ec7\uff0c\u5728\u90a3\u4e00\u5929\u5c31\u6210\u4e86\u670b\u53cb\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 23\uff1a3 \u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce?\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7336\u592a\u4eba\u5b97\u6559\u9818\u8896\u8981\u8a2d\u6cd5\u9664\u6389\u8036\u7a4c\uff0c\u7121\u6cd5\u7528\u5b97\u6559\u7684\u7406\u7531\uff0c\u53ea\u80fd\u900f\u904e\u653f\u6cbb\u4e0a\u7684\u85c9\u53e3\uff0c\u5c31\u5728\u7f85\u99ac\u5de1\u64ab\u5f7c\u62c9\u591a\u9762\u524d\u8aa3\u544a\u8036\u7a4c\u300c\u81ea\u7a31\u70ba\u738b\u3001\u8981\u9020\u53cd\u3001\u7981\u5411\u51f1\u6492\u7d0d\u7a05\u300d\u3002\u7576\u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u554f\u984c\uff0c\u8036\u7a4c\u53ea\u627f\u8a8d\u9019\u4e00\u689d\uff1a\u4ed6\u7684\u78ba\u662f\u7336\u5927\u4eba\u7684\u738b\u3002\u4f46\u662f\u8036\u7a4c\u4e5f\u8aaa\u904e\uff0c\u7942\u7684\u570b\u4e0d\u5c6c\u65bc\u9019\u4e16\u754c\uff0c\u610f\u601d\u662f\u7942\u4e26\u4e0d\u662f\u7528\u653f\u6cbb\u3001\u8ecd\u4e8b\u2026\u7b49\u65b9\u6cd5\u4f86\u6cbb\u7406\u9019\u570b\uff0c\u56e0\u70ba\u7942\u4e5f\u662f\u5168\u5730\u7684\u738b\uff0c\u7942\u7684\u570b\u662f\u5c6c\u9748\u7684\uff0c\u5c07\u4f86\u7942\u8981\u518d\u4f86\u5be9\u5224\u4e16\u754c\u3002\u5f7c\u62c9\u591a\u67e5\u4e0d\u51fa\u7942\u6709\u4ec0\u9ebc\u7f6a\u8b49\uff0c\u4ea4\u7d66\u5e0c\u5f8b\u738b\uff08\u66fe\u6bba\u6b7b\u65bd\u6d17\u7d04\u7ff0\uff09\u67e5\u4e5f\u67e5\u4e0d\u51fa\u4f86\uff0c\u9019\u662f\u56e0\u70ba\u8036\u7a4c\u5728\u4e16\u4e0a\u505a\u7684\uff0c\u90fd\u662f\u4e0d\u9055\u6cd5\u7684\u597d\u4e8b\uff0c\u4ee5\u81f4\u65bc\u6575\u4eba\u53ea\u80fd\u7528\u8aa3\u8cf4\u7684\u65b9\u6cd5\uff0c\u537b\u627e\u4e0d\u51fa\u4efb\u4f55\u8db3\u4ee5\u5b9a\u7f6a\u7684\u7f6a\u8b49\u3002<\/p>\n<p>\u611f\u8b1d\u4e3b\uff0c\u8036\u7a4c\u662f\u738b\u3001\u662f\u4e3b\u3002\u4e00\u500b\u570b\u4e0d\u80fd\u6709\u5169\u500b\u738b\uff0c\u7942\u4f86\u662f\u8981\u596a\u56de\u7942\u7684\u570b\uff0c\u51e1\u4e0d\u8b93\u7942\u4f5c\u738b\u7684\uff0c\u90fd\u60f3\u8981\u9664\u6ec5\u8036\u7a4c\u3002\u6240\u4ee5\u8036\u7a4c\u4f86\u5230\u5730\u4e0a\u547c\u53ec\u9580\u5f92\u7684\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u6368\u68c4\u751f\u547d\u7684\u4e3b\u6b0a\uff08\u80cc\u5341\u5b57\u67b6\uff09\uff0c\u8b93\u8036\u7a4c\u4f5c\u738b\u4f86\u8ddf\u96a8\u4e3b\u3002\u4eca\u5929\u8036\u7a4c\u4e0d\u662f\u8981\u4eba\u4fe1\u4e3b\u53d7\u6d17\u5f97\u6551\uff0c\u537b\u4ecd\u7136\u8d70\u81ea\u5df1\u7684\u9053\u8def\uff0c\u4ecd\u7136\u5805\u6301\u81ea\u5df1\u4f5c\u738b\uff0c\u9019\u662f\u76ee\u524d\u8a31\u591a\u57fa\u7763\u5f92\u4fe1\u7684\u4e0d\u6e05\u4e0d\u695a\u7684\u4fe1\u4ef0\uff0c\u4ee5\u70ba\u4fe1\u8036\u7a4c\u662f\u7d66\u8036\u7a4c\u9762\u5b50\uff0c\u900f\u904e\u5b97\u6559\u529f\u5fb7\u8981\u6307\u671b\u8036\u7a4c\u6eff\u8db3\u4ed6\u5011\u7684\u617e\u671b\u3002\u4e0d\u5c11\u6559\u6703\u63a8\u6ce2\u52a9\u703e\uff0c\u8b1b\u4eba\u60f3\u807d\u7684\u8a71\uff0c\u52f8\u4eba\u53c3\u52a0\u66f4\u591a\u6d3b\u52d5\u4e8b\u5949\u4f86\u7d2f\u7a4d\u500b\u4eba\u7684\u529f\u5fb7\u5c07\u4f86\u5f97\u5230\u66f4\u591a\u8499\u4e0a\u5e1d\u9752\u775e\u7684\u6a5f\u6703\uff0c\u9019\u7a2e\u932f\u8aa4\u7684\u5b97\u6559\u4fe1\u5ff5\u7cfb\u7d71\uff0c\u4e0d\u77e5\u9053\u6703\u5bb3\u4e86\u591a\u5c11\u57fa\u7763\u5f92\u9060\u96e2\u8036\u7a4c\u4f5c\u738b\u7684\u771f\u7406\uff0c\u8d70\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u7684\u8001\u8def\uff1a\u7528\u5b97\u6559\u884c\u70ba\u4f86\u66f4\u52a0\u978f\u56fa\u81ea\u5df1\u4f5c\u738b\u7684\u57fa\u790e\u3002\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\uff0c\u4e0d\u662f\u8981\u627e\u5230\u56b4\u5b88\u5b97\u6559\u5584\u884c\u7684\u597d\u4eba\uff0c\u800c\u662f\u8981\u63c0\u9078\u9858\u610f\u628a\u751f\u547d\u4e3b\u6b0a\u5b8c\u5168\u4ea4\u7d66\u7942\u7684\u9580\u5f92\uff0c\u9019\u624d\u662f\u798f\u97f3\u3001\u624d\u662f\u5f97\u6551\u3001\u624d\u662f\u4fe1\u4ef0\uff0c\u624d\u662f\u6211\u5011\u8207\u4e0a\u5e1d\u4e00\u5207\u95dc\u4fc2\u7684\u8d77\u9ede\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u8ff7\u8ff7\u7cca\u7cca\u4fe1\u8036\u7a4c\u8d85\u904e30\u5e74\uff0c\u4e00\u76f4\u5728\u76ee\u524d\u5b97\u6559\u7cfb\u7d71\u4e2d\u8d70\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u7684\u9053\u8def\uff0c\u53c3\u52a0\u66f4\u591a\u7684\u5b97\u6559\u6d3b\u52d5\u3001\u8ab2\u7a0b\u3001\u805a\u6703\u3001\u4e8b\u5949\uff0c\u8aa4\u4ee5\u70ba\u9019\u5c31\u662f\u611b\u795e\uff0c\u5c31\u662f\u8a0e\u795e\u559c\u6085\uff0c\u4e5f\u5fc5\u8499\u795e\u7737\u9867\u3002\u76f4\u5230\u795e\u7684\u570b\u7684\u4fe1\u606f\u524d\u5e7e\u5e74\u4e00\u76f4\u885d\u64ca\u6211\u7684\u601d\u60f3\u751f\u547d\uff0c\u6211\u624d\u604d\u7136\u5927\u609f\uff0c\u795e\u8981\u7684\u4e0d\u662f\u6211\u865b\u507d\u8868\u9762\u7684\u5584\u884c\uff0c\u7942\u8981\u7684\u662f\u6211\u4e00\u5207\u751f\u547d\u7684\u4e3b\u6b0a\u3002\u6211\u4eca\u5929\u4e00\u6a23\u8981\u4e0d\u65b7\u63d0\u9192\u81ea\u5df1\uff0c\u751f\u547d\u8207\u8eab\u5bb6\u4e00\u5207\u4e3b\u6b0a\u4e0d\u65b7\u5949\u737b\u4ea4\u8a17\uff0c\u6211\u96d6\u662f\u795e\u7684\u5152\u5973\uff0c\u4f46\u4e5f\u662f\u4e3b\u7684\u50d5\u4eba\uff0c\u4e00\u5207\u5168\u4ea4\u8a17\u3001\u5168\u64fa\u4e0a\uff0c\u4e5f\u8981\u5168\u8ddf\u96a8\uff0c\u6c42\u4e3b\u5e6b\u52a9\u6211\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u8def 23\uff1a3 \u5f7c\u62c9\u591a\u554f\u8036\u7a4c\u8aaa\uff1a\u4f60\u662f\u7336\u592a\u4eba\u7684\u738b\u55ce?\u8036\u7a4c\u56de\u7b54\u8aaa\uff1a\u4f60\u8aaa\u7684\u662f\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u7962\u6559\u5c0e\u6211\u5011\u5728\u4e16\u4e0a\u8981\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u8981\u627f\u8a8d\u4e3b\u8036\u7a4c\u662f\u6211\u5011\u552f\u4e00\u7684\u4e3b\uff0c\u552f\u4e00\u7684\u738b\u3002\u7942\u5176\u5be6\u64c1\u6709\u9019\u4e16\u4e0a\u4e00\u5207\u6240\u6709\u7684\u4e3b\u6b0a\u8207\u7d71\u6cbb\u6b0a\uff0c\u4f46\u662f\u8036\u7a4c\u537b\u9078\u64c7\u5728\u5c6c\u9748\u7684\u5c64\u9762\u4f86\u6062\u5fa9\u6b0a\u67c4\uff0c\u4e5f\u5c31\u662f\u4eba\u7684\u5fc3\u9748\u5c64\u9762\uff0c\u8036\u7a4c\u8981\u7684\u662f\u4eba\u7684\u5fc3\uff0c\u56e0\u70ba\u9019\u500b\u4e16\u754c\u5c07\u8981\u6557\u58de\u6bc0\u6ec5\uff0c\u53ea\u6709\u5f97\u6551\u7684\u5fc3\u9748\u6703\u6c38\u9060\u5e38\u5b58\u3002\u6c42\u5929\u7236\u5e6b\u52a9\u6211\u5011\u770b\u91cd\u4e3b\u6240\u770b\u91cd\u7684\uff0c\u5c31\u662f\u628a\u751f\u547d\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u795e\uff0c\u8b93\u795e\u4f86\u638c\u7ba1\u3001\u66f4\u65b0\u3001\u6539\u8b8a\u3001\u7149\u6de8\u3001\u9676\u5851\u6210\u70ba\u4e00\u500b\u5929\u570b\u5b50\u6c11\u61c9\u6709\u7684\u751f\u547d\u3002\u4e5f\u9858\u610f\u8f15\u770b\u9019\u4e16\u4e0a\u4e00\u5207\u77ed\u66ab\u7684\u7269\u8cea\u800c\u4e0d\u88ab\u8f44\u5236\u3002\u6211\u5011\u5c0a\u4e3b\u70ba\u738b\u3001\u70ba\u4e3b\uff0c\u4e26\u4e14\u8981\u6210\u70ba\u4e00\u751f\u8ddf\u96a8\u4e3b\u8d70\u751f\u547d\u9053\u8def\u7684\u9580\u5f92\uff0c\u4e5f\u662f\u5e36\u9818\u5176\u4ed6\u4eba\u4e00\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u8b1d\u8b1d\u5929\u7236\u7684\u63c0\u9078\u8207\u6276\u6301\u3002\u6211\u5011\u79b1\u544a\uff0c\u662f\u5949\u8036\u7a4c\u57fa\u7763\u7684\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 23\uff1a1~12 23\uff1a1 \u773e\u4eba\u90fd\u8d77\u4f86\uff0c\u628a\u8036\u7a4c\u89e3\u5230\u5f7c\u62c9\u591a\u9762\u524d\uff0c 23\uff1a2 \u5c31\u544a\u4ed6\u8aaa\uff1a\u6211\u5011\u898b\u9019\u4eba\u8a98\u60d1\u570b\u6c11 &#8230; <a title=\"2017 &#8211; 04 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-04-11-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-23%ef%bc%9a112\/\" aria-label=\"Read more about 2017 &#8211; 04 &#8211; 11 QT \u8def\u52a0\u798f\u97f3 23\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3192,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3149","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3149","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3149"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3149\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3192"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3149"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3149"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3149"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}