{"id":12998,"date":"2022-10-31T00:00:55","date_gmt":"2022-10-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12998"},"modified":"2023-03-08T03:55:05","modified_gmt":"2023-03-07T19:55:05","slug":"2022-10-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a4657","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-10-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a4657\/","title":{"rendered":"2022 \u2013 10 \u2013 31 QT \u5275\u4e16\u8a18 41\uff1a46~57"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 41\uff1a46~57<\/p>\n<p>41\uff1a46 \u7d04\u745f\u898b\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u6642\u5019\u5e74\u4e09\u5341\u6b72\u3002\u4ed6\u5f9e\u6cd5\u8001\u9762\u524d\u51fa\u53bb\uff0c\u904d\u884c\u57c3\u53ca\u5168\u5730\u3002<br \/>\n41\uff1a47 \u4e03\u500b\u8c50\u5e74\u4e4b\u5167\uff0c\u5730\u7684\u51fa\u7522\u6975\u8c50\u6975\u76db\uff08\u539f\u6587\u662f\u4e00\u628a\u4e00\u628a\u7684\uff09\uff0c<br \/>\n41\uff1a48 \u7d04\u745f\u805a\u6582\u57c3\u53ca\u5730\u4e03\u500b\u8c50\u5e74\u4e00\u5207\u7684\u7ce7\u98df\uff0c\u628a\u7ce7\u98df\u7a4d\u5b58\u5728\u5404\u57ce\u88cf\uff1b\u5404\u57ce\u5468\u570d\u7530\u5730\u7684\u7ce7\u98df\u90fd\u7a4d\u5b58\u5728\u672c\u57ce\u88cf\u3002<br \/>\n41\uff1a49 \u7d04\u745f\u7a4d\u84c4\u4e94\u7a40\u751a\u591a\uff0c\u5982\u540c\u6d77\u908a\u7684\u6c99\uff0c\u7121\u6cd5\u8a08\u7b97\uff0c\u56e0\u70ba\u7a40\u4e0d\u53ef\u52dd\u6578\u3002<br \/>\n41\uff1a50 \u8352\u5e74\u672a\u5230\u4ee5\u524d\uff0c\u5b89\u57ce\u7684\u796d\u53f8\u6ce2\u63d0\u975e\u62c9\u7684\u5973\u5152\u4e9e\u897f\u7d0d\u7d66\u7d04\u745f\u751f\u4e86\u5169\u500b\u5152\u5b50\u3002<br \/>\n41\uff1a51 \u7d04\u745f\u7d66\u9577\u5b50\u8d77\u540d\u53eb\u746a\u62ff\u897f\uff08\u5c31\u662f\u4f7f\u4e4b\u5fd8\u4e86\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u3000\u795e\u4f7f\u6211\u5fd8\u4e86\u4e00\u5207\u7684\u56f0\u82e6\u548c\u6211\u7236\u7684\u5168\u5bb6\u3002\u300d<br \/>\n41\uff1a52 \u4ed6\u7d66\u6b21\u5b50\u8d77\u540d\u53eb\u4ee5\u6cd5\u84ee\uff08\u5c31\u662f\u4f7f\u4e4b\u660c\u76db\u7684\u610f\u601d\uff09\uff0c\u56e0\u70ba\u4ed6\u8aaa\uff1a\u300c\u3000\u795e\u4f7f\u6211\u5728\u53d7\u82e6\u7684\u5730\u65b9\u660c\u76db\u3002\u300d<br \/>\n41\uff1a53 \u57c3\u53ca\u5730\u7684\u4e03\u500b\u8c50\u5e74\u4e00\u5b8c\uff0c<br \/>\n41\uff1a54 \u4e03\u500b\u8352\u5e74\u5c31\u4f86\u4e86\u3002\u6b63\u5982\u7d04\u745f\u6240\u8aaa\u7684\uff0c\u5404\u5730\u90fd\u6709\u9951\u8352\uff1b\u60df\u7368\u57c3\u53ca\u5168\u5730\u6709\u7ce7\u98df\u3002<br \/>\n41\uff1a55 \u53ca\u81f3\u57c3\u53ca\u5168\u5730\u6709\u4e86\u9951\u8352\uff0c\u773e\u6c11\u5411\u6cd5\u8001\u54c0\u6c42\u7ce7\u98df\uff0c\u6cd5\u8001\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u5f80\u7d04\u745f\u90a3\u88cf\u53bb\uff0c\u51e1\u4ed6\u6240\u8aaa\u7684\uff0c\u4f60\u5011\u90fd\u8981\u505a\u3002\u300d<br \/>\n41\uff1a56 \u7576\u6642\u9951\u8352\u904d\u6eff\u5929\u4e0b\uff0c\u7d04\u745f\u958b\u4e86\u5404\u8655\u7684\u5009\uff0c\u7cf6\u7ce7\u7d66\u57c3\u53ca\u4eba\uff1b\u5728\u57c3\u53ca\u5730\u9951\u8352\u751a\u5927\u3002<br \/>\n41\uff1a57 \u5404\u5730\u7684\u4eba\u90fd\u5f80\u57c3\u53ca\u53bb\uff0c\u5230\u7d04\u745f\u90a3\u88cf\u7cf4\u7ce7\uff0c\u56e0\u70ba\u5929\u4e0b\u7684\u9951\u8352\u751a\u5927\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 41\uff1a46 \u7d04\u745f\u898b\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u6642\u5019\u5e74\u4e09\u5341\u6b72\u3002\u4ed6\u5f9e\u6cd5\u8001\u9762\u524d\u51fa\u53bb\uff0c\u904d\u884c\u57c3\u53ca\u5168\u5730\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u7d04\u745f17\u6b72\u6642\u88ab\u8ce3\u5230\u57c3\u53ca\uff0c\u6210\u70ba\u5bb0\u76f8\u6642\u662f30\u6b72\uff0c\u53ef\u898b\u4ed6\u670913\u5e74\u7684\u6642\u9593\uff0c\u662f\u5728\u300c\u5974\u96b8\u300d\u8207\u300c\u56da\u72af\u300d\u7684\u8eab\u5206\u4e2d\u6e21\u904e\u7684\u3002\u901913\u5e74\u6642\u9593\uff0c\u662f\u795e\u7d66\u7d04\u745f\u7684\u300c\u8003\u9a57\u8207\u5851\u9020\u300d\uff0c\u4f7f\u4ed6\u80fd\u5920\u6709\u6210\u719f\u7684\u751f\u547d\u627f\u63a5\u6cbb\u7406\u57c3\u53ca\u7684\u91cd\u4efb\u3002\u5728\u6574\u672c\u8056\u7d93\u4e2d\uff0c\u795e\u8981\u5851\u9020\u4e00\u500b\u4eba\uff0c\u7d93\u5e38\u9700\u8981\u82b1\u4e0a\u76f8\u7576\u9577\u7684\u6642\u9593\u3002\u5c31\u5982\u795e\u82b1\u4e8625\u5e74\u7684\u6642\u9593\u6559\u5c0e\u4e9e\u4f2f\u62c9\u7f55\u5b78\u7fd2\u300c\u4fe1\u5fc3\u7b49\u5019\u751f\u5b50\u300d\u7684\u61c9\u8a31\uff1b\u6211\u5011\u60f3\u5230\u4f46\u4ee5\u7406\uff0c\u4e5f\u662f\u572816\u300117\u6b72\u5de6\u53f3\u7684\u6642\u9593\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u4ed6\u7acb\u5fd7\u4e0d\u4ee5\u738b\u81b3\u73b7\u6c61\u81ea\u5df1\uff0c\u5929\u5929\u4e09\u6b21\u5411\u795e\u8654\u8aa0\u79b1\u544a\uff0c\u62d2\u7d55\u656c\u62dc\u738b\u7684\u91d1\u50cf\uff0c\u53c8\u89e3\u4e86\u5c3c\u5e03\u7532\u5c3c\u6492\u738b\u7684\u5922\uff0c\u88ab\u738b\u6307\u6d3e\u300c\u7ba1\u7406\u5df4\u6bd4\u502b\u5168\u7701\uff0c\u53c8\u7acb\u4ed6\u7232\u7e3d\u7406\uff0c\u638c\u7ba1\u5df4\u6bd4\u502b\u7684\u4e00\u5207\u54f2\u58eb\u3002\u300d\u5927\u885b\u4e5f\u662f\u5728\u6975\u5e74\u8f15\u7684\u6642\u5019\u88ab\u6492\u6bcd\u8033\u818f\u7acb\u70ba\u738b\uff0c\u4e2d\u9593\u537b\u9003\u907f\u6383\u7f85\u8ffd\u6bba\u4e8610\u591a\u5e74\uff0c\u76f4\u523030\u6b72\u624d\u767b\u57fa\u4f5c\u738b\uff1b\u8036\u7a4c\u4e5f\u662f\u5f9e\u5e74\u8f15\u6642\u88ab\u96b1\u85cf\u5728\u5bb6\u4e2d\u6210\u70ba\u4e00\u500b\u5fe0\u5fc3\u4f5c\u5de5\uff0c\u611b\u795e\u611b\u4eba\u7684\u6728\u5320\uff0c30\u6b72\u624d\u51fa\u4f86\u5e36\u9818\u9580\u5f92\u5168\u6642\u9593\u670d\u4e8b\u2026\u3002\u795e\u6240\u4f7f\u7528\u7684\u4eba\uff0c\u8a31\u591a\u4eba\u90fd\u662f\u5f9e\u5e74\u8f15\u5c31\u958b\u59cb\u5851\u9020\uff0c\u5805\u5b9a\u4ed6\u5011\u7684\u4fe1\u5fc3\u8207\u54c1\u683c\uff0c\u5177\u5099\u6709\u5c6c\u795e\u7684\u751f\u547d\uff0c\u624d\u80fd\u627f\u63a5\u795e\u6240\u8a17\u4ed8\u7684\u4f7f\u547d\uff1b\u904e\u53bb\u5982\u6b64\uff0c\u4eca\u5929\u5728\u6bcf\u4e00\u500b\u4eba\u8eab\u4e0a\uff0c\u4ea6\u662f\u5982\u6b64\u3002<\/p>\n<p>v47~57\u7576\u7d04\u745f\u958b\u59cb\u6cbb\u7406\u57c3\u53ca\uff0c\u679c\u7136\u5148\u6709\u4e867\u500b\u8c50\u5e74\uff0c\u8207\u5f8c\u4f86\u76847\u500b\u8352\u5e74\uff0c\u61c9\u9a57\u4e86\u6cd5\u8001\u738b\u7684\u5922\u8207\u7d04\u745f\u7684\u89e3\u5922\u3002\u795e\u65e9\u5c07\u89e3\u6c7a\u7684\u65b9\u6cd5\u4e00\u4f75\u555f\u793a\u7d66\u7d04\u745f\uff0c\u5c31\u662f\u8d81\u8c50\u5e74\u7684\u6642\u5019\u8d95\u7dca\u805a\u6582\u5b58\u7ce7\uff0c\u4e0d\u5bb9\u6d6a\u8cbb\uff1b\u597d\u5728\u8352\u5e74\u4f86\u5230\u7684\u6642\u5019\u7cf6\u7ce7\u7d66\u57c3\u53ca\u4eba\uff1b\u4e5f\u6551\u6fdf\u4e86\u5404\u5730\u7684\u4eba\uff08v56~57\uff09\u7cf6\u7684\u8b80\u97f3\u662f\u310a\u3127\u3120\u02cb\uff1b\u7cf4\u7684\u8b80\u97f3\u662f\u3109\u3127\u02ca\u3002\u7d04\u745f\u7cf6\u7ce7\u7d66\u57c3\u53ca\u4eba\uff0c\u5c31\u662f\u8ce3\u7c73\u7d66\u767e\u59d3\u7684\u610f\u601d\uff1b\u800c\u5404\u5730\u7684\u4eba\u5230\u7d04\u745f\u90a3\u88cf\u7cf4\u7ce7\uff0c\u5247\u662f\u5411\u7d04\u745f\u8cb7\u7c73\u7684\u610f\u601d\u3002\u5728\u4e16\u4e0a\u96d6\u7136\u6709\u8352\u5e74\u3001\u65f1\u707d\u3001\u9951\u8352\u3001\u761f\u75ab\u2026\uff0c\u4f46\u662f\u6211\u5011\u82e5\u80af\u6d3b\u5728\u795e\u7684\u65e8\u610f\u88cf\u9762\uff0c\u5fc5\u8499\u5f9e\u795e\u800c\u4f86\u4fdd\u5b88\u8207\u4f9b\u61c9\u7684\u6069\u5178\u3002<\/p>\n<p>\uff082\uff09v50~52\u4e2d\u9593\u7a7f\u633f\u4e86\u7d04\u745f\u751f\u4e86\u4e8c\u5b50\u7684 \u8a18\u8f09\uff0c\u7d04\u745f\u7d66\u9577\u5b50\u8d77\u540d\u53eb\u746a\u62ff\u897f\uff0c\u5c31\u662f\u300c\u4f7f\u4e4b\u5fd8\u4e86\u7684\u610f\u601d\uff1b\u56e0\u70ba\u4ed6\u8aaa\u795e\u4f7f\u6211\u5fd8\u4e86\u4e00\u5207\u7684\u56f0\u82e6\u548c\u6211\u7236\u7684\u5168\u5bb6\u3002\u300d\u53c8\u7d66\u6b21\u5b50\u8d77\u540d\u4ee5\u6cd5\u84ee\uff0c\u5c31\u662f\u300c\u4f7f\u4e4b\u660c\u76db\u300d\u7684\u610f\u601d\u3002\u7d04\u745f\u96d6\u7136\u5a36\u4e86\u57c3\u53ca\u4eba\u7684\u59bb\u5b50\uff0c\u4e5f\u66fe\u88ab\u6cd5\u8001\u6539\u540d\uff0c\u4f46\u662f\u4ed6\u4ecd\u70ba\u5152\u5b50\u53d6\u4e86\u5e0c\u4f2f\u4f86\u4eba\u7684\u540d\u5b57\uff0c\u8868\u793a\u4ed6\u4e26\u6c92\u6709\u5fd8\u4e86\u81ea\u5df1\u7684\u6839\uff0c\u4e5f\u6c92\u6709\u96e2\u68c4\u5c0d\u795e\u7684\u4fe1\u4ef0\u3002\u300c\u4f7f\u4e4b\u5fd8\u4e86\u300d\uff0c\u4e5f\u662f\u4ee3\u8868\u7d04\u745f\u9858\u610f\u5b8c\u5168\u9952\u6055\u5144\u9577\u7684\u50b7\u5bb3\uff0c\u597d\u8b93\u4e00\u5207\u7684\u75db\u82e6\u8207\u50b7\u5bb3\u5728\u795e\u7684\u6069\u5178\u4e4b\u4e2d\u90fd\u6210\u70ba\u904e\u53bb\uff0c\u4e0d\u518d\u80fd\u5920\u6346\u7d22\u4ed6\u7684\u5fc3\u9748\uff1b\u300c\u4f7f\u4e4b\u660c\u76db\u300d\uff0c\u9952\u6055\u8207\u653e\u624b\uff0c\u5e36\u4f86\u795e\u8c50\u76db\u7684\u6069\u5178\u3002\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u90fd\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\uff0c\u300c\u9952\u6055\u300d\u8207\u300c\u653e\u624b\u300d\uff0c\u624d\u80fd\u627f\u63a5\u300c\u6069\u5178\u8207\u795d\u798f\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>30\u6b72\u6210\u70ba\u5bb0\u76f8\uff0c\u5c31\u597d\u50cf30\u6b72\u7576\u4e0a\u884c\u653f\u9662\u9577\u4e00\u6a23\uff0c\u5c0d\u4eca\u5929\u4f86\u8aaa\u751a\u662f\u5e74\u8f15\u3002\u4f46\u662f\u7d04\u745f\u5e74\u8f15\u5c31\u9047\u5230\u4e86\u8a31\u591a\u4eba\u4e00\u751f\u4e2d\u90fd\u96e3\u5f97\u7684\u7d93\u6b77\uff0c\u66f4\u91cd\u8981\u7684\u662f\u7d04\u745f\u5728\u9019\u4e9b\u8003\u9a57\u4e2d\u4e00\u4e00\u5f97\u52dd\uff0c\u6210\u70ba\u300c\u5f97\u52dd\u8005\u300d\uff0c\u9818\u53d7\u5f9e\u795e\u800c\u4f86\u7684\u734e\u8cde\u51a0\u5195\u8207\u69ae\u8000\uff0c\u597d\u50cf\u5728\u555f\u793a\u9304\u4e2d\u8036\u7a4c\u5c0d\u6bcf\u500b\u6559\u6703\u4e2d\u7684\u300c\u5f97\u52dd\u8005\u300d\uff0c\u90fd\u6709\u7279\u5225\u7684\u300c\u51a0\u5195\u8207\u734e\u8cde\u300d\u4e00\u6a23\u3002\u6211\u5011\u5f88\u591a\u4eba\u90fd\u559c\u6b61\u7d04\u745f\uff0c\u4e5f\u4e0d\u5c11\u4eba\u82f1\u6587\u540d\u5b57\u4e7e\u8106\u53d6\u540dJoseph\uff0c\u6211\u5011\u90fd\u559c\u6b61\u80fd\u50cf\u4ed6\u4e00\u6a23\uff0c\u7d93\u6b77\u5f9e\u8c37\u5e95\u7ffb\u8eab\uff0c\u5f97\u8457\u69ae\u8000\u8207\u6210\u529f\uff0c\u537b\u5f88\u5c11\u4eba\u60f3\u8981\u7d93\u6b77\u7d04\u745f\u7684\u75db\u82e6\u3001\u74b0\u5883\u3001\u8003\u9a57\u3001\u656c\u754f\u795e\u8207\u5f97\u52dd\u7684\u904e\u7a0b\u3002\u65b0\u7d04\u6642\u4ee3\uff0c\u795e\u547c\u53ec\u4eba\u4eba\u6210\u70ba\u300c\u8ddf\u96a8\u4e3b\u7684\u9580\u5f92\u300d\uff0c\u7d04\u745f\u7684\u4e00\u751f\u6b63\u662f\u6bcf\u4f4d\u9580\u5f92\u7684\u699c\u6a23\uff0c\u300c\u656c\u754f\u795e\uff0c\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff0c\u4f86\u8ddf\u96a8\u4e3b\uff1b\u6210\u70ba\u5f97\u52dd\u8005\uff0c\u5f97\u8457\u5f9e\u5929\u4e0a\u53ec\u6211\u5011\u4f86\u5f97\u7684\u69ae\u8000\u734e\u8cde\u8207\u51a0\u5195\u3002\u300d<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 41\uff1a46~57 41\uff1a46 \u7d04\u745f\u898b\u57c3\u53ca\u738b\u6cd5\u8001\u7684\u6642\u5019\u5e74\u4e09\u5341\u6b72\u3002\u4ed6\u5f9e\u6cd5\u8001\u9762\u524d\u51fa\u53bb\uff0c\u904d\u884c\u57c3\u53ca\u5168\u5730\u3002 41\uff1a &#8230; <a title=\"2022 \u2013 10 \u2013 31 QT \u5275\u4e16\u8a18 41\uff1a46~57\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-10-31-qt-%e5%89%b5%e4%b8%96%e8%a8%98-41%ef%bc%9a4657\/\" aria-label=\"Read more about 2022 \u2013 10 \u2013 31 QT \u5275\u4e16\u8a18 41\uff1a46~57\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13002,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12998","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12998","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12998"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12998\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13002"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12998"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12998"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12998"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}