{"id":9799,"date":"2021-07-25T12:55:45","date_gmt":"2021-07-25T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9799"},"modified":"2023-03-08T04:14:53","modified_gmt":"2023-03-07T20:14:53","slug":"2021-07-25-qt-%e8%a9%a9%e7%af%87-17%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-25-qt-%e8%a9%a9%e7%af%87-17%ef%bc%9a115\/","title":{"rendered":"2021 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 17\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 17\uff1a1~15<br \/>\n17\uff1a1 \u5927\u885b\u7684\u7948\u79b1\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u805e\u516c\u7fa9\uff0c\u5074\u8033\u807d\u6211\u7684\u547c\u7c72\uff01\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u9019\u4e0d\u51fa\u65bc\u8a6d\u8a50\u5634\u5507\u7684\u7948\u79b1\uff01<br \/>\n17\uff1a2 \u9858\u6211\u7684\u5224\u8a9e\u5f9e\u4f60\u9762\u524d\u767c\u51fa\uff1b\u9858\u4f60\u7684\u773c\u775b\u89c0\u770b\u516c\u6b63\u3002<br \/>\n17\uff1a3 \u4f60\u5df2\u7d93\u8a66\u9a57\u6211\u7684\u5fc3\uff1b\u4f60\u5728\u591c\u9593\u9452\u5bdf\u6211\uff1b\u4f60\u71ac\u7149\u6211\uff0c\u537b\u627e\u4e0d\u8457\u751a\u9ebc\uff1b\u6211\u7acb\u5fd7\u53eb\u6211\u53e3\u4e2d\u6c92\u6709\u904e\u5931\u3002<br \/>\n17\uff1a4 \u8ad6\u5230\u4eba\u7684\u884c\u70ba\uff0c\u6211\u85c9\u8457\u4f60\u5634\u5507\u7684\u8a00\u8a9e\u81ea\u5df1\u8b39\u5b88\uff0c\u4e0d\u884c\u5f37\u66b4\u4eba\u7684\u9053\u8def\u3002<br \/>\n17\uff1a5 \u6211\u7684\u8173\u8e0f\u5b9a\u4e86\u4f60\u7684\u8def\u5f91\uff1b\u6211\u7684\u5169\u8173\u672a\u66fe\u6ed1\u8dcc\u3002<br \/>\n17\uff1a6 \u3000\u795e\u554a\uff0c\u6211\u66fe\u6c42\u544a\u4f60\uff0c\u56e0\u70ba\u4f60\u5fc5\u61c9\u5141\u6211\uff1b\u6c42\u4f60\u5411\u6211\u5074\u8033\uff0c\u807d\u6211\u7684\u8a00\u8a9e\u3002<br \/>\n17\uff1a7 \u6c42\u4f60\u986f\u51fa\u4f60\u5947\u5999\u7684\u6148\u611b\u4f86\uff1b\u4f60\u662f\u90a3\u7528\u53f3\u624b\u62ef\u6551\u6295\u9760\u4f60\u7684\u812b\u96e2\u8d77\u4f86\u653b\u64ca\u4ed6\u5011\u7684\u4eba\u3002<br \/>\n17\uff1a8 \u6c42\u4f60\u4fdd\u8b77\u6211\uff0c\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\uff1b\u5c07\u6211\u96b1\u85cf\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\uff0c<br \/>\n17\uff1a9 \u4f7f\u6211\u812b\u96e2\u90a3\u6b3a\u58d3\u6211\u7684\u60e1\u4eba\uff0c\u5c31\u662f\u570d\u56f0\u6211\u8981\u5bb3\u6211\u547d\u7684\u4ec7\u6575\u3002<br \/>\n17\uff1a10 \u4ed6\u5011\u7684\u5fc3\u88ab\u8102\u6cb9\u5305\u88f9\uff1b\u4ed6\u5011\u7528\u53e3\u8aaa\u9a55\u50b2\u7684\u8a71\u3002<br \/>\n17\uff1a11\u4ed6\u5011\u570d\u56f0\u4e86\u6211\u5011\u7684\u8173\u6b65\uff1b\u4ed6\u5011\u77aa\u8457\u773c\uff0c\u8981\u628a\u6211\u5011\u63a8\u5012\u5728\u5730\u3002<br \/>\n17\uff1a12 \u4ed6\u50cf\u7345\u5b50\u6025\u8981\u6293\u98df\uff0c\u53c8\u50cf\u5c11\u58ef\u7345\u5b50\u8e72\u4f0f\u5728\u6697\u8655\u3002<br \/>\n17\uff1a13 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u8d77\u4f86\uff0c\u524d\u53bb\u8fce\u6575\uff0c\u5c07\u4ed6\u6253\u5012\uff01\u7528\u4f60\u7684\u5200\u6551\u8b77\u6211\u547d\u812b\u96e2\u60e1\u4eba\u3002<br \/>\n17\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7528\u624b\u6551\u6211\u812b\u96e2\u4e16\u4eba\uff0c\u812b\u96e2\u90a3\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u7684\u4e16\u4eba\uff01\u4f60\u628a\u4f60\u7684\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\u7684\u809a\u8179\uff1b\u4ed6\u5011\u56e0\u6709\u5152\u5973\u5c31\u5fc3\u6eff\u610f\u8db3\uff0c\u5c07\u5176\u9918\u7684\u8ca1\u7269\u7559\u7d66\u4ed6\u5011\u7684\u5b30\u5b69\u3002<br \/>\n17\uff1a15 \u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u5728\u7fa9\u4e2d\u898b\u4f60\u7684\u9762\uff1b\u6211\u9192\u4e86\u7684\u6642\u5019\uff0c\u5f97\u898b\uff08\u6216\u8b6f\uff1a\u8457\uff09\u4f60\u7684\u5f62\u50cf\u5c31\u5fc3\u6eff\u610f\u8db3\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 17\uff1a3 \u4f60\u5df2\u7d93\u8a66\u9a57\u6211\u7684\u5fc3\uff1b\u4f60\u5728\u591c\u9593\u9452\u5bdf\u6211\uff1b\u4f60\u71ac\u7149\u6211\uff0c\u537b\u627e\u4e0d\u8457\u751a\u9ebc\uff1b\u6211\u7acb\u5fd7\u53eb\u6211\u53e3\u4e2d\u6c92\u6709\u904e\u5931\u3002<br \/>\n17\uff1a8 \u6c42\u4f60\u4fdd\u8b77\u6211\uff0c\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\uff1b\u5c07\u6211\u96b1\u85cf\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\uff0c<br \/>\n17\uff1a14 \u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7528\u624b\u6551\u6211\u812b\u96e2\u4e16\u4eba\uff0c\u812b\u96e2\u90a3\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u7684\u4e16\u4eba\uff01\u4f60\u628a\u4f60\u7684\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\u7684\u809a\u8179\uff1b\u4ed6\u5011\u56e0\u6709\u5152\u5973\u5c31\u5fc3\u6eff\u610f\u8db3\uff0c\u5c07\u5176\u9918\u7684\u8ca1\u7269\u7559\u7d66\u4ed6\u5011\u7684\u5b30\u5b69\u3002<br \/>\n17\uff1a15 \u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u5728\u7fa9\u4e2d\u898b\u4f60\u7684\u9762\uff1b\u6211\u9192\u4e86\u7684\u6642\u5019\uff0c\u5f97\u898b\uff08\u6216\u8b6f\uff1a\u8457\uff09\u4f60\u7684\u5f62\u50cf\u5c31\u5fc3\u6eff\u610f\u8db3\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u2026\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u805e\u516c\u7fa9\uff0c\u5074\u8033\u807d\u6211\u7684\u547c\u7c72\uff01\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u9019\u4e0d\u51fa\u65bc\u8a6d\u8a50\u5634\u5507\u7684\u7948\u79b1\uff01\u300d\u9019\u4e26\u4e0d\u662f\u5927\u885b\u7684\u81ea\u8a87\uff0c\u9019\u88cf\u7684\u300c\u516c\u7fa9\u300d\u5c31\u662f\u300c\u6211\u7684\u547c\u7c72\u300d\uff0c\u662f\u500b\u8aa0\u5be6\u3001\u5f9e\u5fc3\u4e2d\u767c\u51fa\u7684\u547c\u7c72\uff0c\u4e0d\u662f\u6b3a\u9a19\u3001\u628a\u4f60\u7576\u660e\u724c\u4e00\u6a23\uff0c\u7c3d\u4e2d\u4e86\u5c31\u6367\u4f60\uff0c\u7c3d\u4e0d\u4e2d\u5c31\u4e1f\u5728\u6c34\u6e9d\u88e1\u3002\u6211\u662f\u771f\u6b63\u7684\u628a\u4f60\u7576\u795e\uff0c\u4efb\u4f55\u6642\u5019\u90fd\u9ad8\u8209\u4f60\uff0c\u4e5f\u7167\u8457\u4f60\u7684\u8a71\u53bb\u505a\u3002\u9019\u500b\u53eb\u505a\u300c\u807d\u805e\u516c\u7fa9\u300d\u3002\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09<\/p>\n<p>v2\u300c\u9858\u6211\u7684\u5224\u8a9e\u5f9e\u4f60\u9762\u524d\u767c\u51fa\uff1b\u9858\u4f60\u7684\u773c\u775b\u89c0\u770b\u516c\u6b63\u3002\u300d\u9019\u4e5f\u4e26\u4e0d\u662f\u5927\u885b\u7684\u81ea\u7fa9\uff0c\u5eb7\u7267\u5e2b\uff1a\u300c\u78b0\u5230\u9019\u4e00\u985e\u89ba\u5f97\u81ea\u5df1\u5f88\u6709\u7fa9\u7684\u7d93\u6587\uff0c\u8981\u77e5\u9053\u9019\u4e0d\u662f\u81ea\u7fa9\uff0c\u800c\u662f\u5728\u4e0a\u5e1d\u6069\u5178\u4e4b\u4e0b\u4f60\u61c9\u7576\u6709\u516c\u7fa9\u7684\u8868\u73fe\uff0c\u540c\u6642\uff0c\u9019\u4e5f\u662f\u4e00\u7a2e\u76f8\u5c0d\u7684\u7fa9\u3002\u76f8\u5c0d\u65bc\u90a3\u4e9b\u5978\u60e1\u7684\u4eba\uff0c\u4e3b\u554a\uff0c\u8acb\u4f60\u770b\u5230\u6211\u9084\u662f\u6709\u76f8\u5c0d\u7684\u7fa9\u3002\u8acb\u4f60\u770b\u516c\u6b63\uff0c\u516c\u6b63\u5c31\u662f\u6211\uff1b\u8acb\u4f60\u807d\u516c\u7fa9\uff0c\u516c\u7fa9\u5c31\u662f\u6211\uff0c\u56e0\u70ba\u6211\u73fe\u5728\u5728\u4eba\u9593\u5be6\u5728\u6c42\u544a\u7121\u9580\u4e86\uff0c\u6211\u9664\u4e86\u5f9e\u4f60\u90a3\u88e1\u6c42\u516c\u7fa9\u3001\u516c\u5e73\uff0c\u9084\u80fd\u5728\u4ec0\u9ebc\u5730\u65b9\u6c42\uff1f\u300d<\/p>\n<p>v3\u300c\u4f60\u5df2\u7d93\u8a66\u9a57\u6211\u7684\u5fc3\uff1b\u4f60\u5728\u591c\u9593\u9452\u5bdf\u6211\uff1b\u4f60\u71ac\u7149\u6211\uff0c\u537b\u627e\u4e0d\u8457\u751a\u9ebc\uff1b\u6211\u7acb\u5fd7\u53eb\u6211\u53e3\u4e2d\u6c92\u6709\u904e\u5931\u3002\u300d\u795e\u662f\u8a66\u9a57\u4eba\u7684\u795e\uff0c\u662f\u9452\u5bdf\u4eba\u5fc3\u80ba\u8151\u7684\u795e\uff0c\u8a66\u9a57\u548c\u9452\u5bdf\uff0c\u90fd\u662f\u70ba\u4e86\u8981\u7149\u6de8\u4eba\uff0c\u9664\u6389\u4eba\u88cf\u9762\u7684\u6e23\u6ed3\uff0c\u4f7f\u4eba\u6210\u70ba\u5b8c\u5168\u3002\u9019\u5927\u6982\u662f\u6574\u672c\u8056\u7d93\u4e2d\u6700\u91cd\u8981\u7684\u771f\u7406\u4e86\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u53ea\u77e5\u9053\u8ddf\u795e\u6c42\u795d\u798f\u3001\u6c42\u8c50\u76db\uff0c\u4f46\u4e0d\u77e5\u9053\u795e\u7684\u8cdc\u798f\u8207\u8c50\u76db\uff0c\u5c31\u662f\u8981\u7149\u6de8\u4eba\u88cf\u9762\u7684\u90aa\u60c5\u79c1\u617e\uff0c\u6cbb\u6b7b\u4eba\u7684\u8001\u6211\u8207\u7f6a\u60e1\uff0c\u7136\u5f8c\u628a\u57fa\u7763\u7684\u751f\u547d\u5851\u9020\u5728\u6211\u5011\u88cf\u9762\uff0c\u6210\u70ba\u8056\u9748\u591a\u7d50\u7684\u679c\u5b50\uff0c\u9019\u5c31\u662f\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u5c31\u662f\u795e\u5728\u6211\u5011\u751f\u547d\u4e2d\u4e00\u751f\u90fd\u5728\u9032\u884c\u7684\u5de5\u4f5c\uff1a\u300c\u6211\u5011\u539f\u662f\u7942\u7684\u5de5\u4f5c\u300d\u3002<\/p>\n<p>v4~5\u300c\u8ad6\u5230\u4eba\u7684\u884c\u70ba\uff0c\u6211\u85c9\u8457\u4f60\u5634\u5507\u7684\u8a00\u8a9e\u81ea\u5df1\u8b39\u5b88\uff0c\u4e0d\u884c\u5f37\u66b4\u4eba\u7684\u9053\u8def\u3002\u6211\u7684\u8173\u8e0f\u5b9a\u4e86\u4f60\u7684\u8def\u5f91\uff1b\u6211\u7684\u5169\u8173\u672a\u66fe\u6ed1\u8dcc\u3002\u300d\u9019\u88cf\u9762\u6709\u5f88\u91cd\u8981\u7684\u771f\u7406\uff0c\u5c31\u662f\u5927\u885b\u7684\u300c\u7acb\u5b9a\u5fc3\u5fd7\u300d\uff0c\u7acb\u5fd7\u8981\u8b39\u5b88\u795e\u7684\u8a71\u8a9e\u3001\u8ddf\u96a8\u795e\u7684\u8173\u6b65\uff0c\u4e0d\u8d70\u5f37\u66b4\u4eba\u7684\u9053\u8def\u3002\u96d6\u7136\u4fdd\u7f85\u66fe\u8aaa\u7acb\u5fd7\u70ba\u5584\u7531\u5f97\u6211\uff0c\u53ea\u662f\u884c\u51fa\u4f86\u7531\u4e0d\u5f97\u6211\uff0c\u4f46\u91cd\u9ede\u7d55\u4e0d\u662f\u4e0d\u9700\u8981\u300c\u7acb\u5fd7\u300d\uff0c\u6211\u5011\u4ecd\u7136\u8981\u300c\u7acb\u5b9a\u5fc3\u5fd7\u300d\u7d04\u675f\u81ea\u5df1\u7684\u5fc3\u3001\u81ea\u5df1\u7684\u820c\u982d\u3001\u81ea\u5df1\u7684\u884c\u70ba\uff0c\u91cd\u9ede\u662f\u300c\u4e0d\u8981\u501a\u9760\u81ea\u5df1\u300d\u7684\u529b\u91cf\uff0c\u800c\u662f\u5b78\u6703\u4e0d\u65b7\u501a\u9760\u300c\u8056\u9748\u7684\u5927\u80fd\u300d\uff1a\u300c\u9760\u8457\u6211\u5011\u7684\u4e3b\u8036\u7a4c\u57fa\u7763 \u5c31\u80fd\u812b\u96e2\u4e86\uff01\u300d\uff08\u7f857\uff1a25\uff09<\/p>\n<p>\uff082\uff09 v6\u5927\u885b\u6c42\u795e\u300c\u6551\u4ed6\u812b\u96e2\u8d77\u4f86\u653b\u64ca\u4ed6\u5011\u7684\u4eba\u3002\u4fdd\u8b77\u5982\u540c\u4fdd\u8b77\u773c\u4e2d\u7684\u77b3\u4eba\uff1b\u5c07\u6211\u96b1\u85cf\u5728\u4f60\u7fc5\u8180\u7684\u852d\u4e0b\u3002\u300d\u9019\u90fd\u662f\u5f88\u771f\u5207\u7684\u79b1\u544a\u8207\u751f\u52d5\u7684\u63cf\u8ff0\uff0c\u4e5f\u662f\u6211\u5011\u4eca\u5929\u7d93\u5e38\u5b78\u7fd2\u7684\u79b1\u544a\u3002v9~12\u7d30\u6578\u60e1\u4eba\u7684\u60e1\u884c\u60e1\u72c0\u3002v10\u300c\u5fc3\u88ab\u8102\u6cb9\u5305\u88f9\u300d\uff0c\u9019\u88e1\u4e26\u4e0d\u662f\u8aaa\u5fc3\u81df\u88ab\u8102\u6cb9\u5305\u88f9\uff0c\u800c\u662f\u4ed6\u5011\u7684\u5fc3\u807d\u4e0d\u5230\u4e0a\u5e1d\u7684\u8a71\uff1b\u807d\u4e0d\u5230\u4e0a\u5e1d\u7684\u8a71\uff0c\u7576\u7136\u4e5f\u5c31\u6d3b\u4e0d\u51fa\u4e0a\u5e1d\u7684\u826f\u5584\u3002\u4ee5\u8cfd\u4e9e\u66f86:10\uff0c\u4e5f\u8b1b\u5230\u4eba\u807d\u4e0a\u5e1d\u7684\u8a71\uff0c\u56e0\u70ba\u5fc3\u88ab\u8499\u4e86\u8102\u6cb9\u3002<\/p>\n<p>v13~15\u518d\u6b21\u547c\u6c42\u795e\u7684\u62ef\u6551\uff0cv14\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u7528\u624b\u6551\u6211\u812b\u96e2\u4e16\u4eba\uff0c\u812b\u96e2\u90a3\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u7684\u4e16\u4eba\uff01\u4f60\u628a\u4f60\u7684\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\u7684\u809a\u8179\uff1b\u4ed6\u5011\u56e0\u6709\u5152\u5973\u5c31\u5fc3\u6eff\u610f\u8db3\uff0c\u5c07\u5176\u9918\u7684\u8ca1\u7269\u7559\u7d66\u4ed6\u5011\u7684\u5b30\u5b69\u3002\u300d\u5927\u885b\u6c42\u795e\u6551\u4ed6\u812b\u96e2\u4e16\u4eba\uff0c\u5f9e\u4e0a\u6587\u4f86\u770b\uff0c\u5c31\u662f\u90a3\u4e9b\u653b\u6253\u4ed6\u7684\u4e16\u4eba\uff0c\u5f9e\u4e0b\u6587\u4f86\u770b\uff0c\u4e0d\u662f\u653b\u6253\u4ed6\u7684\u4eba\uff0c\u751a\u81f3\u5c0d\u4ed6\u6c92\u6709\u4e00\u9ede\u653b\u6253\u7684\u90a3\u300c\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u7684\u4e16\u4eba\u300d\u3002\u4ec0\u9ebc\u53eb\u300c\u812b\u96e2\u90a3\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u7684\u4e16\u4eba\u300d\uff1f\u5c31\u662f\u300c\u4e3b\uff0c\u6c42\u4f60\u8b93\u6211\u812b\u96e2\u9019\u6a23\u7684\u4eba\uff0c\u514d\u5f97\u6211\u4e5f\u8b8a\u6210\u9019\u6a23\u7684\u4eba\u3002\u300d\u5927\u885b\u4e0d\u60f3\u8b8a\u6210\u9019\u6a23\u7684\u4eba\uff1a\u300c\u53ea\u5728\u4eca\u751f\u6709\u798f\u5206\u300d\uff01\u5927\u885b\u6e34\u671b\u6c38\u9060\u8207\u795e\u6709\u95dc\u4fc2\uff0c\u4ed6\u8981\u7684\u662f\u6c38\u6046\u7684\u95dc\u4fc2\u8207\u798f\u5206\u3002<\/p>\n<p>\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u4e0d\u4fe1\u4e3b\u7684\u4eba\uff0c\u4eca\u4e16\u662f\u6703\u6709\u798f\u5206\u7684\u3002\u6211\u5011\u5e38\u8b1b\u300c\u4fe1\u4e3b\u7684\u6709\u798f\u300d\uff0c\u6211\u5b8c\u5168\u540c\u610f\uff0c\u4f46\u9019\u798f\u6c23\uff0c\u4e26\u4e0d\u5168\u7b49\u65bc\u7269\u8cea\u4e0a\u7684\u798f\u6c23\uff0c\u4e0d\u904e\u771f\u7684\u662f\u4e00\u5b9a\u6709\u5fc3\u4e2d\u7684\u5e73\u5b89\u3002\u53ef\u60dc\u5f88\u591a\u57fa\u7763\u5f92\u5c31\u662f\u5fc3\u4e2d\u6c92\u6709\u5e73\u5b89\uff0c\u4e00\u5929\u5230\u665a\u5fff\u5fff\u4e0d\u5e73\uff0c\u7136\u5f8c\u5916\u8868\u4e5f\u6c92\u6709\u559c\u6a02\uff0c\u56e0\u70ba\u5916\u9762\u8ca1\u5bcc\u6c92\u6709\u4eba\u5bb6\u591a\uff0c\u6240\u4ee5\u5c31\u8d8a\u4f86\u8d8a\u82e6\u3002\u9019\u5169\u500b\u60e1\u4ea4\u7e54\u800c\u4f86\uff0c\u56e0\u70ba\u8ca1\u5bcc\u6c92\u6709\u4eba\u5bb6\u591a\u5c31\u5f88\u706b\uff0c\u6c92\u6709\u656c\u754f\u4e0a\u5e1d\u7684\u5fc3\u5c31\u6c92\u6709\u667a\u6167\u3001\u6c92\u6709\u4fe1\u5fc3\uff0c\u7269\u8cea\u74b0\u5883\u5f88\u60e1\uff0c\u5c31\u66f4\u6c23\u3001\u66f4\u4e0d\u5e73\u5b89\uff0c\u5c31\u70ba\u9019\u4e9b\u4eba\u66f4\u5fc3\u61f7\u4e0d\u5e73\u3002\u6240\u4ee5\u5927\u885b\u8aaa\uff1a\u6c42\u4f60\u6551\u6211\u812b\u96e2\u9019\u4e9b\u3002\u4ed6\u80af\u5b9a\u4e00\u4ef6\u4e8b\uff1a\u9019\u500b\u4e16\u754c\u4e0a\u6703\u6709\u798f\u5206\u3002<br \/>\n\u4fe1\u9760\u4e3b\u7684\u4eba\u5728\u9019\u4e16\u4e0a\u4e0d\u4e00\u5b9a\u6709\u7269\u8cea\u4e0a\u7684\u798f\u5206\uff0c\u4f46\u76f8\u5c0d\u7684\uff0c\u4e0d\u4fe1\u4e3b\u7684\u4eba\u53ef\u80fd\u6709\u3002\u751a\u81f3\u6211\u5011\u771f\u662f\u5f88\u751f\u6c23\uff0c\u56e0\u70ba\u5927\u885b\u5beb\u5f97\u5f88\u6e05\u695a\uff1a\u300c\u4f60\u628a\u4f60\u7684\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\u7684\u809a\u8179\u300d\uff0c\u662f\u4e0a\u5e1d\u628a\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\u7684\u809a\u8179\u3002\u90a3\u66f4\u53eb\u6211\u5011\u6068\u5f97\u7259\u990a\u7662\u7684\uff0c\u5982\u679c\u662f\u9b54\u9b3c\u7d66\u4ed6\u5011\u7684\uff0c\u90a3\u4e5f\u5c31\u7f77\u4e86\uff0c\u5c45\u7136\u662f\u4e0a\u5e1d\u7d66\u4ed6\u5011\u3002\u6c42\u795e\u6551\u6211\u5011\u812b\u96e2\u9019\u7a2e\u6975\u5927\u7684\u5371\u96aa\u548c\u75db\u82e6\u3002\u5728\u96c5\u5404\u66f85:5\uff0c\u4e5f\u770b\u5230\u9019\u7a2e\u5728\u4eca\u4e16\u5bcc\u88d5\u3001\u5bcc\u8db3\u7684\u4eba\u3002\u53eb\u4f60\u751f\u6c23\u7684\uff0c\u7b2c\u4e00\u500b\u662f\u4eca\u4e16\u6709\u798f\uff0c\u7b2c\u4e8c\u500b\u662f\u795e\u628a\u8ca1\u5bf6\u5145\u6eff\u4ed6\u5011\uff0c\u7b2c\u4e09\u500b\u4ed6\u5011\u6709\u5152\u6709\u5973\uff0c\u4e0d\u50c5\u4ed6\u5011\u81ea\u5df1\u6709\u798f\uff0c\u4ed6\u5011\u7684\u5152\u5973\u4e5f\u6709\u798f\u3002\u7b2c\u56db\u500b\uff0c\u4ed6\u5011\u9084\u5c07\u4ed6\u5011\u7684\u8ca1\u7269\u7559\u7d66\u4ed6\u5011\u7684\u5b30\u5b69\uff0c\u9084\u6709\u8db3\u5920\u7684\u907a\u7522\u7d66\u4e0b\u4e00\u4ee3\uff0c\u800c\u4f60\u9023\u907a\u7522\u90fd\u62ff\u4e0d\u5230\u3002\u300d<\/p>\n<p>v15\u300c\u81f3\u65bc\u6211\uff0c\u6211\u5fc5\u5728\u7fa9\u4e2d\u898b\u4f60\u7684\u9762\uff1b\u6211\u9192\u4e86\u7684\u6642\u5019\uff0c\u5f97\u898b\u4f60\u7684\u5f62\u50cf\u5c31\u5fc3\u6eff\u610f\u8db3\u4e86\u3002\u300d\u6709\u4eba\u89e3\u91cb\u70ba\u5927\u885b\u662f\u6307\u5c07\u4f86\u6b7b\u88cf\u5fa9\u6d3b\u4e4b\u5f8c\u898b\u5230\u795e\u7684\u9762\uff0c\u4f46\u6211\u5011\u66f4\u76f8\u4fe1\u662f\u6307\u73fe\u5728\u7684\u4e8b\uff0c\u5c31\u662f\u4ed6\u6bcf\u5929\u6e34\u671b\u8207\u795e\u6709\u89aa\u5bc6\u7684\u95dc\u4fc2\uff0c\u7b2c\u4e00\u500b\uff0c\u8207\u795e\u89aa\u5bc6\u7684\u4eba\uff0c\u5c31\u8981\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u300c\u56e0\u4fe1\u7a31\u7fa9\u300d\u4e4b\u4e2d\uff1b\u7b2c\u4e8c\u500b\uff0c\u4ec0\u9ebc\u662f\u300c\u6211\u9192\u4e86\u7684\u6642\u5019\uff0c\u5f97\u898b\u4f60\u7684\u5f62\u50cf\u5c31\u5fc3\u6eff\u610f\u8db3\u4e86\u3002\u300d\u6211\u5011\u53ef\u4ee5\u60f3\u5230\u8a69 17\u7bc7\u4e2d\u7684\uff1a\u300c\u6211\u884c\u5728\u7fa9\u4e2d\u300d\uff1b\u6216\u8ddf16\u7bc7\u4e5f\u9023\u5728\u4e00\u8d77\uff1a\u300c\u6211\u5e38\u5e38\u898b\u5230\u4f60\u7684\u9762\uff0c\u6211\u5c07\u8036\u548c\u83ef\u64fa\u5728\u6211\u7684\u53f3\u908a\u3002\u300d\u6211\u500b\u4eba\u66f4\u559c\u6b61\u7684\u89e3\u91cb\uff0c\u5c31\u662f\u6211\u5011\u559c\u611b\u795e\u7684\u5f62\u8c61\uff0c\u56e0\u70ba\u6211\u5011\u662f\u6309\u7167\u795e\u7684\u5f62\u8c61\u8207\u6a23\u5f0f\u7167\u7684\uff0c\u6211\u5011\u7684\u5f62\u8c61\u56e0\u70ba\u7f6a\u7684\u7de3\u6545\u6557\u58de\u73b7\u6c61\uff0c\u6240\u4ee5\u6211\u5011\u559c\u611b\u795e\u7684\u5f62\u8c61\uff0c\u795e\u7684\u5c6c\u6027\uff0c\u6211\u5011\u65e5\u65e5\u8207\u795e\u89aa\u5bc6\uff0c\u5c31\u8d8a\u4f86\u8d8a\u6d3b\u50cf\u795e\u4e00\u6a23\uff1a\u300c\u8d8a\u611b\u795e\uff0c\u5c31\u8d8a\u89aa\u8fd1\u795e\uff1b\u8d8a\u89aa\u8fd1\u795e\uff0c\u5c31\u8d8a\u50cf\u795e\u300d\uff0c\u6700\u7d42\u4f7f\u6211\u5011\u300c\u6a21\u5f0f\u795e\u5152\u5b50\u7684\u6a23\u5f0f\u8207\u6027\u60c5\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u552f\u9858\u6211\u5011\u6548\u6cd5\u5927\u885b\uff0c\u7acb\u5b9a\u5fc3\u5fd7\u300c\u8b39\u5b88\u53e3\u820c\u8207\u884c\u70ba\u300d\uff1b\u501a\u9760\u8056\u9748\u300c\u6d3b\u5728\u795e\u7684\u7fa9\u4e2d\u300d\uff1b\u63a5\u53d7\u8a66\u9a57\u8207\u71ac\u7149\u7149\u6de8\u751f\u547d\u4e2d\u7684\u8001\u6211\u8207\u7f6a\u60e1\uff1b\u611b\u795e\u89aa\u8fd1\u795e\uff0c\u8d8a\u4f86\u8d8a\u6d3b\u51fa\u57fa\u7763\u7684\u751f\u547d\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 17\uff1a1~15 17\uff1a1 \u5927\u885b\u7684\u7948\u79b1\u3002\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u807d\u805e\u516c\u7fa9\uff0c\u5074\u8033\u807d\u6211\u7684\u547c\u7c72\uff01\u6c42\u4f60\u7559\u5fc3\u807d\u6211\u9019\u4e0d\u51fa\u65bc\u8a6d\u8a50\u5634 &#8230; <a title=\"2021 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 17\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-25-qt-%e8%a9%a9%e7%af%87-17%ef%bc%9a115\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 25 QT \u8a69\u7bc7 17\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9911,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9799","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9799","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9799"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9799\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9911"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9799"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9799"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9799"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}