{"id":7367,"date":"2019-12-11T12:55:45","date_gmt":"2019-12-11T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=7367"},"modified":"2023-03-08T15:57:22","modified_gmt":"2023-03-08T07:57:22","slug":"2019-12-11-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-12-11-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a114\/","title":{"rendered":"2019 &#8211; 12 &#8211; 11 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u4ee5\u5f17\u6240\u66f8 1\uff1a1~14<br \/>\n1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c\u5beb\u4fe1\u7d66\u5728\u4ee5\u5f17\u6240\u7684\u8056\u5f92\uff0c\u5c31\u662f\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u5fe0\u5fc3\u7684\u4eba\u3002<br \/>\n1\uff1a2 \u9858\u6069\u60e0\u3001\u5e73\u5b89\u5f9e\u3000\u795e\u6211\u5011\u7684\u7236\u548c\u4e3b\u8036\u7a4c\u57fa\u7763\u6b78\u8207\u4f60\u5011\uff01<br \/>\n1\uff1a3 \u9858\u980c\u8b9a\u6b78\u8207\u6211\u5011\u4e3b\u8036\u7a4c\u57fa\u7763\u7684\u7236\u3000\u795e\uff01\u4ed6\u5728\u57fa\u7763\u88cf\u66fe\u8cdc\u7d66\u6211\u5011\u5929\u4e0a\u5404\u6a23\u5c6c\u9748\u7684\u798f\u6c23\uff1a<br \/>\n1\uff1a4 \u5c31\u5982\u3000\u795e\u5f9e\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u9762\u524d\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\uff1b<br \/>\n1\uff1a5 \u53c8\u56e0\u611b\u6211\u5011\uff0c\u5c31\u6309\u8457\u81ea\u5df1\u7684\u610f\u65e8\u6240\u559c\u6085\u7684\uff0c\u9810\u5b9a\u6211\u5011\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5f97\u5152\u5b50\u7684\u540d\u5206\uff0c<br \/>\n1\uff1a6 \u4f7f\u4ed6\u69ae\u8000\u7684\u6069\u5178\u5f97\u8457\u7a31\u8b9a\uff1b\u9019\u6069\u5178\u662f\u4ed6\u5728\u611b\u5b50\u88cf\u6240\u8cdc\u7d66\u6211\u5011\u7684\u3002<br \/>\n1\uff1a7 \u6211\u5011\u85c9\u9019\u611b\u5b50\u7684\u8840\u5f97\u8499\u6551\u8d16\uff0c\u904e\u72af\u5f97\u4ee5\u8d66\u514d\uff0c\u4e43\u662f\u7167\u4ed6\u8c50\u5bcc\u7684\u6069\u5178\u3002<br \/>\n1\uff1a8 \u9019\u6069\u5178\u662f\u3000\u795e\u7528\u8af8\u822c\u667a\u6167\u8070\u660e\uff0c\u5145\u5145\u8db3\u8db3\u8cde\u7d66\u6211\u5011\u7684\uff1b<br \/>\n1\uff1a9 \u90fd\u662f\u7167\u4ed6\u81ea\u5df1\u6240\u9810\u5b9a\u7684\u7f8e\u610f\uff0c\u53eb\u6211\u5011\u77e5\u9053\u4ed6\u65e8\u610f\u7684\u5967\u7955\uff0c<br \/>\n1\uff1a10 \u8981\u7167\u6240\u5b89\u6392\u7684\uff0c\u5728\u65e5\u671f\u6eff\u8db3\u7684\u6642\u5019\uff0c\u4f7f\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u4e00\u5207\u6240\u6709\u7684\u90fd\u5728\u57fa\u7763\u88cf\u9762\u540c\u6b78\u65bc\u4e00\u3002<br \/>\n1\uff1a11 \u6211\u5011\u4e5f\u5728\u4ed6\u88cf\u9762\u5f97\uff08\u5f97\uff1a\u6216\u8b6f\u6210\uff09\u4e86\u57fa\u696d\uff1b\u9019\u539f\u662f\u90a3\u4f4d\u96a8\u5df1\u610f\u884c\u3001\u505a\u842c\u4e8b\u7684\uff0c\u7167\u8457\u4ed6\u65e8\u610f\u6240\u9810\u5b9a\u7684\uff0c<br \/>\n1\uff1a12 \u53eb\u4ed6\u7684\u69ae\u8000\u5f9e\u6211\u5011\u9019\u9996\u5148\u5728\u57fa\u7763\u88cf\u6709\u76fc\u671b\u7684\u4eba\u53ef\u4ee5\u5f97\u8457\u7a31\u8b9a\u3002<br \/>\n1\uff1a13 \u4f60\u5011\u65e2\u807d\u898b\u771f\u7406\u7684\u9053\uff0c\u5c31\u662f\u90a3\u53eb\u4f60\u5011\u5f97\u6551\u7684\u798f\u97f3\uff0c\u4e5f\u4fe1\u4e86\u57fa\u7763\uff0c\u65e2\u7136\u4fe1\u4ed6\uff0c\u5c31\u53d7\u4e86\u6240\u61c9\u8a31\u7684\u8056\u9748\u70ba\u5370\u8a18\u3002<br \/>\n1\uff1a14 \u9019\u8056\u9748\u662f\u6211\u5011\u5f97\u57fa\u696d\u7684\u6191\u64da\uff08\u539f\u6587\u662f\u8cea\uff09\uff0c\u76f4\u7b49\u5230\u3000\u795e\u4e4b\u6c11\uff08\u6c11\uff1a\u539f\u6587\u662f\u7522\u696d\uff09\u88ab\u8d16\uff0c\u4f7f\u4ed6\u7684\u69ae\u8000\u5f97\u8457\u7a31\u8b9a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f17 1\uff1a4 \u5c31\u5982\u3000\u795e\u5f9e\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u9762\u524d\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\u3002<br \/>\n1\uff1a5 \u53c8\u56e0\u611b\u6211\u5011\uff0c\u5c31\u6309\u8457\u81ea\u5df1\u7684\u610f\u65e8\u6240\u559c\u6085\u7684\uff0c\u9810\u5b9a\u6211\u5011\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5f97\u5152\u5b50\u7684\u540d\u5206\u3002<br \/>\n1\uff1a9 \u90fd\u662f\u7167\u4ed6\u81ea\u5df1\u6240\u9810\u5b9a\u7684\u7f8e\u610f\uff0c\u53eb\u6211\u5011\u77e5\u9053\u4ed6\u65e8\u610f\u7684\u5967\u7955\u3002<br \/>\n1\uff1a10 \u8981\u7167\u6240\u5b89\u6392\u7684\uff0c\u5728\u65e5\u671f\u6eff\u8db3\u7684\u6642\u5019\uff0c\u4f7f\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u4e00\u5207\u6240\u6709\u7684\u90fd\u5728\u57fa\u7763\u88cf\u9762\u540c\u6b78\u65bc\u4e00\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1a\u7576\u6642\u4ee5\u5f17\u6240\u6559\u6703\u4e2d\uff0c\u6709\u4e00\u80a1\u52e2\u529b\u5411\u5916\u90a6\u57fa\u7763\u5f92\u5f37\u8abf\u5fc5\u9808\u53d7\u5272\u79ae\uff0c\u9075\u5b88\u8207\u98f2\u98df\u76f8\u95dc\u7684\u689d\u4f8b\u548c\u5404\u7a2e\u7bc0\u671f\u7b49\u7336\u592a\u5f8b\u4f8b\u3002\u6b64\u7a2e\u554f\u984c\u662f\u7834\u58de\u57fa\u7763\u5f92\u7684\u5408\u4e00\uff0c\u963b\u7919\u6559\u6703\u6210\u9577\u7684\u56e0\u7d20\u3002\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u5728\u8036\u7a4c\u57fa\u7763\u88cf\u85c9\u8457\u8056\u9748\u5408\u4e00\uff0c\u662f\u795e\u5f9e\u592a\u521d\u6240\u5b9a\u7684\u65e8\u610f\u3002\u4fdd\u7f85\u70ba\u4e86\u52f8\u52c9\u57fa\u7763\u5f92\uff0c\u8b93\u4ed6\u5011\u660e\u767d\u795e\u7684\u6cbb\u7406\u8207\u798f\u97f3\u7684\u5967\u79d8\uff0c\u4e14\u80fd\u6230\u52dd\u90aa\u60e1\u52e2\u529b\uff0c\u56e0\u800c\u5beb\u4e86\u4ee5\u5f17\u6240\u66f8\uff08\u4ee5\u4e0a\u6d3b\u6f51\u7684\u751f\u547d\uff09\u3002\u672c\u66f8\u5167\u5bb9\u8981\u7fa9\uff0c\u7cfb\u8ad6\u8ff0\u8499\u6551\u8d16\u7684\u6069\u5178\uff0c\u5f97\u5929\u4e0a\u7684\u57fa\u696d\uff0c\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u7684\u5408\u4e00\uff0c\u89aa\u5c6c\u7684\u672c\u5206\uff0c\u4e3b\u50d5\u7684\u672c\u5206\uff0c\u4ee5\u53ca\u57fa\u7763\u5f92\u7684\u722d\u6230\u7b49\u3002\u672c\u66f8\u8981\u65e8\u4e43\u5728\u555f\u793a\u6559\u6703\u662f\u57fa\u7763\u7684\u8eab\u9ad4\uff0c\u57fa\u7763\u70ba\u6559\u6703\u4e4b\u5143\u9996\uff0c\u6559\u6703\u5728\u57fa\u7763\u7684\u5408\u800c\u70ba\u4e00\u3002\u5168\u66f8\u5305\u542b\u4e86\u6975\u70ba\u5d07\u9ad8\u4e4b\u6559\u6703\u771f\u7406\uff0c\u5176\u4e3b\u8981\u4fe1\u606f\uff0c\u662f\u5728\u8457\u91cd\u65b0\u5efa\u7acb\u4e00\u500b\u8056\u6f54\u800c\u5c6c\u9748\u7684\u69ae\u8000\u6559\u6703\uff0c\u6559\u6703\u7576\u5982\u4f55\u4ee5\u65b0\u4eba\u8056\u6f54\u611b\u5fc3\u7684\u751f\u6d3b\u884c\u70ba\u4f86\u69ae\u8000\u795e\uff08\u7db2\u8def\u67e5\u7d93\u5927\u5168\uff09\u3002<\/p>\n<p>\uff081\uff09\u4ee5\u5f17\u6240\u66f8\u5728\u89e3\u6c7a\u6559\u6703\u4e4b\u9593\u4e00\u500b\u5f88\u5927\u7684\u554f\u984c\uff0c\u5c31\u662f\u300c\u5408\u4e00\u300d\uff0c\u5929\u4e0a\u5730\u4e0b\u3001\u53e4\u5f80\u4eca\u4f86\u3001\u7336\u592a\u4eba\u8207\u5916\u90a6\u4eba\u2026\uff0c\u4e00\u5207\u90fd\u8981\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u300c\u5408\u800c\u70ba\u4e00\u300d\u3002\u795e\u6240\u9020\u7684\u4e00\u5207\u96d6\u7136\u5404\u4e0d\u76f8\u540c\uff0c\u6bcf\u500b\u4eba\u4e5f\u4e0d\u4e00\u6a23\uff0c\u4f46\u5728\u4e09\u4f4d\u4e00\u9ad4\u771f\u795e\u7684\u65e8\u610f\u3001\u8a08\u756b\u3001\u5de5\u4f5c\u88cf\u9762\uff0c\u6211\u5011\u53ef\u4ee5\u5728\u57fa\u7763\u88cf\u9762\u6210\u70ba\u300c\u4e00\u500b\u8eab\u9ad4\u300d\uff0c\u9023\u65bc\u5143\u9996\u8036\u7a4c\u57fa\u7763\u3002\u70ba\u8457\u9019\u500b\u76ee\u7684\uff0c\u4fdd\u7f85\u5fc5\u9808\u5411\u4ee5\u5f17\u6240\u6559\u6703\uff0c\u4e5f\u5305\u62ec\u6b77\u4e16\u6b77\u4ee3\u4ee5\u4f86\u7684\u773e\u6559\u6703\uff0c\u50b3\u8b1b\u5929\u570b\u7684\u5967\u79d8\uff0c\u53eb\u6211\u5011\u7684\u773c\u5149\u8207\u667a\u6167\u88ab\u795e\u63d0\u5347\u5230\u4e00\u5e45\u66f4\u5927\u66f4\u5b8c\u6574\u7684\u5716\u756b\uff0c\u4f86\u770b\u795e\u66f4\u5b8f\u89c0\u7684\u65e8\u610f\uff0c\u800c\u4e0d\u6703\u88ab\u4eba\u72f9\u7348\u6709\u9650\u7684\u773c\u5149\u4fb7\u9650\uff0c\u500b\u4eba\u81ea\u6211\u4e2d\u5fc3\uff0c\u53ea\u60f3\u8981\u6539\u8b8a\u5225\u4eba\u8ddf\u6211\u4e00\u6a23\u3002\u6240\u4ee5\u4fdd\u7f85\u6c42\u8056\u9748\u63d0\u5347\u6559\u6703\uff0c\u8cdc\u7d66\u6211\u5011\u300c\u667a\u6167\u8207\u555f\u793a\u7684\u9748\u300d\uff0c\u660e\u767d\u4e0a\u5e1d\u5275\u9020\u842c\u7269\u7684\u65e8\u610f\uff0c\u6700\u7d42\u662f\u8981\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u5408\u800c\u70ba\u4e00\uff0c\u6210\u70ba\u4e00\u500b\u69ae\u8000\u5408\u4e00\u7684\u8eab\u9ad4\uff0c\u85c9\u6b64\u53ef\u4ee5\u6575\u64cb\u9b54\u9b3c\u4e00\u5207\u5206\u5316\u6559\u6703\u7684\u8a6d\u8a08\uff0c\u8b93\u57fa\u7763\u8c50\u76db\u7684\u65e8\u610f\uff0c\u8207\u69ae\u8000\u7684\u5f70\u986f\uff0c\u5145\u6eff\u5728\u6559\u6703\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09\u4eca\u5929\u7684\u7d93\u6587v1~14\u8ac7\u5230\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u63c0\u9078\uff1a\u300c\u5c31\u5982\u3000\u795e\u5f9e\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u9762\u524d\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\u3002\u300d\uff08v4\uff09\u795e\u5c0d\u4e16\u754c\u3001\u5c0d\u4eba\u985e\u7684\u65e8\u610f\uff0c\u5c0d\u6211\u5011\u7684\u63c0\u9078\uff0c\u9060\u5f9e\u300c\u5275\u4e16\u4ee5\u524d\u300d\u5c31\u5df2\u7d93\u9810\u5b9a\u597d\u4e86\uff0c\u800c\u4e14\u662f\u300c\u5728\u57fa\u7763\u88cf\u7684\u63c0\u9078\u300d\uff01<br \/>\n\u4e8c\u3001\u8981\u7167\u6240\u5b89\u6392\u7684\uff1a\u300c\u8981\u7167\u6240\u5b89\u6392\u7684\uff0c\u5728\u65e5\u671f\u6eff\u8db3\u7684\u6642\u5019\uff0c\u4f7f\u5929\u4e0a\u3001\u5730\u4e0a\u3001\u4e00\u5207\u6240\u6709\u7684\u90fd\u5728\u57fa\u7763\u88cf\u9762\u540c\u6b78\u65bc\u4e00\u3002\u300d\u795e\u6709\u7942\u81ea\u5df1\u5b89\u6392\u7684\u300c\u6642\u9593\u8868\u300d\u3001\u300c\u65e8\u610f\u8207\u8a08\u756b\u300d\uff1a\u5728\u57fa\u7763\u88cf\u540c\u6b78\u65bc\u4e00\u3002<br \/>\n\u4e09\u3001\u9810\u5b9a\uff1a\u9019\u88cf\u63d0\u5230\u4e09\u6b21\u7684\u9810\u5b9a\uff1a\u300c\u9810\u5b9a\u6211\u5011\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5f97\u5152\u5b50\u7684\u540d\u5206\u300d\uff08v5\uff09\u3001\u300c\u90fd\u662f\u7167\u4ed6\u81ea\u5df1\u6240\u9810\u5b9a\u7684\u7f8e\u610f\uff0c\u53eb\u6211\u5011\u77e5\u9053\u4ed6\u65e8\u610f\u7684\u5967\u7955\u300d\uff08v9\uff09\u3001\u300c\u7167\u8457\u4ed6\u65e8\u610f\u6240\u9810\u5b9a\u7684\u300d\uff08v11\uff09\u3002\u9810\u5b9a\u8ad6\u662f\u4e00\u500b\u5f88\u6709\u722d\u8b70\u4e5f\u4e0d\u5bb9\u6613\u8b1b\u6e05\u695a\u7684\u771f\u7406\uff0c\u9019\u88cf\u4e0d\u53bb\u8a73\u8ac7\uff0c\u53ea\u5f15\u7528\u5eb7\u4f86\u660c\u7267\u5e2b\u5f15\u7528\u5967\u53e4\u65af\u4e01\u6240\u8aaa\u904e\u7684\u4e00\u6bb5\u8a71\uff1a\u300c\u9019\u554f\u984c\u5967\u53e4\u65af\u4e01\u60f3\u5f97\u975e\u5e38\u5468\u5230\uff0c\u4ed6\u4e5f\u6703\u8aaa\u795e\u70ba\u4ec0\u9ebc\u63c0\u9078\u3001\u611b\u6211\u5011\uff1f\u4e0d\u8981\u4ee5\u70ba\u9019\u554f\u984c\u5f88\u597d\u7b54\u3002\u6211\u5011\u8aaa\u7942\u611b\u6211\u5011\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u597d\uff0c\u9019\u6211\u5011\u52c9\u5f37\u540c\u610f\uff0c\u6211\u5011\u771f\u7684\u6c92\u6709\u4ec0\u9ebc\u597d\uff0c\u7942\u5c31\u662f\u611b\u6211\u5011\u3002\u4f46\u9019\u662f\u4e0d\u9053\u5fb7\u7684\uff0c\u4e0a\u5e1d\u600e\u9ebc\u53ef\u4ee5\u611b\u4e00\u500b\u559c\u6b61\u8ced\u535a\u3001\u8aaa\u8b0a\u3001\u6b3a\u9a19\u7684\u4eba\uff1f\u7942\u611b\u9019\u4e9b\u7f6a\u60e1\u55ce\uff1f\u9019\u8aaa\u4e0d\u901a\uff0c\u6240\u4ee5\u300c\u795e\u611b\u7f6a\u4eba\u300d\u662f\u8aaa\u4e0d\u901a\u7684\u3002\u795e\u70ba\u4ec0\u9ebc\u8981\u63c0\u9078\u4e00\u500b\u721b\u7684\uff1f\u5967\u53e4\u65af\u4e01\u63d0\u51fa\u4e00\u500b\u7b54\u6848\uff0c\u7942\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u721b\u800c\u63c0\u9078\uff0c\u662f\u56e0\u70ba\u7942\u6703\u5728\u6211\u5011\u8eab\u4e0a\u5de5\u4f5c\uff0c\u4f7f\u6211\u5011\u7f8e\u5584\uff0c\u6240\u4ee5\u63c0\u9078\u6211\u5011\uff1b\u7942\u63c0\u9078\u6211\u5011\u5176\u5be6\u9084\u662f\u8aaa\u7942\u63c0\u9078\u7942\u81ea\u5df1\u7684\u5de5\u4f5c\u2500\u2500\u62ef\u6551\u3001\u66f4\u65b0\u7684\u5de5\u4f5c\uff1b\u795e\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u8aaa\u8b0a\u800c\u63c0\u9078\u6211\u5011\uff0c\u662f\u7942\u77e5\u9053\u7942\u7684\u6069\u5178\u53ef\u4ee5\u4f7f\u6211\u5011\u6210\u70ba\u4e00\u500b\u591a\u9ebc\u8aa0\u5be6\u7684\u4eba\u800c\u63c0\u9078\u6211\u5011\u3002\u300d<br \/>\n\u56db\u3001\u85c9\u8457\u8036\u7a4c\uff1a\u63d0\u5230\u4e8c\u6b21\uff1a\u300c\u85c9\u8457\u8036\u7a4c\u57fa\u7763\u5f97\u5152\u5b50\u7684\u540d\u5206\u300d\uff08v5\uff09\u3001\u300c\u6211\u5011\u85c9\u9019\u611b\u5b50\u7684\u8840\u5f97\u8499\u6551\u8d16\u300d\uff08v7\uff09\u3002\u5929\u7236\u8cdc\u7d66\u7f6a\u4eba\u4e00\u5207\u7684\u6069\u5178\uff0c\u90fd\u662f\u85c9\u7531\u8036\u7a4c\u6240\u5b8c\u6210\u7684\u6551\u8d16\uff0c\u4f7f\u6551\u6069\u81e8\u5230\u4e0d\u914d\u7684\u4e16\u4eba\u8eab\u4e0a\u3002<br \/>\n\u4e94\u3001\u5728\u57fa\u7763\u88cf\uff1a\u4e00\u5171\u63d0\u5230\u516d\u6b21\uff1a\u300c\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u5fe0\u5fc3\u7684\u4eba\u300d\uff08v1\uff09\u3001\u300c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\u300d\uff08v4\uff09\u3001\u300c\u4ed6\u5728\u611b\u5b50\uff08\u57fa\u7763\uff09\u88cf\u6240\u8cdc\u7d66\u6211\u5011\u7684\u3002\u300d\uff08v6\uff09\u3001\u300c\u5728\u57fa\u7763\u88cf\u9762\u540c\u6b78\u65bc\u4e00\u300d\uff08v10\uff09\u3001\u300c\u6211\u5011\u4e5f\u5728\u4ed6\u88cf\u9762\u5f97\uff08\u5f97\uff1a\u6216\u8b6f\u6210\uff09\u4e86\u57fa\u696d\u300d\uff08v11\uff09\u3001\u300c\u9996\u5148\u5728\u57fa\u7763\u88cf\u6709\u76fc\u671b\u7684\u4eba\u300d\uff08v12\uff09\u3002\u5728\u9019\u6bb5\u7d93\u6587\u4e2d\uff0c\u8056\u7236\u3001\u8056\u5b50\u3001\u8056\u9748\u90fd\u4e00\u8d77\u51fa\u73fe\uff0c\u4e00\u8d77\u540c\u5de5\uff0c\u5b8c\u6210\u5275\u4e16\u4e4b\u524d\u5c31\u5df2\u7d93\u9810\u5b9a\u597d\u7684\u65e8\u610f\uff0c\u9019\u65e8\u610f\u662f\u85c9\u7531\u8036\u7a4c\u5b8c\u6210\u6551\u6069\uff0c\u4e0d\u4f46\u5982\u6b64\uff0c\u800c\u4e14\u9084\u8981\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u4f7f\u9019\u6551\u6069\u8207\u65e8\u610f\u80fd\u5920\u5be6\u73fe\u8207\u5b8c\u6210\u3002\u300c\u5728\u57fa\u7763\u88cf\u300d\uff0c\u5c31\u662f\u679d\u5b50\u9023\u65bc\u8461\u8404\u6a39\u4e0a\uff0c\u6301\u7e8c\u9023\u7d50\uff0c\u4e0d\u53ef\u5206\u96e2\u3002\u6211\u5011\u72af\u7f6a\u662f\u56e0\u70ba\u96e2\u4e86\u795e\uff08\u795e\u7684\u8a71\uff09\uff0c\u800c\u6211\u5011\u80fd\u5920\u8056\u6f54\uff0c\u4e5f\u662f\u56e0\u70ba\u6211\u5011\u6642\u523b\u8207\u795e\u9023\u7d50\u3002<\/p>\n<p>\uff083\uff09v4\u300c\u5c31\u5982\u3000\u795e\u5f9e\u5275\u7acb\u4e16\u754c\u4ee5\u524d\uff0c\u5728\u57fa\u7763\u88cf\u63c0\u9078\u4e86\u6211\u5011\uff0c\u4f7f\u6211\u5011\u5728\u4ed6\u9762\u524d\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\u3002\u300d\u9019\u7bc0\u7d93\u6587\u5f88\u6e05\u695a\u8b1b\u795e\u63c0\u6211\u5011\u3001\u6551\u8d16\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\u4e00\u500b\u65e8\u610f\uff0c\u5c31\u662f\u8981\u6539\u9020\u6211\u5011\u3001\u8981\u91cd\u65b0\u7149\u6de8\u6211\u5011\u3001\u8981\u66f4\u65b0\u6539\u8b8a\u6211\u5011\u300c\u6210\u70ba\u8056\u6f54\u3001\u7121\u6709\u7455\u75aa\u300d\u3002\u518d\u52a0\u4e0av12\u300c\u53eb\u4ed6\u7684\u69ae\u8000\u5f9e\u6211\u5011\u9019\u9996\u5148\u5728\u57fa\u7763\u88cf\u6709\u76fc\u671b\u7684\u4eba\u53ef\u4ee5\u5f97\u8457\u7a31\u8b9a\u3002\u300d\u610f\u601d\u662f\u795e\u8981\u8b93\u4e16\u754c\u770b\u898b\uff0c\u795e\u8981\u5728\u6211\u5011\u9019\u7fa4\u4e0d\u914d\u8499\u63c0\u9078\u7684\u5b50\u6c11\u8eab\u4e0a\uff0c\u5f70\u986f\u51fa\u7942\u7684\u69ae\u8000\u51fa\u4f86\u3002\u795e\u7684\u5b50\u6c11\u662f\u88ab\u51fa\u4f86\u69ae\u8000\u795e\uff0c\u800c\u4e0d\u662f\u53eb\u56e0\u6211\u5011\u795e\u4e1f\u81c9\u7f9e\u6127\u7684\u3002<\/p>\n<p>v11\u300c\u6211\u5011\u4e5f\u5728\u4ed6\u88cf\u9762\u5f97\uff08\u5f97\uff1a\u6216\u8b6f\u6210\uff09\u4e86\u57fa\u696d\uff1b\u9019\u539f\u662f\u90a3\u4f4d\u96a8\u5df1\u610f\u884c\u3001\u505a\u842c\u4e8b\u7684\uff0c\u7167\u8457\u4ed6\u65e8\u610f\u6240\u9810\u5b9a\u7684\u3002\u300d\u53ef\u4ee5\u8aaa\u6211\u5011\u5f97\u8457\u4e86\u795e\u6210\u70ba\u6211\u5011\u7684\u7522\u696d\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u795e\u5f97\u8457\u4e86\u6211\u5011\u6210\u70ba\u7942\u7684\u7522\u696d\uff0c\u795e\u8981\u5728\u6211\u5011\u8eab\u4e0a\u6210\u5c31\u7942\u7684\u65e8\u610f\uff0c\u5f97\u8457\u4e00\u7fa4\u5f70\u986f\u795e\u69ae\u8000\u8207\u65e8\u610f\u7684\u7fa4\u9ad4\u3002v14\u300c\u9019\u8056\u9748\u662f\u6211\u5011\u5f97\u57fa\u696d\u7684\u6191\u64da\uff08\u539f\u6587\u662f\u8cea\uff09\uff0c\u76f4\u7b49\u5230\u3000\u795e\u4e4b\u6c11\uff08\u6c11\uff1a\u539f\u6587\u662f\u7522\u696d\uff09\u88ab\u8d16\uff0c\u4f7f\u4ed6\u7684\u69ae\u8000\u5f97\u8457\u7a31\u8b9a\u3002\u300d\u795e\u62ef\u6551\u6211\u5011\u3001\u5f9e\u7f6a\u60e1\u8207\u6492\u4f46\u6b0a\u4e0b\u8cb7\u8d16\u6211\u5011\uff0c\u53c8\u8cdc\u4e0b\u8056\u9748\u7d66\u6211\u5011\uff0c\u6700\u91cd\u8981\u7684\u65e8\u610f\uff0c\u5c31\u662f\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\uff0c\u300c\u4f7f\u7942\u7684\u69ae\u8000\u5f97\u8457\u7a31\u8b9a\u300d\u3002<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5f9e\u9019\u4e00\u5c0f\u6bb5\u7d93\u6587\u4f86\u770b\uff0c\u795e\u5728\u842c\u4e16\u4ee5\u524d\u5c31\u63c0\u9078\u6211\u5011\u3001\u9810\u5b9a\u6211\u5011\u3001\u5b89\u6392\u65e5\u671f\u3001\u8cdc\u4e0b\u611b\u5b50\u8036\u7a4c\u62ef\u6551\u6211\u5011\uff0c\u8cdc\u4e0b\u8056\u9748\u5728\u6211\u5011\u751f\u547d\u4e2d\u52d5\u5de5\uff0c\u6210\u70ba\u5370\u8a18\u8207\u78ba\u64da\uff0c\u9019\u4e00\u5207\u4e0d\u662f\u56e0\u70ba\u6211\u5011\u4eba\u5920\u597d\u3001\u914d\u5f97\u795e\u7684\u62ef\u6551\uff0c\u525b\u597d\u76f8\u53cd\u3002\u800c\u662f\u795e\u51fa\u65bc\u81ea\u5df1\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u5728\u4e00\u7fa4\u7121\u53ef\u6551\u85e5\u7684\u4eba\u8eab\u4e0a\u52d5\u5de5\uff0c\u7528\u611b\u3001\u6190\u61ab\u3001\u6069\u5178\u3001\u80fd\u529b\uff0c\u8981\u8b49\u660e\u795e\u7684\u611b\u8207\u80fd\u529b\uff0c\u53ef\u4ee5\u5316\u8150\u673d\u70ba\u795e\u5947\uff0c\u5728\u4e00\u7fa4\u7121\u53ef\u6551\u85e5\u7684\u7fa4\u9ad4\u8eab\u4e0a\uff0c\u91cd\u65b0\u6539\u8b8a\u5851\u9020\u6211\u5011\u6210\u70ba\u69ae\u8000\u7684\u5b50\u6c11\uff0c\u53eb\u795e\u7684\u69ae\u8000\u5f97\u8457\u7a31\u8b9a\u3002\u6211\u5011\u6210\u70ba\u57fa\u7763\u5f92\uff0c\u4e0d\u662f\u958b\u59cb\u8d70\u4e00\u689d\u300c\u81ea\u6211\u4e2d\u5fc3\u7684\u5229\u7528\u4e0a\u5e1d\u6eff\u8db3\u79c1\u617e\u4e4b\u65c5\u300d\uff0c\u525b\u597d\u76f8\u53cd\uff0c\u800c\u662f\u300c\u660e\u767d\u771f\u9053\u3001\u653e\u4e0b\u81ea\u6211\u3001\u63a5\u53d7\u5851\u9020\u3001\u66f4\u65b0\u6539\u8b8a\u3001\u8207\u773e\u8056\u5f92\u5408\u800c\u70ba\u4e00\uff0c\u5728\u57fa\u7763\u88cf\u3001\u501a\u9760\u8056\u9748\u3001\u69ae\u8000\u7236\u795e\u300d\uff01\u660e\u767d\u9019\u500b\u5967\u79d8\u7684\u771f\u7406\uff0c\u6211\u5011\u624d\u80fd\u5728\u4e16\u4e0a\u904e\u4e00\u500b\u6709\u4f7f\u547d\u7684\u667a\u6167\u4eba\u751f\uff0c\u8d70\u4e0a\u7a84\u9580\u7a84\u8def\uff0c\u537b\u662f\u901a\u5f80\u69ae\u8000\u751f\u547d\u7684\u9053\u8def\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u5f17\u6240\u66f8 1\uff1a1~14 1\uff1a1 \u5949\u3000\u795e\u65e8\u610f\uff0c\u4f5c\u57fa\u7763\u8036\u7a4c\u4f7f\u5f92\u7684\u4fdd\u7f85\uff0c\u5beb\u4fe1\u7d66\u5728\u4ee5\u5f17\u6240\u7684\u8056\u5f92\uff0c\u5c31\u662f\u5728\u57fa\u7763\u8036\u7a4c\u88cf\u6709\u5fe0\u5fc3 &#8230; <a title=\"2019 &#8211; 12 &#8211; 11 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-12-11-qt-%e4%bb%a5%e5%bc%97%e6%89%80%e6%9b%b8-1%ef%bc%9a114\/\" aria-label=\"Read more about 2019 &#8211; 12 &#8211; 11 QT \u4ee5\u5f17\u6240\u66f8 1\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":7432,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-7367","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7367","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=7367"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/7367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/7432"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=7367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=7367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=7367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}