{"id":8989,"date":"2021-01-06T12:55:45","date_gmt":"2021-01-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8989"},"modified":"2023-03-08T04:17:39","modified_gmt":"2023-03-07T20:17:39","slug":"2021-01-06-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-01-06-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a112\/","title":{"rendered":"2021 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u58f9\u66f8 4\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u7d04\u7ff0\u58f9\u66f8 4\uff1a1~12<br \/>\n4\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u3000\u795e\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002<br \/>\n4\uff1a2 \u51e1\u9748\u8a8d\u8036\u7a4c\u57fa\u7763\u662f\u6210\u4e86\u8089\u8eab\u4f86\u7684\uff0c\u5c31\u662f\u51fa\u65bc\u3000\u795e\u7684\uff1b\u5f9e\u6b64\u4f60\u5011\u53ef\u4ee5\u8a8d\u51fa\u3000\u795e\u7684\u9748\u4f86\u3002<br \/>\n4\uff1a3 \u51e1\u9748\u4e0d\u8a8d\u8036\u7a4c\uff0c\u5c31\u4e0d\u662f\u51fa\u65bc\u3000\u795e\uff0c\u9019\u662f\u90a3\u6575\u57fa\u7763\u8005\u7684\u9748\u3002\u4f60\u5011\u5f9e\u524d\u807d\u898b\u4ed6\u8981\u4f86\uff0c\u73fe\u5728\u5df2\u7d93\u5728\u4e16\u4e0a\u4e86\u3002<br \/>\n4\uff1a4 \u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u4e26\u4e14\u52dd\u4e86\u4ed6\u5011\uff1b\u56e0\u70ba\u90a3\u5728\u4f60\u5011\u88cf\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u754c\u4e0a\u7684\u66f4\u5927\u3002<br \/>\n4\uff1a5 \u4ed6\u5011\u662f\u5c6c\u4e16\u754c\u7684\uff0c\u6240\u4ee5\u8ad6\u4e16\u754c\u7684\u4e8b\uff0c\u4e16\u4eba\u4e5f\u807d\u5f9e\u4ed6\u5011\u3002<br \/>\n4\uff1a6 \u6211\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u8a8d\u8b58\u3000\u795e\u7684\u5c31\u807d\u5f9e\u6211\u5011\uff1b\u4e0d\u5c6c\u3000\u795e\u7684\u5c31\u4e0d\u807d\u5f9e\u6211\u5011\u3002\u5f9e\u6b64\u6211\u5011\u53ef\u4ee5\u8a8d\u51fa\u771f\u7406\u7684\u9748\u548c\u8b2c\u5984\u7684\u9748\u4f86\u3002<br \/>\n4\uff1a7 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u61c9\u7576\u5f7c\u6b64\u76f8\u611b\uff0c\u56e0\u70ba\u611b\u662f\u5f9e\u3000\u795e\u4f86\u7684\u3002\u51e1\u6709\u611b\u5fc3\u7684\uff0c\u90fd\u662f\u7531\u3000\u795e\u800c\u751f\uff0c\u4e26\u4e14\u8a8d\u8b58\u3000\u795e\u3002<br \/>\n4\uff1a8 \u6c92\u6709\u611b\u5fc3\u7684\uff0c\u5c31\u4e0d\u8a8d\u8b58\u3000\u795e\uff0c\u56e0\u70ba\u3000\u795e\u5c31\u662f\u611b\u3002<br \/>\n4\uff1a9 \u3000\u795e\u5dee\u4ed6\u7368\u751f\u5b50\u5230\u4e16\u9593\u4f86\uff0c\u4f7f\u6211\u5011\u85c9\u8457\u4ed6\u5f97\u751f\uff0c\u3000\u795e\u611b\u6211\u5011\u7684\u5fc3\u5728\u6b64\u5c31\u986f\u660e\u4e86\u3002<br \/>\n4\uff1a10 \u4e0d\u662f\u6211\u5011\u611b\u3000\u795e\uff0c\u4e43\u662f\u3000\u795e\u611b\u6211\u5011\uff0c\u5dee\u4ed6\u7684\u5152\u5b50\u70ba\u6211\u5011\u7684\u7f6a\u4f5c\u4e86\u633d\u56de\u796d\uff0c\u9019\u5c31\u662f\u611b\u4e86\u3002<br \/>\n4\uff1a11 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u3000\u795e\u65e2\u662f\u9019\u6a23\u611b\u6211\u5011\uff0c\u6211\u5011\u4e5f\u7576\u5f7c\u6b64\u76f8\u611b\u3002<br \/>\n4\uff1a12 \u5f9e\u4f86\u6c92\u6709\u4eba\u898b\u904e\u3000\u795e\uff0c\u6211\u5011\u82e5\u5f7c\u6b64\u76f8\u611b\uff0c\u3000\u795e\u5c31\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u611b\u4ed6\u7684\u5fc3\u5728\u6211\u5011\u88cf\u9762\u5f97\u4ee5\u5b8c\u5168\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d04\u58f9 4\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u3000\u795e\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002<br \/>\n4\uff1a4 \u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u4e26\u4e14\u52dd\u4e86\u4ed6\u5011\uff1b\u56e0\u70ba\u90a3\u5728\u4f60\u5011\u88cf\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u754c\u4e0a\u7684\u66f4\u5927\u3002<br \/>\n4\uff1a6 \u6211\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u8a8d\u8b58\u3000\u795e\u7684\u5c31\u807d\u5f9e\u6211\u5011\uff1b\u4e0d\u5c6c\u3000\u795e\u7684\u5c31\u4e0d\u807d\u5f9e\u6211\u5011\u3002\u5f9e\u6b64\u6211\u5011\u53ef\u4ee5\u8a8d\u51fa\u771f\u7406\u7684\u9748\u548c\u8b2c\u5984\u7684\u9748\u4f86\u3002<br \/>\n4\uff1a7 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u6211\u5011\u61c9\u7576\u5f7c\u6b64\u76f8\u611b\uff0c\u56e0\u70ba\u611b\u662f\u5f9e\u3000\u795e\u4f86\u7684\u3002\u51e1\u6709\u611b\u5fc3\u7684\uff0c\u90fd\u662f\u7531\u3000\u795e\u800c\u751f\uff0c\u4e26\u4e14\u8a8d\u8b58\u3000\u795e\u3002<br \/>\n4\uff1a10 \u4e0d\u662f\u6211\u5011\u611b\u3000\u795e\uff0c\u4e43\u662f\u3000\u795e\u611b\u6211\u5011\uff0c\u5dee\u4ed6\u7684\u5152\u5b50\u70ba\u6211\u5011\u7684\u7f6a\u4f5c\u4e86\u633d\u56de\u796d\uff0c\u9019\u5c31\u662f\u611b\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u6211\u5011\u8b80\u8056\u7d93\uff0c\u6703\u767c\u73fe\u4e0d\u7ba1\u4fdd\u7f85\u3001\u5f7c\u5f97\u3001\u7d04\u7ff0\u7684\u66f8\u4fe1\uff0c\u90fd\u6709\u4e00\u500b\u5f88\u5927\u7684\u91cd\u9ede\uff0c\u5c31\u662f\u5728\u89e3\u6c7a\u7570\u7aef\u7684\u554f\u984c\u3002\u56e0\u70ba\u5728\u521d\u4ee3\u6559\u6703\u6c92\u6709\u65b0\u7d04\u8056\u7d93\uff0c\u4e0d\u50cf\u6211\u5011\u4eca\u5929\u6bcf\u4e00\u500b\u4eba\u90fd\u53ef\u4ee5\u8b80\u7d93\u5bdf\u9a57\uff0c\u6240\u4ee5\u5f88\u5bb9\u6613\u9053\u807d\u5857\u8aaa\u3001\u7a4d\u975e\u6210\u662f\u3001\u4ee5\u8a1b\u50b3\u8a1b\u3002\u65e9\u671f\u4e2d\u570b\u5927\u9678\u6587\u5316\u5927\u9769\u547d\u4e4b\u5f8c\uff0c\u62c6\u6559\u5802\u3001\u95dc\u7267\u5e2b\u3001\u71d2\u8056\u7d93\uff0c\u4f46\u662f\u57fa\u7763\u5f92\u537b\u5730\u4e0b\u5316\uff0c\u800c\u4e14\u7206\u70b8\u6027\u7684\u589e\u9577\uff0c\u4e0d\u662f\u56e0\u70ba\u84cb\u5927\u6559\u5802\u3001\u6709\u540d\u8b1b\u54e1\u3001\u6709\u597d\u7b56\u7565\uff0c\u800c\u662f\u8056\u9748\u89aa\u81ea\u52d5\u5de5\uff0c\u6bcf\u4e00\u500b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\u90fd\u4e3b\u52d5\u8d77\u4f86\u50b3\u798f\u97f3\u3001\u4f5c\u898b\u8b49\uff0c\u8056\u9748\u5927\u5927\u5de5\u4f5c\uff0c\u798f\u97f3\u4e00\u4e0b\u5b50\u5c31\u50b3\u958b\u4e86\u3002\u53ea\u662f\u56e0\u70ba\u6c92\u6709\u8056\u7d93\u3001\u7db2\u8def\u3001\u8cc7\u6e90\uff0c\u8a31\u591a\u57fa\u7763\u5f92\u958b\u59cb\u624b\u6284\u8056\u7d93\uff0c\u5f37\u80cc\u8056\u7d93\uff0c\u4f46\u7570\u7aef\u4e5f\u8d81\u6a5f\u800c\u8d77\u3002\u6211\u5011\u4eca\u5929\u6bcf\u500b\u57fa\u7763\u5f92\u90fd\u53ef\u4ee5\u81ea\u7531\u7684\u8cb7\u8056\u7d93\u3001\u8b80\u8056\u7d93\uff0c\u4f46\u554f\u984c\u662f\u6211\u5011\u537b\u61f6\u5f97\u8b80\u3002\u9019\u500b\u4e16\u4ee3\u5982\u679c\u9084\u6709\u4eba\u6703\u76f8\u4fe1\u7570\u7aef\uff0c\u4e3b\u8981\u662f\u500b\u4eba\u5077\u61f6\u9020\u6210\u7684\u7d50\u679c\u3002<\/p>\n<p>v1\u300c\u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u3000\u795e\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a\u6709\u8a31\u591a\u5047\u5148\u77e5\u5df2\u7d93\u51fa\u4f86\u4e86\u3002\u300d\u8056\u9748\uff0c\u53c8\u7a31\u70ba\u771f\u7406\u7684\u9748\uff0c\u6574\u672c\u8056\u7d93\u90fd\u662f\u8056\u9748\u5728\u4e0d\u540c\u7684\u6642\u4ee3\uff0c\u9ed8\u793a\u4e0d\u540c\u4f5c\u8005\u5beb\u4e0b\u4f86\u7684\uff0c\u8056\u9748\u624d\u662f\u8056\u7d93\u552f\u4e00\u7684\u4f5c\u8005\u3002\u90aa\u9748\uff0c\u5247\u662f\u58ae\u843d\u7684\u53d7\u9020\u5929\u4f7f\uff0c\u90aa\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u5c31\u662f\u6b3a\u9a19\u7121\u77e5\u7684\u4e16\u4eba\u300c\u9060\u96e2\u795e\u3001\u9060\u96e2\u771f\u7406\u300d\u3002\u90aa\u9748\u5c31\u662f\u9748\u754c\u7684\u300c\u8a50\u9a19\u96c6\u5718\u300d\uff0c\u4eca\u5929\u5168\u4e16\u754c\u8a50\u9a19\u96c6\u5718\u7316\u53a5\uff0c\u5229\u7528\u7121\u77e5\u7684\u4eba\u300c\u5229\u8a98\u300d\u8207\u300c\u5a01\u8105\u300d\u624b\u6bb5\u6210\u529f\u6b3a\u9a19\u7121\u6578\u4eba\u3002\u8a50\u9a19\u96c6\u5718\u9867\u540d\u601d\u7fa9\uff0c\u5c31\u662f\u9a19\u4eba\u4ed6\u662f\u4f60\u7684\u670b\u53cb\u3001\u653f\u5e9c\u55ae\u4f4d\u3001\u67d0\u67d0\u5546\u5bb6\u3001\u7d81\u67b6\u9ed1\u9053\u2026\uff0c\u4f86\u4e00\u6b65\u6b65\u5f15\u5c0e\u53d7\u9a19\u8005\u9677\u5165\u7db2\u7f85\u3002\u90aa\u9748\u4e5f\u662f\u4e00\u6a23\uff0c\u6700\u559c\u6b61\u900f\u904e\u4eba\u7684\u7121\u77e5\u3001\u6050\u61fc\u6216\u8caa\u5a6a\uff0c\u4f86\u6b3a\u9a19\u4eba\u9677\u5165\u7db2\u7f85\u3002\u90aa\u9748\u6700\u9ad8\u660e\u7684\u9a19\u8853\uff0c\u5c31\u662f\u6df7\u9032\u6559\u6703\u88cf\u9762\u6210\u70ba\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u5047\u5f1f\u5144\uff0c\u8b93\u6559\u6703\u758f\u65bc\u9632\u5099\u3002\u9b54\u9b3c\u6700\u9ad8\u660e\u7684\u6280\u5006\uff0c\u5c31\u662f\u50b3\u8b1b\u300c\u626d\u66f2\u7684\u8056\u7d93\u300d\uff0c\u5c31\u50cf\u6b3a\u9a19\u590f\u5a03\u3001\u8a66\u63a2\u8036\u7a4c\u2026\uff0c\u90fd\u662f\u7528\u66f2\u89e3\u7684\u7d93\u6587\u4f86\u53eb\u4eba\u61f7\u7591\u795e\uff0c\u5176\u5be6\u300c\u4eba\u7684\u4e0d\u4fe1\u5c31\u662f\u7f6a\u300d\u3002\u7d04\u7ff0\u6642\u4ee3\u8afe\u6b3a\u5e95\u4e3b\u7fa9\u8208\u8d77\uff0c\u7528\u4f3c\u662f\u800c\u975e\u7684\u6559\u7fa9\u4f86\u8ff7\u60d1\u795e\u7684\u9078\u6c11\uff0c\u4ed6\u5011\u4e0d\u627f\u8a8d\u8036\u7a4c\u7684\u9053\u6210\u8089\u8eab\uff0c\u8a8d\u70ba\u4eba\u7684\u8089\u9ad4\u662f\u90aa\u60e1\u7684\u3002\u6240\u4ee5\u7d04\u7ff0\u8aaa\u9019\u4e9b\u5047\u5148\u77e5\u3001\u5047\u6559\u5e2b\u3001\u7570\u7aef\u80cc\u5f8c\u771f\u6b63\u7684\u4f86\u6e90\uff0c\u90fd\u662f\u300c\u90aa\u9748\u300d\uff0c\u90aa\u9748\u5c31\u662f\u300c\u8b2c\u5984\u7684\u9748\u300d\uff08v6\uff09\u3002<\/p>\n<p>\u5982\u679c\u4eca\u5929\u90aa\u9748\u7528\u7319\u7370\u7684\u9762\u76ee\u51fa\u73fe\u653b\u64ca\u4eba\uff0c\u4eba\u4e00\u4e0b\u5b50\u5c31\u53ef\u4ee5\u8a8d\u51fa\u9019\u662f\u90aa\u9748\uff0c\u53ef\u4ee5\u8f15\u6613\u5949\u4e3b\u7684\u540d\u8d95\u9b3c\u3002\u4f46\u662f\u6709\u591a\u5c11\u57fa\u7763\u5f92\u6703\u60f3\u5230\uff0c\u6559\u6703\u88cf\u9762\u7adf\u7136\u6703\u6709\u90aa\u9748\u7684\u5dee\u5f79\u8207\u4f5c\u70ba\uff1f\u900f\u904e\u9019\u4e9b\u6559\u6703\u9818\u8896\u3001\u540c\u5de5\uff0c\u50b3\u8b1b\u626d\u66f2\u7684\u771f\u7406\uff0c\u6b3a\u9a19\u4eba\u7684\u9748\u9b42\uff0c\u96e3\u602a\u9019\u662f\u9b54\u9b3c\u6700\u559c\u6b61\u4f7f\u7528\u7684\u65b9\u6cd5\uff0c\u4e5f\u662f\u4fdd\u7f85\u3001\u5f7c\u5f97\u3001\u7d04\u7ff0\u9019\u4e9b\u8056\u7d93\u4f5c\u8005\u6700\u70ba\u6182\u5fc3\u7684\u4e8b\uff0c\u4e0d\u65b7\u8981\u5beb\u66f8\u4fe1\u8b66\u544a\u6559\u6703\uff0c\u4e00\u5b9a\u8981\u5b78\u7fd2\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u9b54\u9b3c\u7684\u6230\u5834\u5c31\u5728\u6559\u6703\u88cf\uff0c\u540c\u6642\u4e5f\u5728\u4eba\u7684\u601d\u60f3\u88cf\u3002\u4e0d\u80af\u6bb7\u52e4\u8b80\u7d93\u3001\u614e\u601d\u660e\u8fa8\u7684\u57fa\u7763\u5f92\uff0c\u90fd\u5f88\u5bb9\u6613\u6210\u70ba\u88ab\u9b54\u9b3c\u8a50\u9a19\u7684\u5c0d\u8c61\u3002\u96e3\u602a\u8a50\u9a19\u96c6\u5718\u6210\u529f\u9a19\u53d6\u7684\uff0c\u5927\u591a\u6578\u662f\u5fc3\u601d\u55ae\u7d14\u7684\u4eba\uff0c\u56e0\u70ba\u4ed6\u5011\u4e0d\u660e\u767d\u60e1\u8005\u7684\u8a6d\u8a08\uff0c\u9019\u4e5f\u662f\u8056\u7d93\u4f5c\u8005\u6700\u64d4\u5fc3\u7684\u5730\u65b9\u3002<\/p>\n<p>\uff082\uff09v2~3\u9019\u88cf\u7d04\u7ff0\u6559\u5c0e\u5982\u4f55\u5206\u8fa8\u662f\u4e0d\u662f\u5f9e\u8056\u9748\u6216\u90aa\u9748\u800c\u4f86\uff0c\u5c31\u662f\u6559\u5c0e\u6559\u6703\u5bdf\u9a57\u9019\u53e5\u8a71\u3002\u904e\u53bb\u6211\u807d\u904e\u5f88\u591a\u6559\u6703\u5728\u8d95\u9b3c\uff0c\u4e5f\u662f\u554f\u9019\u53e5\uff1a\u300c\u4f60\u627f\u8a8d\u4e0d\u627f\u8a8d\uff0c\u8036\u7a4c\u57fa\u7763\u662f\u6210\u4e86\u8089\u8eab\u4f86\u7684\uff1f\u300d\u5176\u5be6\u9019\u6bb5\u8a71\u662f\u91dd\u5c0d\u8afe\u65af\u5e95\u4e3b\u7fa9\u7684\u932f\u8b2c\u53bb\u5bdf\u9a57\u7684\uff0c\u6211\u5011\u4eca\u5929\u5728\u8d95\u9b3c\u7684\u6642\u5019\uff0c\u4e0d\u80fd\u9019\u9ebc\u6b7b\u677f\u3002\u7d04\u7ff0\u5728\u9019\u88cf\u6559\u5c0e\u7684\u662f\u5bdf\u9a57\u90aa\u9748\u7684\u8b0a\u8a00\uff0c\u800c\u4e0d\u662f\u7528\u5728\u8d95\u9b3c\u7684\u6280\u5de7\u3002\u4eca\u5929\u4e09\u4e0d\u4e94\u6642\u5c31\u6703\u51fa\u73fe\u5404\u7a2e\u7570\u7aef\uff0c\u5c31\u50cf\u5168\u80fd\u795e\u6559\u6703\u3001\u8036\u548c\u83ef\u898b\u8b49\u4eba\u6703\u3001\u97d3\u570b\u6709\u8a31\u591a\u7570\u7aef\u6559\u6703\u2026\uff0c\u91cd\u9ede\u662f\u9019\u4e9b\u7570\u7aef\u8868\u9762\u4e0a\u662f\u932f\u8aa4\u7684\u6559\u5c0e\uff0c\u9aa8\u5b50\u88cf\u5247\u662f\u90aa\u9748\u7684\u4f5c\u70ba\uff0c\u6b3a\u9a19\u4e00\u7fa4\u7121\u77e5\u7684\u4eba\uff0c\u7136\u5f8c\u6210\u70ba\u7260\u5011\u7684\u6253\u624b\u7e7c\u7e8c\u51fa\u53bb\u6b3a\u9a19\u66f4\u591a\u7684\u4eba\uff0c\u767c\u5c55\u8a50\u9a19\u96c6\u5718\u7684\u7d44\u7e54\u3002v6\u300c\u5f9e\u6b64\u6211\u5011\u53ef\u4ee5\u8a8d\u51fa\u771f\u7406\u7684\u9748\u548c\u8b2c\u5984\u7684\u9748\u4f86\u3002\u300d\u8b2c\u5984\u7684\u9748\uff0c\u5c31\u662f\u932f\u8aa4\u7684\u9748\u3001\u8b0a\u8a00\u7684\u9748\uff0c\u6211\u5011\u7684\u6b66\u5668\u5c31\u662f\u719f\u8b80\u8056\u7d93\u771f\u7406\uff0c\u5b78\u7fd2\u8036\u7a4c\u7684\u699c\u6a23\uff0c\u7528\u7d14\u6b63\u7684\u771f\u7406\u53bb\u62b5\u64cb\u626d\u66f2\u7684\u8a71\u8a9e\u3002<\/p>\n<p>v4\u300c\u5c0f\u5b50\u5011\u54ea\uff0c\u4f60\u5011\u662f\u5c6c\u3000\u795e\u7684\uff0c\u4e26\u4e14\u52dd\u4e86\u4ed6\u5011\uff1b\u56e0\u70ba\u90a3\u5728\u4f60\u5011\u88cf\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u754c\u4e0a\u7684\u66f4\u5927\u3002\u300d\u6211\u7d93\u5e38\u6703\u9047\u5230\u4e0d\u5c11\u57fa\u7763\u5f92\u53cd\u800c\u6703\u6015\u90aa\u9748\uff0c\u4f46\u7d04\u7ff0\u52f8\u52c9\u795e\u7684\u5152\u5973\uff1a\u300c\u90a3\u5728\u4f60\u5011\u88cf\u9762\u7684\uff0c\u6bd4\u90a3\u5728\u4e16\u754c\u4e0a\u7684\u66f4\u5927\u3002\u300d\u5728\u6211\u5011\u88cf\u9762\u7684\uff0c\u5c31\u662f\u8056\u9748\uff0c\u662f\u771f\u7406\u7684\u9748\u3002\u4f7f\u6211\u5011\u52dd\u9b54\u9b3c\u7684\u8b0a\u8a00\uff0c\u5c31\u662f\u771f\u7406\u3002\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u80af\u5929\u5929\u7a7f\u6234\u5168\u526f\u8ecd\u88dd\uff0c\u90a3\u8c48\u4e0d\u662f\u5929\u5929\u6210\u70ba\u7832\u7070\u7bad\u9776\uff0c\u904d\u9ad4\u9c57\u50b7\uff1f\u6211\u5011\u7684\u8ecd\u88dd\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u771f\u7406\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u57fa\u7763\u5f92\u4e0d\u80af\u8b80\u8056\u7d93\u3001\u4e0d\u80af\u601d\u60f3\u3001\u4e0d\u80af\u5206\u8fa8\u3001\u5bdf\u9a57\uff0c\u6211\u5011\u5c31\u8a3b\u5b9a\u6210\u70ba\u8a50\u9a19\u96c6\u5718\u653b\u64ca\u7684\u6700\u4f73\u5c0d\u8c61\u3002\u6211\u5011\u4e0d\u6015\u7260\u5011\uff0c\u662f\u56e0\u70ba\u6211\u5011\u6709\u771f\u7406\u53ef\u4ee5\u6575\u64cb\u3002\u5982\u679c\u57fa\u7763\u5f92\u4e0d\u8b80\u8056\u7d93\uff0c\u90a3\u9ebc\u53cd\u800c\u6703\u6015\u9b54\u9b3c\u4e86\u3002<\/p>\n<p>v5\u300c\u4ed6\u5011\u662f\u5c6c\u4e16\u754c\u7684\uff0c\u6240\u4ee5\u8ad6\u4e16\u754c\u7684\u4e8b\uff0c\u4e16\u4eba\u4e5f\u807d\u5f9e\u4ed6\u5011\u3002\u300d\u6574\u500b\u4e16\u754c\u7684\u7cfb\u7d71\uff0c\u51e1\u662f\u4e0d\u4fe1\u795e\uff0c\u6216\u662f\u6c92\u6709\u771f\u7406\u7684\uff0c\u90fd\u5c6c\u65bc\u9b54\u9b3c\u7ba1\u8f44\u7684\u7cfb\u7d71\uff0c\u90fd\u662f\u5728\u6575\u64cb\u795e\uff0c\u4e5f\u662f\u5728\u653b\u64ca\u6559\u6703\u7684\u6b0a\u52e2\u3002\u6240\u4ee5\u57fa\u7763\u5f92\u8981\u5341\u5206\u7684\u5c0f\u5fc3\uff0c\u4e0d\u8981\u8ffd\u6c42\u4e16\u754c\u7684\u8a8d\u540c\uff0c\u4e0d\u8981\u628a\u4e16\u4fd7\u5316\u5e36\u9032\u6559\u6703\u88cf\u9762\u4f86\uff0c\u4e0d\u8981\u88ab\u9b54\u9b3c\u8b0a\u8a00\u6ef2\u900f\uff0c\u552f\u4e00\u7684\u8fa6\u6cd5\u5c31\u662f\u7528\u795e\u7684\u8a71\u8a9e\u7576\u4f5c\u8ecd\u88dd\u4f86\u6575\u64cb\u3002\u4eca\u5929\u5f88\u591a\u57fa\u7763\u5f92\u8caa\u611b\u4e16\u754c\uff0c\u6e34\u671b\u88ab\u4e16\u754c\u8a8d\u540c\u63a5\u7d0d\uff0c\u53c8\u52a0\u4e0a\u6c92\u6709\u771f\u7406\u7684\u88dd\u5099\uff0c\u5c31\u7121\u6cd5\u5206\u8fa8\uff0c\u5f88\u5bb9\u6613\u96a8\u6ce2\u9010\u6d41\u3002<\/p>\n<p>\uff083\uff09v7~12\u9019\u662f\u7d04\u7ff0\u58f9\u66f8 \u7b2c\u4e09\u6b21\u8b1b\u5230\u5f7c\u6b64\u76f8\u611b\uff0c\u7d04\u7ff0\u88ab\u7a31\u70ba\u300c\u611b\u7684\u4f7f\u5f92\u300d\uff0c\u5f37\u8abf\u611b\u7684\u4fe1\u606f\u5145\u6eff\u5728\u4ed6\u7684\u66f8\u4fe1\u88cf\u9762\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4e16\u754c\u4e0a\u7684\u6bcf\u500b\u4eba\u53e3\u4e2d\u90fd\u5728\u8ac7\u611b\uff0c\u6240\u6709\u7684\u5b97\u6559\u4e5f\u90fd\u5728\u9ad8\u8209\u611b\uff0c\u751a\u81f3\u8a31\u591a\u4eba\u628a\u300c\u611b\u300d\u548c\u300c\u6027\u300d\u5e7e\u4e4e\u756b\u4e0a\u7b49\u865f\u3002\u611b\u5df2\u7d93\u8b8a\u6210\u4e86\u6700\u6d6e\u6feb\u3001\u6700\u6df7\u4e82\u3001\u6700\u96a8\u4fbf\uff0c\u4eba\u4eba\u53ef\u4ee5\u5b9a\u7fa9\u7684\u8a71\u984c\u3002\u8056\u7d93\u4e0a\u6559\u5c0e\u771f\u6b63\u7684\u611b\uff08agape\uff09\u4e0d\u662f\u5f9e\u4e16\u754c\u4f86\u7684\uff0c\u4e0d\u662f\u4eba\u5b9a\u610f\u7684\uff0c\u800c\u662f\u300c\u5f9e\u795e\u800c\u4f86\u300d\u3002\u795e\u5982\u4f55\u5b9a\u7fa9\uff1a\u300c\u611b\u662f\u4ec0\u9ebc\uff1f\u300d\uff1a\u300c\u795e\u5dee\u4ed6\u7368\u751f\u5b50\u5230\u4e16\u9593\u4f86\uff0c\u4f7f\u6211\u5011\u85c9\u8457\u4ed6\u5f97\u751f\uff0c\u3000\u795e\u611b\u6211\u5011\u7684\u5fc3\u5728\u6b64\u5c31\u986f\u660e\u4e86\u3002\u4e0d\u662f\u6211\u5011\u611b\u3000\u795e\uff0c\u4e43\u662f\u3000\u795e\u611b\u6211\u5011\uff0c\u5dee\u4ed6\u7684\u5152\u5b50\u70ba\u6211\u5011\u7684\u7f6a\u4f5c\u4e86\u633d\u56de\u796d\uff0c\u9019\u5c31\u662f\u611b\u4e86\u3002\u300d\uff08v9~10\uff09\u611b\uff0c\u5c31\u662f\u5275\u9020\u842c\u6709\u7684\u4e3b\u5bb0\uff0c\u7adf\u7136\u80af\u70ba\u4e0d\u53ef\u611b\u7684\u4e16\u4eba\u6368\u547d\u3002\u4eba\u7684\u611b\u662f\u611b\u90a3\u4e9b\u53ef\u611b\u7684\u3001\u884c\u70ba\u597d\u7684\uff0c\u5c0d\u81ea\u5df1\u6709\u597d\u8655\u7684\u4eba\u3002\u4f46\u662f\u795e\u7684\u611b\uff0c\u662f\u611b\u90a3\u4e9b\u4e0d\u53ef\u611b\u7684\uff0c\u6575\u64cb\u81ea\u5df1\u7684\uff0c\u72af\u7f6a\u7684\uff0c\u4e5f\u6c92\u6709\u80fd\u529b\u56de\u5831\u7684\u6211\u5011\u3002\u8056\u7d93\u4e0a\u8b1b\u5230\u7684\u611b\uff0c\u662f\u6368\u5df1\u3001\u662f\u767d\u767d\u7d66\u51fa\u53bb\u3001\u662f\u6709\u884c\u70ba\u7684\u3001\u662f\u4e0d\u6c42\u56de\u5831\u7684\uff0c\u662f\u4e0d\u5206\u5c0d\u8c61\u7684\uff0c\u66f4\u662f\u5408\u4e4e\u771f\u7406\u7684\u611b\uff0c\u56e0\u70ba\u795e\u662f\u771f\u7406\u3002<\/p>\n<p>\u900f\u904e\u57fa\u7763\u5f92\u6d3b\u51fa\u611b\u6709\u591a\u5c11\uff1f\u5c31\u770b\u51fa\u4f86\u4ed6\u751f\u547d\u7684\u9577\u9032\u6709\u591a\u5c11\uff1f\u4e00\u500b\u80fd\u5920\u6301\u7e8c\u611b\u4eba\u7684\u4eba\uff0c\u80af\u5b9a\u662f\u4e00\u500b\u300c\u6301\u7e8c\u4f4f\u5728\u4e3b\u88cf\u9762\u7684\u4eba\u300d\uff0c\u4e5f\u80af\u5b9a\u662f\u4e00\u500b\u300c\u6301\u7e8c\u4f4f\u5728\u795e\u8a71\u8a9e\u88cf\u9762\u7684\u4eba\u300d\u3002\u56e0\u70ba\u9760\u4eba\u81ea\u5df1\u6c92\u6709\u795e\u7684\u611b\uff0c\u9664\u975e\u6211\u5011\u5148\u9023\u7d50\u65bc\u795e\u7684\u8a71\u8a9e\u88cf\uff0c\u5148\u9023\u7d50\u65bc\u795e\u7684\u611b\u88cf\uff0c\u6210\u70ba\u611b\u7684\u5c0e\u7ba1\uff0c\u6211\u5011\u624d\u6709\u53ef\u80fd\u6d41\u9732\u51fa\u5c6c\u795e\u7684\u611b\uff0c\u800c\u4e0d\u662f\u4eba\u81ea\u5df1\u52c9\u5f37\u64e0\u51fa\u4f86\u7684\u611b\u3002\u90a3\u4e9b\u6559\u6703\u4e2d\u7684\u5047\u5148\u77e5\u3001\u5047\u5f1f\u5144\uff0c\u88ab\u90aa\u9748\u6b3a\u9a19\uff0c\u5229\u7528\u8b0a\u8a00\u4f86\u6b3a\u9a19\u3001\u8ff7\u60d1\u7121\u77e5\u7684\u767e\u59d3\uff0c\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u611b\uff0c\u800c\u662f\u8a6d\u8a50\u8207\u6b7b\u4ea1\u3002\u771f\u6b63\u5c6c\u795e\u7684\u5152\u5973\uff0c\u7528\u6d3b\u51fa\u771f\u7406\u8207\u611b\uff0c\u4f86\u898b\u8b49\u6211\u5011\u7684\u5f97\u6551\u662f\u771f\u5be6\u7684\uff0c\u800c\u4e14\u9084\u80fd\u7e7c\u7e8c\u4e0d\u65b7\u7684\u8ffd\u6c42\u6210\u9577\u3001\u6210\u719f\u3001\u8001\u7df4\u7684\u751f\u547d\u3002\u9019\u6a23\u7684\u4eba\uff0c\u624d\u80fd\u771f\u6b63\u7684\u300c\u670d\u4e8b\u795e\u300d\uff0c\u800c\u4e0d\u662f\u5728\u300c\u6557\u58de\u795e\u7684\u6559\u6703\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6700\u8fd1\u5728\u8f14\u5c0e\u4e8c\u3001\u4e09\u4f4d\u80a2\u9ad4\u7684\u904e\u7a0b\u4e2d\uff0c\u770b\u898b\u6709\u4eba\u843d\u5728\u6101\u82e6\u3001\u6050\u61fc\u3001\u6182\u616e\u2026\u7684\u5149\u666f\u4e2d\u3002\u7576\u6211\u5011\u53ea\u662f\u8b1b\u8056\u7d93\u4e0a\u7684\u8a71\u8a9e\uff0c\u628a\u771f\u7406\u89e3\u660e\u6e05\u695a\u4e4b\u5f8c\uff0c\u7d50\u679c\u5c0d\u65b9\u7684\u5fc3\u7d50\u5c31\u7acb\u523b\u6253\u958b\u4e86\uff0c\u81c9\u4e0a\u6062\u5fa9\u4e86\u69ae\u5149\u8207\u559c\u6a02\uff0c\u91cd\u65b0\u5f97\u529b\u3002\u6211\u500b\u4eba\u4e5f\u662f\u5982\u6b64\uff0c\u904e\u53bb\u6709\u975e\u5e38\u591a\u7684\u5fc3\u88cf\u554f\u984c\uff0c\u6df7\u4e82\u3001\u652a\u64fe\u3001\u6050\u61fc\u3001\u6182\u616e\u3001\u6613\u6012\u2026\u3002\u5e7e\u4e4e\u90fd\u662f\u5728\u8d70\u982d\u7121\u8def\u7684\u60c5\u6cc1\u4e4b\u4e0b\uff0c\u52c9\u5f37\u81ea\u5df1\u8b80\u8056\u7d93\uff0c\u624d\u767c\u73fe\u795e\u7684\u8a71\u8a9e\u80fd\u5920\u6210\u70ba\u6211\u7684\u5168\u526f\u8ecd\u88dd\u8207\u6b66\u5668\uff0c\u4fdd\u8b77\u6211\u7684\u5fc3\u514d\u53d7\u653b\u64ca\uff0c\u751a\u81f3\u958b\u59cb\u6709\u4e86\u5e73\u5b89\u3001\u559c\u6a02\u3001\u529b\u91cf\u2026\u3002\u9019\u4e5f\u5c31\u662f\u6211\u4e0d\u628a\u8b80\u7d93\u8207QT\u7576\u6210\u82e6\u5dee\u4e8b\uff0c\u537b\u662f\u6bcf\u5929\u6bd4\u7dad\u4ed6\u547d\u9084\u8981\u66f4\u53b2\u5bb3\u7684\u5c6c\u9748\u7ce7\u98df\u3001\u601d\u60f3\u5927\u88dc\u4e38\uff0c\u4e5f\u662f\u670d\u4e8b\u5225\u4eba\u6700\u6709\u6548\u7684\u88dd\u5099\u3002\u904e\u53bb\u8b80\u8056\u7d93\u662f\u82e6\u5dee\u4e8b\uff0c\u5982\u4eca\u4e0d\u4f46\u6210\u70ba\u7fd2\u6163\uff0c\u4e5f\u6210\u4e86\u4eab\u53d7\uff0c\u800c\u4e14\u53d7\u76ca\u7121\u7aae\u3002\u4ee5\u8cfd\u4e9e\u66f855\uff1a2\u300c\u4f60\u5011\u70ba\u4f55\u82b1\u9322\u8cb7\u90a3\u4e0d\u8db3\u70ba\u98df\u7269\u7684\uff1f\u7528\u52de\u788c\u5f97\u4f86\u7684\u8cb7\u90a3\u4e0d\u4f7f\u4eba\u98fd\u8db3\u7684\u5462\uff1f\u4f60\u5011\u8981\u7559\u610f\u807d\u6211\u7684\u8a71\u5c31\u80fd\u5403\u90a3\u7f8e\u7269\uff0c\u5f97\u4eab\u80a5\u7518\uff0c\u5fc3\u4e2d\u559c\u6a02\u3002\u300d\u3001\u555f22\uff1a17\u300c\u8056\u9748\u548c\u65b0\u5a66\u90fd\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u807d\u898b\u7684\u4eba\u4e5f\u8a72\u8aaa\uff1a\u300e\u4f86\uff01\u300f\u53e3\u6e34\u7684\u4eba\u4e5f\u7576\u4f86\uff1b\u9858\u610f\u7684\uff0c\u90fd\u53ef\u4ee5\u767d\u767d\u53d6\u751f\u547d\u7684\u6c34\u559d\u3002\u300d\u751f\u547d\u7684\u7ce7\u3001\u751f\u547d\u7684\u6c34\uff0c\u5c31\u662f\u795e\u7684\u8a71\uff0c\u4e0d\u7528\u82b1\u9322\u8cb7\uff0c\u4f86\u5403\u4f86\u559d\u5c31\u5c0d\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u7ff0\u58f9\u66f8 4\uff1a1~12 4\uff1a1 \u89aa\u611b\u7684\u5f1f\u5144\u554a\uff0c\u4e00\u5207\u7684\u9748\uff0c\u4f60\u5011\u4e0d\u53ef\u90fd\u4fe1\uff0c\u7e3d\u8981\u8a66\u9a57\u90a3\u4e9b\u9748\u662f\u51fa\u65bc\u3000\u795e\u7684\u4e0d\u662f\uff0c\u56e0\u70ba\u4e16\u4e0a &#8230; <a title=\"2021 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u58f9\u66f8 4\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-01-06-qt-%e7%b4%84%e7%bf%b0%e5%a3%b9%e6%9b%b8-4%ef%bc%9a112\/\" aria-label=\"Read more about 2021 &#8211; 01 &#8211; 06 QT \u7d04\u7ff0\u58f9\u66f8 4\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9049,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-8989","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8989","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8989"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8989\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9049"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8989"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8989"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8989"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}