{"id":4214,"date":"2017-12-03T12:55:45","date_gmt":"2017-12-03T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4214"},"modified":"2023-03-08T03:26:16","modified_gmt":"2023-03-07T19:26:16","slug":"2017-12-03-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-2%ef%bc%9a110","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-12-03-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-2%ef%bc%9a110\/","title":{"rendered":"2017 &#8211; 12 &#8211; 03 QT \u7d04\u62ff\u66f8 2\uff1a1~10"},"content":{"rendered":"<blockquote><p>\u7d04\u62ff\u66f8 2\uff1a1~10<br \/>\n2\uff1a1 \u7d04\u62ff\u5728\u9b5a\u8179\u4e2d\u79b1\u544a\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c<br \/>\n2\uff1a2 \u8aaa\uff1a\u6211\u906d\u9047\u60a3\u96e3\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4f60\u5c31\u61c9\u5141\u6211\uff1b\u5f9e\u9670\u9593\u7684\u6df1\u8655\u547c\u6c42\uff0c\u4f60\u5c31\u4fef\u807d\u6211\u7684\u8072\u97f3\u3002<br \/>\n2\uff1a3 \u4f60\u5c07\u6211\u6295\u4e0b\u6df1\u6df5\uff0c\u5c31\u662f\u6d77\u7684\u6df1\u8655\uff1b\u5927\u6c34\u74b0\u7e5e\u6211\uff0c\u4f60\u7684\u6ce2\u6d6a\u6d2a\u6fe4\u90fd\u6f2b\u904e\u6211\u8eab\u3002<br \/>\n2\uff1a4 \u6211\u8aaa\uff1a\u6211\u5f9e\u4f60\u773c\u524d\u96d6\u88ab\u9a45\u9010\uff0c\u6211\u4ecd\u8981\u4ef0\u671b\u4f60\u7684\u8056\u6bbf\u3002<br \/>\n2\uff1a5 \u8af8\u6c34\u74b0\u7e5e\u6211\uff0c\u5e7e\u4e4e\u6df9\u6c92\u6211\uff1b\u6df1\u6df5\u570d\u4f4f\u6211\uff1b\u6d77\u8349\u7e8f\u7e5e\u6211\u7684\u982d\u3002<br \/>\n2\uff1a6 \u6211\u4e0b\u5230\u5c71\u6839\uff0c\u5730\u7684\u9580\u5c07\u6211\u6c38\u9060\u95dc\u4f4f\u3002\u8036\u548c\u83ef\u2500\u6211\u7684\u3000\u795e\u554a\uff0c\u4f60\u537b\u5c07\u6211\u7684\u6027\u547d\u5f9e\u5751\u4e2d\u6551\u51fa\u4f86\u3002<br \/>\n2\uff1a7 \u6211\u5fc3\u5728\u6211\u88cf\u9762\u767c\u660f\u7684\u6642\u5019\uff0c\u6211\u5c31\u60f3\u5ff5\u8036\u548c\u83ef\u3002\u6211\u7684\u79b1\u544a\u9032\u5165\u4f60\u7684\u8056\u6bbf\uff0c\u9054\u5230\u4f60\u7684\u9762\u524d\u3002<br \/>\n2\uff1a8 \u90a3\u4fe1\u5949\u865b\u7121\u4e4b\u795e\u7684\u4eba\uff0c\u96e2\u68c4\u6190\u611b\u4ed6\u5011\u7684\u4e3b\uff1b<br \/>\n2\uff1a9 \u4f46\u6211\u5fc5\u7528\u611f\u8b1d\u7684\u8072\u97f3\u737b\u796d\u8207\u4f60\u3002\u6211\u6240\u8a31\u7684\u9858\uff0c\u6211\u5fc5\u511f\u9084\u3002\u6551\u6069\u51fa\u65bc\u8036\u548c\u83ef\u3002<br \/>\n2\uff1a10 \u8036\u548c\u83ef\u5429\u5490\u9b5a\uff0c\u9b5a\u5c31\u628a\u7d04\u62ff\u5410\u5728\u65f1\u5730\u4e0a\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u62ff 2\uff1a7 \u6211\u5fc3\u5728\u6211\u88cf\u9762\u767c\u660f\u7684\u6642\u5019\uff0c\u6211\u5c31\u60f3\u5ff5\u8036\u548c\u83ef\u3002\u6211\u7684\u79b1\u544a\u9032\u5165\u4f60\u7684\u8056\u6bbf\uff0c\u9054\u5230\u4f60\u7684\u9762\u524d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1~7\u7d04\u62ff\u5728\u9b5a\u809a\u88cf\u79b1\u544a\u3002\u7d04\u62ff\u672c\u4f86\u662f\u9003\u96e2\u4e0a\u5e1d\u7684\uff0c\u4f46\u662f\u9019\u88cf\u4ed6\u63cf\u8ff0\u81ea\u5df1\u5e7e\u4e4e\u662f\u7015\u81e8\u6b7b\u4ea1\uff1a\u906d\u9047\u60a3\u96e3\u3001\u5f9e\u9670\u9593\u7684\u6df1\u8655\u3001\u6295\u4e0b\u6df1\u6df5\u3001\u5927\u6c34\u74b0\u7e5e\u6211\u3001\u6ce2\u6d6a\u6d2a\u6fe4\u6f2b\u904e\u6211\u8eab\u3001\u8af8\u6c34\u74b0\u7e5e\u6211\u3001\u5e7e\u4e4e\u6df9\u6c92\u6211\u3001\u6df1\u6df5\u570d\u4f4f\u6211\u3001\u6d77\u8349\u7e8f\u7e5e\u6211\u7684\u982d\u3001\u4e0b\u5230\u5c71\u6839\u3001\u5730\u7684\u9580\u5c07\u6211\u6c38\u9060\u95dc\u4f4f\u3001\u5f9e\u5751\u4e2d\u6551\u51fa\u4f86\u3002\u4eba\u5c31\u662f\u9019\u6a23\uff1a\u4e0d\u5230\u9ec3\u6cb3\u5fc3\u4e0d\u6b7b\uff0c\u9664\u975e\u6211\u5011\u88ab\u903c\u5230\u7d55\u8def\u4e86\uff0c\u624d\u80af\u4f86\u627e\u795e\uff0c\u4e0d\u7136\u58ae\u843d\u7684\u4eba\u6027\uff0c\u5c31\u662f\u53ea\u6709\u4e00\u9ede\u6a5f\u6703\uff0c\u6211\u5c31\u4e00\u5b9a\u9078\u64c7\u501a\u9760\u81ea\u5df1\u3002\u5230\u6700\u5f8c\u8d70\u6295\u7121\u8def\uff0c\u6211\u5011\u624d\u4e0d\u5f97\u4e0d\u4f4e\u982d\u4fef\u4f0f\uff0c\u8b1b\u4e00\u4e9b\u4e0a\u5e1d\u559c\u6b61\u807d\u7684\u8d95\u7dca\u6c42\u6551\uff0c\u7d04\u62ff\u5c31\u662f\u9019\u6a23\uff0c\u4f46\u662f\u76fc\u671b\u6211\u5011\u80fd\u5b78\u5230\u529f\u8ab2\uff0c\u65e9\u4e00\u9ede\u807d\u8a71\u9806\u670d\uff0c\u65e9\u4e00\u9ede\u9806\u670d\uff0c\u5c11\u8d70\u4e00\u4e9b\u53d7\u82e6\u7684\u51a4\u6789\u8def\u3002<\/p>\n<p>\uff082\uff09\u7d04\u62ff\u7684\u9b5a\u809a\uff0c\u8b93\u6211\u60f3\u5230\u9019\u4e5f\u662f\u4ed6\u4eba\u751f\u4e2d\u7684\u300c\u66e0\u91ce\u300d\u3002\u66e0\u91ce\u5c31\u662f\u4e0a\u5e1d\u628a\u4e00\u5207\u90fd\u62ff\u8d70\u7684\u5730\u65b9\uff0c\u5b64\u55ae\u4e00\u4eba\u7684\u9762\u5c0d\u81ea\u5df1\uff0c\u9762\u5c0d\u795e\uff0c\u9762\u5c0d\u9b54\u9b3c\uff0c\u5b78\u7fd2\u5f97\u52dd\u529f\u8ab2\u7684\u5730\u65b9\u3002\u8a31\u591a\u88ab\u795e\u4f7f\u7528\u7684\u4eba\uff0c\u90fd\u6709\u4ed6\u5011\u7684\u66e0\u91ce\u7d93\u6b77\uff0c\u4e9e\u7576\u590f\u5a03\u5728\u4f0a\u7538\u5712\u4e2d\u77ed\u66ab\u7684\u300c\u66e0\u91ce\u7d93\u6b77\u300d\u4e2d\u88ab\u9b54\u9b3c\u8a66\u63a2\u800c\u5931\u6557\uff1b\u4e9e\u4f2f\u62c9\u7f55\u5728\u66e0\u91ce\u4e2d\u8ddf\u96a8\u4e0a\u5e1d\u8d70\u4fe1\u5fc3\u7684\u529f\u8ab2\uff0c\u4e00\u518d\u5f97\u52dd\u8003\u9a57\uff1b\u7d04\u745f\u5728\u70ba\u5974\u8207\u76e3\u7262\u671f\u9593\u7684\u66e0\u91ce\u751f\u6daf\uff0c\u5b78\u6703\u656c\u754f\u795e\u8207\u4fe1\u9760\u795e\uff1b\u6469\u897f\u5728\u66e0\u91ce\u4e2d\u5b78\u6703\u4e0d\u80fd\u9760\u5df1\uff0c\u5c08\u5fc3\u501a\u9760\u795e\u2026\uff0c\u9023\u8036\u7a4c\u4e5f\u5fc5\u9808\u7d93\u6b77\u66e0\u91ce40\u5929\u7684\u8003\u9a57\u6b77\u7a0b\u3002\u5b64\u55ae\u7684\u66e0\u91ce\u662f\u6211\u5011\u6bcf\u500b\u4eba\u751f\u547d\u5fc5\u7d93\u7684\u8003\u8a66\u5b78\u6821\uff0c\u6211\u5011\u4e0d\u80fd\u4e00\u76f4\u5728\u71b1\u9b27\u7684\u805a\u6703\u4e2d\u5b78\u5230\u771f\u6b63\u7684\u529f\u8ab2\uff0c\u4f46\u662f\u5728\u5b64\u55ae\u7684\u66e0\u91ce\u53ef\u4ee5\u3002\u66e0\u91ce\u7d93\u6b77\u662f\u5426\u5f97\u52dd\uff0c\u9084\u662f\u5931\u6557\uff0c\u6538\u95dc\u6211\u5011\u662f\u5426\u88ab\u795e\u4f7f\u7528\uff0c\u9084\u662f\u5f9e\u6b64\u98c4\u6d41\u66e0\u91ce\u751a\u81f3\u5012\u6583\uff1f\u6c42\u795e\u5e6b\u52a9\u6211\u5011\u50cf\u7d04\u62ff\u4e00\u6a23\uff0c\u7576\u795e\u4fee\u526a\u6211\u5011\uff0c\u62ff\u6389\u4e00\u5207\u6240\u6709\u7684\u6642\u5019\uff0c\u6211\u5011\u80fd\u5920\u9078\u64c7\u6094\u6539\uff0c\u6216\u662f\u65e9\u9ede\u9806\u670d\u3002\u65e9\u9ede\u5f9e\u66e0\u91ce\u795e\u5b78\u9662\u7562\u696d\uff0c\u70ba\u4e3b\u6240\u7528\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u6709\u592a\u591a\u53c8\u5014\u53c8\u5f37\uff0c\u4e0d\u670d\u6b0a\u67c4\uff0c\u800c\u88ab\u4fee\u526a\u7684\u6848\u4f8b\u4e86\u3002\u5f9e\u5c0f\u56e0\u70ba\u7236\u6bcd\u7ac9\u611b\uff0c\u4efb\u6027\u81ea\u6211\uff0c\u6240\u4ee5\u4e0a\u5e1d\u6975\u6709\u667a\u6167\u7684\u628a\u6211\u9001\u9032\u8ecd\u4e2d\u5b78\u7fd2\u300c\u5408\u7406\u7684\u8981\u6c42\u662f\u8a13\u7df4\uff0c\u4e0d\u5408\u7406\u7684\u8981\u6c42\u662f\u78e8\u7df4\u3002\u300d\u7576\u7136\u6709\u4e00\u90e8\u4efd\u662f\u5b78\u7fd2\u9806\u670d\uff0c\u4e5f\u6709\u4e00\u90e8\u4efd\u662f\u5b78\u7fd2\u6e9d\u901a\u8207\u8868\u9054\uff0c\u9019\u90fd\u662f\u6211\u6700\u5f31\u7684\u5730\u65b9\u3002\u5982\u679c\u6c92\u6709\u9019\u4e9b\u74b0\u5883\u7684\u9676\u5851\uff0c\u53ea\u80fd\u8aaa\u6211\u4e00\u5b9a\u662f\u81ea\u5927\u72c2\u5984\uff0c\u53c8\u6216\u662f\u5b64\u50fb\u5c01\u9589\uff0c\u5f88\u96e3\u8b93\u4e0a\u5e1d\u4f86\u4f7f\u7528\u3002\u611f\u8b1d\u4e3b\u5c11\u5e74\u8ca0\u8edb\u662f\u597d\u7684\uff0c\u56e0\u70ba\u53ef\u5851\u6027\u9ad8\uff0c\u9084\u80fd\u6709\u88ab\u8abf\u6574\u7684\u7a7a\u9593\u3002\u5e74\u7d00\u8d8a\u5927\uff0c\u9664\u975e\u8b93\u8056\u9748\u5145\u6eff\u59cb\u7d42\u4fdd\u6301\u67d4\u8edf\u7684\u8089\u5fc3\uff0c\u4e0d\u7136\u771f\u7684\u813e\u6c23\u53c8\u81ed\u53c8\u786c\u3002\u4eca\u5929\u6c42\u4e3b\u85c9\u7531QT\u7684\u7d93\u6587\uff0c\u8b93\u8056\u9748\u5145\u6eff\u67d4\u8edf\u6211\u525b\u786c\u7684\u5fc3\uff0c\u4f7f\u6211\u4e00\u751f\u90fd\u4fdd\u6301\u5c0d\u795e\u7684\u67d4\u8edf\u9806\u670d\uff0c\u4e00\u751f\u70ba\u4e3b\u4f7f\u7528\u3002\u4e0d\u8981\u7b49\u5230\u50cf\u7d04\u62ff\u4e00\u6a23\u975e\u7528\u6975\u5927\u7684\u7ba1\u6559\u624d\u80fd\u807d\u8a71\u9806\u670d\u3002\u8981\u9032\u5929\u570b\u7684\u689d\u4ef6\u4e4b\u4e00\uff0c\u5c31\u662f\u8981\u56de\u8f49\u50cf\u5c0f\u5b69\u5b50\u7684\u6a23\u5b50\uff0c\u5c0f\u5b69\u5b50\u6b63\u662f\u5fc3\u5730\u67d4\u8edf\u55ae\u7d14\u501a\u9760\u7684\u4eba\uff0c\u6c42\u795e\u5e6b\u52a9\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u7d04\u62ff\u66f8 2\uff1a1~10 2\uff1a1 \u7d04\u62ff\u5728\u9b5a\u8179\u4e2d\u79b1\u544a\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\uff0c 2\uff1a2 \u8aaa\uff1a\u6211\u906d\u9047\u60a3\u96e3\u6c42\u544a\u8036\u548c\u83ef\uff0c\u4f60\u5c31\u61c9\u5141\u6211 &#8230; <a title=\"2017 &#8211; 12 &#8211; 03 QT \u7d04\u62ff\u66f8 2\uff1a1~10\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-12-03-qt-%e7%b4%84%e6%8b%bf%e6%9b%b8-2%ef%bc%9a110\/\" aria-label=\"Read more about 2017 &#8211; 12 &#8211; 03 QT \u7d04\u62ff\u66f8 2\uff1a1~10\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4218,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-4214","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4214","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4214"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4214\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4218"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4214"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4214"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4214"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}