{"id":4852,"date":"2018-05-12T12:55:45","date_gmt":"2018-05-12T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=4852"},"modified":"2023-03-08T03:29:15","modified_gmt":"2023-03-07T19:29:15","slug":"2018-05-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-61%ef%bc%9a111","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-05-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-61%ef%bc%9a111\/","title":{"rendered":"2018 &#8211; 05 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 61\uff1a1~11"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 61\uff1a1~11<br \/>\n61\uff1a1 \u4e3b\u8036\u548c\u83ef\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u597d\u4fe1\u606f\u7d66\u8b19\u5351\u7684\u4eba\uff08\u6216\u8b6f\uff1a\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff09\uff0c\u5dee\u9063\u6211\u91ab\u597d\u50b7\u5fc3\u7684\u4eba\uff0c\u5831\u544a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u88ab\u56da\u7684\u51fa\u76e3\u7262\uff1b<br \/>\n61\uff1a2 \u5831\u544a\u8036\u548c\u83ef\u7684\u6069\u5e74\uff0c\u548c\u6211\u5011\u3000\u795e\u5831\u4ec7\u7684\u65e5\u5b50\uff1b\u5b89\u6170\u4e00\u5207\u60b2\u54c0\u7684\u4eba\uff0c<br \/>\n61\uff1a3 \u8cdc\u83ef\u51a0\u8207\u932b\u5b89\u60b2\u54c0\u7684\u4eba\uff0c\u4ee3\u66ff\u7070\u5875\uff1b\u559c\u6a02\u6cb9\u4ee3\u66ff\u60b2\u54c0\uff1b\u8b9a\u7f8e\u8863\u4ee3\u66ff\u6182\u50b7\u4e4b\u9748\uff1b\u4f7f\u4ed6\u5011\u7a31\u70ba\u300c\u516c\u7fa9\u6a39\u300d\uff0c\u662f\u8036\u548c\u83ef\u6240\u683d\u7684\uff0c\u53eb\u4ed6\u5f97\u69ae\u8000\u3002<br \/>\n61\uff1a4 \u4ed6\u5011\u5fc5\u4fee\u9020\u5df2\u4e45\u7684\u8352\u5834\uff0c\u5efa\u7acb\u5148\u524d\u6dd2\u6dbc\u4e4b\u8655\uff0c\u91cd\u4fee\u6b77\u4ee3\u8352\u6dbc\u4e4b\u57ce\u3002<br \/>\n61\uff1a5 \u90a3\u6642\uff0c\u5916\u4eba\u5fc5\u8d77\u4f86\u7267\u653e\u4f60\u5011\u7684\u7f8a\u7fa4\uff1b\u5916\u90a6\u4eba\u5fc5\u4f5c\u4f60\u5011\u8015\u7a2e\u7530\u5730\u7684\uff0c\u4fee\u7406\u8461\u8404\u5712\u7684\u3002<br \/>\n61\uff1a6 \u4f60\u5011\u5012\u8981\u7a31\u70ba\u8036\u548c\u83ef\u7684\u796d\u53f8\uff1b\u4eba\u5fc5\u7a31\u4f60\u5011\u70ba\u6211\u5011\u3000\u795e\u7684\u50d5\u5f79\u3002\u4f60\u5011\u5fc5\u5403\u7528\u5217\u570b\u7684\u8ca1\u7269\uff0c\u56e0\u5f97\u4ed6\u5011\u7684\u69ae\u8000\u81ea\u8a87\u3002<br \/>\n61\uff1a7 \u4f60\u5011\u5fc5\u5f97\u52a0\u500d\u7684\u597d\u8655\uff0c\u4ee3\u66ff\u6240\u53d7\u7684\u7f9e\u8fb1\uff1b\u5206\u4e2d\u6240\u5f97\u7684\u559c\u6a02\uff0c\u5fc5\u4ee3\u66ff\u6240\u53d7\u7684\u51cc\u8fb1\u3002\u5728\u5883\u5167\u5fc5\u5f97\u52a0\u500d\u7684\u7522\u696d\uff1b\u6c38\u9060\u4e4b\u6a02\u5fc5\u6b78\u8207\u4f60\u5011\uff08\u539f\u6587\u662f\u4ed6\u5011\uff09\u3002<br \/>\n61\uff1a8 \u56e0\u70ba\u6211\u2500\u8036\u548c\u83ef\u559c\u611b\u516c\u5e73\uff0c\u6068\u60e1\u6436\u596a\u548c\u7f6a\u5b7d\uff1b\u6211\u8981\u6191\u8aa0\u5be6\u65bd\u884c\u5831\u61c9\uff0c\u4e26\u8981\u8207\u6211\u7684\u767e\u59d3\u7acb\u6c38\u7d04\u3002<br \/>\n61\uff1a9 \u4ed6\u5011\u7684\u5f8c\u88d4\u5fc5\u5728\u5217\u570b\u4e2d\u88ab\u4eba\u8a8d\u8b58\uff1b\u4ed6\u5011\u7684\u5b50\u5b6b\u5728\u773e\u6c11\u4e2d\u4e5f\u662f\u5982\u6b64\u3002\u51e1\u770b\u898b\u4ed6\u5011\u7684\u5fc5\u8a8d\u4ed6\u5011\u662f\u8036\u548c\u83ef\u8cdc\u798f\u7684\u5f8c\u88d4\u3002<br \/>\n61\uff1a10 \u6211\u56e0\u8036\u548c\u83ef\u5927\u5927\u6b61\u559c\uff1b\u6211\u7684\u5fc3\u9760\u3000\u795e\u5feb\u6a02\u3002\u56e0\u4ed6\u4ee5\u62ef\u6551\u70ba\u8863\u7d66\u6211\u7a7f\u4e0a\uff0c\u4ee5\u516c\u7fa9\u70ba\u888d\u7d66\u6211\u62ab\u4e0a\uff0c\u597d\u50cf\u65b0\u90ce\u6234\u4e0a\u83ef\u51a0\uff0c\u53c8\u50cf\u65b0\u5a66\u4f69\u6234\u599d\u98fe\u3002<br \/>\n61\uff1a11 \u7530\u5730\u600e\u6a23\u4f7f\u767e\u7a40\u767c\u82bd\uff0c\u5712\u5b50\u600e\u6a23\u4f7f\u6240\u7a2e\u7684\u767c\u751f\uff0c\u4e3b\u8036\u548c\u83ef\u5fc5\u7167\u6a23\u4f7f\u516c\u7fa9\u548c\u8b9a\u7f8e\u5728\u842c\u6c11\u4e2d\u767c\u51fa\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 61\uff1a1 \u4e3b\u8036\u548c\u83ef\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u597d\u4fe1\u606f\u7d66\u8b19\u5351\u7684\u4eba\uff08\u6216\u8b6f\uff1a\u50b3\u798f\u97f3\u7d66\u8ca7\u7aae\u7684\u4eba\uff09\uff0c\u5dee\u9063\u6211\u91ab\u597d\u50b7\u5fc3\u7684\u4eba\uff0c\u5831\u544a\u88ab\u64c4\u7684\u5f97\u91cb\u653e\uff0c\u88ab\u56da\u7684\u51fa\u76e3\u7262\uff1b<br \/>\n61\uff1a2 \u5831\u544a\u8036\u548c\u83ef\u7684\u6069\u5e74\uff0c\u548c\u6211\u5011\u3000\u795e\u5831\u4ec7\u7684\u65e5\u5b50\uff1b\u5b89\u6170\u4e00\u5207\u60b2\u54c0\u7684\u4eba\uff0c<br \/>\n61\uff1a3 \u8cdc\u83ef\u51a0\u8207\u932b\u5b89\u60b2\u54c0\u7684\u4eba\uff0c\u4ee3\u66ff\u7070\u5875\uff1b\u559c\u6a02\u6cb9\u4ee3\u66ff\u60b2\u54c0\uff1b\u8b9a\u7f8e\u8863\u4ee3\u66ff\u6182\u50b7\u4e4b\u9748\uff1b\u4f7f\u4ed6\u5011\u7a31\u70ba\u300c\u516c\u7fa9\u6a39\u300d\uff0c\u662f\u8036\u548c\u83ef\u6240\u683d\u7684\uff0c\u53eb\u4ed6\u5f97\u69ae\u8000\u3002<br \/>\n61\uff1a6 \u4f60\u5011\u5012\u8981\u7a31\u70ba\u8036\u548c\u83ef\u7684\u796d\u53f8\uff1b\u4eba\u5fc5\u7a31\u4f60\u5011\u70ba\u6211\u5011\u3000\u795e\u7684\u50d5\u5f79\u3002\u4f60\u5011\u5fc5\u5403\u7528\u5217\u570b\u7684\u8ca1\u7269\uff0c\u56e0\u5f97\u4ed6\u5011\u7684\u69ae\u8000\u81ea\u8a87\u3002<br \/>\n61\uff1a7 \u4f60\u5011\u5fc5\u5f97\u52a0\u500d\u7684\u597d\u8655\uff0c\u4ee3\u66ff\u6240\u53d7\u7684\u7f9e\u8fb1\uff1b\u5206\u4e2d\u6240\u5f97\u7684\u559c\u6a02\uff0c\u5fc5\u4ee3\u66ff\u6240\u53d7\u7684\u51cc\u8fb1\u3002\u5728\u5883\u5167\u5fc5\u5f97\u52a0\u500d\u7684\u7522\u696d\uff1b\u6c38\u9060\u4e4b\u6a02\u5fc5\u6b78\u8207\u4f60\u5011\uff08\u539f\u6587\u662f\u4ed6\u5011\uff09\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u8036\u7a4c\u5728\u8499\u53ec\u51fa\u4f86\u670d\u4e8b\u7684\u6642\u5019\uff0c\u66fe\u5728\u8def4\uff1a17~21\u5f15\u7528\u8cfd61\u7ae0\u4eca\u5929\u7684\u7d93\u6587\uff0c\u4f86\u5ba3\u544a\u5f4c\u8cfd\u4e9e\u7684\u4f7f\u547d\u3002\u7b2c\u4e00\u500b\u5ba3\u544a\u5c31\u662f\u8056\u9748\u7684\u818f\u62b9\uff0c\u9019\u500b\u6211\u5011\u5728\u65bd\u6d17\u7d04\u7ff0\u70ba\u8036\u7a4c\u65bd\u6d17\u6642\u8056\u9748\u964d\u81e8\u6642\u770b\u898b\u9019\u4e8b\u7684\u6210\u5c31\u3002\u8056\u9748\u818f\u62b9\u5e36\u4e0b\u8eab\u4efd\u3001\u4f7f\u547d\u3001\u80fd\u529b\uff0c\u5206\u5225\u70ba\u8056\u88ab\u795e\u4f7f\u7528\uff0c\u8981\u5b8c\u6210\u4e0a\u5e1d\u7684\u65e8\u610f\u3002\u4e0a\u5e1d\u7684\u65e8\u610f\uff0c\u8207\u8056\u9748\u7684\u5de5\u4f5c\uff0c\u7d55\u5c0d\u662f\u8207\u300c\u795e\u7684\u8a71\u300d\u6709\u95dc\uff1a\u300c\u53eb\u6211\u50b3\u597d\u4fe1\u606f\u300d\uff08v1\uff09\uff0c\u9019\u597d\u4fe1\u606f\uff0c\u5c31\u662f\u795e\u7684\u798f\u97f3\uff0c\u5c31\u662f\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u7684\u6559\u6703\u8b1b\u5230\u8056\u9748\uff0c\u7e3d\u662f\u5e0c\u671b\u5f37\u8abf\u80fd\u529b\u3001\u795e\u8e5f\u3001\u73fe\u8c61\uff0c\u537b\u4e0d\u5f37\u8abf\u795e\u7684\u8a71\u8a9e\uff0c\u9019\u662f\u672c\u672a\u5012\u7f6e\uff0c\u53cd\u5ba2\u70ba\u4e3b\u3002\u8056\u9748\u8cdc\u4eba\u80fd\u529b\uff0c\u7b2c\u4e00\u4ef6\u4e8b\uff0c\u7d55\u5c0d\u662f\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u662f\u70ba\u795e\u4f5c\u898b\u8b49\u3002\u300c\u9053\u6210\u8089\u8eab\u300d\uff0c\u795e\u8207\u795e\u7684\u8a71\u6210\u70ba\u4e00\u9ad4\uff0c\u7121\u6cd5\u5206\u958b\u3002\u4eca\u5929\u4e0d\u770b\u91cd\u795e\u8a71\u8a9e\u7684\u4eba\uff0c\u7121\u6cd5\u771f\u6b63\u88ab\u795e\u4f7f\u7528\uff0c\u4e5f\u7121\u6cd5\u771f\u6b63\u9ad4\u6703\u8056\u9748\u7684\u5de5\u4f5c\u3002<\/p>\n<p>v1~2\u8036\u7a4c\u88ab\u8056\u9748\u818f\u62b9\uff0c\u50b3\u8b1b\u795e\u7684\u300c\u597d\u4fe1\u606f\uff08\u798f\u97f3\uff09\u300d\uff0c\u9019\u597d\u6d88\u606f\u672c\u4f86\u61c9\u8a72\u662f\u7d66\u842c\u6c11\u7684\uff0c\u4f46\u662f\u9019\u88cf\u537b\u8aaa\u662f\u7d66\u9019\u4e00\u7fa4\u4eba\uff1a\u300c\u8b19\u5351\u7684\u4eba\uff08\u5fc3\u88cf\u8ca7\u7aae\u7684\u4eba\uff09\u3001\u50b7\u5fc3\u7684\u4eba\u3001\u88ab\u64c4\u7684\u4eba\u3001\u88ab\u56da\u7684\u4eba\u3001\u60b2\u54c0\u7684\u4eba\u3002\u300d\u70ba\u4ec0\u9ebc\u662f\u9019\u7fa4\u4eba\uff1f\u56e0\u70ba\u8036\u7a4c\u4f86\u5230\u4e16\u4e0a\u50b3\u798f\u97f3\uff0c\u6709\u4e9b\u4eba\u4e0d\u60f3\u807d\uff0c\u53ea\u60f3\u770b\u8036\u7a4c\u884c\u795e\u8e5f\uff0c\u6eff\u8db3\u4ed6\u5011\u7684\u9700\u8981\u3002\u6709\u4e9b\u4eba\u4e0d\u4f46\u4e0d\u807d\uff0c\u751a\u81f3\u628a\u8036\u7a4c\u8996\u70ba\u773c\u4e2d\u91d8\uff0c\u5230\u6700\u5f8c\u6bba\u4e86\u8036\u7a4c\u3002\u53ea\u6709\u90a3\u4e9b\u76f8\u4fe1\u7684\u4eba\u624d\u80fd\u5f97\u6551\u3002\u4fe1\u5fc3\u6709\u4e8c\u500b\u8981\u7d20\uff0c\u7b2c\u4e00\u500b\u5c31\u662f\u63a5\u53d7\u8056\u9748\u7684\u5149\u7167\uff0c\u81ea\u5df1\u627f\u8a8d\uff0c\u81ea\u89ba\u81ea\u5df1\u662f\u300c\u7f6a\u4eba\u3001\u50b7\u5fc3\u7684\u3001\u88ab\u64c4\u7684\u3001\u88ab\u56da\u7684\u3001\u60b2\u54c0\u7684\u4eba\u300d\u3002\u5982\u679c\u81ea\u5df1\u4e0d\u89ba\u5f97\u81ea\u5df1\u6557\u58de\u3001\u7f6a\u60e1\u3001\u88ab\u64c4\u3001\u88ab\u56da\uff0c\u751a\u81f3\u89ba\u5f97\u81ea\u5df1\u662f\u597d\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u5c31\u662f\u9a55\u50b2\u7684\u4eba\uff0c\u4e5f\u662f\u4e0d\u80fd\u88ab\u6551\u7684\u4eba\u3002\u8036\u7a4c\u6240\u6551\u7684\u7b2c\u4e00\u6b65\uff0c\u5c31\u662f\u81ea\u5df1\u89ba\u5f97\u9700\u8981\u88ab\u6551\u7684\u4eba\u3002\u4fe1\u5fc3\u7684\u7b2c\u4e8c\u6b65\uff0c\u5c31\u662f\u4e0d\u4f46\u81ea\u89ba\u6709\u9700\u8981\u88ab\u6551\uff0c\u800c\u4e14\u5fc5\u9808\u76f8\u4fe1\u53ea\u6709\u8036\u7a4c\u624d\u80fd\u62ef\u6551\u3002\u6240\u4ee5\u76f8\u4fe1\u7684\u4eba\u5fc5\u9808\u4f86\u627e\u8036\u7a4c\uff0c\u5fc5\u9808\u76f8\u4fe1\u8036\u7a4c\uff0c\u751a\u81f3\u5fc5\u9808\u6b7b\u7e8f\u721b\u6253\u9ecf\u8457\u8036\u7a4c\uff0c\u9019\u90fd\u662f\u300c\u6709\u4fe1\u5fc3\u7684\u8868\u73fe\u300d\uff0c\u9019\u6a23\u7684\u4eba\uff0c\u795e\u4e00\u500b\u90fd\u4e0d\u4e1f\u68c4\uff0c\u90fd\u8981\u62ef\u6551\uff0c\u66f4\u8981\u7ffb\u8f49\u3002\u53cd\u4e4b\uff0c\u89ba\u5f97\u81ea\u5df1\u4e0d\u932f\uff0c\u751a\u81f3\u7528\u8a31\u591a\u7684\u597d\u884c\u70ba\u5411\u795e\u5411\u4eba\u8b49\u660e\u81ea\u5df1\u662f\u597d\u4eba\uff0c\u9019\u6a23\u7684\u4eba\u4ed6\u5011\u53ea\u60f3\u5f97\u5230\u795e\u7684\u300c\u597d\u8655\u300d\uff0c\u4e0d\u60f3\u5f97\u5230\u300c\u62ef\u6551\u300d\uff0c\u5230\u6700\u5f8c\u5c31\u662f\u8207\u795e\u7121\u5206\u3002<\/p>\n<p>\uff082\uff09\u9019\u88cf\u6211\u5011\u5f9e\u820a\u7d04\u4ee5\u8cfd\u4e9e\u66f8\u5c31\u6e05\u695a\u770b\u898b\uff0c\u5f4c\u8cfd\u4e9e\u7684\u4f7f\u547d\uff0c\u662f\u62ef\u6551\u9748\u9b42\u7684\u5de5\u4f5c\uff0c\u800c\u4e0d\u662f\u7ffb\u8f49\u653f\u6cbb\u3001\u7d93\u6fdf\u3001\u793e\u6703\u3001\u6216\u662f\u8cdc\u4eba\u8ca1\u5bcc\u6210\u529f\u7684\u5de5\u4f5c\u3002\u56e0\u70ba\u4eba\u7684\u9748\u9b42\u624d\u662f\u6c38\u6046\u7684\uff0c\u4e16\u4e0a\u4e00\u5207\u90fd\u6975\u5176\u77ed\u66ab\u5fc5\u673d\u58de\u3002\u96d6\u7136\u7576\u4eba\u7684\u9748\u9b42\u88ab\u6551\u8d16\uff0c\u4e5f\u901a\u5e38\u6709\u53ef\u80fd\u6703\u5e36\u4f86\u5065\u5eb7\u3001\u8ca1\u5bcc\u3001\u9053\u5fb7\u3001\u653f\u6cbb\u3001\u7d93\u6fdf\u2026\u7684\u5fa9\u8208\uff0c\u4f46\u91cd\u9ede\u9084\u662f\u9748\u9b42\u3002\u8036\u7a4c\u7684\u798f\u97f3\u5c31\u662f\u62ef\u6551\u4eba\u812b\u96e2\u4e00\u5207\u7684\u7f6a\u60e1\uff0c\u8207\u7f6a\u60e1\u6240\u5e36\u4f86\u7684\u5211\u7f70\u3002\u90a3\u4e9b\u76f8\u4fe1\u597d\u798f\u97f3\uff0c\u8499\u795e\u62ef\u6551\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u6703\u7d93\u6b77\u5fc3\u9748\u4e0a\u7684\u91ab\u6cbb\u3001\u91cb\u653e\u3001\u81ea\u7531\u3001\u5e73\u5b89\u3001\u559c\u6a02\u3001\u8b9a\u7f8e\u3001\u9818\u53d7\u516c\u7fa9\u3001\u53eb\u795e\u5f97\u69ae\u8000\u3002<\/p>\n<p>v6 \u51e1\u8499\u795e\u62ef\u6551\u7684\u4eba\uff0c\u90fd\u8981\u6210\u70ba\u300c\u795e\u7684\u796d\u53f8\u3001\u795e\u7684\u50d5\u5f79\u300d\uff0c\u4e26\u8981\u8499\u795e\u9818\u53d7\u52a0\u500d\u7684\u7522\u696d\u3001\u6c38\u9060\u7684\u798f\u6a02\u3002\u9019\u88cf\u6211\u5011\u770b\u898b\u7684\uff0c\u5c31\u662f\u6211\u5011\u88ab\u6551\u8d16\u7684\u57fa\u7763\u5f92\uff0c\u6bcf\u4e00\u500b\u4eba\u90fd\u61c9\u8a72\u662f\u300c\u4eba\u4eba\u7686\u796d\u53f8\u3001\u7686\u50d5\u4eba\u300d\u3002\u7576\u7136\u6211\u5011\u4e5f\u662f\u5152\u5973\uff0c\u5152\u5973\u5f37\u8abf\u7684\u662f\u95dc\u4fc2\u8207\u627f\u53d7\u7522\u696d\u3002\u4f46\u662f\u7576\u8036\u7a4c\u8aaa\u4eba\u4eba\u7686\u796d\u53f8\u7684\u6642\u5019\uff0c\u662f\u6307\u6211\u5011\u5728\u4e0d\u4fe1\u7684\u4eba\u9762\u524d\uff0c\u4eba\u4eba\u626e\u6f14\u4e86\u5c6c\u9748\u796d\u53f8\u7684\u89d2\u8272\uff08\u4e0d\u662f\u53ea\u6709\u7d66\u7267\u5e2b\u50b3\u9053\uff0c\u800c\u662f\u6bcf\u4f4d\u57fa\u7763\u5f92\uff09\uff0c\u8981\u628a\u5f8b\u6cd5\u6559\u5c0e\u4ed6\u5011\uff0c\u53c8\u70ba\u4ed6\u5011\u4ee3\u6c42\uff0c\u4f7f\u4eba\u53ef\u4ee5\u8207\u795e\u548c\u597d\u3002\u796d\u53f8\u6709\u8cac\u4efb\u50b3\u8b1b\u795e\u7684\u8a71\uff0c\u6709\u8cac\u4efb\u70ba\u4eba\u4ee3\u79b1\u3002\u7b2c\u4e8c\u500b\u6211\u5011\u4e5f\u662f\u795e\u7684\u50d5\u5f79\uff0c\u56e0\u70ba\u6211\u5011\u88ab\u6551\u8d16\uff0c\u5c31\u6210\u70ba\u4e3b\u7684\u4eba\uff0c\u6211\u5011\u7a31\u8036\u7a4c\u662f\u4e3b\uff0c\u5c31\u662f\u628a\u81ea\u5df1\u653e\u5728\u4e00\u500b\u50d5\u5f79\u7684\u89d2\u8272\u4e0a\u3002\u6211\u5011\u65e2\u662f\u5152\u5973\u8499\u795e\u6240\u611b\uff0c\u627f\u53d7\u7522\u696d\uff1b\u53c8\u662f\u50d5\u5f79\uff0c\u807d\u795e\u7684\u8a71\u3001\u9806\u670d\u795e\u7684\u5e36\u9818\uff0c\u7518\u5fc3\u6a02\u610f\u3001\u5206\u5225\u70ba\u8056\uff0c\u9019\u4e26\u6c92\u6709\u885d\u7a81\u3002\u4eca\u5929\u592a\u591a\u57fa\u7763\u5f92\u4e0d\u662f\u796d\u53f8\u3001\u4e5f\u4e0d\u662f\u50d5\u5f79\uff0c\u800c\u662f\u4e0a\u5e1d\u7684\u8001\u95c6\uff0c\u9824\u6307\u6c23\u4f7f\uff0c\u9019\u662f\u6096\u9006\u3002<\/p>\n<p>\u795e\u662f\u6211\u5011\u842c\u798f\u7684\u6e90\u982d\uff0c\u51e1\u807d\u795e\u4e4b\u8a71\u800c\u76f8\u4fe1\u7684\u4eba\uff0c\u5c31\u7576\u6210\u70ba\u50b3\u8b1b\u795e\u8a71\u8a9e\u7684\u796d\u53f8\u8207\u50d5\u4eba\uff0c\u5e36\u9818\u4eba\u7d93\u6b77\u795e\u89aa\u81ea\u638c\u6b0a\u795e\u570b\u5ea6\u7684\u7a2e\u7a2e\u795d\u798f\u8207\u8c50\u76db\u3002\u6c38\u9060\u7684\u559c\u6a02\u3001\u8499\u6069\u3001\u660c\u76db\u3001\u8b9a\u7f8e\u3001\u516c\u7fa9\u3002\u4e0a\u5e1d\u7684\u798f\u4e3b\u8981\u662f\u5f9e\u5fc3\u9748\u7684\u5fa9\u8208\u5e36\u51fa\u5168\u9762\u7684\u5fa9\u8208\uff0c\u800c\u4e0d\u662f\u74b0\u5883\u8207\u7269\u8cea\u7684\u597d\u8655\u537b\u8b93\u4eba\u4ecd\u7136\u6d3b\u5728\u7f6a\u60e1\u8207\u6346\u7d81\u4e4b\u4e2d\uff0c\u6211\u5011\u8b80\u8056\u7d93\uff0c\u9700\u8981\u597d\u597d\u9ad4\u6703\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8036\u7a4c\u662f\u5f4c\u8cfd\u4e9e\u3001\u6551\u4e16\u4e3b\uff0c\u88ab\u8056\u9748\u818f\u62b9\u3001\u5e36\u4f86\u62ef\u6551\u7684\u798f\u97f3\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u3002\u4eca\u5929\u6211\u5011\u6bcf\u4f4d\u57fa\u7763\u5f92\u90fd\u662f\u4e3b\u7684\u9580\u5f92\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u5b78\u751f\uff0c\u8981\u5949\u5dee\u9063\u505a\u8036\u7a4c\u7684\u5de5\u4f5c\u3002\u4eca\u5929\u5927\u591a\u6578\u57fa\u7763\u5f92\u537b\u843d\u5f97\u53ea\u8ca0\u8cac\u5949\u737b\u548c\u4f5c\u79ae\u62dc\uff0c\u537b\u5c07\u670d\u4e8b\u8207\u8ddf\u96a8\u4e3b\u7559\u7d66\u5c11\u6578\u7684\u7267\u5e2b\u50b3\u9053\uff0c\u7adf\u4e0d\u81ea\u77e5\u4eba\u4eba\u7686\u796d\u53f8\u3001\u7686\u50d5\u5f79\uff0c\u4eba\u4eba\u6709\u8cac\u4efb\u5411\u4e16\u4eba\u50b3\u8b1b\u795e\u7684\u8a71\uff0c\u70ba\u4e16\u4eba\u79b1\u544a\uff0c\u4eba\u4eba\u90fd\u9700\u8981\u670d\u4e8b\u4e3b\u3002\u795e\u5c0d\u796d\u53f8\u8207\u50d5\u5f79\u7684\u795d\u798f\uff0c\u5c31\u662f\u300c\u4f60\u5011\u5fc5\u5403\u7528\u5217\u570b\u7684\u8ca1\u7269\uff0c\u56e0\u5f97\u4ed6\u5011\u7684\u69ae\u8000\u81ea\u8a87\u3002\u4f60\u5011\u5fc5\u5f97\u52a0\u500d\u7684\u597d\u8655\uff0c\u4ee3\u66ff\u6240\u53d7\u7684\u7f9e\u8fb1\uff1b\u5206\u4e2d\u6240\u5f97\u7684\u559c\u6a02\uff0c\u5fc5\u4ee3\u66ff\u6240\u53d7\u7684\u51cc\u8fb1\u3002\u5728\u5883\u5167\u5fc5\u5f97\u52a0\u500d\u7684\u7522\u696d\uff1b\u6c38\u9060\u4e4b\u6a02\u5fc5\u6b78\u8207\u4f60\u5011\u3002\u300d\uff08v6~7\uff09\u795e\u4e0d\u6703\u8667\u5f85\u7942\u7684\u796d\u53f8\u8207\u50d5\u4eba\uff08\u6bcf\u4e00\u500b\u9858\u610f\u7684\u9580\u5f92\uff09\uff0c\u9019\u662f\u6211\u5011\u5bb6\u4e0d\u65b7\u5728\u7d93\u6b77\u7684\u795d\u798f\u3002\u6211\u4e00\u751f\u8499\u53ec\uff0c\u4e0d\u662f\u53eb\u5225\u4eba\u770b\u6211\u600e\u9ebc\u670d\u4e8b\uff0c\u800c\u662f\u50b3\u8b1b\u795e\u7684\u771f\u7406\uff0c\u53eb\u6bcf\u4e00\u500b\u57fa\u7763\u5f92\u96e2\u958b\u5b97\u6559\u7684\u8212\u9069\u5340\uff0c\u597d\u597d\u7684\u5728\u65e5\u5e38\u751f\u6d3b\uff08\u79be\u5834\uff09\u4e2d\u53bb\u670d\u4e8b\u8eab\u908a\u7684\u672a\u4fe1\u4e4b\u6c11\uff0c\u6210\u70ba\u796d\u53f8\u8207\u50d5\u4eba\u3002\u4e0d\u8981\u6574\u5929\u53ea\u60f3\u8981\u5f9e\u795e\u5f97\u597d\u8655\uff0c\u537b\u4e0d\u9858\u610f\u627f\u64d4\u4f7f\u547d\u3002\u795e\u4e0d\u662f\u5c0f\u6c23\u7684\u795e\uff0c\u7576\u7136\u4e5f\u4e0d\u662f\u4ea4\u63db\u5229\u76ca\u7684\u795e\uff0c\u4f46\u662f\u6211\u5011\u66f4\u61c9\u8a72\u5c08\u6ce8\u5728\u81ea\u5df1\u7684\u4f7f\u547d\u4e0a\uff0c\u5148\u6c42\u795e\u7684\u570b\u8207\u795e\u7684\u7fa9\uff0c\u76f8\u4fe1\u8056\u9748\u7684\u818f\u62b9\uff0c\u5929\u7236\u7684\u4f9b\u61c9\uff0c\u5fc5\u6703\u96a8\u8457\u6211\u5011\uff0c\u5982\u540c\u6211\u5011\u4e00\u5bb6\u5929\u5929\u6b63\u5728\u7d93\u6b77\u7684\u4e8b\u4e00\u6a23\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 61\uff1a1~11 61\uff1a1 \u4e3b\u8036\u548c\u83ef\u7684\u9748\u5728\u6211\u8eab\u4e0a\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u7528\u818f\u818f\u6211\uff0c\u53eb\u6211\u50b3\u597d\u4fe1\u606f\u7d66\u8b19\u5351\u7684\u4eba\uff08\u6216\u8b6f\uff1a\u50b3 &#8230; <a title=\"2018 &#8211; 05 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 61\uff1a1~11\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-05-12-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-61%ef%bc%9a111\/\" aria-label=\"Read more about 2018 &#8211; 05 &#8211; 12 QT \u4ee5\u8cfd\u4e9e\u66f8 61\uff1a1~11\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4919,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-4852","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4852","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=4852"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/4852\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4919"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=4852"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=4852"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=4852"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}