{"id":5828,"date":"2018-12-02T12:55:45","date_gmt":"2018-12-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5828"},"modified":"2023-03-08T16:05:31","modified_gmt":"2023-03-08T08:05:31","slug":"2018-12-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a114\/","title":{"rendered":"2018 &#8211; 12 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 24\uff1a1~14<br \/>\n24\uff1a1 \u7d04\u963f\u65bd\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e03\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u897f\u6bd4\u4e9e\uff0c\u662f\u5225\u662f\u5df4\u4eba\u3002<br \/>\n24\uff1a2 \u796d\u53f8\u8036\u4f55\u8036\u5927\u5728\u4e16\u7684\u6642\u5019\uff0c\u7d04\u963f\u65bd\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<br \/>\n24\uff1a3 \u8036\u4f55\u8036\u5927\u70ba\u4ed6\u5a36\u4e86\u5169\u500b\u59bb\uff0c\u4e26\u4e14\u751f\u5152\u990a\u5973\u3002<br \/>\n24\uff1a4 \u6b64\u5f8c\uff0c\u7d04\u963f\u65bd\u6709\u610f\u91cd\u4fee\u8036\u548c\u83ef\u7684\u6bbf\uff0c<br \/>\n24\uff1a5 \u4fbf\u53ec\u805a\u773e\u796d\u53f8\u548c\u5229\u672a\u4eba\uff0c\u5429\u5490\u4ed6\u5011\u8aaa\uff1a\u300c\u4f60\u5011\u8981\u5f80\u7336\u5927\u5404\u57ce\u53bb\uff0c\u4f7f\u4ee5\u8272\u5217\u773e\u4eba\u6350\u7d0d\u9280\u5b50\uff0c\u6bcf\u5e74\u53ef\u4ee5\u4fee\u7406\u4f60\u5011 \u795e\u7684\u6bbf\uff1b\u4f60\u5011\u8981\u6025\u901f\u8fa6\u7406\u9019\u4e8b\u3002\u300d\u53ea\u662f\u5229\u672a\u4eba\u4e0d\u6025\u901f\u8fa6\u7406\u3002<br \/>\n24\uff1a6 \u738b\u53ec\u4e86\u5927\u796d\u53f8\u8036\u4f55\u8036\u5927\u4f86\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u5f9e\u524d\u8036\u548c\u83ef\u7684\u50d5\u4eba\u6469\u897f\uff0c\u70ba\u6cd5\u6ac3\u7684\u5e33\u5e55\u8207\u4ee5\u8272\u5217\u6703\u773e\u6240\u5b9a\u7684\u6350\u9805\uff0c\u4f60\u70ba\u4f55\u4e0d\u53eb\u5229\u672a\u4eba\u7167\u9019\u4f8b\u5f9e\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u5e36\u4f86\u4f5c\u6bbf\u7684\u8cbb\u7528\u5462\uff1f<br \/>\n24\uff1a7 \uff08\u56e0\u70ba\u90a3\u60e1\u5a66\u4e9e\u5979\u5229\u96c5\u7684\u773e\u5b50\u66fe\u62c6\u6bc0 \u795e\u7684\u6bbf\uff0c\u53c8\u7528\u8036\u548c\u83ef\u6bbf\u4e2d\u5206\u5225\u70ba\u8056\u7684\u7269\u4f9b\u5949\u5df4\u529b\u3002\uff09<br \/>\n24\uff1a8 \u65bc\u662f\u738b\u4e0b\u4ee4\uff0c\u773e\u4eba\u505a\u4e86\u4e00\u6ac3\uff0c\u653e\u5728\u8036\u548c\u83ef\u6bbf\u7684\u9580\u5916\uff0c<br \/>\n24\uff1a9 \u53c8\u901a\u544a\u7336\u5927\u548c\u8036\u8def\u6492\u51b7\u7684\u767e\u59d3\uff0c\u8981\u5c07 \u795e\u50d5\u4eba\u6469\u897f\u5728\u66e0\u91ce\u6240\u5429\u5490\u4ee5\u8272\u5217\u4eba\u7684\u6350\u9805\u7d66\u8036\u548c\u83ef\u9001\u4f86\u3002<br \/>\n24\uff1a10 \u773e\u9996\u9818\u548c\u767e\u59d3\u90fd\u6b61\u6b61\u559c\u559c\u5730\u5c07\u9280\u5b50\u9001\u4f86\uff0c\u6295\u5165\u6ac3\u4e2d\uff0c\u76f4\u5230\u6350\u5b8c\u3002<br \/>\n24\uff1a11 \u5229\u672a\u4eba\u898b\u9280\u5b50\u591a\u4e86\uff0c\u5c31\u628a\u6ac3\u62ac\u5230\u738b\u6240\u6d3e\u7684\u53f8\u4e8b\u9762\u524d\uff1b\u738b\u7684\u66f8\u8a18\u548c\u5927\u796d\u53f8\u7684\u5c6c\u54e1\u4f86\u5c07\u6ac3\u5012\u7a7a\uff0c\u4ecd\u653e\u5728\u539f\u8655\u3002\u65e5\u65e5\u90fd\u662f\u9019\u6a23\uff0c\u7a4d\u84c4\u7684\u9280\u5b50\u751a\u591a\u3002<br \/>\n24\uff1a12 \u738b\u8207\u8036\u4f55\u8036\u5927\u5c07\u9280\u5b50\u4ea4\u7d66\u8036\u548c\u83ef\u6bbf\u88cf\u8fa6\u4e8b\u7684\u4eba\uff0c\u4ed6\u5011\u5c31\u96c7\u4e86\u77f3\u5320\u3001\u6728\u5320\u91cd\u4fee\u8036\u548c\u83ef\u7684\u6bbf\uff0c\u53c8\u96c7\u4e86\u9435\u5320\u3001\u9285\u5320\u4fee\u7406\u8036\u548c\u83ef\u7684\u6bbf\u3002<br \/>\n24\uff1a13 \u5de5\u4eba\u64cd\u4f5c\uff0c\u6f38\u6f38\u4fee\u6210\uff0c\u5c07 \u795e\u6bbf\u4fee\u9020\u5f97\u8207\u5f9e\u524d\u4e00\u6a23\uff0c\u800c\u4e14\u751a\u662f\u5805\u56fa\u3002<br \/>\n24\uff1a14 \u5de5\u7a0b\u5b8c\u4e86\uff0c\u4ed6\u5011\u5c31\u628a\u5176\u9918\u7684\u9280\u5b50\u62ff\u5230\u738b\u8207\u8036\u4f55\u8036\u5927\u9762\u524d\uff0c\u7528\u4ee5\u88fd\u9020\u8036\u548c\u83ef\u6bbf\u4f9b\u5949\u6240\u7528\u7684\u5668\u76bf\u548c\u8abf\u7fb9\uff0c\u4e26\u91d1\u9280\u7684\u5668\u76bf\u3002\u8036\u4f55\u8036\u5927\u5728\u4e16\u7684\u6642\u5019\uff0c\u773e\u4eba\u5e38\u5728\u8036\u548c\u83ef\u6bbf\u88cf\u737b\u71d4\u796d\u3002<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 24\uff1a2 \u796d\u53f8\u8036\u4f55\u8036\u5927\u5728\u4e16\u7684\u6642\u5019\uff0c\u7d04\u963f\u65bd\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u6b63\u7684\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7684\u7d93\u6587\u53ea\u6709QT\u523024\u7ae0\u7684\u4e0a\u534a\u6bb5\uff0c\u5982\u679c\u770b\u6574\u7ae0\uff0c\u624d\u80fd\u770b\u51fa\u4f86\u7d04\u963f\u65bd\u5728\u796d\u53f8\u8036\u4f55\u8036\u5927\u5728\u4e16\u6642\u662f\u656c\u754f\u795e\u7684\uff0c\u4f46\u662f\u4e00\u7b49\u5230\u8036\u4f55\u8036\u5927\u6b7b\u5f8c\uff0c\u7adf\u7136\u5c31\u96e2\u68c4\u4e86\u4e0a\u5e1d\u3002\u6709\u89e3\u7d93\u5b78\u8005\u8a8d\u70ba\u9019\u53ef\u80fd\u662f\u8036\u4f55\u8036\u5927\u5728\u4e16\u4e0a\u6642\u501a\u8001\u8ce3\u8001\uff0c\u5c0d\u7d04\u963f\u65bd\u738b\u6240\u63d0\u7684\u5efa\u8b70\u8207\u5e6b\u52a9\u53ef\u80fd\u6519\u96dc\u4ea6\u5e2b\u4ea6\u7236\u7684\u58d3\u529b\uff0c\u6240\u4ee5\u7d04\u963f\u65bd\u5728\u4ed6\u5728\u4e16\u6642\u96d6\u7136\u76e1\u91cf\u914d\u5408\uff0c\u4f46\u7b49\u4ed6\u4e00\u6b7b\u5c31\u597d\u50cf\u5f97\u5230\u89e3\u812b\uff0c\u7b49\u5230\u771f\u6b63\u638c\u6b0a\u6642\u5c31\u4efb\u610f\u800c\u884c\uff0c\u4ee5\u81f4\u65bc\u96e2\u68c4\u4e86\u4e0a\u5e1d\u3002\u6709\u4e9b\u7d93\u6587\u5728\u5217\u738b\u8a18\u90a3\u88cf\u53ef\u4ee5\u770b\u898b\u7aef\u502a\uff0c\u4f46\u662f\u7d30\u7bc0\u8056\u7d93\u6c92\u5beb\u7684\u6211\u5011\u5c31\u4e0d\u77e5\u9053\u4e86\u3002v1~14\u9019\u6bb5\u662f\u8036\u4f55\u8036\u5927\u5728\u4e16\u8f14\u4f50\u7d04\u963f\u65bd\u738b\uff0c\u7531\u65bc\u4e9e\u5979\u5229\u96c5\u5d07\u62dc\u5df4\u529b\uff0c\u751a\u81f3\u7834\u58de\u4e86\u8056\u6bbf\u7684\u5668\u5177\u62ff\u53bb\u4f9b\u5949\u5df4\u529b\uff0c\u4ee5\u81f4\u65bc\u8056\u6bbf\u5982\u4eca\u6b98\u7834\u4e0d\u582a\uff0c\u9700\u8981\u91cd\u65b0\u6574\u4fee\u3002\u4f46\u56e0\u70ba\u5229\u672a\u4eba\u5f88\u4e0d\u7a4d\u6975\uff0c\u7d04\u963f\u65bd\u4fbf\u53eb\u4eba\u5728\u8056\u6bbf\u524d\u653e\u4e86\u5949\u737b\u7bb1\uff0c\u9f13\u52f5\u767e\u59d3\u5949\u737b\uff0c\u7d50\u679c\u6536\u5230\u7684\u5949\u737b\u4e0d\u5c11\uff0c\u9019\u624d\u597d\u597d\u7684\u91cd\u4fee\u8056\u6bbf\u8b93\u767e\u59d3\u6062\u5fa9\u8056\u6bbf\u737b\u796d\u3002<\/p>\n<p>\u5176\u5be6\u5f9e\u660e\u5929\u7684\u7d93\u6587\u770b\u4e0b\u53bb\uff0c\u6211\u5011\u770b\u898b\u7d04\u963f\u65bd\u96d6\u7136\u7a4d\u6975\u7684\u52df\u6b3e\u3001\u91cd\u4fee\u8056\u6bbf\uff0c\u6062\u5fa9\u767e\u59d3\u7684\u737b\u796d\uff0c\u4f46\u662f\u7576\u8036\u4f55\u8036\u5927\u6b7b\u5f8c\uff0c\u7d04\u963f\u65bd\u7adf\u7136\u5c31\u96e2\u68c4\u795e\u4e8b\u5949\u5076\u50cf\uff0c\u6700\u5f8c\u4e0d\u5f97\u5584\u7d42\u3002\u6211\u5011\u5be6\u5728\u5fc5\u9808\u8aaa\uff0c\u4e16\u4eba\u559c\u6b61\u5fd9\u788c\u65bc\u8ffd\u6c42\u5916\u9762\u770b\u5f97\u898b\u7684\u8056\u6bbf\u3001\u6559\u5802\u3001\u5100\u5f0f\uff0c\u537b\u4e0d\u80af\u4ed8\u4ee3\u50f9\u5efa\u9020\u6211\u5011\u5167\u5fc3\u7684\u8056\u6bbf\u3002\u4ec0\u9ebc\u662f\u6211\u5011\u5167\u5fc3\u7684\u8056\u6bbf\uff1f\u5176\u5be6\u795e\u771f\u6b63\u5c45\u4f4f\u7684\u5730\u65b9\u4e0d\u662f\u6211\u5011\u66ff\u7942\u84cb\u9020\u7684\u8056\u6bbf\u6559\u5802\uff0c\u7942\u5c45\u4f4f\u7684\u5730\u65b9\u662f\u6211\u5011\u7684\u8eab\u5fc3\u9748\u3002\u5916\u9762\u7684\u8056\u6bbf\u6559\u5802\u4e0d\u7ba1\u591a\u9ebc\u58ef\u9e97\u8f1d\u714c\uff0c\u5982\u679c\u6211\u5011\u7684\u5167\u5fc3\u751f\u547d\u537b\u662f\u6b98\u7834\u4e0d\u582a\uff0c\u795e\u4e5f\u7167\u6a23\u4e0d\u6703\u540c\u5728\u3002\u7d04\u963f\u65bd\u738b\u7d66\u6211\u5011\u5f88\u5927\u7684\u8b66\u60d5\uff0c\u4ed6\u96d6\u7136\u5f9e\u5c0f\u5c31\u9818\u53d7\u5f8b\u6cd5\uff0c\u53c8\u5728\u796d\u53f8\u8036\u4f55\u8036\u5927\u624b\u4e0b\u53d7\u6559\u6210\u9577\uff0c\u537b\u6c92\u6709\u4fe1\u4ef0\u7684\u6839\u57fa\uff0c\u8aaa\u5012\u5c31\u5012\u3002\u9019\u5c31\u597d\u50cf\u8036\u7a4c\u7684\u6bd4\u55bb\u4e00\u6a23\uff0c\u4eba\u6709\u4e86\u795e\u7684\u9053\u537b\u4e0d\u80af\u9075\u5b88\uff0c\u5c31\u50cf\u623f\u5b50\u84cb\u5728\u6c99\u571f\u4e0a\uff0c\u98a8\u5439\u96e8\u6253\u6c34\u6c96\u7acb\u523b\u5c31\u5012\u4e86\u3002\u6bd4\u8d77\u8b80\u795e\u7684\u8a71\u8a9e\u66f4\u91cd\u8981\u7684\u662f\u300c\u8b93\u795e\u7684\u8a71\u5148\u4f86\u6539\u8b8a\u6211\u5011\u7684\u5167\u5fc3\u300d\uff0c\u7531\u5167\u800c\u5916\u5730\u7518\u5fc3\u300c\u9075\u884c\u795e\u7684\u8a71\u300d\uff0c\u88cf\u5916\u90fd\u8981\u4e00\u81f4\u624d\u597d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6bcf\u5929\u7684QT\u5982\u679c\u6c92\u6709\u900f\u904e\u884c\u52d5\u7684\u56de\u61c9\uff0c\u6050\u6015\u6211\u5011\u4e00\u6a23\u4e5f\u53ea\u662f\u4f5c\u4f5c\u8868\u9762\u5de5\u592b\u800c\u5df2\u3002\u6211\u500b\u4eba\u8d8a\u4f86\u8d8a\u89ba\u5f97\u6574\u672c\u8056\u7d93\uff0c\u6240\u6709\u795e\u7684\u8a71\u8a9e\uff0c\u6700\u91cd\u8981\u7684\u5de5\u4f5c\u5c31\u662f\u5728\u65bc\u300c\u6cbb\u6b7b\u6211\u5011\u7684\u8001\u6211\u3001\u6d3b\u51fa\u8b93\u8056\u9748\u638c\u6b0a\u7684\u65b0\u751f\u547d\u300d\uff0c\u800c\u4e0d\u662f\u5728\u65bc\u300c\u8a13\u7df4\u6211\u5011\u4e00\u5806\u670d\u4e8b\u7684\u65b9\u6cd5\u6280\u5de7\u300d\u3002QT\u4e0d\u662f\u7814\u7d93\uff0c\u4e0d\u53ea\u662f\u70ba\u4e86\u660e\u767d\u8056\u7d93\uff0c\u66f4\u91cd\u8981\u7684\u662f\u6700\u5f8c\u4e00\u500b\u52d5\u4f5c\uff1a\u6bcf\u5929\u56de\u61c9\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u4e00\u5929\u4e00\u9ede\uff0c\u65e5\u7a4d\u6708\u7d2f\uff0c\u6211\u6b7b\u4e3b\u6d3b\u3002\u6211\u500b\u4eba\u6bcf\u5929\u90fd\u5728\u8001\u6211\u8207\u8056\u9748\u7684\u6399\u624e\u4e4b\u4e2d\u3002\u4f46\u6211\u8a8d\u70ba\u9019\u662f\u597d\u4e8b\uff0c\u56e0\u70ba\u5982\u679c\u6c92\u6709\u6399\u624e\uff0c\u4ee3\u8868\u6211\u6839\u672c\u6c92\u6709\u6b7b\u900f\u3002\u6211\u76f8\u4fe1\u8056\u9748\u6703\u900f\u904e\u795e\u7684\u8a71\u8a9e\uff0c\u8207\u842c\u4e8b\u4e92\u76f8\u6548\u529b\uff0c\u6bcf\u5929\u5728\u6211\u751f\u547d\u4e2d\u5de5\u4f5c\u7684\uff0c\u611f\u8b1d\u4e3b\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 24\uff1a1~14 24\uff1a1 \u7d04\u963f\u65bd\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e03\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u56db\u5341\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u897f\u6bd4\u4e9e\uff0c\u662f\u5225\u662f\u5df4\u4eba &#8230; <a title=\"2018 &#8211; 12 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-02-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-24%ef%bc%9a114\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 02 QT  \u6b77\u4ee3\u5fd7\u4e0b 24\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5865,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5828","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5828","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5828"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5828\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5865"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5828"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5828"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5828"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}