{"id":14344,"date":"2023-06-19T00:00:55","date_gmt":"2023-06-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14344"},"modified":"2023-06-19T14:02:08","modified_gmt":"2023-06-19T06:02:08","slug":"2023-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226\/","title":{"rendered":"2023 \u2013 06 \u2013 19 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 1\uff1a12~26<br \/>\n1\uff1a12 \u6709\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\uff0c\u96e2\u8036\u8def\u6492\u51b7\u4e0d\u9060\uff0c\u7d04\u6709\u5b89\u606f\u65e5\u53ef\u8d70\u7684\u8def\u7a0b\u3002\u7576\u4e0b\uff0c\u9580\u5f92\u5f9e\u90a3\u88cf\u56de\u8036\u8def\u6492\u51b7\u53bb\uff0c<br \/>\n1\uff1a13 \u9032\u4e86\u57ce\uff0c\u5c31\u4e0a\u4e86\u6240\u4f4f\u7684\u4e00\u9593\u6a13\u623f\uff1b\u5728\u90a3\u88cf\u6709\u5f7c\u5f97\u3001\u7d04\u7ff0\u3001\u96c5\u5404\u3001\u5b89\u5f97\u70c8\u3001\u8153\u529b\u3001\u591a\u99ac\u3001\u5df4\u591a\u7f85\u8cb7\u3001\u99ac\u592a\u3001\u4e9e\u52d2\u8153\u7684\u5152\u5b50\u96c5\u5404\u3001\u596e\u92b3\u9ee8\u7684\u897f\u9580\uff0c\u548c\u96c5\u5404\u7684\u5152\u5b50\uff08\u6216\u8b6f\uff1a\u5144\u5f1f\uff09\u7336\u5927\u3002<br \/>\n1\uff1a14 \u9019\u4e9b\u4eba\u540c\u8457\u5e7e\u500b\u5a66\u4eba\u548c\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u8036\u7a4c\u7684\u5f1f\u5144\uff0c\u90fd\u540c\u5fc3\u5408\u610f\u5730\u6046\u5207\u79b1\u544a\u3002<br \/>\n1\uff1a15 \u90a3\u6642\uff0c\u6709\u8a31\u591a\u4eba\u805a\u6703\uff0c\u7d04\u6709\u4e00\u767e\u4e8c\u5341\u540d\uff0c\u5f7c\u5f97\u5c31\u5728\u5f1f\u5144\u4e2d\u9593\u7ad9\u8d77\u4f86\uff0c\u8aaa\uff1a<br \/>\n1\uff1a16 \u300c\u5f1f\u5144\u5011\uff01\u8056\u9748\u85c9\u5927\u885b\u7684\u53e3\uff0c\u5728\u8056\u7d93\u4e0a\u9810\u8a00\u9818\u4eba\u6349\u62ff\u8036\u7a4c\u7684\u7336\u5927\uff0c\u9019\u8a71\u662f\u5fc5\u9808\u61c9\u9a57\u7684\u3002<br \/>\n1\uff1a17 \u4ed6\u672c\u4f86\u5217\u5728\u6211\u5011\u6578\u4e2d\uff0c\u4e26\u4e14\u5728\u4f7f\u5f92\u7684\u8077\u4efb\u4e0a\u5f97\u4e86\u4e00\u5206\u3002<br \/>\n1\uff1a18 \u9019\u4eba\u7528\u4ed6\u4f5c\u60e1\u7684\u5de5\u50f9\u8cb7\u4e86\u4e00\u584a\u7530\uff0c\u4ee5\u5f8c\u8eab\u5b50\u4ec6\u5012\uff0c\u809a\u8179\u5d29\u88c2\uff0c\u8178\u5b50\u90fd\u6d41\u51fa\u4f86\u3002<br \/>\n1\uff1a19 \u4f4f\u5728\u8036\u8def\u6492\u51b7\u7684\u773e\u4eba\u90fd\u77e5\u9053\u9019\u4e8b\uff0c\u6240\u4ee5\u6309\u8457\u4ed6\u5011\u90a3\u88cf\u7684\u8a71\u7d66\u90a3\u584a\u7530\u8d77\u540d\u53eb\u4e9e\u9769\u5927\u99ac\uff0c\u5c31\u662f\u300c\u8840\u7530\u300d\u7684\u610f\u601d\u3002<br \/>\n1\uff1a20 \u56e0\u70ba\u8a69\u7bc7\u4e0a\u5beb\u8457\uff0c\u8aaa\uff1a\u9858\u4ed6\u7684\u4f4f\u8655\u8b8a\u70ba\u8352\u5834\uff0c\u7121\u4eba\u5728\u5167\u5c45\u4f4f\uff1b\u53c8\u8aaa\uff1a\u9858\u5225\u4eba\u5f97\u4ed6\u7684\u8077\u5206\u3002<br \/>\n1\uff1a21 \u6240\u4ee5\uff0c\u4e3b\u8036\u7a4c\u5728\u6211\u5011\u4e2d\u9593\u59cb\u7d42\u51fa\u5165\u7684\u6642\u5019\uff0c<br \/>\n1\uff1a22 \u5c31\u662f\u5f9e\u7d04\u7ff0\u65bd\u6d17\u8d77\uff0c\u76f4\u5230\u4e3b\u96e2\u958b\u6211\u5011\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\uff0c\u5fc5\u9808\u5f9e\u90a3\u5e38\u8207\u6211\u5011\u4f5c\u4f34\u7684\u4eba\u4e2d\u7acb\u4e00\u4f4d\u8207\u6211\u5011\u540c\u4f5c\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u300d<br \/>\n1\uff1a23 \u65bc\u662f\u9078\u8209\u5169\u500b\u4eba\uff0c\u5c31\u662f\u90a3\u53eb\u505a\u5df4\u6492\u5df4\uff0c\u53c8\u7a31\u547c\u7336\u58eb\u90fd\u7684\u7d04\u745f\uff0c\u548c\u99ac\u63d0\u4e9e\u3002<br \/>\n1\uff1a24 \u773e\u4eba\u5c31\u79b1\u544a\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u4f60\u77e5\u9053\u842c\u4eba\u7684\u5fc3\uff0c\u6c42\u4f60\u5f9e\u9019\u5169\u500b\u4eba\u4e2d\uff0c\u6307\u660e\u4f60\u6240\u63c0\u9078\u7684\u662f\u8ab0\uff0c\u53eb\u4ed6\u5f97\u9019\u4f7f\u5f92\u7684\u4f4d\u5206\u3002\u9019\u4f4d\u5206\u7336\u5927\u5df2\u7d93\u4e1f\u68c4\uff0c\u5f80\u81ea\u5df1\u7684\u5730\u65b9\u53bb\u4e86\u3002\u300d<br \/>\n1\uff1a26 \u65bc\u662f\u773e\u4eba\u70ba\u4ed6\u5011\u6416\u7c64\uff0c\u6416\u51fa\u99ac\u63d0\u4e9e\u4f86\uff1b\u4ed6\u5c31\u548c\u5341\u4e00\u500b\u4f7f\u5f92\u540c\u5217\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 1\uff1a14 \u9019\u4e9b\u4eba\u540c\u8457\u5e7e\u500b\u5a66\u4eba\u548c\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u4e26\u8036\u7a4c\u7684\u5f1f\u5144\uff0c\u90fd\u540c\u5fc3\u5408\u610f\u5730\u6046\u5207\u79b1\u544a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v12\u300c\u6709\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\u2026\u300d\u9019\u6a44\u6b16\u5c71\uff0c\u662f\u4e3b\u5429\u5490\u9580\u5f92\u5f80\u5217\u570b\u50b3\u798f\u97f3\u7684\u5730\u65b9\uff081\uff1a8\uff09\uff0c\u4e5f\u662f\u820a\u7d04\u9810\u8a00\u5c07\u4f86\u795e\u8981\u964d\u81e8\u5be9\u5224\u5217\u570b\u7684\u5730\u65b9\uff08\u4e9e14\uff1a1~5\uff09\u3002\u6211\u5011\u7e3d\u662f\u770b\u898b\u6574\u672c\u8056\u7d93\uff0c\u795e\u7684\u65e8\u610f\u8207\u8a71\u8a9e\uff0c\u5c0d\u65bc\u300c\u76f8\u4fe1\u9806\u670d\u300d\u7684\u4eba\u800c\u8a00\uff0c\u5c31\u662f\u300c\u62ef\u6551\u8207\u795d\u798f\u300d\uff1b\u4f46\u5c0d\u65bc\u300c\u6096\u9006\u8207\u4e0d\u4fe1\u300d\u7684\u4eba\u800c\u8a00\uff0c\u5c31\u6210\u4e86\u300c\u5492\u8a5b\u8207\u5be9\u5224\u300d\u3002\u4eba\u4e0d\u80fd\u4e00\u5473\u602a\u795e\u592a\u904e\u56b4\u53b2\uff0c\u537b\u5f9e\u4f86\u4e0d\u53cd\u7701\u81ea\u5df1\u70ba\u4ec0\u9ebc\u4e0d\u80af\u628a\u63e1\u6a5f\u6703\u2014\u300c\u4fe1\u800c\u9806\u670d\u300d\u5462\uff1f<\/p>\n<p>\u7d0420\uff1a22\u300c \u8aaa\u4e86\u9019\u8a71\uff0c\u5c31\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\uff0c\u8aaa\uff1a\u4f60\u5011\u53d7\u8056\u9748\uff01\u9019\u6bb5\u7d93\u6587\u6709\u5f88\u591a\u7684\u722d\u8b70\uff0c\u4f46\u662f\u5927\u591a\u798f\u97f3\u6d3e\u5b78\u8005\u8a8d\u70ba\u7576\u6642\u8036\u7a4c\u7684\u52d5\u4f5c\u53ea\u662f\u4e00\u7a2e\u300c\u9810\u544a\u300d\uff0c\u6211\u5011\u7684QT\u4e5f\u66fe\u89e3\u91cb\u904e\uff0c\u56e0\u70ba\u7576\u6642\u5019\u7684\u9580\u5f92\u53ea\u670910\u4f4d\u5728\u5834\uff0c\u800c\u4e14\u6709\u672cLAMSA BIBLE\u628a\u201c\u5411\u4ed6\u5011\u5439\u4e00\u53e3\u6c23\u8aaa\uff0c\u4f60\u5011\u53d7\u8056\u9748\u201d\u9019\u53e5\u8a71\uff0c\u7ffb\u8b6f\u7232\u201c\u7942\u9f13\u52f5\u4ed6\u5011\u4e26\u5c0d\u4ed6\u5011\u8aaa\uff0c\u63a5\u53d7\u8056\u9748\u201d\u3002\u56e0\u6b64\u4eca\u5929\u7684\u7d93\u6587v12~14\uff0c\u9580\u5f92\u7167\u8457\u8036\u7a4c\u7684\u5429\u5490\u805a\u5728\u4e00\u8655\u79b1\u544a\uff0c\u7b49\u5019\u6240\u61c9\u8a31\u7684\u8056\u9748\u964d\u81e8\u3002\u9019\u5176\u4e2d\u9580\u5f92\u3001\u5a66\u5973\u3001\u773e\u4eba\uff0c\u52a0\u4e0a\u8036\u7a4c\u7684\u6bcd\u89aa\u99ac\u5229\u4e9e\uff0c\u8207\u8089\u8eab\u7684\u5144\u5f1f\uff0c\u7d04120\u4eba\u90fd\u805a\u96c6\u5728\u4e00\u8d77\u540c\u5fc3\u5408\u610f\u7684\u79b1\u544a\u3002\u5f9e\u8036\u7a4c\u5347\u5929\u5230\u4e94\u65ec\u7bc0\u8056\u9748\u964d\u81e8\uff0c\u4ed6\u5011\u805a\u5728\u4e00\u8d77\u79b1\u544a\u7684\u6642\u9593\u7d04\u67097\u30018\u5929\u3002\u91cd\u9ede\u662f\u9019\u9ebc\u591a\u4eba\u662f\u300c\u540c\u5fc3\u5408\u610f\u3001\u6046\u5207\u3001\u79b1\u544a\u3001\u7b49\u5019\u8056\u9748\u300d\uff0c\u9019\u662f\u76f8\u7576\u56f0\u96e3\u7684\u4e8b\uff0c\u56e0\u70ba\u300c\u540c\u5fc3\u5408\u610f\u300d\u82e5\u4e0d\u662f\u8056\u9748\u7684\u5e6b\u52a9\uff0c\u4eba\u8207\u4eba\u4e4b\u9593\u5982\u4f55\u300c\u540c\u5fc3\u5408\u610f\u300d\uff1f\u52a0\u4e0a\u53ef\u80fd\u7576\u521d\u4ed6\u5011\u4e5f\u4e0d\u77e5\u9053\u8981\u79b1\u544a\u591a\u4e45\uff1f\u7b49\u5230\u4ec0\u9ebc\u6642\u5019\uff1f\u6211\u500b\u4eba\u8a8d\u70ba\uff0c\u5728\u79b1\u544a\u8207\u7b49\u5019\u7684\u904e\u7a0b\u4e2d\uff0c\u6b63\u662f\u64cd\u7df4\u4eba\u300c\u6cbb\u6b7b\u8001\u6211\uff0c\u8f49\u5411\u4ee5\u795e\u70ba\u4e2d\u5fc3\u300d\u7684\u5341\u5b57\u67b6\u4e4b\u65c5\u3002\u653e\u4e0b\u4eba\u8001\u6211\u7684\u885d\u52d5\u3001\u8840\u6c23\u3001\u81ea\u6211\u4e2d\u5fc3\uff0c\u9858\u610f\u88ab\u8056\u9748\u638c\u7ba1\u3001\u964d\u670d\uff0c\u4e0d\u518d\u662f\u6211\uff0c\u8207\u4ed6\u4eba\u806f\u5408\uff0c\u63a5\u53d7\u8056\u9748\u7684\u6f86\u704c\uff0c\u82e5\u975e\u8056\u9748\uff0c\u4eba\u600e\u9ebc\u80fd\u5920\u505a\u5230\uff1f\u4eca\u5929\u6211\u5011\u90fd\u6e34\u671b\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\uff0c\u9818\u53d7\u80fd\u529b\u8207\u6069\u8cdc\uff0c\u537b\u6c92\u6709\u4eba\u9858\u610f\u300c\u6cbb\u6b7b\u8089\u9ad4\u3001\u653e\u4e0b\u81ea\u6211\u4e2d\u5fc3\u300d\uff0c\u53c8\u8981\u5982\u4f55\u6210\u5c31\uff1f<\/p>\n<p>\uff082\uff09v15~26\uff0c12\u4f4d\u9580\u5f92\u5c11\u4e861\u4f4d\uff08\u7336\u5927\uff09\uff0c\u5f7c\u5f97\u8207\u5927\u5bb6\u5546\u8b70\u8981\u53e6\u90781\u4eba\u88dc\u4e0a\u7f3a\u984d\uff0c\u7b2c\u4e00\u500b\u689d\u4ef6\u662f\u300c\u5f9e\u7d04\u7ff0\u65bd\u6d17\u8d77\uff0c\u76f4\u5230\u4e3b\u96e2\u958b\u6211\u5011\u88ab\u63a5\u4e0a\u5347\u7684\u65e5\u5b50\u70ba\u6b62\uff0c\u5fc5\u9808\u5f9e\u90a3\u5e38\u8207\u6211\u5011\u4f5c\u4f34\u7684\u4eba\u4e2d\u7acb\u4e00\u4f4d\u8207\u6211\u5011\u540c\u4f5c\u8036\u7a4c\u5fa9\u6d3b\u7684\u898b\u8b49\u3002\u300d\uff08v22\uff09\uff0c\u7d50\u679c\u9078\u51fa2\u500b\u4eba\uff1b\u7b2c\u4e8c\u500b\u65b9\u6cd5\u5c31\u662f\u7528\u6416\u7c64\uff0c\u6416\u51fa\u99ac\u63d0\u4e9e\u51fa\u4f86\u3002\u6416\u7c64\u662f\u4ee5\u8272\u5217\u4eba\u820a\u7d04\u6642\u4ee3\u5e38\u7528\u7684\u65b9\u6cd5\uff0c\u6211\u5011\u5230\u4e86\u65b0\u7d04\u6642\u4ee3\uff0c\u53c8\u771f\u53c8\u6d3b\u7684\u8056\u9748\u76f4\u63a5\u4f4f\u5728\u6211\u5011\u88cf\u9762\uff0c\u5c31\u53ef\u4ee5\u76f4\u63a5\u51e1\u4e8b\u6c42\u554f\u795e\uff0c\u4e0d\u5fc5\u518d\u7528\u9019\u7a2e\u65b9\u5f0f\u6c42\u554f\u4e86\u3002<\/p>\n<p>\u53e6\u5916\u4e00\u822c\u89e3\u7d93\u8aaa\u901912\u4f4d\u9580\u5f92\u662f\u72f9\u7fa9\u7684\u7bc4\u570d\uff0c\u4f46\u662f\u5f8c\u4f86\u5728\u4f7f\u5f92\u884c\u50b3\u4e2d\u53c8\u7522\u751f\u51fa\u66f4\u591a\u7684\u4f7f\u5f92\u51fa\u4f86\uff1a\u4fdd\u7f85\u3001\u5df4\u62ff\u5df4\u3001\u63d0\u6469\u592a\u7b49\u3002\u4f7f\u5f92\u7684\u539f\u6587\u662f\u300c\u5949\u5dee\u9063\u300d\uff0c\u9580\u5f92\u5247\u662f\u300c\u5b78\u5f92\u300d\uff0c\u6211\u5011\u6bcf\u500b\u4eba\u90fd\u88ab\u547c\u53ec\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\uff0c\u5b78\u7fd2\u771f\u7406\u4f86\u8ddf\u96a8\u8036\u7a4c\u3002\u6211\u5011\u4e5f\u90fd\u662f\u4f7f\u5f92\uff0c\u8981\u88ab\u4e3b\u908a\u5b78\u908a\u5dee\u6d3e\u51fa\u53bb\uff0c\u5728\u6211\u5011\u7684\u5bb6\u5ead\u3001\u8077\u5834\u3001\u5b78\u6821\u3001\u751f\u6d3b\u6240\u5728\u4e4b\u5730\u6210\u70ba\u4e3b\u8036\u7a4c\u7684\u898b\u8b49\u4eba\uff0c\u6d3b\u51fa\u57fa\u7763\uff0c\u4e26\u4e14\u7e7c\u7e8c\u5e36\u9818\u8eab\u908a\u7684\u4eba\u6210\u70ba\u8036\u7a4c\u7684\u9580\u5f92\u3002\u6c92\u6709\u4e00\u500b\u4eba\u662f\u9592\u61f6\u4e0d\u7d50\u679c\u5b50\u7684\u4eba\uff0c\u6211\u5011\u65e2\u662f\u9580\u5f92\uff0c\u4e5f\u662f\u5ee3\u7fa9\u7684\u4f7f\u5f92\uff0c\u4e00\u751f\u8ddf\u96a8\u4e3b\uff0c\u4e5f\u5949\u4e3b\u7684\u5dee\u9063\u51fa\u53bb\u6210\u70ba\u4ed6\u4eba\u7684\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8207\u4ed6\u4eba\u300c\u540c\u5fc3\u5408\u610f\u300d\u79b1\u544a\uff0c\u9084\u6709\u300c\u7b49\u5019\u300d\u7684\u79b1\u544a\uff0c\u5c0d\u6211\u800c\u8a00\u90fd\u662f\u4e0d\u5bb9\u6613\u7684\u6311\u6230\u3002\u4f46\u662f\u5c0d\u6cbb\u6b7b\u8001\u6211\u800c\u8a00\uff0c\u537b\u662f\u5341\u5206\u91cd\u8981\u7684\u64cd\u7df4\u3002\u8001\u6211\u8ffd\u6c42\u300c\u4ee5\u81ea\u6211\u70ba\u4e2d\u5fc3\u300d\uff0c\u53c8\u8ffd\u6c42\u300c\u901f\u6210\u8207\u6548\u7387\u300d\uff0c\u7121\u6cd5\u5b89\u975c\u7b49\u5019\u3002\u6c42\u795e\u5e6b\u52a9\u6211\uff0c\u5728\u9019\u4e8c\u4ef6\u4e8b\u4e0a\u6709\u6240\u5b78\u7fd2\u7684\u7a81\u7834\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 1\uff1a12~26 1\uff1a12 \u6709\u4e00\u5ea7\u5c71\uff0c\u540d\u53eb\u6a44\u6b16\u5c71\uff0c\u96e2\u8036\u8def\u6492\u51b7\u4e0d\u9060\uff0c\u7d04\u6709\u5b89\u606f\u65e5\u53ef\u8d70\u7684\u8def\u7a0b\u3002\u7576\u4e0b\uff0c\u9580\u5f92\u5f9e\u90a3 &#8230; <a title=\"2023 \u2013 06 \u2013 19 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-19-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-1%ef%bc%9a1226\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 19 QT \u4f7f\u5f92\u884c\u50b3 1\uff1a12~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14347,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14344","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14344","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14344"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14344\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14347"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14344"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14344"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14344"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}