{"id":14394,"date":"2023-07-01T00:00:55","date_gmt":"2023-06-30T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14394"},"modified":"2023-07-01T14:53:57","modified_gmt":"2023-07-01T06:53:57","slug":"2023-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17\/","title":{"rendered":"2023 \u2013 07 \u2013 01 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7"},"content":{"rendered":"<blockquote><p>\u4f7f\u5f92\u884c\u50b3 6\uff1a1~7<br \/>\n\u90a3\u6642\uff0c\u9580\u5f92\u589e\u591a\uff0c\u6709\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u5411\u5e0c\u4f2f\u4f86\u4eba\u767c\u6028\u8a00\uff0c\u56e0\u70ba\u5728\u5929\u5929\u7684\u4f9b\u7d66\u4e0a\u5ffd\u7565\u4e86\u4ed6\u5011\u7684\u5be1\u5a66\u3002<br \/>\n6\uff1a2 \u5341\u4e8c\u4f7f\u5f92\u53eb\u773e\u9580\u5f92\u4f86\uff0c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5011\u6487\u4e0b\u3000\u795e\u7684\u9053\u53bb\u7ba1\u7406\u98ef\u98df\uff0c\u539f\u662f\u4e0d\u5408\u5b9c\u7684\u3002<br \/>\n6\uff1a3 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002<br \/>\n6\uff1a4 \u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002\u300d<br \/>\n6\uff1a5 \u5927\u773e\u90fd\u559c\u6085\u9019\u8a71\uff0c\u5c31\u63c0\u9078\u4e86\u53f8\u63d0\u53cd\uff0c\u4e43\u662f\u5927\u6709\u4fe1\u5fc3\u3001\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u53c8\u63c0\u9078\u8153\u5229\u3001\u4f2f\u7f85\u54e5\u7f85\u3001\u5c3c\u8fe6\u632a\u3001\u63d0\u9580\u3001\u5df4\u7c73\u62ff\uff0c\u4e26\u9032\u7336\u592a\u6559\u7684\u5b89\u63d0\u963f\u4eba\u5c3c\u54e5\u62c9\uff0c<br \/>\n6\uff1a6 \u53eb\u4ed6\u5011\u7ad9\u5728\u4f7f\u5f92\u9762\u524d\u3002\u4f7f\u5f92\u79b1\u544a\u4e86\uff0c\u5c31\u6309\u624b\u5728\u4ed6\u5011\u982d\u4e0a\u3002<br \/>\n6\uff1a7 \u3000\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\uff1b\u5728\u8036\u8def\u6492\u51b7\u9580\u5f92\u6578\u76ee\u52a0\u589e\u7684\u751a\u591a\uff0c\u4e5f\u6709\u8a31\u591a\u796d\u53f8\u4fe1\u5f9e\u4e86\u9019\u9053\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f92 6\uff1a3 \u6240\u4ee5\u5f1f\u5144\u5011\uff0c\u7576\u5f9e\u4f60\u5011\u4e2d\u9593\u9078\u51fa\u4e03\u500b\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u7684\u4eba\uff0c\u6211\u5011\u5c31\u6d3e\u4ed6\u5011\u7ba1\u7406\u9019\u4e8b\u3002<br \/>\n6\uff1a4 \u4f46\u6211\u5011\u8981\u5c08\u5fc3\u4ee5\u7948\u79b1\u3001\u50b3\u9053\u70ba\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~4\u4fe1\u4e3b\u7684\u4eba\u6578\u589e\u591a\uff0c\u53c8\u52a0\u4e0a\u5171\u540c\u751f\u6d3b\uff0c\u96e3\u514d\u5bb9\u6613\u751f\u4e82\uff0c\u5176\u4e2d\u6700\u5bb9\u6613\u51fa\u554f\u984c\u7684\u5730\u65b9\u5c31\u662f\u300c\u7a2e\u65cf\u554f\u984c\u300d\u8207\u300c\u5f31\u52e2\u65cf\u7fa4\u300d\u3002\u300c\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u300d\uff0c\u6709\u9ede\u50cf\u662f\u50d1\u80de\uff0c\u4ed6\u5011\u672c\u4f86\u6563\u5c45\u5404\u5730\uff08\u5e0c\u81d8\u4e16\u754c\u3001\u7f85\u99ac\u4e16\u754c\uff09\uff0c\u4f46\u7531\u65bc\u7a2e\u7a2e\u56e0\u7d20\u6b78\u56de\u7956\u570b\uff0c\u53ef\u80fd\u56de\u5230\u8036\u8def\u6492\u51b7\u4e0d\u662f\u592a\u4e45\u7684\u6642\u9593\uff0c\u4ed6\u5011\u9084\u8aaa\u5e0c\u5229\u5c3c\u8a71\uff08\u5e0c\u81d8\u8a71\uff09\uff1b\u800c\u5e0c\u4f2f\u4f86\u4eba\uff08v1\uff09\u61c9\u8a72\u662f\u571f\u751f\u571f\u9577\u7684\u7336\u592a\u4eba\u4e86\u3002\u5176\u5be6\u9019\u6642\u5019\u9580\u5f92\u5171\u540c\u751f\u6d3b\uff0c\u4e26\u4e0d\u662f\u9577\u4e45\u4e4b\u8a08\uff0c\u4f46\u5171\u540c\u751f\u6d3b\u7684\u597d\u8655\u662f\uff1a\u4e00\u3001\u53ef\u4ee5\u76f4\u63a5\u8046\u807d\u4f7f\u5f92\u7684\u6559\u8a13\uff1b\u4e8c\u3001\u900f\u904e\u5171\u540c\u751f\u6d3b\u5b78\u7fd2\u5f7c\u6b64\u76f8\u611b\u8207\u751f\u547d\u6469\u64e6\u7684\u529f\u8ab2\u3002\u4f46\u662f\u795e\u7684\u65e8\u610f\uff0c\u662f\u9580\u5f92\u8981\u5c07\u798f\u97f3\u50b3\u63da\u51fa\u53bb\uff0c\u800c\u4e0d\u662f\u57fa\u7763\u5f92\u8b8a\u6210\u4e00\u500b\u5c01\u9589\u7684\u8c61\u7259\u5854\uff0c\u8207\u4e16\u9694\u7d55\uff0c\u9019\u4e5f\u662f\u70ba\u4ec0\u9ebc\u5f8c\u4f86\u8036\u8def\u6492\u51b7\u7684\u6559\u6703\u5927\u906d\u903c\u8feb\uff0c\u624d\u628a\u798f\u97f3\u50b3\u5230\u5916\u90a6\u3002\u6240\u4ee5\u525b\u4fe1\u4e3b\u7684\u57fa\u7763\u5f92\uff0c\u6211\u5011\u9700\u8981\u91cd\u8996\u300c\u80a2\u9ad4\u751f\u6d3b\u300d\u8207\u300c\u5c6c\u9748\u7684\u6559\u5c0e\u300d\uff0c\u4f46\u662f\u96a8\u8457\u751f\u547d\u7684\u6210\u9577\uff0c\u9580\u5f92\u4fbf\u61c9\u8a72\u4e8c\u500b\u4e8c\u500b\u8d70\u51fa\u53bb\u2014\u300c\u4f7f\u842c\u6c11\u6210\u70ba\u4e3b\u7684\u9580\u5f92\u300d\u3002<\/p>\n<p>\u9580\u5f92\u525b\u4fe1\u4e3b\uff0c\u6709\u5c6c\u9748\u7684\u71b1\u5fc3\uff0c\u4f46\u662f\u4ecd\u7136\u6709\u4eba\u6027\u7684\u8001\u6211\u9700\u8981\u5c0d\u4ed8\uff0c\u5c31\u50cf\u300c\u8aaa\u5e0c\u4f2f\u4f86\u8a9e\u300d\u7684\u7336\u592a\u4eba\u53ef\u80fd\u6703\u8f15\u8996\u300c\u8aaa\u5e0c\u81d8\u8a71\u300d\u7684\u7336\u592a\u4eba\uff0c\u66f4\u5225\u63d0\u5c0d\u5be1\u5a66\u5f31\u52e2\u7684\u5ffd\u7565\u4e86\u3002\u7336\u592a\u4eba\u4e00\u76f4\u90fd\u6709\u7a2e\u65cf\u9a55\u50b2\u8207\u6b67\u8996\u5f31\u52e2\u7684\u8edf\u5f31\uff0c\u5373\u4f7f\u4fe1\u4e86\u4e3b\uff0c\u9019\u8edf\u5f31\u4ecd\u5fc5\u9808\u9762\u5c0d\u8207\u5c0d\u4ed8\u3002\u4e0d\u4f46\u5728\u9019\u88cf\uff0c\u5f8c\u4f86\u7336\u592a\u4eba\u7684\u57fa\u7763\u5f92\u958b\u59cb\u4e0d\u65b7\u903c\u8feb\u5916\u90a6\u4eba\u7684\u57fa\u7763\u5f92\uff0c\u5f37\u8feb\u4ed6\u5011\u5b88\u820a\u7d04\u5f8b\u6cd5\uff0c\u6216\u662f\u5c01\u9589\u81ea\u5df1\u4e0d\u5411\u5916\u90a6\u4eba\u50b3\u798f\u97f3\uff0c\u9019\u65b9\u9762\u4fdd\u7f85\u8eab\u70ba\u5916\u90a6\u4eba\u7684\u4f7f\u5f92\uff0c\u4e5f\u53d7\u4e86\u4e0d\u5c11\u7336\u592a\u4eba\u57fa\u7763\u5f92\u7684\u82e6\u3002\u4e5f\u56e0\u70ba\u7336\u592a\u4eba\u7684\u5c01\u9589\u8207\u9a55\u50b2\uff0c\u798f\u97f3\u958b\u59cb\u5728\u5916\u90a6\u4eba\u4e2d\u9593\u5982\u706b\u71ce\u539f\u64f4\u5c55\u958b\u4f86\uff0c\u7336\u592a\u4eba\u7684\u6559\u6703\u537b\u662f\u840e\u7e2e\u751a\u81f3\u56e0\u70ba\u4ea1\u570b\u800c\u6d88\u5931\u4e86\uff0c\u798f\u97f3\u4e0d\u80af\u8d70\u51fa\u57fa\u7763\u5f92\u7684\u8212\u9069\u5708\u8207\u8c61\u7259\u5854\uff0c\u662f\u5f88\u5371\u96aa\u4e26\u4e14\u4e0d\u5408\u795e\u7684\u65e8\u610f\u3002<\/p>\n<p>\u5f88\u5e0c\u5947\u7684\uff0c\u9019\u88cf\u6559\u6703\u6700\u770b\u91cd\u7684\u662f\uff0c\u4e26\u4e0d\u662f\u4e0d\u65b7\u7684\u5411\u5916\u62d3\u5c55\uff0c\u5e36\u9818\u66f4\u591a\u7684\u4eba\u9032\u5230\u6559\u6703\u4f86\uff0c\u800c\u662f\u5148\u7167\u9867\u6559\u6703\u88cf\u7684\u5f31\u52e2\uff0c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u898b\u8b49\u3002\u4eca\u5929\u53f0\u7063\u6559\u6703\u760b\u72c2\u7684\u91cd\u8996\u300c\u50b3\u798f\u97f3\u300d\u9019\u4ef6\u4e8b\uff0c\u537b\u56b4\u91cd\u5ffd\u7565\u4e86\u300c\u6559\u6703\u5167\u90e8\u611b\u795e\u611b\u4eba\u7684\u898b\u8b49\u300d\uff0c\u7279\u5225\u5c0d\u65bc\u300c\u5f31\u52e2\u7684\u7167\u9867\u300d\uff0c\u9019\u662f\u672c\u672b\u5012\u7f6e\u4e4b\u4e8b\u3002\u9084\u8a18\u5f97\u7576\u6559\u6703\u5f7c\u6b64\u76f8\u611b\uff0c\u5929\u5929\u64d8\u9905\uff0c\u5b58\u8457\u6b61\u559c\u8aa0\u5be6\u7684\u5fc3\u7528\u98ef\uff0c\u5f97\u773e\u4eba\u7684\u559c\u611b\uff0c\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u6578\u5929\u5929\u52a0\u7d66\u6559\u6703\u3002\u5982\u679c\u56e0\u70ba\u300c\u4e8b\u5de5\u300d\u537b\u5ffd\u7565\u4e86\u7d50\u51fa\u4fe1\u671b\u611b\u751f\u547d\u7684\u679c\u5b50\uff0c\u90a3\u9ebc\u9019\u7a2e\u4e8b\u5de5\u5c31\u5df2\u7d93\u8d70\u504f\u5dee\u4e86\u8def\uff0c\u4e0d\u662f\u8d70\u5411\u751f\u547d\u7684\u6d3b\u8def\uff0c\u800c\u662f\u8d70\u5411\u5b97\u6559\u7684\u6b7b\u8def\u3002\u798f\u97f3\u7684\u672c\u8cea\u662f\u5f97\u8457\u57fa\u7763\u5c31\u5f97\u8457\u751f\u547d\u7684\u6539\u8b8a\uff0c\u800c\u4e0d\u662f\u53eb\u4eba\u9032\u6559\u5802\u4f5c\u79ae\u62dc\uff0c\u537b\u8b8a\u6210\u4e86\u5047\u5192\u507d\u5584\u4e86\u3002<\/p>\n<p>\uff082\uff09v2~4\u65bc\u662f12\u4f7f\u5f92\u5efa\u8b70\u53e6\u90787\u500b\u4eba\u4f86\u7ba1\u7406\u7fa4\u773e\u3001\u7167\u9867\u5f31\u52e2\uff0c\u597d\u8b93\u4ed6\u5011\u80fd\u5920\u7e7c\u7e8c\u628a\u91cd\u5fc3\u653e\u5728\u300c\u7948\u79b1\u3001\u50b3\u9053\u300d\u4e0a\u9762\u3002\u9019\u7fa4\u7d93\u6587\u6211\u5011\u770b\u898b\u5e7e\u500b\u91cd\u9ede\uff1a<br \/>\n\u4e00\u3001\u4f7f\u5f92\u8499\u53ec\u70ba\u8981\u300c\u7948\u79b1\u8207\u50b3\u9053\u300d\uff0c\u800c\u4e0d\u662f\u300c\u6cbb\u7406\u300d\u3002\u56e0\u70ba\u9019\u662f\u521d\u4ee3\u6559\u6703\uff0c\u795e\u8a71\u8a9e\u7684\u6839\u57fa\u662f\u7531\u4f7f\u5f92\u50b3\u8b1b\u5960\u5b9a\u7684\uff0c\u82e5\u662f\u4f7f\u5f92\u4e0d\u80fd\u597d\u597d\u50b3\u8b1b\u795e\u7684\u8a71\u8a9e\uff0c\u5c31\u6703\u9020\u6210\u5f8c\u4f86\u6709\u8a31\u591a\u7684\u7570\u7aef\u8207\u504f\u5dee\uff0c\u4e0d\u65b7\u60f3\u8981\u6ef2\u900f\u9032\u5230\u6559\u6703\u88cf\u9762\u7834\u58de\u4fe1\u4ef0\u8207\u751f\u547d\u3002\u900f\u904e\u4f7f\u5f92\u7948\u79b1\u50b3\u9053\uff0c\u5960\u5b9a\u6559\u6703\u7684\u6839\u57fa\u662f\u5efa\u9020\u5728\u300c\u8036\u7a4c\u57fa\u7763\u4e26\u7942\u91d8\u5341\u5b57\u67b6\u300d\uff0c\u9664\u6b64\u4e4b\u5916\u6211\u5011\u5225\u7121\u6839\u57fa\u3002<\/p>\n<p>\u4e8c\u3001\u4f7f\u5f92\u7684\u300c\u7948\u79b1\u50b3\u9053\u300d\uff0c\u8207\u5176\u4ed6\u6069\u8cdc\uff0c\u5c31\u5982\u9019\u88cf\u7684\u6cbb\u7406\u7ba1\u7406\u98ef\u98df\uff0c\u4e26\u7121\u9ad8\u4e0b\u4e4b\u5206\uff0c\u800c\u662f\u529f\u80fd\u7684\u4e0d\u540c\u3002\u6240\u4ee5\u4e0d\u7ba1\u90a3\u4e00\u7a2e\u6069\u8cdc\uff0c\u90fd\u9700\u8981\u300c\u88ab\u8056\u9748\u5145\u6eff\u300d\u2014\u898b\u8b49\u6559\u6703\u4e0d\u61c9\u7576\u6210\u70ba\u300c\u5c6c\u8089\u9ad4\u300d\u7684\u670d\u4e8b\uff0c\u800c\u662f\u300c\u8b93\u6211\u5011\u65b0\u9020\u7684\u4eba\u90fd\u8981\u63a5\u53d7\u300c\u8056\u9748\u7684\u7ba1\u6cbb\u8207\u5145\u6eff\u300d\uff0c\u6d3b\u51fa\u8056\u9748\u638c\u6b0a\u8207\u65b0\u9020\u7684\u4eba\u751f\u3002\u90197\u4eba\u7684\u9074\u9078\u9084\u5305\u62ec\uff1a\u300c\u6709\u597d\u540d\u8072\u3001\u88ab\u8056\u9748\u5145\u6eff\u3001\u667a\u6167\u5145\u8db3\u3002\u300d\u6211\u60f3\u9019\u4e9b\u90fd\u662f\u70ba\u4e86\u8981\u6709\u6548\u7387\u7684\u7ba1\u7406\u773e\u4eba\u4e4b\u4e8b\uff0c\u5fc5\u9808\u5177\u5099\u7684\u689d\u4ef6\u8207\u54c1\u683c\uff1a\u4e00\u3001\u6709\u597d\u540d\u8072\uff1a\u662f\u88ab\u5927\u5bb6\u6240\u63a5\u53d7\u4e26\u4e14\u4fe1\u670d\u7684\u5c0d\u8c61\uff1b\u4e8c\u3001\u8056\u9748\u5145\u6eff\uff1a\u662f\u5c6c\u9748\u88ab\u8056\u9748\u5145\u6eff\u7684\u4eba\uff0c\u800c\u4e0d\u662f\u5c6c\u8089\u9ad4\u51fa\u65bc\u8001\u6211\u7684\u670d\u4e8b\uff1b\u4e09\u3001\u667a\u6167\u5145\u8db3\uff1a\u5982\u540c\u6240\u7f85\u9580\u738b\u6c42\u667a\u6167\u70ba\u8981\u7ba1\u7406\u767e\u59d3\u4e00\u6a23\uff0c\u7ba1\u7406\u773e\u4eba\u4e4b\u4e8b\uff0c\u9700\u8981\u6709\u5c6c\u795e\u7684\u667a\u6167\uff0c\u800c\u300c\u656c\u754f\u8036\u548c\u83ef\u300d\uff0c\u6b63\u662f\u667a\u6167\u7684\u958b\u7aef\u3002<\/p>\n<p>\u4e09\u3001\u5f9e\u89e3\u7d93\u8cc7\u6599\u5f97\u77e5\u90197\u500b\u4eba\u7684\u540d\u5b57\uff0c\u90fd\u662f\u5e0c\u81d8\u6587\u7684\u540d\u5b57\uff0c\u8868\u660e\u4ed6\u5011\u90fd\u662f\u751f\u9577\u65bc\u5916\u90a6\u300c\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u300d\uff08v1\uff09\uff0c\u5176\u4e2d\u300c\u5c3c\u54e5\u62c9\u300d\uff08v5\uff09\u9084\u662f\u4e00\u4f4d\u5916\u90a6\u4eba\u3002\uff08\u53c3\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\uff09\u90197\u4eba\u4e5f\u4e0d\u662f\u4f7f\u5f92\u76f4\u63a5\u9078\u51fa\u4f86\u7684\uff0c\u800c\u662f\u7531\u773e\u4eba\u6240\u9078\u51fa\uff0c\u662f\u4ed6\u5011\u6240\u4fe1\u4efb\u6700\u80fd\u5920\u89e3\u6c7a\u554f\u984c\u7684\u4eba\u3002\u800c\u4e14\u986f\u7136\u9019\u88cf\u7167\u9867\u5be1\u5a66\u7ba1\u7406\u98ef\u98df\u7684\u5de5\u4f5c\u4e5f\u4e0d\u662f\u56fa\u5b9a\u7684\u8077\u5206\uff0c\u800c\u662f\u4efb\u52d9\u9700\u8981\u81e8\u6642\u7de8\u7d44\uff0c\u56e0\u70ba\u5f8c\u4f86\u90197\u4eba\u5c31\u90fd\u96e2\u958b\u4e86\u8036\u8def\u6492\u51b7\uff0c\u88ab\u8056\u9748\u5206\u6563\u5230\u7336\u592a\u548c\u6492\u99ac\u5229\u4e9e\u5404\u8655\u50b3\u798f\u97f3\uff088\uff1a1\uff09\u3002\u6240\u4ee5\u8def\u52a0\u5728\u4e0b\u6587\u4e2d\u6709\u95dc\u53f8\u63d0\u53cd\u548c\u8153\u5229\u7684\u6545\u4e8b\u4e2d\uff0c\u5b8c\u5168\u4e0d\u63d0\u300c\u7ba1\u7406\u98ef\u98df\u300d\uff08v2\uff09\u4e4b\u4e8b\uff0c\u800c\u662f\u7528\u5927\u91cf\u7684\u7bc7\u5e45\u6558\u8ff0\u53f8\u63d0\u53cd\u7684\u898b\u8b49\uff087\uff1a2~60\uff09\u548c\u8153\u5229\u7684\u5ba3\u6559\uff088\uff1a5~40\uff09\u3002\u986f\u7136\u6559\u6703\u7d44\u7e54\u8207\u884c\u653f\u4e0a\u662f\u5f88\u9748\u6d3b\u8b8a\u901a\u7684\uff0c\u4e00\u5207\u90fd\u96a8\u8457\u9700\u8981\u900f\u904e\u79b1\u544a\u4ea4\u7531\u8056\u9748\u6307\u63ee\u8abf\u5ea6\u3002\u4f7f\u5f92\u884c\u50b3\u5c31\u662f\u300c\u8056\u9748\u884c\u50b3\u300d\uff0c\u8056\u9748\u96a8\u5df1\u610f\u8abf\u5ea6\u5206\u914d\u4f7f\u7528\u6bcf\u4e00\u500b\u4eba\uff0c\u7528\u6069\u8cdc\u8207\u624d\u5e79\u4f86\u5f7c\u6b64\u670d\u4e8b\uff0c\u751a\u81f3\u5dee\u6d3e\u540c\u5de5\u300c\u8d70\u51fa\u53bb\u300d\u670d\u4e8b\u5916\u90a6\u4eba\u64f4\u5c55\u795e\u7684\u570b\u5ea6\uff0c\u4f7f\u5f92\u5011\u5f8c\u4f86\u4e5f\u96a8\u8056\u9748\u8abf\u5ea6\u96a8\u8d70\u96a8\u50b3\uff0c\u9019\u88cf\u770b\u898b\u6559\u6703\u662f\u300c\u570b\u5ea6\u6027\u300d\u7684\uff0c\u662f\u300c\u8056\u9748\u638c\u6b0a\u300d\u7684\uff0c\u6559\u6703\u5be6\u5728\u9700\u8981\u66f4\u591a\u5b78\u7fd2\u8046\u807d\u8056\u9748\u8072\u97f3\u624d\u662f\u3002<\/p>\n<p>v7\u300c\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\uff1b\u5728\u8036\u8def\u6492\u51b7\u9580\u5f92\u6578\u76ee\u52a0\u589e\u7684\u751a\u591a\uff0c\u4e5f\u6709\u8a31\u591a\u796d\u53f8\u4fe1\u5f9e\u4e86\u9019\u9053\u3002\u300d\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u5011\u770b\u898b\u6559\u6703\u554f\u984c\u88ab\u89e3\u6c7a\u4e86\uff0c\u5c31\u662f\u5927\u5bb6\u5206\u5de5\u5408\u4f5c\uff0c\u8b93\u5c0d\u7684\u4eba\u7ad9\u5728\u5c0d\u7684\u4f4d\u7f6e\u4e0a\uff0c\u505a\u6b63\u78ba\u7684\u4e8b\u60c5\uff0c\u90a3\u9ebc\u6574\u500b\u6559\u6703\u5c31\u9032\u5165\u4ed6\u81ea\u5df1\u7684\u547d\u5b9a\u8207\u547c\u53ec\uff0c\u6709\u795e\u7684\u540c\u5728\u3002\u9019\u53e5\u8a71\u5f88\u91cd\u8981\uff0c\u662f\u56e0\u70ba\u4f7f\u5f92\u5fe0\u5fc3\u50b3\u63da\u795e\u7684\u9053\uff0c\u4f7f\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\uff1b\u53c8\u52a0\u4e0a\u6559\u6703\u5167\u90e8\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u8207\u7167\u9867\u5f31\u52e2\u7684\u7f8e\u597d\u898b\u8b49\uff0c\u4e3b\u5c07\u5f97\u6551\u7684\u4eba\u6578\u52a0\u7d66\u6559\u6703\uff0c\u6240\u4ee5\u9580\u5f92\u624d\u6703\u589e\u52a0\u751a\u591a\uff0c\u751a\u81f3\u9023\u50b3\u7d71\u5b97\u6559\u4e0a\u7684\u9818\u8896\u796d\u53f8\u5011\u4e5f\u4fe1\u5f9e\u4e86\u9019\u9053\u3002\u6211\u5011\u4eca\u5929\u8981\u52aa\u529b\u7684\u76ee\u6a19\uff0c\u662f\u8981\u8b93\u300c\u795e\u7684\u9053\u8208\u65fa\u8d77\u4f86\u300d\uff0c\u8208\u65fa\u7684\u898b\u8b49\u7b2c\u4e00\u500b\u662f\u50b3\u8b1b\u6b63\u78ba\u7684\u771f\u7406\uff0c\u7b2c\u4e8c\u500b\u662f\u6d3b\u51fa\u771f\u7406\u7684\u751f\u6d3b\u699c\u6a23\uff0c\u7279\u5225\u662f\u5728\u7167\u9867\u8edf\u5f31\u8ca7\u7aae\u5931\u55aa\u8005\u4e0a\u9762\uff0c\u5982\u679c\u6559\u6703\u80fd\u5920\u9760\u8457\u795e\u7684\u9748\u8207\u795e\u7684\u8a71\u80fd\u5920\u6eff\u8db3\u4eba\u7684\u9700\u8981\uff0c\u90a3\u9ebc\u4fe1\u4e3b\u7684\u9580\u5f92\u589e\u591a\uff0c\u5c31\u4e0d\u662f\u7b56\u7565\uff0c\u4e0d\u662f\u624b\u6bb5\uff0c\u800c\u662f\u5fc5\u7136\u4e4b\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5728\u6559\u6703\u4e2d\uff0c\u6211\u5011\u9700\u8981\u597d\u597d\u5b78\u7fd2\u795e\u7684\u8a71\u8a9e\uff0c\u7136\u5f8c\u6d3b\u51fa\u611b\u795e\u611b\u4eba\u7684\u898b\u8b49\u3002\u4e26\u4e14\u4e0d\u65b7\u654f\u92b3\u8056\u9748\u7684\u611f\u52d5\u8207\u5dee\u9063\uff0c\u8207\u6559\u6703\u80a2\u9ad4\u4e00\u8d77\u300c\u8d70\u51fa\u53bb\u300d\uff0c\u7528\u6240\u5f97\u7684\u771f\u7406\u3001\u751f\u547d\u8207\u6069\u8cdc\uff0c\u670d\u4e8b\u6211\u5011\u751f\u6d3b\u5468\u906d\u7684\u9130\u820d\uff0c\u547c\u53ec\u842c\u6c11\u4f5c\u4e3b\u7684\u9580\u5f92\uff0c\u8d77\u4f86\u8ddf\u96a8\u4e3b\u3002\u6559\u6703\u4e0d\u662f\u4e00\u500b\u5f37\u8abf\u5167\u805a\u7684\u8c61\u7259\u5854\uff0c\u800c\u662f\u4e0d\u65b7\u7684\u300c\u88dd\u5099\u3001\u6210\u5168\u8207\u5dee\u6d3e\u300d\u7684\u300c\u5c6c\u795e\u7fa4\u9ad4\u300d\u3002\u53d7\u88dd\u5099\u7684\u76ee\u7684\uff0c\u4e0d\u662f\u53eb\u4eba\u81ea\u9ad8\u81ea\u5927\uff0c\u800c\u662f\u300c\u6d3b\u9053\u300d\u8207\u300c\u50b3\u9053\u300d\uff0c\u800c\u6211\u5011\u7684\u79be\u5834\uff0c\u5c31\u662f\u6bcf\u4f4d\u5f1f\u5144\u59ca\u59b9\u751f\u6d3b\u7684\u5bb6\u5ead\u3001\u793e\u5340\u8207\u8077\u5834\uff0c\u8b93\u6211\u5011\u7e7c\u7e8c\u5beb\u4e0b\u5c6c\u65bc\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u7684\u300c\u8056\u9748\u884c\u50b3\u300d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4f7f\u5f92\u884c\u50b3 6\uff1a1~7 \u90a3\u6642\uff0c\u9580\u5f92\u589e\u591a\uff0c\u6709\u8aaa\u5e0c\u81d8\u8a71\u7684\u7336\u592a\u4eba\u5411\u5e0c\u4f2f\u4f86\u4eba\u767c\u6028\u8a00\uff0c\u56e0\u70ba\u5728\u5929\u5929\u7684\u4f9b\u7d66\u4e0a\u5ffd\u7565\u4e86\u4ed6\u5011\u7684\u5be1\u5a66\u3002 &#8230; <a title=\"2023 \u2013 07 \u2013 01 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-07-01-qt-%e4%bd%bf%e5%be%92%e8%a1%8c%e5%82%b3-6%ef%bc%9a17\/\" aria-label=\"Read more about 2023 \u2013 07 \u2013 01 QT \u4f7f\u5f92\u884c\u50b3 6\uff1a1~7\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14397,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14394","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14394","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14394"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14394\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14397"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14394"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14394"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14394"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}