{"id":6336,"date":"2019-04-16T12:55:45","date_gmt":"2019-04-16T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6336"},"modified":"2023-03-08T16:01:49","modified_gmt":"2023-03-08T08:01:49","slug":"2019-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a14-23","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a14-23\/","title":{"rendered":"2019 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~ 23"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f3 22\uff1a14~ 23<br \/>\n22\uff1a14 \u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002<br \/>\n22\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211\u5f88\u9858\u610f\u5728\u53d7\u5bb3\u4ee5\u5148\u548c\u4f60\u5011\u5403\u9019\u903e\u8d8a\u7bc0\u7684\u7b75\u5e2d\u3002<br \/>\n22\uff1a16 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u6211\u4e0d\u518d\u5403\u9019\u7b75\u5e2d\uff0c\u76f4\u5230\u6210\u5c31\u5728\u3000\u795e\u7684\u570b\u88cf\u3002\u300d<br \/>\n22\uff1a17 \u8036\u7a4c\u63a5\u904e\u676f\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u8aaa\uff1a\u300c\u4f60\u5011\u62ff\u9019\u500b\uff0c\u5927\u5bb6\u5206\u8457\u559d\u3002<br \/>\n22\uff1a18 \u6211\u544a\u8a34\u4f60\u5011\uff0c\u5f9e\u4eca\u4ee5\u5f8c\uff0c\u6211\u4e0d\u518d\u559d\u9019\u8461\u8404\u6c41\uff0c\u76f4\u7b49\u3000\u795e\u7684\u570b\u4f86\u5230\u3002\u300d<br \/>\n22\uff1a19 \u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u300c\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d<br \/>\n22\uff1a20 \u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u300c\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002<br \/>\n22\uff1a21 \u770b\u54ea\uff0c\u90a3\u8ce3\u6211\u4e4b\u4eba\u7684\u624b\u8207\u6211\u4e00\u540c\u5728\u684c\u5b50\u4e0a\u3002<br \/>\n22\uff1a22 \u4eba\u5b50\u56fa\u7136\u8981\u7167\u6240\u9810\u5b9a\u7684\u53bb\u4e16\uff0c\u4f46\u8ce3\u4eba\u5b50\u7684\u4eba\u6709\u798d\u4e86\uff01\u300d<br \/>\n22\uff1a23 \u4ed6\u5011\u5c31\u5f7c\u6b64\u5c0d\u554f\uff0c\u662f\u54ea\u4e00\u500b\u8981\u505a\u9019\u4e8b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 22\uff1a19 \u53c8\u62ff\u8d77\u9905\u4f86\uff0c\u795d\u8b1d\u4e86\uff0c\u5c31\u64d8\u958b\uff0c\u905e\u7d66\u4ed6\u5011\uff0c\u8aaa\uff1a\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\uff0c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002<br \/>\n22\uff1a20 \u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v14\u300c\u6642\u5019\u5230\u4e86\u300d\u4ec0\u9ebc\u6642\u5019\uff1f\u662f\u4e3b\u8036\u7a4c\u70ba\u5f8c\u4e16\u9580\u5f92\u8a2d\u7acb\u8056\u9910\u7684\u6642\u5019\uff0c\u4e5f\u662f\u7942\u6e96\u5099\u88ab\u91d8\u6b7b\u7684\u6642\u5019\u3002\u8056\u9910\u958b\u555f\u4e86\u65b0\u7d04\u7684\u5e8f\u5e55\uff1a\u300c\u98ef\u5f8c\u4e5f\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002\u300d\uff08\u8def22\uff1a20\uff09\uff0c\u5ba3\u544a\u65b0\u7d04\u6642\u4ee3\u7684\u4f86\u81e8\u3002\u8036\u7a4c\u66fe\u8aaa\u904e\uff1a\u300c\u6211\u7684\u6642\u5019\u9084\u6c92\u6709\u5230\uff1b\u4f60\u5011\u7684\u6642\u5019\u5e38\u662f\u65b9\u4fbf\u7684\u3002\u300d\uff08\u7d047\uff1a6\uff09\u4e8b\u5be6\u4e0a\u8036\u7a4c\u6c92\u6709\u300c\u81ea\u5df1\u7684\u6642\u5019\u300d\uff0c\u7942\u7684\u6642\u9593\u8868\u53ea\u6709\u4e00\u500b\uff0c\u5c31\u662f\u5929\u7236\u7684\u6642\u9593\u8868\u3002\u4eba\u7684\u6642\u9593\u5e38\u662f\u65b9\u4fbf\u7684\uff0c\u662f\u6307\u4e16\u4eba\u7d93\u5e38\u60f3\u8981\u505a\u4ec0\u9ebc\uff0c\u5c31\u505a\u4ec0\u9ebc\uff0c\u4f46\u8036\u7a4c\u4e0d\u662f\u3002\u8036\u7a4c\u6d3b\u5728\u4e16\u4e0a\uff0c\u4e0d\u662f\u70ba\u4e86\u6eff\u8db3\u81ea\u5df1\u7684\u9700\u8981\uff0c\u751a\u81f3\u4e0d\u662f\u6eff\u8db3\u6bcf\u4e00\u500b\u4eba\u7684\u9700\u8981\uff0c\u800c\u662f\u6eff\u8db3\u5929\u7236\u7684\u65e8\u610f\u3002\u5929\u7236\u6709\u6700\u7f8e\u597d\u7684\u65e8\u610f\u3001\u8a08\u756b\u8207\u5b89\u6392\uff0c\u8d85\u8d8a\u4eba\u6240\u7406\u89e3\u7684\u3002\u4e16\u4eba\u6c92\u6709\u8010\u6027\u3001\u77ed\u8996\u8fd1\u5229\u3001\u8ffd\u6c42\u7576\u4e0b\uff0c\u4f46\u662f\u8036\u7a4c\u77e5\u9053\u5929\u7236\u638c\u7ba1\u842c\u6709\uff0c\u8036\u7a4c\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u8a17\u7d66\u5929\u7236\uff0c\u56e0\u6b64\u7942\u5f9e\u4f86\u4e0d\u6025\u8e81\u3001\u4e0d\u614c\u5f35\u3001\u4e0d\u9760\u81ea\u5df1\uff0c\u7518\u5fc3\u9677\u5236\u81ea\u5df1\u6d3b\u5728\u8056\u9748\u7684\u5927\u80fd\u3001\u5929\u7236\u7684\u65e8\u610f\u8207\u6642\u9593\u8868\u4e4b\u4e2d\u3002<\/p>\n<p>\uff082\uff09v19~20\u300c\u9019\u662f\u6211\u7684\u8eab\u9ad4\uff0c\u70ba\u4f60\u5011\u6368\u7684\u2026\u9019\u676f\u662f\u7528\u6211\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u662f\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u2026\u3002\u300d\u3001\u300c\u4f60\u5011\u4e5f\u61c9\u7576\u5982\u6b64\u884c\uff0c\u70ba\u7684\u662f\u8a18\u5ff5\u6211\u3002\u300d\u6211\u8a8d\u70ba\u9019\u6709\u4e8c\u500b\u610f\u7fa9\uff0c\u7b2c\u4e00\u500b\u610f\u7fa9\uff0c\u662f\u6211\u5011\u5fc5\u9808\u5f9e\u4e3b\u8036\u7a4c\u9818\u53d7\u5c6c\u9748\u7684\u751f\u547d\u3002\u4e0d\u4f46\u662f\u91cd\u751f\u5f97\u6551\uff0c\u66f4\u662f\u6642\u6642\u523b\u523b\u9818\u53d7\u8036\u7a4c\u751f\u547d\u7684\u4f9b\u61c9\u3002\u4fdd\u7f85\u8cac\u5099\u52a0\u62c9\u592a\u6559\u6703\uff1a\u300c\u4f60\u5011\u65e2\u9760 \u8056\u9748\u5165\u9580\uff0c\u5982\u4eca\u9084\u9760\u8089\u8eab\u6210\u5168\u55ce\uff1f\u4f60\u5011\u662f\u9019\u6a23\u7684\u7121\u77e5\u55ce\uff1f\u300d\uff08\u52a03\uff1a3\uff09\u5c31\u662f\u6211\u5011\u9760\u8036\u7a4c\u6551\u8d16\u800c\u91cd\u751f\u5f97\u6551\uff0c\u537b\u5984\u60f3\u9760\u81ea\u5df1\u7684\u529b\u91cf\u4f86\u670d\u4e8b\u4e3b\uff0c\u4f86\u904e\u5c6c\u9748\u751f\u6d3b\uff1f\u600e\u9ebc\u77e5\u9053\u6211\u5011\u662f\u9760\u81ea\u5df1\uff1f\u5c31\u662f\u6211\u5011\u4e0d\u89aa\u8fd1\u795e\u3001\u6c92\u6709\u501a\u9760\u8056\u9748\u7684\u80fd\u529b\uff0c\u6c92\u6709\u9ed8\u60f3\u795e\u7684\u8a71\u8a9e\uff0c\u537b\u60f3\u8981\u6191\u81ea\u5df1\u7684\u71b1\u5fc3\u670d\u4e8b\uff0c\u9019\u5c31\u662f\u7121\u77e5\u3002\u4e3b\u8036\u7a4c\u7684\u8eab\u9ad4\u3001\u5bf6\u8840\uff0c\u8981\u6210\u70ba\u6211\u5011\u5c6c\u9748\u751f\u547d\u552f\u4e00\u7684\u4f9b\u61c9\uff0c\u5c31\u662f\u795e\u7684\u9748\u3001\u5c31\u662f\u795e\u7684\u8a71\uff0c\u5c31\u662f\u8036\u7a4c\u7684\u751f\u547d\u3002\u6211\u5011\u5982\u679c\u6c92\u6709\u6bcf\u5929\u652f\u53d6\uff0c\u53c8\u5982\u4f55\u80fd\u5920\u6d3b\u51fa\u5f97\u52dd\u7684\u751f\u6d3b\uff1f<\/p>\n<p>\u7b2c\u4e8c\u500b\u610f\u7fa9\uff0c\u4e3b\u70ba\u6211\u5011\u800c\u6b7b\uff0c\u6211\u5011\u5c31\u7576\u70ba\u4e3b\u800c\u6d3b\u3002\u6211\u5011\u7576\u5982\u6b64\u884c\uff0c\u4e0d\u4f46\u6307\u6211\u5011\u8981\u6301\u5b88\u8056\u9910\u4f86\u7d00\u5ff5\u4e3b\uff0c\u6211\u76f8\u4fe1\u9084\u6709\u4e00\u500b\u610f\u601d\u5c31\u662f\u6211\u5011\u7684\u8eab\u9ad4\uff0c\u6211\u5011\u7684\u8840\uff0c\u4e5f\u7576\u70ba\u5929\u7236\u800c\u6b7b\uff0c\u70ba\u5929\u7236\u800c\u6d3b\uff0c\u5982\u540c\u57fa\u7763\u4e00\u6a23\u3002\u4e8b\u5be6\u4e0a\u8036\u7a4c\u7684\u9580\u5f92\u5e7e\u4e4e\u5168\u90fd\u70ba\u798f\u97f3\u6b89\u9053\u4e86\uff0c\u56e0\u70ba\u70ba\u7fa9\u53d7\u903c\u8feb\u7684\u4eba\u662f\u6709\u798f\u4e86\uff0c\u6211\u5011\u6709\u6c38\u6046\u7684\u51a0\u5195\u8207\u734e\u8cde\u5b58\u7559\u5728\u5929\u3002\u800c\u4e14\u6b7b\u5728\u6211\u5011\u8eab\u4e0a\u767c\u52d5\uff0c\u751f\u547d\u7684\u5927\u80fd\u5c31\u80fd\u5728\u8a31\u591a\u4eba\u8eab\u4e0a\u767c\u52d5\uff0c\u4e0d\u898b\u5f97\u4e00\u5b9a\u662f\u751f\u547d\u7684\u6b7b\uff0c\u66f4\u91cd\u8981\u7684\u662f\u8001\u6211\u7684\u6b7b\uff0c\u8b93\u65b0\u9020\u7684\u751f\u547d\u5728\u6211\u5011\u88cf\u9762\uff0c\u4e5f\u5728\u4ed6\u4eba\u751f\u547d\u4e2d\u6d3b\u51fa\u57fa\u7763\u7684\u65b0\u751f\u547d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6628\u5929\u81e8\u6642\u4e00\u5c0d\u670d\u4e8b\u5bb6\u6559\u6703\u7684\u592b\u59bb\u9080\u6211\u548c\u7389\u96f2\u559d\u5496\u5561\uff0c\u56e0\u70ba\u5f88\u4e45\u6c92\u898b\uff0c\u5f7c\u6b64\u60f3\u5ff5\uff0c\u5728\u4e3b\u88cf\u5206\u4eab\u751f\u6d3b\u8207\u4fe1\u4ef0\uff0c\u5341\u5206\u7684\u559c\u6a02\uff01\u60f3\u8d77\u524d\u4e8c\u5e74\u53c3\u52a0\u4e00\u500b\u5bb6\u8077\u5834\u6559\u6703\u7684\u7814\u7fd2\u8ab2\u7a0b\uff0c\u7f8e\u570b\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u670340\u591a\u5e74\u7684\u8001\u91ab\u5e2b\uff0c\u4ed6\u5011\u5bb6\u6559\u6703\u7684\u7279\u8272\u5c31\u662f\u300ctable church\u300d\uff0c\u4efb\u4f55\u805a\u6703\u90fd\u5728\u9910\u684c\u4e0a\u9032\u884c\uff0c\u6709\u98df\u7269\u3001\u6709\u8056\u7d93\uff0c\u6b61\u8fce\u672a\u4fe1\u8005\u53c3\u52a0\uff0c40\u591a\u5e74\u4f86\u958b\u62d3\u5efa\u7acb\u4e86\u7121\u6578\u500btable church\u3002\u8036\u7a4c\u7684\u6559\u6703\u6700\u5e38\u805a\u6703\u7684\u5730\u65b9\u4e5f\u662f\u9910\u684c\uff0c\u662f\u751f\u6d3b\u7684\u5730\u65b9\uff0c\u4e5f\u662f\u6d3b\u51fa\u4fe1\u4ef0\u7684\u5730\u65b9\uff0c\u66f4\u662f\u5bb6\u4eba\u7684\u95dc\u4fc2\u3002\u4fe1\u4ef0\u751f\u6d3b\u5316\uff0c\u751f\u6d3b\u4fe1\u4ef0\u5316\uff0c\u8207\u795e\u8207\u4eba\u540c\u6d3b\u540c\u884c\uff0c\u662f\u6211\u5011\u4e00\u751f\u8ffd\u6c42\u7684\u76ee\u6a19\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f3 22\uff1a14~ 23 22\uff1a14 \u6642\u5019\u5230\u4e86\uff0c\u8036\u7a4c\u5750\u5e2d\uff0c\u4f7f\u5f92\u4e5f\u548c\u4ed6\u540c\u5750\u3002 22\uff1a15 \u8036\u7a4c\u5c0d\u4ed6\u5011\u8aaa\uff1a\u300c\u6211 &#8230; <a title=\"2019 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~ 23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-04-16-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-22%ef%bc%9a14-23\/\" aria-label=\"Read more about 2019 &#8211; 04 &#8211; 16 QT \u8def\u52a0\u798f\u97f3 22\uff1a14~ 23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6414,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6336","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6336","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6336"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6336\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6414"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6336"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6336"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6336"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}