{"id":14738,"date":"2023-09-16T00:00:55","date_gmt":"2023-09-15T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14738"},"modified":"2023-09-16T13:50:42","modified_gmt":"2023-09-16T05:50:42","slug":"2023-09-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a1122","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-09-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a1122\/","title":{"rendered":"2023 \u2013 09 \u2013 16 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a11~22"},"content":{"rendered":"<blockquote><p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a11~22<br \/>\n9\uff1a11 \u4f46\u73fe\u5728\u57fa\u7763\u5df2\u7d93\u4f86\u5230\uff0c\u4f5c\u4e86\u5c07\u4f86\u7f8e\u4e8b\u7684\u5927\u796d\u53f8\uff0c\u7d93\u904e\u90a3\u66f4\u5927\u66f4\u5168\u5099\u7684\u5e33\u5e55\uff0c\u4e0d\u662f\u4eba\u624b\u6240\u9020\uff0c\u4e5f\u4e0d\u662f\u5c6c\u4e4e\u9019\u4e16\u754c\u7684\uff1b<br \/>\n9\uff1a12 \u4e26\u4e14\u4e0d\u7528\u5c71\u7f8a\u548c\u725b\u72a2\u7684\u8840\uff0c\u4e43\u7528\u81ea\u5df1\u7684\u8840\uff0c\u53ea\u4e00\u6b21\u9032\u5165\u8056\u6240\uff0c\u6210\u4e86\u6c38\u9060\u8d16\u7f6a\u7684\u4e8b\u3002<br \/>\n9\uff1a13 \u82e5\u5c71\u7f8a\u548c\u516c\u725b\u7684\u8840\uff0c\u4e26\u6bcd\u725b\u72a2\u7684\u7070\uff0c\u7051\u5728\u4e0d\u6f54\u7684\u4eba\u8eab\u4e0a\uff0c\u5c1a\u4e14\u53eb\u4eba\u6210\u8056\uff0c\u8eab\u9ad4\u6f54\u6de8\uff0c<br \/>\n9\uff1a14 \u4f55\u6cc1\u57fa\u7763\u85c9\u8457\u6c38\u9060\u7684\u9748\uff0c\u5c07\u81ea\u5df1\u7121\u7455\u7121\u75b5\u737b\u7d66\u3000\u795e\uff0c\u4ed6\u7684\u8840\u8c48\u4e0d\u66f4\u80fd\u6d17\u6de8\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u826f\u5fc3\uff09\uff0c\u9664\u53bb\u4f60\u5011\u7684\u6b7b\u884c\uff0c\u4f7f\u4f60\u5011\u4e8b\u5949\u90a3\u6c38\u751f\u3000\u795e\u55ce\uff1f<br \/>\n9\uff1a15 \u70ba\u6b64\uff0c\u4ed6\u4f5c\u4e86\u65b0\u7d04\u7684\u4e2d\u4fdd\uff0c\u65e2\u7136\u53d7\u6b7b\u8d16\u4e86\u4eba\u5728\u524d\u7d04\u4e4b\u6642\u6240\u72af\u7684\u7f6a\u904e\uff0c\u4fbf\u53eb\u8499\u53ec\u4e4b\u4eba\u5f97\u8457\u6240\u61c9\u8a31\u6c38\u9060\u7684\u7522\u696d\u3002<br \/>\n9\uff1a16 \u51e1\u6709\u907a\u547d\u5fc5\u9808\u7b49\u5230\u7559\u907a\u547d\uff08\u907a\u547d\uff1a\u539f\u6587\u8207\u7d04\u5b57\u540c\uff09\u7684\u4eba\u6b7b\u4e86\uff1b<br \/>\n9\uff1a17 \u56e0\u70ba\u4eba\u6b7b\u4e86\uff0c\u907a\u547d\u624d\u6709\u6548\u529b\uff0c\u82e5\u7559\u907a\u547d\u7684\u5c1a\u5728\uff0c\u90a3\u907a\u547d\u9084\u6709\u7528\u8655\u55ce\uff1f<br \/>\n9\uff1a18 \u6240\u4ee5\uff0c\u524d\u7d04\u4e5f\u4e0d\u662f\u4e0d\u7528\u8840\u7acb\u7684\uff1b<br \/>\n9\uff1a19 \u56e0\u70ba\u6469\u897f\u7576\u65e5\u7167\u8457\u5f8b\u6cd5\u5c07\u5404\u6a23\u8aa1\u547d\u50b3\u7d66\u773e\u767e\u59d3\uff0c\u5c31\u62ff\u6731\u7d05\u8272\u7d68\u548c\u725b\u819d\u8349\uff0c\u628a\u725b\u72a2\u5c71\u7f8a\u7684\u8840\u548c\u6c34\u7051\u5728\u66f8\u4e0a\uff0c\u53c8\u7051\u5728\u773e\u767e\u59d3\u8eab\u4e0a\uff0c\u8aaa\uff1a<br \/>\n9\uff1a20 \u300c\u9019\u8840\u5c31\u662f\u3000\u795e\u8207\u4f60\u5011\u7acb\u7d04\u7684\u6191\u64da\u3002\u300d<br \/>\n9\uff1a21 \u4ed6\u53c8\u7167\u6a23\u628a\u8840\u7051\u5728\u5e33\u5e55\u548c\u5404\u6a23\u5668\u76bf\u4e0a\u3002<br \/>\n9\uff1a22 \u6309\u8457\u5f8b\u6cd5\uff0c\u51e1\u7269\u5dee\u4e0d\u591a\u90fd\u662f\u7528\u8840\u6f54\u6de8\u7684\uff1b\u82e5\u4e0d\u6d41\u8840\uff0c\u7f6a\u5c31\u4e0d\u5f97\u8d66\u514d\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u4f86 9\uff1a14 \u4f55\u6cc1\u57fa\u7763\u85c9\u8457\u6c38\u9060\u7684\u9748\uff0c\u5c07\u81ea\u5df1\u7121\u7455\u7121\u75b5\u737b\u7d66\u3000\u795e\uff0c\u4ed6\u7684\u8840\u8c48\u4e0d\u66f4\u80fd\u6d17\u6de8\u4f60\u5011\u7684\u5fc3\uff08\u539f\u6587\u662f\u826f\u5fc3\uff09\uff0c\u9664\u53bb\u4f60\u5011\u7684\u6b7b\u884c\uff0c\u4f7f\u4f60\u5011\u4e8b\u5949\u90a3\u6c38\u751f\u3000\u795e\u55ce\uff1f<br \/>\n9\uff1a15 \u70ba\u6b64\uff0c\u4ed6\u4f5c\u4e86\u65b0\u7d04\u7684\u4e2d\u4fdd\uff0c\u65e2\u7136\u53d7\u6b7b\u8d16\u4e86\u4eba\u5728\u524d\u7d04\u4e4b\u6642\u6240\u72af\u7684\u7f6a\u904e\uff0c\u4fbf\u53eb\u8499\u53ec\u4e4b\u4eba\u5f97\u8457\u6240\u61c9\u8a31\u6c38\u9060\u7684\u7522\u696d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v11~14\u91cd\u9ede\u662f\u300c\u57fa\u7763\u7684\u737b\u796d\u6bd4\u820a\u7d04\u7684\u737b\u796d\u66f4\u7f8e\u300d\u3002v22\u300c\u6309\u8457\u5f8b\u6cd5\uff0c\u51e1\u7269\u5dee\u4e0d\u591a\u90fd\u662f\u7528\u8840\u6f54\u6de8\u7684\uff1b\u82e5\u4e0d\u6d41\u8840\uff0c\u7f6a\u5c31\u4e0d\u5f97\u8d66\u514d\u4e86\u3002\u300d\u7f6a\u60e1\u7684\u53ef\u6015\uff0c\u5c31\u5728\u65bc\u5b83\u4e0d\u50cf\u662f\u5b69\u5b50\u505a\u932f\u4e86\u4e8b\uff0c\u53ea\u8981\u5411\u7236\u6bcd\u9053\u6b49\u8a8d\u932f\uff0c\u7236\u6bcd\u4e00\u53e5\u8a71\u5c31\u53ef\u4ee5\u539f\u8ad2\u5152\u5973\u4e00\u6a23\u6c92\u4e8b\u4e86\u3002\u9664\u7f6a\u7684\u4ee3\u50f9\u5c31\u662f\u6bcf\u6b21\u90fd\u5fc5\u9808\u900f\u904e\u6d41\u8840\u624d\u80fd\u9664\u7f6a\uff0c\u9019\u5c31\u662f\u4e0a\u5e1d\u6240\u8a2d\u7acb\u7684\u898f\u77e9\u3002\u6211\u5011\u7f6a\u4eba\u628a\u72af\u7f6a\u7576\u4f5c\u662f\u5403\u98ef\u547c\u5438\u4e00\u6a23\u7684\u7406\u6240\u7576\u7136\uff0c\u90a3\u662f\u56e0\u70ba\u6211\u5011\u5728\u9748\u88cf\u7684\u660f\u6627\u7121\u77e5\u3002\u4e0a\u5e1d\u8a2d\u7acb\u6d41\u8840\u53ef\u4ee5\u9664\u7f6a\u7684\u689d\u4f8b\uff0c\u4e00\u65b9\u9762\u662f\u958b\u4e86\u4e00\u500b\u65b9\u4fbf\u7684\u5f8c\u9580\u4f86\u62ef\u6551\u6211\u5011\u4e0d\u81f4\u6ec5\u4ea1\uff0c\u4e00\u65b9\u9762\u5247\u662f\u6559\u5c0e\u6211\u5011\u7f6a\u60e1\u7684\u53ef\u6015\u8207\u9664\u7f6a\u7684\u4ee3\u50f9\uff0c\u5438\u5f15\u6211\u5011\u4f86\u5230\u8036\u7a4c\u7684\u9762\u524d\u5c0b\u6c42\u62ef\u6551\uff0c\u4e26\u4e14\u8ffd\u6c42\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\u3002\u56e0\u70ba\u552f\u6709\u7d50\u679c\u5b50\u7684\u751f\u547d\uff0c\u624d\u80fd\u771f\u6b63\u5e6b\u52a9\u6211\u5011\u56e0\u70ba\u4e0d\u65b7\u589e\u52a0\u64c1\u6709\u8036\u7a4c\u7684\u6027\u60c5\uff0c\u9010\u6f38\u6e1b\u5c11\u8001\u6211\u7f6a\u60e1\u7684\u751f\u547d\u6210\u5206\uff0c\u9019\u6a23\u624d\u6709\u53ef\u80fd\u771f\u6b63\u812b\u96e2\u7f6a\u60e1\uff0c\u8ffd\u6c42\u6210\u70ba\u8056\u6f54\uff0c\u7121\u6709\u7455\u75b5\u3002<\/p>\n<p>\u820a\u7d04\u88cf\u9762\u66ab\u6642\u4f7f\u7528\u725b\u7f8a\u7684\u8840\u4f86\u9664\u7f6a\uff0c\u4f46\u662f\u52d5\u7269\u7684\u8840\u600e\u80fd\u6bd4\u5f97\u4e0a\u8036\u7a4c\u7684\u5bf6\u8840\u5462\uff1fv14\u8036\u7a4c\u7684\u5bf6\u8840\u53ef\u4ee5\u300c\u6d17\u6de8\u6211\u5011\u7684\u826f\u5fc3\uff0c\u9664\u53bb\u6211\u5011\u7684\u6b7b\u884c\uff0c\u4f7f\u6211\u5011\u4e8b\u5949\u6c38\u751f\u3000\u795e\u300d\u3002v15\u8036\u7a4c\u7684\u5bf6\u8840\u4e0d\u4f46\u958b\u555f\u4e86\u65b0\u7d04\u6642\u4ee3\u7684\u5e8f\u5e55\uff0c\u8036\u7a4c\u7684\u5bf6\u8840\u751a\u81f3\u80fd\u5920\u8ffd\u6eaf\u5230\u820a\u7d04\uff0c\u62ef\u6551\u90a3\u4e9b\u771f\u6b63\u4fe1\u9760\u4e0a\u5e1d\u800c\u6b7b\u7684\u4eba\u80fd\u5920\u5f97\u6551\uff0c\u5f97\u8457\u6c38\u6046\u7684\u7522\u696d\u3002\u6211\u5011\u6bcf\u6b21\u60f3\u5230\u8036\u7a4c\u7684\u8840\uff0c\u6700\u597d\u662f\u76f4\u63a5\u60f3\u5230\u9019\u5c31\u662f\u300c\u8036\u7a4c\u7684\u547d\u300d\uff0c\u70ba\u6211\u5011\u800c\u6368\u3002\u751f\u547d\u5728\u8840\u4e2d\uff0c\u8036\u7a4c\u7684\u8840\u5c31\u662f\u8036\u7a4c\u7684\u547d\uff0c\u8036\u7a4c\u4ee5\u547d\u63db\u547d\uff0c\u4ee5\u7942\u8056\u6f54\u5bf6\u8cb4\u7684\u751f\u547d\uff0c\u63db\u6211\u5011\u9019\u8eab\u7f6a\u60e1\u6557\u58de\u7684\u751f\u547d\u3002\u6b63\u56e0\u70ba\u5982\u6b64\uff0c\u8036\u7a4c\u7684\u8840\u53ef\u4ee5\u300c\u6d17\u6de8\u6211\u5011\u7684\u826f\u5fc3\u300d\uff0c\u5c31\u662f\u7d66\u6211\u5011\u91cd\u65b0\u6d3b\u904e\u3001\u91cd\u751f\u7684\u6a5f\u6703\uff0c\u9664\u6389\u6211\u5011\u826f\u5fc3\u4e2d\u7684\u63a7\u544a\u8207\u4e0d\u5b89\uff1b\u300c\u9664\u53bb\u4f60\u5011\u7684\u6b7b\u884c\u300d\uff0c\u5c31\u662f\u9664\u53bb\u6211\u5011\u56e0\u70ba\u7f6a\u884c\u6240\u62db\u4f86\u6c38\u9060\u7684\u5211\u7f70\uff1b\u300c\u4f7f\u4f60\u5011\u4e8b\u5949\u90a3\u6c38\u751f\u3000\u795e\u300d\uff0c\u9019\u5c31\u662f\u8036\u7a4c\u62ef\u6551\u6211\u5011\u7684\u6700\u7d42\u76ee\u7684\uff1a\u6f54\u6de8\u6211\u5011\u4ee5\u8056\u6f54\u7684\u751f\u547d\u737b\u7d66\u5929\u7236\uff0c\u6210\u70ba\u5929\u7236\u7684\u5152\u5973\uff0c\u4e00\u751f\u70ba\u5929\u7236\u800c\u6d3b\u3002<\/p>\n<p>\uff082\uff09v15~22\u91cd\u9ede\u662f\u300c\u57fa\u7763\u7684\u737b\u796d\u8a2d\u7acb\u4e86\u65b0\u7d04\u300d\uff08v15~22\uff09\u3002v15\u53ef\u8b6f\u70ba\u300c\u56e0\u6b64\uff0c\u7942\u4f5c\u4e86\u65b0\u7d04\u7684\u4e2d\u4fdd\uff0c\u501f\u8457\u7942\u7684\u6b7b\uff0c\u4f7f\u4eba\u5728\u524d\u7d04\u4e4b\u4e0b\u7684\u904e\u72af\u5f97\u5230\u6551\u8d16\uff0c\u5c31\u53eb\u90a3\u4e9b\u8499\u53ec\u7684\u4eba\uff0c\u5f97\u8457\u6c38\u9060\u57fa\u696d\u7684\u61c9\u8a31\u3002\u300d\uff08\u65b0\u8b6f\u672c\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002v16~17\u53ef\u8b6f\u70ba\u300c\u51e1\u6709\u907a\u56d1\uff0c\u5fc5\u9808\u8b49\u5be6\u7acb\u907a\u56d1\u7684\u4eba\u5df2\u7d93\u6b7b\u4e86\u3002\u56e0\u70ba\u4eba\u6b7b\u4e86\uff0c\u907a\u56d1\u624d\u6709\u6548\u529b\uff1b\u7acb\u907a\u56d1\u7684\u4eba\u5c1a\u5728\uff0c\u907a\u56d1\u5c31\u4e0d\u80fd\u751f\u6548\u300d\uff08\u548c\u5408\u672c\u4fee\u8a02\u7248\uff0c\u82f1\u6587ESV\u8b6f\u672c\uff09\u3002\u300c\u7d04\u300d\u539f\u6587\u4e5f\u53ef\u8b6f\u70ba\u300c\u907a\u547d\u300d\uff08v16\uff09\uff0c\u5728\u9019\u88e1\u662f\u96d9\u95dc\u8a9e\u3002\u5728\u7acb\u907a\u56d1\u7684\u4eba\u5c1a\u672a\u6b7b\u4ee5\u524d\uff0c\u907a\u56d1\u4e26\u6c92\u6709\u751f\u6548\uff0c\u9084\u53ef\u4ee5\u4fee\u6539\u3002\u4f46\u7acb\u907a\u56d1\u7684\u4eba\u6b7b\u4e86\u4ee5\u5f8c\uff0c\u907a\u56d1\u7acb\u523b\u751f\u6548\uff0c\u5c31\u518d\u4e5f\u4e0d\u80fd\u66f4\u6539\u4e86\u3002\u56e0\u6b64\uff0c\u65b0\u7d04\u662f\u6839\u64da\u57fa\u7763\u4e4b\u6b7b\uff0c\u57fa\u7763\u5728\u5341\u5b57\u67b6\u4e0a\u737b\u4e0a\u81ea\u5df1\u70ba\u796d\uff0c\u5c31\u78ba\u8a8d\u907a\u56d1\u5df2\u7d93\u751f\u6548\uff0c\u4e0d\u4f46\u8d16\u4e86\u773e\u4eba\u7684\u7f6a\uff0c\u4e5f\u300c\u53eb\u8499\u53ec\u4e4b\u4eba\u5f97\u8457\u6240\u61c9\u8a31\u6c38\u9060\u7684\u7522\u696d\u300d\u3002\u300c\u6240\u4ee5\uff0c\u524d\u7d04\u4e5f\u4e0d\u662f\u4e0d\u7528\u8840\u7acb\u7684\u300d\uff08v18\uff09\uff0c\u610f\u601d\u662f\u8aaa\uff1a\u300c\u65b0\u7d04\u662f\u56e0\u57fa\u7763\u7684\u8840\u800c\u7acb\uff0c\u53c8\u56e0\u7942\u7684\u6b7b\u800c\u751f\u6548\uff1b\u820a\u7d04\u4f5c\u70ba\u65b0\u7d04\u7684\u9810\u8868\uff0c\u4e5f\u662f\u7528\u725b\u7f8a\u7684\u8840\u4f5c\u7acb\u7d04\u7684\u6191\u64da\u3002\u300d\uff08v19~20\uff09\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\uff082\uff09\u820a\u7d04\u7684\u5148\u77e5\uff0c\u65e9\u5c31\u9810\u8a00\u4e86\u300c\u65b0\u7d04\u300d\u7684\u5230\u4f86\uff1a\u300c\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u65e5\u5b50\u5c07\u5230\uff0c\u6211\u8981\u8207\u4ee5\u8272\u5217\u5bb6\u548c\u7336\u5927\u5bb6\u53e6\u7acb\u65b0\u7d04\u2026\u3002\u300d\uff08\u803631\uff1a31\uff09\u3001\u300c\u6211\u4e5f\u8981\u8cdc\u7d66\u4f60\u5011\u4e00\u9846\u65b0\u5fc3\uff0c\u5c07\u65b0\u9748\u653e\u5728\u4f60\u5011\u88cf\u9762\uff0c\u53c8\u5f9e\u4f60\u5011\u7684\u8089\u9ad4\u4e2d\u9664\u6389\u77f3\u5fc3\uff0c\u8cdc\u7d66\u4f60\u5011\u8089\u5fc3\u3002\u300d\uff08\u7d5036\uff1a26\uff09\u4e00\u76f4\u5230\u8036\u7a4c\u5728\u300c\u6700\u5f8c\u7684\u665a\u9910\u300d\u4e2d\uff0c\u6b63\u5f0f\u5ba3\u544a\u4e86\u300c\u65b0\u7d04\u7684\u5230\u4f86\u300d\u2014\u300c\u98ef\u5f8c\u4ed6\u7167\u6a23\u62ff\u8d77\u676f\u4f86\uff0c\u8aaa\uff1a\u9019\u676f\u662f\u7528\u6211\u7684\u8840\u6240\u7acb\u7684\u65b0\u7d04\uff0c\u70ba\u4f60\u5011\u6d41\u51fa\u4f86\u7684\u3002\u300d\uff08\u8def22\uff1a20 \uff09\u65b0\u7d04\u662f\u56e0\u70ba\u8036\u7a4c\u7684\u6368\u547d\u4ee3\u8d16\u6240\u958b\u555f\u7684\u65b0\u6642\u4ee3\uff1a\u300c\u5929\u4eba\u5408\u4e00\u300d\u3001\u300c\u795e\u4f4f\u5728\u4eba\u88cf\u9762\u300d\u3001\u300c\u4eba\u88ab\u5851\u9020\u6709\u795e\u7684\u6027\u60c5\u300d\uff0c\u9019\u90fd\u662f\u7f6a\u4eba\u7121\u6cd5\u60f3\u50cf\u7684\u4e8b\uff0c\u76f4\u5230\u8036\u7a4c\u70ba\u7f6a\u4eba\u6368\u547d\uff0c\u4e26\u900f\u904e\u8056\u9748\u5411\u4e16\u4eba\u555f\u793a\u5f97\u4ee5\u5f70\u986f\u3002<\/p>\n<p>\u8036\u7a4c\u62ef\u6551\u7f6a\u4eba\uff0c\u7d55\u4e0d\u662f\u70ba\u4e86\u7d66\u7f6a\u4eba\u7e7c\u7e8c\u72af\u7f6a\u7684\u6b0a\u5229\uff0c\u5176\u5be6\u90a3\u4e9b\u6545\u610f\u72af\u7f6a\u7684\u4eba\uff0c\u4ed6\u5011\u7b49\u65bc\u662f\u8f15\u8996\u8036\u7a4c\u5bf6\u8840\u7684\u4ee3\u50f9\u3002\u8036\u7a4c\u62ef\u6551\u7f6a\u4eba\uff0c\u4e0d\u50c5\u9664\u53bb\u5211\u7f70\uff0c\u66f4\u662f\u8981\u9664\u53bb\u826f\u5fc3\u7684\u8667\u6b20\uff0c\u91cd\u65b0\u7d66\u6211\u5011\u4e00\u500b\u65b0\u5fc3\u65b0\u9748\uff0c\u4e0d\u518d\u53d7\u9b54\u9b3c\u665d\u591c\u7684\u63a7\u544a\uff0c\u4e26\u4e14\u6210\u70ba\u67d4\u8edf\u7684\u8089\u5fc3\uff0c\u80fd\u5920\u88ab\u795e\u7684\u8a71\u8207\u795e\u7684\u9748\u300c\u91cd\u65b0\u9676\u5851\u300d\uff0c\u300c\u53eb\u6211\u5011\u65e2\u812b\u96e2\u4e16\u4e0a\u5f9e\u60c5\u617e\u4f86\u7684\u6557\u58de\uff0c\u5c31\u5f97\u8207\u4e0a\u5e1d\u7684\u6027\u60c5\u6709\u5206\u3002\uff08\u5f7c\u5f8c1\uff1a4\uff09\u8207\u795e\u7684\u6027\u60c5\u6709\u5206\uff0c\u5c31\u662f\u4ee5\u57fa\u7763\u7684\u5fc3\u70ba\u5fc3\uff0c\u5c31\u662f\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u5c31\u662f\u7d50\u51fa\u8056\u9748\u751f\u547d\u7684\u679c\u5b50\uff0c\u4e5f\u5c31\u662f\u73fe\u5728\u6d3b\u8457\u7684\u4e0d\u518d\u662f\u6211\uff0c\u4e43\u662f\u57fa\u7763\u5728\u6211\u88cf\u9762\u6d3b\u8457\u3002\u9019\u6a23\u7684\u65b0\u9020\u751f\u547d\uff0c\u624d\u80fd\u771f\u6b63\u7684\u737b\u7d66\u5929\u7236\uff0c\u4f7f\u6211\u5011\u670d\u4e8b\u6c38\u751f\u795e\u3002\u6240\u4ee5\u9019\u4e00\u751f\uff0c\u6211\u5011\u6700\u91cd\u8981\u7684\u9084\u4e0d\u662f\u62fc\u547d\u670d\u4e8b\uff0c\u81f3\u5c11\u4e0d\u662f\u300c\u7528\u8001\u6211\u7684\u751f\u547d\u5728\u670d\u4e8b\u300d\u3002\u9019\u4e00\u751f\u4e2d\u8056\u9748\u6700\u91cd\u8981\u7684\u5de5\u4f5c\uff0c\u662f\u900f\u904e\u300c\u842c\u4e8b\u4e92\u76f8\u6548\u529b\u300d\uff0c\u91cd\u65b0\u9676\u5851\u6211\u5011\u7684\u65b0\u751f\u547d\uff0c\u8981\u5728\u6c38\u6046\u88cf\u9762\u7e7c\u7e8c\u737b\u7d66\u795e\uff0c\u670d\u4e8b\u6c38\u751f\u795e\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u8aa0\u5fc3\u89ba\u5f97\uff0c\u6211\u5011\u8499\u6069\u7684\u7f6a\u4eba\u5be6\u5728\u4e0d\u9700\u8981\u9019\u9ebc\u8feb\u4e0d\u6025\u5f85\u5730\u8001\u60f3\u8457\u300c\u670d\u4e8b\u300d\u9019\u4ef6\u4e8b\uff0c\u56e0\u70ba\u6bd4\u4e0d\u670d\u4e8b\u66f4\u91cd\u8981\u7684\uff0c\u662f\u6211\u5011\u5e36\u8457\u4ec0\u9ebc\u6a23\u7684\u751f\u547d\u5728\u751f\u6d3b\u4e8b\u5949\uff1f\u6211\u5011\u4fe1\u4e3b\u4e4b\u5f8c\uff0c\u6700\u91cd\u8981\u7684\u662f\u8b93\u795e\u4f86\u5851\u9020\u6211\u5011\uff0c\u8056\u9748\u5145\u6eff\u6211\u5011\uff0c\u88ab\u795e\u7684\u611b\u6fc0\u52f5\uff0c\u9858\u610f\u9664\u53bb\u81ea\u6211\u4e2d\u5fc3\u7684\u8001\u6211\u7f6a\u6027\uff0c\u6d3b\u51fa\u4e0d\u65b7\u6210\u9577\u7684\u65b0\u9020\u751f\u547d\u3002\u9019\u6a23\u7684\u751f\u547d\uff0c\u624d\u80fd\u5920\u69ae\u8000\u7236\uff0c\u624d\u80fd\u5920\u5e6b\u52a9\u4eba\uff0c\u624d\u80fd\u5920\u5b58\u5230\u6c38\u6046\u3002\u5982\u679c\u6c92\u6709\u6cbb\u6b7b\u8001\u6211\uff0c\u537b\u5e36\u8457\u5f37\u5927\u7684\u8001\u6211\u5728\u8b80\u7d93\u3001\u79b1\u544a\u3001\u805a\u6703\u3001\u670d\u4e8b\uff0c\u7d50\u679c\u6240\u505a\u6240\u884c\u90fd\u662f\u70ba\u4e86\u81ea\u5df1\uff0c\u800c\u4e0d\u662f\u70ba\u4e86\u795e\uff0c\u6216\u662f\u5229\u7528\u795e\u4f86\u6eff\u8db3\u81ea\u5df1\uff0c\u53c8\u6709\u4f55\u76ca\uff1f\u6211\u5011\u597d\u597d\u8b80\u7d93\u3001\u79b1\u544a\u3001\u89aa\u8fd1\u795e\u3001\u904e\u751f\u6d3b\u3001\u8207\u8056\u9748\u540c\u884c\uff0c\u8b93\u8056\u9748\u4f86\u5851\u9020\u3001\u4e5f\u540c\u6642\u5728\u751f\u6d3b\u4e2d\u6210\u9577\uff0c\u5728\u751f\u6d3b\u4e2d\u4e8b\u5949\u3002\u5343\u842c\u4e0d\u8981\u56e0\u70ba\u5fd9\u8457\u670d\u4e8b\u800c\u6c92\u6709\u6642\u9593\u6210\u9577\uff0c\u5ffd\u7565\u8207\u795e\u9023\u7d50\uff0c\u5230\u6700\u5f8c\u4e00\u5207\u90fd\u662f\u501a\u9760\u8001\u6211\u638c\u6b0a\uff0c\u9019\u5c31\u662f\u6211\u500b\u4eba\u904e\u53bb\u7684\u5beb\u7167\uff0c\u4e5f\u662f\u4e0d\u65b7\u5728\u6094\u6539\u4e4b\u8655\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5e0c\u4f2f\u4f86\u66f8 9\uff1a11~22 9\uff1a11 \u4f46\u73fe\u5728\u57fa\u7763\u5df2\u7d93\u4f86\u5230\uff0c\u4f5c\u4e86\u5c07\u4f86\u7f8e\u4e8b\u7684\u5927\u796d\u53f8\uff0c\u7d93\u904e\u90a3\u66f4\u5927\u66f4\u5168\u5099\u7684\u5e33\u5e55\uff0c\u4e0d\u662f\u4eba\u624b &#8230; <a title=\"2023 \u2013 09 \u2013 16 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a11~22\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-09-16-qt-%e5%b8%8c%e4%bc%af%e4%be%86%e6%9b%b8-9%ef%bc%9a1122\/\" aria-label=\"Read more about 2023 \u2013 09 \u2013 16 QT  \u5e0c\u4f2f\u4f86\u66f8 9\uff1a11~22\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14741,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14738","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14738","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14738"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14738\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14741"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14738"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14738"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14738"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}