{"id":13533,"date":"2023-02-19T00:00:55","date_gmt":"2023-02-18T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=13533"},"modified":"2023-03-08T03:46:46","modified_gmt":"2023-03-07T19:46:46","slug":"2023-02-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-02-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a19\/","title":{"rendered":"2023 \u2013 02 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a1~9<br \/>\n15\uff1a1 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u818f\u4f60\u70ba\u738b\uff0c\u6cbb\u7406\u4ed6\u7684\u767e\u59d3\u4ee5\u8272\u5217\uff1b\u6240\u4ee5\u4f60\u7576\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n15\uff1a2 \u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u5728\u8def\u4e0a\u4e9e\u746a\u529b\u4eba\u600e\u6a23\u5f85\u4ed6\u5011\uff0c\u600e\u6a23\u62b5\u64cb\u4ed6\u5011\uff0c\u6211\u90fd\u6c92\u5fd8\u3002<br \/>\n15\uff1a3 \u73fe\u5728\u4f60\u8981\u53bb\u64ca\u6253\u4e9e\u746a\u529b\u4eba\uff0c\u6ec5\u76e1\u4ed6\u5011\u6240\u6709\u7684\uff0c\u4e0d\u53ef\u6190\u60dc\u4ed6\u5011\uff0c\u5c07\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u4e26\u725b\u3001\u7f8a\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u76e1\u884c\u6bba\u6b7b\u3002\u300f\u300d<br \/>\n15\uff1a4 \u65bc\u662f\u6383\u7f85\u62db\u805a\u767e\u59d3\u5728\u63d0\u62c9\u56e0\uff0c\u6578\u9ede\u4ed6\u5011\uff0c\u5171\u6709\u6b65\u5175\u4e8c\u5341\u842c\uff0c\u53e6\u6709\u7336\u5927\u4eba\u4e00\u842c\u3002<br \/>\n15\uff1a5 \u6383\u7f85\u5230\u4e86\u4e9e\u746a\u529b\u7684\u4eac\u57ce\uff0c\u5728\u7a40\u4e2d\u8a2d\u4e0b\u57cb\u4f0f\u3002<br \/>\n15\uff1a6 \u6383\u7f85\u5c0d\u57fa\u5c3c\u4eba\u8aaa\uff1a\u300c\u4f60\u5011\u96e2\u958b\u4e9e\u746a\u529b\u4eba\u4e0b\u53bb\u5427\uff0c\u6050\u6015\u6211\u5c07\u4f60\u5011\u548c\u4e9e\u746a\u529b\u4eba\u4e00\u540c\u6bba\u6ec5\uff1b\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u51fa\u57c3\u53ca\u7684\u6642\u5019\uff0c\u4f60\u5011\u66fe\u6069\u5f85\u4ed6\u5011\u3002\u300d\u65bc\u662f\u57fa\u5c3c\u4eba\u96e2\u958b\u4e9e\u746a\u529b\u4eba\u53bb\u4e86\u3002<br \/>\n15\uff1a7 \u6383\u7f85\u64ca\u6253\u4e9e\u746a\u529b\u4eba\uff0c\u5f9e\u54c8\u8153\u62c9\u76f4\u5230\u57c3\u53ca\u524d\u7684\u66f8\u73e5\uff0c<br \/>\n15\uff1a8 \u751f\u64d2\u4e86\u4e9e\u746a\u529b\u738b\u4e9e\u7532\uff0c\u7528\u5200\u6bba\u76e1\u4e9e\u746a\u529b\u7684\u773e\u6c11\u3002<br \/>\n15\uff1a9 \u6383\u7f85\u548c\u767e\u59d3\u537b\u6190\u60dc\u4e9e\u7532\uff0c\u4e5f\u611b\u60dc\u4e0a\u597d\u7684\u725b\u3001\u7f8a\u3001\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u4e26\u4e00\u5207\u7f8e\u7269\uff0c\u4e0d\u80af\u6ec5\u7d55\u3002\u51e1\u4e0b\u8ce4\u7626\u5f31\u7684\uff0c\u76e1\u90fd\u6bba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0a 15\uff1a1 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u8036\u548c\u83ef\u5dee\u9063\u6211\u818f\u4f60\u70ba\u738b\uff0c\u6cbb\u7406\u4ed6\u7684\u767e\u59d3\u4ee5\u8272\u5217\uff1b\u6240\u4ee5\u4f60\u7576\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n15\uff1a9 \u6383\u7f85\u548c\u767e\u59d3\u537b\u6190\u60dc\u4e9e\u7532\uff0c\u4e5f\u611b\u60dc\u4e0a\u597d\u7684\u725b\u3001\u7f8a\u3001\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u4e26\u4e00\u5207\u7f8e\u7269\uff0c\u4e0d\u80af\u6ec5\u7d55\u3002\u51e1\u4e0b\u8ce4\u7626\u5f31\u7684\uff0c\u76e1\u90fd\u6bba\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u818f\u4f60\u70ba\u738b\uff0c\u6cbb\u7406\u4ed6\u7684\u767e\u59d3\u4ee5\u8272\u5217\uff1b\u6240\u4ee5\u4f60\u7576\u807d\u5f9e\u8036\u548c\u83ef\u7684\u8a71\u3002\u300d\u96d6\u7136\u795e\u4e4b\u524d\u5df2\u7d93\u5ba3\u544a\u6383\u7f85\u7684\u300c\u738b\u4f4d\u5fc5\u4e0d\u9577\u4e45\u300d\uff0813\uff1a14\uff09\uff0c\u4f46\u662f\u795e\u4ecd\u7136\u4e0d\u65b7\u7d66\u6383\u7f85\u6a5f\u6703\u6094\u6539\uff0c\u795e\u7684\u6069\u5178\u662f\u53ea\u8981\u4eba\u6c92\u6b7b\uff0c\u5929\u5929\u90fd\u662f\u53ef\u4ee5\u6094\u6539\u7684\u6a5f\u6703\u3002\u6492\u6bcd\u8033\u5429\u5490\u6383\u7f85\u53bb\u653b\u6253\u4e9e\u746a\u529b\u4eba\uff08v2~3\uff09\uff0c\u5176\u5be6\u9664\u4e86\u662f\u5429\u5490\uff0c\u66f4\u662f\u4e00\u6b21\u7684\u8003\u9a57\uff0c\u770b\u770b\u6383\u7f85\u5230\u5e95\u80af\u807d\u795e\u7684\u8a71\u4e0d\u80af\uff0c\u53ef\u6b4e\u7684\u662f\u6383\u7f85\u4e00\u76f4\u932f\u5931\u6094\u6539\u7684\u6a5f\u6703\uff0c\u800c\u8d70\u5411\u6557\u4ea1\u3002<\/p>\n<p>v2\u300c\u4e9e\u746a\u529b\u4eba\u300d\u662f\u4ee5\u6383\u7684\u5f8c\u88d4\uff08\u527536\uff1a12\uff09\uff0c\u539f\u70ba\u8af8\u570b\u4e4b\u9996\u300d\uff08\u6c1124\uff1a20\uff09\uff0c\u537b\u5728\u4ee5\u8272\u5217\u4eba\u9032\u8fe6\u5357\u7684\u8def\u4e0a\uff0c\u5e36\u982d\u653b\u64ca\u795e\u7684\u767e\u59d3\u3001\u62b5\u64cb\u795e\u7684\u65e8\u610f\uff08\u51fa17\uff1a8~16\uff09\u3002\u4ed6\u5011\u300c\u4e26\u4e0d\u656c\u754f\u795e\u300d\uff08\u753325\uff1a18\uff09\uff0c\u5728\u5217\u570b\u4e2d\u6210\u70ba\u4e00\u5207\u62b5\u64cb\u795e\u548c\u795e\u767e\u59d3\u7684\u52e2\u529b\u7684\u4ee3\u8868\u3002\u56e0\u6b64\u795e\u5ba3\u544a\u7942\u300c\u5fc5\u4e16\u4e16\u4ee3\u4ee3\u548c\u4e9e\u746a\u529b\u4eba\u722d\u6230\u300d\uff08\u51fa17\uff1a16\uff09\uff0c\u800c\u4ea4\u7d66\u767e\u59d3\u7684\u8cac\u4efb\uff0c\u5c31\u662f\u300c\u8981\u5c07\u4e9e\u746a\u529b\u7684\u540d\u865f\u5f9e\u5929\u4e0b\u5857\u62b9\u4e86\uff0c\u4e0d\u53ef\u5fd8\u8a18\u300d\uff08\u753325\uff1a19\uff09\u3002\u300c\u6211\u90fd\u6c92\u5fd8\u300d\u2014\u96d6\u7136\u5df2\u7d93\u9694\u4e86400\u5e74\uff0c\u795e\u624d\u5429\u5490\u6383\u7f85\u5fb9\u5e95\u9664\u6ec5\u4e9e\u746a\u529b\u4eba\uff0c\u5176\u5be6\u795e\u4e5f\u4e00\u518d\u7d66\u4ed6\u5011\u6a5f\u6703\u6094\u6539\uff0c\u4f46\u662f\u4eba\u82e5\u4e0d\u80af\u6094\u6539\uff0c\u53ea\u6703\u7e7c\u7e8c\u4e0d\u65b7\u7d2f\u7a4d\u795e\u7684\u5fff\u6012\uff0c\u76f4\u5230\u5be9\u5224\u7684\u65e5\u5b50\u3002\u2014\u6492\u6bcd\u8033\u8a18\u4e0a\u7d9c\u5408\u89e3\u8b80<\/p>\n<p>v3\u300c\u6ec5\u76e1\u4ed6\u5011\u6240\u6709\u7684\uff0c\u4e0d\u53ef\u6190\u60dc\u4ed6\u5011\uff0c\u5c07\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u4e26\u725b\u3001\u7f8a\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u76e1\u884c\u6bba\u6b7b\u3002\u300d\u9019\u88cf\u770b\u8d77\u4f86\u597d\u50cf\u795e\u5f88\u6b98\u5fcd\u3001\u7121\u60c5\uff0c\u4f46\u662f\u6574\u672c\u8056\u7d93\u555f\u793a\u6211\u5011\u795e\u5c31\u662f\u611b\uff0c\u4f46\u4e5f\u662f\u300c\u662f\u70c8\u706b\uff0c\u662f\u5fcc\u90aa\u7684\u795e\u300d\uff08\u75334\uff1a24\uff09\u4e9e\u746a\u529b\u4eba\u9810\u8868\u4e86\u7ad9\u5728\u6492\u4f46\u4e00\u908a\u7684\u4eba\uff0c\u7279\u5225\u662f\u4ed6\u5011\u62b5\u64cb\u795e\u7684\u5b50\u6c11\uff0c\u5c31\u662f\u6575\u64cb\u795e\u3002\u5c31\u5982\u795e\u4e5f\u7d66\u8fe6\u5357\u5730\u7684\u4eba400\u5e74\u7684\u6a5f\u6703\u6094\u6539\uff0c\u5982\u4eca\u53c8\u7d66\u4e9e\u746a\u529b\u4eba400\u5e74\u7684\u6642\u9593\u6a5f\u6703\uff0c\u4f46\u4ed6\u5011\u786c\u5fc3\u62d2\u7d55\u4e86\u795e\u7684\u6069\u5178\u3002\u96d6\u7136\u9019\u88cf\u597d\u50cf\u9023\u300c\u5b69\u7ae5\u3001\u5403\u5976\u3001\u2026\u7272\u755c\u90fd\u8981\u6bba\u76e1\u300d\uff0c\u53ea\u662f\u6211\u5011\u76f8\u4fe1\u795e\u662f\u516c\u7fa9\u4e14\u6148\u611b\u7684\u795e\uff0c\u96d6\u7136\u5728\u4eca\u4e16\u4eba\u6703\u6b7b\u4ea1\uff0c\u4f46\u76f8\u4fe1\u795e\u5728\u5929\u4e0a\u6709\u6700\u6b63\u76f4\u516c\u5e73\u516c\u7fa9\u7684\u5be9\u5224\u3002\u6211\u5011\u53ea\u662f\u6709\u9650\u7684\u795e\uff0c\u7121\u6cd5\u6e2c\u5ea6\u795e\u7684\u667a\u6167\u8207\u5224\u65b7\uff0c\u6211\u5011\u8981\u5b78\u7fd2\u7684\u662f\u300c\u5b8c\u5168\u4fe1\u9760\u300d\uff0c\u4e26\u4e14\u5b78\u7fd2\u300c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\u3001\u5c08\u5fc3\u656c\u754f\u795e\uff0c\u807d\u5f9e\u7942\u7684\u8a71\u8a9e\u3002\u300d\u5c0d\u65bc\u4e0d\u660e\u767d\u7684\u4e8b\uff0c\u6211\u5011\u76f8\u4fe1\u795e\u4e26\u5b8c\u5168\u4ea4\u8a17\uff0c\u6df1\u4fe1\u898b\u4e3b\u9762\u6642\u6211\u5011\u624d\u80fd\u66f4\u52a0\u7684\u660e\u767d\u67d0\u4e9b\u5967\u79d8\u4e4b\u4e8b\u3002<\/p>\n<p>\uff082\uff09v6\u300c\u57fa\u5c3c\u4eba\u300d\u662f\u6469\u897f\u5cb3\u7236\u7684\u5f8c\u4ee3\uff08\u58eb1\uff1a16\uff09\uff0c\u4ed6\u5011\u8207\u4ee5\u8272\u5217\u4eba\u7684\u95dc\u4fc2\u826f\u597d\uff0c\u5f9e\u53e4\u6642\u958b\u59cb\u5df2\u7d93\u652f\u6301\u4ee5\u8272\u5217\u4eba\uff08\u51fa2\uff1a16~18\uff1b18\uff1a9~12\uff09\u6383\u7f85\u63d0\u524d\u901a\u77e5\u57fa\u5c3c\u4eba\u8207\u4e9e\u746a\u529b\u4eba\u5206\u958b\uff0c\u56fa\u7136\u662f\u70ba\u4e86\u907f\u514d\u6feb\u6bba\u7121\u8f9c\uff0c\u4f46\u5f88\u53ef\u80fd\u56e0\u6b64\u6d29\u6f0f\u4e86\u6a5f\u5bc6\uff0c\u4ee5\u81f4\u8a31\u591a\u4e9e\u746a\u529b\u4eba\u63d0\u524d\u9003\u812b\uff0c\u6210\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u5f8c\u60a3\uff0830\uff1a1\uff09\u3002\u2014\u300a\u8056\u7d93\u7cbe\u8b80\u672c\u2500\u6492\u6bcd\u8033\u8a18\u4e0a\u8a3b\u89e3\u300b<\/p>\n<p>v7~9\u6383\u7f85\u653b\u6253\u4e9e\u746a\u529b\u4eba\u5927\u7372\u5168\u52dd\uff0c\u4f46\u537b\u628a\u795e\u7684\u8a71\u8a9e\u300c\u53ea\u9075\u884c\u4e86\u4e00\u534a\u300d\u3002\u56e0\u70ba\u795e\u7684\u5429\u5490\u662f\u300c\u6ec5\u76e1\u4ed6\u5011\u6240\u6709\u7684\uff0c\u4e0d\u53ef\u6190\u60dc\u4ed6\u5011\uff0c\u5c07\u7537\u5973\u3001\u5b69\u7ae5\u3001\u5403\u5976\u7684\uff0c\u4e26\u725b\u3001\u7f8a\u3001\u99f1\u99dd\uff0c\u548c\u9a62\u76e1\u884c\u6bba\u6b7b\u3002\u300d\uff08v3\uff09\u9019\u88cf\u7684\u300c\u6ec5\u76e1\u4ed6\u5011\u6240\u6709\u7684\u300d\uff0c\u539f\u6587\u662f\u300c\u6ec5\u7d55\u6de8\u76e1\u300d\uff0c\u610f\u601d\u662f\u300c\u5b8c\u5168\u5730\u5949\u737b\u3001\u5b8c\u5168\u5730\u6bc0\u58de\u300d\u3002\u9019\u8207\u7576\u521d\u9032\u8fe6\u5357\u5730\u6642\uff0c\u795e\u5429\u5490\u4ee5\u8272\u5217\u4eba\u5728\u300c\u4f55\u73e5\u746a\u300d\u628a\u8fe6\u5357\u4eba\u7684\u57ce\u9091\u300c\u76e1\u884c\u6bc0\u6ec5\u300d\uff08\u6c1121\uff1a3\uff09\u3001\u628a\u4e9e\u6469\u5229\u738b\u897f\u5b8f\u548c\u5df4\u73ca\u738b\u5669\u7684\u570b\u300c\u76e1\u90fd\u6bc0\u6ec5\u300d\uff08\u75332\uff1a34\uff1b\u75333\uff1a6\uff09\u3001\u628a\u8fe6\u5357\u4eba\u300c\u6ec5\u7d55\u6de8\u76e1\u300d\uff08\u75337\uff1a2\uff09\u90fd\u662f\u540c\u4e00\u500b\u8a5e\uff0c\u8868\u793a\u767e\u59d3\u61c9\u7576\u628a\u5f97\u52dd\u5b8c\u5168\u5949\u737b\u7d66\u795e\u3002\u56e0\u6b64\uff0c\u6240\u6709\u7684\u6230\u5229\u54c1\u90fd\u5fc5\u9808\u5206\u5225\u70ba\u8056\u6b78\u65bc\u795e\uff0c\u4eba\u548c\u7269\u90fd\u4e0d\u80fd\u7559\u4e0b\u3002<\/p>\n<p>\u4f46\u662f\u6383\u7f85\u548c\u767e\u59d3\uff0c\u300c\u537b\u6190\u60dc\u4e9e\u746a\u529b\u738b\u4e9e\u7532\uff0c\u4e5f\u611b\u60dc\u4e0a\u597d\u7684\u725b\u3001\u7f8a\u3001\u725b\u72a2\u3001\u7f8a\u7f94\uff0c\u4e26\u4e00\u5207\u7f8e\u7269\uff0c\u4e0d\u80af\u6ec5\u7d55\u3002\u51e1\u4e0b\u8ce4\u7626\u5f31\u7684\uff0c\u76e1\u90fd\u6bba\u4e86\u3002\u300d\u7531\u6b64\u53c8\u4e00\u6b21\u7684\u898b\u8b49\u4e86\uff0c\u6383\u7f85\u8207\u767e\u59d3\u90fd\u662f\u300c\u5c6c\u8089\u9ad4\u4e0d\u5c6c\u795e\u7684\u4eba\u300d\u3002\u4ed6\u5011\u4e0d\u80af\u300c\u76e1\u5fc3\u76e1\u6027\u76e1\u610f\u76e1\u529b\u300d\u4f86\u8ddf\u96a8\u795e\uff0c\u807d\u5f9e\u795e\u7684\u8a71\uff1b\u800c\u662f\u300c\u96a8\u5df1\u5fc3\u6240\u6b32\u300d\uff0c\u60f3\u807d\u7684\u5c31\u807d\uff0c\u4e0d\u60f3\u807d\u7684\u5c31\u4e0d\u807d\u3002\u60f3\u6bba\u7684\u5c31\u6bba\uff0c\u4e0d\u60f3\u6bba\u7684\uff0c\u5c31\u4e0d\u6bba\uff1b\u4ed6\u5011\u884c\u4e8b\u6c7a\u5b9a\u7684\u6a19\u6e96\uff0c\u4e0d\u662f\u300c\u795e\u7684\u8a71\u8a9e\u300d\uff0c\u800c\u662f\u300c\u81ea\u5df1\u7684\u79c1\u617e\u300d\uff0c\u4e0d\u80af\u807d\u5f9e\u7684\u7d50\u679c\uff0c\u5e36\u4f86\u795e\u7684\u8cac\u5099\u8207\u68c4\u7d55\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u8b80\u820a\u7d04\u8b93\u8a31\u591a\u4eba\u89ba\u5f97\u6700\u96e3\uff0c\u4e5f\u9020\u6210\u8a31\u591a\u4eba\u6575\u64cb\u4e0d\u8212\u670d\u7684\u662f\uff0c\u89ba\u5f97\u820a\u7d04\u7684\u795e\u592a\u56b4\u53b2\u4e86\uff0c\u52d5\u4e0d\u52d5\u5c31\u8981\u6bba\u4eba\uff0c\u5012\u4e0d\u5982\u6c11\u9593\u5176\u4ed6\u5b97\u6559\uff0c\u90fd\u662f\u5728\u8b1b\u611b\uff0c\u8b1b\u300c\u52f8\u4eba\u70ba\u5584\u300d\u3002\u5982\u679c\u6c92\u6709\u8056\u9748\u7684\u555f\u793a\uff0c\u8aaa\u5be6\u5728\u7684\u4eba\u6191\u8457\u81ea\u5df1\u7684\u982d\u8166\u8207\u79c1\u617e\uff0c\u662f\u5f88\u96e3\u76f8\u4fe1\u795e\u7684\uff0c\u7279\u5225\u5f88\u96e3\u76f8\u4fe1\u300c\u6574\u672c\u8056\u7d93\u6240\u555f\u793a\u7684\u795e\u300d\u3002\u6240\u4ee5\u8a31\u591a\u57fa\u7763\u5f92\u4e7e\u8106\u5c31\u4e0d\u8b80\u820a\u7d04\uff0c\u6216\u662f\u53ea\u8b80\u559c\u6b61\u7684\u90e8\u4efd\uff0c\u4e0d\u559c\u6b61\u7684\u90fd\u81ea\u52d5\u5c4f\u853d\u8df3\u904e\u4e86\u3002\u5176\u5be6\u9019\u662f\u6975\u5371\u96aa\u7684\u662f\uff0c\u56e0\u70ba\u6211\u5011\u4e0d\u80fd\u9078\u64c7\u76f8\u4fe1\u795e\u7684\u67d0\u4e00\u90e8\u4efd\uff0c\u537b\u62d2\u7d55\u795e\u7684\u53e6\u4e00\u90e8\u4efd\uff0c\u9019\u5c31\u8b8a\u6210\u4e86\u300c\u4eba\u9020\u795e\u3001\u62dc\u5076\u50cf\u300d\uff0c\u751a\u81f3\u53ef\u80fd\u4e0d\u80fd\u5f97\u6551\u4e86\u3002\u4e0d\u662f\u6211\u5011\u80fd\u5920\u53bb\u300c\u6539\u8b8a\u795e\u4ee5\u7b26\u5408\u6211\u7684\u671f\u5f85\uff0c\u597d\u8b93\u6211\u66f4\u5bb9\u6613\u76f8\u4fe1\u300d\uff0c\u800c\u662f\u300c\u6211\u5011\u8981\u6094\u6539\u66f4\u65b0\u6211\u5011\u7684\u5fc3\u601d\u610f\u5ff5\uff0c\u8207\u795e\u5c0d\u9f4a\uff0c\u611b\u795e\u6240\u611b\uff0c\u6068\u795e\u6240\u60e1\uff0c\u6a21\u5851\u6210\u70ba\u795e\u7684\u6027\u60c5\u8207\u6a23\u5f0f\u300d\u3002\u5982\u679c\u89ba\u5f97\u795e\u5f88\u96e3\u76f8\u4fe1\uff0c\u6211\u5011\u9700\u8981\u6094\u6539\u5df1\u5fc3\u3001\u5fc3\u610f\u66f4\u65b0\u800c\u8b8a\u5316\uff0c\u4e0d\u65b7\u5b78\u7fd2\u63a5\u53d7\u300c\u8056\u7d93\u555f\u793a\u7684\u795e\u300d\uff0c\u800c\u4e0d\u662f\u6545\u610f\u9078\u64c7\u6211\u559c\u6b61\u7684\u90e8\u4efd\uff0c\u537b\u662f\u300c\u8207\u795e\u9694\u7d55\u300d\u4e86\u3002<\/p>\n<p>&nbsp;<\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -22px; top: 1479.78px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a1~9 15\uff1a1 \u6492\u6bcd\u8033\u5c0d\u6383\u7f85\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u5dee\u9063\u6211\u818f\u4f60\u70ba\u738b\uff0c\u6cbb\u7406\u4ed6\u7684\u767e\u59d3\u4ee5\u8272\u5217\uff1b\u6240\u4ee5\u4f60\u7576\u807d\u5f9e\u8036 &#8230; <a title=\"2023 \u2013 02 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-02-19-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8a-15%ef%bc%9a19\/\" aria-label=\"Read more about 2023 \u2013 02 \u2013 19 QT \u6492\u6bcd\u8033\u8a18\u4e0a 15\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":13536,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-13533","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13533","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=13533"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/13533\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/13536"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=13533"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=13533"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=13533"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}