{"id":2662,"date":"2016-12-30T09:15:23","date_gmt":"2016-12-30T01:15:23","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2662"},"modified":"2023-03-08T03:14:55","modified_gmt":"2023-03-07T19:14:55","slug":"2016-12-30-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a1117","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2016-12-30-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a1117\/","title":{"rendered":"2016 &#8211; 12 &#8211; 30 QT \u8a69\u7bc7 40\uff1a11~17"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc740\uff1a11~17(\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002)<br \/>\n40\uff1a11 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2!\u9858\u4f60\u7684\u6148\u60b2\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211!<br \/>\n40\uff1a12 \u56e0\u6709\u7121\u6578\u7684\u798d\u60a3\u570d\u56f0\u6211\uff0c\u6211\u7684\u7f6a\u5b7d\u8ffd\u4e0a\u4e86\u6211\uff0c\u4f7f\u6211\u4e0d\u80fd\u6602\u9996\uff1b\u9019\u7f6a\u5b7d\u6bd4\u6211\u7684\u982d\u9aee\u9084\u591a\uff0c\u6211\u5c31\u5fc3\u5bd2\u81bd\u6230\u3002<br \/>\n40\uff1a13 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u958b\u6069\u642d\u6551\u6211!\u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u901f\u901f\u5e6b\u52a9\u6211!<br \/>\n40\uff1a14 \u9858\u90a3\u4e9b\u5c0b\u627e\u6211\u3001\u8981\u6ec5\u6211\u547d\u7684\uff0c\u4e00\u540c\u62b1\u6127\u8499\u7f9e!\u9858\u90a3\u4e9b\u559c\u6085\u6211\u53d7\u5bb3\u7684\uff0c\u9000\u5f8c\u53d7\u8fb1!<br \/>\n40\uff1a15 \u9858\u90a3\u4e9b\u5c0d\u6211\u8aaa\u963f\u54c8\u3001\u963f\u54c8\u7684\uff0c\u56e0\u7f9e\u6127\u800c\u6557\u4ea1!<br \/>\n40\uff1a16 \u9858\u4e00\u5207\u5c0b\u6c42\u4f60\u7684\uff0c\u56e0\u4f60\u9ad8\u8208\u6b61\u559c!\u9858\u90a3\u4e9b\u559c\u611b\u4f60\u6551\u6069\u7684\uff0c\u5e38\u8aaa\uff1a\u7576\u5c0a\u8036\u548c\u83ef\u70ba\u5927!<br \/>\n40\uff1a17 \u4f46\u6211\u662f\u56f0\u82e6\u7aae\u4e4f\u7684\uff0c\u4e3b\u4ecd\u9867\u5ff5\u6211\uff1b\u4f60\u662f\u5e6b\u52a9\u6211\u7684\uff0c\u642d\u6551\u6211\u7684\u3002\u795e\u554a\uff0c\u6c42\u4f60\u4e0d\u8981\u803d\u5ef6\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 40\uff1a11 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2\uff01\u9858\u4f60\u7684\u6148\u60b2\u548c\u8aa0\u5be6\u5e38\u5e38\u4fdd\u4f51\u6211\uff01<br \/>\n40\uff1a12 \u56e0\u6709\u7121\u6578\u7684\u798d\u60a3\u570d\u56f0\u6211\uff0c\u6211\u7684\u7f6a\u5b7d\u8ffd\u4e0a\u4e86\u6211\uff0c\u4f7f\u6211\u4e0d\u80fd\u6602\u9996\uff1b\u9019\u7f6a\u5b7d\u6bd4\u6211\u7684\u982d\u9aee\u9084\u591a\uff0c\u6211\u5c31\u5fc3\u5bd2\u81bd\u6230\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u5927\u885b\u547c\u6c42\u4e0a\u5e1d\u7684\u539f\u56e0\uff0c\u662f\u56e0\u70ba\u6709\u7121\u6578\u7684\u798d\u60a3\u3001\u4ee5\u53ca\u6bd4\u982d\u9aee\u591a\u7684\u7f6a\u5b7d\u8ffd\u4e0a\u570d\u56f0\u5927\u885b\uff0c\u4f7f\u4ed6\u53d7\u82e6\uff0c\u4ed6\u8d95\u7dca\u4f86\u5230\u4e0a\u5e1d\u7684\u9762\u524d\u5c0b\u6c42\u5e6b\u52a9\u3002\u5982\u679c\u662f\u798d\u60a3\u6211\u5011\u90fd\u77e5\u9053\u8981\u627e\u4e0a\u5e1d\uff0c\u4f46\u662f\u82e5\u662f\u4eba\u72af\u4e86\u8a31\u591a\u7684\u7f6a\u5462\uff1f\u5982\u679c\u662f\u6211\uff0c\u53ef\u80fd\u4e0d\u597d\u610f\u601d\uff0c\u89ba\u5f97\u4e0d\u914d\uff0c\u6df1\u611f\u7f9e\u6065\u3001\u6015\u4e0a\u5e1d\u751f\u6c23\u2026\uff0c\u800c\u4e0d\u6562\u4f86\u627e\u4e0a\u5e1d\u3002\u4f46\u662f\u5927\u885b\u537b\u662f\u5341\u5206\u7684\u52c7\u6562\uff0c\u5373\u4f7f\u767c\u73fe\u81ea\u5df1\u7f6a\u60e1\u5f88\u591a\uff0c\u4ecd\u7136\u559c\u6b61\u4f86\u627e\u4e0a\u5e1d\uff0c\u56e0\u70ba\u4ed6\u6240\u8a8d\u8b58\u7684\u4e0a\u5e1d\uff0c\u662f\u5145\u6eff\u300c\u6148\u60b2\u300d\u548c\u300c\u8aa0\u5be6\u300d\u3002<\/p>\n<p>\u4e0a\u5e1d\u6703\u7ba1\u6559\u4eba\u55ce\uff1f\u7576\u7136\u6703\uff0c\u800c\u4e14\u5927\u885b\u66fe\u7d93\u88ab\u4e0a\u5e1d\u5f88\u6df1\u7684\u7ba1\u6559\u904e\u3002\u4f46\u662f\u5373\u4f7f\u5982\u6b64\uff0c\u5927\u885b\u5be7\u53ef\u8b93\u4e0a\u5e1d\u7ba1\u6559\u4ed6\uff0c\u4e5f\u4e0d\u8981\u8655\u5728\u4e00\u500b\u6c92\u6709\u4e0a\u5e1d\u7684\u5149\u666f\u4e2d\u3002\u56e0\u70ba\u4ed6\u77e5\u9053\u5373\u4f7f\u5728\u4e0a\u5e1d\u7684\u7ba1\u6559\u4e2d\uff0c\u4e0a\u5e1d\u90fd\u662f\u4e00\u4f4d\u5145\u6eff\u6148\u611b\u8207\u8aa0\u5be6\u7684\u5929\u7236\u3002\u6211\u5e38\u932f\u8aa4\u611f\u89ba\u4e0a\u5e1d\u50cf\u6cd5\u5b98\uff0c\u6574\u5929\u76ef\u8457\u6211\u7684\u554f\u984c\u770b\uff0c\u4f46\u5728\u5927\u885b\u773c\u4e2d\uff0c\u4ed6\u5c31\u662f\u4e00\u4f4d\u6148\u611b\u7684\u5929\u7236\u3002\u9019\u8b93\u6211\u5341\u5206\u7684\u611f\u52d5\uff01\u6211\u4e4b\u524d\u5e7e\u4e4e\u6c92\u6709\u9019\u6a23\u7684\u60f3\u904e\uff0c\u4eca\u5929\u5728\u9ed8\u60f3\u7684\u6642\u5019\uff0c\u6211\u7a81\u7136\u6709\u4e00\u7a2e\u5f88\u5927\u7684\u4eae\u5149\u8207\u7a81\u7834\u2013\u5be7\u9858\u5feb\u5feb\u6295\u9760\u5929\u7236\u6148\u611b\u7684\u7ba1\u6559\u4e2d\uff0c\u4e0d\u9858\u653e\u7e31\u8eb2\u85cf\u5728\u7121\u7236\u7684\u4efb\u6191\u4e2d\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8aaa\u5be6\u5728\u7684\uff0c\u6211\u904e\u53bb\u4e00\u76f4\u5341\u5206\u5bb3\u6015\u5728\u6eff\u8eab\u7f6a\u60e1\u4e2d\uff0c\u7f9e\u6127\u4f86\u898b\u4e3b\uff0c\u5373\u4f7f\u77e5\u9053\uff0c\u4e5f\u662f\u5f88\u96e3\u505a\u5230\u3002\u4eca\u5929\u5927\u885b\u7684\u8a69\u7bc7\uff0c\u771f\u7684\u5b8c\u5168\u91cb\u653e\u4e86\u6211\uff0c\u5be7\u9858\u76f8\u4fe1\u4e0a\u5e1d\u611b\u7684\u7ba1\u6559\u5c0d\u6211\u662f\u6709\u76ca\u7684\uff0c\u4e5f\u4e0d\u8981\u76f8\u4fe1\u9b54\u9b3c\u7684\u8b0a\u8a00\u81ea\u5df1\u8eb2\u5728\u89d2\u843d\u88cf\u8214\u50b7\uff0c\u6211\u7684\u5bb3\u6015\u8207\u7f9e\u6127\u611f\u89ba\u7a81\u7136\u5b8c\u5168\u4e0d\u898b\u4e86\uff01\u6211\u4eca\u5929\u8981\u7e7c\u7e8c\u601d\u60f3\u9019\u500b\u771f\u7406\uff0c\u4e26\u6c42\u4e3b\u70d9\u5370\u5728\u6211\u7684\u9748\u9b42\u5fc3\u7248\u4e0a\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc740\uff1a11~17(\u5927\u885b\u7684\u8a69\uff0c\u4ea4\u8207\u4f36\u9577\u3002) 40\uff1a11 \u8036\u548c\u83ef\u963f\uff0c\u6c42\u4f60\u4e0d\u8981\u5411\u6211\u6b62\u4f4f\u4f60\u7684\u6148\u60b2!\u9858\u4f60\u7684\u6148\u60b2\u548c\u8aa0\u5be6 &#8230; <a title=\"2016 &#8211; 12 &#8211; 30 QT \u8a69\u7bc7 40\uff1a11~17\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2016-12-30-qt-%e8%a9%a9%e7%af%8740%ef%bc%9a1117\/\" aria-label=\"Read more about 2016 &#8211; 12 &#8211; 30 QT \u8a69\u7bc7 40\uff1a11~17\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2665,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2662","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2662","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2662"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2662\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2665"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2662"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2662"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2662"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}