{"id":5678,"date":"2018-12-31T12:55:45","date_gmt":"2018-12-31T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5678"},"modified":"2023-03-08T16:05:30","modified_gmt":"2023-03-08T08:05:30","slug":"2018-12-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a1123","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-12-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a1123\/","title":{"rendered":"2018 &#8211; 12 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a11~23"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 36\uff1a11~23<br \/>\n36\uff1a11 \u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\uff0c<br \/>\n36\uff1a12 \u884c\u8036\u548c\u83ef\u2500\u4ed6\u3000\u795e\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u5148\u77e5\u8036\u5229\u7c73\u4ee5\u8036\u548c\u83ef\u7684\u8a71\u52f8\u4ed6\uff0c\u4ed6\u4ecd\u4e0d\u5728\u8036\u5229\u7c73\u9762\u524d\u81ea\u5351\u3002<br \/>\n36\uff1a13 \u5c3c\u5e03\u7532\u5c3c\u6492\u66fe\u4f7f\u4ed6\u6307\u8457\u3000\u795e\u8d77\u8a93\uff0c\u4ed6\u537b\u80cc\u53db\uff0c\u5f37\u9805\u786c\u5fc3\uff0c\u4e0d\u6b78\u670d\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n36\uff1a14 \u773e\u796d\u53f8\u9577\u548c\u767e\u59d3\u4e5f\u5927\u5927\u72af\u7f6a\uff0c\u6548\u6cd5\u5916\u90a6\u4eba\u4e00\u5207\u53ef\u618e\u7684\u4e8b\uff0c\u6c61\u7a62\u8036\u548c\u83ef\u5728\u8036\u8def\u6492\u51b7\u5206\u5225\u70ba\u8056\u7684\u6bbf\u3002<br \/>\n36\uff1a15 \u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u56e0\u70ba\u611b\u60dc\u81ea\u5df1\u7684\u6c11\u548c\u4ed6\u7684\u5c45\u6240\uff0c\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u4f7f\u8005\u53bb\u8b66\u6212\u4ed6\u5011\u3002<br \/>\n36\uff1a16 \u4ed6\u5011\u537b\u563b\u7b11\u3000\u795e\u7684\u4f7f\u8005\uff0c\u85d0\u8996\u4ed6\u7684\u8a00\u8a9e\uff0c\u8b4f\u8a9a\u4ed6\u7684\u5148\u77e5\uff0c\u4ee5\u81f4\u8036\u548c\u83ef\u7684\u5fff\u6012\u5411\u4ed6\u7684\u767e\u59d3\u767c\u4f5c\uff0c\u7121\u6cd5\u53ef\u6551\u3002<br \/>\n36\uff1a17 \u6240\u4ee5\uff0c\u8036\u548c\u83ef\u4f7f\u8fe6\u52d2\u5e95\u4eba\u7684\u738b\u4f86\u653b\u64ca\u4ed6\u5011\uff0c\u5728\u4ed6\u5011\u8056\u6bbf\u88cf\u7528\u5200\u6bba\u4e86\u4ed6\u5011\u7684\u58ef\u4e01\uff0c\u4e0d\u6190\u6064\u4ed6\u5011\u7684\u5c11\u7537\u8655\u5973\u3001\u8001\u4eba\u767d\u53df\u3002\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u90fd\u4ea4\u5728\u8fe6\u52d2\u5e95\u738b\u624b\u88cf\u3002<br \/>\n36\uff1a18 \u8fe6\u52d2\u5e95\u738b\u5c07\u3000\u795e\u6bbf\u88cf\u7684\u5927\u5c0f\u5668\u76bf\u8207\u8036\u548c\u83ef\u6bbf\u88cf\u7684\u8ca1\u5bf6\uff0c\u4e26\u738b\u548c\u773e\u9996\u9818\u7684\u8ca1\u5bf6\uff0c\u90fd\u5e36\u5230\u5df4\u6bd4\u502b\u53bb\u4e86\u3002<br \/>\n36\uff1a19 \u8fe6\u52d2\u5e95\u4eba\u711a\u71d2\u3000\u795e\u7684\u6bbf\uff0c\u62c6\u6bc0\u8036\u8def\u6492\u51b7\u7684\u57ce\u7246\uff0c\u7528\u706b\u71d2\u4e86\u57ce\u88cf\u7684\u5bae\u6bbf\uff0c\u6bc0\u58de\u4e86\u57ce\u88cf\u5bf6\u8cb4\u7684\u5668\u76bf\u3002<br \/>\n36\uff1a20 \u51e1\u812b\u96e2\u5200\u528d\u7684\uff0c\u8fe6\u52d2\u5e95\u738b\u90fd\u64c4\u5230\u5df4\u6bd4\u502b\u53bb\uff0c\u4f5c\u4ed6\u548c\u4ed6\u5b50\u5b6b\u7684\u50d5\u5a62\uff0c\u76f4\u5230\u6ce2\u65af\u570b\u8208\u8d77\u4f86\u3002<br \/>\n36\uff1a21 \u9019\u5c31\u61c9\u9a57\u8036\u548c\u83ef\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\uff1a\u5730\u4eab\u53d7\u5b89\u606f\uff1b\u56e0\u70ba\u5730\u571f\u8352\u6dbc\u4fbf\u5b88\u5b89\u606f\uff0c\u76f4\u6eff\u4e86\u4e03\u5341\u5e74\u3002<br \/>\n36\uff1a22 \u6ce2\u65af\u738b\u53e4\u5217\u5143\u5e74\uff0c\u8036\u548c\u83ef\u70ba\u8981\u61c9\u9a57\u85c9\u8036\u5229\u7c73\u53e3\u6240\u8aaa\u7684\u8a71\uff0c\u5c31\u6fc0\u52d5\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\uff0c\u4f7f\u4ed6\u4e0b\u8a54\u901a\u544a\u5168\u570b\uff0c\u8aaa\uff1a<br \/>\n36\uff1a23 \u300c\u6ce2\u65af\u738b\u53e4\u5217\u5982\u6b64\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u3002\u4f60\u5011\u4e2d\u9593\u51e1\u4f5c\u4ed6\u5b50\u6c11\u7684\uff0c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u9858\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002\u300d<\/p>\n<p>&nbsp;<\/p><\/blockquote>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 36\uff1a15 \u8036\u548c\u83ef\u2500\u4ed6\u5011\u5217\u7956\u7684\u3000\u795e\u56e0\u70ba\u611b\u60dc\u81ea\u5df1\u7684\u6c11\u548c\u4ed6\u7684\u5c45\u6240\uff0c\u5f9e\u65e9\u8d77\u4f86\u5dee\u9063\u4f7f\u8005\u53bb\u8b66\u6212\u4ed6\u5011\u3002<br \/>\n36\uff1a23 \u300c\u6ce2\u65af\u738b\u53e4\u5217\u5982\u6b64\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u5929\u4e0a\u7684\u3000\u795e\u5df2\u5c07\u5929\u4e0b\u842c\u570b\u8cdc\u7d66\u6211\uff0c\u53c8\u56d1\u5490\u6211\u5728\u7336\u5927\u7684\u8036\u8def\u6492\u51b7\u70ba\u4ed6\u5efa\u9020\u6bbf\u5b87\u3002\u4f60\u5011\u4e2d\u9593\u51e1\u4f5c\u4ed6\u5b50\u6c11\u7684\uff0c\u53ef\u4ee5\u4e0a\u53bb\uff0c\u9858\u8036\u548c\u83ef\u2500\u4ed6\u7684\u3000\u795e\u8207\u4ed6\u540c\u5728\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u897f\u5e95\u5bb6\u738b\u662f\u5357\u570b\u7336\u5927\u6700\u5f8c\u4e00\u500b\u738b\uff0c1.\u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff1b2.\u4ed6\u4e0d\u80af\u807d\u5f9e\u4e0a\u5e1d\u85c9\u5148\u77e5\uff08\u8036\u5229\u7c73\u3001\u54c8\u5df4\u8c37\u3001\u6492\u8fe6\u5229\u4e9e\u7b49\uff09\u7684\u8cac\u5099\uff1b3.\u653f\u6cbb\u4e0a\u80cc\u53db\u5df4\u6bd4\u502b\uff0c\u5e0c\u5e95\u5bb6\u521d\u671f\u63a5\u53d7\u57c3\u53ca\u7684\u63f4\u52a9\uff0c\u6cd5\u8001\u5c3c\u54e5\u6b7b\u5f8c\u5247\u8f49\u800c\u6295\u5411\u5df4\u6bd4\u502b\uff0c\u6700\u5f8c\u53c8\u7834\u58de\u8a93\u8a00\uff0c\u8f49\u8207\u57c3\u53ca\u7d50\u76df\u3002\u4f46\u5176\u5be6\u4e0a\u5e1d\u7684\u65e8\u610f\u662f\u8981\u85c9\u7531\u5148\u77e5\u591a\u6b21\u63d0\u9192\u4ed6\uff0c\u4e00\u958b\u59cb\u5c31\u6295\u964d\u65bc\u5df4\u6bd4\u502b\uff0c\u4ed6\u537b\u4e0d\u807d\uff0c\u540c\u6642\u767e\u59d3\u4e5f\u8207\u541b\u738b\u4e00\u8d77\u6575\u64cb\u4e0a\u5e1d\uff0c\u563b\u7b11\u4f7f\u8005\u3001\u85d0\u8996\u5148\u77e5\u3002\u6700\u5f8c\u4e0a\u5e1d\u5411\u7336\u5927\u767c\u6012\u628a\u4ed6\u5011\u4ea4\u7d66\u5df4\u6bd4\u502b\u738b\u624b\u88cf\uff0c\u4f7f\u4ed6\u5011\u53d7\u76e1\u5211\u7f70\uff0c\u8056\u6bbf\u8207\u738b\u5bae\u88ab\u711a\uff0c\u767e\u59d3\u88ab\u64c4\u5230\u5df4\u6bd4\u502b\uff0c\u7336\u5927\u5730\u8352\u6dbc\uff08\u5f97\u4eab\u5b89\u606f\uff0970\u5e74\u5f8c\u3002\u4e4b\u5f8c\u4e0a\u5e1d\u6fc0\u52d5\uff08\u539f\u6587\uff1a\u559a\u9192\u9748\u9b42\uff09\u6ce2\u65af\u738b\u53e4\u5217\u7684\u5fc3\uff0c\u5141\u8a31\u9918\u6c11\u56de\u5230\u8036\u8def\u6492\u51b7\u91cd\u5efa\u8056\u6bbf\u3002<\/p>\n<p>\u770b\u4f3c\u4e00\u500b\u60b2\u54c0\u7684\u7d50\u5c40\uff0c\u4f46\u5728\u4e0a\u5e1d\u667a\u6167\u7684\u638c\u6b0a\u4e4b\u4e0b\uff0c\u537b\u80fd\u5920\u5e36\u4f86\u6700\u7f8e\u597d\u7684\u65e8\u610f\u3002\u5357\u570b\u5317\u570b\u90fd\u4ea1\u65bc\u7570\u65cf\u4e4b\u624b\uff0c\u4f46\u90fd\u662f\u51fa\u65bc\u4e0a\u5e1d\u3002\u6211\u5011\u770b\u898b\u4e0a\u5e1d\u7684\u5fff\u6012\u4e0d\u662f\u4e00\u5915\u9020\u6210\u7684\uff0c\u800c\u662f\u7d93\u5e74\u7d2f\u6708\uff0c\u5c62\u52f8\u4e0d\u807d\uff0c\u7d2f\u7a4d\u5fff\u6012\u5230\u4e00\u500b\u5730\u6b65\uff0c\u5fc5\u9808\u51fa\u624b\u5be9\u5224\u3002\u4f46\u5373\u4f7f\u4e0a\u5e1d\u60f3\u8981\u5be9\u5224\uff0c\u4ecd\u7136\u900f\u904e\u8a31\u591a\u5148\u77e5\u4e0d\u65b7\u4f86\u8b66\u6212\u541b\u738b\u8207\u767e\u59d3\uff0c\u5c31\u662f\u4e00\u518d\u7d66\u6a5f\u6703\uff0c\u7d66\u6190\u61ab\u3001\u7d66\u6069\u5178\uff0c\u5e0c\u671b\u6709\u4e00\u5929\u795e\u7684\u767e\u59d3\u80fd\u5920\u6094\u6539\uff0c\u6094\u6539\u624d\u662f\u76ee\u7684\uff0c\u964d\u7f70\u53ea\u662f\u7763\u4fc3\u6094\u6539\u7684\u624b\u6bb5\u3002\u4eca\u5929\u5f88\u591a\u4eba\u4ee5\u70ba\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\u662f\u5916\u5728\u7684\u884c\u70ba\u597d\u58de\uff0c\u5176\u5be6\u6211\u8a8d\u70ba\u4e0a\u5e1d\u6700\u5728\u4e4e\u7684\u662f\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u9019\u4e0d\u662f\u8aaa\u884c\u70ba\u4e0d\u91cd\u8981\uff0c\u800c\u662f\u8aaa\u300c\u8207\u795e\u7684\u95dc\u4fc2\u300d\u624d\u662f\u300c\u771f\u884c\u70ba\u597d\u58de\u300d\u7684\u57fa\u790e\u3002\u4e00\u500b\u8207\u795e\u95dc\u4fc2\u4e0d\u597d\u7684\u4eba\uff0c\u4efb\u4f55\u597d\u884c\u70ba\u90fd\u662f\u51fa\u65bc\u8001\u6211\u8207\u8868\u9762\u7684\uff0c\u53ea\u6709\u5f9e\u8207\u795e\u7684\u95dc\u4fc2\u51fa\u767c\u7684\u884c\u70ba\uff0c\u624d\u662f\u4e0a\u5e1d\u6240\u8981\u7684\u751f\u547d\u7684\u679c\u5b50\u3002\u800c\u8207\u4e0a\u5e1d\u95dc\u4fc2\u6700\u91cd\u8981\u7684\u4e00\u9ede\uff0c\u4e0d\u662f\u6211\u5011\u656c\u8654\u7684\u5b97\u6559\u884c\u70ba\uff0c\u800c\u662f\u6211\u5011\u5c0d\u795e\u8a71\u8a9e\u7684\u300c\u807d\u8a71\u9806\u670d\u300d\u3002\u6240\u4ee5\u4e0a\u5e1d\u4e0d\u80fd\u4f7f\u7528\u4e00\u500b\u6096\u9006\u7684\u795e\u7684\u5b50\u6c11\u897f\u5e95\u5bb6\u738b\uff0c\u537b\u80fd\u4f7f\u7528\u4e00\u500b\u80fd\u88ab\u8056\u9748\u6fc0\u52d5\u7684\u53e4\u5217\u738b\uff0c\u4f86\u5b8c\u6210\u4e0a\u5e1d\u7684\u8a08\u756b\uff0c\u7149\u6de8\u767e\u59d3\u7684\u5fc3\uff0c\u5f97\u8457\u4e00\u7fa4\u300c\u6094\u6539\u7684\u9918\u6c11\u300d\uff0c70\u5e74\u5f8c\u91cd\u65b0\u56de\u6b78\u6545\u571f\u91cd\u65b0\u958b\u59cb\u65b0\u7684\u751f\u6d3b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u7336\u5927\u4ea1\u570b\u768470\u5e74\u4e4b\u9593\uff0c\u571f\u5730\u770b\u4f3c\u8352\u6dbc\uff0c\u537b\u662f\u5f97\u8457\u5b89\u606f\u3002\u4e0d\u4f46\u571f\u5730\u5f97\u8457\u5b89\u606f\uff0c\u9023\u9918\u6c11\u4e5f\u5728\u7570\u65cf\u5f97\u8457\u5b89\u606f\u3002\u4ee5\u8272\u5217\u5728\u81ea\u5df1\u570b\u5bb6\u571f\u5730\u7684\u6642\u5019\uff0c\u6eff\u5fc3\u601d\u60f3\u884c\u70ba\uff0c\u90fd\u662f\u8ffd\u6c42\u6eff\u8db3\u79c1\u617e\u7684\u7f6a\u60e1\u4eba\u751f\uff0c\u76f4\u5230\u88ab\u64c4\u5931\u53bb\u570b\u5bb6\uff0c\u5931\u53bb\u500b\u4eba\u7684\u7406\u60f3\u62b1\u8ca0\uff0c\u9019\u6642\u5019\u4e5f\u6b63\u662f\u300c\u9748\u88cf\u5b89\u606f\u300d\uff0c\u91cd\u65b0\u6094\u6539\uff0c\u8f49\u5411\u771f\u795e\u7684\u6642\u523b\u3002\u4e16\u4eba\u6bcf\u5929\u4e00\u76f4\u5fd9\u5f97\u5718\u5718\u8f49\uff0c\u505c\u4e0d\u4e0b\u4f86\uff0c\u5fd9\u4f86\u5fd9\u53bb\u90fd\u5728\u8ffd\u6c42\u500b\u4eba\u7684\u79c1\u617e\uff0c\u537b\u4e0d\u80af\u82b1\u4e00\u9ede\u6642\u9593\u5b89\u606f\u5728\u4e0a\u5e1d\u7684\u8a71\u8a9e\u8207\u540c\u5728\u4e4b\u4e2d\uff0c\u9664\u975e\u6211\u5011\u5931\u696d\uff0c\u751f\u75c5\uff0c\u8edf\u5f31\u5230\u7121\u6cd5\u5de5\u4f5c\uff0c\u9748\u88cf\u624d\u80fd\u958b\u59cb\u5b78\u7fd2\u5b89\u606f\u3002\u4f46\u662f\u4e00\u500b\u667a\u6167\u4eba\uff0c\u6211\u5011\u4e0d\u5fc5\u7b49\u5230\u9019\u60b2\u6158\u7684\u4e00\u523b\uff0c\u4e5f\u4e0d\u8981\u628a\u81ea\u5df1\u641e\u5230\u5fd9\u7684\u4e0d\u53ef\u958b\u4ea4\u3002\u6bcf\u4e00\u5929\u6e05\u6668\u6211\u5011\u90fd\u9078\u64c7\u5728\u4e3b\u7684\u8a71\u8a9e\u4e2d\u5b89\u606f\uff0c\u91cd\u65b0\u5f97\u529b\uff0c\u807d\u8a71\u9806\u670d\uff0c\u76f8\u4fe1\u6211\u5011\u4e00\u751f\u7684\u5e74\u65e5\uff0c\u6703\u5728\u4e0a\u5e1d\u7684\u4fdd\u5b88\u4e2d\uff0c\u5e73\u5b89\u559c\u6a02\u7684\u5ea6\u904e\uff0c\u6bcf\u5929\u90fd\u9700\u8981\u6c42\u4e3b\u63d0\u9192\u6211\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 36\uff1a11~23 36\uff1a11 \u897f\u5e95\u5bb6\u767b\u57fa\u7684\u6642\u5019\u5e74\u4e8c\u5341\u4e00\u6b72\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u5341\u4e00\u5e74\uff0c 36\uff1a12 \u884c\u8036\u548c &#8230; <a title=\"2018 &#8211; 12 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a11~23\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-12-31-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-36%ef%bc%9a1123\/\" aria-label=\"Read more about 2018 &#8211; 12 &#8211; 31 QT \u6b77\u4ee3\u5fd7\u4e0b 36\uff1a11~23\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5796,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5678","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5678","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5678"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5678\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5796"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5678"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5678"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5678"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}