{"id":14094,"date":"2023-04-28T00:20:55","date_gmt":"2023-04-27T16:20:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14094"},"modified":"2023-04-28T00:53:36","modified_gmt":"2023-04-27T16:53:36","slug":"2023-04-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a1427","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-04-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a1427\/","title":{"rendered":"2023 \u2013 04 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a14~27"},"content":{"rendered":"<blockquote><p>\u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a14~27<br \/>\n11\uff1a14 \u6b21\u65e5\u65e9\u6668\uff0c\u5927\u885b\u5beb\u4fe1\u8207\u7d04\u62bc\uff0c\u4ea4\u70cf\u5229\u4e9e\u96a8\u624b\u5e36\u53bb\u3002<br \/>\n11\uff1a15 \u4fe1\u5167\u5beb\u8457\u8aaa\uff1a\u300c\u8981\u6d3e\u70cf\u5229\u4e9e\u524d\u9032\uff0c\u5230\u9663\u52e2\u6975\u96aa\u4e4b\u8655\uff0c\u4f60\u5011\u4fbf\u9000\u5f8c\uff0c\u4f7f\u4ed6\u88ab\u6bba\u3002\u300d<br \/>\n11\uff1a16 \u7d04\u62bc\u570d\u57ce\u7684\u6642\u5019\uff0c\u77e5\u9053\u6575\u4eba\u90a3\u88cf\u6709\u52c7\u58eb\uff0c\u4fbf\u5c07\u70cf\u5229\u4e9e\u6d3e\u5728\u90a3\u88cf\u3002<br \/>\n11\uff1a17 \u57ce\u88cf\u7684\u4eba\u51fa\u4f86\u548c\u7d04\u62bc\u6253\u4ed7\uff1b\u5927\u885b\u7684\u50d5\u4eba\u4e2d\u6709\u5e7e\u500b\u88ab\u6bba\u7684\uff0c\u8d6b\u4eba\u70cf\u5229\u4e9e\u4e5f\u6b7b\u4e86\u3002<br \/>\n11\uff1a18 \u65bc\u662f\uff0c\u7d04\u62bc\u5dee\u4eba\u53bb\u5c07\u722d\u6230\u7684\u4e00\u5207\u4e8b\u544a\u8a34\u5927\u885b\uff0c<br \/>\n11\uff1a19 \u53c8\u56d1\u5490\u4f7f\u8005\u8aaa\uff1a\u300c\u4f60\u628a\u722d\u6230\u7684\u4e00\u5207\u4e8b\u5c0d\u738b\u8aaa\u5b8c\u4e86\uff0c<br \/>\n11\uff1a20 \u738b\u82e5\u767c\u6012\uff0c\u554f\u4f60\u8aaa\uff1a\u300e\u4f60\u5011\u6253\u4ed7\u70ba\u751a\u9ebc\u6328\u8fd1\u57ce\u7246\u5462\uff1f\u8c48\u4e0d\u77e5\u6575\u4eba\u5fc5\u5f9e\u57ce\u4e0a\u5c04\u7bad\u55ce\uff1f<br \/>\n11\uff1a21 \u5f9e\u524d\u6253\u6b7b\u8036\u8def\u2027\u6bd4\u8a2d\uff08\u5c31\u662f\u8036\u8def\u2027\u5df4\u529b\uff0c\u898b\u58eb\u5e2b\u8a18\u4e5d\u7ae0\u4e00\u7bc0\uff09\u5152\u5b50\u4e9e\u6bd4\u7c73\u52d2\u7684\u662f\u8ab0\u5462\uff1f\u8c48\u4e0d\u662f\u4e00\u500b\u5a66\u4eba\u5f9e\u57ce\u4e0a\u62cb\u4e0b\u4e00\u584a\u4e0a\u78e8\u77f3\u4f86\uff0c\u6253\u5728\u4ed6\u8eab\u4e0a\uff0c\u4ed6\u5c31\u6b7b\u5728\u63d0\u5099\u65af\u55ce\uff1f\u4f60\u5011\u70ba\u751a\u9ebc\u6328\u8fd1\u57ce\u7246\u5462\uff1f\u300f\u4f60\u5c31\u8aaa\uff1a\u300e\u738b\u7684\u50d5\u4eba\u2500\u8d6b\u4eba\u70cf\u5229\u4e9e\u4e5f\u6b7b\u4e86\u3002\u300f\u300d<br \/>\n11\uff1a22 \u4f7f\u8005\u8d77\u8eab\uff0c\u4f86\u898b\u5927\u885b\uff0c\u7167\u8457\u7d04\u62bc\u6240\u5429\u5490\u4ed6\u7684\u8a71\u594f\u544a\u5927\u885b\u3002<br \/>\n11\uff1a23 \u4f7f\u8005\u5c0d\u5927\u885b\u8aaa\uff1a\u300c\u6575\u4eba\u5f37\u904e\u6211\u5011\uff0c\u51fa\u5230\u90ca\u91ce\u8207\u6211\u5011\u6253\u4ed7\uff0c\u6211\u5011\u8ffd\u6bba\u4ed6\u5011\uff0c\u76f4\u5230\u57ce\u9580\u53e3\u3002<br \/>\n11\uff1a24 \u5c04\u7bad\u7684\u5f9e\u57ce\u4e0a\u5c04\u738b\u7684\u50d5\u4eba\uff0c\u5c04\u6b7b\u5e7e\u500b\uff0c\u8d6b\u4eba\u70cf\u5229\u4e9e\u4e5f\u6b7b\u4e86\u3002\u300d<br \/>\n11\uff1a25 \u738b\u5411\u4f7f\u8005\u8aaa\uff1a\u300c\u4f60\u544a\u8a34\u7d04\u62bc\u8aaa\uff1a\u300e\u4e0d\u8981\u56e0\u9019\u4e8b\u6101\u60b6\uff0c\u5200\u528d\u6216\u541e\u6ec5\u9019\u4eba\u6216\u541e\u6ec5\u90a3\u4eba\uff0c\u6c92\u6709\u4e00\u5b9a\u7684\uff1b\u4f60\u53ea\u7ba1\u7aed\u529b\u653b\u57ce\uff0c\u5c07\u57ce\u50be\u8986\u3002\u300f\u53ef\u4ee5\u7528\u9019\u8a71\u52c9\u52f5\u7d04\u62bc\u3002\u300d<br \/>\n11\uff1a26 \u70cf\u5229\u4e9e\u7684\u59bb\u807d\u898b\u4e08\u592b\u70cf\u5229\u4e9e\u6b7b\u4e86\uff0c\u5c31\u70ba\u4ed6\u54c0\u54ed\u3002<br \/>\n11\uff1a27 \u54c0\u54ed\u7684\u65e5\u5b50\u904e\u4e86\uff0c\u5927\u885b\u5dee\u4eba\u5c07\u5979\u63a5\u5230\u5bae\u88cf\uff0c\u5979\u5c31\u4f5c\u4e86\u5927\u885b\u7684\u59bb\uff0c\u7d66\u5927\u885b\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002\u4f46\u5927\u885b\u6240\u884c\u7684\u9019\u4e8b\uff0c\u8036\u548c\u83ef\u751a\u4e0d\u559c\u6085\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u6492\u4e0b 11\uff1a27 \u54c0\u54ed\u7684\u65e5\u5b50\u904e\u4e86\uff0c\u5927\u885b\u5dee\u4eba\u5c07\u5979\u63a5\u5230\u5bae\u88cf\uff0c\u5979\u5c31\u4f5c\u4e86\u5927\u885b\u7684\u59bb\uff0c\u7d66\u5927\u885b\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002\u4f46\u5927\u885b\u6240\u884c\u7684\u9019\u4e8b\uff0c\u8036\u548c\u83ef\u751a\u4e0d\u559c\u6085\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v14~17 \u5927\u885b\u66fe\u7d93\u56e0\u70ba\u62bc\u5c3c\u73e5\u4e4b\u4e8b\u5492\u8a5b\u4e86\u7d04\u62bc\u7684\u5bb6\u65cf\uff0c\u7d04\u62bc\u65e2\u662f\u5927\u885b\u7684\u5916\u7525\uff0c\u53c8\u662f\u5927\u885b\u5f97\u529b\u7684\u5c07\u9818\uff1b\u4f46\u56e0\u70ba\u7d04\u62bc\u5f97\u52e2\u9a55\u50b2\uff0c\u5e7e\u6b21\u9055\u9006\uff0c\u4f7f\u5927\u885b\u5c0d\u4ed6\u65e2\u611b\u53c8\u6068\uff0c\u6700\u5f8c\u751a\u81f3\u5429\u5490\u6240\u7f85\u9580\u8981\u8655\u6b7b\u7d04\u62bc\u3002\u5c31\u56e0\u70ba\u7d04\u62bc\u5920\u9670\u96aa\u53c8\u4e86\u89e3\u5927\u885b\uff0c\u5927\u885b\u7adf\u7136\u8207\u7d04\u62bc\u541b\u738b\u5c07\u9818\u9023\u624b\uff0c\u4e00\u540c\u5bb3\u6b7b\u4e86\u5fe0\u81e3\u70cf\u5229\u4e9e\u3002\u66f4\u53ef\u60e1\u7684\u662f\uff0c\u5927\u885b\u4ea4\u5f85\u7d04\u62bc\u5bb3\u6b7b\u70cf\u5229\u4e9e\u7684\u66f8\u4fe1\uff0c\u7adf\u662f\u4ea4\u7531\u70cf\u5229\u4e9e\u89aa\u81ea\u4ea4\u5230\u7d04\u62bc\u624b\u4e2d\uff0c\u6b63\u61c9\u9a57\u4e86\u300c\u88ab\u4eba\u51fa\u8ce3\u4e86\u9084\u8981\u5e6b\u4eba\u6578\u9214\u7968\u300d\u3002<\/p>\n<p>\u5f9e\u7d04\u62bc\u6536\u5230\u4efb\u52d9\u958b\u59cb\uff0c\u4e00\u8def\u4f48\u5c40\u7c21\u76f4\u662f\u5929\u8863\u7121\u7e2b\uff0c\u8207\u5927\u885b\u4e8c\u4eba\u5408\u529b\u6f14\u51fa\u4e86\u4e00\u5834\u300c\u4ee4\u4eba\u9aea\u6307\u300d\u7684\u597d\u6232\u3002\u70ba\u4e86\u4e00\u500b\u5973\u4eba\uff0c\u628a\u5927\u885b30\u52c7\u58eb\u4e2d\u7684\u5fe0\u81e3\u70cf\u5229\u4e9e\u7d66\u51fa\u8ce3\u4e86\uff0c\u5728\u5c0d\u6297\u6575\u8ecd\u6642\u6545\u610f\u64a4\u9000\uff0c\u4f7f\u4ed6\u8eab\u9677\u5b64\u8ecd\u4f5c\u6230\uff0c\u7d42\u88ab\u6bba\u6b7b\u3002\u70cf\u5229\u4e9e\u96d6\u662f\u5916\u90a6\u7684\u8d6b\u4eba\uff0c\u4f46\u662f\u5fe0\u65bc\u5927\u885b\uff0c\u53c8\u5c0d\u795e\u5145\u6eff\u656c\u754f\uff0c\u537b\u662f\u7121\u8f9c\u53d7\u5bb3\u3002v18~25\u63a5\u4e0b\u4f86\u5927\u885b\u8207\u7d04\u62bc\u4e8c\u4eba\u9084\u6545\u610f\u7e7c\u7e8c\u6f14\u6232\uff0c\u8b93\u4eba\u4ee5\u70ba\u5927\u885b\u95dc\u5fc3\u6230\u60c5\uff0c\u5b89\u6170\u5c07\u58eb\uff0c\u5176\u5be6\u4ed6\u53ea\u662f\u60f3\u77e5\u9053\u5230\u5e95\u70cf\u5229\u4e9e\u6b7b\u4e86\u6c92\u6709\u3002\u7576\u4ed6\u5f97\u77e5\u5978\u8a08\u5f97\u901e\uff0c\u4fbf\u5047\u88dd\u7121\u5948\u7684\u52c9\u52f5\u5c07\u58eb\u8207\u7d04\u62bc\uff1a\u300c\u4e0d\u8981\u56e0\u9019\u4e8b\u6101\u60b6\uff0c\u5200\u528d\u6216\u541e\u6ec5\u9019\u4eba\u6216\u541e\u6ec5\u90a3\u4eba\uff0c\u6c92\u6709\u4e00\u5b9a\u7684\uff1b\u4f60\u53ea\u7ba1\u7aed\u529b\u653b\u57ce\uff0c\u5c07\u57ce\u50be\u8986\u3002\u300d\uff08v25\uff09<\/p>\n<p>\uff082\uff09v26\u300c\u70cf\u5229\u4e9e\u7684\u59bb\u807d\u898b\u4e08\u592b\u70cf\u5229\u4e9e\u6b7b\u4e86\uff0c\u5c31\u70ba\u4ed6\u54c0\u54ed\u3002\u300d\u6307\u670d\u55aa\u671f\uff0c\u901a\u5e38\u662f\u4e03\u5929\u6642\u9593\u3002v27\u300c\u54c0\u54ed\u7684\u65e5\u5b50\u904e\u4e86\uff0c\u5927\u885b\u5dee\u4eba\u5c07\u5979\u63a5\u5230\u5bae\u88cf\uff0c\u5979\u5c31\u4f5c\u4e86\u5927\u885b\u7684\u59bb\uff0c\u7d66\u5927\u885b\u751f\u4e86\u4e00\u500b\u5152\u5b50\u3002\u4f46\u5927\u885b\u6240\u884c\u7684\u9019\u4e8b\uff0c\u8036\u548c\u83ef\u751a\u4e0d\u559c\u6085\u3002\u300d<\/p>\n<p>\u6797\u524d4\uff1a9\u300c\u56e0\u70ba\u6211\u5011\u6210\u4e86\u4e00\u81fa\u6232\uff0c\u7d66\u4e16\u4eba\u548c\u5929\u4f7f\u89c0\u770b\u3002\u300d\u96d6\u7136\u5927\u885b\u505a\u9019\u6574\u4ef6\u4e8b\u60c5\u7684\u904e\u7a0b\u4e2d\uff0c\u597d\u50cf\u6c92\u6709\u4eba\u77e5\u9053\uff0c\u4f46\u662f\u8056\u7d93\u8a73\u7d30\u7684\u8a18\u8f09\u4e86\u9019\u4e00\u5207\uff0c\u56e0\u70ba\u4eba\u7684\u4e00\u5207\uff0c\u5728\u795e\u9762\u524d\u300c\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\u300d\uff08\u4f864\uff1a13\uff09\u3002\u5728\u6574\u500b\u904e\u7a0b\u4e2d\u795e\u90fd\u6c92\u6709\u4e3b\u52d5\u51fa\u9762\u963b\u6b62\u9019\u4ef6\u4e8b\uff0c\u6700\u5f8c\u53ea\u7528\u4e00\u53e5\u8a71\u4f86\u7e3d\u7d50\uff1a\u300c\u4f46\u5927\u885b\u6240\u884c\u7684\u9019\u4e8b\uff0c\u8036\u548c\u83ef\u751a\u4e0d\u559c\u6085\u300d\uff08v27\uff09\u3002\u9019\u53e5\u8a71\u63d0\u9192\u6211\u5011\uff1a\u300c\u63a9\u84cb\u7684\u4e8b\u6c92\u6709\u4e0d\u9732\u51fa\u4f86\u7684\uff1b\u96b1\u85cf\u7684\u4e8b\u6c92\u6709\u4e0d\u88ab\u4eba\u77e5\u9053\u7684\u3002\u300d\uff08\u8def12\uff1a2\uff09\u3001\u300c\u4e0d\u8981\u81ea\u6b3a\uff0c\u795e\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002 \u4eba\u7a2e\u7684\u662f\u751a\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u751a\u9ebc\u3002 \u9806\u7740\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b\u9806\u7740\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002\u300d\uff08\u52a06\uff1a7~8\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6492\u4e0a11\u7ae0\u7528\u4e00\u6574\u7ae0\u7684\u7bc7\u5e45\uff0c\u8a18\u8f09\u4e86\u5927\u885b\u6574\u500b\u300c\u6bba\u4eba\u596a\u59bb\u300d\u7684\u904e\u7a0b\u3002\u5f9e\u6deb\u4e82\u958b\u59cb\uff0c\u5230\u6bba\u5bb3\u7121\u8f9c\u7684\u5fe0\u81e3\uff0c\u4e00\u8def\u300c\u5347\u7d1a\u300d\uff0c\u4e00\u53e3\u6c23\u9055\u53cd\u4e86\u5341\u8aa1\u4e2d\u7684\u7b2c\u516d\u3001\u4e03\u3001\u516b\u3001\u4e5d\u3001\u5341\u8aa1\uff1a\u300c\u4e0d\u53ef\u6bba\u4eba\u3001\u4e0d\u53ef\u59e6\u6deb\u3001\u4e0d\u53ef\u5077\u76dc\u3001\u4e0d\u53ef\u4f5c\u5047\u898b\u8b49\u9677\u5bb3\u4eba\u3001\u4e0d\u53ef\u8caa\u6200\u2026\u300d\uff08\u51fa20\uff1a13~17\uff09\u3002 \u8b80\u9019\u7bc7\u7d93\u6587\uff0c\u771f\u7684\u662f\u53eb\u300c\u89aa\u8005\u75db\u3001\u4ec7\u8005\u5feb\u300d\uff01\u70ba\u4ec0\u9ebc\u795e\u4e0d\u5728\u904e\u7a0b\u4e2d\u5c31\u300c\u51fa\u9762\u963b\u6b62\u300d\u5462\uff1f\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff0c\u795e\u8981\u7528\u6211\u5011\u5728\u4e16\u4e0a\u7684\u751f\u6d3b\uff0c\u7d93\u904e\u4eba\u751f\u5404\u6a23\u7684\u300c\u8a66\u9a57\u300d\uff0c\u4f86\u986f\u51fa\u6211\u5011\u88cf\u9762\u300c\u771f\u5be6\u7684\u5149\u666f\u300d\u3002\u9019\u5149\u666f\u4e0d\u8ad6\u597d\u6216\u662f\u58de\uff0c\u90fd\u662f\u8981\u53eb\u4eba\u8a8d\u8b58\u300c\u96e2\u4e86\u795e\uff0c\u6211\u5011\u4ec0\u9ebc\u90fd\u4e0d\u80fd\u300d\u3001\u300c\u4eba\u662f\u5168\u7136\u7684\u6557\u58de\uff0c\u53ea\u6709\u5728\u57fa\u7763\u88cf\uff0c\u6211\u5011\u624d\u80fd\u6709\u65b0\u9020\u7684\u4eba\u751f\u8207\u6210\u9577\u7684\u751f\u547d\u300d\u3002\u5927\u885b\u96d6\u7136\u72af\u4e86\u5927\u7f6a\uff0c\u4f46\u662f\u795e\u7684\u91cd\u9ede\uff0c\u662f\u7b49\u5019\u4eba\u5f9e\u5167\u5fc3\u6df1\u8655\u7684\u6094\u6539\u8207\u66f4\u65b0\uff0c\u6210\u70ba\u300c\u65b0\u9020\u7684\u4eba\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5831\u559c\u4e0d\u5831\u6182\u300d\uff0c\u300c\u63a9\u85cf\u771f\u76f8\uff0c\u537b\u4efb\u4eba\u5728\u5fc3\u88cf\u6557\u58de\u300d\u3002\u4eca\u751f\u6d3b\u5728\u4e16\u4e0a\uff0c\u662f\u4e00\u500b\u300c\u8003\u9a57\u7684\u65c5\u7a0b\u300d\uff0c\u4e5f\u662f\u300c\u722d\u6230\u7684\u4eba\u751f\u300d\uff0c\u91cd\u9ede\u4e0d\u662f\u986f\u51fa\u6211\u5011\u6709\u591a\u9ebc\u300c\u5b8c\u7f8e\u300d\uff0c\u800c\u662f\u5e6b\u52a9\u6211\u5011\u300c\u6642\u523b\u7dca\u7dca\u9023\u7d50\u65bc\u795e\u300d\u3001\u300c\u8207\u795e\u5c0d\u9f4a\u300d\u3001\u300c\u6cbb\u6b7b\u8001\u6211\u3001\u5851\u9020\u65b0\u9020\u7684\u4eba\u751f\u3001\u9577\u5927\u6210\u719f\u3001\u6d3b\u51fa\u57fa\u7763\u300d\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a14~27 11\uff1a14 \u6b21\u65e5\u65e9\u6668\uff0c\u5927\u885b\u5beb\u4fe1\u8207\u7d04\u62bc\uff0c\u4ea4\u70cf\u5229\u4e9e\u96a8\u624b\u5e36\u53bb\u3002 11\uff1a15 \u4fe1\u5167\u5beb\u8457\u8aaa &#8230; <a title=\"2023 \u2013 04 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a14~27\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-04-28-qt-%e6%92%92%e6%af%8d%e8%80%b3%e8%a8%98%e4%b8%8b-11%ef%bc%9a1427\/\" aria-label=\"Read more about 2023 \u2013 04 \u2013 28 QT \u6492\u6bcd\u8033\u8a18\u4e0b 11\uff1a14~27\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14097,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14094","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14094","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14094"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14094\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14097"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14094"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14094"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14094"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}