{"id":12493,"date":"2022-07-23T00:00:55","date_gmt":"2022-07-22T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12493"},"modified":"2023-03-08T03:56:31","modified_gmt":"2023-03-07T19:56:31","slug":"2022-07-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a19","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-07-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a19\/","title":{"rendered":"2022 \u2013 07 \u2013 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a1~9"},"content":{"rendered":"<blockquote><p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a1~9<br \/>\n9\uff1a1 \u8ad6\u5230\u4f9b\u7d66\u8056\u5f92\u7684\u4e8b\uff0c\u6211\u4e0d\u5fc5\u5beb\u4fe1\u7d66\u4f60\u5011\uff1b<br \/>\n9\uff1a2 \u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5011\u6a02\u610f\u7684\u5fc3\uff0c\u5e38\u5c0d\u99ac\u5176\u9813\u4eba\u8a87\u734e\u4f60\u5011\uff0c\u8aaa\u4e9e\u8a72\u4e9e\u4eba\u9810\u5099\u597d\u4e86\uff0c\u5df2\u7d93\u6709\u4e00\u5e74\u4e86\uff1b\u4e26\u4e14\u4f60\u5011\u7684\u71b1\u5fc3\u6fc0\u52d5\u4e86\u8a31\u591a\u4eba\u3002<br \/>\n9\uff1a3 \u4f46\u6211\u6253\u767c\u90a3\u5e7e\u4f4d\u5f1f\u5144\u53bb\uff0c\u8981\u53eb\u4f60\u5011\u7167\u6211\u7684\u8a71\u9810\u5099\u59a5\u7576\uff0c\u514d\u5f97\u6211\u5011\u5728\u9019\u4e8b\u4e0a\u8a87\u734e\u4f60\u5011\u7684\u8a71\u843d\u4e86\u7a7a\u3002<br \/>\n9\uff1a4 \u842c\u4e00\u6709\u99ac\u5176\u9813\u4eba\u8207\u6211\u540c\u53bb\uff0c\u898b\u4f60\u5011\u6c92\u6709\u9810\u5099\uff0c\u5c31\u53eb\u6211\u5011\u6240\u78ba\u4fe1\u7684\uff0c\u53cd\u6210\u4e86\u7f9e\u6127\uff1b\u4f60\u5011\u7f9e\u6127\uff0c\u66f4\u4e0d\u7528\u8aaa\u4e86\u3002<br \/>\n9\uff1a5 \u56e0\u6b64\uff0c\u6211\u60f3\u4e0d\u5f97\u4e0d\u6c42\u90a3\u5e7e\u4f4d\u5f1f\u5144\u5148\u5230\u4f60\u5011\u90a3\u88e1\u53bb\uff0c\u628a\u5f9e\u524d\u6240\u61c9\u8a31\u7684\u6350\u8cb2\u9810\u5099\u59a5\u7576\uff0c\u5c31\u986f\u51fa\u4f60\u5011\u6240\u6350\u7684\u662f\u51fa\u65bc\u6a02\u610f\uff0c\u4e0d\u662f\u51fa\u65bc\u52c9\u5f37\u3002<br \/>\n9\uff1a6 \u300c\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\u300d\uff0c\u9019\u8a71\u662f\u771f\u7684\u3002<br \/>\n9\uff1a7 \u5404\u4eba\u8981\u96a8\u672c\u5fc3\u6240\u914c\u5b9a\u7684\uff0c\u4e0d\u8981\u4f5c\u96e3\uff0c\u4e0d\u8981\u52c9\u5f37\uff0c\u56e0\u70ba\u6350\u5f97\u6a02\u610f\u7684\u4eba\u662f\u3000\u795e\u6240\u559c\u611b\u7684\u3002<br \/>\n9\uff1a8 \u3000\u795e\u80fd\u5c07\u5404\u6a23\u7684\u6069\u60e0\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u51e1\u4e8b\u5e38\u5e38\u5145\u8db3\uff0c\u80fd\u591a\u884c\u5404\u6a23\u5584\u4e8b\u3002<br \/>\n9\uff1a9 \u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u4ed6\u65bd\u6368\u9322\u8ca1\uff0c\u8cd9\u6fdf\u8ca7\u7aae\uff1b\u4ed6\u7684\u4ec1\u7fa9\u5b58\u5230\u6c38\u9060\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<\/strong><\/span><br \/>\n\u6797\u5f8c 9\uff1a7 \u5404\u4eba\u8981\u96a8\u672c\u5fc3\u6240\u914c\u5b9a\u7684\uff0c\u4e0d\u8981\u4f5c\u96e3\uff0c\u4e0d\u8981\u52c9\u5f37\uff0c\u56e0\u70ba\u6350\u5f97\u6a02\u610f\u7684\u4eba\u662f\u3000\u795e\u6240\u559c\u611b\u7684\u3002<br \/>\n9\uff1a8 \u795e\u80fd\u5c07\u5404\u6a23\u7684\u6069\u60e0\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u51e1\u4e8b\u5e38\u5e38\u5145\u8db3\uff0c\u80fd\u591a\u884c\u5404\u6a23\u5584\u4e8b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v1~5\uff0c\u4fdd\u7f85\u5728\u54e5\u6797\u591a\u6559\u6703\u524d\u63d0\u8d77\u99ac\u5176\u9813\u773e\u6559\u6703\u7684\u6350\u737b\uff0c\u662f\u5145\u6eff\u611b\u5fc3\u8207\u69ae\u8000\u7684\u898b\u8b49\u3002\u4f46\u4fdd\u7f85\u5728\u99ac\u5176\u9813\u6559\u6703\u9762\u524d\uff0c\u4e5f\u66fe\u7d93\u8a87\u734e\u54e5\u6797\u591a\u6559\u6703\u5728\u4e00\u5e74\u591a\u524d\u5c31\u5df2\u7d93\u958b\u59cb\u9810\u5099\u8981\u6350\u737b\u4e86\u3002\u8aaa\u8d77\u4f86\u9084\u771f\u662f\u4e1f\u81c9\uff0c\u9810\u5099\u4e86\u4e00\u5e74\u9084\u62ff\u4e0d\u51fa\u4f86\uff0c\u4e0d\u50cf\u99ac\u5176\u9813\u773e\u6559\u6703\uff0c\u5728\u6975\u7aae\u4e4b\u9593\u537b\u57f7\u610f\u8981\u5949\u737b\uff0c\u800c\u4e14\u662f\u8d85\u904e\u80fd\u529b\u7684\u64fa\u4e0a\uff0c\u6210\u70ba\u99a8\u9999\u7684\u796d\u737b\u7d66\u795e\u3002\u6240\u4ee5\u4fdd\u7f85\u52f8\u52c9\u54e5\u6797\u591a\u6559\u6703\uff0c\u9019\u6b21\u6703\u6709\u4e09\u4f4d\u5f1f\u5144\u524d\u53bb\u6559\u6703\u6536\u53d6\u5949\u737b\uff0c\u5168\u6559\u6703\u8981\u4e8b\u5148\u9810\u5099\u597d\u7518\u5fc3\u5949\u737b\u7684\u6b3e\u9805\uff0c\u5343\u842c\u4e0d\u8981\u5230\u6642\u5019\u81e8\u6642\u73fe\u6e4a\uff0c\u514d\u5f97\u4e1f\u81c9\u51fa\u7cd7\u3002\u5e0c\u4f2f\u4f86\u66f810\uff1a24\u300c\u53c8\u8981\u5f7c\u6b64\u76f8\u9867\uff0c\u6fc0\u767c\u611b\u5fc3\uff0c\u52c9\u52f5\u884c\u5584\u3002\u300d\u6709\u7684\u6642\u5019\u611b\u5fc3\u662f\u9700\u8981\u300c\u88ab\u6fc0\u767c\u51fa\u4f86\u7684\u300d\u3002\u56e0\u70ba\u5927\u591a\u6578\u4eba\u4e00\u822c\u90fd\u5f88\u88ab\u52d5\uff0c\u53c8\u81ea\u79c1\uff0c\u5982\u679c\u6709\u4eba\u50cf\u4fdd\u7f85\u4e00\u6a23\u9858\u610f\u767b\u9ad8\u4e00\u547c\uff0c\u53c8\u6709\u4eba\u9858\u610f\u50cf\u99ac\u5176\u9813\u6559\u6703\u4e00\u6a23\u76e1\u5fc3\u7aed\u529b\u7684\u64fa\u4e0a\u50c5\u6709\u7684\u4e94\u9905\u4e8c\u9b5a\uff0c\u90a3\u9ebc\u53ef\u80fd\u6703\u6fc0\u52f5\u4e00\u4e9b\u88ab\u52d5\u6216\u81ea\u79c1\u7684\u57fa\u7763\u5f92\u9858\u610f\u88ab\u6fc0\u52f5\u8207\u6311\u65fa\uff0c\u4e00\u8d77\u5728\u5584\u4e8b\u4e0a\u6709\u5206\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u4e0d\u7ba1\u662f\u6210\u70ba\u767b\u9ad8\u4e00\u547c\u7684\uff0c\u6216\u662f\u7387\u5148\u4e3b\u52d5\u7d66\u4e88\u7684\uff0c\u6216\u662f\u8ddf\u8457\u5225\u4eba\u7684\u699c\u6a23\u96a8\u5f8c\u4e00\u8d77\u6295\u5165\u7684\uff0c\u5e6b\u52a9\u6211\u5011\u90fd\u80fd\u7518\u5fc3\uff0c\u90fd\u80fd\u4e3b\u52d5\uff0c\u90fd\u80fd\u53c3\u8207\u5728\u300c\u8207\u795e\u540c\u5de5\u300d\u88cf\u9762\uff0c\u4e00\u540c\u6709\u5206\u3002<\/p>\n<p>v6~9\u4fdd\u7f85\u52f8\u52c9\u54e5\u6797\u591a\u6559\u6703\uff0c\u91cd\u9ede\u4e0d\u50c5\u662f\u5949\u737b\u7684\u884c\u70ba\uff0c\u66f4\u91cd\u8981\u7684\u662f\u5949\u737b\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u5982\u679c\u6211\u5011\u6240\u505a\u7684\u662f\u5728\u6b63\u78ba\u7684\u52d5\u6a5f\u5fc3\u614b\u88cf\u9762\uff0c\u6211\u5011\u6240\u884c\u7684\u5c31\u5fc5\u8499\u4e3b\u6085\u7d0d\u7d00\u5ff5\uff1b\u76f8\u53cd\u5730\uff0c\u5982\u679c\u6211\u5011\u5fc3\u614b\u52d5\u6a5f\u4e0d\u7d14\u6b63\uff0c\u90a3\u5c31\u5931\u53bb\u5949\u737b\u7684\u610f\u7fa9\u751a\u81f3\u795e\u4e0d\u7d00\u5ff5\u3002V6\u300c\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\u300d\uff0c\u9019\u662f\u795e\u5275\u9020\u9019\u500b\u4e16\u754c\u7684\u81ea\u7136\u6cd5\u5247\uff0c\u4f46\u5728\u5949\u737b\u9019\u4ef6\u4e8b\u4e0a\uff0c\u6211\u5011\u7d55\u4e0d\u80fd\u89e3\u8b80\u6210\u70ba\u662f\u70ba\u4e86\u8981\u60f3\u8981\u5f9e\u795e\u591a\u6536\u597d\u8655\uff0c\u6240\u4ee5\u624d\u7279\u610f\u5949\u737b\uff0c\u9019\u5c31\u5931\u53bb\u4e86\u7518\u5fc3\u6a02\u610f\u5949\u737b\u7684\u610f\u7fa9\uff0c\u53cd\u8b8a\u6210\u4e86\u5229\u76ca\u4ea4\u63db\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u6211\u5e38\u5e38\u8b1b\uff0c\u5949\u737b\u4e0d\u662f\u6295\u8cc7\uff0c\u4f46\u6709\u6642\u4f60\u8981\u9019\u6a23\u8b1b\u300e\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\u300f\uff0c\u4e5f\u4e0d\u80fd\u8aaa\u662f\u5168\u90e8\u932f\u8aa4\uff0c\u5949\u737b\u7684\u78ba\u662f\u4e00\u500b\u611b\u7684\u8868\u73fe\uff0c\u4f60\u9019\u6a23\u611b\u4eba\uff0c\u795e\u4e5f\u6703\u795d\u798f\u4f60\u3002\u7576\u7136\u5982\u679c\u4f60\u662f\u70ba\u4e86\u795e\u795d\u798f\u800c\u4f86\u5949\u737b\uff0c\u5176\u5be6\u90a3\u5c31\u4e0d\u592a\u662f\u5949\u737b\u4e86\u3002\u6211\u5011\u7e3d\u61c9\u8a72\u90fd\u662f\uff1a\u8499\u4e86\u795e\u7684\u795d\u798f\uff0c\u5c31\u9858\u610f\u5949\u737b\uff0c\u800c\u4e0d\u662f\u5949\u737b\u4e86\uff0c\u8981\u5f97\u795e\u7684\u795d\u798f\uff0c\u524d\u5f8c\u6b21\u5e8f\u8981\u641e\u6e05\u695a\u3002\u7e3d\u8981\u628a\u4e00\u5207\u4e8b\u5949\u7576\u4f5c\u662f\u8499\u6069\u4e86\u4ee5\u5f8c\u7684\u4e00\u500b\u53cd\u61c9\uff0c\u800c\u4e0d\u8981\u628a\u5b83\u7576\u4f5c\u8499\u6069\u7684\u4e00\u500b\u689d\u4ef6\uff1a\u300c\u6211\u505a\u4e86\u9019\u4e9b\u795e\u624d\u5c0d\u6211\u597d\u300d\u3002\u5176\u5be6\u90fd\u662f\u795e\u5148\u5c0d\u4f60\u597d\uff0c\u4f60\u624d\u80fd\u505a\u9019\u4e9b\u3002\u4f46\u7684\u78ba\u53ef\u4ee5\u8aaa\uff0c\u6211\u5011\u505a\u4e86\u4ee5\u5f8c\uff0c\u795e\u5c0d\u6211\u5011\u66f4\u597d\u3002\u800c\u9019\u90fd\u6c92\u6709\u53ef\u8a87\uff0c\u51fa\u81ea\u4e0a\u5e1d\uff0c\u767d\u767d\u5f97\u4f86\u7684\u6069\u5178\u3002\u2026\u6211\u5011\u5f88\u591a\u6642\u5019\u628a\u4e8b\u5949\u3001\u5949\u737b\u3001\u4f5c\u4e00\u500b\u57fa\u7763\u5f92\u611b\u4eba\u7b49\u7b49\uff0c\u90fd\u597d\u50cf\u8b8a\u6210\u4e00\u7a2e\u6295\u8cc7\uff1a\u6211\u4f5c\u4e86\u9019\u4e9b\uff0c\u795e\u5c31\u7d66\u6211\u3002\u4e00\u5b9a\u8981\u77ad\u89e3\uff0c\u662f\u795e\u5148\u767d\u767d\u7d66\u6211\u5011\uff0c\u6211\u5011\u624d\u80fd\u5f97\u7684\u9019\u9ebc\u8c50\u5bcc\uff1b\u795e\u5148\u767d\u767d\u5728\u6211\u5011\u6c92\u6709\u7684\u6642\u5019\u5c31\u7d66\u6211\u5011\uff0c\u597d\u53eb\u6211\u5011\u5728\u6709\u7684\u6642\u5019\u66f4\u80fd\u5920\u7d66\u3002\u5e0c\u671b\u57fa\u7763\u5f92\u751f\u6d3b\u90fd\u5728\u9019\u88e1\u9577\u9032\u3002\u6211\u5011\u770b\u5230\u54e5\u6797\u591a\u6559\u6703\u5c31\u6bd4\u8f03\u6c92\u6709\u9019\u6a23\uff0c\u4f46\u6211\u5011\u9084\u662f\u76f8\u4fe1\u300c\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\u3002\u300d<\/p>\n<p>\uff082\uff09\u4eca\u5929\u6559\u6703\u5728\u9f13\u52f5\u5f1f\u5144\u59ca\u59b9\u591a\u591a\u5949\u737b\u6642\uff0c\u4e5f\u7d93\u5e38\u6703\u7528\u4fdd\u7f85\u7684\u8a71\uff1a\u300c\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\uff0c\u9019\u8a71\u662f\u771f\u7684\u3002\u300d\u4f46\u5f88\u5c11\u63d0\u5230\u7b2c\u4e8c\u53e5\u8a71\uff1a\u300c\u5404\u4eba\u8981\u96a8\u672c\u5fc3\u6240\u914c\u5b9a\u7684\uff0c\u4e0d\u8981\u4f5c\u96e3\uff0c\u4e0d\u8981\u52c9\u5f37\uff0c\u56e0\u70ba\u6350\u5f97\u6a02\u610f\u7684\u4eba\u662f\u3000\u795e\u6240\u559c\u611b\u7684\u3002\u300d\u6240\u4ee5\u8b80\u8056\u7d93\u8981\u9023\u8cab\u4e0a\u4e0b\u6587\uff0c\u7528\u795e\u8cdc\u7d66\u4eba\u6574\u9ad4\u601d\u7dad\u4f86\u89e3\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u96a8\u610f\u300c\u65b7\u7ae0\u53d6\u7fa9\u300d\u4f86\u652f\u6301\u81ea\u5df1\u7684\u8ad6\u9ede\u3002\u6574\u7406\u4e00\u4e0b\u4fdd\u7f85\u9019\u88cf\u6709\u95dc\u5949\u737b\u7684\u6559\u5c0e\uff1a<br \/>\n\u4e00\u3001\u4e0d\u50c5\u662f\u5949\u737b\u91d1\u9322\uff0c\u4e5f\u5305\u62ec\u4e00\u5207\u670d\u4e8b\u795e\u7684\u524d\u984c\uff0c\u90fd\u662f\u51fa\u65bc\u300c\u6211\u5011\u88ab\u795e\u7684\u611b\u6fc0\u52f5\u300d\u3001\u300c\u5e36\u8457\u611b\u795e\u611b\u4eba\u7684\u5fc3\u300d\u3001\u300c\u5e36\u8457\u611f\u6069\u7684\u5fc3\u300d\u3001\u300c\u7518\u5fc3\u6a02\u610f \u2014 \u96a8\u672c\u5fc3\u6240\u914c\u5b9a\u7684\uff0c\u4e0d\u8981\u4f5c\u96e3\uff0c\u4e0d\u8981\u52c9\u5f37\u300d\uff0c\u9019\u662f\u6211\u5011\u6700\u91cd\u8981\u7684\u52d5\u6a5f\u8207\u614b\u5ea6\u3002\u5373\u4f7f\u5305\u62ec\u5341\u4e00\u5949\u737b\uff0c\u90fd\u662f\u5e36\u8457\u76f8\u540c\u611b\u795e\u611b\u4eba\u3001\u7518\u5fc3\u6a02\u610f\u7684\u614b\u5ea6\u5728\u5949\u737b\u3002\u5426\u5247\u52d5\u6a5f\u932f\u8aa4\uff0c\u4e0d\u4f46\u53ef\u80fd\u4e0d\u8499\u7d00\u5ff5\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u6703\u5f97\u7f6a\u795e\u3002<\/p>\n<p>\u4e8c\u3001\u5e36\u8457\u6b63\u78ba\u7684\u614b\u5ea6\u4f86\u5949\u737b\uff0c\u6211\u5011\u53ef\u4ee5\u671f\u5f85\u5f9e\u795e\u5f97\u8457\u8cde\u8cdc\u8207\u4f9b\u61c9\u3002\u4f46\u662f\u5343\u842c\u4e0d\u8981\u8aa4\u4ee5\u70ba\u6211\u7d66\u795e1\u5143\uff0c\u795e\u6703\u52a0\u500d\u7d66\u621110\u5143\uff0c\u4e0d\u8981\u5e36\u8457\u932f\u8aa4\u7684\u4ea4\u63db\u52d5\u6a5f\u4f86\u5949\u737b\u6216\u4e8b\u5949\uff0c\u6559\u6703\u4e5f\u5343\u842c\u4e0d\u8981\u932f\u8aa4\u7684\u6697\u793a\u5f1f\u5144\u59ca\u59b9\u4e00\u5b9a\u6703\u6709\u52a0\u500d\u7684\u6295\u8cc7\u56de\u6536\u3002\u300c\u5c11\u7a2e\u7684\u5c11\u6536\uff0c\u591a\u7a2e\u7684\u591a\u6536\u300d\uff0c\u6bd4\u8d77\u91d1\u9322\u7684\u56de\u6536\uff0c\u795e\u66f4\u6a02\u610f\u8cdc\u7d66\u6211\u5011\u7684\u662f\u300c\u751f\u547d\u7684\u679c\u5b50\u300d\u8207\u300c\u6c38\u6046\u7684\u734e\u8cde\u300d\uff0c\u800c\u4e0d\u4e00\u5b9a\u662f\u300c\u5730\u4e0a\u591a\u5c11\u91d1\u9322\u300d\u3002\u56e0\u70ba\u6211\u5011\u5949\u737b\u8207\u670d\u4e8b\u80cc\u5f8c\u7684\u52d5\u6a5f\u662f\u300c\u4fe1\u671b\u611b\u300d\uff0c\u90fd\u662f\u751f\u547d\u7684\u679c\u5b50\uff0c\u6240\u4ee5\u795e\u8cdc\u7d66\u6211\u5011\u7684\u734e\u8cde\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u66f4\u591a\u7d50\u51fa\u751f\u547d\u7684\u679c\u5b50\u300d\u3002\u4e00\u500b\u4eba\u5982\u679c\u6574\u5929\u76ef\u8457\u5b58\u7c3f\u5728\u770b\u795e\u6709\u6c92\u6709\u591a\u7d66\u6211\u4e00\u4e9b\uff0c\u80af\u5b9a\u662f\u932f\u8aa4\u7684\u52d5\u6a5f\u5fc3\u614b\u3002\u7db2\u8def\u4e0a\u76db\u50b3\u4e00\u4f4d\u5f1f\u5144\u8cac\u5099\u4ed6\u7684\u6559\u6703\u7684\u662f\u300c\u8a50\u9a19\u96c6\u5718\u300d\uff0c\u56e0\u70ba\u4ed6\u671f\u5f85\u7684\u56de\u6536\u7d50\u679c\u843d\u4e86\u7a7a\uff0c\u751a\u81f3\u4ed6\u591a\u591a\u5949\u737b\uff0c\u5230\u6700\u5f8c\u537b\u843d\u5f97\u8ca7\u7aae\u7684\u547d\u904b\uff0c\u7d50\u679c\u4ed6\u628a\u7f6a\u904e\u5b8c\u5168\u63a8\u7d66\u6559\u6703\uff0c\u9019\u5c31\u662f\u56b4\u91cd\u504f\u5dee\u7684\u5949\u737b\u5fc3\u614b\u3002<\/p>\n<p>\u4e09\u3001v8~9\u300c\u795e\u80fd\u5c07\u5404\u6a23\u7684\u6069\u60e0\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u51e1\u4e8b\u5e38\u5e38\u5145\u8db3\uff0c\u80fd\u591a\u884c\u5404\u6a23\u5584\u4e8b\u3002\u5982\u7d93\u4e0a\u6240\u8a18\uff1a\u4ed6\u65bd\u6368\u9322\u8ca1\uff0c\u8cd9\u6fdf\u8ca7\u7aae\uff1b\u4ed6\u7684\u4ec1\u7fa9\u5b58\u5230\u6c38\u9060\u3002\u300d\u8981\u6ce8\u610f\u4fdd\u7f85\u5728\u9019\u88cf\u5f37\u8abf\u5949\u737b\u7684\u76ee\u7684\uff0c\u662f\u300c\u8cd9\u6fdf\u8ca7\u7aae\u300d\uff0c\u7279\u5225\u6307\u7684\u662f\u90a3\u4e9b\u300c\u7121\u6cd5\u56de\u5831\u6211\u5011\u7684\u4eba\u300d\u3002\u4eca\u5929\u6709\u4e9b\u6559\u6703\u5b78\u7fd2\u5176\u4ed6\u5b97\u6559\u4e00\u6a23\uff0c\u628a\u5949\u737b\u7576\u4e8b\u4eba\u8207\u91d1\u984d\u7576\u4f5c\u529f\u5fb7\u7279\u5225\u300c\u516c\u544a\u65bc\u4e16\u300d\uff0c\u8b93\u4eba\u8aa4\u4ee5\u70ba\u591a\u5949\u737b\u7684\u4ee3\u8868\u751f\u547d\u66f4\u597d\u3001\u734e\u8cde\u66f4\u591a\u3001\u5730\u4f4d\u66f4\u9ad8\uff0c\u9019\u5c31\u4e0d\u7f8e\u4e86\u3002\u800c\u4e14\u4eca\u5929\u6559\u6703\u5927\u591a\u6578\u7684\u5949\u737b\uff0c\u6211\u5011\u4e5f\u8981\u601d\u8003\uff0c\u662f\u4e0d\u662f\u7528\u5728\u300c\u8cd9\u6fdf\u8ca7\u7aae\u300d\u771f\u6b63\u6709\u9700\u8981\u7684\u4eba\u8eab\u4e0a\uff1f\u9084\u662f\u70ba\u4e86\u8981\u84cb\u66f4\u5927\u7684\u6559\u5802\uff0c\u8058\u8acb\u66f4\u591a\u7684\u4eba\u4f86\u767c\u5c55\u58ef\u5927\u6559\u6703\u7684\u7d44\u7e54\uff1f\u537b\u56b4\u91cd\u5ffd\u7565\u4e86\u300c\u6559\u6703\u4e2d\u7684\u5f31\u52e2\u8ca7\u7aae\u300d\uff1f\u6211\u5011\u7684\u5949\u737b\u6216\u670d\u4e8b\u5982\u679c\u6c92\u6709\u505a\u5728\u795e\u7684\u5fc3\u610f\u4e0a\uff0c\u795e\u53c8\u5982\u4f55\u80fd\u300c\u5c07\u5404\u6a23\u7684\u6069\u60e0\u591a\u591a\u5730\u52a0\u7d66\u4f60\u5011\uff0c\u4f7f\u4f60\u5011\u51e1\u4e8b\u5e38\u5e38\u5145\u8db3\uff0c\u80fd\u591a\u884c\u5404\u6a23\u5584\u4e8b\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u6211\u500b\u4eba\u7684\u500b\u6027\u7279\u8cea\uff0c\u5c31\u662f\u5e0c\u671b\u6559\u5c0e\u771f\u7406\uff0c\u8b93\u5225\u4eba\u81ea\u884c\u5bdf\u9a57\u8207\u6c7a\u5b9a\uff0c\u800c\u4e0d\u559c\u6b61\u523b\u610f\u52c9\u5f37\u5225\u4eba\u5949\u737b\u6216\u670d\u4e8b\u3002\u56e0\u70ba\u6211\u7e3d\u662f\u5e0c\u671b\u6bcf\u500b\u4eba\u80fd\u5920\u51fa\u65bc\u7518\u5fc3\u6a02\u610f\u81ea\u5df1\u505a\u6c7a\u5b9a\uff0c\u8ca0\u8cac\u4efb\u3002\u5c0f\u5b69\u5b50\u9084\u5c0f\uff0c\u6211\u5011\u9700\u8981\u7763\u4fc3\u3001\u6559\u5c0e\uff0c\u751a\u81f3\u7ba1\u6559\uff1b\u4f46\u662f\u5b69\u5b50\u7e3d\u662f\u8981\u6210\u9577\uff0c\u8981\u5b78\u6703\u81ea\u5df1\u8ca0\u8cac\u4efb\uff0c\u7518\u5fc3\u6a02\u610f\u64fa\u4e0a\uff0c\u800c\u4e0d\u662f\u6574\u5929\u88ab\u52d5\u7b49\u5225\u4eba\u53eb\uff0c\u6216\u662f\u5e36\u8457\u932f\u8aa4\u7684\u52d5\u6a5f\u614b\u5ea6\u505a\u6bcf\u4ef6\u4e8b\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u6211\u767c\u73fe\u7389\u96f2\u6709\u6642\u5019\u6703\u6bd4\u6211\u4e3b\u52d5\u9080\u8acb\u6216\u6311\u6230\uff0c\u6709\u6642\u5019\u4e5f\u770b\u898b\u7684\u78ba\u6709\u4e9b\u4eba\u9700\u8981\u9019\u6a23\u88ab\u9f13\u52f5\u8207\u7763\u4fc3\u3002\u4e0d\u7ba1\u5982\u4f55\uff0c\u6211\u60f3\u8056\u7d93\u7684\u91cd\u9ede\uff0c\u4e0d\u662f\u653e\u5728\u4e8b\u5de5\u6216\u5949\u737b\uff0c\u800c\u662f\u300c\u591a\u7d50\u751f\u547d\u7684\u679c\u5b50\u300d\uff0c\u5c31\u662f\u51fa\u65bc\u300c\u4fe1\u5fc3\u3001\u76fc\u671b\u3001\u611b\u5fc3\u300d\uff0c\u7d50\u51fa\u679c\u5b50\u8207\u6094\u6539\u7684\u5fc3\u76f8\u7a31\u3002\u6211\u5011\u4e00\u5207\u7684\u64fa\u4e0a\uff0c\u4e00\u5b9a\u5fc5\u9808\u5f9e\u6b63\u78ba\u7684\u52d5\u6a5f\u614b\u5ea6\u800c\u767c\uff0c\u4e26\u4e14\u76e1\u53ef\u80fd\u5c0d\u4eba\u4e0d\u6c42\u56de\u5831\uff0c\u628a\u76fc\u671b\u653e\u5728\u795e\u6c38\u6046\u7684\u734e\u8cde\u4e0a\uff0c\u9019\u624d\u662f\u6bd4\u8f03\u6210\u719f\u7684\u751f\u547d\u8207\u614b\u5ea6\uff0c\u4e5f\u662f\u6211\u9700\u8981\u4e0d\u65b7\u8ffd\u6c42\u7684\u6a19\u7aff\u3002<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n<div id=\"gtx-trans\" style=\"position: absolute; left: -6px; top: 2039.76px;\">\n<div class=\"gtx-trans-icon\"><\/div>\n<\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a1~9 9\uff1a1 \u8ad6\u5230\u4f9b\u7d66\u8056\u5f92\u7684\u4e8b\uff0c\u6211\u4e0d\u5fc5\u5beb\u4fe1\u7d66\u4f60\u5011\uff1b 9\uff1a2 \u56e0\u70ba\u6211\u77e5\u9053\u4f60\u5011\u6a02\u610f\u7684\u5fc3\uff0c\u5e38\u5c0d\u99ac\u5176 &#8230; <a title=\"2022 \u2013 07 \u2013 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a1~9\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-07-23-qt-%e5%93%a5%e6%9e%97%e5%a4%9a%e5%be%8c%e6%9b%b8-9%ef%bc%9a19\/\" aria-label=\"Read more about 2022 \u2013 07 \u2013 23 QT \u54e5\u6797\u591a\u5f8c\u66f8 9\uff1a1~9\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12496,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12493","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12493","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12493"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12493\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12496"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12493"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12493"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12493"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}