{"id":14306,"date":"2023-06-10T00:00:55","date_gmt":"2023-06-09T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=14306"},"modified":"2023-06-09T23:14:54","modified_gmt":"2023-06-09T15:14:54","slug":"2023-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a118","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2023-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a118\/","title":{"rendered":"2023 \u2013 06 \u2013 10 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a1~18"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a1~18<br \/>\n3\uff1a1 \u6211\u662f\u56e0\u8036\u548c\u83ef\u5fff\u6012\u7684\u6756\uff0c\u906d\u9047\u56f0\u82e6\u7684\u4eba\u3002<br \/>\n3\uff1a2 \u4ed6\u5f15\u5c0e\u6211\uff0c\u4f7f\u6211\u884c\u5728\u9ed1\u6697\u4e2d\uff0c\u4e0d\u884c\u5728\u5149\u660e\u88cf\u3002<br \/>\n3\uff1a3 \u4ed6\u771f\u662f\u7d42\u65e5\u518d\u4e09\u53cd\u624b\u653b\u64ca\u6211\u3002<br \/>\n3\uff1a4 \u4ed6\u4f7f\u6211\u7684\u76ae\u8089\u67af\u4e7e\uff1b\u4ed6\u6298\u65b7\uff08\u6216\u8b6f\uff1a\u58d3\u50b7\uff09\u6211\u7684\u9aa8\u982d\u3002<br \/>\n3\uff1a5 \u4ed6\u7bc9\u58d8\u653b\u64ca\u6211\uff0c\u7528\u82e6\u695a\uff08\u539f\u6587\u662f\u82e6\u81bd\uff09\u548c\u8271\u96e3\u570d\u56f0\u6211\u3002<br \/>\n3\uff1a6 \u4ed6\u4f7f\u6211\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\uff0c\u50cf\u6b7b\u4e86\u8a31\u4e45\u7684\u4eba\u4e00\u6a23\u3002<br \/>\n3\uff1a7 \u4ed6\u7528\u7c6c\u7b06\u570d\u4f4f\u6211\uff0c\u4f7f\u6211\u4e0d\u80fd\u51fa\u53bb\uff1b\u4ed6\u4f7f\u6211\u7684\u9285\u934a\u6c89\u91cd\u3002<br \/>\n3\uff1a8 \u6211\u54c0\u865f\u6c42\u6551\uff1b\u4ed6\u4f7f\u6211\u7684\u79b1\u544a\u4e0d\u5f97\u4e0a\u9054\u3002<br \/>\n3\uff1a9 \u4ed6\u7528\u947f\u904e\u7684\u77f3\u982d\u64cb\u4f4f\u6211\u7684\u9053\uff1b\u4ed6\u4f7f\u6211\u7684\u8def\u5f4e\u66f2\u3002<br \/>\n3\uff1a10 \u4ed6\u5411\u6211\u5982\u718a\u57cb\u4f0f\uff0c\u5982\u7345\u5b50\u5728\u96b1\u5bc6\u8655\u3002<br \/>\n3\uff1a11 \u4ed6\u4f7f\u6211\u8f49\u96e2\u6b63\u8def\uff0c\u5c07\u6211\u6495\u788e\uff0c\u4f7f\u6211\u6dd2\u6dbc\u3002<br \/>\n3\uff1a12 \u4ed6\u5f35\u5f13\u5c07\u6211\u7576\u4f5c\u7bad\u9776\u5b50\u3002<br \/>\n3\uff1a13 \u4ed6\u628a\u7bad\u888b\u4e2d\u7684\u7bad\u5c04\u5165\u6211\u7684\u80ba\u8151\u3002<br \/>\n3\uff1a14 \u6211\u6210\u4e86\u773e\u6c11\u7684\u7b11\u8a71\uff1b\u4ed6\u5011\u7d42\u65e5\u4ee5\u6211\u70ba\u6b4c\u66f2\u3002<br \/>\n3\uff1a15 \u4ed6\u7528\u82e6\u695a\u5145\u6eff\u6211\uff0c\u4f7f\u6211\u98fd\u7528\u8335\u852f\u3002<br \/>\n3\uff1a16 \u4ed6\u53c8\u7528\u6c99\u77f3\u78e3\u65b7\u6211\u7684\u7259\uff0c\u7528\u7070\u5875\u5c07\u6211\u8499\u853d\u3002<br \/>\n3\uff1a17 \u4f60\u4f7f\u6211\u9060\u96e2\u5e73\u5b89\uff0c\u6211\u5fd8\u8a18\u597d\u8655\u3002<br \/>\n3\uff1a18 \u6211\u5c31\u8aaa\uff1a\u6211\u7684\u529b\u91cf\u8870\u6557\uff1b\u6211\u5728\u8036\u548c\u83ef\u90a3\u88cf\u6beb\u7121\u6307\u671b\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u00a0 \u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u54c0 3\uff1a1 \u6211\u662f\u56e0\u8036\u548c\u83ef\u5fff\u6012\u7684\u6756\uff0c\u906d\u9047\u56f0\u82e6\u7684\u4eba\u3002<br \/>\n3\uff1a2 \u4ed6\u5f15\u5c0e\u6211\uff0c\u4f7f\u6211\u884c\u5728\u9ed1\u6697\u4e2d\uff0c\u4e0d\u884c\u5728\u5149\u660e\u88cf\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3. \u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09\u6211\u5011\u5148\u524d\u63d0\u904e\u8036\u5229\u7c73\u54c0\u6b4c\u5168\u66f8\u51715\u7ae0\uff0c\u75315\u9996\u54c0\u6b4c\u7d44\u6210\uff0c\u6bcf\u7ae0\u90fd\u662f\u4e00\u9996\u4ee5\u5e0c\u4f2f\u4f86\u8a69\u6b4c\u9ad4\u88c1\u5beb\u6210\u7684\u54c0\u6b4c\uff0c\u60bc\u5ff5\u8036\u8def\u6492\u51b7\u4ea1\u65bc\u5df4\u6bd4\u502b\uff0c\u800c\u7b2c3\u7ae0\u958b\u59cb\u662f\u7b2c3\u9996\u54c0\u6b4c\u3002v1\u300c\u6211\u662f\u56e0\u8036\u548c\u83ef\u5fff\u6012\u7684\u6756\uff0c\u906d\u9047\u56f0\u82e6\u7684\u4eba\u3002\u300d\u8036\u5229\u7c73\u8a2d\u8eab\u8655\u5730\u300c\u8a8d\u540c\u6027\u7684\u6094\u6539\u79b1\u544a\u300d\uff0c\u628a\u81ea\u5df1\u770b\u4f5c\u8207\u7336\u5927\u662f\u4e00\u9ad4\u7684\uff0c\u6240\u4ee5\u90fd\u662f\u4ee5\u7b2c\u4e00\u4eba\u7a31\uff1a\u300c\u6211\u300d\u4f86\u63cf\u8ff0\u7336\u5927\u6240\u53d7\u5230\u795e\u7684\u64ca\u6253\u3002\u300c\u5fff\u6012\u7684\u6756\u300d\uff0c\u5c31\u662f\u795e\u7528\u4f86\u64ca\u6253\u7ba1\u6559\u7336\u5927\u7684\u5668\u5177\uff0c\u53ef\u4ee5\u662f\u4e9e\u8ff0\u6216\u662f\u5df4\u6bd4\u502b\uff0c\u4f46\u8981\u7ba1\u6559\u7684\u5c0d\u50cf\u662f\u4e0d\u80af\u807d\u8a71\u7684\u5b50\u6c11\uff0c\u900f\u904e\u7ba1\u6559\u671f\u5f85\u300c\u4f7f\u4eba\u9748\u9b42\u7526\u9192\u300d\u3002<\/p>\n<p>v2\u300c\u4ed6\u5f15\u5c0e\u6211\uff0c\u4f7f\u6211\u884c\u5728\u9ed1\u6697\u4e2d\uff0c\u4e0d\u884c\u5728\u5149\u660e\u88cf\u3002\u300d\u795e\u662f\u5149\uff0c\u5728\u7942\u6beb\u7121\u9ed1\u6697\uff0c\u4f46\u795e\u6709\u6642\u5019\u628a\u6211\u5011\u9818\u9032\u300c\u6b7b\u852d\u7684\u5e7d\u8c37\u300d\uff0c\u4f86\u5b78\u7fd2\u4fe1\u5fc3\u8207\u501a\u9760\u7684\u529f\u8ab2\u3002\u795e\u7528\u5fc3\u826f\u82e6\uff0c\u4f46\u5982\u679c\u4eba\u4e0d\u628a\u63e1\u6a5f\u6703\uff0c\u4efb\u4f55\u74b0\u5883\u672c\u4f86\u662f\u8981\u5851\u9020\u751f\u547d\u529f\u8ab2\u7684\uff0c\u537b\u4e5f\u53ef\u4ee5\u8b8a\u6210\u6211\u5011\u300c\u72af\u7f6a\u7684\u6a5f\u6703\u300d\u3002<\/p>\n<p>\uff082\uff09v3\u5148\u8b1b\u5230\u4eba\u600e\u6a23\u88ab\u795e\u300c\u7d42\u65e5\u518d\u4e09\u53cd\u624b\u653b\u64ca\u300d\uff0cv4~18\u5247\u662f\u7528\u5145\u6eff\u8c61\u5fb5\u7684\u8a69\u6b4c\u8a9e\u8a00\u63cf\u8ff0\u81e8\u5230\u7336\u5927\u7684\u82e6\u96e3\uff1a<br \/>\n\u2014\u8eab\u9ad4\u7684\u82e6\uff1a\u76ae\u8089\u67af\u4e7e\uff1b\u9aa8\u982d\u6298\uff08v4\uff09<br \/>\n\u2014\u74b0\u5883\u7684\u82e6\uff1a\u7bc9\u58d8\u653b\u64ca\u6211\u3001\u4ee5\u82e6\u695a\u548c\u8271\u96e3\u570d\u56f0\u6211\uff08v5\uff09\u3001\u4f4f\u5728\u5e7d\u6697\u4e4b\u8655\uff08v6\uff09\u3001\u7528\u7c6c\u7b06\u570d\u4f4f\u6211\u3001\u4f7f\u6211\u7684\u9285\u934a\u6c89\u91cd\uff08v7\uff09\u3001\u79b1\u544a\u4e0d\u5f97\u4e0a\u9054\uff08v8\uff09\u3001\u7528\u947f\u904e\u7684\u77f3\u982d\u64cb\u4f4f\u6211\u7684\u9053\uff1b\u4ed6\u4f7f\u6211\u7684\u8def\u5f4e\u66f2\uff08v9\uff09<\/p>\n<p>\u2014\u4ec7\u6575\u7684\u653b\u64ca\uff1a\u5411\u6211\u5982\u718a\u57cb\u4f0f\uff0c\u5982\u7345\u5b50\u5728\u96b1\u5bc6\u8655\uff08v10\uff09\u3001\u5c07\u6211\u6495\u788e\uff0c\u4f7f\u6211\u6dd2\u6dbc\uff08v11\uff09\u3001\u5f35\u5f13\u5c07\u6211\u7576\u4f5c\u7bad\u9776\u5b50\uff08v12\uff09\u3001\u7bad\u5c04\u5165\u6211\u7684\u80ba\u8151\uff08v13\uff09\u3001\u6211\u6210\u4e86\u773e\u6c11\u7684\u7b11\u8a71\uff08v14\uff09\u3001\u7528\u82e6\u695a\u5145\u6eff\u6211\uff0c\u4f7f\u6211\u98fd\u7528\u8335\u852f\uff08\u4e00\u7a2e\u82e6\u83dc\uff09\uff08v15\uff09\u3001\u7528\u6c99\u77f3\u78e3\u65b7\u6211\u7684\u7259\uff0c\u7528\u7070\u5875\u5c07\u6211\u8499\u853d\uff08\u53ef\u80fd\u662f\u5f62\u5bb9\u88ab\u4ec7\u6575\u58d3\u5728\u5730\u4e0a\u7f9e\u8fb1\uff09\uff08v16\uff09<\/p>\n<p>\u2014\u795e\u7684\u96e2\u68c4\uff1a\u4f60\u4f7f\u6211\u9060\u96e2\u5e73\u5b89\uff0c\u6211\u5fd8\u8a18\u597d\u8655\uff08v17\uff09\u3001\u6211\u7684\u529b\u91cf\u8870\u6557\uff1b\u6211\u5728\u8036\u548c\u83ef\u90a3\u88cf\u6beb\u7121\u6307\u671b\uff01\uff08v18\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><strong style=\"font-size: inherit;\"><span style=\"color: #ff6600;\">4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u5f9e\u6574\u672c\u8056\u7d93\u770b\u4f86\uff0c\u795e\u7d55\u5c0d\u4e0d\u662f\u4e0d\u7d66\u4eba\u6a5f\u6703\uff0c\u800c\u662f\u4e00\u800c\u518d\u3001\u518d\u800c\u4e09\u7684\u7d66\u4eba\u6a5f\u6703\u53ef\u4ee5\u6094\u6539\uff0c\u53ef\u4ee5\u807d\u8a71\u3002\u9664\u975e\u4eba\u525b\u786c\u6096\u9006\u3001\u4e0d\u70ba\u6240\u52d5\uff0c\u795e\u7684\u5fff\u6012\u624d\u6703\u7d2f\u7a4d\u76f4\u5230\u6642\u5019\u5230\u4e86\u7206\u767c\u51fa\u4f86\u3002\u4f46\u5373\u4fbf\u5982\u6b64\uff0c\u795e\u4ecd\u7136\u90fd\u5728\u7b49\u5019\u4eba\u96a8\u6642\u6094\u6539\uff0c\u9818\u53d7\u300c\u6069\u5178\u8207\u6190\u61ab\u300d\uff0c\u800c\u4e0d\u662f\u300c\u5211\u7f70\u8207\u5be9\u5224\u300d\u3002\u6211\u5011\u8b80\u8056\u7d93\uff0c\u5343\u842c\u4e0d\u8981\u53ea\u6709\u8b80\u5230\u300c\u795e\u5f88\u53ef\u6015\u300d\uff0c\u800c\u662f\u8981\u9032\u5165\u771f\u7406\uff1a\u300c\u7f6a\u5f88\u53ef\u60e1\u3001\u795e\u7d66\u6a5f\u6703\u3001\u5373\u6642\u6094\u6539\u3001\u751f\u547d\u8c50\u76db\u300d\u3002<\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n<p><audio style=\"display: none;\" controls=\"controls\"><\/audio><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a1~18 3\uff1a1 \u6211\u662f\u56e0\u8036\u548c\u83ef\u5fff\u6012\u7684\u6756\uff0c\u906d\u9047\u56f0\u82e6\u7684\u4eba\u3002 3\uff1a2 \u4ed6\u5f15\u5c0e\u6211\uff0c\u4f7f\u6211\u884c\u5728\u9ed1\u6697\u4e2d\uff0c\u4e0d\u884c &#8230; <a title=\"2023 \u2013 06 \u2013 10 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a1~18\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2023-06-10-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e5%93%80%e6%ad%8c-3%ef%bc%9a118\/\" aria-label=\"Read more about 2023 \u2013 06 \u2013 10 QT  \u8036\u5229\u7c73\u54c0\u6b4c 3\uff1a1~18\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":14309,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[165,35],"tags":[],"class_list":["post-14306","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-165","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14306","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=14306"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/14306\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/14309"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=14306"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=14306"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=14306"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}