{"id":5312,"date":"2018-09-13T12:55:45","date_gmt":"2018-09-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5312"},"modified":"2023-03-08T03:31:22","modified_gmt":"2023-03-07T19:31:22","slug":"2018-09-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a819","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-09-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a819\/","title":{"rendered":"2018 &#8211; 09 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a8~19"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0a 19\uff1a8~19<br \/>\n19\uff1a8 \u5927\u885b\u807d\u898b\u4e86\uff0c\u5c31\u5dee\u6d3e\u7d04\u62bc\u7d71\u5e36\u52c7\u731b\u7684\u5168\u8ecd\u51fa\u53bb\u3002<br \/>\n19\uff1a9 \u4e9e\u636b\u4eba\u51fa\u4f86\u5728\u57ce\u9580\u524d\u64fa\u9663\uff0c\u6240\u4f86\u7684\u8af8\u738b\u53e6\u5728\u90ca\u91ce\u64fa\u9663\u3002<br \/>\n19\uff1a10 \u7d04\u62bc\u770b\u898b\u6575\u4eba\u5728\u4ed6\u524d\u5f8c\u64fa\u9663\uff0c\u5c31\u5f9e\u4ee5\u8272\u5217\u8ecd\u4e2d\u6311\u9078\u7cbe\u5175\uff0c\u4f7f\u4ed6\u5011\u5c0d\u8457\u4e9e\u862d\u4eba\u64fa\u9663\uff1b<br \/>\n19\uff1a11 \u5176\u9918\u7684\u5175\u4ea4\u8207\u4ed6\u5144\u5f1f\u4e9e\u6bd4\u7be9\uff0c\u5c0d\u8457\u4e9e\u636b\u4eba\u64fa\u9663\u3002<br \/>\n19\uff1a12 \u7d04\u62bc\u5c0d\u4e9e\u6bd4\u7be9\u8aaa\uff1a\u300c\u4e9e\u862d\u4eba\u82e5\u5f37\u904e\u6211\uff0c\u4f60\u5c31\u4f86\u5e6b\u52a9\u6211\uff1b\u4e9e\u636b\u4eba\u82e5\u5f37\u904e\u4f60\uff0c\u6211\u5c31\u53bb\u5e6b\u52a9\u4f60\u3002<br \/>\n19\uff1a13 \u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\uff0c\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\u3002\u300d<br \/>\n19\uff1a14 \u65bc\u662f\u7d04\u62bc\u548c\u8ddf\u96a8\u4ed6\u7684\u4eba\u524d\u9032\u653b\u6253\u4e9e\u862d\u4eba\uff1b\u4e9e\u862d\u4eba\u5728\u7d04\u62bc\u9762\u524d\u9003\u8dd1\u3002<br \/>\n19\uff1a15 \u4e9e\u636b\u4eba\u898b\u4e9e\u862d\u4eba\u9003\u8dd1\uff0c\u4ed6\u5011\u4e5f\u5728\u7d04\u62bc\u7684\u5144\u5f1f\u4e9e\u6bd4\u7be9\u9762\u524d\u9003\u8dd1\u9032\u57ce\u3002\u7d04\u62bc\u5c31\u56de\u8036\u8def\u6492\u51b7\u53bb\u4e86\u3002<br \/>\n19\uff1a16 \u4e9e\u862d\u4eba\u898b\u81ea\u5df1\u88ab\u4ee5\u8272\u5217\u4eba\u6253\u6557\uff0c\u5c31\u6253\u767c\u4f7f\u8005\u5c07\u5927\u6cb3\u90a3\u908a\u7684\u4e9e\u862d\u4eba\u8abf\u4f86\uff0c\u54c8\u5927\u5229\u8b1d\u7684\u5c07\u8ecd\u6714\u6cd5\u7387\u9818\u4ed6\u5011\u3002<br \/>\n19\uff1a17 \u6709\u4eba\u544a\u8a34\u5927\u885b\uff0c\u4ed6\u5c31\u805a\u96c6\u4ee5\u8272\u5217\u773e\u4eba\u904e\u7d04\u65e6\u6cb3\uff0c\u4f86\u5230\u4e9e\u862d\u4eba\u90a3\u88cf\uff0c\u8fce\u8457\u4ed6\u5011\u64fa\u9663\u3002\u5927\u885b\u65e2\u64fa\u9663\u653b\u64ca\u4e9e\u862d\u4eba\uff0c\u4e9e\u862d\u4eba\u5c31\u8207\u4ed6\u6253\u4ed7\u3002<br \/>\n19\uff1a18 \u4e9e\u862d\u4eba\u5728\u4ee5\u8272\u5217\u4eba\u9762\u524d\u9003\u8dd1\u3002\u5927\u885b\u6bba\u4e86\u4e9e\u862d\u4e03\u5343\u8f1b\u6230\u8eca\u7684\u4eba\uff0c\u56db\u842c\u6b65\u5175\uff0c\u53c8\u6bba\u4e86\u4e9e\u862d\u7684\u5c07\u8ecd\u6714\u6cd5\u3002<br \/>\n19\uff1a19 \u5c6c\u54c8\u5927\u5229\u8b1d\u7684\u8af8\u738b\u898b\u81ea\u5df1\u88ab\u4ee5\u8272\u5217\u4eba\u6253\u6557\uff0c\u5c31\u8207\u5927\u885b\u548c\u597d\uff0c\u6b78\u670d\u4ed6\u3002\u65bc\u662f\u4e9e\u862d\u4eba\u4e0d\u6562\u518d\u5e6b\u52a9\u4e9e\u636b\u4eba\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0a 19\uff1a13 \u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\uff0c\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v8~15\uff08\u7db2\u8def\u80cc\u666f\u8cc7\u6599\uff09\u5927\u885b\u6d3e\u7d04\u62bc\u9818\u8ecd\u53bb\u8fce\u6230\uff0c\u7d04\u62bc\u5e36\u8457\u8ecd\u968a\u4e0a\u5230\u6230\u5834\u6642\u767c\u73fe\uff0c\u4ed6\u9762\u5c0d\u7684\u60c5\u52e2\u662f\u524d\u5f8c\u593e\u653b\uff0c\u6240\u4ee5\u4ed6\u5c31\u628a\u8ecd\u968a\u5206\u6210\u5169\u90e8\u5206\uff0c\u548c\u81ea\u5df1\u7684\u5144\u5f1f\u5404\u5e36\u4e00\u90e8\u4efd\u3002v12~13\uff0c\u6211\u5011\u53ef\u4ee5\u770b\u5f97\u51fa\u4f86\u7d04\u62bc\u6c92\u6709\u628a\u63e1\u6253\u8d0f\u9019\u4e00\u5834\u6230\u722d\uff0c\u4ed6\u8ddf\u81ea\u5df1\u7684\u5144\u5f1f\u5b9a\u4e86\u4e00\u500b\u5f7c\u6b64\u652f\u63f4\u7684\u8a08\u5283\uff0c\u514d\u5f97\u5728\u5169\u908a\u90fd\u6709\u6575\u4eba\u7684\u60c5\u52e2\u4e0b\u61c9\u4ed8\u4e0d\u4f86\u3002 \u5f9ev10~15\u6211\u5011\u770b\u5230\u7d04\u62bc\u662f\u4e00\u500b\u975e\u5e38\u8070\u660e\u7684\u5c07\u9818\uff0c\u4ed6\u628a\u7cbe\u5175\u7528\u4f86\u5c0d\u4ed8\u6575\u4eba\u7684\u50ad\u5175\uff0c\u9019\u4e9b\u50ad\u5175\u662f\u7528\u9322\u50f1\u4f86\u7684\uff0c\u4ed6\u5011\u7684\u4f5c\u6230\u80fd\u529b\u96d6\u7136\u4e0d\u932f\uff0c\u4f46\u5f31\u9ede\u662f\u4e0d\u6703\u62fc\u5168\u529b\u53bb\u6253\u4ed7\uff0c\u56e0\u70ba\u50ad\u5175\u7684\u76ee\u7684\u662f\u8cfa\u9322\uff0c\u5982\u679c\u6253\u4ed7\u88ab\u6253\u6b7b\u4e86\uff0c\u4ed6\u5011\u8cfa\u4f86\u7684\u9322\u5c31\u6c92\u6709\u610f\u7fa9\u4e86\uff0c\u7d04\u62bc\u7528\u7cbe\u5175\u4f86\u5c0d\u4ed8\u9019\u4e9b\u4e0d\u6703\u76e1\u5168\u529b\u6253\u4ed7\u7684\u50ad\u5175\uff0c\u800c\u4e14\u5148\u767c\u52d5\u9019\u4e00\u9762\u7684\u653b\u52e2\uff0c\u7576\u9019\u4e9b\u50ad\u5175\u958b\u59cb\u9003\u8dd1\u6642\uff0c\u53e6\u4e00\u908a\u9084\u6c92\u958b\u6253\u7684\u4e9e\u636b\u8ecd\u968a\uff0c\u770b\u5230\u4e9e\u862d\u4eba\u8dd1\u4e86\uff0c\u4ed6\u5011\u81ea\u5df1\u4e5f\u6253\u4e0d\u4e0b\u53bb\u4e86\u3002\u9019\u4e00\u5834\u4ed7\u5c31\u9019\u6a23\u8349\u8349\u4e86\u4e8b\u4e86\uff0c\u96d9\u65b9\u6c92\u6709\u592a\u5927\u7684\u50b7\u5bb3\u3002<\/p>\n<p>v13 \u300c\u6211\u5011\u90fd\u7576\u525b\u5f37\uff0c\u70ba\u672c\u570b\u7684\u6c11\u548c\u3000\u795e\u7684\u57ce\u9091\u4f5c\u5927\u4e08\u592b\uff0c\u9858\u8036\u548c\u83ef\u6191\u4ed6\u7684\u610f\u65e8\u800c\u884c\u3002\u300d\u7d04\u62bc\u7684\u9019\u6bb5\u8a71\uff0c\u5be6\u5728\u662f\u6709\u8056\u9748\u7684\u611f\u52d5\u8207\u555f\u793a\uff0c\u4e5f\u8d77\u4e86\u5f88\u5927\u7684\u4f5c\u7528\u3002\u5728\u5927\u885b\u656c\u754f\u795e\u8207\u9ad8\u8209\u795e\u7684\u5e36\u9818\u4e4b\u4e0b\uff0c\u9023\u8ecd\u968a\u4e5f\u958b\u59cb\u7d93\u6b77\u5c6c\u9748\u7684\u5fa9\u8208\u3002\u8a31\u591a\u6642\u5019\u57fa\u7763\u5f92\u6709\u4e8c\u500b\u6975\u7aef\u7684\u504f\u5dee\uff0c\u4e00\u7a2e\u5c31\u662f\u4ee5\u70ba\u6211\u53ea\u8981\u79b1\u544a\uff0c\u5c31\u4ec0\u9ebc\u90fd\u4e0d\u505a\u88ab\u52d5\u7684\u7b49\u5f85\u4e8b\u60c5\u767c\u751f\uff0c\u7b49\u4e0a\u5e1d\u66ff\u6211\u5011\u8fa6\u4e8b\uff0c\u7d50\u679c\u5c31\u662f\u4e00\u4e8b\u7121\u6210\u3002\u53e6\u4e00\u7a2e\u6975\u7aef\u5c31\u662f\u4e00\u5207\u90fd\u662f\u81ea\u5df1\u4f86\uff0c\u79b1\u544a\u53ea\u662f\u5f62\u5f0f\u4e0a\u4ea4\u5f85\u4e00\u4e0b\uff0c\u6c92\u6709\u6642\u9593\u7b49\u5019\u5fcd\u8010\uff0c\u81ea\u5df1\u4f86\u6bd4\u8f03\u5feb\uff0c\u9664\u975e\u7b49\u5230\u8d70\u6295\u7121\u8def\u624d\u61c2\u5f97\u8981\u505c\u4e0b\u4f86\u3002\u6bd4\u8f03\u6b63\u78ba\u7684\u4f5c\u6cd5\u662f\u4ec0\u9ebc\uff1f\u5c31\u662f\u4e00\u5207\u90fd\u59cb\u65bc\u51e1\u4e8b\u6c42\u554f\u795e\u3001\u807d\u795e\u7684\u8072\u97f3\u3001\u9806\u670d\u795e\u7684\u65e8\u610f\u3002\u4e00\u65e6\u6211\u5011\u78ba\u5b9a\u6240\u884c\u7684\u4e8b\u5408\u4e4e\u8056\u7d93\u7684\u6559\u5c0e\uff0c\u4e5f\u6709\u5fc3\u9748\u7684\u5e73\u5b89\u7576\u4f5c\u5370\u8b49\uff0c\u6211\u5011\u4fbf\u53ef\u4ee5\u653e\u624b\u53bb\u884c\u3002\u4f46\u662f\u6240\u8d70\u7684\u6bcf\u4e00\u6b65\u8def\uff0c\u4ecd\u7136\u662f\u4e0d\u65b7\u7684\u79b1\u544a\uff0c\u4e5f\u4e0d\u65b7\u7684\u5728\u79b1\u544a\u4e2d\u652f\u53d6\u80fd\u529b\u525b\u5f37\u7ad9\u7acb\uff0c\u5805\u5fcd\u524d\u9032\u3002\u4e5f\u5c31\u662f\u6240\u884c\u7684\u4e00\u8def\u4e0a\uff0c\u4e0d\u65b7\u7684\u6c42\u554f\u3001\u4e0d\u65b7\u7684\u79b1\u544a\u3001\u4e0d\u65b7\u7684\u501a\u9760\u3001\u4e0d\u65b7\u7684\u76e1\u4e0a\u6211\u5011\u6700\u5927\u7684\u52aa\u529b\u8207\u672c\u5206\u3001\u4e0d\u65b7\u7684\u9023\u7d50\u65bc\u4e3b\u652f\u53d6\u529b\u91cf\uff0c\u4e5f\u4e0d\u65b7\u7684\u5c07\u4e00\u5207\u69ae\u8000\u5b8c\u5168\u6b78\u7d66\u5929\u7236\u3002\u79b1\u544a\u4e26\u6c92\u6709\u7d72\u6beb\u6e1b\u5c11\u6211\u5011\u8a72\u76e1\u7684\u52aa\u529b\u8207\u8cac\u4efb\uff0c\u4f46\u662f\u6211\u5011\u52aa\u529b\u7684\u80fd\u529b\u537b\u662f\u5f9e\u4e0d\u65b7\u79b1\u544a\u8207\u501a\u9760\u8056\u9748\u7522\u751f\u51fa\u4f86\u7684\uff0c\u9019\u624d\u7b97\u662f\u771f\u6b63\u7684\u8207\u795e\u540c\u5de5\uff0c\u8ddf\u96a8\u795e\u7684\u8173\u6b65\u3002<\/p>\n<p>\uff082\uff09v16~19\u5f8c\u4f86\u4e9e\u862d\u4eba\u4e0d\u670d\u8f38\uff0c\u8abf\u4e86\u66f4\u591a\u4e9e\u862d\u8ecd\u968a\u904e\u4f86\uff0c\u539f\u672c\u662f\u4e9e\u636b\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u7684\u6230\u722d\uff0c\u73fe\u5728\u8b8a\u6210\u4e9e\u862d\u4eba\u548c\u4ee5\u8272\u5217\u4eba\u7684\u6230\u722d\uff0c\u4e9e\u862d\u4eba\u6703\u9019\u9ebc\u505a\u7684\u539f\u56e0\u662f\u56e0\u70ba\u65b0\u4ec7\u820a\u6068\u52a0\u5728\u4e00\u8d77\uff0c\u5728\u524d\u9762\u4e00\u7ae0\u4e2d\u8a18\u8f09\uff0c\u5927\u885b\u66fe\u7d93\u6253\u6557\u904e\u4e9e\u862d\u4eba\uff0c\u4e9e\u862d\u4eba\u5c0d\u5927\u885b\u7a31\u81e3\u7d0d\u8ca2\uff0c\u73fe\u5728\u4ee5\u70ba\u806f\u5408\u4e9e\u636b\u4eba\u53ef\u4ee5\u64fa\u812b\u9019\u7a2e\u95dc\u4fc2\uff0c\u65bc\u662f\u767c\u52d5\u4e86\u4e00\u5834\u66f4\u5927\u7684\u6230\u722d\u3002\u9019\u4e00\u5834\u6230\u722d\u5927\u885b\u89aa\u81ea\u51fa\u99ac\uff0c\u4e9e\u862d\u4eba\u53c8\u8f38\u4e86\u3002<\/p>\n<p>\u5176\u5be6\u9019\u5169\u5834\u6230\u722d\u672c\u4f86\u90fd\u662f\u53ef\u4ee5\u907f\u514d\u7684\uff0c\u4f46\u56e0\u70ba\u9818\u8896\u932f\u8aa4\u7684\u5224\u65b7\u8207\u6c7a\u5b9a\uff0c\u9020\u6210\u4e9e\u636b\u4eba\u548c\u4e9e\u862d\u4eba\u53d7\u5230\u6975\u56b4\u91cd\u4e5f\u662f\u4e0d\u5fc5\u8981\u7684\u640d\u5931\u3002\u6211\u5011\u5f9e\u4e9e\u636b\u4eba\u8207\u4e9e\u862d\u4eba\u7684\u53cd\u61c9\uff0c\u5b78\u7fd2\u932f\u8aa4\u7684\u6c7a\u5b9a\u4f86\u81ea\u65bc\u4e0d\u80af\u6c42\u554f\u501a\u9760\u795e\uff0c\u800c\u5c08\u9760\u4eba\u885d\u52d5\u7684\u8840\u6c23\uff0c\u4e5f\u53ef\u4ee5\u8aaa\u662f\u5c6c\u8089\u9ad4\u3001\u6216\u8aaa\u662f\u8001\u6211\u611a\u6627\u7684\u8209\u52d5\u3002\u4e00\u500b\u4eba\u4e0d\u5728\u8056\u9748\u88cf\u601d\u60f3\u884c\u4e8b\u70ba\u4eba\uff0c\u6211\u5011\u5c31\u4e00\u5b9a\u662f\u843d\u5165\u8001\u6211\u8089\u9ad4\u8840\u6c23\u4e4b\u4e2d\uff0c\u800c\u9060\u96e2\u4e86\u795e\u7684\u4fdd\u8b77\u906e\u84cb\u3002\u8056\u7d93\u4e0a\u8aaa\u4eba\u7684\u60c5\u617e\u662f\u8207\u8056\u9748\u76f8\u722d\u7684\uff0c\u4e8c\u500b\u5f7c\u6b64\u70ba\u6575\u3002\u6211\u5011\u82e5\u4efb\u6191\u81ea\u5df1\u885d\u52d5\u4e0d\u7bc0\u5236\uff0c\u4e0d\u9806\u670d\u8056\u9748\u7684\u5f15\u5c0e\uff0c\u90a3\u9ebc\u8056\u9748\u5c31\u6703\u64d4\u6182\uff0c\u5c31\u6703\u4efb\u6191\u6211\u5011\u884c\u611a\u6627\u4e4b\u4e8b\uff0c\u76f4\u5230\u6211\u5011\u56de\u8f49\u6094\u6539\u3002\u8056\u9748\u4f5c\u4e8b\u7e3d\u662f\u5e73\u975c\u5b89\u7a69\uff0c\u7e3d\u662f\u8173\u8e0f\u5be6\u5730\uff0c\u4e5f\u7e3d\u662f\u8207\u4e16\u4fd7\u3001\u8207\u8001\u6211\u70ba\u6575\u3002\u4e16\u4eba\u7d93\u5e38\u611b\u6284\u77ed\u7dda\u3001\u611b\u8d70\u6377\u5f91\uff0c\u6709\u5c0f\u8070\u660e\u3001\u8ffd\u6c42\u6025\u901f\u6210\u529f\uff0c\u8ffd\u6c42\u865b\u69ae\u6d6e\u540d\u3001\u7121\u6cd5\u514b\u5236\u885d\u52d5\u8840\u6c23\uff0c\u7d50\u5c40\u5f80\u5f80\u7e3d\u662f\u5728\u66e0\u91ce\u4e2d\u6f02\u6d41\u3001\u865b\u5ea6\u751f\u547d\u3002\u8056\u9748\u7684\u9053\u8def\uff0c\u5728\u4e16\u4eba\u770b\u8d77\u4f86\u597d\u50cf\u662f\u611a\u62d9\u7684\uff0c\u537b\u662f\u771f\u667a\u6167\u7684\u5316\u8eab\u3002\u4e16\u4eba\u7684\u9053\u8def\u770b\u4f86\u98a8\u5149\u7729\u76ee\uff0c\u537b\u662f\u8d70\u5411\u9ed1\u6697\u3002\u6211\u5011\u8981\u5b78\u6703\u300c\u4e0d\u53eb\u8056\u9748\u64d4\u6182\u3001\u4e0d\u6d88\u6ec5\u8056\u9748\u7684\u611f\u52d5\u3001\u9806\u670d\u8056\u9748\u800c\u884c\u300d\uff0c\u6210\u70ba\u771f\u6b63\u7684\u667a\u6167\u901a\u9054\u4eba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>10\u5e74\u4ee5\u524d\uff0c\u6211\u5f85\u904e\u5e7e\u9593\u4e0d\u540c\u7684\u6559\u6703\u4e00\u8d77\u914d\u642d\u540c\u5de5\uff0c\u5c31\u96a8\u8457\u4e0d\u540c\u7684\u7267\u8005\u4e00\u5473\u8ffd\u6c42\u5feb\u901f\u589e\u9577\u7684\u65b9\u6cd5\u6280\u5de7\uff0c\u7d50\u679c\u5c31\u662f\u4e00\u3001\u4e8c\u5e74\u5c31\u5fc5\u9808\u91cd\u65b0\u6d17\u724c\u4e00\u6b21\uff0c\u56e0\u70ba\u53f0\u7063\u6559\u6703\u4e0d\u65b7\u5230\u8655\u53d6\u7d93\uff0c\u8ffd\u6c42\u300c\u66f4\u5feb\u3001\u66f4\u6709\u6548\u3001\u66f4\u6210\u529f\u300d\u7684\u7b56\u7565\uff0c\u7d50\u679c\u5230\u6700\u5f8c\u6240\u6709\u7684\u4eba\u90fd\u7d2f\u5f97\u4eba\u4ef0\u99ac\u7ffb\uff0c\u7136\u5f8c\u9084\u8981\u54ac\u7dca\u7259\u95dc\u91cd\u632f\u65d7\u9f13\u4e0d\u65b7\u91cd\u4f86\uff0c\u53ef\u6190\u7684\u662f\u4e00\u8def\u4f86\u4e26\u6c92\u6709\u90a3\u4e00\u500b\u6559\u6703\u7d93\u6b77\u771f\u6b63\u7684\u6210\u9577\u3002\u901910\u5e74\u6211\u958b\u59cb\u5c08\u5fc3\u670d\u4e8b\u5bb6\u8077\u5834\u6559\u6703\uff0c\u6211\u53ea\u505a\u4e00\u4ef6\u4e8b\uff0c\u5c31\u662f\u8a13\u7df4\u4eba\u5411\u5468\u570d\u7684\u5bb6\u4eba\u89aa\u53cb\u540c\u4e8b\u50b3\u798f\u97f3\u5e36\u9818\u4eba\u4fe1\u4e3b\u53d7\u6d17\u3002\u611f\u8b1d\u4e3b\u6211\u5011\u4e5f\u771f\u7684\u662f\u770b\u898b\u8d85\u904e100\u4f4d\u5bb6\u4eba\u5728\u6211\u5011\u7576\u4e2d\u4fe1\u4e3b\u53d7\u6d17\uff0c\u4f46\u662f\u6211\u767c\u73fe\u4eba\u53d7\u6d17\u5b8c\u751f\u547d\u4e26\u6c92\u6709\u771f\u6b63\u7684\u7ffb\u8f49\u8207\u6210\u9577\u3002\u76f4\u5230\u4e8c\u5e74\u524d\u958b\u59cbQT\uff0c\u6211\u624d\u5982\u7372\u81f3\u5bf6\uff0c\u300c\u5949\u7236\u5b50\u8056\u9748\u7684\u540d\u70ba\u4eba\u65bd\u6d17\u300d\u3001\u300c\u51e1\u4e3b\u6240\u5429\u5490\u6211\u5011\u7684\u90fd\u8981\u6559\u8a13\u9580\u5f92\u9075\u5b88\u300d\uff08QT\uff09\uff0c\u5c31\u6210\u70ba\u6211\u670d\u4e8b\u7684\u4e8c\u5927\u652f\u67f1\uff0c\u4e5f\u662f\u6211\u9019\u4e00\u751f\u90fd\u4e0d\u6703\u504f\u96e2\uff0c\u800c\u6703\u5805\u6301\u5230\u5e95\u7684\u4e3b\u8981\u670d\u4e8b\u3002\u6211\u8ddf\u4e00\u4e9b\u540c\u5de5\u5206\u4eab\uff0c\u6211\u5805\u6301\u5728\u795e\u7d66\u6211\u7684\u7570\u8c61\u8207\u8a17\u4ed8\u88cf\u9762\uff0c\u505a\u6211\u80fd\u505a\u7684\u4e8b\uff0c\u5e36\u9858\u610f\u8ddf\u96a8\u7684\u9580\u5f92\uff0c\u7c21\u55ae\u6613\u884c\u53ef\u8907\u88fd\uff0c\u4e26\u4e0d\u504f\u96e2\u3002\u300c\u6211\u7684\u5fc3\u4e0d\u72c2\u50b2\uff0c\u6211\u7684\u773c\u4e0d\u9ad8\u5927\uff1b\u91cd\u5927\u548c\u6e2c\u4e0d\u900f\u7684\u4e8b\uff0c\u6211\u4e5f\u4e0d\u6562\u884c\u3002\u300d\uff08\u8a69131\uff1a1\uff09\uff0c\u53ea\u9858\u7121\u6127\u898b\u4e3b\uff0c\u5411\u4e3b\u4ea4\u5e33\u3002\u9858\u6211\u4e0d\u6191\u8840\u6c23\u3001\u4e0d\u9760\u8089\u9ad4\uff0c\u5b89\u7a69\u5728\u8056\u9748\u7684\u5f15\u5c0e\u8207\u80fd\u529b\u4e4b\u4e2d\uff0c\u7948\u80fd\u5584\u76e1\u672c\u5206\u800c\u5df2\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0a 19\uff1a8~19 19\uff1a8 \u5927\u885b\u807d\u898b\u4e86\uff0c\u5c31\u5dee\u6d3e\u7d04\u62bc\u7d71\u5e36\u52c7\u731b\u7684\u5168\u8ecd\u51fa\u53bb\u3002 19\uff1a9 \u4e9e\u636b\u4eba\u51fa\u4f86\u5728\u57ce\u9580\u524d\u64fa &#8230; <a title=\"2018 &#8211; 09 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a8~19\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-09-13-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8a-19%ef%bc%9a819\/\" aria-label=\"Read more about 2018 &#8211; 09 &#8211; 13 QT \u6b77\u4ee3\u5fd7\u4e0a 19\uff1a8~19\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5385,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5312","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5312","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5312"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5312\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5385"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5312"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5312"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5312"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}