{"id":3972,"date":"2017-10-06T12:55:45","date_gmt":"2017-10-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3972"},"modified":"2023-03-08T03:24:19","modified_gmt":"2023-03-07T19:24:19","slug":"2017-10-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a920","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-10-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a920\/","title":{"rendered":"2017 &#8211; 10 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a9~20"},"content":{"rendered":"<blockquote><p>\u4ee5\u8cfd\u4e9e\u66f8 32\uff1a9~20<br \/>\n32\uff1a9\u5b89\u9038\u7684\u5a66\u5973\u554a\uff0c\u8d77\u4f86\u807d\u6211\u7684\u8072\u97f3\uff01\u7121\u616e\u7684\u5973\u5b50\u554a\uff0c\u5074\u8033\u807d\u6211\u7684\u8a00\u8a9e\uff01<br \/>\n32\uff1a10\u7121\u616e\u7684\u5973\u5b50\u554a\uff0c\u518d\u904e\u4e00\u5e74\u591a\uff0c\u5fc5\u53d7\u9a37\u64fe\uff1b\u56e0\u70ba\u7121\u8461\u8404\u53ef\u6458\uff0c\u7121\u679c\u5b50\uff08\u6216\u8b6f\uff1a\u79be\u7a3c\uff09\u53ef\u6536\u3002<br \/>\n32\uff1a11\u5b89\u9038\u7684\u5a66\u5973\u554a\uff0c\u8981\u6230\u5162\uff1b\u7121\u616e\u7684\u5973\u5b50\u554a\uff0c\u8981\u53d7\u9a37\u64fe\u3002\u812b\u53bb\u8863\u670d\uff0c\u8d64\u8457\u8eab\u9ad4\uff0c\u8170\u675f\u9ebb\u5e03\u3002<br \/>\n32\uff1a12\u4ed6\u5011\u5fc5\u70ba\u7f8e\u597d\u7684\u7530\u5730\u548c\u591a\u7d50\u679c\u7684\u8461\u8404\u6a39\uff0c\u6425\u80f8\u54c0\u54ed\u3002<br \/>\n32\uff1a13\u834a\u68d8\u84ba\u85dc\u5fc5\u9577\u5728\u6211\u767e\u59d3\u7684\u5730\u4e0a\uff0c\u53c8\u9577\u5728\u6b61\u6a02\u7684\u57ce\u4e2d\u548c\u4e00\u5207\u5feb\u6a02\u7684\u623f\u5c4b\u4e0a\u3002<br \/>\n32\uff1a14\u56e0\u70ba\u5bae\u6bbf\u5fc5\u88ab\u6487\u4e0b\uff0c\u591a\u6c11\u7684\u57ce\u5fc5\u88ab\u96e2\u68c4\uff1b\u5c71\u5ca1\u671b\u6a13\u6c38\u70ba\u6d1e\u7a74\uff0c\u4f5c\u91ce\u9a62\u6240\u559c\u6a02\u7684\uff0c\u70ba\u7f8a\u7fa4\u7684\u8349\u5834\u3002<br \/>\n32\uff1a15\u7b49\u5230\u8056\u9748\u5f9e\u4e0a\u6f86\u704c\u6211\u5011\uff0c\u66e0\u91ce\u5c31\u8b8a\u70ba\u80a5\u7530\uff0c\u80a5\u7530\u770b\u5982\u6a39\u6797\u3002<br \/>\n32\uff1a16\u90a3\u6642\uff0c\u516c\u5e73\u8981\u5c45\u5728\u66e0\u91ce\uff1b\u516c\u7fa9\u8981\u5c45\u5728\u80a5\u7530\u3002<br \/>\n32\uff1a17\u516c\u7fa9\u7684\u679c\u6548\u5fc5\u662f\u5e73\u5b89\uff1b\u516c\u7fa9\u7684\u6548\u9a57\u5fc5\u662f\u5e73\u7a69\uff0c\u76f4\u5230\u6c38\u9060\u3002<br \/>\n32\uff1a18\u6211\u7684\u767e\u59d3\u5fc5\u4f4f\u5728\u5e73\u5b89\u7684\u5c45\u6240\uff0c\u5b89\u7a69\u7684\u4f4f\u8655\uff0c\u5e73\u975c\u7684\u5b89\u6b47\u6240\u3002<br \/>\n32\uff1a19\uff08\u4f46\u8981\u964d\u51b0\u96f9\u6253\u5012\u6a39\u6797\uff1b\u57ce\u5fc5\u5168\u7136\u62c6\u5e73\u3002\uff09<br \/>\n32\uff1a20\u4f60\u5011\u5728\u5404\u6c34\u908a\u6492\u7a2e\u3001\u7267\u653e\u725b\u9a62\u7684\u6709\u798f\u4e86\uff01<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u8cfd 32\uff1a15\u7b49\u5230\u8056\u9748\u5f9e\u4e0a\u6f86\u704c\u6211\u5011\uff0c\u66e0\u91ce\u5c31\u8b8a\u70ba\u80a5\u7530\uff0c\u80a5\u7530\u770b\u5982\u6a39\u6797\u3002<br \/>\n32\uff1a17\u516c\u7fa9\u7684\u679c\u6548\u5fc5\u662f\u5e73\u5b89\uff1b\u516c\u7fa9\u7684\u6548\u9a57\u5fc5\u662f\u5e73\u7a69\uff0c\u76f4\u5230\u6c38\u9060\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u7d93\u6587\u80cc\u666f\uff1av9~14\u4ee5\u8cfd\u4e9e\u91dd\u5c0d\u4ee5\u8272\u5217\u4e2d\u6c88\u6eba\u65bc\u5b89\u9038\u7684\u5a66\u5973\u767c\u51fa\u8b66\u544a\u3002\u4ed6\u5011\u6d3b\u5728\u6bcf\u5929\u5e73\u5b89\u7684\u65e5\u5b50\u88cf\u9762\uff0c\u904e\u8457\u6bcf\u5929\u4f8b\u884c\u7684\u751f\u6d3b\uff0c\u4ee5\u70ba\u9019\u6a23\u7684\u65e5\u5b50\u53ef\u4ee5\u4e00\u76f4\u6301\u7e8c\u4e0b\u53bb\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u4e0d\u6e05\u695a\u539f\u4f86\u81ea\u5df1\u662f\u300c\u5c6c\u9748\u7684\u6b7b\u4eba\u300d\uff0c\u4ed6\u5011\u5c0d\u65bc\u5148\u77e5\u5c6c\u9748\u7684\u8b66\u544a\u7121\u52d5\u65bc\u8877\uff08\u53ef\u80fd\u9084\u89ba\u5f97\u5f88\u7169\uff0c\u6b32\u9664\u4e4b\u5f8c\u5feb\uff09\u3002\u5148\u77e5\u8b66\u544a\u4ed6\u5011\u597d\u65e5\u5b50\u4e0d\u591a\u4e86\uff0c\u300c\u518d\u904e\u4e00\u5e74\u300d\uff0c\u4e9e\u8ff0\u738b\u897f\u62ff\u57fa\u7acb\u5c31\u8981\u4f86\u653b\u6253\u7336\u5927\u570b\uff0c\u9019\u4e9b\u5a66\u5973\u5011\u7d20\u5e38\u6240\u501a\u9760\u7684\u80a5\u7530\u3001\u8461\u8404\u5712\u3001\u6b61\u6a02\u7684\u57ce\u3001\u5feb\u6a02\u7684\u623f\u5c4b\u90fd\u8981\u6bc0\u58de\u3001\u6ec5\u6c92\uff0c\u4ed6\u5011\u8981\u8f49\u70ba\u54c0\u54ed\uff0c\u611f\u5230\u7f9e\u6065\u3002V15~20\u76f4\u7b49\u5230\u8056\u9748\u4f86\u6f86\u704c\u795e\u7684\u5152\u5973\uff0c\u842c\u7269\u6062\u5fa9\u6b23\u6b23\u5411\u69ae\uff0c\u91cd\u65b0\u6709\u751f\u547d\u8207\u6d3b\u529b\u3002\u91cd\u9ede\u662f\u9019\u4e9b\u751f\u547d\u662f\u7531\u795e\u7684\u516c\u7fa9\u516c\u5e73\u5728\u6cbb\u7406\uff0c\u5e36\u4f86\u4eba\u548c\u842c\u7269\u7684\u5e73\u5b89\u3001\u5b89\u7a69\u3001\u5e73\u975c\uff08v18\uff09\u3002<\/p>\n<p>\uff081\uff09\u4eca\u5929\u7684\u4e8c\u6bb5\u7d93\u6587\uff0cv9~14\u8b1b\u5230\u5916\u5728\u74b0\u5883\u7684\u5b89\u9038\uff0c\u5c0d\u7167v15~20\u8b1b\u5230\u4eba\u5167\u5fc3\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u9019\u662f\u5f88\u91cd\u8981\u7684\u5c0d\u6bd4\u3002\u524d\u4e00\u6bb5\uff08v9~14\uff09\u5a66\u5973\u6d3b\u5728\u300c\u5b89\u9038\u7684\u74b0\u5883\u300d\u4e2d\uff0c\u4f46\u662f\u4ed6\u5011\u537b\u662f\u5c6c\u9748\u751f\u547d\u7684\u773c\u778e\u3001\u8033\u807e\u3001\u5fc3\u76f2\u3002\u4ed6\u5011\u6d3b\u5728\u9019\u500b\u5b89\u9038\u7684\u4e16\u754c\u4e0a\uff0c\u5c6c\u9748\u7684\u751f\u547d\u537b\u662f\u6b7b\u7684\uff0c\u5c0d\u4e0a\u5e1d\u7121\u52d5\u65bc\u8877\uff0c\u4ee5\u81f4\u65bc\u4e0a\u5e1d\u8981\u8208\u8d77\u4f86\u6210\u70ba\u4ed6\u5011\u7684\u5c0d\u6575\uff0c\u7528\u4ed6\u5011\u7d20\u4f86\u6240\u81ea\u8a87\u5b89\u9038\u7684\u74b0\u5883\u4f86\u64ca\u6253\u4ed6\u5011\u3002\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u4ed6\u5011\u88cf\u9762\u6c92\u6709\u795e\uff0c\u4eba\u5728\u5b89\u9038\u7684\u74b0\u5883\u4e2d\u4e45\u4e86\uff0c\u4eba\u5c31\u6703\u4ee5\u70ba\u81ea\u5df1\u4e0d\u9700\u8981\u795e\uff0c\u81ea\u5df1\u5c31\u662f\u795e\uff0c\u9019\u5c31\u662f\u56b4\u91cd\u7684\u7f6a\u3002\u9019\u540c\u6a23\u4e5f\u662f\u6bcf\u4e00\u500b\u4e16\u4ee3\u7684\u4eba\uff0c\u5305\u62ec\u4eca\u5929\u7684\u4e16\u4eba\uff0c\u4e5f\u90fd\u4e00\u6a23\u5728\u8ffd\u6c42\uff0c\u5728\u6eff\u8db3\u9019\u7a2e\u5b89\u9038\u3002\u4ed6\u5011\u501a\u9760\u653f\u5e9c\u3001\u8cc7\u6e90\u3001\u9322\u8ca1\u3001\u77e5\u8b58\u3001\u74b0\u5883\uff0c\u552f\u7368\u4e0d\u5c08\u5fc3\u501a\u9760\u795e\uff0c\u9019\u7fa4\u4eba\u5728\u5c6c\u9748\u7684\u751f\u547d\u4e0a\u5982\u540c\u6b7b\u4eba\uff0c\u5c0d\u65bc\u795e\u81ea\u5df1\uff0c\u8207\u795e\u7684\u8a71\u8a9e\u6c92\u6709\u53cd\u61c9\uff0c\u53ea\u5c0d\u74b0\u5883\u6709\u53cd\u61c9\uff0c\u6709\u4e00\u5929\u795e\u8981\u8208\u8d77\u74b0\u5883\u8207\u4ed6\u5011\u4f5c\u5c0d\uff0c\u4f7f\u4e16\u4eba\u4e00\u5411\u6240\u501a\u9760\u7684\u4e00\u5207\u90fd\u8981\u6bc0\u58de\uff0c\u4f7f\u4ed6\u5011\u77e5\u9053\u7576\u501a\u9760\u7684\uff0c\u552f\u6709\u795e\u81ea\u5df1\u3002<\/p>\n<p>\uff082\uff09\u5f8c\u4e00\u6bb5\uff08v15~20\uff09\u5247\u770b\u898b\u7576\u8056\u9748\u6f86\u704c\u3001\u5145\u6eff\u4eba\u5fc3\u7684\u6642\u5019\uff0c\u4e0a\u5e1d\u8981\u7528\u516c\u7fa9\u516c\u5e73\u4f86\u6cbb\u7406\u9019\u5730\uff0c\u5e36\u4f86\u7684\u662f\u4eba\u8207\u842c\u7269\u7684\u5e73\u975c\u5b89\u7a69\u3002\u4e0a\u5e1d\u7528\u516c\u7fa9\u516c\u5e73\u6cbb\u7406\u4e0b\u7684\u300c\u5e73\u5b89\u300d\uff0c\u8207\u4eba\u4e0d\u8981\u4e0a\u5e1d\u6cbb\u7406\u4e0b\u7684\u300c\u5b89\u9038\u300d\u662f\u5b8c\u5168\u76f8\u53cd\u7684\u5c0d\u6bd4\uff0c\u5e36\u4f86\u5b8c\u5168\u4e0d\u540c\u7684\u7d50\u679c\u3002\u4e0a\u5e1d\u6cbb\u7406\u4e0b\u7684\u5e73\u5b89\uff0c\u662f\u4eba\u6703\u7d93\u6b77\u5167\u5fc3\u771f\u6b63\u7684\u5e73\u975c\u5b89\u7a69\uff0c\u7531\u4eba\u7684\u5fc3\u88cf\u518d\u64f4\u53ca\u5230\u5916\u5728\u7684\u74b0\u5883\uff0c\u9019\u624d\u662f\u4e0a\u5e1d\u771f\u6b63\u60f3\u8981\u8cdc\u7d66\u4e16\u4eba\u7684\u300c\u771f\u5e73\u5b89\u300d\uff01\u4f46\u4e16\u4eba\u537b\u4e0d\u5e0c\u671b\u4e0a\u5e1d\u4ecb\u5165\u4ed6\u5011\u7684\u751f\u6d3b\uff0c\u60f3\u8981\u81ea\u5df1\u4f5c\u4e3b\uff0c\u5e36\u4f86\u77ed\u66ab\u300c\u74b0\u5883\u7684\u5b89\u9038\u300d\uff0c\u4f46\u5176\u5be6\u4eba\u5fc3\u537b\u662f\u300c\u5c6c\u9748\u7684\u6b7b\u4eba\u300d\uff0c\u5b8c\u5168\u6c92\u6709\u5e73\u5b89\uff0c\u4ecd\u7136\u6d3b\u5728\u6050\u61fc\u6182\u9b31\u8207\u7121\u6b62\u5883\u7684\u617e\u671b\u8ffd\u6c42\u4e4b\u4e2d\u3002\u300c\u5c6c\u9748\u7684\u6b7b\u4ea1\u300d\u662f\u6307\u5c6c\u9748\u751f\u547d\u8207\u795e\u9694\u7d55\uff0c\u5c0d\u795e\u6c92\u6709\u53cd\u61c9\uff0c\u751a\u81f3\u662f\u8207\u795e\u70ba\u6575\u3002\u4eba\u641e\u4e0d\u6e05\u695a\u4e00\u4ef6\u4e8b\u60c5\uff0c\u4eca\u5929\u7684\u4e16\u4eba\u4ee5\u70ba\u81ea\u5df1\u53ef\u4ee5\u5f9e\u8a31\u591a\u795e\u660e\u88cf\u9762\u96a8\u4fbf\u9078\u4e00\u500b\u81ea\u5df1\u9ad8\u8208\u7684\u4f86\u62dc\uff0c\u537b\u4e0d\u77e5\u9053\u6bcf\u4e00\u500b\u4e16\u4eba\u90fd\u662f\u88ab\u4e0a\u5e1d\u5275\u9020\u7684\uff0c\u90fd\u662f\u4e0a\u5e1d\u5728\u4f9b\u990a\u3001\u5728\u6cbb\u7406\u3001\u5728\u638c\u6b0a\u7684\u3002\u4eba\u5f9e\u88ab\u5275\u9020\u51fa\u751f\u958b\u59cb\uff0c\u5c31\u662f\u6709\u795e\u5728\u7ba1\u7684\uff0c\u4e0a\u5e1d\u5c0d\u6bcf\u4e00\u500b\u4eba\u7684\u4e00\u751f\u90fd\u6709\u8a08\u756b\u8207\u65e8\u610f\u3002\u5373\u4f7f\u4eba\u4e0d\u660e\u767d\uff0c\u4f46\u662f\u4e0a\u5e1d\u4e00\u76f4\u5728\u7b49\u5019\u4eba\u300c\u56de\u5bb6\u300d\uff0c\u4e0d\u56de\u5230\u795e\u7684\u5bb6\u5c31\u662f\u9078\u64c7\u7e7c\u7e8c\u6d3b\u5728\u7f6a\u4e2d\uff0c\u5c31\u8981\u9762\u5c0d\u4e0a\u5e1d\u7684\u7ba1\u6559\u5be9\u5224\u3002<\/p>\n<p>\u8056\u9748\u6f86\u704c\u4eba\u3001\u5145\u6eff\u4eba\uff0c\u662f\u5728\u4eba\u6e34\u6155\u795e\u7684\u60c5\u6cc1\u4e0b\u767c\u751f\u7684\u3002\u795e\u6709\u6642\u5019\u6703\u4efb\u6191\u4eba\u81ea\u5df1\u504f\u884c\u5df1\u8def\uff0c\u8b93\u4eba\u66ab\u6642\u81ea\u5df1\u4f5c\u6c7a\u5b9a\uff0c\u4f5c\u4e3b\u3001\u4f5c\u738b\u3001\u4f5c\u795e\uff0c\u770b\u770b\u6703\u5e36\u4f86\u4ec0\u9ebc\u6a23\u7684\u7d50\u679c\uff1f\u5c31\u50cf\u6d6a\u5b50\u7684\u6bd4\u55bb\uff0c\u7576\u6d6a\u5b50\u5728\u5916\u9762\u6557\u5149\u5bb6\u7522\uff0c\u8d70\u6295\u7121\u8def\uff0c\u8207\u8c6c\u540c\u98df\u7684\u6642\u5019\uff0c\u9019\u6642\u5019\u662f\u4ed6\u4eba\u751f\u7684\u76e1\u982d\uff0c\u4ed6\u624d\u300c\u9192\u609f\u904e\u4f86\u300d\uff0c\u6c7a\u5b9a\u56de\u5bb6\u6295\u9760\u7236\u89aa\u3002\u4e0a\u5e1d\u4e5f\u5e38\u5e38\u8b93\u4eba\u81ea\u5df1\u7d93\u6b77\u6c92\u6709\u795e\u6cbb\u7406\u4e0b\u7684\u6df7\u4e82\u3001\u6557\u58de\u3001\u7a7a\u865b\u3001\u6050\u61fc\uff0c\u4ee5\u81f4\u65bc\u6709\u5c11\u6578\u300c\u9918\u6c11\u300d\u958b\u59cb\u300c\u9192\u609f\u904e\u4f86\u300d\uff0c\u4ed6\u5011\u6c7a\u5b9a\u8981\u300c\u56de\u5bb6\u6295\u9760\u5929\u7236\u300d\uff0c\u9019\u4e00\u7fa4\u5411\u4e0a\u5e1d\u627f\u8a8d\u5fc3\u4e2d\u7f6a\u60e1\u8207\u9951\u6e34\u7684\u4eba\uff0c\u5c31\u5fc5\u9818\u53d7\u6240\u61c9\u8a31\u7684\u300c\u8056\u9748\u5145\u6eff\u6f86\u704c\u300d\u3002\u5f88\u591a\u4eba\u8aa4\u4ee5\u70ba\u8056\u9748\u5145\u6eff\u7684\u610f\u601d\u5c31\u662f\u6703\u6709\u5f88\u591a\u5916\u5728\u73fe\u8c61\u7684\u5f70\u986f\uff0c\u5176\u5be6\u4e26\u4e0d\u662f\uff0c\u8056\u9748\u5145\u6eff\u771f\u6b63\u7684\u610f\u7fa9\uff0c\u5c31\u662f\u6211\u5011\u6574\u500b\u4eba\u662f\u300c\u88ab\u8056\u9748\u6240\u638c\u7ba1\u6cbb\u7406\u7684\u300d\u3002\u6240\u4ee5\u8056\u9748\u5145\u6eff\u6f86\u704c\uff0c\u5c31\u7b49\u65bc\u662f\u4e0a\u5e1d\u7528\u7942\u7684\u65e8\u610f\u4e3b\u6b0a\u5b8c\u5168\u4f86\u6cbb\u7406\u6211\u5011\uff0c\u9019\u5c31\u662f\u795e\u7684\u570b\u81e8\u5230\u6211\u5011\u7576\u4e2d\uff0c\u4e5f\u5c31\u662fv16\u795e\u8981\u7528\u516c\u5e73\u3001\u516c\u7fa9\u4f86\u6cbb\u7406\u3002\u5e36\u4f86\u7684\u679c\u6548\u5c31\u662f\u4eba\u6703\u5f97\u8457\u771f\u6b63\u7684\u300c\u5e73\u5b89\u3001\u5e73\u975c\u3001\u5b89\u7a69\u300d\uff08v17\uff09\u3002\u9019\u6a23\u7684\u5e73\u5b89\uff0c\u662f\u5fc3\u88cf\u771f\u5be6\u7684\u5b89\u606f\u3001\u4e0d\u518d\u6399\u624e\u3001\u653e\u68c4\u638c\u63a7\u3001\u8010\u6027\u7b49\u5019\u3001\u5b8c\u5168\u4ea4\u8a17\u3001\u5b8c\u5168\u4fe1\u9760\uff0c\u9019\u5c31\u662f\u5c6c\u9748\u7684\u771f\u5e73\u5b89\u3001\u771f\u81ea\u7531\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u4eca\u5929\u7684\u7d93\u6587\u5f88\u91cd\u8981\uff0c\u6709\u4e8c\u7a2e\u4eba\uff0c\u6709\u4e8c\u7a2e\u4eba\u751f\u3002\u524d\u534a\u6bb5\u662f\u5c6c\u9748\u751f\u547d\u5df2\u7d93\u6b7b\u4ea1\uff0c\u53ea\u662f\u7518\u65bc\u5b89\u9038\u74b0\u5883\u751f\u6d3b\u7684\u5a66\u5973\uff0c\u537b\u5c07\u8981\u9762\u81e8\u4e0a\u5e1d\u8208\u8d77\u7684\u7ba1\u6559\u8207\u5be9\u5224\u3002\u5f8c\u534a\u6bb5\u662f\u9858\u610f\u6094\u6539\u964d\u670d\u5728\u8056\u9748\u638c\u6b0a\u6cbb\u7406\u4e4b\u4e0b\u7684\u9918\u6c11\uff0c\u8981\u7d93\u6b77\u4e0a\u5e1d\u516c\u5e73\u516c\u7fa9\u7684\u6cbb\u7406\uff0c\u5f97\u5230\u5167\u5fc3\u771f\u6b63\u7684\u5e73\u975c\u5b89\u7a69\u3002\u5373\u4f7f\u5728\u4eca\u5929\u9019\u500b\u4e16\u4ee3\uff0c\u6211\u5011\u4ecd\u7136\u6d3b\u5728\u9019\u4e8c\u7a2e\u4eba\u5176\u4e2d\u4e4b\u4e00\u3002\u6211\u5011\u662f\u501a\u9760\u5b89\u9038\u7684\u74b0\u5883\u537b\u5fd8\u8a18\u8b93\u795e\u638c\u6b0a\u6cbb\u7406\uff0c\u9084\u662f\u7518\u5fc3\u8b93\u795e\u4f86\u6cbb\u7406\u6211\u5011\u904e\u4e00\u500b\u5167\u5fc3\u5e73\u975c\u5b89\u7a69\u7684\u751f\u6d3b\uff1f\u611f\u8b1d\u795e\u7684\u4fee\u526a\u7ba1\u6559\uff0c\u8b93\u6211\u4e0d\u65b7\u5b78\u7fd2\u5f9e\u7b2c\u4e00\u7a2e\u501a\u9760\u5b89\u9038\u74b0\u5883\u7684\u4eba\u6162\u6162\u904e\u6e21\u5230\u7b2c\u4e8c\u7a2e\u4fe1\u9760\u4e0a\u5e1d\u7684\u4eba\uff0c\u4f46\u6df1\u77e5\u9053\u9019\u6c92\u6709\u7562\u696d\u7684\u4e00\u5929\uff0c\u6211\u9700\u8981\u66f4\u591a\u7684\u501a\u9760\u8056\u9748\uff0c\u4e5f\u9700\u8981\u66f4\u591a\u7684\u4ea4\u51fa\u4e3b\u6b0a\u3002\u611f\u8b1d\u4e3b\uff0c\u751f\u547d\u7684\u6210\u9577\u5f9e\u4f86\u4e0d\u662f\u4e00\u8e74\u53ef\u5e7e\uff0c\u900f\u904e\u6bcf\u5929\u7684QT\u4f7f\u6211\u5011\u9748\u9b42\u7526\u9192\u3001\u6e34\u6155\u8056\u9748\u3001\u91cd\u65b0\u5f97\u529b\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u8cfd\u4e9e\u66f8 32\uff1a9~20 32\uff1a9\u5b89\u9038\u7684\u5a66\u5973\u554a\uff0c\u8d77\u4f86\u807d\u6211\u7684\u8072\u97f3\uff01\u7121\u616e\u7684\u5973\u5b50\u554a\uff0c\u5074\u8033\u807d\u6211\u7684\u8a00\u8a9e\uff01 32\uff1a10\u7121\u616e &#8230; <a title=\"2017 &#8211; 10 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a9~20\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-10-06-qt-%e4%bb%a5%e8%b3%bd%e4%ba%9e%e6%9b%b8-32%ef%bc%9a920\/\" aria-label=\"Read more about 2017 &#8211; 10 &#8211; 06 QT \u4ee5\u8cfd\u4e9e\u66f8 32\uff1a9~20\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":4024,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3972","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3972","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3972"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3972\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/4024"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3972"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3972"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3972"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}