{"id":2904,"date":"2017-02-13T12:55:45","date_gmt":"2017-02-13T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=2904"},"modified":"2023-03-08T03:16:49","modified_gmt":"2023-03-07T19:16:49","slug":"2017-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650\/","title":{"rendered":"2017 &#8211; 02 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50"},"content":{"rendered":"<blockquote><p>\u8def\u52a0\u798f\u97f37\uff1a36~50<br \/>\n7\uff1a36 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u548c\u4ed6\u5403\u98ef\uff1b\u8036\u7a4c\u5c31\u5230\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u53bb\u5750\u5e2d\u3002<br \/>\n7\uff1a37 \u90a3\u57ce\u88cf\u6709\u4e00\u500b\u5973\u4eba\uff0c\u662f\u500b\u7f6a\u4eba\uff0c\u77e5\u9053\u8036\u7a4c\u5728\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u5750\u5e2d\uff0c\u5c31\u62ff\u8457\u76db\u9999\u818f\u7684\u7389\u74f6\uff0c<br \/>\n7\uff1a38 \u7ad9\u5728\u8036\u7a4c\u8036\u7a4c\u80cc\u5f8c\uff0c\u6328\u8457\u4ed6\u7684\u8173\u54ed\uff0c\u773c\u6dda\u6ebc\u4e86\u8036\u7a4c\u7684\u8173\uff0c\u5c31\u7528\u81ea\u5df1\u7684\u982d\u9aee\u64e6\u4e7e\uff0c\u53c8\u7528\u5634\u9023\u9023\u89aa\u4ed6\u7684\u8173\uff0c\u628a\u9999\u818f\u62b9\u4e0a\u3002<br \/>\n7\uff1a39 \u8acb\u8036\u7a4c\u7684\u6cd5\u5229\u8cfd\u4eba\u770b\u898b\u9019\u4e8b\uff0c\u5fc3\u88cf\u8aaa\uff1a\u9019\u4eba\u82e5\u662f\u5148\u77e5\uff0c\u5fc5\u77e5\u9053\u6478\u4ed6\u7684\u662f\u8ab0\uff0c\u662f\u500b\u600e\u6a23\u7684\u5973\u4eba\uff1b\u4e43\u662f\u500b\u7f6a\u4eba\u3002<br \/>\n7\uff1a40 \u8036\u7a4c\u5c0d\u4ed6\u8aaa;\u897f\u9580!\u6211\u6709\u53e5\u8a71\u8981\u5c0d\u4f60\u8aaa\u3002\u897f\u9580\u8aaa\uff1a\u592b\u5b50\uff0c\u8acb\u8aaa\u3002<br \/>\n7\uff1a41 \u8036\u7a4c\u8aaa;\u4e00\u500b\u50b5\u4e3b\u6709\u5169\u500b\u4eba\u6b20\u4ed6\u7684\u50b5\uff1b\u4e00\u500b\u6b20\u4e94\u5341\u5169\u9280\u5b50\uff0c\u4e00\u500b\u6b20\u4e94\u5169\u9280\u5b50\uff1b<br \/>\n7\uff1a42 \u56e0\u70ba\u4ed6\u5011\u7121\u529b\u511f\u9084\uff0c\u50b5\u4e3b\u5c31\u958b\u6069\u514d\u4e86\u4ed6\u5011\u5169\u500b\u4eba\u7684\u50b5\u3002\u9019\u5169\u500b\u4eba\u54ea\u4e00\u500b\u66f4\u611b\u4ed6\u5462?<br \/>\n7\uff1a43 \u897f\u9580\u56de\u7b54\u8aaa\uff1a\u6211\u60f3\u662f\u90a3\u591a\u5f97\u6069\u514d\u7684\u4eba\u3002\u8036\u7a4c\u8aaa\uff1a\u4f60\u65b7\u7684\u4e0d\u932f\u3002<br \/>\n7\uff1a44 \u65bc\u662f\u8f49\u904e\u4f86\u5411\u8457\u90a3\u5973\u4eba\uff0c\u4fbf\u5c0d\u897f\u9580\u8aaa;\u4f60\u770b\u898b\u9019\u5973\u4eba\u55ce?\u6211\u9032\u4e86\u4f60\u7684\u5bb6\uff0c\u4f60\u6c92\u6709\u7d66\u6211\u6c34\u6d17\u8173\uff1b\u4f46\u9019\u5973\u4eba\u7528\u773c\u6dda\u6ebc\u4e86\u6211\u7684\u8173\uff0c\u7528\u982d\u9aee\u64e6\u4e7e\u3002<br \/>\n7\uff1a45 \u4f60\u6c92\u6709\u8207\u6211\u89aa\u5634\uff1b\u4f46\u9019\u5973\u4eba\u5f9e\u6211\u9032\u4f86\u7684\u6642\u5019\u5c31\u4e0d\u4f4f\u5730\u7528\u5634\u89aa\u6211\u7684\u8173\u3002<br \/>\n7\uff1a46 \u4f60\u6c92\u6709\u7528\u6cb9\u62b9\u6211\u7684\u982d\uff1b\u4f46\u9019\u5973\u4eba\u7528\u9999\u818f\u62b9\u6211\u7684\u8173\u3002<br \/>\n7\uff1a47 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\uff0c\u5979\u8a31\u591a\u7684\u7f6a\u90fd\u8d66\u514d\u4e86\uff0c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002<br \/>\n7\uff1a48 \u65bc\u662f\u5c0d\u90a3\u5973\u4eba\u8aaa\uff1a\u4f60\u7684\u7f6a\u8d66\u514d\u4e86\u3002<br \/>\n7\uff1a49 \u540c\u5e2d\u7684\u4eba\u5fc3\u88cf\u8aaa\uff1a\u9019\u662f\u751a\u9ebc\u4eba\uff0c\u7adf\u8d66\u514d\u4eba\u7684\u7f6a\u5462?<br \/>\n7\uff1a50 \u8036\u7a4c\u5c0d\u90a3\u5973\u4eba\u8aaa\uff1a\u4f60\u7684\u4fe1\u6551\u4e86\u4f60\uff1b\u5e73\u5e73\u5b89\u5b89\u56de\u53bb\u5427!<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.<\/strong><strong>\u7d93\u6587\u8aa6\u8b803\u904d<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.<\/strong><strong>\u4eca\u5929\u9818\u53d7\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u8def 7\uff1a47 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\uff0c\u5979\u8a31\u591a\u7684\u7f6a\u90fd\u8d66\u514d\u4e86\uff0c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3.<\/strong><strong>\u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u9019\u88cf\u6709\u4e09\u7d44\u4eba\uff1a\u8acb\u5403\u98ef\u7684\u6cd5\u5229\u8cfd\u4eba\u4e3b\u4eba\u3001\u9580\u5f92\u5011\u3001\u4ee5\u53ca\u6709\u7f6a\u7684\u5973\u4eba\u3002\u6cd5\u5229\u8cfd\u4eba\u4ee3\u8868\u7684\u662f\u9a55\u50b2\u81ea\u7fa9\u7684\u5b97\u6559\u9818\u8896\uff0c\u770b\u4e0d\u8d77\u5993\u5973\u7a05\u540f\u7b49\u793e\u6703\u4f4e\u5c64\u3002\u9019\u6642\u5019\u7684\u9580\u5f92\u4ee3\u8868\u7684\u662f\u5fc3\u61f7\u5404\u7570\u7684\u8ff7\u7cca\u8ddf\u96a8\u8005\uff0c \u5176\u5be6\u4ed6\u5011\u7d93\u5e38\u5728\u70ba\u4e86\u5c07\u4f86\u5982\u679c\u8036\u7a4c\u638c\u6b0a\u7684\u8a71\uff0c\u4ed6\u5011\u6703\u88ab\u5206\u914d\u5230\u4ec0\u9ebc\u4f4d\u7f6e\u800c\u5728\u660e\u722d\u6697\u9b25\u3002\u53ea\u6709\u9019\u4f4d\u6709\u7f6a\u7684\u5973\u4eba\uff08\u6975\u6709\u53ef\u80fd\u662f\u5993\u5973\uff09\uff0c\u6f14\u51fa\u4e00\u9f63\u6e3e\u7136\u5fd8\u6211\u3001\u76ee\u4e2d\u7121\u4eba\u7684\u6232\u78bc\uff0c\u5728\u8036\u7a4c\u7684\u8173\u4e0a\u54ed\u3001\u7528\u982d\u9aee\u64e6\u4e7e\u3001\u7528\u5634\u89aa\u8173\uff0c\u53c8\u62b9\u4e0a\u9999\u818f\uff0c\u5927\u5bb6\u4e00\u5b9a\u770b\u5446\u4e86\uff0c\u60f3\u8aaa\u600e\u9ebc\u8036\u7a4c\u53ef\u4ee5\u5bb9\u5fcd\u9019\u9ebc\u4e00\u4f4d\u4e0d\u6b63\u7d93\u7684\u5973\u4eba\u5728\u4ed6\u8173\u4e0a\u505a\u9019\u4e9b\u4e8b\u2026\u3002<br \/>\n\u7336\u592a\u4eba\u628a\u5973\u4eba\u770b\u4f5c\u6b21\u7b49\u4eba\uff0c\u66f4\u4f55\u6cc1\u662f\u793e\u6703\u4e0d\u5bb9\u7684\u5993\u5973\u3002\u4f46\u9019\u4f4d\u6709\u7f6a\u7684\u5973\u4eba\u5b8c\u5168\u4e0d\u9867\u4ed6\u4eba\u773c\u5149\u3001\u7f9e\u6065\u4e4b\u5fc3\u88ab\u5728\u4e00\u65c1\uff0c\u5230\u5e95\u662f\u70ba\u4ec0\u9ebc\uff1f\u56e0\u70ba\u5979\u7d93\u6b77\u4e86\u8036\u7a4c\u7684\u611b\uff0c\u8d66\u7f6a\u7684\u611b\uff0c\u800c\u4e14\u662f\u5f88\u5927\u7684\u611b\u3002\u9019\u4efd\u611b\u5b8c\u5168\u9664\u53bb\u4e86\u5979\u7684\u7f9e\u6065\u8207\u4e1f\u81c9\uff0c\u4f7f\u5979\u611f\u89ba\u5f97\u88ab\u6d17\u6de8\uff0c\u6210\u70ba\u65b0\u9020\u7684\u4eba\uff0c\u6210\u70ba\u4e00\u4f4d\u52c7\u6562\u5c0a\u69ae\u7684\u5973\u5152\uff0c\u4e0d\u518d\u662f\u754f\u9996\u754f\u5c3e\u7684\u7f9e\u6065\u5973\u4eba\uff0c\u5979\u5df2\u5168\u7136\u88ab\u4e3b\u7684\u611b\u66f4\u65b0\u6210\u70ba\u4e00\u4f4d\u65b0\u9020\u7684\u4eba\u4e86\uff0c\u6240\u4ee5\u5f88\u5927\u65b9\u5927\u81bd\u7684\u60c5\u4e0d\u81ea\u7981\u56de\u61c9\u4e3b\u7684\u611b\u3002\u5728\u8036\u7a4c\u8eab\u65c1\u7684\u4eba\u5f88\u591a\uff0c\u6709\u5e7e\u500b\u4eba\u7d93\u6b77\u5230\u9019\u6a23\u7684\u5927\u611b\u5462\uff1f\u8aaa\u5be6\u5728\u7684\u592a\u5c11\u4e86\uff0c\u5f88\u591a\u4eba\u53ea\u662f\u4f86\u6c42\u8036\u7a4c\u5e6b\u5fd9\u89e3\u6c7a\u554f\u984c\u7684\uff0c\u89e3\u6c7a\u5b8c\u5c31\u5fd8\u4e86\u4e3b\u3002\u4f46\u662f\u9019\u500b\u6709\u7f6a\u7684\u5973\u4eba\u7d93\u6b77\u5230\u7684\u662f\u8eab\u5fc3\u9748\u5168\u7136\u7684\u6f54\u6de8\u91ab\u6cbb\u8207\u66f4\u65b0\uff0c\u6211\u9084\u60f3\u5230\u53e6\u4e00\u500b\u7a05\u540f\u6492\u8a72\uff0c\u4f46\u662f\u592a\u5c11\u4e86\uff0c\u5f88\u591a\u4eba\u53ea\u662f\u770b\u5230\u8036\u7a4c\u80fd\u89e3\u6c7a\u554f\u984c\uff0c\u537b\u6c92\u6709\u5e7e\u500b\u4eba\u7d93\u6b77\u5230\u8036\u7a4c\u7684\u6551\u6069\u8d66\u7f6a\u7684\u5927\u611b\uff0c\u8aaa\u5be6\u5728\u7684\uff0c\u53ea\u6709\u7d93\u6b77\u5230\u7684\u4eba\uff0c\u751f\u547d\u624d\u80fd\u5fb9\u5e95\u66f4\u65b0\u6539\u8b8a\uff0c\u6240\u4ee5\u8036\u7a4c\u624d\u8aaa\uff0c\u4e00\u500b\u4eba\u7f6a\u7684\u8d66\u514d\u6709\u591a\u5927\uff0c\u5979\u7d93\u6b77\u7684\u611b\u5c31\u6709\u591a\u9ebc\u591a\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4.<\/strong><strong>\u56de\u61c9\u4eca\u5929\u7684\u7d93\u6587<br \/>\n<\/strong><\/span>\u6211\u4e00\u751f\u5927\u534a\u8ffd\u6c42\u795e\u7684\u795d\u798f\u3001\u80fd\u529b\u3001\u6069\u818f\uff0c \u4f46\u6211\u73fe\u5728\u6e34\u671b\u7d93\u6b77\u5230\u66f4\u591a\u795e\u7684\u611b\u3002\u795e\u7684\u611b\u672c\u4f86\u5c31\u662f\u5b8c\u5168\u7684\uff0c\u4f46\u662f\u6bcf\u500b\u4eba\u7d93\u6b77\u7684\u7a0b\u5ea6\uff0c\u662f\u5b8c\u5168\u4e0d\u540c\u7684\u3002\u6709\u4e9b\u4eba\u5f9e\u4f86\u6c92\u6709\u611f\u89ba\u5230\u795e\u662f\u611b\u4ed6\u7684\uff0c\u4f46\u6709\u5c11\u6578\u4eba\uff0c\u537b\u662f\u7d93\u6b77\u5230\u4e86\u4e00\u7a2e\u5f88\u5049\u5927\u6df1\u6c88\u7684\u611b\uff0c\u5927\u5230\u6574\u500b\u4eba\u5b8c\u5168\u66f4\u65b0\u6f54\u6de8\u6539\u8b8a\u4e86\u3002\u6211\u4e00\u751f\u8981\u66f4\u591a\u8ffd\u6c42\u9019\u6a23\u7684\u611b\uff0c\u66f4\u591a\u66f4\u5b8c\u5168\u3002\u4e3b\u554a\uff0c\u6c42\u7962\u4eca\u5929\u5c31\u7528\u611b\u4f86\u5145\u6eff\u6211\uff01<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5.<\/strong><\/span><strong><span style=\"color: #ff6600;\">\u4eca\u5929QT\u56de\u61c9\u79b1\u544a<br \/>\n<\/span><\/strong>\u8def 7\uff1a47 \u6240\u4ee5\u6211\u544a\u8a34\u4f60\uff0c\u5979\u8a31\u591a\u7684\u7f6a\u90fd\u8d66\u514d\u4e86\uff0c\u56e0\u70ba\u5979\u7684\u611b\u591a\uff1b\u4f46\u90a3\u8d66\u514d\u5c11\u7684\uff0c\u4ed6\u7684\u611b\u5c31\u5c11\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u773e\u4eba\u64c1\u64e0\u8036\u7a4c\u8eab\uff0c\u5f97\u8457\u795e\u611b\u6709\u5e7e\u4eba\uff1f\u773e\u4eba\u5c0b\u6c42\u4e3b\u6069\u8cdc\uff0c\u6709\u8ab0\u5c0b\u6c42\u8cdc\u6069\u4e3b\uff01\u6c42\u4e3b\u8b93\u6211\u5011\u6210\u70ba\u8499\u5927\u611b\u7684\u5152\u5973\uff0c\u770b\u91cd\u95dc\u4fc2\u52dd\u904e\u8cde\u8cdc\uff0c\u8ffd\u6c42\u4e0a\u597d\u7684\u798f\u4efd\uff0c\u5c31\u662f\u795e\u81ea\u5df1\u3002\u4e3b\u963f\uff0c\u6211\u5011\u53ea\u8981\u7962\uff0c\u800c\u4e14\u55ae\u55ae\u53ea\u8981\u7962\uff0c\u8b93\u6211\u5011\u66f4\u591a\u7684\u88ab\u7962\u5f97\u8457\uff0c\u4e5f\u66f4\u5b8c\u5168\u7684\u5f97\u8457\u7962\uff0c\u5949\u4e3b\u7684\u540d\u79b1\u544a\uff0c\u963f\u5011<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">\u00a0<\/span><\/strong><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u52a0\u798f\u97f37\uff1a36~50 7\uff1a36 \u6709\u4e00\u500b\u6cd5\u5229\u8cfd\u4eba\u8acb\u8036\u7a4c\u548c\u4ed6\u5403\u98ef\uff1b\u8036\u7a4c\u5c31\u5230\u6cd5\u5229\u8cfd\u4eba\u5bb6\u88cf\u53bb\u5750\u5e2d\u3002 7\uff1a37 \u90a3\u57ce\u88cf &#8230; <a title=\"2017 &#8211; 02 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-02-13-qt-%e8%b7%af%e5%8a%a0%e7%a6%8f%e9%9f%b3-7%ef%bc%9a3650\/\" aria-label=\"Read more about 2017 &#8211; 02 &#8211; 13 QT \u8def\u52a0\u798f\u97f3 7\uff1a36~50\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":2970,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-2904","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2904","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=2904"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/2904\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/2970"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=2904"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=2904"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=2904"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}