{"id":9820,"date":"2021-07-04T12:55:45","date_gmt":"2021-07-04T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=9820"},"modified":"2023-03-08T04:14:55","modified_gmt":"2023-03-07T20:14:55","slug":"2021-07-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a1026","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-07-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a1026\/","title":{"rendered":"2021 &#8211; 07 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a10~26"},"content":{"rendered":"<blockquote><p>\u51fa\u57c3\u53ca\u8a18 34\uff1a10~26<br \/>\n34\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u7acb\u7d04\uff0c\u8981\u5728\u767e\u59d3\u9762\u524d\u884c\u5947\u5999\u7684\u4e8b\uff0c\u662f\u5728\u904d\u5730\u842c\u570b\u4e2d\u6240\u672a\u66fe\u884c\u7684\u3002\u5728\u4f60\u56db\u570d\u7684\u5916\u90a6\u4eba\u5c31\u8981\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u56e0\u6211\u5411\u4f60\u6240\u884c\u7684\u662f\u53ef\u754f\u61fc\u7684\u4e8b\u3002<br \/>\n34\uff1a11 \u300c\u6211\u4eca\u5929\u6240\u5429\u5490\u4f60\u7684\uff0c\u4f60\u8981\u8b39\u5b88\u3002\u6211\u8981\u5f9e\u4f60\u9762\u524d\u6506\u51fa\u4e9e\u6469\u5229\u4eba\u3001\u8fe6\u5357\u4eba\u3001\u8d6b\u4eba\u3001\u6bd4\u5229\u6d17\u4eba\u3001\u5e0c\u672a\u4eba\u3001\u8036\u5e03\u65af\u4eba\u3002<br \/>\n34\uff1a12 \u4f60\u8981\u8b39\u614e\uff0c\u4e0d\u53ef\u8207\u4f60\u6240\u53bb\u90a3\u5730\u7684\u5c45\u6c11\u7acb\u7d04\uff0c\u6050\u6015\u6210\u70ba\u4f60\u5011\u4e2d\u9593\u7684\u7db2\u7f85\uff1b<br \/>\n34\uff1a13 \u537b\u8981\u62c6\u6bc0\u4ed6\u5011\u7684\u796d\u58c7\uff0c\u6253\u788e\u4ed6\u5011\u7684\u67f1\u50cf\uff0c\u780d\u4e0b\u4ed6\u5011\u7684\u6728\u5076\u3002<br \/>\n34\uff1a14 \u4e0d\u53ef\u656c\u62dc\u5225\u795e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u662f\u5fcc\u90aa\u7684\u3000\u795e\uff0c\u540d\u70ba\u5fcc\u90aa\u8005\u3002<br \/>\n34\uff1a15 \u53ea\u6015\u4f60\u8207\u90a3\u5730\u7684\u5c45\u6c11\u7acb\u7d04\uff0c\u767e\u59d3\u96a8\u5f9e\u4ed6\u5011\u7684\u795e\uff0c\u5c31\u884c\u90aa\u6deb\uff0c\u796d\u7940\u4ed6\u5011\u7684\u795e\uff0c\u6709\u4eba\u53eb\u4f60\uff0c\u4f60\u4fbf\u5403\u4ed6\u7684\u796d\u7269\uff0c<br \/>\n34\uff1a16 \u53c8\u70ba\u4f60\u7684\u5152\u5b50\u5a36\u4ed6\u5011\u7684\u5973\u5152\u70ba\u59bb\uff0c\u4ed6\u5011\u7684\u5973\u5152\u96a8\u5f9e\u5979\u5011\u7684\u795e\uff0c\u5c31\u884c\u90aa\u6deb\uff0c\u4f7f\u4f60\u7684\u5152\u5b50\u4e5f\u96a8\u5f9e\u5979\u5011\u7684\u795e\u884c\u90aa\u6deb\u3002<br \/>\n34\uff1a17 \u300c\u4e0d\u53ef\u70ba\u81ea\u5df1\u9444\u9020\u795e\u50cf\u3002<br \/>\n34\uff1a18 \u300c\u4f60\u8981\u5b88\u9664\u9175\u7bc0\uff0c\u7167\u6211\u6240\u5429\u5490\u4f60\u7684\uff0c\u5728\u4e9e\u7b46\u6708\u5167\u6240\u5b9a\u7684\u65e5\u671f\u5403\u7121\u9175\u9905\u4e03\u5929\uff0c\u56e0\u70ba\u4f60\u662f\u9019\u4e9e\u7b46\u6708\u5167\u51fa\u4e86\u57c3\u53ca\u3002<br \/>\n34\uff1a19 \u51e1\u982d\u751f\u7684\u90fd\u662f\u6211\u7684\uff1b\u4e00\u5207\u7272\u755c\u982d\u751f\u7684\uff0c\u7121\u8ad6\u662f\u725b\u662f\u7f8a\uff0c\u516c\u7684\u90fd\u662f\u6211\u7684\u3002<br \/>\n34\uff1a20 \u982d\u751f\u7684\u9a62\u8981\u7528\u7f8a\u7f94\u4ee3\u8d16\uff0c\u82e5\u4e0d\u4ee3\u8d16\u5c31\u8981\u6253\u6298\u7260\u7684\u9838\u9805\u3002\u51e1\u982d\u751f\u7684\u5152\u5b50\u90fd\u8981\u8d16\u51fa\u4f86\u3002\u8ab0\u4e5f\u4e0d\u53ef\u7a7a\u624b\u671d\u898b\u6211\u3002<br \/>\n34\uff1a21 \u300c\u4f60\u516d\u65e5\u8981\u505a\u5de5\uff0c\u7b2c\u4e03\u65e5\u8981\u5b89\u606f\uff0c\u96d6\u5728\u8015\u7a2e\u6536\u5272\u7684\u6642\u5019\u4e5f\u8981\u5b89\u606f\u3002<br \/>\n34\uff1a22 \u5728\u6536\u5272\u521d\u719f\u9ea5\u5b50\u7684\u6642\u5019\u8981\u5b88\u4e03\u4e03\u7bc0\uff1b\u53c8\u5728\u5e74\u5e95\u8981\u5b88\u6536\u85cf\u7bc0\u3002<br \/>\n34\uff1a23 \u4f60\u5011\u4e00\u5207\u7537\u4e01\u8981\u4e00\u5e74\u4e09\u6b21\u671d\u898b\u4e3b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u3002<br \/>\n34\uff1a24 \u6211\u8981\u5f9e\u4f60\u9762\u524d\u8d95\u51fa\u5916\u90a6\u4eba\uff0c\u64f4\u5f35\u4f60\u7684\u5883\u754c\u3002\u4f60\u4e00\u5e74\u4e09\u6b21\u4e0a\u53bb\u671d\u898b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6642\u5019\uff0c\u5fc5\u6c92\u6709\u4eba\u8caa\u6155\u4f60\u7684\u5730\u571f\u3002<br \/>\n34\uff1a25 \u300c\u4f60\u4e0d\u53ef\u5c07\u6211\u796d\u7269\u7684\u8840\u548c\u6709\u9175\u7684\u9905\u4e00\u540c\u737b\u4e0a\u3002\u903e\u8d8a\u7bc0\u7684\u796d\u7269\u4e5f\u4e0d\u53ef\u7559\u5230\u65e9\u6668\u3002<br \/>\n34\uff1a26 \u5730\u88cf\u9996\u5148\u521d\u719f\u4e4b\u7269\u8981\u9001\u5230\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6bbf\u3002\u4e0d\u53ef\u7528\u5c71\u7f8a\u7f94\u6bcd\u7684\u5976\u716e\u5c71\u7f8a\u7f94\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u51fa 34\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u7acb\u7d04\uff0c\u8981\u5728\u767e\u59d3\u9762\u524d\u884c\u5947\u5999\u7684\u4e8b\uff0c\u662f\u5728\u904d\u5730\u842c\u570b\u4e2d\u6240\u672a\u66fe\u884c\u7684\u3002\u5728\u4f60\u56db\u570d\u7684\u5916\u90a6\u4eba\u5c31\u8981\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u56e0\u6211\u5411\u4f60\u6240\u884c\u7684\u662f\u53ef\u754f\u61fc\u7684\u4e8b\u3002<br \/>\n34\uff1a14 \u4e0d\u53ef\u656c\u62dc\u5225\u795e\uff1b\u56e0\u70ba\u8036\u548c\u83ef\u662f\u5fcc\u90aa\u7684\u3000\u795e\uff0c\u540d\u70ba\u5fcc\u90aa\u8005\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v10~11\u795e\u7b2c\u4e00\u6b21\u8981\u8207\u4ee5\u8272\u5217\u6c11\u7acb\u7d04\uff0c\u4f46\u662f\u767e\u59d3\u62dc\u5076\u50cf\u72af\u7f6a\u6bc0\u7d04\uff1b\u7d93\u904e\u6469\u897f\u7684\u4ee3\u79b1\uff0c\u8207\u4ee5\u8272\u5217\u6c11\u8868\u73fe\u51fa\u4f86\u7684\u6094\u6539\u8207\u656c\u754f\uff0c\u795e\u53c8\u7b2c\u4e8c\u6b21\u8981\u8207\u767e\u59d3\u7acb\u7d04\u3002\u7acb\u7d04\u6700\u4e3b\u8981\u7684\u5167\u5bb9\uff0c\u662f\u795e\u8981\u4ee5\u8272\u5217\u767e\u59d3\u628a\u8036\u548c\u83ef\u7576\u4f5c\u4ed6\u5011\u7368\u4e00\u7684\u771f\u795e\uff0c\u807d\u8a71\u9806\u670d\uff1b\u5247\u795e\u4e5f\u8981\u628a\u4ee5\u8272\u5217\u6c11\u7576\u6210\u662f\u7acb\u7d04\u7684\u5152\u5973\uff0c\u4f9b\u61c9\u8cdc\u798f\uff0c\u6700\u7d42\u8981\u900f\u904e\u4ed6\u5011\u300c\u53eb\u842c\u6c11\u5f97\u4ee5\u8a8d\u8b58\u795e\uff0c\u56e0\u4ed6\u5011\u8499\u798f\u3002\u70ba\u4e86\u8981\u5be6\u73fe\u9019\u7d04\u7684\u795d\u798f\uff0c\u795e\u61c9\u8a31\u8981\u65bd\u884c\u5927\u80fd\u7684\u4f5c\u70ba\uff0c\u628a\u4ed6\u5011\u5e36\u9032\u8fe6\u5357\u61c9\u8a31\u4e4b\u5730\uff0c\u5e6b\u52a9\u4ed6\u5011\u6ec5\u76e1\u90a3\u5730\u7684\u8fe6\u5357\u5916\u90a6\u5c45\u6c11\uff1a\u300c\u5728\u4f60\u56db\u570d\u7684\u5916\u90a6\u4eba\u5c31\u8981\u770b\u898b\u8036\u548c\u83ef\u7684\u4f5c\u70ba\uff0c\u56e0\u6211\u5411\u4f60\u6240\u884c\u7684\u662f\u53ef\u754f\u61fc\u7684\u4e8b\u3002\u300d<\/p>\n<p>v12~17\u6709\u4e86\u524d\u8eca\u4e4b\u9451\uff0c\u4e0a\u5e1d\u6700\u64d4\u5fc3\u7684\u4e8b\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u6c11\u9032\u5165\u8fe6\u5357\u5730\u4e4b\u5f8c\uff0c\u5f88\u5bb9\u6613\u53d7\u5230\u7576\u5730\u5c45\u6c11\u7684\u5f15\u8a98\uff0c\u96a8\u5f9e\u7570\u6559\u7684\u98a8\u4fd7\uff0c\u518d\u6b21\u62dc\u5076\u50cf\uff0c\u540c\u6642\u4e5f\u6703\u5b78\u7fd2\u7570\u65cf\u932f\u8aa4\u7684\u98a8\u4fd7\u6587\u5316\uff0c\u662f\u8207\u795e\u6575\u5c0d\u7684\u3002\u6240\u4ee5\u5728\u7acb\u7d04\u7684\u540c\u6642\uff0c\u4fbf\u63d0\u9192\u4ee5\u8272\u5217\u4eba\u5982\u4f55\u5c0d\u5f85\u5916\u90a6\u4eba\u8207\u5076\u50cf\uff0c\u57fa\u672c\u4e0a\u5c31\u662f\u6bc0\u6ec5\u9019\u4e00\u5207\uff0c\u4e0d\u8981\u53eb\u4ed6\u5011\u300c\u7d66\u9b54\u9b3c\u7559\u5730\u6b65\u300d\uff0c\u9664\u60e1\u8981\u52d9\u76e1\u3002\u6211\u5011\u4ee5\u524d\u4e5f\u591a\u6b21\u5206\u4eab\uff0c\u8fe6\u5357\u5730\u5c45\u6c11\u662f\u62dc\u5076\u50cf\u8207\u751f\u6027\u51f6\u6b98\u7684\u6c11\u65cf\uff0c\u5df2\u7121\u6559\u5316\u7684\u53ef\u80fd\uff0c\u53c8\u52a0\u4e0a\u4ee5\u8272\u5217\u6c11\u7684\u8edf\u5f31\uff0c\u5f88\u5bb9\u6613\u53d7\u5230\u5f15\u8a98\uff0c\u6240\u4ee5\u6bc0\u6ec5\u7576\u5730\u7684\u5c45\u6c11\u8207\u5076\u50cf\uff0c\u662f\u4ed6\u5011\u552f\u4e00\u7684\u9078\u64c7\uff0c\u4e5f\u662f\u5b88\u7d04\u7684\u8cac\u4efb\u3002\u795e\u4e0d\u4f46\u5c0d\u5916\u90a6\u4eba\u662f\u5927\u800c\u53ef\u754f\u7684\u795e\uff0c\u5c0d\u4ee5\u8272\u5217\u4e2d\u4e0d\u80af\u807d\u8a71\u9806\u670d\u7684\u5b50\u6c11\uff0c\u795e\u4e5f\u540c\u6a23\u662f\u5927\u800c\u53ef\u754f\uff0c\u5fc5\u8981\u5be9\u5224\u7f6a\u60e1\u7684\u4e0a\u5e1d\uff1b\u4f46\u662f\u5c0d\u65bc\u807d\u8a71\u9806\u670d\u7684\u5b50\u6c11\uff0c\u795e\u662f\u300c\u6eff\u6709\u6069\u5178\u6190\u61ab\u3001\u5b88\u7d04\u65bd\u6148\u611b\u7684\u5929\u7236\u300d\u3002<\/p>\n<p>\uff082\uff09 v18~26\u7576\u767e\u59d3\u65e5\u5f8c\u9032\u5165\u8fe6\u5357\u5730\u7684\u6642\u5019\uff0c\u9664\u4e86\u6bcf7\u5929\u4e00\u6b21\u8981\u5b88\u300c\u5b89\u606f\u65e5\u300d\uff0c\u6bcf\u5e74\u4e5f\u8981\u4e09\u6b21\u5411\u795e\u5b88\u7bc0\uff1a\u9664\u9175\u7bc0\uff08\u5373\u903e\u8d8a\u7bc0\uff09\u3001\u4e03\u4e03\u7bc0\uff08\u5373\u4e94\u65ec\u7bc0\uff09\u3001\u6536\u85cf\u7bc0\uff08\u5373\u4f4f\u68da\u7bc0\uff09\u3002\u5b89\u606f\u65e5\u662f\u611f\u6069\u3001\u4eab\u53d7\u3001\u9818\u53d7\u4e3b\u7684\u8cdc\u798f\u3001\u4fe1\u9760\u4e3b\u4f9b\u61c9\u7684\u65e5\u5b50\uff1b\u7bc0\u671f\u5247\u662f\u8981\u7d00\u5ff5\uff08\u4e0d\u8981\u5fd8\u8a18\uff09\u795e\u7684\u62ef\u6551\u3001\u737b\u4e0a\u611f\u6069\u8207\u8d16\u7f6a\u7684\u796d\u7269\uff0c\u66f4\u662f\u5c07\u81ea\u5df1\u5168\u7136\u64fa\u4e0a\uff0c\u5805\u5b9a\u59d4\u8eab\u8207\u795e\u4e4b\u9593\u7acb\u7d04\u8207\u89aa\u5bc6\u7684\u95dc\u4fc2\u3002\u4ed6\u5011\u624d\u525b\u5728\u62dc\u91d1\u725b\u72a2\u7684\u6642\u5019\u72c2\u6b61\u6176\u795d\uff0c\u628a\u672c\u61c9\u6b78\u7d66\u4e0a\u5e1d\u7684\u656c\u62dc\u737b\u7d66\u5076\u50cf\uff0c\u53c8\u56e0\u70ba\u4ee5\u8272\u5217\u6c11\u5728\u57c3\u53ca\u9577\u671f\u70ba\u5974\uff0c\u53c8\u5728\u7570\u6559\u7684\u6587\u5316\u4e2d\u88ab\u73b7\u6c61\u626d\u66f2\uff1b\u6240\u4ee5\u9700\u8981\u85c9\u7531\u5916\u5728\u5b97\u6559\u7684\u5100\u5f0f\u8207\u5b88\u7bc0\u7684\u6176\u5178\uff0c\u4f86\u4e0d\u65b7\u5e6b\u52a9\u4ed6\u5011\uff0c\u63d0\u9192\u4ed6\u5011\uff0c\u7d00\u5ff5\u795e\u3001\u611f\u8b1d\u795e\u3001\u69ae\u8000\u795e\uff0c\u5c07\u81ea\u5df1\u737b\u7d66\u795e\u3002\u7576\u4ed6\u5011\u5982\u6b64\u884c\uff0c\u795e\u61c9\u8a31\u4fdd\u5b88\u4ed6\u5011\u4e00\u5207\u7684\u8ca1\u7522\uff1a\u300c\u4f60\u4e00\u5e74\u4e09\u6b21\u4e0a\u53bb\u671d\u898b\u8036\u548c\u83ef\u2500\u4f60\u3000\u795e\u7684\u6642\u5019\uff0c\u5fc5\u6c92\u6709\u4eba\u8caa\u6155\u4f60\u7684\u5730\u571f\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u75ab\u60c5\u4e09\u7d1a\u8b66\u6212\u671f\u9593\uff0c\u9664\u4e86\u6b7b\u4ea1\u75c5\u75db\u7684\u9670\u5f71\uff0c\u8a31\u591a\u4eba\u7684\u751f\u8a08\u4e5f\u51fa\u73fe\u554f\u984c\uff0c\u7121\u6cd5\u5de5\u4f5c\u53c8\u7121\u6cd5\u652f\u4ed8\u6240\u9700\u3002\u4e5f\u807d\u5230\u6709\u4e9b\u6559\u6703\u4e4b\u524d\u56e0\u70ba\u8cb8\u6b3e\u5efa\u5802\uff0c\u9762\u81e8\u6975\u5927\u7684\u56f0\u96e3\u3002\u4e0d\u4fe1\u7684\u4eba\u6c92\u6709\u76fc\u671b\uff0c\u9677\u5165\u6050\u614c\u6182\u616e\uff0c\u4f46\u6211\u89ba\u5f97\u57fa\u7763\u5f92\u6b63\u662f\u8d81\u9019\u500b\u6a5f\u6703\u628a\u4fe1\u4efb\u5e36\u56de\u5bb6\u5ead\u751f\u6d3b\uff0c\u53c8\u5728\u795e\u9762\u524d\u7d00\u5ff5\u795e\u3001\u611f\u8b1d\u795e\u3001\u737b\u7d66\u795e\uff0c\u5f97\u4eab\u5e73\u5b89\uff0c\u800c\u4e0d\u662f\u96a8\u8457\u4e16\u4eba\u4e00\u8d77\u6050\u614c\u7126\u616e\u3002\u56e0\u70ba\u5916\u9762\u74b0\u5883\u7684\u9700\u8981\u8207\u56f0\u96e3\uff0c\u5fc5\u9808\u5148\u56de\u5230\u795e\u7684\u9762\u524d\u652f\u53d6\u6069\u5178\u8207\u529b\u91cf\uff0c\u5148\u6709\u5e73\u5b89\u559c\u6a02\uff0c\u7136\u5f8c\u9806\u670d\u807d\u795e\u7684\u8a71\u8a9e\uff0c\u7b49\u5019\u795e\u7684\u958b\u8def\u3002\u6211\u6700\u8fd1\u96fb\u8166\u4e2d\u6bd2\u6a94\u6848\u88ab\u52d2\u7d22\uff0c\u5176\u4e2d\u6709\u4e00\u500b\u5e33\u865f\u5fd8\u4e86\u5bc6\u78bc\uff0c\u524d\u5929\u8a66\u4e861\u30012\u500b\u5c0f\u6642\u5c31\u662f\u7121\u6cd5\u9032\u5165\u3002\u6700\u8fd1QT\u9ed8\u60f3\u6469\u897f\u53ef\u4ee5\u8207\u795e\u300c\u9762\u5c0d\u9762\u300d\uff0c\u4f60\u4e00\u53e5\u6211\u4e00\u53e5\u7684\u4e92\u52d5\u6e9d\u901a\uff0c\u65bc\u662f\u975c\u4e0b\u5fc3\u4f86\u5411\u795e\u79b1\u544a\uff0c\u505c\u6b62\u81ea\u5df1\u614c\u4e82\u7684\u778e\u5fd9\uff0c\u5148\u5b89\u975c\u5fc3\u807d\u795e\u7684\u8072\u97f3\uff0c\u7d50\u679c\u4e0d\u5230\u4e00\u5206\u9418\u5c31\u9032\u5165\u5e33\u865f\u7cfb\u7d71\u3002\u82b1\u4e00\u500b\u665a\u4e0a\u9760\u81ea\u5df1\u505a\u4e0d\u5230\u7684\u4e8b\uff0c\u82b1\u6642\u9593\u5b89\u975c\u4e0d\u5230\u4e00\u5206\u9418\u89e3\u6c7a\u3002\u795e\u8981\u7684\u4e0d\u662f\u6211\u5011\u9760\u81ea\u5df1\u300c\u5974\u6027\u7684\u5fd9\u788c\u300d\uff0c\u800c\u662f\u91cd\u65b0\u5b78\u7fd2\u300c\u5b89\u606f\u5728\u795e\u61f7\u88cf\u91cd\u65b0\u5f97\u529b\uff0c\u518d\u9760\u4e3b\u51fa\u767c\u300d\uff0c\u9019\u4e5f\u662f\u6211\u5011\u4e00\u751f\u5929\u5929\u90fd\u9700\u8981\u5b78\u7fd2\u7684\u529f\u8ab2\u3002<\/p>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u51fa\u57c3\u53ca\u8a18 34\uff1a10~26 34\uff1a10 \u8036\u548c\u83ef\u8aaa\uff1a\u300c\u6211\u8981\u7acb\u7d04\uff0c\u8981\u5728\u767e\u59d3\u9762\u524d\u884c\u5947\u5999\u7684\u4e8b\uff0c\u662f\u5728\u904d\u5730\u842c\u570b\u4e2d\u6240\u672a\u66fe\u884c\u7684 &#8230; <a title=\"2021 &#8211; 07 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a10~26\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-07-04-qt-%e5%87%ba%e5%9f%83%e5%8f%8a%e8%a8%98-34%ef%bc%9a1026\/\" aria-label=\"Read more about 2021 &#8211; 07 &#8211; 04 QT \u51fa\u57c3\u53ca\u8a18 34\uff1a10~26\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":9866,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-9820","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9820","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=9820"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/9820\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/9866"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=9820"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=9820"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=9820"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}