{"id":12619,"date":"2022-08-18T00:00:55","date_gmt":"2022-08-17T16:00:55","guid":{"rendered":"https:\/\/cmtc.tw\/?p=12619"},"modified":"2023-03-08T03:56:09","modified_gmt":"2023-03-07T19:56:09","slug":"2022-08-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a1829","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2022-08-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a1829\/","title":{"rendered":"2022 \u2013 08 \u2013 18 QT \u5275\u4e16\u8a18 9\uff1a18~29"},"content":{"rendered":"<blockquote><p>\u5275\u4e16\u8a18 9\uff1a18~29<br \/>\n9\uff1a18 \u51fa\u65b9\u821f\u632a\u4e9e\u7684\u5152\u5b50\u5c31\u662f\u9583\u3001\u542b\u3001\u96c5\u5f17\u3002\u542b\u662f\u8fe6\u5357\u7684\u7236\u89aa\u3002<br \/>\n9\uff1a19 \u9019\u662f\u632a\u4e9e\u7684\u4e09\u500b\u5152\u5b50\uff0c\u4ed6\u5011\u7684\u5f8c\u88d4\u5206\u6563\u5728\u5168\u5730\u3002<br \/>\n9\uff1a20 \u632a\u4e9e\u4f5c\u8d77\u8fb2\u592b\u4f86\uff0c\u683d\u4e86\u4e00\u500b\u8461\u8404\u5712\u3002<br \/>\n9\uff1a21 \u4ed6\u559d\u4e86\u5712\u4e2d\u7684\u9152\u4fbf\u9189\u4e86\uff0c\u5728\u5e33\u68da\u88cf\u8d64\u8457\u8eab\u5b50\u3002<br \/>\n9\uff1a22 \u8fe6\u5357\u7684\u7236\u89aa\u542b\u770b\u898b\u4ed6\u7236\u89aa\u8d64\u8eab\uff0c\u5c31\u5230\u5916\u908a\u544a\u8a34\u4ed6\u5169\u500b\u5f1f\u5144\u3002<br \/>\n9\uff1a23 \u65bc\u662f\u9583\u548c\u96c5\u5f17\u62ff\u4ef6\u8863\u670d\u642d\u5728\u80a9\u4e0a\uff0c\u5012\u9000\u8457\u9032\u53bb\uff0c\u7d66\u4ed6\u7236\u89aa\u84cb\u4e0a\uff1b\u4ed6\u5011\u80cc\u8457\u81c9\u5c31\u770b\u4e0d\u898b\u7236\u89aa\u7684\u8d64\u8eab\u3002<br \/>\n9\uff1a24 \u632a\u4e9e\u9192\u4e86\u9152\uff0c\u77e5\u9053\u5c0f\u5152\u5b50\u5411\u4ed6\u6240\u505a\u7684\u4e8b\uff0c<br \/>\n9\uff1a25 \u5c31\u8aaa\uff1a\u8fe6\u5357\u7576\u53d7\u5492\u8a5b\uff0c\u5fc5\u7d66\u4ed6\u5f1f\u5144\u4f5c\u5974\u50d5\u7684\u5974\u50d5\uff1b<br \/>\n9\uff1a26 \u53c8\u8aaa\uff1a\u8036\u548c\u83ef\u2500\u9583\u7684 \u795e\u662f\u61c9\u7576\u7a31\u980c\u7684\uff01\u9858\u8fe6\u5357\u4f5c\u9583\u7684\u5974\u50d5\u3002<br \/>\n9\uff1a27 \u9858\u3000\u795e\u4f7f\u96c5\u5f17\u64f4\u5f35\uff0c\u4f7f\u4ed6\u4f4f\u5728\u9583\u7684\u5e33\u68da\u88cf\uff1b\u53c8\u9858\u8fe6\u5357\u4f5c\u4ed6\u7684\u5974\u50d5\u3002<br \/>\n9\uff1a28 \u6d2a\u6c34\u4ee5\u5f8c\uff0c\u632a\u4e9e\u53c8\u6d3b\u4e86\u4e09\u767e\u4e94\u5341\u5e74\u3002<br \/>\n9\uff1a29 \u632a\u4e9e\u5171\u6d3b\u4e86\u4e5d\u767e\u4e94\u5341\u6b72\u5c31\u6b7b\u4e86\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1.\u7d93\u65873\u904d<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>2.\u4eca\u5929\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5275 9\uff1a23 \u65bc\u662f\u9583\u548c\u96c5\u5f17\u62ff\u4ef6\u8863\u670d\u642d\u5728\u80a9\u4e0a\uff0c\u5012\u9000\u8457\u9032\u53bb\uff0c\u7d66\u4ed6\u7236\u89aa\u84cb\u4e0a\uff1b\u4ed6\u5011\u80cc\u8457\u81c9\u5c31\u770b\u4e0d\u898b\u7236\u89aa\u7684\u8d64\u8eab\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">3.\u9ed8\u60f3\u5206\u4eab<br \/>\n<\/span><\/strong>\uff081\uff09v18~19\u4e9e\u7576\u7684\u5f8c\u88d4\u50b3\u5230\u632a\u4e9e\u7684\u6642\u4ee3\uff0c\u56e0\u70ba\u6d2a\u6c34\u7684\u6bc0\u6ec5\uff0c\u53ea\u5269\u4e0b\u4e09\u500b\u5bb6\u5ead\uff1a\u300c\u9583\u3001\u542b\u3001\u96c5\u5f17\u300d\uff0c\u795e\u900f\u904e\u9019\u4e09\u500b\u5bb6\u5ead\uff0c\u8981\u7e7c\u7e8c\u5b8c\u6210\u795e\u7684\u8a08\u756b\uff1a\u300c\u751f\u990a\u773e\u591a\u3001\u904d\u6eff\u5730\u9762\u300d\u3002<\/p>\n<p>v20~23\u9019\u6bb5\u7d93\u6587\u7b97\u662f\u4e0d\u5e78\u7684\u60b2\u5287\uff0c\u986f\u9732\u51fa\u4eba\u6027\u4e2d\u7684\u8edf\u5f31\u8207\u58ae\u843d\uff0c\u4f46\u4e5f\u898b\u8b49\u4e86\u8056\u7d93\u4e26\u4e0d\u7f8e\u5316\u3001\u795e\u5316\u4efb\u4f55\u4e00\u500b\u4eba\uff0c\u800c\u662f\u771f\u5be6\u655e\u958b\u7684\u8a18\u8f09\u4eba\u5728\u795e\u9762\u524d\u7684\u5149\u666f\u3002\u632a\u4e9e\u672c\u4f86\u662f\u500b\u7fa9\u4eba\u3001\u5b8c\u5168\u4eba\uff0c\u5c0d\u795e\u5b8c\u5168\u76f8\u4fe1\u3001\u9806\u670d\u3002\u4ed6\u662f\u6210\u529f\u7684\u9020\u8239\u7cfb\u3001\u822a\u6d77\u7cfb\u3001\u99ac\u6232\u5718\u5718\u4e3b\uff08\u53c3\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\uff0c\u537b\u5728\u665a\u5e74\u6642\u665a\u7bc0\u4e0d\u4fdd\uff0c\u53ef\u80fd\u6210\u4e86\u9152\u9b3c\uff0c\u4e5f\u61c9\u9a57\u4e86\u4eba\u6027\u7684\u8edf\u5f31\uff1a\u300c\u751f\u65bc\u6182\u60a3\u3001\u6b7b\u65bc\u5b89\u6a02\u300d\u3002\u632a\u4e9e\u5728\u665a\u5e74\u5b89\u9038\u7684\u65e5\u5b50\u88cf\uff0c\u4e26\u4e0d\u50cf\u4ee5\u8afe\u4e00\u6a23\uff1a\u300c\u8207\u795e\u540c\u884c300\u5e74\uff0c\u88ab\u795e\u63a5\u8d70\u300d\uff0c\u53cd\u800c\u9020\u9152\u3001\u9189\u9152\u3001\u8d64\u8eab\u9732\u9ad4\u3001\u653e\u7e31\u79c1\u617e\uff0c\u6210\u70ba\u7f9e\u8fb1\u3002\u6211\u5011\u8207\u795e\u7684\u95dc\u4fc2\uff0c\u6211\u5011\u7684\u4fe1\u4ef0\uff0c\u91cd\u9ede\u4e26\u4e0d\u662f\u4e00\u958b\u59cb\u8dd1\u5f97\u591a\u597d\uff0c\u66f4\u91cd\u8981\u7684\u662f\u300c\u5fcd\u8010\u5230\u5e95\uff0c\u5fc5\u7136\u5f97\u6551\u300d\u3001\u300c\u6211\u5011\u82e5\u5c07\u8d77\u521d\u78ba\u5be6\u7684\u4fe1\u5fc3\u5805\u6301\u5230\u5e95\uff0c\u5c31\u5728\u57fa\u7763\u88e1\u6709\u5206\u2026\u3002\u300d<\/p>\n<p>\u5728\u9019\u6bb5\u7d93\u6587\u88cf\u9762\uff0c\u4e26\u6c92\u6709\u592a\u591a\u7684\u7dda\u7d22\u8207\u63cf\u8ff0\uff0c\u53ea\u662f\u4e00\u53e5\u8a71\u8f15\u8f15\u5e36\u904e\uff1a\u4e00\u3001\u632a\u4e9e\u7684\u9189\u9152\u3001\u8d64\u8eab\uff1b\u4e8c\u3001\u5c0f\u5152\u5b50\u542b\u770b\u898b\u4fbf\u8f49\u544a\u5144\u5f1f\uff1b\u4e09\u3001\u9583\u8207\u96c5\u5f17\u5012\u9000\u9032\u5165\u70ba\u7236\u89aa\u4ee5\u8863\u906e\u7f9e\uff0c\u56db\u3001\u6700\u5f8c\u662f\u632a\u4e9e\u5c0d\u5c0f\u5152\u5b50\u7684\u5fff\u6012\u8207\u5492\u8a5b\u8fe6\u5357\u3002\u56e0\u70ba\u7dda\u7d22\u5f88\u5c11\uff0c\u958b\u59cb\u6709\u8a31\u591a\u89e3\u7d93\u5b78\u8005\u5927\u4f5c\u6587\u7ae0\uff0c\u7528\u8c50\u5bcc\u7684\u60f3\u50cf\u529b\u958b\u59cb\u7de8\u6545\u4e8b\uff0c\u751a\u81f3\u5305\u62ec\u6709\u7684\u8aaa\u6cd5\u662f\u542b\u662f\u500b\u540c\u6027\u6200\uff0c\u6216\u662f\u542b\u8207\u6bcd\u89aa\u4e82\u502b\u2026\uff0c\u7e3d\u4e4b\u6975\u76e1\u6240\u80fd\u70ba\u4e86\u632a\u4e9e\u7684\u751f\u6c23\u5408\u7406\u5316\u800c\u627e\u7406\u7531\u3002\u6211\u500b\u4eba\u7684\u770b\u6cd5\uff08\u53c3\u8003\u5eb7\u4f86\u660c\u7267\u5e2b\uff09\uff1a<br \/>\n\u4e00\u3001\u632a\u4e9e\u7684\u554f\u984c\uff1a\u632a\u4e9e\u5230\u4e86\u665a\u5e74\uff0c\u53ef\u80fd\u5b58\u5728\u6709\u9189\u9152\u3001\u6613\u6012\u3001\u8981\u9762\u5b50\u3001\u4e0d\u6613\u76f8\u8655\u2026\u7b49\u554f\u984c\u3002\u5982\u679c\u7167\u7d93\u6587\u770b\u8d77\u4f86\uff0c\u5c0f\u5152\u5b50\u542b\u7684\u554f\u984c\u4e26\u975e\u5982\u6b64\u56b4\u91cd\uff0c\u53ef\u80fd\u5b58\u5728\u4e00\u4e9b\u4e0d\u9019\u9ebc\u5c0a\u91cd\u7684\u554f\u984c\uff0c\u4f46\u662f\u632a\u4e9e\u537b\u662f\u300c\u5c0f\u984c\u5927\u4f5c\u300d\uff0c\u751a\u81f3\u7121\u6545\u9077\u6012\u7d66\u542b\u7684\u5152\u5b50\u8fe6\u5357\uff0c\u7d66\u4e88\u56b4\u53b2\u7684\u5492\u8a5b\uff0c\u9019\u90fd\u5df2\u7d93\u8d85\u904e\u4e86\u542b\u8a72\u53d7\u5230\u7ba1\u6559\u7684\u7a0b\u5ea6\uff0c\u800c\u4e14\u4e5f\u5931\u53bb\u81ea\u6211\u53cd\u7701\u4e4b\u5fc3\u3002<\/p>\n<p>\u4e8c\u3001\u9019\u88cf\u63cf\u8ff0\u542b\u770b\u898b\u7236\u89aa\u7684\u8d64\u8eab\uff0c\u4e26\u6c92\u6709\u70ba\u7236\u89aa\u906e\u7f9e\uff0c\u53cd\u800c\u544a\u8a34\u4e86\u4e8c\u4f4d\u54e5\u54e5\uff0c\u8a31\u591a\u4eba\u65b7\u5b9a\u9019\u662f\u4ed6\u7684\u4e0d\u5c0a\u91cd\uff0c\u6c92\u6709\u70ba\u7236\u89aa\u63a9\u84cb\u7f9e\u8fb1\u3002\u4e5f\u6709\u90e8\u5206\u5b78\u8005\u8a8d\u70ba\u7d93\u6587\u88cf\u9762\u6c92\u6709\u5f88\u6e05\u695a\u8aaa\u660e\uff0c\u6211\u5011\u4e5f\u4e0d\u80fd\u8aaa\u9019\u6709\u591a\u5927\u7684\u7f6a\u60e1\uff0c\u4f46\u662f\u6211\u5011\u53ef\u4ee5\u5f9e\u8056\u7d93\u5b78\u7fd2\u7684\uff0c\u5c31\u662f\u5c0a\u69ae\u7236\u6bcd\uff08\u56e0\u70ba\u611b\u80fd\u906e\u63a9\u8a31\u591a\u7684\u904e\u932f\uff09\u3002\u9019\u88cf\u632a\u4e9e\u4e26\u4e0d\u662f\u72af\u4e86\u4ec0\u9ebc\u5927\u7f6a\uff0c\u800c\u662f\u986f\u9732\u51fa\u4ed6\u7684\u8edf\u5f31\u8207\u7f9e\u6065\uff0c\u6240\u4ee5\u5728\u611b\u88cf\u4fdd\u8b77\u8207\u5c0a\u69ae\u662f\u61c9\u7576\u7684\u3002<\/p>\n<p>\uff082\uff09v24~27\u632a\u4e9e\u9192\u9152\u5f8c\uff0c\u660e\u767d\u4e86\u4e09\u500b\u5152\u5b50\u7684\u4f5c\u70ba\uff0c\u63a5\u4e0b\u4f86\u958b\u59cb\u5492\u8a5b\u542b\u7684\u5152\u5b50\u8fe6\u5357\u7684\u5f8c\u88d4\uff0c\u53c8\u795d\u798f\u4e86\u9583\u8207\u96c5\u5f17\u3002\u5728\u632a\u4e9e\u9019\u6bb5\u7684\u795d\u798f\u8207\u5492\u8a5b\u4e2d\uff0c\u986f\u7136\u5f8c\u4f86\u6709\u9810\u8a00\u7684\u6210\u5206\u3002\u4e00\u822c\u666e\u904d\u8a8d\u70ba\u9583\u662f\u9ec3\u7a2e\u4eba\u7684\u7956\u5148\uff08\u8036\u7a4c\u4e5f\u662f\u9583\u7684\u5f8c\u88d4\uff09\uff0c\u96c5\u5f17\u662f\u767d\u7a2e\u4eba\u7684\u7956\u5148\uff0c\u800c\u542b\u5247\u662f\u9ed1\u7a2e\u4eba\u7684\u7956\u5148\u3002<br \/>\n\u4e00\u3001\u8fe6\u5357\u4eba\u7684\u5f8c\u88d4\u9ed1\u7a2e\u4eba\uff0c\u5f8c\u4f86\u679c\u7136\u5f88\u9577\u7684\u6642\u9593\u6210\u70ba\u5176\u4ed6\u4eba\u7a2e\u7684\u5974\u96b8\uff1b<\/p>\n<p>\u4e8c\u3001\u96c5\u5f17\u64f4\u5f35\uff0c\u4f3c\u4e4e\u898b\u8b49\u4e86\u767d\u7a2e\u4eba\u4e0d\u65b7\u64f4\u5f35\u7684\u5e1d\u570b\u4e3b\u7fa9\uff1b<\/p>\n<p>\u4e09\u3001\u300c\u96c5\u5f17\u2026\uff0c\u4f4f\u5728\u9583\u7684\u5e33\u68da\u300d\u610f\u601d\u662f\u300c\u4f5c\u5ba2\u300d\u3001\u300c\u548c\u8ae7\u76f8\u8655\u300d\u3002\u65b0\u7d04\u6559\u6703\u51fa\u81ea\u9583\u7684\u5f8c\u88d4\u7336\u592a\u4eba\uff0c\u537b\u5728\u96c5\u5f17\u7684\u5f8c\u88d4\u5916\u90a6\u4eba\u4e2d\u5ee3\u50b3\uff0c\u7336\u592a\u4eba\u548c\u5916\u90a6\u4eba\u300c\u5728\u57fa\u7763\u8036\u7a4c\u88e1\uff0c\u85c9\u8457\u798f\u97f3\uff0c\u5f97\u4ee5\u540c\u70ba\u5f8c\u55e3\uff0c\u540c\u70ba\u4e00\u9ad4\uff0c\u540c\u8499\u61c9\u8a31\u300d\uff0c\u61c9\u9a57\u4e86\u300c\u4f7f\u4ed6\u4f4f\u5728\u9583\u7684\u5e33\u68da\u88e1\u300d\u3002\u2014\u300a\u8056\u7d93\u7d9c\u5408\u89e3\u8b80\u300b<\/p>\n<p>\u56db\u3001\u5373\u4fbf\u632a\u4e9e\u7684\u5492\u8a5b\u8207\u795d\u798f\u4f3c\u4e4e\u6709\u9810\u8a00\u7684\u6210\u5206\uff0c\u4f46\u6211\u5011\u4e26\u4e0d\u61c9\u8a72\u628a\u4eba\u7684\u7f6a\u60e1\u547d\u904b\u63a8\u7d66\u5bbf\u547d\u8ad6\uff0c\u800c\u662f\u4ecd\u61c9\u7576\u70ba\u81ea\u5df1\u7684\u6c7a\u5b9a\u8ca0\u5b8c\u5168\u8cac\u4efb\u3002\u5c31\u50cf\u5f8c\u4f86\u8fe6\u5357\u4eba\u7684\u58ae\u843d\u8207\u6557\u58de\uff0c\u662f\u51fa\u65bc\u500b\u4eba\u81ea\u5df1\u7684\u9078\u64c7\uff0c\u795e\u662f\u516c\u7fa9\u8207\u516c\u5e73\u7684\u795e\u3002\u56e0\u70ba\u795e\u4e5f\u5728\u6bcf\u4e00\u500b\u6c11\u65cf\u88cf\u63c0\u9078\u9918\u6c11\uff0c\u5c31\u50cf\u5f9e\u8fe6\u5357\u4eba\u4e2d\u63c0\u9078\u5993\u5973\u5587\u5408\uff0c\u6216\u662f\u5f9e\u88ab\u5492\u8a5b\u7684\u6469\u62bc\u5973\u5b50\u4e2d\u63c0\u9078\u4e86\u8def\u5f97\u3002\u6240\u4ee5\u6211\u5011\u4e0d\u61c9\u628a\u81ea\u5df1\u7684\u547d\u904b\u5b8c\u5168\u63a8\u8a17\u7d66\u7a2e\u65cf\u3001\u7236\u6bcd\u3001\u51fa\u8eab\u3001\u80cc\u666f\uff0c\u800c\u662f\u5c08\u5fc3\u4fe1\u9760\u795e\uff0c\u6210\u70ba\u300c\u4fe1\u5fc3\u8499\u798f\u7684\u5c6c\u9748\u5f8c\u88d4\u300d\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #ff6600;\">4.\u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/span><\/strong>\u632a\u4e9e\u96d6\u7136\u662f\u7fa9\u4eba\u3001\u5b8c\u5168\u4eba\uff0c\u4f46\u4e26\u4e0d\u50cf\u4ee5\u8afe\u4e00\u6a23\uff0c\u8207\u795e\u540c\u884c\u4e00\u76f4\u5230\u300c\u88ab\u795e\u63a5\u8d70\uff0c\u672a\u898b\u6b7b\u4ea1\u300d\u3002\u8fe6\u5357\u7684\u5f8c\u88d4\u96d6\u7136\u88ab\u5492\u8a5b\uff0c\u4f46\u662f\u4ecd\u6709\u5f97\u6551\u7684\u9918\u6c11\u300c\u5587\u5408\u300d\u2014\u6210\u70ba\u5927\u885b\u8207\u8036\u7a4c\u7684\u5148\u7956\u3002\u6211\u5011\u5728\u4e16\u4e0a\u6bcf\u5929\u90fd\u9700\u8981\u7dca\u7dca\u8ddf\u96a8\u4e3b\uff0c\u501a\u9760\u4e3b\uff0c\u6c92\u6709\u4e00\u5929\u53ef\u4ee5\u653e\u9b06\u6216\u653e\u7e31\u7684\u3002\u6211\u5011\u7684\u6210\u9577\u5f97\u52dd<span style=\"font-size: inherit;\">\u8207\uff0c\u7d55\u975e\u4f86\u81ea\u65bc\u80cc\u666f\u3001\u689d\u4ef6\u3001\u982d\u929c\u3001\u5730\u4f4d\u2026\uff0c\u800c\u662f\u4f86\u81ea\u65bc\u300c\u4fe1\u5fc3\u8207\u9806\u670d\u7684\u884c\u52d5\u300d\uff0c\u8056\u7d93\u4e2d\u7684\u6bcf\u4e00\u4f4d\u4eba\u7269\uff0c\u90fd\u662f\u6211\u5011\u7684\u699c\u6a23\u6216\u662f\u501f\u93e1\u3002<\/span><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5275\u4e16\u8a18 9\uff1a18~29 9\uff1a18 \u51fa\u65b9\u821f\u632a\u4e9e\u7684\u5152\u5b50\u5c31\u662f\u9583\u3001\u542b\u3001\u96c5\u5f17\u3002\u542b\u662f\u8fe6\u5357\u7684\u7236\u89aa\u3002 9\uff1a19 \u9019\u662f\u632a\u4e9e\u7684\u4e09\u500b &#8230; <a title=\"2022 \u2013 08 \u2013 18 QT \u5275\u4e16\u8a18 9\uff1a18~29\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2022-08-18-qt-%e5%89%b5%e4%b8%96%e8%a8%98-9%ef%bc%9a1829\/\" aria-label=\"Read more about 2022 \u2013 08 \u2013 18 QT \u5275\u4e16\u8a18 9\uff1a18~29\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":12622,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[164,35],"tags":[],"class_list":["post-12619","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-164","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/lh3.googleusercontent.com\/ehoZRkiwYN_F9LNA8M068AYxt73EavCZno-PD1cJRuf5BbSkQVUWr3gNEbt5kSs28Pb_Elg17kSrtf9ybWvojWoMV6I4tPM3vGRGDq6GkKkPdL2Gut4QAIw4-uykKUAtNiKgQKntvsU=w800","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12619","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=12619"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/12619\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/12622"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=12619"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=12619"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=12619"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}