{"id":10097,"date":"2021-09-02T12:55:45","date_gmt":"2021-09-02T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=10097"},"modified":"2023-03-08T04:13:55","modified_gmt":"2023-03-07T20:13:55","slug":"2021-09-02-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a114","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2021-09-02-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a114\/","title":{"rendered":"2021 &#8211; 09 &#8211; 02 QT \u58eb\u5e2b\u8a18 13\uff1a1~14"},"content":{"rendered":"<blockquote><p>\u58eb\u5e2b\u8a18 13\uff1a1~14<br \/>\n13\uff1a1 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u56db\u5341\u5e74\u3002<br \/>\n13\uff1a2 \u90a3\u6642\uff0c\u6709\u4e00\u500b\u7463\u62c9\u4eba\uff0c\u662f\u5c6c\u4f46\u65cf\u7684\uff0c\u540d\u53eb\u746a\u632a\u4e9e\u3002\u4ed6\u7684\u59bb\u4e0d\u61f7\u5b55\uff0c\u4e0d\u751f\u80b2\u3002<br \/>\n13\uff1a3 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5411\u90a3\u5a66\u4eba\u986f\u73fe\uff0c\u5c0d\u5979\u8aaa\uff1a\u300c\u5411\u4f86\u4f60\u4e0d\u61f7\u5b55\uff0c\u4e0d\u751f\u80b2\uff0c\u5982\u4eca\u4f60\u5fc5\u61f7\u5b55\u751f\u4e00\u500b\u5152\u5b50\u3002<br \/>\n13\uff1a4 \u6240\u4ee5\u4f60\u7576\u8b39\u614e\uff0c\u6e05\u9152\u6fc3\u9152\u90fd\u4e0d\u53ef\u559d\uff0c\u4e00\u5207\u4e0d\u6f54\u4e4b\u7269\u4e5f\u4e0d\u53ef\u5403\u3002<br \/>\n13\uff1a5 \u4f60\u5fc5\u61f7\u5b55\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4e0d\u53ef\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\uff0c\u56e0\u70ba\u9019\u5b69\u5b50\u4e00\u51fa\u80ce\u5c31\u6b78\u3000\u795e\u4f5c\u62ff\u7d30\u8033\u4eba\u3002\u4ed6\u5fc5\u8d77\u9996\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002\u300d<br \/>\n13\uff1a6 \u5a66\u4eba\u5c31\u56de\u53bb\u5c0d\u4e08\u592b\u8aaa\uff1a\u300c\u6709\u4e00\u500b\u795e\u4eba\u5230\u6211\u9762\u524d\u4f86\uff0c\u4ed6\u7684\u76f8\u8c8c\u5982\u3000\u795e\u4f7f\u8005\u7684\u76f8\u8c8c\uff0c\u751a\u662f\u53ef\u754f\u3002\u6211\u6c92\u6709\u554f\u4ed6\u5f9e\u54ea\u88cf\u4f86\uff0c\u4ed6\u4e5f\u6c92\u6709\u5c07\u4ed6\u7684\u540d\u544a\u8a34\u6211\uff0c<br \/>\n13\uff1a7 \u537b\u5c0d\u6211\u8aaa\uff1a\u300e\u4f60\u8981\u61f7\u5b55\u751f\u4e00\u500b\u5152\u5b50\uff0c\u6240\u4ee5\u6e05\u9152\u6fc3\u9152\u90fd\u4e0d\u53ef\u559d\uff0c\u4e00\u5207\u4e0d\u6f54\u4e4b\u7269\u4e5f\u4e0d\u53ef\u5403\uff1b\u56e0\u70ba\u9019\u5b69\u5b50\u5f9e\u51fa\u80ce\u4e00\u76f4\u5230\u6b7b\uff0c\u5fc5\u6b78\u3000\u795e\u4f5c\u62ff\u7d30\u8033\u4eba\u3002\u300f\u300d<br \/>\n13\uff1a8 \u746a\u632a\u4e9e\u5c31\u7948\u6c42\u8036\u548c\u83ef\u8aaa\uff1a\u300c\u4e3b\u554a\uff0c\u6c42\u4f60\u518d\u5dee\u9063\u90a3\u3000\u795e\u4eba\u5230\u6211\u5011\u9019\u88cf\u4f86\uff0c\u597d\u6307\u6559\u6211\u5011\u600e\u6a23\u5f85\u9019\u5c07\u8981\u751f\u7684\u5b69\u5b50\u3002\u300d<br \/>\n13\uff1a9 \u3000\u795e\u61c9\u5141\u746a\u632a\u4e9e\u7684\u8a71\uff1b\u5a66\u4eba\u6b63\u5750\u5728\u7530\u9593\u7684\u6642\u5019\uff0c\u3000\u795e\u7684\u4f7f\u8005\u53c8\u5230\u5979\u90a3\u88cf\uff0c\u5979\u4e08\u592b\u746a\u632a\u4e9e\u537b\u6c92\u6709\u540c\u5979\u5728\u4e00\u8655\u3002<br \/>\n13\uff1a10 \u5a66\u4eba\u6025\u5fd9\u8dd1\u53bb\u544a\u8a34\u4e08\u592b\u8aaa\uff1a\u300c\u90a3\u65e5\u5230\u6211\u9762\u524d\u4f86\u7684\u4eba\uff0c\u53c8\u5411\u6211\u986f\u73fe\u3002\u300d<br \/>\n13\uff1a11 \u746a\u632a\u4e9e\u8d77\u4f86\u8ddf\u96a8\u4ed6\u7684\u59bb\u4f86\u5230\u90a3\u4eba\u9762\u524d\uff0c\u5c0d\u4ed6\u8aaa\uff1a\u300c\u8207\u9019\u5a66\u4eba\u8aaa\u8a71\u7684\u5c31\u662f\u4f60\u55ce\uff1f\u300d\u4ed6\u8aaa\uff1a\u300c\u662f\u6211\u3002\u300d<br \/>\n13\uff1a12 \u746a\u632a\u4e9e\u8aaa\uff1a\u300c\u9858\u4f60\u7684\u8a71\u61c9\u9a57\uff01\u6211\u5011\u7576\u600e\u6a23\u5f85\u9019\u5b69\u5b50\uff0c\u4ed6\u5f8c\u4f86\u7576\u600e\u6a23\u5462\uff1f\u300d<br \/>\n13\uff1a13 \u8036\u548c\u83ef\u7684\u4f7f\u8005\u5c0d\u746a\u632a\u4e9e\u8aaa\uff1a\u300c\u6211\u544a\u8a34\u5a66\u4eba\u7684\u4e00\u5207\u4e8b\uff0c\u5979\u90fd\u7576\u8b39\u614e\u3002<br \/>\n13\uff1a14 \u8461\u8404\u6a39\u6240\u7d50\u7684\u90fd\u4e0d\u53ef\u5403\uff0c\u6e05\u9152\u6fc3\u9152\u90fd\u4e0d\u53ef\u559d\uff0c\u4e00\u5207\u4e0d\u6f54\u4e4b\u7269\u4e5f\u4e0d\u53ef\u5403\u3002\u51e1\u6211\u6240\u5429\u5490\u7684\uff0c\u5979\u90fd\u7576\u9075\u5b88\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u58eb 13\uff1a5 \u4f60\u5fc5\u61f7\u5b55\u751f\u4e00\u500b\u5152\u5b50\uff0c\u4e0d\u53ef\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\uff0c\u56e0\u70ba\u9019\u5b69\u5b50\u4e00\u51fa\u80ce\u5c31\u6b78\u3000\u795e\u4f5c\u62ff\u7d30\u8033\u4eba\u3002\u4ed6\u5fc5\u8d77\u9996\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v1\u300c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u56db\u5341\u5e74\u3002\u300d\u5728\u58eb\u5e2b\u8a18\u4e2d\uff0c\u300c\u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\u3002\u300d\u9019\u6a23\u7684\u63cf\u8ff0\uff0c\u5728\u9019\u88cf\u5df2\u7d93\u662f\u7b2c\u516d\u6b21\u4e86\uff0c\u4e00\u6b21\u6bd4\u4e00\u6b21\u56b4\u91cd\uff0c\u4e00\u6b21\u6bd4\u4e00\u6b21\u653e\u8086\uff0c\u4e00\u822c\u8a8d\u70ba\u9019\u8207\u4ed6\u5011\u96a8\u5f9e\u8fe6\u5357\u53ef\u618e\u7684\u7fd2\u4fd7\uff0c\u8207\u62dc\u5076\u50cf\u6709\u95dc\u3002\u540c\u6a23\u5730\uff0c\u795e\u7684\u7ba1\u6559\u4e5f\u662f\u8d8a\u4f86\u8d8a\u56b4\u53b2\u4e86\uff0c\u795e\u53eb\u4ed6\u5011\u53d7\u975e\u5229\u58eb\u4eba\u6b3a\u58d3\u4e86 40 \u5e74\u4e4b\u4e45\uff0c\u4e5f\u662f\u6b77\u4f86\u6700\u9577\u7684\u4e00\u6bb5\u6642\u9593\uff0c\u975e\u5229\u58eb\u4eba\uff0c\u975e\u5229\u58eb\u4e00\u540d\u662f\u7531\u5e0c\u4f2f\u4f86\u6587Philistia \u800c\u4f86 \uff0c\u4eca\u65e5\u7684\u5df4\u52d2\u65af\u5766\u4e00\u540d\u4e5f\u662f\u6e90\u65bc\u6b64\uff0c\u4ed6\u5011\u7684\u5b97\u6559\u4ee5\u62dc\u5df4\u529b\u70ba\u4e3b\uff0c\u4f46\u5f8c\u4f86\u6f38\u6f38\u878d\u5165\u5728\u8fe6\u5357\u7684\u6587\u5316\u4e2d\uff0c\u6f38\u6f38\u6d88\u5931\u4e86\u4ed6\u5011\u7684\u8eab\u4efd\u3002\u5230\u4e86\u4eca\u5929\uff0c\u9019\u500b\u6c11\u65cf\u5df2\u4e0d\u5b58\u5728\u4e86\uff01<\/p>\n<p>v2~14\u795e\u5728\u9019\u88cf\u8208\u8d77\u53c3\u5b6b\uff0c\u6210\u70ba\u58eb\u5e2b\u8a18\u4e2d\u6700\u5f8c\u4e00\u4f4d\u7684\u58eb\u5e2b\uff0c\u4e5f\u662f\u5f88\u6709\u540d\uff0c\u4e00\u751f\u5f88\u7cbe\u5f69\u7684\u58eb\u5e2b\u3002\u9019\u6bb5\u8056\u7d93\u8207\u4ee5\u5f80\u4e0d\u540c\u4e4b\u8655\uff0c\u96d6\u7136\u4ee5\u8272\u5217\u4eba\u53d7\u975e\u5229\u58eb\u4eba\u58d3\u8feb\u4e8640\u5e74\u4e4b\u4e45\uff0c\u4f46\u4ed6\u5011\u6c92\u6709\u547c\u6c42\u8036\u548c\u83ef\u7684\u62ef\u6551\uff0c\u4e5f\u4e0d\u7a4d\u6975\u5c0b\u6c42\u795e\u7684\u63f4\u52a9\uff0c\u597d\u50cf\u7fd2\u6163\u4e86\u53ca\u6a02\u610f\u4f5c\u975e\u5229\u58eb\u4eba\u7684\u5974\u96b8\uff0c\u5728\u9748\u6027\u4e0a\u7684\u58ae\u843d\u5df2\u7d93\u6557\u58de\u5230\u4e86\u6975\u9ede\u3002v2~5\u4f46\u65cf\u6709\u4e00\u500b\u7463\u62c9\u4eba\u540d\u53eb\u746a\u632a\u4e9e \uff0c\u5979\u7684\u59bb\u5b50\u5c31\u50cf\u6492\u62c9\u3001\u5229\u767e\u52a0\uff0c\u4e5f\u662f\u4e0d\u751f\u80b2\u3002\u795e\u7684\u4f7f\u8005\u9996\u5148\u5411\u5979\u986f\u73fe\uff0c\u4e26\u4e14\u5c0d\u5979\u8aaa\u5979\u6703\u61f7\u5b55\u751f\u5b50\uff0c\u53c8\u5207\u5207\u56d1\u5490\u5979\uff0c\u56e0\u70ba\u9019\u500b\u5b69\u5b50\u4e00\u51fa\u751f\uff0c\u5c31\u6b78\u62ff\u7d30\u8033\u4eba\uff1a\u300c\u4e00\u3001\u6e05\u9152\u6fc3\u9152\u90fd\u4e0d\u53ef\u559d\uff1b\u4e8c\u3001\u4e00\u5207\u4e0d\u6f54\u4e4b\u7269\u4e5f\u4e0d\u53ef\u5403\uff1b\u4e09\u3001\u4e0d\u53ef\u7528\u5243\u982d\u5200\u5243\u4ed6\u7684\u982d\u3002\u300d\u9019\u4e9b\u300c\u62ff\u7d30\u8033\u4eba\u7684\u689d\u4f8b\u300d\uff0c\u662f\u51fa\u81ea\u65bc\u6c11\u6578\u8a186\uff1a3~4\u6240\u8f09\uff0c\u62ff\u7d30\u8033\u4eba\u662f\u8ab0\u5462\uff1f\u5c31\u662f\u6307\u90a3\u4e9b\u300c\u96e2\u4fd7\u6b78\u8036\u548c\u83ef\u7684\u4eba\u300d\uff0c\u300c\u62ff\u7d30\u8033\u300d\u662f\u6307\u300c\u6b78\u4e3b\u300d\u7684\u610f\u601d\uff0c\u6216\u662f\uff1a\u300c\u6b78\u8036\u548c\u83ef\u70ba\u8056\u300d\u3002\u795e\u7576\u521d\u8b66\u544a\u4ee5\u8272\u5217\u4eba\u8981\u6ec5\u76e1\u8fe6\u5357\u4eba\uff0c\u5c31\u662f\u6050\u6015\u4ed6\u5011\u5fd8\u8a18\u795e\u7684\u5429\u5490\uff0c\u96a8\u5f9e\u8fe6\u5357\u4eba\u53ef\u618e\u7684\u7fd2\u4fd7\u8207\u5076\u50cf\uff0c\u7d50\u679c\u771f\u7684\u61c9\u9a57\u4e86\u3002\u795e\u5f9e\u4e0d\u5b55\u7684\u5a66\u4eba\u8208\u8d77\u53c3\u5b6b\u6210\u70ba\u300c\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u5c31\u662f\u7d66\u9019\u500b\u4e16\u4ee3\u4e00\u500b\u63d0\u9192\u8207\u6210\u70ba\u898b\u8b49\u3002<\/p>\n<p>\uff082\uff09v6~14\u9019\u5a66\u4eba\u61c9\u8a72\u662f\u8a8d\u51fa\u5411\u4ed6\u986f\u73fe\u7684\u662f\u795e\u7684\u4f7f\u8005\uff0c\u4fbf\u8d95\u56de\u53bb\u544a\u8a34\u4e08\u592b\u3002\u5f8c\u4f86\u4ed6\u7684\u4e08\u592b\u4e5f\u898b\u5230\u4e86\u795e\u7684\u4f7f\u8005\uff0c\u4e26\u4e14\u78ba\u8a8d\u795e\u8981\u53c3\u5b6b\u5f9e\u5c0f\u88ab\u300c\u5206\u5225\u70ba\u8056\uff0c\u6b78\u7d66\u795e\u6210\u70ba\u62ff\u7d30\u8033\u4eba\u300d\uff0c\u5c07\u4f86\u627f\u64d4\u8d77\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u7684\u4f7f\u547d\u3002\u6211\u5011\u4e5f\u8aaa\u904e\u9019\u6b21\u4e0d\u662f\u56e0\u70ba\u4ee5\u8272\u5217\u4eba\u7684\u6094\u6539\u8207\u547c\u6c42\uff0c\u800c\u662f\u4e0a\u5e1d\u4e3b\u52d5\u7684\u62ef\u6551\u8207\u5de5\u4f5c\u3002<\/p>\n<p>\u6709\u4e9b\u5b78\u8005\u8a8d\u70ba\uff0c\u9019\u5a66\u4eba\u96d6\u7136\u9047\u898b\u4e86\u795e\u7684\u4f7f\u8005\uff0c\u4e5f\u807d\u898b\u4e86\u795e\u8981\u8208\u8d77\u53c3\u5b6b\u6240\u627f\u63a5\u7684\u4f7f\u547d\uff0c\u4f46\u662f\u5979\u4e26\u6c92\u6709\u7559\u5fc3\u5728\u610f\uff0c\u6240\u4ee5\u7576\u5979\u5411\u4e08\u592b\u63d0\u53ca\u6b64\u4e8b\uff0c\u7adf\u7136\u6f0f\u6389\u4e86\u5e7e\u6a23\u91cd\u8981\u7684\u4fe1\u606f\uff1a\u4e00\u3001\u5979\u5b8c\u5168\u6c92\u6709\u63d0\u53ca\u300c\u4e0d\u7528\u5243\u982d\u300d\u4e00\u4e8b\uff1b\u4e8c\u3001\u5979\u5b8c\u5168\u6c92\u6709\u63d0\u53ca\u9019\u5b69\u5b50\u7684\u4f7f\u547d\u548c\u4efb\u52d9\u662f\u300c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u300d\u3002\u96d6\u7136\u795e\u7684\u4f7f\u8005\u5f8c\u4f86\u4e5f\u5411\u746a\u632a\u4e9e\u986f\u73fe\uff0c\u4f46\u662f\u6240\u8b1b\u7684\u8a71\u4e26\u6c92\u6709\u5411\u9019\u5a66\u4eba\u8b1b\u7684\u5982\u6b64\u5b8c\u6574\u3002\u6240\u4ee5\u5a66\u4eba\u6253\u4e86\u6298\u6263\u7684\u4fe1\u606f\uff0c\u662f\u6709\u8457\u56b4\u91cd\u7684\u5f8c\u679c\uff1b\u56e0\u70ba\u65e5\u5f8c\u662f\u56e0\u70ba\u300c\u5243\u982d\u300d\u4e00\u4e8b\u4ee4\u53c3\u5b6b\u95d6\u4e86\u5927\u798d\u3002\u800c\u4e14\uff0c\u53c3\u5b6b\u7684\u6bcd\u89aa\u5c31\u5982\u5176\u4ed6\u4ee5\u8272\u5217\u4eba\u4e00\u6a23\uff0c\u4f3c\u4e4e\u5c0d\u300c\u62ef\u6551\u4ee5\u8272\u5217\u4eba\u812b\u96e2\u975e\u5229\u58eb\u4eba\u7684\u624b\u300d\uff0c\u4e26\u975e\u770b\u5f97\u90a3\u9ebc\u91cd\u8981\uff0c\u4f46\u4e8b\u5be6\u4e0a\u9019\u537b\u662f\u5929\u4f7f\u5c0d\u5979\u8aaa\u8a71\u6642\u81f3\u91cd\u8981\u7684\u4fe1\u606f\uff01\uff08\u53c3\u8607\u7a4e\u777f\u7267\u5e2b\uff09<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9\u5f9e<br \/>\n<\/strong><\/span>\u6211\u5011\u7d93\u5e38\u7fd2\u6163\u4ee5\u300c\u81ea\u6211\u7684\u89d2\u5ea6\u300d\u4f86\u770b\u8056\u7d93\uff0c\u5c31\u6703\u89ba\u5f97\u820a\u7d04\u7684\u4e0a\u5e1d\u592a\u904e\u56b4\u53b2\u4e86\uff0c\u751a\u81f3\u4e0d\u901a\u4eba\u60c5\u3002\u4f46\u662f\u6211\u5011\u5f88\u5c11\u4eba\u9858\u610f\u5f9e\u795e\u5c6c\u9748\u7684\u773c\u5149\u4f86\u660e\u767d\u771f\u7406\uff0c\u5176\u5be6\u6709\u95dc\u4eba\u7684\u7f6a\u60e1\uff0c\u5fc5\u9808\u5728\u4e00\u958b\u59cb\u7684\u6642\u5019\u5c31\u300c\u9664\u60e1\u52d9\u76e1\u300d\u3001\u300c\u4e0d\u5bb9\u59a5\u5354\u300d\u3002\u56e0\u70ba\u7f6a\u60e1\u82e5\u4e0d\u6094\u6539\u6216\u53bb\u9664\uff0c\u5c31\u6703\u300c\u73b7\u6c61\u773e\u4eba\u300d\uff0c\u4e5f\u6703\u300c\u8d8a\u4f86\u8d8a\u60e1\u300d\uff0c\u4e5f\u6703\u8d8a\u4f86\u8d8a\u96e3\u53bb\u9664\uff0c\u6700\u5f8c\u53ea\u80fd\u5269\u4e0b\u6ec5\u4ea1\u3002\u6240\u4ee5\u795e\u7684\u6190\u61ab\u8207\u6069\u5178\uff0c\u662f\u300c\u7942\u6240\u611b\u7684\uff0c\u5c31\u5fc5\u7ba1\u6559\u300d\uff0c\u514d\u5f97\u300c\u7f6a\u4eba\u7121\u77e5\u800c\u6ec5\u4ea1\u300d\u3002\u4eba\u7684\u7121\u77e5\uff0c\u662f\u8f15\u770b\u300c\u7f6a\u7684\u56b4\u91cd\u300d\uff0c\u8207\u300c\u795e\u7684\u6148\u611b\u300d\uff0c\u8b80\u58eb\u5e2b\u8a18\uff0c\u4e0d\u65b7\u63d0\u9192\u6211\u5011\u300c\u795e\u7684\u6190\u61ab\uff0c\u662f\u9818\u6211\u5011\u6094\u6539\uff0c\u662f\u5411\u5be9\u5224\u8a87\u52dd\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u58eb\u5e2b\u8a18 13\uff1a1~14 13\uff1a1 \u4ee5\u8272\u5217\u4eba\u53c8\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u8036\u548c\u83ef\u5c07\u4ed6\u5011\u4ea4\u5728\u975e\u5229\u58eb\u4eba\u624b\u4e2d\u56db\u5341\u5e74\u3002 13 &#8230; <a title=\"2021 &#8211; 09 &#8211; 02 QT \u58eb\u5e2b\u8a18 13\uff1a1~14\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2021-09-02-qt-%e5%a3%ab%e5%b8%ab%e8%a8%98-13%ef%bc%9a114\/\" aria-label=\"Read more about 2021 &#8211; 09 &#8211; 02 QT \u58eb\u5e2b\u8a18 13\uff1a1~14\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":10133,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[163,35],"tags":[],"class_list":["post-10097","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-163","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10097","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=10097"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/10097\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/10133"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=10097"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=10097"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=10097"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}