{"id":8486,"date":"2020-09-15T12:55:45","date_gmt":"2020-09-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=8486"},"modified":"2023-03-08T15:54:20","modified_gmt":"2023-03-08T07:54:20","slug":"2020-09-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a115","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2020-09-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a115\/","title":{"rendered":"2020 &#8211; 09 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 32\uff1a1~15"},"content":{"rendered":"<blockquote><p>\u8036\u5229\u7c73\u66f8 32\uff1a1~15<br \/>\n32\uff1a1 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u7b2c\u5341\u5e74\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5341\u516b\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002<br \/>\n32\uff1a2 \u90a3\u6642\u5df4\u6bd4\u502b\u738b\u7684\u8ecd\u968a\u570d\u56f0\u8036\u8def\u6492\u51b7\uff0c\u5148\u77e5\u8036\u5229\u7c73\u56da\u5728\u8b77\u885b\u5175\u7684\u9662\u5167\uff0c\u5728\u7336\u5927\u738b\u7684\u5bae\u4e2d\uff1b<br \/>\n32\uff1a3 \u56e0\u70ba\u7336\u5927\u738b\u897f\u5e95\u5bb6\u5df2\u5c07\u4ed6\u56da\u7981\uff0c\u8aaa\uff1a\u300c\u4f60\u70ba\u751a\u9ebc\u9810\u8a00\u8aaa\uff0c\u8036\u548c\u83ef\u5982\u6b64\u8aaa\uff1a\u300e\u6211\u5fc5\u5c07\u9019\u57ce\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u4ed6\u5fc5\u653b\u53d6\u9019\u57ce\u3002<br \/>\n32\uff1a4 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u5fc5\u4e0d\u80fd\u9003\u812b\u8fe6\u52d2\u5e95\u4eba\u7684\u624b\uff0c\u5b9a\u8981\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u8981\u53e3\u5c0d\u53e3\u5f7c\u6b64\u8aaa\u8a71\uff0c\u773c\u5c0d\u773c\u5f7c\u6b64\u76f8\u770b\u3002<br \/>\n32\uff1a5 \u5df4\u6bd4\u502b\u738b\u5fc5\u5c07\u897f\u5e95\u5bb6\u5e36\u5230\u5df4\u6bd4\u502b\uff1b\u897f\u5e95\u5bb6\u5fc5\u4f4f\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u6211\u7737\u9867\u4ed6\u7684\u6642\u5019\u3002\u4f60\u5011\u96d6\u8207\u8fe6\u52d2\u5e95\u4eba\u722d\u6230\uff0c\u537b\u4e0d\u9806\u5229\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002\u300f\u300d<br \/>\n32\uff1a6 \u8036\u5229\u7c73\u8aaa\uff1a\u300c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u6211\u8aaa\uff1a<br \/>\n32\uff1a7 \u300e\u4f60\u53d4\u53d4\u6c99\u9f8d\u7684\u5152\u5b50\u54c8\u62ff\u7bfe\u5fc5\u4f86\u898b\u4f60\uff0c\u8aaa\uff1a\u6211\u5728\u4e9e\u62ff\u7a81\u7684\u90a3\u584a\u5730\uff0c\u6c42\u4f60\u8cb7\u4f86\uff1b\u56e0\u4f60\u8cb7\u9019\u5730\u662f\u5408\u4e4e\u8d16\u56de\u4e4b\u7406\u3002\u300f\u300d<br \/>\n32\uff1a8 \u6211\u53d4\u53d4\u7684\u5152\u5b50\u54c8\u62ff\u7bfe\u679c\u7136\u7167\u8036\u548c\u83ef\u7684\u8a71\u4f86\u5230\u8b77\u885b\u5175\u7684\u9662\u5167\uff0c\u5c0d\u6211\u8aaa\uff1a\u300c\u6211\u5728\u4fbf\u96c5\u61ab\u5883\u5167\u3001\u4e9e\u62ff\u7a81\u7684\u90a3\u584a\u5730\uff0c\u6c42\u4f60\u8cb7\u4f86\uff1b\u56e0\u4f60\u8cb7\u4f86\u662f\u5408\u4e4e\u627f\u53d7\u4e4b\u7406\uff0c\u662f\u4f60\u7576\u8d16\u7684\u3002\u4f60\u70ba\u81ea\u5df1\u8cb7\u4f86\u5427\uff01\u300d\u6211\u2500\u8036\u5229\u7c73\u5c31\u77e5\u9053\u9019\u662f\u8036\u548c\u83ef\u7684\u8a71\u3002<br \/>\n32\uff1a9 \u6211\u4fbf\u5411\u6211\u53d4\u53d4\u7684\u5152\u5b50\u54c8\u62ff\u7bfe\u8cb7\u4e86\u4e9e\u62ff\u7a81\u7684\u90a3\u584a\u5730\uff0c\u5e73\u4e86\u5341\u4e03\u820d\u5ba2\u52d2\u9280\u5b50\u7d66\u4ed6\u3002<br \/>\n32\uff1a10 \u6211\u5728\u5951\u4e0a\u756b\u62bc\uff0c\u5c07\u5951\u5c01\u7dd8\uff0c\u53c8\u8acb\u898b\u8b49\u4eba\u4f86\uff0c\u4e26\u7528\u5929\u5e73\u5c07\u9280\u5b50\u5e73\u7d66\u4ed6\u3002<br \/>\n32\uff1a11 \u6211\u4fbf\u5c07\u7167\u4f8b\u6309\u898f\u6240\u7acb\u7684\u8cb7\u5951\uff0c\u5c31\u662f\u5c01\u7dd8\u7684\u90a3\u4e00\u5f35\u548c\u655e\u8457\u7684\u90a3\u4e00\u5f35\uff0c<br \/>\n32\uff1a12 \u7576\u8457\u6211\u53d4\u53d4\u7684\u5152\u5b50\u54c8\u62ff\u7bfe\u548c\u756b\u62bc\u4f5c\u898b\u8b49\u7684\u4eba\uff0c\u4e26\u5750\u5728\u8b77\u885b\u5175\u9662\u5167\u7684\u4e00\u5207\u7336\u5927\u4eba\u773c\u524d\uff0c\u4ea4\u7d66\u746a\u897f\u96c5\u7684\u5b6b\u5b50\u5c3c\u5229\u4e9e\u7684\u5152\u5b50\u5df4\u9304\u3002<br \/>\n32\uff1a13 \u7576\u8457\u4ed6\u5011\u773e\u4eba\u773c\u524d\uff0c\u6211\u56d1\u5490\u5df4\u9304\u8aaa\uff1a<br \/>\n32\uff1a14 \u300c\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u8981\u5c07\u9019\u5c01\u7dd8\u7684\u548c\u655e\u8457\u7684\u5169\u5f35\u5951\u653e\u5728\u74e6\u5668\u88cf\uff0c\u53ef\u4ee5\u5b58\u7559\u591a\u65e5\u3002<br \/>\n32\uff1a15 \u56e0\u70ba\u842c\u8ecd\u4e4b\u8036\u548c\u83ef\u2500\u4ee5\u8272\u5217\u7684\u3000\u795e\u5982\u6b64\u8aaa\uff1a\u5c07\u4f86\u5728\u9019\u5730\u5fc5\u6709\u4eba\u518d\u8cb7\u623f\u5c4b\u3001\u7530\u5730\uff0c\u548c\u8461\u8404\u5712\u3002\u300d<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8036 32\uff1a5 \u5df4\u6bd4\u502b\u738b\u5fc5\u5c07\u897f\u5e95\u5bb6\u5e36\u5230\u5df4\u6bd4\u502b\uff1b\u897f\u5e95\u5bb6\u5fc5\u4f4f\u5728\u90a3\u88cf\uff0c\u76f4\u5230\u6211\u7737\u9867\u4ed6\u7684\u6642\u5019\u3002\u4f60\u5011\u96d6\u8207\u8fe6\u52d2\u5e95\u4eba\u722d\u6230\uff0c\u537b\u4e0d\u9806\u5229\u3002\u9019\u662f\u8036\u548c\u83ef\u8aaa\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u4eca\u5929\u7d93\u6587\u4e8c\u500b\u6bb5\u843d\uff0c\u4e8c\u500b\u91cd\u9ede\u3002\u7b2c\u4e00\u500b\u91cd\u9ede\u5c31\u662fv1~5\uff0c\u5728\u897f\u5e95\u5bb6\u738b\u4f5c\u738b\u7b2c10\u5e74\uff0c\u4e5f\u662f\u8036\u8def\u6492\u51b7\u57ce\u88ab\u653b\u7834\u7684\u524d\u4e00\u5e74\uff0c\u8036\u5229\u7c73\u53c8\u7167\u8457\u795e\u7684\u65e8\u610f\u50b3\u8b1b\u4fe1\u606f\u3002\u5176\u5be6\u7336\u5927\u570b\u9019\u4e00\u6bb5\u6642\u9593\uff0c\u5f9e\u4e3b\u524d588\u5e74\u8036\u8def\u6492\u51b7\u7684\u88ab\u570d\u653b\uff0c\u5230\u4e3b\u524d586\u5e74\u6dea\u9677\uff0c\u9019\u6bb5\u6642\u9593\u662f\u4ee5\u8272\u5217\u975e\u5e38\u9ed1\u6697\u7684\u6642\u671f\u3002\u6b63\u503c\u570b\u5bb6\u6b63\u503c\u5371\u6025\u5b58\u4ea1\u4e4b\u79cb\uff0c\u4eba\u7e3d\u662f\u60f3\u807d\u597d\u6d88\u606f\u3001\u5e73\u5b89\u7684\u6d88\u606f\u3001\u5831\u559c\u4e0d\u5831\u6182\u7684\u6d88\u606f\u3002\u4f46\u4e0a\u5e1d\u537b\u8981\u8036\u5229\u7c73\u50b3\u8b1b\u7336\u5927\u570b\u5c07\u8981\u88ab\u5df4\u6bd4\u502b\u6240\u6ec5\u6240\u64c4\uff0c\u751a\u81f3\u897f\u5e95\u5bb6\u738b\u4e5f\u8981\u88ab\u4ea4\u5728\u5df4\u6bd4\u502b\u738b\u7684\u624b\u4e2d\uff0c\u5728\u4ed6\u9762\u524d\u53d7\u76e1\u7f9e\u8fb1\u8207\u5be9\u554f\uff0c\u6dea\u70ba\u88ab\u64c4\u7684\u968e\u4e0b\u56da\u3002\u6211\u5011\u670d\u4e8b\u795e\uff0c\u6709\u6642\u5019\u771f\u89ba\u5f97\u795e\u662f\u5f37\u4eba\u6240\u96e3\uff0c\u4e0d\u662f\u53eb\u8036\u5229\u7c73\u670d\u4e8b\u795e\u5f97\u4ee5\u5347\u9ad8\u5b98\u3001\u4eab\u7f8e\u798f\u3001\u69ae\u83ef\u5bcc\u8cb4\u2026\u3002\u537b\u662f\u8b1b\u9019\u9ebc\u96e3\u807d\uff0c\u7279\u5225\u662f\u5c08\u5c0d\u638c\u6b0a\u541b\u738b\u8b1b\u4ed6\u4e0d\u611b\u807d\u7684\u8a71\uff0c\u7d50\u679c\u7576\u7136\u5c31\u662f\u8036\u5229\u7c73\u56e0\u6b64\u88ab\u56da\uff08\u6b77\u4e16\u6b77\u4ee3\u6709\u4e0d\u5c11\u5148\u77e5\u537b\u662f\u88ab\u6bba\u5bb3\u6b89\u9053\u7684\uff09\u3002\u6211\u5011\u5728\u4fe1\u4e3b\u6642\u60f3\u8981\u597d\u597d\u670d\u4e8b\u4e3b\uff0c\u4e0d\u77e5\u9053\u6709\u6c92\u6709\u5f9e\u8056\u7d93\u5b78\u5230\u529f\u8ab2\uff0c\u670d\u4e8b\u795e\u4e0d\u898b\u5f97\u80fd\u5920\u5f97\u5230\u529f\u6210\u540d\u5c31\uff0c\u751a\u81f3\u6709\u53ef\u80fd\u662f\u63db\u4f86\u8eab\u6557\u540d\u88c2\u3001\u4e0b\u5834\u60b2\u6158\uff0c\u4f46\u5728\u795e\u90a3\u88cf\uff0c\u6211\u5011\u7684\u5fe0\u5fc3\u5c07\u4f86\u6703\u5f97\u5230\u6c38\u6046\u7684\u69ae\u8000\uff01<\/p>\n<p>\u7b2c\u4e8c\u6bb5\u7684\u91cd\u9ede\u662fv6~15\uff0c\u8036\u5229\u7c73\u5df2\u7d93\u88ab\u56da\u5728\u738b\u5bae\u7684\u76e3\u7344\u88cf\u4e86\uff0c\u8aaa\u5be6\u5728\u7684\u597d\u50cf\u662f\u4e0a\u5e1d\u5bb3\u4ed6\u7684\u3002\u9019\u6642\u5019\u4e0a\u5e1d\u4e0d\u4f46\u6c92\u6709\u5f4c\u88dc\u4ed6\uff0c\u6551\u4ed6\u8d95\u7dca\u51fa\u76e3\u7262\uff0c\u537b\u9084\u8981\u53eb\u4ed6\u505a\u53e6\u4e00\u4ef6\u4ee4\u4eba\u532a\u5937\u6240\u601d\uff0c\u53c8\u597d\u50cf\u662f\u76f8\u7576\u611a\u8822\u7684\u4e8b\u3002\u7d93\u6587\u80cc\u666f\u5c31\u662f\u8036\u5229\u7c73\u53d4\u53d4\u7684\u5152\u5b50\u54c8\u62ff\u7bfe\uff0c\u672c\u4f86\u6709\u4e00\u584a\u5730\u3002\u4f46\u4e0d\u77e5\u662f\u4e0d\u8096\uff0c\u9084\u662f\u600e\u6a23\uff0c\u53cd\u6b63\u9019\u584a\u5730\u5c31\u8ce3\u7d66\u4e86\u5225\u4eba\uff0c\u4ed6\u5011\u81ea\u5df1\u4e5f\u8d16\u4e0d\u56de\u4f86\u3002\u6309\u7167\u300a\u5229\u672a\u8a18\u300b25\u7ae024\u7bc0\u6240\u8b1b\u7684\uff08\u9084\u6709\u5728\u300a\u8def\u5f97\u8a18\u300b\u7b2c\u56db\u7ae0\u4f60\u4e5f\u770b\u5230\u300c\u8d16\u5730\u7684\u4e8b\u60c5\u300d\uff09\uff0c\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u7684\u5730\u662f\u4e0d\u53ef\u4ee5\u8cb7\u8ce3\u7684\u3002\u8cb7\u8ce3\u4e86\u904e\u4e00\u9663\u5b50\u8981\u56de\u5230\u539f\u4e3b\u7684\uff0c\u6216\u8005\u4f60\u7684\u89aa\u4eba\u8981\u5e6b\u4f60\u8d16\uff0c\u9019\u5f88\u5012\u6963\uff0c\u610f\u601d\u5c31\u662f\u8aaa\uff1a\u6211\u6709\u4e00\u584a\u5730\uff0c\u6211\u53bb\u8ced\u535a\u4e86\uff0c\u628a\u90a3\u584a\u5730\u8ced\u8f38\u4e86\u3002\u4f46\u90a3\u584a\u5730\u662f\u6211\u5bb6\u7684\uff0c\u6211\u6c92\u6709\u9322\u628a\u5b83\u8cb7\u56de\u4f86\uff0c\u90a3\u6211\u6700\u8fd1\u7684\u89aa\u5c6c\u5c31\u8981\u5e6b\u6211\u8cb7\u3002\u8cb7\u4e86\u4e0d\u662f\u6b78\u7d66\u4ed6\uff0c\u662f\u6b78\u7d66\u6211\u2500\u2500\u5c31\u662f\u6709\u9019\u7a2e\u5012\u6963\u7684\u4e8b\u60c5\u3002\u5728\u4ee5\u8272\u5217\u4eba\u662f\u9019\u6a23\u5b50\uff1a\u795e\u4e0d\u5141\u8a31\u4e00\u500b\u4eba\u6210\u70ba\u4e00\u500b\u5927\u5730\u4e3b\uff0c\u6240\u4ee5\u51e1\u571f\u5730\u7684\u8cb7\u8ce3\u5230\u4e86\u79a7\u5e74\u90fd\u8981\u6b78\u56de\u7684\u3002\u79a7\u5e74\u4e4b\u524d\uff0c\u89aa\u5c6c\u4e5f\u8981\u5118\u91cf\u7684\u8d16\u56de\u90a3\u500b\u5c6c\u65bc\u4ed6\u5011\u5bb6\u65cf\u7684\u5730\u3002<\/p>\n<p>\uff082\uff09\u7d50\u679c\u54c8\u62ff\u7bfe\u6c92\u6709\u9322\u8d16\u5730\uff0c\u4e0a\u5e1d\u537b\u8981\u8036\u5229\u7c73\u82b1\u9322\uff0c\u66ff\u4ed6\u53d4\u53d4\u5152\u5b50\u628a\u5730\u7d66\u8d16\u56de\u4f86\uff0c\u800c\u4e14\u4e3b\u6b0a\u4ecd\u6b78\u9084\u7d66\u4ed6\uff0c\u800c\u4e0d\u662f\u6b78\u7d66\u81ea\u5df1\u3002\u5eb7\u4f86\u660c\u7267\u5e2b\uff1a\u300c\u9019\u662f\u7530\u5730\u7684\u8cb7\u8ce3\uff0c\u53ef\u662f\u5169\u7a2e\u60c5\u5f62\uff0c\u4efb\u4f55\u4e00\u7a2e\u60c5\u5f62\uff0c\u6211\u5011\u90fd\u4e0d\u6703\u4f5c\u3002\u7b2c\u4e00\u500b\u3001\u4ed6\u73fe\u5728\u88ab\u8edf\u7981\u3001\u88ab\u95dc\u8d77\u4f86\u3002\u8cb7\u9019\u5e79\u4ec0\u9ebc\uff1f\u4e0d\u8981\u8aaa\u4f60\u4ec0\u9ebc\u6642\u5019\u88ab\u653e\u6389\uff0c\u4f60\u4ec0\u9ebc\u6642\u5019\u88ab\u6bba\u90fd\u4e0d\u77e5\u9053\uff0c\u4f60\u4f5c\u4ec0\u9ebc\u8cb7\u8ce3\u3002\u73fe\u5728\u9280\u5b50\u7559\u5728\u8eab\u4e0a\uff0c\u4e5f\u8a31\u53ef\u4ee5\u8cc4\u8cc2\u7344\u5352\uff0c\u7d66\u4f60\u4e00\u9ede\u597d\u7684\u3001\u5403\u7684\u3001\u559d\u7684\uff0c\u4f60\u53bb\u4f5c\u9019\u500b\u8cb7\u8ce3\u5e79\u4ec0\u9ebc\uff1f\u7b2c\u4e8c\u500b\u3001\u9019\u662f\u6230\u722d\u7684\u6642\u5019\uff0c\u5df4\u6bd4\u502b\u99ac\u4e0a\u5c31\u8981\u653b\u4e0b\u9019\u500b\u57ce\u4e86\uff0c\u9019\u662f\u628a\u9322\u4e1f\u5230\u6c34\u88cf\u53bb\u4e86\u3002\u53ef\u662f\uff0c\u8036\u5229\u7c73\u5c31\u4f5c\u4e86\u9019\u500b\u4e8b\u2500\u2500\u8d16\u4e00\u584a\u5730\uff1b\u53ef\u80fd\u9084\u6709\u7b2c\u4e09\u500b\u7406\u7531\uff0c\u5c31\u662f\u4ed6\u8cb7\u9019\u584a\u5730\u662f\u5e6b\u4ed6\u53d4\u53d4\u7684\u5152\u5b50\u4f86\u8cb7\uff0c\u56e0\u70ba\u9019\u584a\u5730\u7b97\u8d77\u4f86\u4e5f\u4e0d\u662f\u4ed6\u7684\uff0c\u662f\u4ed6\u53d4\u53d4\u7684\u5152\u5b50\u7684\u8036\u5229\u7c73\u4e00\u76f4\u90fd\u5728\u4f5c\u9019\u6a23\u7684\u4e8b\u60c5\uff0c\u5c31\u662f\u4ee3\u4eba\u53d7\u904e\uff0c\u8ddf\u8036\u7a4c\u4e00\u6a23\u2500\u2500\u5c31\u662f\u4ee5\u8272\u5217\u4eba\u72af\u7f6a\u4e0d\u662f\u4ed6\u7684\u932f\uff0c\u4ed6\u5c31\u4e00\u76f4\u8981\u4ee3\u4eba\u53d7\u904e\uff0c\u4e00\u76f4\u8981\u53d7\u9019\u500b\u5225\u4eba\u72af\u7f6a\uff0c\u7942\u53d7\u75db\u82e6\u2500\u2500\u5c31\u662f\u5225\u4eba\u72af\u7f6a\uff0c\u4ed6\u537b\u8981\u88ab\u4eba\u95dc\u8d77\u4f86\uff1b\u73fe\u5728\u66f4\u8981\u8d16\u9019\u584a\u5730\u3002\u8d16\u7684\u9019\u584a\u5730\u4e5f\u4e0d\u662f\u4ed6\u7684\uff0c\u4f46\u4ed6\u8981\u4ee3\u4eba\u8d16\u56de\u3002\u4ed6\u9084\u8981\u9ad8\u9ad8\u8208\u8208\u7684\u8d16\uff0c\u56e0\u70ba\u9019\u662f\u8036\u548c\u83ef\u8981\u4ed6\u8d16\u7684\uff0c\u800c\u4e14\u5728\u76e3\u7344\u88cf\u9762\uff0c\u800c\u4e14\u73fe\u5728\u6574\u500b\u5730\u90fd\u6c92\u6709\u50f9\u503c\u4e86\uff0c\u99ac\u4e0a\u8981\u88ab\u5df4\u6bd4\u502b\u62ff\u53bb\u4e86\uff0c\u4f60\u82b1\u9019\u500b\u9322\u8981\u5e79\u4ec0\u9ebc\u3002\u611f\u8b1d\u4e3b\uff0c\u4e00\u500b\u795e\u7684\u50d5\u4eba\u6c92\u6709\u62b1\u6028\u3002\u8036\u548c\u83ef\u4f5c\u9019\u4e8b\u662f\u8981\u9810\u8868\u4e00\u4ef6\u4e8b\u2500\u2500\u5c31\u662f\u9019\u500b\u5730\u6703\u518d\u56de\u5230\u4ee5\u8272\u5217\u4eba\u7684\u624b\u4e2d\uff0c\u6703\u518d\u6709\u8c50\u5bcc\u3001\u6b4c\u821e\u6607\u5e73\uff0c\u6703\u518d\u6b61\u559c\u5feb\u6a02\u3002\u6b61\u559c\u5feb\u6a02\u7684\u4ee3\u50f9\u537b\u662f\u300c\u8036\u5229\u7c73\u8981\u628a\u9322\u4e1f\u5230\u6c34\u88cf\u53bb\uff0c\u4f5c\u4e00\u500b\u9810\u8868\u300d\u3002\u611f\u8b1d\u4e3b\uff0c\u4ed6\u6c92\u6709\u62b1\u6028\u3002\u9858\u6211\u5011\u6bcf\u4e00\u500b\u4eba\u90fd\u6709\u9019\u6a23\u7684\u5fc3\u2500\u2500\u6c92\u6709\u62b1\u6028\u3002\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u904e\u53bb\u77e5\u9053\u80fd\u5920\u670d\u4e8b\u795e\uff0c\u662f\u4e00\u4ef6\u975e\u5e38\u69ae\u8000\u7684\u4e8b\uff0c\u4f46\u537b\u5f9e\u4f86\u6c92\u6709\u60f3\u904e\uff0c\u9019\u69ae\u8000\u662f\u5c6c\u9748\u7684\uff0c\u662f\u6c38\u6046\u7684\uff0c\u4f46\u5728\u4eca\u751f\u7684\u74b0\u5883\u4e2d\uff0c\u6211\u5011\u53ef\u80fd\u906d\u9047\u5230\u7684\u74b0\u5883\u537b\u53ef\u80fd\u525b\u597d\u5b8c\u5168\u76f8\u53cd\u3002\u670d\u4e8b\u795e\u53ef\u80fd\u63db\u4f86\u7684\u4ee3\u50f9\u662f\u8eab\u6557\u540d\u88c2\uff0c\u662f\u9ad4\u7121\u5b8c\u819a\uff0c\u662f\u6368\u547d\u6b89\u9053\u2026\uff0c\u9084\u6709\u5c31\u662f\u88ab\u4e16\u4eba\u7576\u4f5c\u760b\u5b50\u3001\u50bb\u5b50\u3001\u982d\u8166\u6709\u554f\u984c\uff0c\u7cbe\u795e\u4e0d\u6b63\u5e38\u2026\u3002\u76f4\u5230\u9ed8\u60f3\u820a\u7d04\u6211\u624d\u610f\u8b58\u5230\uff0c\u4e0d\u7ba1\u4ee5\u8cfd\u4e9e\u3001\u4ee5\u897f\u7d50\u3001\u8036\u5229\u7c73\u9019\u4e9b\u5927\u5148\u77e5\u66f8\u88cf\u9762\u8a18\u8f09\u7684\uff0c\u90fd\u662f\u5982\u6b64\u4e0b\u5834\u3002\u56e0\u6b64\u6211\u8981\u91cd\u65b0\u8abf\u6574\u6211\u7684\u601d\u60f3\uff0c\u4e0d\u518d\u6d3b\u5728\u4e0d\u5207\u5be6\u969b\u60f3\u8a0e\u4e16\u4eba\u559c\u6b61\u7684\u5e7b\u60f3\u88cf\uff0c\u771f\u6b63\u8981\u5f97\u8457\u7684\u662f\u795e\u7684\u559c\u6085\uff0c\u52dd\u904e\u4e16\u4e0a\u4e00\u5207\u4ee3\u50f9\u3002\u53e6\u4e00\u500b\u60f3\u5230\u7684\u662f\u795e\u559c\u6b61\u7528\u300c\u884c\u52d5\u5287\u300d\u4f86\u8f14\u52a9\u4ed6\u6240\u8aaa\u7684\u8a71\uff0c\u53eb\u4eba\u66f4\u5bb9\u6613\u660e\u767d\uff0c\u9019\u8b93\u6211\u60f3\u5230\u4e4b\u524d\u6709\u4e00\u500b\u5c0f\u5bb6\u7528\u6f14\u5287\u7684\u65b9\u5f0f\u5e36\u9818\u5927\u4eba\u5c0f\u5b69\u8b80\u8056\u7d93\uff0c\u7d50\u679c\u5927\u5bb6\u6b61\u559c\u5feb\u6a02\uff0c\u5370\u8c61\u6df1\u523b\u3002\u5584\u7528\u6232\u5287\u8207\u8868\u6f14\uff0c\u662f\u500b\u597d\u65b9\u6cd5\uff0c\u56e0\u70ba\u795e\u4e5f\u662f\u5982\u6b64\u4f7f\u7528\u4e00\u5207\u7684\u65b9\u5f0f\uff0c\u8981\u8b93\u6211\u5011\u66f4\u5bb9\u6613\u660e\u767d\u7942\u7684\u65e8\u610f\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8036\u5229\u7c73\u66f8 32\uff1a1~15 32\uff1a1 \u7336\u5927\u738b\u897f\u5e95\u5bb6\u7b2c\u5341\u5e74\uff0c\u5c31\u662f\u5c3c\u5e03\u7532\u5c3c\u6492\u5341\u516b\u5e74\uff0c\u8036\u548c\u83ef\u7684\u8a71\u81e8\u5230\u8036\u5229\u7c73\u3002 32\uff1a2 &#8230; <a title=\"2020 &#8211; 09 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 32\uff1a1~15\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2020-09-15-qt-%e8%80%b6%e5%88%a9%e7%b1%b3%e6%9b%b8-32%ef%bc%9a115\/\" aria-label=\"Read more about 2020 &#8211; 09 &#8211; 15 QT \u8036\u5229\u7c73\u66f8 32\uff1a1~15\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":8563,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[162,35],"tags":[],"class_list":["post-8486","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-162","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8486","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=8486"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/8486\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/8563"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=8486"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=8486"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=8486"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}