{"id":3257,"date":"2017-05-06T12:55:45","date_gmt":"2017-05-06T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=3257"},"modified":"2023-03-08T03:20:46","modified_gmt":"2023-03-07T19:20:46","slug":"2017-05-06-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a113","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2017-05-06-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a113\/","title":{"rendered":"2017 &#8211; 05 &#8211; 06 QT \u8def\u5f97\u8a18 3\uff1a1~13"},"content":{"rendered":"<blockquote><p>\u8def\u5f97\u8a18 3\uff1a1~13<br \/>\n3\uff1a1 \u8def\u5f97\u7684\u5a46\u5a46\u62ff\u4fc4\u7c73\u5c0d\u5979\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u6211\u4e0d\u7576\u70ba\u4f60\u627e\u500b\u5b89\u8eab\u4e4b\u8655\uff0c\u4f7f\u4f60\u4eab\u798f\u55ce\uff1f<br \/>\n3\uff1a2 \u4f60\u8207\u6ce2\u963f\u65af\u7684\u4f7f\u5973\u5e38\u5728\u4e00\u8655\uff0c\u6ce2\u963f\u65af\u4e0d\u662f\u6211\u5011\u7684\u89aa\u65cf\u55ce\uff1f\u4ed6\u4eca\u591c\u5728\u5834\u4e0a\u7c38\u5927\u9ea5\uff1b<br \/>\n3\uff1a3 \u4f60\u8981\u6c90\u6d74\u62b9\u818f\uff0c\u63db\u4e0a\u8863\u670d\uff0c\u4e0b\u5230\u5834\u4e0a\uff0c\u537b\u4e0d\u8981\u4f7f\u90a3\u4eba\u8a8d\u51fa\u4f60\u4f86\u3002\u4f60\u7b49\u4ed6\u5403\u559d\u5b8c\u4e86\uff0c<br \/>\n3\uff1a4 \u5230\u4ed6\u7761\u7684\u6642\u5019\uff0c\u4f60\u770b\u6e96\u4ed6\u7761\u7684\u5730\u65b9\uff0c\u5c31\u9032\u53bb\u6380\u958b\u4ed6\u8173\u4e0a\u7684\u88ab\uff0c\u8eba\u81e5\u5728\u90a3\u88cf\uff0c\u4ed6\u5fc5\u544a\u8a34\u4f60\u6240\u7576\u505a\u7684\u4e8b\u3002<br \/>\n3\uff1a5 \u8def\u5f97\u8aaa\uff1a\u51e1\u4f60\u6240\u5429\u5490\u7684\uff0c\u6211\u5fc5\u9075\u884c\u3002<br \/>\n3\uff1a6 \u8def\u5f97\u5c31\u4e0b\u5230\u5834\u4e0a\uff0c\u7167\u5979\u5a46\u5a46\u6240\u5429\u5490\u5979\u7684\u800c\u884c\u3002<br \/>\n3\uff1a7 \u6ce2\u963f\u65af\u5403\u559d\u5b8c\u4e86\uff0c\u5fc3\u88cf\u6b61\u66a2\uff0c\u5c31\u53bb\u7761\u5728\u9ea5\u5806\u65c1\u908a\u3002\u8def\u5f97\u4fbf\u6084\u6084\u5730\u4f86\u6380\u958b\u4ed6\u8173\u4e0a\u7684\u88ab\uff0c\u8eba\u81e5\u5728\u90a3\u88cf\u3002<br \/>\n3\uff1a8 \u5230\u4e86\u591c\u534a\uff0c\u90a3\u4eba\u5ffd\u7136\u9a5a\u9192\uff0c\u7ffb\u904e\u8eab\u4f86\uff0c\u4e0d\u6599\u6709\u5973\u5b50\u8eba\u5728\u4ed6\u7684\u8173\u4e0b\u3002<br \/>\n3\uff1a9 \u4ed6\u5c31\u8aaa\uff1a\u4f60\u662f\u8ab0\uff1f\u56de\u7b54\u8aaa\uff1a\u6211\u662f\u4f60\u7684\u5a62\u5973\u8def\u5f97\u3002\u6c42\u4f60\u7528\u4f60\u7684\u8863\u895f\u906e\u84cb\u6211\uff0c\u56e0\u70ba\u4f60\u662f\u6211\u4e00\u500b\u81f3\u8fd1\u7684\u89aa\u5c6c\u3002<br \/>\n3\uff1a10 \u6ce2\u963f\u65af\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u9858\u4f60\u8499\u8036\u548c\u83ef\u8cdc\u798f\u3002\u4f60\u672b\u5f8c\u7684\u6069\u6bd4\u5148\u524d\u66f4\u5927\uff1b\u56e0\u70ba\u5c11\u5e74\u4eba\u7121\u8ad6\u8ca7\u5bcc\uff0c\u4f60\u90fd\u6c92\u6709\u8ddf\u5f9e\u3002<br \/>\n3\uff1a11 \u5973\u5152\u554a\uff0c\u73fe\u5728\u4e0d\u8981\u61fc\u6015\uff0c\u51e1\u4f60\u6240\u8aaa\u7684\uff0c\u6211\u5fc5\u7167\u8457\u884c\uff1b\u6211\u672c\u57ce\u7684\u4eba\u90fd\u77e5\u9053\u4f60\u662f\u500b\u8ce2\u5fb7\u7684\u5973\u5b50\u3002<br \/>\n3\uff1a12 \u6211\u5be6\u5728\u662f\u4f60\u4e00\u500b\u81f3\u8fd1\u7684\u89aa\u5c6c\uff0c\u53ea\u662f\u9084\u6709\u4e00\u500b\u4eba\u6bd4\u6211\u66f4\u8fd1\u3002<br \/>\n3\uff1a13 \u4f60\u4eca\u591c\u5728\u9019\u88cf\u4f4f\u5bbf\uff0c\u660e\u65e9\u4ed6\u82e5\u80af\u70ba\u4f60\u76e1\u89aa\u5c6c\u7684\u672c\u5206\uff0c\u5c31\u7531\u4ed6\u5427\uff01\u5018\u82e5\u4e0d\u80af\uff0c\u6211\u6307\u8457\u6c38\u751f\u7684\u8036\u548c\u83ef\u8d77\u8a93\uff0c\u6211\u5fc5\u70ba\u4f60\u76e1\u4e86\u672c\u5206\uff0c\u4f60\u53ea\u7ba1\u8eba\u5230\u5929\u4eae\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. <\/strong><strong>\u9818\u53d7\u7d93\u6587<br \/>\n<\/strong><\/span>\u5f97 3\uff1a5~6 \u8def\u5f97\u8aaa\uff1a\u51e1\u4f60\u6240\u5429\u5490\u7684\uff0c\u6211\u5fc5\u9075\u884c\u3002\u8def\u5f97\u5c31\u4e0b\u5230\u5834\u4e0a\uff0c\u7167\u5979\u5a46\u5a46\u6240\u5429\u5490\u5979\u7684\u800c\u884c\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\u5373\u4f7f\u7576\u6642\u7684\u5f8b\u6cd5\u4e0a\u6ce2\u963f\u65af\u7684\u78ba\u53ef\u4ee5\u6210\u70ba\u8def\u5f97\u300c\u81f3\u8fd1\u7684\u4ee3\u8d16\u89aa\u5c6c\u300d\uff0c\u4f46\u662f\u7576\u4e8b\u8005\u4ecd\u7136\u6709\u4e3b\u6b0a\u6c7a\u5b9a\u662f\u5426\u9858\u610f\u5c65\u884c\u3002\u62ff\u4fc4\u7c73\u8981\u8def\u5f97\u52c7\u6562\u7684\u8de8\u51fa\u4e86\u4fe1\u5fc3\u7684\u4e00\u6b65\uff0c\u6839\u64da\u7576\u6642\u7684\u7fd2\u4fd7\uff0c\u4e3b\u52d5\u8981\u8def\u5f97\u5c0d\u6ce2\u963f\u65af\u4f5c\u4e86\u4e00\u500b\u300c\u6c42\u5a5a\u300d\u7684\u52d5\u4f5c\uff0c\u8981\u5979\u8d81\u6a5f\u53bb\u7761\u5728\u6ce2\u963f\u65af\u7684\u8173\u908a\u3002\u4e00\u65b9\u9762\u8868\u9054\u5351\u5fae\u7684\u614b\u5ea6\uff0c\u4e00\u65b9\u9762\u8981\u6e05\u695a\u6ce2\u963f\u65af\u662f\u5426\u6709\u6b64\u610f\u9858\uff1f\u4f46\u662f\u4e0d\u7ba1\u5982\u4f55\uff0c\u9019\u5c0d\u8def\u5f97\u800c\u8a00\uff0c\u4ecd\u7136\u662f\u4e00\u500b\u5927\u81bd\u5192\u96aa\u7684\u52d5\u4f5c\u3002\u8def\u5f97\u5f88\u9806\u670d\u7684\u628a\u4e00\u5207\u7684\u4e3b\u6b0a\u4ea4\u7d66\u4e86\u5a46\u5a46\uff0c\u4e0d\u4f46\u53e3\u982d\u7b54\u61c9\uff0c\u4e26\u7528\u5be6\u969b\u884c\u52d5\u4f86\u9806\u670d\u3002\u611f\u8b1d\u4e3b\uff0c\u6ce2\u963f\u65af\u518d\u4e00\u6b21\u8a87\u734e\u4e86\u8def\u5f97\u7528\u81ea\u5df1\u597d\u884c\u70ba\u7684\u898b\u8b49\u8d0f\u5f97\u4e86\u300c\u8ce2\u5fb7\u5973\u5b50\u300d\u7684\u7f8e\u8b7d\uff08v11\uff09\uff0c\u4e5f\u8b93\u6ce2\u963f\u65af\u7518\u9858\u70ba\u8def\u5f97\u76e1\u4e0a\u300c\u8d16\u696d\u81f3\u89aa\u300d\u7684\u8cac\u4efb\u3002<\/p>\n<p>\u8def\u5f97\u70ba\u4e86\u8ffd\u6c42\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u7528\u4e00\u9023\u4e32\u7684\u4fe1\u5fc3\u8207\u9806\u670d\u7684\u884c\u52d5\u5c55\u73fe\u51fa\u5979\u7684\u6c7a\u5fc3\u3002\u653e\u68c4\u81ea\u5df1\u7684\u570b\u8ffd\u96a8\u5a46\u5a46\u62ff\u4fc4\u7c73\uff0c\u9032\u5165\u62ff\u4fc4\u7c73\u7684\u570b\u3001\u8ddf\u96a8\u656c\u62dc\u8036\u548c\u83ef\uff0c\u9019\u5c31\u662f\u80cc\u8d77\u81ea\u5df1\u7684\u5341\u5b57\u67b6\uff08\u6368\u5df1\uff09\u4f86\u8ddf\u96a8\u4e3b\u7684\u884c\u52d5\u3002\u5979\u53c8\u9806\u670d\u5a46\u5a46\u7684\u6c7a\u5b9a\uff0c\u96d6\u7136\u662f\u7576\u6642\u7684\u7fd2\u4fd7\uff0c\u4f46\u662f\u8def\u5f97\u4ecd\u7136\u5fc5\u9808\u653e\u4e0b\u5973\u5b50\u7684\u77dc\u6301\u8207\u9762\u5b50\uff0c\u9762\u5c0d\u6709\u53ef\u80fd\u88ab\u62d2\u7d55\u7684\u98a8\u96aa\uff0c\u4f86\u4f5c\u51fa\u4e00\u500b\u5192\u96aa\u6c42\u5a5a\u7684\u52d5\u4f5c\u3002\u9019\u8b93\u6211\u60f3\u5230\u300c\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u52aa\u529b\u7684\u4eba\u5c31\u5f97\u8457\u4e86\u3002\u300d\uff08\u592a11\uff1a12\uff09\u6709\u592a\u591a\u57fa\u7763\u5f92\u8aa4\u4ee5\u70ba\u795e\u8981\u8cdc\u7d66\u6211\u5011\u7684\uff0c\u4ec0\u9ebc\u90fd\u4e0d\u7528\u505a\u53ea\u8981\u79b1\u544a\u5b8c\u5750\u5728\u5bb6\u88cf\u5c31\u6703\u5f97\u5230\u3002\u9084\u6709\u5f88\u591a\u4eba\u4e0d\u9858\u610f\u4f0f\u5728\u795e\u91cf\u7d66\u4ed6\u7684\u6b0a\u67c4\u4e4b\u4e0b\uff0c\u932f\u5931\u6210\u9577\u8207\u6069\u5178\u7684\u6a5f\u6703\u3002\u6b0a\u67c4\u4e0d\u662f\u6211\u5011\u6545\u610f\u53bb\u627e\u4f86\u7684\uff0c\u4f46\u662f\u795e\u91cf\u7d66\u6211\u5011\u7684\uff0c\u6211\u5011\u5c31\u6709\u61c9\u7576\u5b78\u7fd2\u7684\u529f\u8ab2\u3002\u5f9e\u8def\u5f97\u8eab\u4e0a\u6211\u5011\u5b78\u7fd2\u6211\u5011\u8207\u4e0a\u5e1d\u540c\u5de5\uff0c\u4e00\u8d77\u4f86\u5b8c\u6210\u795e\u7684\u65e8\u610f\uff0c\u9019\u5176\u4e2d\u5305\u62ec\u9806\u670d\u6b0a\u67c4\u8207\u4fe1\u5fc3\u5192\u96aa\u7684\u884c\u52d5\u3002\u4fe1\u5fc3\u6c92\u6709\u884c\u70ba\uff0c\u662f\u6b7b\u7684\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>QT\u5230\u4eca\u5929\uff0c\u4e5f\u6301\u7e8c\u4e0d\u9593\u65b7\u7684\u904e\u4e86\u8de8\u5165\u7b2c6\u500b\u6708\uff0c\u70ba\u4e86QT\u4ed8\u4e0a\u4e0d\u5c11\u984d\u5916\u7684\u4ee3\u50f9\uff0c\u4f46\u662f\u4e0d\u4f46\u9ad4\u6703\u5230\u500b\u4eba\u751f\u547d\u7684\u6210\u9577\uff0c\u4e5f\u56e0\u6b64\u6fc0\u767c\u66f4\u591a\u7684\u4eba\u8d77\u4f86\u56de\u61c9\uff0c\u4e00\u5207\u7684\u8f9b\u82e6\u90fd\u662f\u503c\u5f97\u7684\u3002\u6c92\u6709\u4fe1\u5fc3\u7684\u884c\u52d5\uff0c\u5c31\u6c92\u6709\u672a\u4f86\u8c50\u78a9\u7684\u6536\u6210\u3002\u6700\u8fd1\u5728\u8ecd\u4e2d\u670d\u4e8b\u4e0a\u4f5c\u4e86\u5f88\u5927\u7684\u8abf\u6574\uff0c\u5c31\u662f\u6253\u7834\u5730\u5340\u7684\u9650\u5236\uff0c\u540c\u5de5\u6069\u8cdc\u5f7c\u6b64\u914d\u642d\uff0c\u6211\u5fc5\u9808\u958b\u59cb\u7d93\u5e38\u5230\u5357\u90e8\u6216\u5317\u90e8\u8207\u540c\u5de5\u4e00\u8d77\u95dc\u5fc3\u8ecd\u6821\u751f\u8207\u8077\u5834\u5ba3\u6559\u58eb\u7684\u798f\u97f3\u5de5\u4f5c\u3002\u4f46\u662f\u611f\u8b1d\u4e3b\uff0c\u7576\u6211\u5011\u8de8\u51fa\u8212\u9069\u5708\uff0c\u96d6\u7136\u8eab\u9ad4\u6709\u6642\u75b2\u5026\uff0c\u6709\u6642\u5019\u8981\u5192\u8457\u4e00\u4e8b\u7121\u6210\u7684\u98a8\u96aa\uff0c\u4f46\u662f\u7576\u6211\u5011\u6191\u4fe1\u5fc3\u53bb\u505a\u6642\uff0c\u6211\u5011\u7e3d\u662f\u770b\u5230\u8a31\u591a\u6a5f\u6703\u7684\u9580\u70ba\u6211\u5011\u6253\u958b\uff0c\u958b\u59cb\u6709\u5b78\u751f\u6216\u5f1f\u5144\u59ca\u59b9\u9858\u610f\u56de\u61c9\u547c\u53ec\u5728QT\u8207\u8077\u5834\u7570\u8c61\u4e2d\u63a5\u53d7\u6311\u6230\u958b\u59cb\u4ed8\u51fa\u3002\u6628\u5929\u5728\u5357\u90e8\u6709\u7f8e\u597d\u7684\u670d\u4e8b\uff0c\u4eca\u5929\u5728\u5317\u90e8\u7684\u63a2\u8a2a\u5de5\u4f5c\uff0c\u7e7c\u7e8c\u6c42\u4e3b\u958b\u8def\uff0c\u6548\u6cd5\u8def\u5f97\u6191\u4fe1\u5fc3\u800c\u884c\uff0c\u9818\u53d7\u795e\u7684\u6069\u5178\u8207\u795d\u798f\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>5. \u56de\u61c9\u79b1\u544a<br \/>\n<\/strong><\/span>\u5f97 3\uff1a5 \u8def\u5f97\u8aaa\uff1a\u51e1\u4f60\u6240\u5429\u5490\u7684\uff0c\u6211\u5fc5\u9075\u884c\u3002<br \/>\n3\uff1a6 \u8def\u5f97\u5c31\u4e0b\u5230\u5834\u4e0a\uff0c\u7167\u5979\u5a46\u5a46\u6240\u5429\u5490\u5979\u7684\u800c\u884c\u3002<\/p>\n<p>\u89aa\u611b\u7684\u5929\u7236\uff0c\u611f\u8b1d\u7962\u900f\u904e\u8056\u7d93\u6559\u5c0e\u6211\u5011\uff0c\u8def\u5f97\u7f8e\u597d\u7684\u898b\u8b49\uff0c\u4e26\u4e0d\u662f\u5750\u5728\u5bb6\u88cf\u7b49\u6a5f\u6703\u81ea\u52d5\u6389\u4e0b\u4f86\u7684\uff0c\u5979\u70ba\u4e86\u9032\u5165\u795e\u7684\u570b\u5ea6\uff0c\u5fc5\u9808\u6368\u68c4\u81ea\u5df1\u7684\u570b\uff08\u80cc\u8d77\u5341\u5b57\u67b6\uff09\u4f86\u8ddf\u96a8\u4e3b\u3002\u4eca\u5929\u6211\u5011\u770b\u898b\u9806\u670d\u5373\u8499\u798f\uff0c\u5979\u9806\u670d\u5728\u5a46\u5a46\u7684\u5429\u5490\uff0c\u770b\u4f3c\u5192\u96aa\u5728\u722d\u53d6\u5979\u7684\u6b0a\u5229\u8207\u5e78\u798f\uff0c\u4f46\u662f\u5979\u9806\u670d\u7684\u884c\u52d5\u537b\u5e36\u4f86\u6975\u5927\u7684\u8499\u798f\u3002\u53cd\u89c0\u6211\u5011\u7d93\u5e38\u592a\u591a\u500b\u4eba\u610f\u898b\u3001\u592a\u591a\u500b\u4eba\u60f3\u6cd5\u3001\u4e0d\u9858\u610f\u4ed8\u4e0a\u9762\u5b50\u6216\u5192\u96aa\u7684\u4fe1\u5fc3\u4ee3\u50f9\uff0c\u5f92\u53eb\u6a5f\u6703\u932f\u904e\uff0c\u842c\u4e8b\u6210\u8e49\u8dce\u3002\u6211\u5011\u4eca\u5929\u8981\u6548\u6cd5\u8def\u5f97\u55ae\u7d14\u7684\u4fe1\u5fc3\uff0c\u5929\u570b\u662f\u52aa\u529b\u9032\u5165\u7684\uff0c\u56e0\u70ba\u6211\u5011\u8ffd\u6c42\u7684\u662f\u795e\u7684\u5e36\u9818\u8207\u795e\u7684\u5fc3\u610f\uff0c\u6211\u5011\u4fbf\u7576\u4e00\u7121\u6240\u61fc\uff0c\u611f\u8b1d\u5929\u7236\u4fdd\u5b88\u5f15\u9818\u3002\u6211\u5011\u79b1\u544a\u7948\u6c42\uff0c\u662f\u5949\u4e3b\u8036\u7a4c\u7684\u8056\u540d\uff0c\u963f\u5011\uff01<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8def\u5f97\u8a18 3\uff1a1~13 3\uff1a1 \u8def\u5f97\u7684\u5a46\u5a46\u62ff\u4fc4\u7c73\u5c0d\u5979\u8aaa\uff1a\u5973\u5152\u554a\uff0c\u6211\u4e0d\u7576\u70ba\u4f60\u627e\u500b\u5b89\u8eab\u4e4b\u8655\uff0c\u4f7f\u4f60\u4eab\u798f\u55ce\uff1f 3\uff1a2 \u4f60 &#8230; <a title=\"2017 &#8211; 05 &#8211; 06 QT \u8def\u5f97\u8a18 3\uff1a1~13\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2017-05-06-qt-%e8%b7%af%e5%be%97%e8%a8%98-3%ef%bc%9a113\/\" aria-label=\"Read more about 2017 &#8211; 05 &#8211; 06 QT \u8def\u5f97\u8a18 3\uff1a1~13\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":3294,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[159,35],"tags":[],"class_list":["post-3257","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-2016-2017","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3257","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=3257"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/3257\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/3294"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=3257"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=3257"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=3257"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}