{"id":6707,"date":"2019-07-15T12:55:45","date_gmt":"2019-07-15T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6707"},"modified":"2023-03-08T15:59:27","modified_gmt":"2023-03-08T07:59:27","slug":"2019-07-15-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a3343","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-15-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a3343\/","title":{"rendered":"2019 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 107\uff1a33~43"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 107\uff1a33~43<br \/>\n107\uff1a33 \u4ed6\u4f7f\u6c5f\u6cb3\u8b8a\u70ba\u66e0\u91ce\uff0c\u53eb\u6c34\u6cc9\u8b8a\u70ba\u4e7e\u6e34\u4e4b\u5730\uff0c<br \/>\n107\uff1a34 \u4f7f\u80a5\u5730\u8b8a\u70ba\u9e7c\u5730\uff1b\u9019\u90fd\u56e0\u5176\u9593\u5c45\u6c11\u7684\u7f6a\u60e1\u3002<br \/>\n107\uff1a35 \u4ed6\u4f7f\u66e0\u91ce\u8b8a\u70ba\u6c34\u6f6d\uff0c\u53eb\u65f1\u5730\u8b8a\u70ba\u6c34\u6cc9\u3002<br \/>\n107\uff1a36 \u4ed6\u4f7f\u98e2\u9913\u7684\u4eba\u4f4f\u5728\u90a3\u88cf\uff0c\u597d\u5efa\u9020\u53ef\u4f4f\u7684\u57ce\u9091\uff0c<br \/>\n107\uff1a37 \u53c8\u7a2e\u7530\u5730\uff0c\u683d\u8461\u8404\u5712\uff0c\u5f97\u4eab\u6240\u51fa\u7684\u571f\u7522\u3002<br \/>\n107\uff1a38 \u4ed6\u53c8\u8cdc\u798f\u7d66\u4ed6\u5011\uff0c\u53eb\u4ed6\u5011\u751f\u990a\u773e\u591a\uff0c\u4e5f\u4e0d\u53eb\u4ed6\u5011\u7684\u7272\u755c\u6e1b\u5c11\u3002<br \/>\n107\uff1a39 \u4ed6\u5011\u53c8\u56e0\u66b4\u8650\u3001\u60a3\u96e3\u3001\u6101\u82e6\uff0c\u5c31\u6e1b\u5c11\u4e14\u5351\u4e0b\u3002<br \/>\n107\uff1a40 \u4ed6\u4f7f\u541b\u738b\u8499\u7f9e\u88ab\u8fb1\uff0c\u4f7f\u4ed6\u5011\u5728\u8352\u5ee2\u7121\u8def\u4e4b\u5730\u6f02\u6d41\u3002<br \/>\n107\uff1a41 \u4ed6\u537b\u5c07\u7aae\u4e4f\u4eba\u5b89\u7f6e\u5728\u9ad8\u8655\uff0c\u812b\u96e2\u82e6\u96e3\uff0c\u4f7f\u4ed6\u7684\u5bb6\u5c6c\u591a\u5982\u7f8a\u7fa4\u3002<br \/>\n107\uff1a42 \u6b63\u76f4\u4eba\u770b\u898b\u5c31\u6b61\u559c\uff1b\u7f6a\u5b7d\u4e4b\u8f29\u5fc5\u585e\u53e3\u7121\u8a00\u3002<br \/>\n107\uff1a43 \u51e1\u6709\u667a\u6167\u7684\uff0c\u5fc5\u5728\u9019\u4e9b\u4e8b\u4e0a\u7559\u5fc3\uff0c\u4e5f\u5fc5\u601d\u60f3\u8036\u548c\u83ef\u7684\u6148\u611b\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 107\uff1a43 \u51e1\u6709\u667a\u6167\u7684\uff0c\u5fc5\u5728\u9019\u4e9b\u4e8b\u4e0a\u7559\u5fc3\uff0c\u4e5f\u5fc5\u601d\u60f3\u8036\u548c\u83ef\u7684\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v43\u300c\u51e1\u6709\u667a\u6167\u7684\uff0c\u5fc5\u5728\u9019\u4e9b\u4e8b\u4e0a\u7559\u5fc3\uff0c\u4e5f\u5fc5\u601d\u60f3\u8036\u548c\u83ef\u7684\u6148\u611b\u3002\u300d\u5728\u4ec0\u9ebc\u4e8b\u4e0a\u7559\u5fc3\uff1f\u5c31\u662fv33~42\u795e\u6703\u900f\u904e\u74b0\u5883\u4e0a\u7684\u707d\u798d\uff08\u65f1\u707d\u3001\u5929\u707d\u2026\uff09\u4f86\u5be9\u5224\u767e\u59d3\u7684\u7f6a\u60e1\uff1a\u300c\u9019\u90fd\u56e0\u5176\u9593\u5c45\u6c11\u7684\u7f6a\u60e1\u300d\u3002\u7576\u7136\u795e\u4e5f\u80fd\u900f\u904e\u74b0\u5883\u4e0a\u7684\u795d\u798f\uff0c\u4f7f\u571f\u5730\u80a5\u6c83\u3001\u4eba\u755c\u8208\u65fa\uff1a\u300c\u4f7f\u66e0\u91ce\u8b8a\u70ba\u6c34\u6f6d\u3001\u53eb\u65f1\u5730\u8b8a\u70ba\u6c34\u6cc9\u3001\u4f7f\u98e2\u9913\u7684\u4eba\u5efa\u9020\u53ef\u4f4f\u7684\u57ce\u9091\u3001\u5f97\u4eab\u6240\u51fa\u7684\u571f\u7522\u3001\u53eb\u4ed6\u5011\u751f\u990a\u773e\u591a\uff0c\u4e5f\u4e0d\u53eb\u4ed6\u5011\u7684\u7272\u755c\u6e1b\u5c11\u300d\u4f86\u795d\u798f\u51e1\u662f\u6094\u6539\u56de\u8f49\u7684\u5b50\u6c11\u3002\u6574\u500b\u820a\u7d04\u7684\u4ee5\u8272\u5217\u6b77\u53f2\uff0c\u5c31\u662f\u4e00\u76f4\u53cd\u8986\u5728\u9019\u6a23\u7684\u5faa\u74b0\u4e4b\u4e2d\u3002\u795e\u900f\u904e\u4eba\u985e\u7684\u6b77\u53f2\uff08\u5927\u591a\u6578\u662f\u72af\u7f6a\u6b77\u53f2\uff09\u4f86\u8b66\u6212\u6211\u5011\u5b78\u7fd2\u6559\u8a13\u529f\u8ab2\uff0c\u5c31\u662f\u8981\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u795e\u7684\u611b\u4e2d\uff0c\u5f97\u4eab\u7f8e\u798f\u8207\u6069\u5178\u3002\u4e0d\u8981\u6548\u6cd5\u5148\u7956\u7684\u7f6a\u60e1\u62db\u81f4\u5be9\u5224\uff0c\u9023\u5730\u4e5f\u9023\u7d2f\u53d7\u5492\u8a5b\uff0c\u767d\u767d\u53d7\u82e6\u76f4\u5230\u6094\u6539\u70ba\u6b62\u3002<\/p>\n<p>v39~42\u4eba\u5728\u795e\u7684\u795d\u798f\u4e4b\u4e2d\u5982\u679c\u5fd8\u8a18\u795e\uff0c\u958b\u59cb\u9a55\u50b2\u3001\u81ea\u6211\u4e2d\u5fc3\u3001\u96e2\u68c4\u795e\uff0c\u90a3\u9ebc\u795e\u5c31\u7528\u7ba1\u6559\u7684\u6756\u91cd\u65b0\u53eb\u4eba\u5b78\u7fd2\u8b19\u5351\u3002\u5982\u679c\u5c45\u9ad8\u4f4d\u7684\u9818\u8896\uff0c\u4e0d\u662f\u4f7f\u7528\u795e\u6240\u8cdc\u7684\u6b0a\u67c4\u8cc7\u6e90\u4f86\u7167\u9867\u5f31\u52e2\uff0c\u628a\u4eba\u5e36\u5230\u795e\u7684\u9762\u524d\u8207\u795e\u6062\u5fa9\u548c\u597d\u95dc\u4fc2\uff0c\u53cd\u800c\u56e0\u70ba\u6b0a\u52e2\u5730\u4f4d\u800c\u9a55\u50b2\uff0c\u90a3\u9ebc\u795e\u8981\u300c\u4f7f\u541b\u738b\u8499\u7f9e\u88ab\u8fb1\uff0c\u4f7f\u4ed6\u5011\u5728\u8352\u5ee2\u7121\u8def\u4e4b\u5730\u6f02\u6d41\u3002\u300d\u90a3\u4e9b\u53d7\u5230\u9818\u8896\u6b3a\u58d3\u53d7\u82e6\u7684\u7aae\u4e4f\u4eba\uff0cv41\u795e\u537b\u8981\u300c\u5c07\u7aae\u4e4f\u4eba\u5b89\u7f6e\u5728\u9ad8\u8655\uff0c\u812b\u96e2\u82e6\u96e3\uff0c\u4f7f\u4ed6\u7684\u5bb6\u5c6c\u591a\u5982\u7f8a\u7fa4\u3002\u300d\u6b63\u76f4\u4eba\u3001\u667a\u6167\u4eba\u90fd\u8981\u56e0\u70ba\u795e\u7684\u4f5c\u70ba\u800c\u9ad8\u8208\u6b61\u559c\uff0c\u4e5f\u8981\u53d7\u8b66\u6212\u5b78\u6559\u8a13\uff0c\u9060\u96e2\u9a55\u50b2\u8207\u6096\u9006\uff0c\u4fdd\u5b88\u81ea\u5df1\u6d3b\u5728\u795e\u7684\u611b\u4e2d\u5f97\u4eab\u6069\u5178\u6190\u61ab\u8207\u6148\u611b\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u8b80\u8056\u7d93\uff0c\u8ddf\u8457\u795e\u8de8\u8d8a\u820a\u7d04\u8207\u65b0\u7d04\uff0c\u6b77\u7d93\u6578\u5343\u5e74\uff0c\u5728\u4eba\u751f\u7684\u7e2e\u5f71\u4e2d\u6211\u5011\u597d\u50cf\u770b\u898b\u50b31\uff1a9\u300c\u5df2\u6709\u7684\u4e8b\u5f8c\u5fc5\u518d\u6709\uff0c\u5df2\u884c\u7684\u4e8b\u5f8c\u5fc5\u518d\u884c\uff0c\u65e5\u5149\u4e4b\u4e0b\u4e26\u7121\u65b0\u4e8b\u3002\u300d\u5305\u62ec\u6211\u5011\u81ea\u5df1\u4e5f\u540c\u6a23\u5728\u5beb\u8056\u7d93\u7684\u6b77\u53f2\uff0c\u540c\u6a23\u5728\u898b\u8b49\u8d77\u8d77\u4f0f\u4f0f\u7684\u4eba\u751f\u4e4b\u4e2d\uff0c\u6211\u5011\u662f\u5426\u5b78\u5230\u5bf6\u8cb4\u7684\u529f\u8ab2\uff0c\u6210\u70ba\u667a\u6167\u4eba\uff0c\u5c31\u662f\u4e0d\u8981\u6c92\u4e8b\u81ea\u627e\u7f6a\u53d7\uff0c\u4e0d\u8981\u767d\u767d\u53d7\u82e6\uff0c\u8d95\u7dca\u4e56\u4e56\u807d\u8a71\u9806\u670d\uff0c\u5c11\u8d70\u66e0\u91ce\u51a4\u6789\u9053\u8def\uff0c\u8eb2\u5728\u795e\u7fc5\u8180\u852d\u4e0b\uff0c\u5927\u80fd\u8180\u81c2\u4e2d\uff0c\u5f97\u4eab\u5b89\u606f\u3002\u81ea\u4f5c\u8070\u660e\u7684\u53cd\u6210\u70ba\u611a\u5984\uff0c\u55ae\u7d14\u53c8\u807d\u8a71\u9806\u670d\u7684\uff0c\u662f\u667a\u6167\u4eba\u3002\u8b80\u8056\u7d93\u4e0d\u662f\u8b80\u77e5\u8b58\uff0c\u800c\u662f\u5b78\u7fd2\u4eba\u751f\u6559\u8a13\u8207\u529f\u8ab2\uff0c\u5982\u4f55\u5957\u7528\u5728\u81ea\u5df1\u8eab\u4e0a\uff0c\u611f\u8b1d\u4e3b\uff0c\u9019\u5c31\u662f\u8b80\u8056\u7d93\u5e36\u7d66\u6211\u5011\u6700\u5bf6\u8cb4\u7684\u4eba\u751f\u667a\u6167\u4e86\uff01<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 107\uff1a33~43 107\uff1a33 \u4ed6\u4f7f\u6c5f\u6cb3\u8b8a\u70ba\u66e0\u91ce\uff0c\u53eb\u6c34\u6cc9\u8b8a\u70ba\u4e7e\u6e34\u4e4b\u5730\uff0c 107\uff1a34 \u4f7f\u80a5\u5730\u8b8a\u70ba\u9e7c\u5730\uff1b &#8230; <a title=\"2019 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 107\uff1a33~43\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-15-qt-%e8%a9%a9%e7%af%87-107%ef%bc%9a3343\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 15 QT \u8a69\u7bc7 107\uff1a33~43\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6816,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6707","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6707","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6707"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6707\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6816"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6707"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6707"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6707"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}