{"id":6704,"date":"2019-07-18T12:55:45","date_gmt":"2019-07-18T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=6704"},"modified":"2023-03-08T15:59:26","modified_gmt":"2023-03-08T07:59:26","slug":"2019-07-18-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a1625","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2019-07-18-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a1625\/","title":{"rendered":"2019 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 109\uff1a16~25"},"content":{"rendered":"<blockquote><p>\u8a69\u7bc7 109\uff1a16~25<br \/>\n109\uff1a16 \u56e0\u70ba\u4ed6\u4e0d\u60f3\u65bd\u6069\uff0c\u537b\u903c\u8feb\u56f0\u82e6\u7aae\u4e4f\u7684\u548c\u50b7\u5fc3\u7684\u4eba\uff0c\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\u3002<br \/>\n109\uff1a17 \u4ed6\u611b\u5492\u7f75\uff0c\u5492\u7f75\u5c31\u81e8\u5230\u4ed6\uff1b\u4ed6\u4e0d\u559c\u611b\u798f\u6a02\uff0c\u798f\u6a02\u5c31\u8207\u4ed6\u9060\u96e2\uff01<br \/>\n109\uff1a18 \u4ed6\u62ff\u5492\u7f75\u7576\u8863\u670d\u7a7f\u4e0a\uff1b\u9019\u5492\u7f75\u5c31\u5982\u6c34\u9032\u4ed6\u88cf\u9762\uff0c\u50cf\u6cb9\u5165\u4ed6\u7684\u9aa8\u982d\u3002<br \/>\n109\uff1a19 \u9858\u9019\u5492\u7f75\u7576\u4ed6\u906e\u8eab\u7684\u8863\u670d\uff0c\u7576\u4ed6\u5e38\u675f\u7684\u8170\u5e36\uff01<br \/>\n109\uff1a20 \u9019\u5c31\u662f\u6211\u5c0d\u982d\u548c\u7528\u60e1\u8a00\u8b70\u8ad6\u6211\u7684\u4eba\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u6240\u53d7\u7684\u5831\u61c9\u3002<br \/>\n109\uff1a21 \u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u4f60\u7684\u540d\u6069\u5f85\u6211\uff1b\u56e0\u4f60\u7684\u6148\u611b\u7f8e\u597d\uff0c\u6c42\u4f60\u642d\u6551\u6211\uff01<br \/>\n109\uff1a22 \u56e0\u70ba\u6211\u56f0\u82e6\u7aae\u4e4f\uff0c\u5167\u5fc3\u53d7\u50b7\u3002<br \/>\n109\uff1a23 \u6211\u5982\u65e5\u5f71\u6f38\u6f38\u504f\u659c\u800c\u53bb\uff1b\u6211\u5982\u8757\u87f2\u88ab\u6296\u51fa\u4f86\u3002<br \/>\n109\uff1a24 \u6211\u56e0\u7981\u98df\uff0c\u819d\u9aa8\u8edf\u5f31\uff1b\u6211\u8eab\u4e0a\u7684\u8089\u4e5f\u6f38\u6f38\u7626\u4e86\u3002<br \/>\n109\uff1a25 \u6211\u53d7\u4ed6\u5011\u7684\u7f9e\u8fb1\uff0c\u4ed6\u5011\u770b\u898b\u6211\u4fbf\u6416\u982d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u8a69 109\uff1a21 \u4e3b\u2500\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u4f60\u7684\u540d\u6069\u5f85\u6211\uff1b\u56e0\u4f60\u7684\u6148\u611b\u7f8e\u597d\uff0c\u6c42\u4f60\u642d\u6551\u6211\uff01<br \/>\n109\uff1a22 \u56e0\u70ba\u6211\u56f0\u82e6\u7aae\u4e4f\uff0c\u5167\u5fc3\u53d7\u50b7\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09v17\u300c\u4ed6\u611b\u5492\u7f75\uff0c\u5492\u7f75\u5c31\u81e8\u5230\u4ed6\uff1b\u4ed6\u4e0d\u559c\u611b\u798f\u6a02\uff0c\u798f\u6a02\u5c31\u8207\u4ed6\u9060\u96e2\uff01\u300d\u9019\u662f\u751f\u547d\u4e2d\u7a2e\u8207\u6536\u7684\u5f8b\uff0c\u6211\u5011\u300c\u7a2e\u4ec0\u9ebc\uff0c\u5c31\u6536\u4ec0\u9ebc\u300d\uff1a\u52a06\uff1a7~8\u300c\u4e0d\u8981\u81ea\u6b3a\uff0c\u4e0a\u5e1d\u662f\u8f15\u6162\u4e0d\u5f97\u7684\u3002\u4eba\u7a2e\u7684\u662f\u751a\u9ebc\uff0c\u6536\u7684\u4e5f\u662f\u751a\u9ebc\u3002\u9806\u8457\u60c5\u617e\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u60c5\u617e\u6536\u6557\u58de\uff1b\u9806\u8457\u8056\u9748\u6492\u7a2e\u7684\uff0c\u5fc5\u5f9e\u8056\u9748\u6536\u6c38\u751f\u3002\u300d\u3001\u592a7\uff1a12\u300c\u6240\u4ee5\uff0c\u7121\u8ad6\u4f55\u4e8b\uff0c\u4f60\u5011\u9858\u610f\u4eba\u600e\u6a23\u5f85\u4f60\u5011\uff0c\u4f60\u5011\u4e5f\u8981\u600e\u6a23\u5f85\u4eba\uff0c\u56e0\u70ba\u9019\u5c31\u662f\u5f8b\u6cd5\u548c\u5148\u77e5\u7684\u9053\u7406\u3002\u300d\u60e1\u4eba\u300c\u611b\u5492\u7f75\u2026\uff0c\u4ed6\u4e0d\u60f3\u65bd\u6069\uff0c\u537b\u903c\u8feb\u56f0\u82e6\u7aae\u4e4f\u7684\u548c\u50b7\u5fc3\u7684\u4eba\uff0c\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\u3002\u300d\u7d50\u679c\u5230\u6700\u5f8c\u300c\u9019\u5492\u7f75\u5c31\u5982\u6c34\u9032\u4ed6\u88cf\u9762\uff0c\u50cf\u6cb9\u5165\u4ed6\u7684\u9aa8\u982d\u3002\u300dv20\u300c\u9019\u5c31\u662f\u6211\u5c0d\u982d\u548c\u7528\u60e1\u8a00\u8b70\u8ad6\u6211\u7684\u4eba\u5f9e\u8036\u548c\u83ef\u90a3\u88cf\u6240\u53d7\u7684\u5831\u61c9\u3002\u300d\u6211\u5011\u906d\u53d7\u66ab\u6642\u7684\u75db\u82e6\u8207\u903c\u8feb\uff0c\u4e00\u5b9a\u8981\u8a18\u5f97\u628a\u4e3b\u6b0a\u8207\u7d50\u679c\u4ea4\u7d66\u795e\uff0c\u6211\u5011\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u597d\u7684\u4e0d\u597d\u7684\u90fd\u53ef\u4ee5\u50be\u5410\uff0c\u4f46\u662f\u8981\u8b93\u795e\u4f86\u6c7a\u5b9a\u7942\u4ec0\u9ebc\u6642\u5019\u6210\u5c31\uff0c\u5982\u4f55\u70ba\u6211\u5011\u6210\u5c31\uff0c\u4e0d\u9700\u8981\u66ff\u795e\u5be9\u5224\uff0c\u56e0\u70ba\u795e\u5fc5\u89aa\u81ea\u5831\u61c9\uff0c\u800c\u4e14\u7528\u7942\u6700\u597d\u7684\u6642\u9593\u8868\u8207\u667a\u6167\u7684\u65b9\u5f0f\u4f86\u6210\u5c31\u7942\u7684\u6148\u611b\u8207\u516c\u7fa9\u3002<\/p>\n<p>v21~25\u300c\u8a69\u4eba\u6240\u53d7\u7684\u4e00\u5207\u75db\u82e6\uff0c\u90fd\u5411\u795e\u50be\u5fc3\u5410\u610f\u3001\u5b8c\u5168\u655e\u958b\uff0c\u6beb\u7121\u4fdd\u7559\u300d\u9019\u6a23\u7684\u79b1\u544a\u662f\u6975\u7f8e\u7684\u79b1\u544a\uff0c\u5c31\u662f\u5fc3\u9748\u8207\u8aa0\u5be6\u7684\u547c\u6c42\u3002\u6587\u58eb\u8207\u6cd5\u5229\u8cfd\u4eba\u5b97\u6559\u5f0f\u7684\u79b1\u544a\uff0c\u662f\u5831\u559c\u4e0d\u5831\u6182\uff0c\u662f\u5831\u529f\u52de\u4e0d\u5831\u8edf\u5f31\uff1a\u300c\u4e0a\u5e1d\u554a\uff0c\u6211\u611f\u8b1d\u4f60\uff0c\u6211\u4e0d\u50cf\u5225\u4eba\u52d2\u7d22\u3001\u4e0d\u7fa9\u3001\u59e6\u6deb\uff0c\u4e5f\u4e0d\u50cf\u9019\u500b\u7a05\u540f\u3002\u6211\u4e00\u500b\u79ae\u62dc\u7981\u98df\u5169\u6b21\uff0c\u51e1\u6211\u6240\u5f97\u7684\u90fd\u6350\u4e0a\u5341\u5206\u4e4b\u4e00\u2026\u300d\u7d50\u679c\u8036\u7a4c\u4e00\u53e5\u90fd\u807d\u4e0d\u4e0b\u53bb\uff0c\u53ea\u807d\u4e86\u53e6\u4e00\u500b\u7a05\u540f\u771f\u8aa0\u8b1b\u7684\u4e00\u53e5\u8a71\uff1a\u300c\u795e\u554a\uff0c\u958b\u6069\u53ef\u6190\u6211\u9019\u500b\u7f6a\u4eba\uff01\u300d\u6211\u5011\u5343\u842c\u4e0d\u8981\u5b78\u9019\u4e9b\u5b97\u6559\u4eba\u58eb\uff0c\u60f3\u8981\u7528\u529f\u5fb7\u4f86\u5411\u795e\u9080\u529f\u8a0e\u79ae\u7269\uff0c\u56e0\u70ba\u795e\u9451\u5bdf\u7684\u662f\u4eba\u7684\u5167\u5fc3\uff0c\u795e\u66f4\u559c\u6b61\u7684\u662f\u300c\u6190\u61ab\u4eba\u300d\u3001\u300c\u8cdc\u6069\u5178\u300d\u7d66\u4e00\u5207\u4e0d\u914d\u7684\u8b19\u5351\u4eba\uff0c\u537b\u6575\u64cb\u9a55\u50b2\u81ea\u6211\u4e2d\u5fc3\u7684\u4eba\u3002\u6211\u5011\u5411\u795e\u50be\u5fc3\u5410\u610f\uff0c\u5c31\u53ef\u4ee5\u6191\u4fe1\u5fc3\u76f8\u4fe1\uff1a\u300c\u8036\u548c\u83ef\u554a\uff0c\u6c42\u4f60\u70ba\u4f60\u7684\u540d\u6069\u5f85\u6211\uff1b\u56e0\u4f60\u7684\u6148\u611b\u7f8e\u597d\uff0c\u6c42\u4f60\u642d\u6551\u6211\uff01\u300d<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u6211\u904e\u53bb\u4e00\u76f4\u8aa4\u4ee5\u70ba\u4f86\u5230\u795e\u9762\u524d\u4e00\u5b9a\u8981\u628a\u6700\u597d\u7684\u737b\u7d66\u4e3b\uff0c\u6211\u7684\u79b1\u544a\u5c31\u7d93\u5e38\u662f\u5831\u544a\u6211\u670d\u4e8b\u7684\u52de\u82e6\u3001\u7e3e\u6548\u3001\u6210\u679c\u3002\u5982\u679c\u6211\u4e00\u7121\u662f\u8655\uff0c\u6c92\u6709\u8ca2\u737b\u7684\u6642\u5019\uff0c\u5c31\u6703\u89ba\u5f97\u81ea\u5df1\u600e\u9ebc\u9019\u9ebc\u6c92\u7528\u3001\u7cdf\u7cd5\u3001\u5dee\u52c1\u3002\u76f4\u5230\u795e\u4e0d\u65b7\u7834\u788e\u6211\uff0c\u66f4\u65b0\u6211\uff0c\u624d\u8b93\u6211\u6539\u6b63\u932f\u8aa4\uff0c\u958b\u59cb\u5b78\u6703\u5411\u795e\u66f4\u591a\u50be\u5fc3\u5410\u610f\u3001\u6beb\u7121\u4fdd\u7559\uff0c\u56e0\u70ba\u6e05\u695a\u795e\u539f\u4f86\u611b\u7684\u662f\u300c\u6190\u61ab\u300d\u8207\u300c\u65bd\u6069\u300d\u7d66\u4e00\u5207\u8b19\u5351\u7684\u8edf\u5f31\u8005\u3002\u904e\u53bb\u6211\u8981\u82b1\u5f88\u4e45\u7684\u6642\u9593\u624d\u80fd\u5e36\u8457\u8edf\u5f31\u8207\u7f6a\u60e1\u53bb\u9762\u5c0d\u795e\uff0c\u73fe\u5728\u6211\u6bd4\u8f03\u53ef\u4ee5\u96a8\u6642\u5e36\u8457\u4e00\u5207\u7684\u554f\u984c\u4f86\u5230\u795e\u9762\u524d\uff0c\u5766\u7136\u7121\u61fc\u7684\u6c42\u795e\u6190\u61ab\u5e6b\u52a9\uff0c\u800c\u4e0d\u5fc5\u611f\u5230\u7f9e\u6127\u3002\u5c31\u5149\u9019\u500b\u529f\u8ab2\uff0c\u6211\u5c31\u5b78\u4e86\u5e7e\u5341\u5e74\uff0c\u624d\u80fd\u7d93\u6b77\u9019\u7bc0\u7d93\u6587\uff1a\u300c\u539f\u4f86\u842c\u7269\u5728\u90a3\u8207\u6211\u5011\u6709\u95dc\u4fc2\u7684\u4e3b\u773c\u524d\uff0c\u90fd\u662f\u8d64\u9732\u655e\u958b\u7684\u2026\uff0c\u56e0\u6211\u5011\u7684\u5927\u796d\u53f8\u4e26\u975e\u4e0d\u80fd\u9ad4\u6064\u6211\u5011\u7684\u8edf\u5f31\u2026\uff0c\u6240\u4ee5\uff0c\u6211\u5011\u53ea\u7ba1\u5766\u7136\u7121\u61fc\u5730\u4f86\u5230\u65bd\u6069\u7684\u5bf6\u5ea7\u524d\uff0c\u70ba\u8981\u5f97\u6190\u6064\uff0c\u8499\u6069\u60e0\uff0c\u4f5c\u96a8\u6642\u7684\u5e6b\u52a9\u3002\u300d\uff08\u4f864\uff1a13~16\uff09\u6211\u5206\u4eab\u6211\u7684\u7d93\u6b77\uff0c\u76fc\u671b\u5e6b\u52a9\u5230\u66f4\u591a\u4eba\u5c11\u8d70\u4e00\u4e9b\u51a4\u6789\u8def\uff0c\u5982\u679c\u5805\u6301\u9760\u81ea\u5df1\uff0c\u7d42\u5fc5\u4e00\u4e8b\u7121\u6210\u3002<\/p>\n<p>&nbsp;<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u8a69\u7bc7 109\uff1a16~25 109\uff1a16 \u56e0\u70ba\u4ed6\u4e0d\u60f3\u65bd\u6069\uff0c\u537b\u903c\u8feb\u56f0\u82e6\u7aae\u4e4f\u7684\u548c\u50b7\u5fc3\u7684\u4eba\uff0c\u8981\u628a\u4ed6\u5011\u6cbb\u6b7b\u3002 109\uff1a1 &#8230; <a title=\"2019 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 109\uff1a16~25\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2019-07-18-qt-%e8%a9%a9%e7%af%87-109%ef%bc%9a1625\/\" aria-label=\"Read more about 2019 &#8211; 07 &#8211; 18 QT \u8a69\u7bc7 109\uff1a16~25\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":6822,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[161,35],"tags":[],"class_list":["post-6704","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-161","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6704","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=6704"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/6704\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/6822"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=6704"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=6704"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=6704"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}