{"id":5677,"date":"2018-11-30T12:55:45","date_gmt":"2018-11-30T04:55:45","guid":{"rendered":"https:\/\/cmtc.tw\/?p=5677"},"modified":"2023-03-08T16:05:50","modified_gmt":"2023-03-08T08:05:50","slug":"2018-11-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-22%ef%bc%9a112","status":"publish","type":"post","link":"https:\/\/cmtc.tw\/2018-11-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-22%ef%bc%9a112\/","title":{"rendered":"2018 &#8211; 11 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 22\uff1a1~12"},"content":{"rendered":"<blockquote><p>\u6b77\u4ee3\u5fd7\u4e0b 22\uff1a1~12<br \/>\n22\uff1a1 \u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u7acb\u7d04\u862d\u7684\u5c0f\u5152\u5b50\u4e9e\u54c8\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff1b\u56e0\u70ba\u8ddf\u96a8\u4e9e\u62c9\u4f2f\u4eba\u4f86\u653b\u71df\u7684\u8ecd\u5175\u66fe\u6bba\u4e86\u4e9e\u54c8\u8b1d\u7684\u773e\u5144\u9577\u3002\u9019\u6a23\uff0c\u7336\u5927\u738b\u7d04\u862d\u7684\u5152\u5b50\u4e9e\u54c8\u8b1d\u4f5c\u4e86\u738b\u3002<br \/>\n22\uff1a2 \u4e9e\u54c8\u8b1d\u767b\u57fa\u7684\u6642\u5019\u5e74\u56db\u5341\u4e8c\u6b72\uff08\u5217\u738b\u4e0b\u516b\u7ae0\u4e8c\u5341\u516d\u7bc0\u662f\u4e8c\u5341\u4e8c\u6b72\uff09\uff0c\u5728\u8036\u8def\u6492\u51b7\u4f5c\u738b\u4e00\u5e74\u3002\u4ed6\u6bcd\u89aa\u540d\u53eb\u4e9e\u5979\u5229\u96c5\uff0c\u662f\u6697\u5229\u7684\u5b6b\u5973\u3002<br \/>\n22\uff1a3 \u4e9e\u54c8\u8b1d\u4e5f\u884c\u4e9e\u54c8\u5bb6\u7684\u9053\uff1b\u56e0\u70ba\u4ed6\u6bcd\u89aa\u7d66\u4ed6\u4e3b\u8b00\uff0c\u4f7f\u4ed6\u884c\u60e1\u3002<br \/>\n22\uff1a4 \u4ed6\u884c\u8036\u548c\u83ef\u773c\u4e2d\u770b\u70ba\u60e1\u7684\u4e8b\uff0c\u50cf\u4e9e\u54c8\u5bb6\u4e00\u6a23\uff1b\u56e0\u4ed6\u7236\u89aa\u6b7b\u5f8c\u6709\u4e9e\u54c8\u5bb6\u7684\u4eba\u7d66\u4ed6\u4e3b\u8b00\uff0c\u4ee5\u81f4\u6557\u58de\u3002<br \/>\n22\uff1a5 \u4ed6\u807d\u5f9e\u4e9e\u54c8\u5bb6\u7684\u8a08\u8b00\uff0c\u540c\u4ee5\u8272\u5217\u738b\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u5f80\u57fa\u5217\u7684\u62c9\u672b\u53bb\uff0c\u8207\u4e9e\u862d\u738b\u54c8\u859b\u722d\u6230\uff1b\u4e9e\u862d\u4eba\u6253\u50b7\u4e86\u7d04\u862d\u3002<br \/>\n22\uff1a6 \u7d04\u862d\u56de\u5230\u8036\u65af\u5217\uff0c\u91ab\u6cbb\u5728\u62c9\u672b\u8207\u4e9e\u862d\u738b\u54c8\u859b\u6253\u4ed7\u6240\u53d7\u7684\u50b7\uff0c\u7336\u5927\u738b\u7d04\u862d\u7684\u5152\u5b50\u4e9e\u6492\u5229\u96c5\uff08\u5c31\u662f\u4e9e\u54c8\u8b1d\uff09\u56e0\u70ba\u4e9e\u54c8\u7684\u5152\u5b50\u7d04\u862d\u75c5\u4e86\uff0c\u5c31\u4e0b\u5230\u8036\u65af\u5217\u770b\u671b\u4ed6\u3002<br \/>\n22\uff1a7 \u4e9e\u54c8\u8b1d\u53bb\u898b\u7d04\u862d\u5c31\u88ab\u5bb3\u4e86\uff0c\u9019\u662f\u51fa\u4e4e\u3000\u795e\uff1b\u56e0\u70ba\u4ed6\u5230\u4e86\uff0c\u5c31\u540c\u7d04\u862d\u51fa\u53bb\u653b\u64ca\u5be7\u793a\u7684\u5b6b\u5b50\u8036\u6236\u3002\u9019\u8036\u6236\u662f\u8036\u548c\u83ef\u6240\u818f\u3001\u4f7f\u4ed6\u526a\u9664\u4e9e\u54c8\u5bb6\u7684\u3002<br \/>\n22\uff1a8 \u8036\u6236\u8a0e\u4e9e\u54c8\u5bb6\u7f6a\u7684\u6642\u5019\uff0c\u9047\u898b\u7336\u5927\u7684\u773e\u9996\u9818\u548c\u4e9e\u54c8\u8b1d\u7684\u773e\u59ea\u5b50\u670d\u4e8b\u4e9e\u54c8\u8b1d\uff0c\u5c31\u628a\u4ed6\u5011\u90fd\u6bba\u4e86\u3002<br \/>\n22\uff1a9 \u4e9e\u54c8\u8b1d\u85cf\u5728\u6492\u746a\u5229\u4e9e\uff0c\u8036\u6236\u5c0b\u627e\u4ed6\uff0c\u773e\u4eba\u5c07\u4ed6\u62ff\u4f4f\uff0c\u9001\u5230\u8036\u6236\u90a3\u88cf\uff0c\u5c31\u6bba\u4e86\u4ed6\uff0c\u5c07\u4ed6\u846c\u57cb\uff1b\u56e0\u4ed6\u5011\u8aaa\uff0c\u4ed6\u662f\u90a3\u76e1\u5fc3\u5c0b\u6c42\u8036\u548c\u83ef\u4e4b\u7d04\u6c99\u6cd5\u7684\u5152\u5b50\u3002\u9019\u6a23\uff0c\u4e9e\u54c8\u8b1d\u7684\u5bb6\u7121\u529b\u4fdd\u5b88\u570b\u6b0a\u3002<br \/>\n22\uff1a10 \u4e9e\u54c8\u8b1d\u7684\u6bcd\u89aa\u4e9e\u5979\u5229\u96c5\u898b\u5979\u5152\u5b50\u6b7b\u4e86\uff0c\u5c31\u8d77\u4f86\u527f\u6ec5\u7336\u5927\u738b\u5ba4\u3002<br \/>\n22\uff1a11 \u4f46\u738b\u7684\u5973\u5152\u7d04\u793a\u5df4\u5c07\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u5f9e\u90a3\u88ab\u6bba\u7684\u738b\u5b50\u4e2d\u5077\u51fa\u4f86\uff0c\u628a\u4ed6\u548c\u4ed6\u7684\u4e73\u6bcd\u90fd\u85cf\u5728\u81e5\u623f\u88cf\u3002\u7d04\u793a\u5df4\u662f\u7d04\u862d\u738b\u7684\u5973\u5152\uff0c\u4e9e\u54c8\u8b1d\u7684\u59b9\u5b50\uff0c\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u59bb\u3002\u5979\u6536\u85cf\u7d04\u963f\u65bd\uff0c\u8eb2\u907f\u4e9e\u5979\u5229\u96c5\uff0c\u514d\u5f97\u88ab\u6bba\u3002<br \/>\n22\uff1a12 \u7d04\u963f\u65bd\u548c\u5979\u5011\u4e00\u540c\u85cf\u5728\u3000\u795e\u6bbf\u88cf\u516d\u5e74\uff1b\u4e9e\u5979\u5229\u96c5\u7be1\u4e86\u570b\u4f4d\u3002<\/p><\/blockquote>\n<p>&nbsp;<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>1. <\/strong><strong>\u7d93\u6587\u8aa6\u8b80<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>\u00a0<\/strong><\/span><\/p>\n<p><span style=\"color: #ff6600;\"><strong>2. \u4eca\u5929\u9ed8\u60f3<\/strong><strong>\u7d93\u6587<br \/>\n<\/strong><\/span>\u4ee3\u4e0b 22\uff1a11 \u4f46\u738b\u7684\u5973\u5152\u7d04\u793a\u5df4\u5c07\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u5f9e\u90a3\u88ab\u6bba\u7684\u738b\u5b50\u4e2d\u5077\u51fa\u4f86\uff0c\u628a\u4ed6\u548c\u4ed6\u7684\u4e73\u6bcd\u90fd\u85cf\u5728\u81e5\u623f\u88cf\u3002\u7d04\u793a\u5df4\u662f\u7d04\u862d\u738b\u7684\u5973\u5152\uff0c\u4e9e\u54c8\u8b1d\u7684\u59b9\u5b50\uff0c\u796d\u53f8\u8036\u4f55\u8036\u5927\u7684\u59bb\u3002\u5979\u6536\u85cf\u7d04\u963f\u65bd\uff0c\u8eb2\u907f\u4e9e\u5979\u5229\u96c5\uff0c\u514d\u5f97\u88ab\u6bba\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>3. \u5206\u4eab\u9ed8\u60f3\u7d93\u6587<br \/>\n<\/strong><\/span>\uff081\uff09\u9019\u4e00\u6bb5\u63cf\u5beb\u738b\u5bae\u7684\u6557\u58de\u8207\u722d\u9b25\u53f2\uff0c\u76f8\u7576\u5730\u60b2\u6158\u3001\u8165\u98a8\u8840\u96e8\u3002\u5f9e\u5357\u570b\u7d04\u6c99\u6cd5\u738b\u548c\u5317\u570b\u4e9e\u54c8\u738b\u7d50\u89aa\uff0c\u66ff\u5152\u5b50\u7d04\u862d\u5a36\u4e86\u4e9e\u5979\u5229\u96c5\u958b\u59cb\uff0c\u57cb\u4e0b\u4e86\u65e5\u5f8c\u570b\u5bb6\u8207\u5bb6\u65cf\u60b2\u6158\u7684\u547d\u904b\u3002v5\u57fa\u5217\u7684\u62c9\u672b\uff0c\u4e0a\u4e00\u6b21\u7d04\u6c99\u6cd5\u8207\u4e9e\u54c8\u624d\u6253\u904e\uff0c\u4e9e\u54c8\u738b\u56e0\u6b64\u55aa\u547d\u3002\u7d50\u679c\u9019\u4e00\u6b21\u7d04\u6c99\u6cd5\u7684\u5b6b\u5b50\uff08\u4e9e\u54c8\u8b1d\uff09\u8ddf\u4e9e\u54c8\u7684\u5152\u5b50\uff08\u7d04\u862d\uff09\u53c8\u53bb\u6253\u4e00\u6b21\uff0c\u7d50\u679c\u5169\u500b\u4eba\u5f8c\u4f86\u90fd\u88ab\u8036\u6236\u6bba\u6b7b\u3002v10~12\u5357\u570b\u4e9e\u54c8\u8b1d\u738b\u884c\u60e1\u662f\u51fa\u65bc\u6bcd\u89aa\u4e9e\u5979\u5229\u96c5\u7684\u6559\u5c0e\u5506\u4f7f\uff0c\u7d50\u679c\u4e9e\u54c8\u8b1d\u738b\u4e00\u6b7b\uff0c\u4e9e\u5979\u5229\u96c5\u7acb\u523b\u6e05\u7b97\u9b25\u722d\uff0c\u8d77\u4f86\u527f\u6ec5\u7336\u5927\u738b\u5ba4\uff0c\u6bba\u5bb3\u738b\u5ba4\u8207\u5b6b\u5b50\u3002\u5e78\u597d\u59d1\u59d1\u7d04\u793a\u5df4\u5c07\u4e9e\u54c8\u8b1d\u7684\u5152\u5b50\u7d04\u963f\u65bd\u85cf\u5728\u795e\u6bbf\u88cf\u8eb2\u4e866\u5e74\uff0c\u90196\u5e74\u662f\u7531\u4e9e\u5979\u5229\u96c5\u7be1\u596a\u738b\u4f4d\u3002<\/p>\n<p>\u9996\u5148\u662f\u5357\u570b\u7684\u4e9e\u54c8\u8b1d\u738b\u6c92\u6709\u5f9e\u7956\u7236\u7d04\u6c99\u6cd5\u5b78\u5230\u6559\u8a13\uff0c\u7e7c\u7e8c\u8207\u5317\u570b\u7d50\u76df\u518d\u6b21\u53bb\u653b\u6253\u4e9e\u862d\uff0c\u7d50\u679c\u4e8c\u500b\u738b\u88ab\u8036\u6236\u6240\u6bba\u3002\u53e6\u5916\u5c31\u662f\u4e9e\u5979\u5229\u96c5\u8d77\u4f86\u6bba\u4e86\u738b\u5ba4\u8207\u5b6b\u5b50\uff0c\u5c31\u50cf\u7d04\u862d\u738b\u7e7c\u4efb\u5f8c\u6bba\u5bb3\u4e86\u81ea\u5df1\u7684\u5144\u5f1f\u4e00\u6a23\uff0c\u9019\u4e9b\u90fd\u662f\u70ba\u4e86\u722d\u596a\u6b0a\u4f4d\u55aa\u76e1\u5929\u826f\u8207\u4eba\u502b\u3002\u4e00\u500b\u4eba\u80fd\u5920\u58ae\u843d\u81f3\u6b64\uff0c\u6c92\u6709\u4eba\u6027\uff0c\u4e00\u65b9\u9762\u662f\u88ab\u6b0a\u4f4d\u6240\u8a98\uff0c\u4e00\u65b9\u9762\u662f\u9060\u96e2\u4e0a\u5e1d\u6f38\u6f38\u6210\u70ba\u9b54\u9b3c\u4e4b\u5b50\uff0c\u5931\u53bb\u4eba\u6027\u3002\u5176\u5be6\u4efb\u4f55\u4eba\u5982\u679c\u6c92\u6709\u795e\u7684\u4fdd\u5b88\u8207\u540c\u5728\uff0c\u5176\u5be6\u90fd\u662f\u6492\u4f46\u4e4b\u5b50\uff0c\u4e5f\u90fd\u662f\u4e94\u5341\u6b65\u7b11\u4e00\u767e\u6b65\uff0c\u6c92\u6709\u4eba\u53ef\u4ee5\u81ea\u8a87\u7684\u3002\u4eba\u985e\u7684\u76fc\u671b\u4e0d\u5728\u9019\u500b\u4e16\u754c\u7684\u6b0a\u52e2\u91d1\u9322\u6216\u4e16\u4eba\u7684\u5e6b\u52a9\uff0c\u552f\u4e00\u7684\u62ef\u6551\u662f\u8036\u7a4c\u7684\u6368\u547d\u8207\u8056\u9748\u7684\u66f4\u65b0\u638c\u6b0a\u3002\u4eba\u60f3\u8981\u9760\u81ea\u5df1\u90fd\u540c\u6a23\u8981\u8d70\u5411\u6ec5\u4ea1\uff0c\u56e0\u70ba\u9760\u81ea\u5df1\u6c92\u6709\u4e00\u500b\u4eba\u80fd\u5920\u7a31\u7fa9\uff0c\u6211\u5011\u53ea\u80fd\u56e0\u4fe1\u7a31\u7fa9\uff0c\u4e5f\u53ea\u80fd\u56e0\u8056\u9748\u6210\u8056\u3002<\/p>\n<p>&nbsp;<\/p>\n<p><span style=\"color: #ff6600;\"><strong>4. \u4eca\u5929\u7684\u56de\u61c9<br \/>\n<\/strong><\/span>\u5728\u4e00\u500b\u4e0d\u656c\u754f\u795e\u7684\u5bb6\u5ead\u4e2d\uff0c\u53c8\u6709\u8a31\u591a\u6b0a\u52e2\u91d1\u9322\u7684\u5229\u8a98\uff0c\u7c21\u76f4\u5c31\u50cf\u662f\u4eba\u9593\u5730\u7344\uff0c\u5145\u6eff\u6557\u58de\u8207\u7f6a\u60e1\u3002\u4eba\u9060\u96e2\u4e0a\u5e1d\u7684\u7d50\u679c\uff0c\u5c31\u53ea\u80fd\u8d8a\u4f86\u8d8a\u58de\uff0c\u76f4\u5230\u81ea\u53d6\u6ec5\u4ea1\u3002\u6709\u6642\u5019\u6211\u5011\u8001\u6211\u7576\u5bb6\u4e0d\u8b93\u8056\u9748\u638c\u6b0a\uff0c\u4e5f\u540c\u6a23\u6703\u50cf\u6587\u58eb\u6cd5\u5229\u8cfd\u4eba\u4e00\u6a23\u8d8a\u4f86\u8d8a\u865b\u507d\uff0c\u5047\u5192\u507d\u5584\uff0c\u88ab\u8036\u7a4c\u75db\u7f75\u662f\u6d3b\u6b7b\u4eba\u3002\u6c42\u4e3b\u5e6b\u52a9\u6211\u5011\u300c\u4f4f\u5728\u57fa\u7763\u88cf\u300d\uff0c\u6bcf\u6642\u6bcf\u523b\u8207\u795e\u7684\u8a71\u8a9e\u9023\u7d50\uff0c\u88ab\u8056\u9748\u8207\u795e\u7684\u8a71\u6539\u8b8a\u638c\u7ba1\uff0c\u4f7f\u6211\u5011\u4e0d\u81f4\u826f\u5fc3\u9ebb\u6728\u660f\u6697\uff0c\u8d70\u5411\u6b7b\u4ea1\u3002\u4f7f\u6211\u5011\u56e0\u70ba\u8207\u795e\u7684\u9748\u3001\u795e\u7684\u8a71\u8a9e\u9023\u7d50\uff0c\u6d3b\u5728\u5149\u660e\u3001\u5e73\u5b89\u3001\u559c\u6a02\u8207\u76fc\u671b\u4e4b\u4e2d\u3002\u6211\u5011\u6bcf\u4e00\u5929\u90fd\u6d3b\u5728\u8056\u9748\u8207\u60c5\u617e\u7684\u76f8\u722d\u4e4b\u4e2d\uff0c\u6c42\u4e3b\u6551\u6211\u5011\u4e0d\u81f4\u6563\u6f2b\u9b06\u61c8\uff0c\u5106\u9192\u5ea6\u65e5\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6b77\u4ee3\u5fd7\u4e0b 22\uff1a1~12 22\uff1a1 \u8036\u8def\u6492\u51b7\u7684\u5c45\u6c11\u7acb\u7d04\u862d\u7684\u5c0f\u5152\u5b50\u4e9e\u54c8\u8b1d\u63a5\u7e8c\u4ed6\u4f5c\u738b\uff1b\u56e0\u70ba\u8ddf\u96a8\u4e9e\u62c9\u4f2f\u4eba\u4f86\u653b\u71df\u7684\u8ecd\u5175 &#8230; <a title=\"2018 &#8211; 11 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 22\uff1a1~12\" class=\"read-more\" href=\"https:\/\/cmtc.tw\/2018-11-30-qt-%e6%ad%b7%e4%bb%a3%e5%bf%97%e4%b8%8b-22%ef%bc%9a112\/\" aria-label=\"Read more about 2018 &#8211; 11 &#8211; 30 QT \u6b77\u4ee3\u5fd7\u4e0b 22\uff1a1~12\">\u7e7c\u7e8c\u95b1\u8b80<\/a><\/p>\n","protected":false},"author":1,"featured_media":5798,"comment_status":"closed","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":{"_jetpack_memberships_contains_paid_content":false,"footnotes":""},"categories":[160,35],"tags":[],"class_list":["post-5677","post","type-post","status-publish","format-standard","has-post-thumbnail","hentry","category-160","category-qt"],"aioseo_notices":[],"jetpack_featured_media_url":"https:\/\/i0.wp.com\/cmtc.tw\/wp-content\/uploads\/2022\/03\/15235392_10211799862337740_180693556567566654_o-1.webp?fit=1280%2C853&ssl=1","jetpack_sharing_enabled":true,"_links":{"self":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5677","targetHints":{"allow":["GET"]}}],"collection":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/comments?post=5677"}],"version-history":[{"count":0,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/posts\/5677\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media\/5798"}],"wp:attachment":[{"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/media?parent=5677"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/categories?post=5677"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/cmtc.tw\/wp-json\/wp\/v2\/tags?post=5677"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}